[
  [
    "C'est dommage qu'il ne soit pas sorti avec sa performance dans The Bad and the Beautiful.",
    "0c828602a543236cbdb61a57ce6b0f41"
  ],
  [
    "Honnêtement, je ne pensais pas au début que ce film allait me faire rire comme un enfer et admirer les superbes effets gore, j'avais tort !",
    "25080bec20ce5e4ffad877c205fae0ad"
  ],
  [
    "La réforme fiscale, cependant, peut stimuler le recyclage et maintenir les incitations au travail, tout en comblant les trous budgétaires béants.",
    "837b21d291f240c678ec286a9d1219e3"
  ],
  [
    "L'Union européenne, bien qu'elle n'ait pas besoin d'une « réinitialisation » en raison de liens tendus avec ses voisins de l'Est, est engagée dans une profonde reconstruction stratégique de ces relations.",
    "9f8e2f5f8f65a8ad91b1266d143ef4c5"
  ],
  [
    "Le problème fait également l'objet de discussions lors des réunions de groupes de travail spécialisés dans le cadre de la politique étrangère et de sécurité commune.",
    "b3eadc69f1676691dded910ecc864898"
  ],
  [
    "Le navire a été conçu par Per Dockson.",
    "cbe87276a3fea3cf18a8b491933eac5f"
  ],
  [
    "Quelle idée stupide dans ce film sur les illusions hollywoodiennes.",
    "b9268aad547ea3b8e4b2848f5cc2682c"
  ],
  [
    "Très, très mal, évitez.",
    "0634fd519441a1c4213cf1964d8213a7"
  ],
  [
    "Ce film était génial parce qu'il a pris le sérieux Robin des Bois et en a fait quelque chose que toute la famille peut apprécier et dont on peut bien rire.",
    "8d6e062eea30127bca81aa11fc3e6fe2"
  ],
  [
    "Les causes invoquées ont été « largement distribuées parmi le gouvernement, les syndicats, l'industrie, la politique et les politiques internationales ».",
    "650f0b805314f9ba2a2ff0c6367efcdb"
  ],
  [
    "La Grande-Bretagne a continué à soutenir l'élargissement de l'UE, le resserrement des liens avec la Turquie et le développement en Afrique, mais elle n'a lancé aucune initiative créative visant à faire participer d'autres États membres ou à modifier les termes du débat sur l'UE.",
    "92b37d9a71394753e5457682d442302b"
  ],
  [
    "Compte tenu de la gravité et de la fréquence de ces incidents, le Représentant spécial est préoccupé par le fait que la liberté réelle dont jouissent les médias au Cambodge est inférieure aux normes internationales en matière de droits de l'homme.",
    "8966545029c231104b8f47a6a2dd56b3"
  ],
  [
    "Hrbek servirait de consultant sur le film et lui et Busfield devinrent amis.",
    "7f8311fa3c351347b3d7f4ac67400389"
  ],
  [
    "Parfois, je ne me comprends pas...",
    "141d94b8a512e2226918474ea59b2ebf"
  ],
  [
    "La seule bonne chose à propos du film était Josh Hartnett.",
    "be3a0cd53b816dcefa3a1307e7f520f4"
  ],
  [
    "la seule raison pour laquelle je ne lui ai pas donné un 10, c'est parce que Paris Hilton est dedans (mais sa scène de mort le rattrape, croyez-moi)... donc le voilà.",
    "56dd8ee427d5772e8ffe7a9aec2782f9"
  ],
  [
    "Pourtant, les hommes d'État français et allemands ont invoqué la vision et la volonté de lancer une expérience audacieuse, qui a évolué vers une économie unique de 500 millions de personnes.",
    "4c0813e68d27082bdcf2973865e0dd6a"
  ],
  [
    "C'est un piètre bilan pour tout tribunal, qui devrait garantir aux défendeurs la certitude et l'équité procédurale.",
    "cbdbf77615ebaadfad02c62be6edd11c"
  ],
  [
    "Il n'a pas été possible de donner un chiffre précis sur les femmes obtenant des ordonnances de protection en raison d'un manque de cohérence dans la collecte de données par les États et les territoires.",
    "56cac8beb10a72b61dd67b3646cfc742"
  ],
  [
    "Le 18 mai 2017, Carmichael a signé un nouveau contrat d'un an avec le Queens.",
    "5d01f0fc8ad1f8af2a1406df619f2141"
  ],
  [
    "La fille qui joue l'enfant qu'O'Hara et lui adoptent fait de son mieux avec un stratagème artificiel : Bien sûr !",
    "bda88585b10c49d2f93bce0ef710506a"
  ],
  [
    "C'est une excuse bon marché pour un film qui donne à « Anaconda », un film de serpent sans cervelle, un air aussi brillant, sophistiqué et passionnant que « Jaws » de Steven Spielberg. Tu as été prévenu.",
    "90eebda46c34c98fc511bcaa4685bd60"
  ],
  [
    "Il semblerait que les courageux Gaulois aient réussi à vaincre les légions de César, mais ils ne sont pas à la hauteur des bottes de Miramax.",
    "9664d70872ab0d7a7dacd7eb4fdf967e"
  ],
  [
    "Il s'agit notamment de l'ingérence malavisée du gouvernement dans les marchés, des impôts élevés sur les revenus et les plus-values, une politique monétaire erronée, des pressions en faveur de salaires élevés, des monopoles, des stocks excédentaires, de l'incertitude provoquée par le plan de réorganisation de la Cour suprême, du réarmement en Europe et de la peur de la guerre, du gouvernement l'encouragement des conflits du travail, une surabondance d'épargne due à la diminution de la population, le franchissement de la frontière et la facilité de crédit avant la crise économique.",
    "12f34508baf4743afda523fdcd43deaa"
  ],
  [
    "Pour les pays en développement, cette source de revenus peut être importante sur plusieurs décennies et est nécessaire aux gouvernements pour investir dans les infrastructures, les soins de santé, l'éducation, etc.",
    "f13afe5785578fb0762652dc3a5e81a1"
  ],
  [
    "En janvier 1993, comme indiqué dans le document S/25172, l'Iraq a cherché à empêcher la Commission d'utiliser ses propres aéronefs pour transporter du personnel et du matériel à destination et en provenance d'Iraq à destination et en provenance de Bahreïn.",
    "db441e94e650679e00fa7850a6044f12"
  ],
  [
    "Conyers a amassé 1 137 010$ et a dépensé 1 127 587$.",
    "241e93539a51083b1ddef2dce90a6954"
  ],
  [
    "Mais c'était sympa de voir Kurt Russell si jeune.",
    "52e99bce1e04ec01d56d0b77a921baa2"
  ],
  [
    "Le jeu était vicié et peu convaincant, le dialogue était stupide et prévisible, et l'histoire était déroutante et stupide.",
    "93b03e1ddb873782822251d8eda17b87"
  ],
  [
    "J'ai dû parcourir 100 miles jusqu'à L.A. pour l'acheter et je suis content de l'avoir fait.",
    "4dc0d0c55be46e50b802326fc5a7eb29"
  ],
  [
    "TOLÈDE, ESPAGNE — Cet automne, le Toledo International Centre for Peace a organisé une réunion consacrée à la coopération dans le domaine de l'eau au Moyen-Orient.",
    "fb1d6ce82b0204cf5d228df8072c93c0"
  ],
  [
    "L'Égypte rurale, comme la Russie rurale, est beaucoup plus conservatrice que les jeunes élites qui saisissent l'imagination du monde par leurs protestations et leur adhésion aux médias sociaux modernes.",
    "326fec819b31ea91fcc3bbc8c67836f9"
  ],
  [
    "La fuite de milliers d'Haïtiens hors de leur patrie est un témoignage tragique de la brutalité du régime.",
    "944920a3f18109dbf56df05b27caf4ad"
  ],
  [
    "Par Harriet Boyd Hawes, Blanche E. Williams, Richard B. Seager et Edith H. Hall.",
    "9d72f096001b5935d38ebe1ca48899f3"
  ],
  [
    "The Chemist et The DJ étaient des personnages plutôt amusants.",
    "caeea6b7110b87e322ba34cd81028320"
  ],
  [
    "En tant que véritable amateur de cinéma, je dois vous conseiller d'éviter cet effort épouvantable,, Dieu sait comment le financement a été approuvé, Sérieusement, c'est une expérience cinématographique qui délivre zéro tension dramatique et se prolonge jusqu'à ce que rien ne se passe encore et encore, La seule connectivité est deux frayeurs qui au moins gardent Vous vous réveillez Peut-être le pire film que j'ai jamais vu et le rôle joué par la femme principale est à la limite de l'intention criminelle.",
    "bcd0f2d82ea7877f44d0c505953b2f5e"
  ],
  [
    "Robert",
    "4ffe35db90d94c6041fb8ddf7b44df29"
  ],
  [
    "LONDRES — Le sénateur John McCain, candidat républicain à la présidentielle, réclame la création d'une « Ligue des démocraties ».",
    "a659888967c3846316ec48b37ad9dbbf"
  ],
  [
    "4. Au paragraphe 33 du document A/C.5/47/61 de l'Assemblée générale, il a été proposé de limiter le paiement des frais de voyage des représentants des organes subsidiaires de l'Assemblée générale et du Conseil économique et social aux représentants des pays les moins avancés.",
    "51f6906699a4ad513e0f99c78d1dd712"
  ],
  [
    "L'achat le plus remarquable de Hackmey est un numéro du 11 novembre 1858 du journal roumain Zimbrul și Vulturul.",
    "45f9cefa04c13c5587f61570d32e1615"
  ],
  [
    "La raison en est simple... Il faut prévenir les gens : c'est l'une des pires comédies du nouveau millénaire.",
    "f4f01081bbe9b36bd3c907d4d6cdbb65"
  ],
  [
    "Si l'ensemble du casting était vert et frais, je crois que cela aurait compromis le processus de casting par lequel les producteurs choisissent leur talent.",
    "9e6e0365da23df793a1c67ba0be857fc"
  ],
  [
    "Comme le sénateur Mark Warner l'a gracieusement reconnu, « le sénateur du Delaware a lancé un signal d'alerte précoce indiquant que les énormes investissements qui avaient été faits par certaines entreprises pour essayer d'obtenir ce qui semble être un avantage d'une fraction de milliseconde dans le processus de négociation pourraient revenir et nous hanter tous... J'ai été fier de suivre son exemple. »",
    "dcdc79525e3225905d4528f6f73e950d"
  ],
  [
    "Beaucoup de personnes que je connaissais dans le secteur informatique faisaient de même : Elon Musk, cofondateur de PayPal, a fondé Space-X ; Jeff Bezos d'Amazon a créé une société de vaisseaux spatiaux appelée Blue Origin ; Jeff Greason, cadre supérieur chez Intel, a lancé XCOR Aerospace (dans lequel je suis un investisseur).",
    "6eb90fff3e4dd63b0ef6ca5134444b53"
  ],
  [
    "et le Conseil social devait procéder à un examen à mi - parcours de la mise en œuvre du Cadre d'action international pour la Décennie et rendre compte de ses conclusions à l'Assemblée à sa quarante - neuvième session.",
    "4df299c08f997ca435133c18d7ce4b79"
  ],
  [
    "Le Daal est ensuite cuit sous pression avec de l'eau et tempéré avec des épices pour créer un ragoût.",
    "160c1204ae9fa563bdba4fc8115fc13a"
  ],
  [
    "Les deux ont une excellente cinématographie.",
    "5d4a9eda678392f8a6c426e73a7da22c"
  ],
  [
    "Je parie que Never Say Goodbye ne vous décevra pas.",
    "4e1f1131f1a830aa32d0f39ef02d9b7a"
  ],
  [
    "Plutôt que de tirer les leçons de ce fiasco, Klaus est passé à l'offensive, affirmant avoir été victime d'un complot éclos par Havel.",
    "68ed3360bf794424abea2379f702de8f"
  ],
  [
    "Alors que les taux d'intérêt officiels ne sont que de 1 %, les États souverains solvables tels que l'Espagne paient plus de 5 % pour emprunter pendant dix ans, tandis que les entreprises solvables en Italie ne peuvent emprunter qu'à des taux punitifs, voire pas du tout.",
    "2f905d9949fdee4272898485614f1e62"
  ],
  [
    "2. Exige qu'Israël, la puissance occupante, facilite le retour de tous les Palestiniens déportés du territoire palestinien occupé depuis 1967 ;",
    "cc3ae959307d1c1db8a8c2d3ab553f65"
  ],
  [
    "Campbell a amassé 15 881$ et a dépensé 15 880$.",
    "03fd1c8d59e177a566897951c533e28a"
  ],
  [
    "Je suis d'accord avec Laura-jane du Canada (« Un message puissant mais manque de concentration »).",
    "a7fe1a984fdfce51732da6cae54219b0"
  ],
  [
    "J'ai été séduire par les grands noms.",
    "62569b34390f6bc9c2d984399c9d5609"
  ],
  [
    "Sur cette note..9/10",
    "f011d44a9ae4c4fa06ebccda571f2a46"
  ],
  [
    "De larges majorités des deux côtés — peut-être les deux tiers ou même les trois quarts de chaque population — accepteraient le retour d'Israël à quelque chose comme ses frontières d'avant 1967 en échange d'une paix réelle.",
    "1da7775187880b7974b92f3640cea2e1"
  ],
  [
    "L'épisode a certainement mis en lumière des failles dans la gouvernance de l'euro, des failles qui ne surprennent pas certaines personnes impliquées dans la création de la monnaie unique.",
    "38c31c4dbcd547c53b71261ff1b66cd6"
  ],
  [
    "Mais beaucoup plus peut être fait, sur le plan organisationnel, pour relier ces activités entre elles, pour reconnaître leur importance sur le plan de la sécurité et pour veiller à ce qu'elles soient poursuivies dans le sens d'un objectif commun.",
    "82e065e7388ce7c3ee4530364c8bcb90"
  ],
  [
    "Oxicesta est un genre de papillons nocturnes de la famille des Noctuidae.",
    "c4fc03d62c61b1b8ef84b8bf0ff8a9be"
  ],
  [
    "C'était une idée qui avait probablement fière allure sur papier, mais qui a définitivement perdu quelque chose dans la traduction.",
    "f4bd1c6ed0761bd90edfe48ab568cc61"
  ],
  [
    "Je pense que des films comme celui-ci, DETOUR d'Ulmer, D.O.A. avec Edmund O'Brien, THE FUGITIVE avec Harrison Ford, et d'autres du genre film noir, (drames policiers dans les grandes villes) le rendent intéressant, ne serait-ce que pour le fait que je connais intimement Chicago et San Francisco et que je reconnais la plupart des lieux de rue.",
    "680332c18396f6907e40e1d7fb2df68b"
  ],
  [
    "La partition, les effets sonores, la photographie et le montage sont presque des prototypes « Memento », et l'histoire montre que Christopher Nolan est le meilleur en écriture et en réalisation.",
    "8b225e19a142efc2ea321d0d84313fb3"
  ],
  [
    "À ce stade, la faible productivité et la faible compétitivité de leurs secteurs échangeables deviendront évidentes.",
    "d89a1f6f9627156abbf1d966d5360fda"
  ],
  [
    "Keynes a conclu qu'un plan réellement réalisable ne pouvait être élaboré que sur l'insistance « d'un seul pouvoir ou d'un groupe de pouvoirs partageant les mêmes idées ».",
    "ea90f6dbb60964ac50cdae682ad7fc62"
  ],
  [
    "Bien que, comme je l'ai dit, les questions que j'ai évoquées tout à l'heure revêtent une grande importance pour mon pays, je tiens à souligner que l'amélioration du niveau de l'éducation dans mon pays est mon obsession.",
    "8ddffdca29bdf39a26b00b60c5d121d7"
  ],
  [
    "Il travaille dur pour l'achat Platte, qui oblige les tribus amérindiennes à céder des terres aux États-Unis et étend la frontière nord-ouest du Missouri jusqu'à la rivière Missouri en 1837.",
    "dee82b39f6220e515d4eae28a9fac47f"
  ],
  [
    "Le film ne s'est pas amélioré avec l'âge.",
    "5e9b7d2052f22f875925d00461040dc0"
  ],
  [
    "Leur relation change le comportement et le point de vue de la vie de Rosa et Julia.",
    "2e283609225fcae26ddfc4352c78a2e0"
  ],
  [
    "Une autre préoccupation est que la crise va créer un noyau dur de chômeurs de longue durée dont les compétences s'atrophient et qui sont stigmatisés aux yeux des employeurs potentiels.",
    "7bd9574d3a9bcaf78b7469352d3ac000"
  ],
  [
    "4. Note avec regret que la Commission de conciliation des Nations Unies pour la Palestine n'a pas été en mesure de trouver le moyen de progresser dans l'application du paragraphe 11 de la résolution 194 (III) de l'Assemblée générale Voir A/49/509, annexe.",
    "0a95c55d7ae3083a121ff73f19593a9f"
  ],
  [
    "La population du district était composée de 83 % de Blancs, de 8 % de Noirs et de 5 % d'Hispaniques (voir Race et origine ethnique dans le recensement des États-Unis) ; 88 % étaient diplômés du secondaire et 24 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "547181a60fe3287cf3c758e16c286b9e"
  ],
  [
    "C'est hilarant à certains moments et « mignon » (faute de meilleur terme) à d'autres.",
    "c31543e649ea9136b97682d9c39ea0ea"
  ],
  [
    "La realpolitik et la peur d'un nouvel exode de réfugiés cubains à travers le détroit de Floride pourraient inciter les États-Unis à p",
    "d67e79fd311279d646177396ebad5d84"
  ],
  [
    "Le Rapporteur spécial tient à exprimer sa gratitude au Gouvernement philippin pour sa volonté de coopération.",
    "9b924dd0e787c7f8fa90423ab36ba1b7"
  ],
  [
    "En 2010 son adversaire aux élections générales est le candidat démocrate Henry Yanez, pompier et ambulancier.",
    "c76bfa1a97b228d544466d438ee276b5"
  ],
  [
    "Hormis la magnifique photographie, tout semble stupide et il n'y a aucune envie de savoir ce qu'il adviendra de ces acteurs « moyens ».",
    "41af9de8669e37fe7fe6c9a5b1e93d17"
  ],
  [
    "Le CG est acceptable, dans une sorte de « Reboot » des années 1990 qui, je suppose, est ce qu'ils recherchaient.",
    "02cc1f2b37d96470487f5bb124d33506"
  ],
  [
    "LES BOUCHERS VERTS (Anders Thomas Jensen - Danemark 2003) .Camera Obscura — 9/10",
    "aa0ea246b25899385b6949bf398f49ce"
  ],
  [
    "de part et d'autre de l'Atlantique, et sa conviction que les ambitions de l'Europe de devenir une puissance militaire seront vaines parce que les Européens ne dépenseront pas l'argent nécessaire pour atteindre cet objectif.",
    "e4b1c62ec0d3c51291684cad878e7db2"
  ],
  [
    "Ces augmentations sont partiellement compensées par une réduction de 599 500 dollars liée aux ressources d'impression administrées par le Comité des publications.",
    "25eeb63851b450bfbfdb75fe796c738a"
  ],
  [
    "Elle fait partie de la première cohorte d'étudiantes admises au Trinity College qui ouvre ses portes aux femmes en 1904.",
    "e5f66898a08f7952105729f1bc118349"
  ],
  [
    "C'est vraiment un film à deux moitiés.",
    "611a63ed3186bc8a2883aecb532f3073"
  ],
  [
    "En faisant l'éloge d'un pays qui n'existe plus depuis quinze ans, il nous est difficile de connaître l'esprit plein que le film inspire.",
    "8723b44826da2b946bcf46091119e949"
  ],
  [
    "La confiance dans le gouvernement national est un peu plus élevée, mais seulement 25 %, alors que la confiance dans les partis politiques nationaux n'est que de 10 %.",
    "cba1d9b740b99643220fba65628e5e6c"
  ],
  [
    "Les enquêtes promues par les sociétés financières tendent à montrer que la confiance en elles n'a pas beaucoup diminué et que les gens continuent de leur faire confiance encore plus qu'ils ne le font au National Health Service ou à la BBC.",
    "a06434d749a0f020f71b091d5cf05399"
  ],
  [
    "Newby a estimé que la deuxième bande-annonce « offre une action accrue et un regard plus approfondi sur la mythologie entourant » Captain Marvel, mais lui a reproché de ne pas aider à présenter les personnages secondaires du film.",
    "637170f375fab6826be4200c884602c6"
  ],
  [
    "Il ne contient pas trop d'éléments de science-fiction, ce que les Trekkies détestent le plus.",
    "ad58a113170d6719191ef900b80fdae1"
  ],
  [
    "Ce film m'a beaucoup rappelé une chanson des Dead Kennedy intitulée « Straight A's ». Cependant, contrairement à ce film, le héros de la chanson du DK se suicide.",
    "81c34ea4f9f931b72a6170779962064c"
  ],
  [
    "Dans un geste public de désespoir, Tcherkesov a reconnu l'échec du projet de Poutine de réanimer la gouvernance russe en la subordonnant aux services de sécurité.",
    "cce8f3d906442e5000a272f94fea50c5"
  ],
  [
    "L'effet combiné de tous ces facteurs a été que les pays africains ont dû réduire leurs importations plus profondément et assumer ainsi une charge beaucoup plus lourde afin de parvenir à une certaine amélioration de leur situation de balance des paiements dans le cadre de leurs programmes d'ajustement.",
    "350d858bad1181a120363b3a4c114475"
  ],
  [
    "LeFauve a trouvé le personnage de super-héros féminin à la fois « merveilleux » et un défi, estimant que le niveau de puissance du personnage pourrait mener à la « malédiction de Superman » d'être perçu comme invulnérable.",
    "e8372f3e2488a942a5bee65928e03fac"
  ],
  [
    "Le réalisateur Geoffrey Wright (Romper Stomper) tente de mettre à jour Macbeth en le plaçant dans la pègre contemporaine de Melbourne.",
    "c9c8d783b0d0412df33ad450155b1937"
  ],
  [
    "La seule remarque positive que j'aimerais faire à propos de « Raptor » est que cela ne prend pas 90 minutes complètes.",
    "93ab2e3f8115eac6960064e12c20d0d3"
  ],
  [
    "Présenté dans le cadre d'une série de courts métrages amusants au festival du film Mardi Gras gay et lesbien de Sydney, ce film a certainement été un moment fort.",
    "91e0fa3b99812951d2e13614ac5318f2"
  ],
  [
    "Ajusté pour tenir compte de l'inflation, le gaz n'a pas été aussi bon marché depuis 35 ans, son prix cette année étant 3 à 5 fois inférieur à ce qu'il était au milieu des années 2000.",
    "f7efccba232ff75d5919d9979272abdc"
  ],
  [
    "Mes parents ont mis leur espoir dans les accords d'Oslo signés en 1993 et ont décidé qu'ils pouvaient nous offrir une vie meilleure ici.",
    "e40ead30f1a0404337533e6b2f03e2bb"
  ],
  [
    "5. Les organisations de personnes handicapées peuvent jouer leur rôle consultatif de différentes manières, par exemple en ayant une représentation permanente au sein des conseils d'administration des organismes financés par le gouvernement, en siégeant à des commissions publiques et en fournissant des connaissances spécialisées sur différents projets.",
    "510073315e45b288e24ee9818e500b48"
  ],
  [
    "Le 301st CB a été créé pour faire le travail et a reçu quatre démolitionneurs des UDT, dont deux ex-NCDU.",
    "ff70caa9a4dacaf6254876e095d65182"
  ],
  [
    "Curieusement, c'était aussi l'année où Murphy a réalisé son premier film, mais ce serait aussi la première et la dernière expérience.",
    "b9c6bcfd342ab0d93e7966d901274a83"
  ],
  [
    "—FRINK-3",
    "e944ae195fb20cb887e2af8d1d05e41f"
  ],
  [
    "En 2008, un étudiant diplômé en philosophie de l'Université de Princeton nommé Russell Nieli a donné une conférence au Princeton Center for Jewish Life qui a été si bien accueillie qu'il l'a ensuite élargie en un article pour le magazine américain Tikkun, fondé par le rabbin Michael Lerner.",
    "4975ba3456d8444492f771c9d9b178a8"
  ],
  [
    "Les puissances montantes doivent être présentes lors de la création de ce nouveau système afin de s'assurer qu'elles seront des partisans actifs.",
    "aa8d6be235f8b852331e868d2611b743"
  ],
  [
    "M. AGUILAR URBINA (Rapporteur) dit que la véritable expression utilisée par le représentant du Niger est « afin de parvenir à un règlement du problème des arrestations arbitraires et de la libération de toutes les personnes détenues sans inculpation ».",
    "c2b16b823ad2340eb875b2d22c7d839e"
  ],
  [
    "Il a noté que si le son disco n'est pas nécessairement un aperçu de la direction créative du prochain huitième album studio d'Aguilera, il ne serait pas opposé à entendre plus de collaborations entre le chanteur, Rodgers et la coscénariste de la chanson, Sia Furler.",
    "dac590fd898646d7cebdb76e8536456e"
  ],
  [
    "Mais tu as le don de prendre l'actrice la moins attirante de toute la distribution et de faire d'elle la seule femme qui survit.",
    "3a5eab388a396621169647a973175cea"
  ],
  [
    "S'ils ne les utilisent pas, ils ont des dialogues colorés mais étranges pour nous faire « rire », ils lancent divers accessoires dans la pièce.",
    "9f10ffa0cd001738b13fa0f950b2fc6e"
  ],
  [
    "Sa présence à l'écran a brillé la pensée même s'il y avait d'autres acteurs seniors à l'écran avec lui.",
    "c9bc4adc505f11917c81ca565fde388d"
  ],
  [
    "À en juger par l'évolution récente des rendements obligataires équatoriens, il semble que les marchés n'aient pas sanctionné le comportement de l'Équateur : l'Équateur, un exportateur de pétrole béni par la reprise des cours du pétrole en 2009, aurait pu revenir sur les marchés des capitaux peu après l'échange.",
    "5737fc0b722f38bdc416b53435a22d9e"
  ],
  [
    "Ce printemps a marqué le 100e anniversaire de la découverte de la supraconductivité, c'est-à-dire la capacité des matériaux à transporter le courant électrique sans perte.",
    "d487a310f9c02b7765f076bac5e078c1"
  ],
  [
    "8. Le plus important est donc d'élaborer et de mettre en œuvre des mesures juridiques internationales efficaces et des mécanismes efficaces pour prévenir et éviter les guerres sanglantes grâce à une approche prudente de chaque revendication individuelle d'autodétermination, qui dans de nombreux cas est une sorte de couverture de propagande pour l'agression.",
    "9315caa210fbb2cb92d415b00c4d32aa"
  ],
  [
    "• Paidu Pulangi",
    "1c7cc61ae4cd76f589c4a689bf570113"
  ],
  [
    "Tu sais, les gentils petits enfants ne devraient pas demander, par exemple, « Comment fais-tu un marché avec le diable ? »",
    "04a4ca6ee584691844073f99a23d5224"
  ],
  [
    "Je me souviens avoir vu la bande annonce de ce film et je savais absolument que je devais voir ce film.",
    "0399db0f8c08d9daeffa4cbf2ebce6eb"
  ],
  [
    "Pour atteindre son objectif, elle préfère mettre l'accent sur son « essence », contrebalançant ainsi le stress de Sarkozy sur son bilan en tant que « faiseur ».",
    "a674f99b583e71a25e24105f37f27028"
  ],
  [
    "Le magazine Banker en produit un autre, avec New York en tête et Londres juste derrière, bien que la distance entre eux et leurs poursuivants se réduise.",
    "23692529251d1de7467a188ca337bbb1"
  ],
  [
    "Le PRÉSIDENT (traduit de l'anglais) : Je donne maintenant la parole à M. Chandrashekara Murthy, Ministre d'État aux finances du Gouvernement de l'Inde.",
    "adb1f4870b0902c55402a1c7c012051c"
  ],
  [
    "Son revenu médian était de 59 508$.",
    "e2bbec4d9eb55425e771b6fd3f9b0f5a"
  ],
  [
    "Rani Mukherjee ressemble à un simple jain et ne faisait aucun effort.",
    "3f6495fa891492639c83b2c30abee5cb"
  ],
  [
    "Comme l'a dit un autre billet, le timing comique des acteurs a vraiment fait de ce film.",
    "72337da885edd2ac4c2cd853a09ce0a8"
  ],
  [
    "De nombreuses preuves suggèrent que nous sommes dans une sorte d'âge d'or pour la spéculation citoyenne, la documentation et les inférences qui prennent forme — généralement sur Internet — et se propagent de manière virale dans le monde entier.",
    "7c6081c3aa75c0c10ed093fbe8cdf05f"
  ],
  [
    "Tout en se félicitant des mesures prises récemment pour renforcer la législation relative à la violence à l'égard des femmes, le Comité considère que les lois et les protections pertinentes devraient également s'étendre aux couples vivant en concubinage.",
    "69446abd558437476a7fea6f70cea19f"
  ],
  [
    "Il contribue 31 matchs et trois buts au cours de la saison, alors que le club revient en Liga après une absence d'un an.",
    "131e5038b7f2840035301311dbd4798e"
  ],
  [
    "Ayant moi-même étudié Erasmus et ayant rendu visite à plusieurs amis qui étudient à l'étranger, je sais très bien ce que cela signifie de passer du temps à l'étranger et de côtoyer différentes cultures en même temps.",
    "876fbbf7e52c8508380668b4b477bad0"
  ],
  [
    "Ce n'est certainement pas un modèle pour personne sauf pour les chercheurs d'or puisque les deux stars ne font que dépenser de l'argent, et tout ce que cela nous dit sur les riches, c'est qu'ils n'ont aucun problème d'argent.",
    "5a361969a5421d3a6a8deb3880e0a02b"
  ],
  [
    "Et bientôt il commence à avoir de gros problèmes mentaux et puis le film commence.",
    "3eba73295c1a3a28d23cc0589a0f2484"
  ],
  [
    "Même en Europe, il existe des preuves solides que les pays où la confiance mutuelle est plus élevée atteignent des niveaux d'investissement plus élevés, en particulier par le biais d'investissements en capital-risque, et sont prêts à utiliser des contrats plus flexibles, qui sont également bénéfiques pour la croissance et l'investissement.",
    "58220a11e03b591c0c75613783482783"
  ],
  [
    "La Grande-Bretagne et la France refuseront d'être remplacées par un siège unique de l'UE, tandis que faire de l'Allemagne un membre permanent ne ferait qu'exacerber le problème de la surreprésentation relative de l'Europe.",
    "27fb3ceb1dfa70e237754ad4e86f85b9"
  ],
  [
    "En ce qui concerne le paragraphe c), il dit qu'en 1989, le Code de procédure pénale a été modifié de plusieurs manières pour garantir le respect de la liberté personnelle et d'autres droits constitutionnels.",
    "0778566adba330880252c187e0956d50"
  ],
  [
    "- Genèse 6:1-4",
    "169ed62c5edfbee4ab3b4f56146cfdec"
  ],
  [
    "(There Are Spoilers) Film slasher habituel avec l'histoire se déroulant dans et autour de cette mine abandonnée par Dieu à l'extérieur de la ville presque déserte de Sutterille.",
    "e303d5357fae2c05080ea818b7d9e844"
  ],
  [
    "Au fait, je veux changer le résumé de l'intrigue pour qu'il soit comme ceci : « Un esprit maléfique prend le contrôle de certains artistes de cinéma pour faire des films nuls ».. Comme celui-ci, c'est sûr.",
    "bfac7cda396f728b764bd081ce1a9caf"
  ],
  [
    "Et la fin me met de bonne humeur.",
    "7a1e1d0572c38c89a94f38419fa87c53"
  ],
  [
    "Toutefois, un organe de décision composé de délégués du Kosovo, de la Serbie et de l'Union européenne aurait toute autorité sur les principales questions de politique étrangère (par exemple, les alliances et les relations avec les institutions économiques internationales), la défense, les frontières (au cas où le Kosovo souhaiterait adhérer à l'Albanie) et traitement réservé à la minorité serbe du Kosovo.",
    "36fb55878f3a62fd9a4e1af6bace31d7"
  ],
  [
    "John Maynard Keynes, un architecte de Bretton Woods, pensait que la véritable leçon des échecs des années 1930 à l'époque de la Dépression résidait précisément dans le caractère de la grande et chaotique Conférence économique mondiale de Londres de 1933.",
    "0f70b48c027e0d89d3679f355ca690e6"
  ],
  [
    "Les institutions financées par le gouvernement sont tenues de préparer des inventaires de leurs avoirs de restes humains afin de déterminer l' « appartenance culturelle » de chaque squelette.",
    "574b5574d0c99f7b6838e26ecbbbf544"
  ],
  [
    "Elle est entrée dans la flotte de la Réserve de l'Atlantique où elle est restée jusqu'à son transfert en Grèce dans le cadre du Programme d'assistance militaire le 15 janvier 1951.",
    "175b2bfaf7e508a91b5029bce4f0b929"
  ],
  [
    "Toutefois, si vous accordez de l'importance à une heure et demie de votre temps, ou à 3 dollars de votre argent, vous voudrez peut-être laisser passer celle-ci.",
    "e312becc5e7081baac7129923132c405"
  ],
  [
    "En réalité, c'est juste plus cliché, des déchets de B-Movie.",
    "caf8e805c19b6c9b3f6aa96c0a3a4698"
  ],
  [
    "J'adore l'interaction entre deux grands personnages de la scène et de l'écran - Veidt & Barrymore",
    "6efab47621ad52b7792ac43ce34a1c6d"
  ],
  [
    "Il y a quelques mois à peine, dans les villes d'Ukraine, nos enfants et nos parents ont affronté des troupes armées, des chiens hargneux et même la mort.",
    "a1e45791d682ee0e3855793e0d252498"
  ],
  [
    "De nombreuses enquêtes montrent que c'est presque comme une dépendance, avec un bénéfice à court terme qui entraîne un malheur et des remords à long terme.",
    "491699d0543f28a8e1d7bf7efc51d526"
  ],
  [
    "Ce comité fonctionne actuellement de manière à se conformer à la résolution de l'Assemblée générale en date du 2 décembre 1992 et il ne devrait pas être censé divulguer d'informations avant d'avoir achevé son mandat ;",
    "a0b923b3323d2ea57d882ce1da0ca921"
  ],
  [
    "Sa maison de Lexington, Lewis Manor (vers 1800), est inscrite au registre national des lieux historiques.",
    "1fad5239b261598e933f80aedd1924db"
  ],
  [
    "Les filles agissent également comme si elles avaient plus de 13 ans.",
    "fbb0cb8e5c9896e1c34b10abe7e015c1"
  ],
  [
    "Aucune pensée ne semble avoir été mise dans le complot.",
    "a8dafdcb9872bb7a429361c57b368f9f"
  ],
  [
    "N'est-ce pas ? » Et des moments tendres comme quand la princesse Geneviève réconforte sa plus jeune sœur, Lacey, après une bévue.",
    "6accd2416adc9e4ff24f22bc3c2f3cdf"
  ],
  [
    "L'influence régionale croissante de l'Iran ne provient pas de ses dépenses militaires, qui sont bien inférieures à celles de ses ennemis, mais du défi qu'il a lancé à l'Amérique et à Israël par le biais d'une utilisation astucieuse de la puissance douce.",
    "14d46cf3272e69c43a3da68ff71ac715"
  ],
  [
    "Il ne fait aucun doute qu'il existe un potentiel considérable pour améliorer l'efficacité des activités de maintien de la paix des Nations Unies en élargissant le rôle de l'Organisation dans le domaine de la diplomatie préventive et en améliorant les méthodes de collecte et d'analyse de l'information, les procédures d'établissement des faits et le renforcement de la confiance mesures.",
    "1a0e47724c486c7b8e40346269a30edd"
  ],
  [
    "La région eurasienne du Scoutisme (Евразийский Скаутский Регион) est le bureau divisionnaire du Bureau Mondial du Scoutisme de l'Organisation Mondiale du Mouvement Scout, (en russe Всемирной Организации Скаутского Движения ou ВОС) dont le siège social est situé à Kiev, anciennement situé à Gurzuf près de Yalta-Krasnokamianka, en Ukraine, avec un succursale à Moscou.",
    "7bbb87b80bd765ab143200fee750e603"
  ],
  [
    "Récapitulatif : Depuis que la reine guerrière Gedren a élevé et massacré la plupart de la famille de Sonja, elle s'est entraînée à l'art du combat à l'épée.",
    "77a2f15c427603e4b942a726781965b4"
  ],
  [
    "Si cela vous a plu, regardez la série The Young Ones et le film Guest House Paradiso, et bien sûr, je suppose que la série télévisée League of Gentlemen doit également être plutôt drôle.",
    "c7229195b213b12a4999cb8763db6243"
  ],
  [
    "Israël a réagi positivement à la volonté de la jeune génération, mais il ne peut ni ne doit intervenir dans les événements du monde arabe.",
    "c541d6c6ade992fbb47710c1cb487df4"
  ],
  [
    "Des études préliminaires réalisées par le « Forward Look on European Food Systems » de la Fondation européenne de la science pourraient s'avérer utiles pour élaborer une politique à l'échelle de l'UE.",
    "f038f67c6fafdbba98da4cc2b76a07ca"
  ],
  [
    "a) Les responsabilités accrues découlant de la restructuration du Secrétariat comprennent l'achèvement des rapports, publiés et non publiés, soumis au Conseil de sécurité.",
    "9a38d123932027fcd92872a0233b1438"
  ],
  [
    "Après la signature du texte dactylographié par Sukarno et Hatta, Sayuti a simplement jeté le brouillon.",
    "844c638e60744b77f931933e714c0449"
  ],
  [
    "Je ne suis pas sûr que cette critique contienne des spoilers, mais je joue la carte de la sécurité en indiquant qu'il pourrait y en avoir.",
    "764cf8e027a4c71471f57fc698809f58"
  ],
  [
    "Les Critters sont toujours aussi mignons et adorables mais leur comportement mortel a été transformé en un bébé tueur.",
    "f598ba1f24d0d01e606b1dd7124ebdd0"
  ],
  [
    "Quoi qu'il en soit, quelqu'un sur IMDb me l'a dit, alors j'ai fait des recherches et essayé d'acheter le film.",
    "ae84c43ab0965c27a50f1ca82772a277"
  ],
  [
    "À l'heure actuelle, les trois principales sources d'informations quantitatives sur les effets stochastiques des rayonnements sur l'homme sont les études épidémiologiques sur les survivants des explosions d'armes nucléaires à Hiroshima et Nagasaki, sur les patients exposés à des radiations pour des procédures diagnostiques et thérapeutiques et sur certains groupes des travailleurs exposés à des rayonnements ou à des substances radioactives au travail.",
    "ec170aa2d145a86f34c56ae827135b7e"
  ],
  [
    "De plus en plus d'appels sont venus pour les Mark-1 au point que les Marines sont devenus dépendants des chars et qu'ils ont retardé leur assaut jusqu'à ce qu'un char de flammes soit disponible.",
    "3ff748bc5e73c7128832a7ea516e7d9d"
  ],
  [
    "Cela dit toutes ces saloperies sur les enfants qui racontent des histoires de fantômes, ce qu'ils font, mais cela implique qu'ils seront tous tués par un tueur dans les bois.",
    "986992ab3de58187deb3f3a99c9582fe"
  ],
  [
    "Mettant en vedette Trent Haaga et Debbie Rochon.",
    "f301594dbf53bf314d95f6dbfbdedfbc"
  ],
  [
    "Et être un amateur de graphisme et d'animation (autodidacte par le biais de livres.",
    "93b2c1631a6b3e07c98cbfe71531a1e8"
  ],
  [
    "Et, au fil du temps, le désengagement des colons israéliens de Cisjordanie et de Jérusalem-Est est devenu tout aussi impossible que toute tentative d'Israël d'expulser les derniers Arabes.",
    "6b9bb5621d98b198d7db079fd55d0d5c"
  ],
  [
    "dont les Nations Unies sont au premier plan - pour éveiller la conscience universelle, éteindre les incendies, accompagner les changements politiques, apaiser la misère et redonner espoir et jouir de la vie à ceux pour qui l'horizon semble fermé et sombre.",
    "089950cfe65b50c81219da2de8ed652e"
  ],
  [
    "À cette époque, la prostitution n'était pas un thème qui a surpris la plupart des gens, mais c'est la notion d'inceste qui a suscité la controverse dans le film.",
    "cec417f6ec4adaf06c0ea6d32f889ac2"
  ],
  [
    "J'ai lu un jour une critique brillante qui faisait référence à « Death Wish 3\" comme la définition pure de la masturbation cinématographique.",
    "efef4b8e2352774f9b335806ca229520"
  ],
  [
    "L'idée de neuf prisonniers stupides qui s'évadent et partent en voyage est une bonne idée pour un film.",
    "5ce3be1ad57a140ffaebb3e3ddf72f5f"
  ],
  [
    "Ma femme est thérapeute en santé mentale et nous l'avons suivie du début à la fin.",
    "7dde18dd86f32d979095180654dc26bf"
  ],
  [
    "Le fait de prêter des sommes importantes avant d'évaluer les causes profondes et de déterminer les réponses politiques appropriées peut miner la crédibilité des IFI et réduire le capital disponible pour aider d'autres pays dans le besoin.",
    "e299f7ab78f9f432c501bc561a6baeda"
  ],
  [
    "En encourageant directement la production industrielle, il est possible d'avoir les avantages sans les inconvénients.",
    "5b5c37ebb7ad11edb38f60944927b60b"
  ],
  [
    "3501 (1979) de l'Équateur s'applique à tout ce que les peuples autochtones eux-mêmes considèrent comme « des moyens d'expression et d'identification récurrents et valables de leur culture ».",
    "fe5bd302fdf9032aad426ac4a0cf8082"
  ],
  [
    "Le film a ensuite connu un week-end d'ouverture à l'étranger de 302,4 millions de dollars, le cinquième meilleur de tous les temps.",
    "0d4325432ceff9ce0447b88955884324"
  ],
  [
    "Juin Allyson !",
    "2f03adabd67e9933ceb9d9a2cf8a3c3f"
  ],
  [
    "Bien entendu, c'est la musique et les paroles de Sondheim qui rendent cela possible.",
    "acb0effc67bf612f057a480604ac9476"
  ],
  [
    "Il existe une troisième raison pour laquelle les estimations de l'équilibre à long terme avec le solde du compte courant peuvent avoir peu de valeur prédictive.",
    "3b25cc44d53da96c2ec28a7c24fdfe23"
  ],
  [
    "Reconnaissant que l'achèvement du retrait des forces militaires étrangères des territoires de l'Estonie et de la Lettonie facilitera la consolidation de leur indépendance rétablie et la reconstruction de leurs économies,",
    "e3ad4078550552cfa1a87319f6a5daa8"
  ],
  [
    "Les quatre Maures symbolisent les quatre coins du monde.",
    "e3e79bc6520398e3a5b5b59ac562f568"
  ],
  [
    "OK, oui je sais que je suis philistin, et je n'ai aucune connaissance ni aucun amour pour l'opéra.",
    "8ff2dbe964d4f71cf8427212b7753fb0"
  ],
  [
    "C'est comme s'il avait un minuscule projecteur sur son visage et qu'il était autrement dans l'obscurité totale.",
    "cac84f98052bca8ab5d20855c6359e55"
  ],
  [
    "Je viens de voir « Everything is Illuminated » au festival du film de Telluride.",
    "e99f1a70ed0c78f447f036cd835c29a5"
  ],
  [
    "Ils devraient donner la priorité aux mesures visant à faciliter le démarrage d'une entreprise, à lever les obstacles au capital-risque et à introduire des déductions de capital temporaires de 100 % pour encourager les entreprises à avancer leurs investissements.",
    "d4ca99efebcc5eeec2125c47836e2f61"
  ],
  [
    "Quand la cargaison brûle, elle et les membres de l'équipage sont évacués vers le navire de notre garçon.",
    "f94d30722dc060abb2da44d3255a5479"
  ],
  [
    "La seule façon de rationaliser le fait de regarder ce film était que j'étais chez un parent en attendant que ma voiture soit réparée.",
    "5076c5c0159e4b48adbd4f3e166ad193"
  ],
  [
    "Qui n'a jamais entendu « Georgia ON My Mind » et « The Mess-Around » et certaines des autres chansons merveilleuses présentées dans ce film.",
    "b0348cd8991c834776a3c373911e394d"
  ],
  [
    "« Aaagh », ai-je pensé, « si seulement je subissais une double mastectomie : je pourrais annuler toutes ces choses et personne ne s'en plaindrait ! »",
    "309eebb9c76dc883fbfbf5d50e5184d6"
  ],
  [
    "Non seulement les rendements alimentaires augmenteront à court terme, mais les ménages agricoles utiliseront leurs revenus plus élevés et leur meilleure santé pour accumuler toutes sortes d'actifs : soldes de trésorerie, nutriments du sol, animaux de ferme, santé et éducation de leurs enfants.",
    "9f57e01894b8af71034cba0947b80b0d"
  ],
  [
    "Il n'y a donc aucun espoir de combler le fossé intellectuel qui sépare les deux races au moyen de mesures palliatives en faveur des Noirs.",
    "7aff2fed93f164bfda721513624c73bb"
  ],
  [
    "4/10, et F.",
    "984aa66806e56ef04216941657355da0"
  ],
  [
    "Non L'acteur principal a bien joué dans ce film mais c'est vraiment la seule bonne chose à propos de ce film.",
    "b3653907110ed262f9f9af52e3396a95"
  ],
  [
    "Personnellement, j'ai adoré chaque seconde de ce film.",
    "22fd809c4e2580978d7497e2b57a78a6"
  ],
  [
    "Ce biais est renforcé par le message marketing des sociétés pharmaceutiques aux médecins, qui a mis l'accent sur la recherche sur le diagnostic tardif et la sous-reconnaissance du trouble bipolaire, sensibilisant éventuellement les cliniciens en conséquence.",
    "84d247a286f3b76595e8a8a8e506b82a"
  ],
  [
    "Plus tard, j'ai fait une tournée qu'ils ont organisée pour assister au lancement de Charles Simonyi, le cinquième (et bientôt le septième) touriste spatial, depuis Baïkonour au Kazakhstan.",
    "43b8f7750c8a3c50a03ddacbeb4f5663"
  ],
  [
    "afin d'identifier les cas éventuels ou réels de violations des traités ou d'activités illicites graves liées à la drogue, de prendre les mesures appropriées et de faire rapport à l'Organe, de demander des explications en son nom, de suggérer des enquêtes locales, d'engager des consultations avec les gouvernements et de recommander des mesures correctives mesures.",
    "e3b194f3dc2b371f2e570878d44ccc72"
  ],
  [
    "À l'origine, l'âge minimum était de 60 ans pour les hommes et de 50 ans pour les femmes.",
    "8debc808b659d993dae37aaace1da58c"
  ],
  [
    "Paix.",
    "22a864939add3e0b2e8286892b31d38a"
  ],
  [
    "Ok, j'ai juste dû me faire entendre sur ce coup là... Comme un formidable boiteux mental, je viens de regarder ce film dans son intégralité.",
    "eb0e81b942d159b3adaa8c12eab67405"
  ],
  [
    "J'ai beaucoup aimé ce court métrage, même en tant que fan des Maple Leafs de Toronto.",
    "93b3e204b55368c2b0a1fa417a435e92"
  ],
  [
    "Ainsi, même si ces pays devaient mettre en œuvre les réformes fiscales et structurelles nécessaires, une augmentation des ressources officielles serait néanmoins nécessaire.",
    "bb6dc943e73c6802e0f987ba2164befd"
  ],
  [
    "Les coûts d'emprunt augmentent pour les États très endettés, le rationnement du crédit mine les petites et moyennes entreprises, et la chute des cours des matières premières réduit les revenus des pays exportateurs.",
    "8c5d68ebb6fd7c8c4850364746dd4579"
  ],
  [
    "Le 2 novembre 1993, un véhicule iraquien transportant quatre militaires en uniforme, dont trois officiers, a franchi la frontière à 13 h 44.",
    "8f230cf6f90f854a87d61dd9552679b3"
  ],
  [
    "En 2010, l'adversaire de Camp aux élections générales était le candidat démocrate Jerry M. Campbell, ancien superviseur du canton de Richfield, dans le comté de Roscommon.",
    "e4aa3dca99d4825d54054281f702b6b6"
  ],
  [
    "Un court et intéressant téléfilm décrit certaines des machinations entourant le remplacement de Carson par Jay Leno en tant qu'animateur du Tonight Show.",
    "b80858f65ae104d2ccaebe705a3c9b75"
  ],
  [
    "Un livre comme celui-ci peut être trop lourd pour beaucoup de gens.",
    "453c86018049be60da9f32ac24ddaeac"
  ],
  [
    "Sans doute le premier film indépendant véritablement expérimental jamais réalisé.",
    "3cca97c28878c14c691b9083369d977a"
  ],
  [
    "la violence qui nous a opprimés pendant tant d'années, a permis à la Colombie de vivre une journée comme hier : historique et inoubliable sous tous ses aspects. »",
    "875b1dc0142fb6841fa3a45213bc7c19"
  ],
  [
    "La croissance rapide de la production sans croissance aussi rapide du stock de capital ou de l'emploi doit avoir reflété une croissance rapide de la productivité.",
    "3ccc79d705fd3de6f0d5ec8f3978b05e"
  ],
  [
    "Afin d'éviter l'accumulation d'un arriéré d'affaires, du personnel temporaire supplémentaire serait nécessaire.",
    "07192710cceb87161723fada7a3abd7d"
  ],
  [
    "Les performances précoces de Morfeo ont conduit à déménager à la Fiorentina en 1997, pour un prix non divulgué.",
    "c53b2f03b727fb58d365863cc4f2312a"
  ],
  [
    "En fait, je n'ai commencé à apprécier le film que lorsque j'ai commencé à souhaiter leur mort.",
    "52641f474cff1cb8b43af4f3bb1fcd2b"
  ],
  [
    "Le personnage de Patrick Swayze Dalton, est-ce que Dalton est son prénom ou son nom de famille ?",
    "0107ff04fff6de72bd0f579ea8e24ba1"
  ],
  [
    "Ce qui est génial avec Thirst, le dernier film de Chanwook Park, c'est qu'il est anti-Twilight.",
    "becd09c1abd21491bd46b5a62aca6d77"
  ],
  [
    "Les consultations se poursuivent cependant avec toutes les parties concernées et j'espère être bientôt en mesure de faire état d'un résultat favorable.",
    "ffdbf186cbe81e90e6762a2bd32d555d"
  ],
  [
    "Georgi Malezanov (Георги Малезанов ; né le 15 juin 1927) est un ancien boxeur bulgare qui a participé aux Jeux olympiques d'été de 1952.",
    "b95b29f5000235e3c69dcdc484215587"
  ],
  [
    "Olaf : Ta... fille est... un homme ?",
    "60b332315eb608362e4fe07926087efa"
  ],
  [
    "Le satyre avait l'air bien, mais le reste des créatures avait l'air terrible, en particulier le cerf, la bête la plus stupide du film.",
    "844a570bc977c2106d03e7740be5bd8b"
  ],
  [
    "Évidemment, Hitler a modelé son apparence d'après celle de Charlie de ce film.",
    "4ff6fc872f9dd24f1aba5c7e925dfa86"
  ],
  [
    "Les optimistes affirment que l'impact macroéconomique à court terme de l'accord visant à relever le plafond de la dette américaine et à empêcher le défaut souverain sera limité — environ 25 milliards de dollars de réduction des dépenses au cours de l'année à venir.",
    "15b5124751097bf1f6007052a523a773"
  ],
  [
    "Alors, comment se fait-il que l'euro se négocie avec une prime de 40 % par rapport au dollar américain, alors même que les investisseurs continuent de considérer la dette publique du sud de l'Europe avec un grand scepticisme ?",
    "cc18e674e88d446a70fb514bdfe3e30d"
  ],
  [
    "Le Comité consultatif note que, comme indiqué dans les annexes au rapport du Secrétaire général, les économies réalisées pendant la période sont essentiellement imputables aux dépenses de personnel civil (11 453 000 dollars), aux locaux (46 655 000 dollars) et aux besoins en matériel (19 827 000 dollars).",
    "041462eae162bc187402ea1ca5344351"
  ],
  [
    "Satire sèchement irrévérencieuse, mais tristement peu drôle des films policiers, avec Michael Caine au visage de pierre incarnant un auteur britannique d'histoires de crime trashy voyageant en Méditerranée pour aider à écrire les mémoires d'un gangster potentiel ; bientôt, il se rend compte qu'il est suivi et que sa vie est en danger.",
    "dfc9622078f368a3c3f48a94348b63e4"
  ],
  [
    "Pendant son voyage, il utilise des mouvements de karaté et de kung-fu et je ne crois pas qu'il ait été frappé une seule fois pendant le film.",
    "515988e0d0703fb0a2790d5f8945f9bf"
  ],
  [
    "C'est la saison à laquelle je donne la meilleure note !",
    "099edb19243f5882ce910b5e904109e1"
  ],
  [
    "Le président français Jacques Chirac a alarmé les pays candidats à l'adhésion à l'UE d'Europe centrale et orientale.",
    "24e9765b60b3700bfe20d95082c0e482"
  ],
  [
    "La République de Corée, qui perd des emplois pour la première fois depuis plus de cinq ans, a également vu le côté vert d'une conjoncture économique morose.",
    "7bf207553f2224e1c67a98fb00ced35d"
  ],
  [
    "Le PRÉSIDENT (traduit de l'anglais) : L'Assemblée va maintenant entendre une déclaration du Vice - Président de la République de Bolivie,",
    "a4b05a07463569a1ecf6e4fe7f03ef53"
  ],
  [
    "Il réprimande durement les rabbins pour avoir exigé des honoraires pour services lors de mariages et de divorces, une coutume alors générale en Allemagne.",
    "84b01822e39eb7770749fd844bde904f"
  ],
  [
    "L'intrigue a plus de trous que mon gilet à cordes, les effets spéciaux n'étaient pas très bons, il n'a pas fallu grand-chose pour comprendre qui était la mère de la créature et la créature devait plus qu'une petite dette envers Predator.",
    "3da0818f8b12de92a6da29d0003e729d"
  ],
  [
    "la mêlée peut nécessiter la formation d'une grande coalition entre les démocrates-chrétiens et les sociaux-démocrates.",
    "12a8530347b8011a9cafe30e92689f5c"
  ],
  [
    "Mais l'application de ce compromis contre les extrémistes nécessitera la mise en place de casques bleus internationaux crédibles et bien armés pour maintenir les parties à l'accord.",
    "0215b958a9ed661bbbe6bb94ed0c4ce8"
  ],
  [
    "L'application stricte du concept de Laspeyres impliquerait de n'enregistrer que les prix des biens parfaitement comparables à ceux de l'année de base.",
    "f8f2a4c733fcfb90aa9ab4266fda73b3"
  ],
  [
    "Les montagnes de basalte voisines sont des reliques géologiques uniques et abritent de nombreuses plantes et animaux rares.",
    "7819e9b4b2435849de1a52c1f297cc71"
  ],
  [
    "Je donne un 2 à cette absurdité au lieu d'un 1 parce qu'il y a une pire émission appelée Haunted Homes.",
    "72b6c29361f0242b64bf5b64743d5cf1"
  ],
  [
    "Louez-le, profitez-en, profitez-en et chérissez-le.",
    "ea09448348c037713022f0e1bed2e81d"
  ],
  [
    "Alors que la Convention constitutionnelle européenne se réunit pour débattre des points délicats des futures institutions de l'Union européenne, le moment est venu de réfléchir à l'impensable direction que prend l'Europe.",
    "1bfc9ab7bd9b4542917185875685b19f"
  ],
  [
    "À la CNUCED, la question des technologies écologiquement rationnelles a été inscrite au programme de travail du Groupe de travail spécial du BDT sur les relations entre l'investissement et le transfert de technologie.",
    "c9e5cc91915cc4c42ef17fe221b615b8"
  ],
  [
    "À la fin du mois d'octobre 1950, la Garde nationale aérienne est devenue l'organisation du plan Hobson de base d'escadre.",
    "2066a4ecf8354891d584b39493ef8646"
  ],
  [
    "Il ne fait aucun doute que Chaplin était un génie, mais même les génies font des images décevantes et The Great Dictator se classe certainement comme tel.",
    "ecfab89cdaff38afd453f8ab07551cd7"
  ],
  [
    "C'est un de ces films « familiaux » que je ne peux pas imaginer avoir beaucoup d'attrait pour les personnes de plus de 9 ans.",
    "9a5e47021f4f02dcf8c6c5aebd05aeee"
  ],
  [
    "Tous les acteurs ont livré des performances fantastiques. Louez celui-ci avec un ami, c'est une sacrée rupture !",
    "0427abb697ab53dd86b7f7fb78875c12"
  ],
  [
    "nouveaux partenaires commerciaux dans la région à la croissance la plus rapide du monde, déplace des ressources vers l'Asie, même si les décideurs américains (et européens) seraient bien avisés d'aller de l'avant avec un accord de libre-échange transatlantique également.",
    "e7a018763f48194db486c309021e5fbd"
  ],
  [
    "A New Growth Path for Europe montre comment investir dans l'efficacité énergétique et l'énergie propre a le même potentiel pour revitaliser l'Europe aujourd'hui.",
    "c20575bb3d13a984e903bcc59b06882d"
  ],
  [
    "Elle a dit que le FNUAP entretenait de longues et excellentes relations de travail avec l'OPS, tant dans la région qu'en Colombie.",
    "477c337b0d37510f847424c7cbfd6f25"
  ],
  [
    "La structure géographique actuelle de la circonscription de Vikaspuri a été créée en 2008 (la circonscription n'existait pas avant 2008) dans le cadre de la mise en œuvre des recommandations de la Commission de délimitation de l'Inde constituée en 2002.",
    "faa0b2d4863fdd2114910ce52c78fd7c"
  ],
  [
    "Je savais que le film était en train de dégringoler quand j'ai vu les lumières clignotantes du faux feu de camp clairement reflétées dans un gros plan du visage de l'un des acteurs.",
    "7c9615f02ce00250188f2c77975a6fdd"
  ],
  [
    "Je me suis sentie obligée d'écrire un commentaire en raison de l'importance que j'éprouve pour le film et les préjugés qui continuent d'exister dans notre société moderne.",
    "0fcb8e9fcde6ea5ab8e128cc7caac72a"
  ],
  [
    "aggraverait les dégâts, même si cela nécessiterait d'inclure des sensibilités climatiques plus faibles tout aussi plausibles, ce qui pousserait dans la direction opposée.",
    "41618a0521537230199d477bdca2f311"
  ],
  [
    "Les étudiants en arts martiaux de 2008 ont exécuté des mouvements millénaires avec une précision mécanique, tandis que les célestes volants et le porteur de flambeau au galop créaient un sentiment de demeure céleste sur terre.",
    "8032e5edbe4147c3471fd626313f083d"
  ],
  [
    "Enfin, un dernier aspect de notre diplomatie, au service des autres, est la persévérance et parfois l'entêtement de la France.",
    "7a01f74e6a5862a6daa431ee6ba5239c"
  ],
  [
    "Il serait tentant d'attribuer les références du film à la nation natale de Boytler, mais la réalité est qu'il s'agit d'un sujet intact.",
    "c3f8adcf375d8a31267d8274643e1c43"
  ],
  [
    "... à propos de ce film était la chanson titre.",
    "7cd7cc4fdf7009bd38f0bfdc44c633fd"
  ],
  [
    "Un coup d'œil à la note devrait vous dire que ce film a été voté par Shills, dans une tentative d'augmenter artificiellement les cotes d'écoute de ce film.",
    "39f2fc957c1b8b29cbcc98b68dc7a9f9"
  ],
  [
    "La plupart des gens pensent que la secte a été lavée de cerveau par Koresh et a suivi tout ce qu'il a dit.",
    "6d2c65838ee8b44e0cb4fbfc4e9564c5"
  ],
  [
    "John Stuart Mill, dans son livre classique On Liberty, a envisagé une situation dans laquelle un homme entreprend de traverser un pont que nous savons dangereux.",
    "a186599ad2c978fbfd3a5a2bf76ec820"
  ],
  [
    "Tout comme la perte de confiance des Kurdes et des Turcs dans l'est de la Turquie va ébranler la stabilité précaire dont ils ont récemment bénéficié, la perte d'espoir d'un règlement du différend du Haut-Karabakh pourrait mettre fin au calme militaire provisoire entre Arméniens et Azerbaïdjanais.",
    "6206cbdbde330123e01a19441e262fa0"
  ],
  [
    "Cela est particulièrement important si l'on tient compte du fait que les tendances positives qui ont été observées peuvent être liées au système de protection que signifie la présence de l'ONUSAL en elle-même.",
    "eff3e5327cc0ff07012ce549faad5773"
  ],
  [
    "Quand le code a été créé, la Marine a pensé qu'il faudrait deux CB pour construire un Lion.",
    "08f00eae754d8f44630eaa035df94ca6"
  ],
  [
    "Sir Thomas avait l'air constipé tout le temps.",
    "bcb99b9f18493b96f7d23312234564e0"
  ],
  [
    "Pourquoi faire des films avec des lignes, des dialogues et des situations si clichés, prévisibles, pas drôles et insultants qu'ils seront oubliés dès la fin du film ? Après avoir vu le nouveau film, j'ai consulté l'original The Women dans ma bibliothèque locale et j'ai vraiment apprécié.",
    "a57b4d64e16aef2a8cb348f5411ef7af"
  ],
  [
    "Il est parmi ceux qui n'ont pas de maison et il reçoit ENFIN une lettre du gouvernement qui lui dit qu'il a une minuscule chambre dans un appartement voisin.",
    "b5c4209c59f5f9f1de22cbbc1dbff043"
  ],
  [
    "En effet, la stratégie de sécurité nationale de l'administration Obama mentionne les « partenariats public-privé » plus de 30 fois.",
    "b348eedaef5ff9ad18f2a2c575199305"
  ],
  [
    "Et ceux qui, comme le psychopathe Alex, ont le plus besoin d'aide sont probablement ceux qui en voudraient le moins.",
    "18871ae3558a0e8a468d43d8460b0eac"
  ],
  [
    "Certaines délégations ont exprimé de sérieuses réserves concernant les propositions relatives au cadre de programmation et ont indiqué que, selon elles, cet aspect devrait",
    "9276b08407b3b099fc97b1e7f5442b6b"
  ],
  [
    "Une multiplication extrêmement prudente en Nouvelle-Zélande a permis à l'espèce d'être établie de manière fiable, mais elle continue d'être surveillée de près.",
    "482c9e9755b82ab16262430d7638676b"
  ],
  [
    "Malgré le fait que l'intrigue suit la recette bien connue de « qui l'a fait », qui a caractérisé tous les films de Perry Mason jusqu'à présent, les personnages du présent film ne sont pas si bien développés et le casting sélectionné ne leur donne pas chair et sang.",
    "ca673570ead881a76ef4b1d5eeebca0a"
  ],
  [
    "C'est vraiment dommage.",
    "e5e917998a3ac26f24b5a1d9e8b95300"
  ],
  [
    "Si vous aimez Burt, ce film peut devenir l'un de vos films préférés de tous les temps !",
    "a5212e6180a43b8dee8a8a94ed393a28"
  ],
  [
    "Il est probablement vrai que de nombreux policiers blancs, même s'ils sont formés pour éviter le profilage racial, comme l'a été le sergent Crowley, doivent être convaincus qu'un homme noir peut être chez lui dans l'une des plus belles maisons de Cambridge, ou de n'importe quelle autre ville américaine.",
    "069f65e604a99f47294a905174d7a04d"
  ],
  [
    "Au contraire, la suppression d'emplois moins productifs, par exemple, augmenterait dans un premier temps le chômage, augmenterait les dépenses publiques et réduirait les dépenses privées.",
    "7f5f90e597de845c90677386c6b0fce5"
  ],
  [
    "Parallèlement à la couverture des résultats du processus de négociation, une plus grande attention sera accordée à la diffusion d'informations sur les graves problèmes socio-économiques auxquels sont confrontés les secteurs défavorisés de l'Afrique du Sud, en particulier dans les domaines de l'éducation, de l'emploi, de la santé et du logement, en vue à promouvoir des programmes d'assistance internationale concertés pour faire face à ces problèmes.",
    "8973a2a8feea7a93d42c0d0ba56e90db"
  ],
  [
    "Goose avale le Tesseract et gratte Fury, aveuglant son œil gauche.",
    "ecef64163b4186d808a62d6ecfad1e56"
  ],
  [
    "C'est un problème parce que je pense que l'idée de base du film est vraiment très solide.",
    "85f0b1320d3418ad2c348ecc72665d3b"
  ],
  [
    "La photo présentée sur ce site est la couverture d'une collection de DVD intitulée « Flesh Feast » contenant quatre films, dont « Mountain Of The Cannibal God » de Sergio Martino et « I Eat Your Skin » de Dal Tenney.",
    "74e6e8f3db94babe1eee5c3749d242b5"
  ],
  [
    "Je trouve que cela convient très bien au film et cela montre que peu importe les catastrophes qui nous frappent, notre amour et notre force nous maintiendront.",
    "6942572f5fc05933313705407aa47e43"
  ],
  [
    "En période de profonde récession, ce soutien ne devrait pas être subordonné à la réalisation d'objectifs budgétaires irréalisables.",
    "398b45698398548f319b29808b970015"
  ],
  [
    "Les responsables politiques de la zone euro ont tendance à croire qu'il est possible de retrouver de la compétitivité en menant des réformes, en entreprenant des projets d'infrastructure et en améliorant la productivité, mais sans réduire les prix intérieurs.",
    "eeeca3b0d65ff4e381266e3c127ec52f"
  ],
  [
    "Madagascar se joint à la communauté internationale pour adresser ses plus chaleureuses félicitations aux lauréats du prix Nobel de la paix pour 1933, au président De Klerk et à M. Mandela.",
    "3aecf86227d57861d6a81548c8c6cba5"
  ],
  [
    "Ensemble, ils ont eu deux filles et un fils nommé Norman Diah (beau-frère de l'actrice Shelomita Diah).",
    "ef7c5f341117339e1edd608f863871ed"
  ],
  [
    "À plusieurs reprises, il est difficile de savoir où va cette histoire.",
    "fb80861f618e660a6a90e70518ca6511"
  ],
  [
    "Barry Kane est un ouvrier d'usine aéronautique.",
    "e7b91b08e08981b707b25d7ec5f56159"
  ],
  [
    "Consciente de cette faiblesse, la Russie a offert à la Syrie ses missiles S-300 plus modernes ; mais rien ne prouve qu'ils soient arrivés, encore moins qu'ils aient été déployés.",
    "5a904d479b2f73bac69f97e88e7158dc"
  ],
  [
    "En outre, la responsabilité de gérer cette instabilité potentielle va bien au-delà de la direction de Pyongyang.",
    "255f0000f430132daebc3ea4545e787f"
  ],
  [
    "À la 41e séance, le 22 juillet, le Président par intérim du Comité spécial chargé d'étudier la situation en ce qui concerne l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux a fait une déclaration.",
    "0d0b5ab13d13d38cd54a696ea05b460d"
  ],
  [
    "HANDS OF THE RIPPER est un exemple typique où même l'idée sent le désespoir - L'esprit de Jack The Ripper possède sa propre fille !",
    "8896727899f9f3ca74be5cd925518743"
  ],
  [
    "Je n'ai jamais vu ce film seul, mais comme beaucoup d'autres qui l'ont déjà commenté, je l'ai vu comme un épisode de MST3K.",
    "c8dbb440d446730adf7dc37672cf3705"
  ],
  [
    "Je ne faisais peut-être pas partie du set de skateboard, mais j'étais certainement l'un des observateurs, assis sur le trottoir avec la vieille radio à transistor, écoutant Neil Young, regardant ceux qui étaient plus courageux que je ne l'aurais jamais espéré, alors qu'ils faisaient tourner leurs planches de surf sur roues, appliquant les tricks d'Alva et Adams, espérant que peut-être, juste pour un court instant, ils adopteraient le style Zéphyr.",
    "b0a445bb1d17cbe342e4f54dd61a44ee"
  ],
  [
    "Presque tous les acteurs politiques en Égypte, comme dans les autres pays arabes en transition, reconnaissent la nécessité d'une réforme économique.",
    "c6f4a2f618a87da72b3e71965e20c87d"
  ],
  [
    "Dans une période de rééquilibrage stratégique américain vers la région Asie-Pacifique, les États-Unis ont autant besoin du Japon que le Japon a besoin des États-Unis.",
    "813676d220f12a9a3858cf1870209eaf"
  ],
  [
    "Le droit de participer aux délibérations du Conseil, sans droit de vote, est également réservé à un État membre lors de l'examen de son programme de pays.",
    "fa0e4aca404ecd2652abd04eec1710d5"
  ],
  [
    "Adams, Amanda (2010), Ladies of the Field : Les premières femmes archéologues et leur quête d'aventure, Douglas & McIntyre, ISBN : 978-1-55365-433-9",
    "a39feaef574885fb0d231a31f799741c"
  ],
  [
    "Il y avait des blagues propres et fraîches et aucun rebondissement politique.",
    "c4fa00c7ff6825de689d0fe805c9b386"
  ],
  [
    "Cela vient d'un adulte qui est tombé sur le premier qui attendait un film destiné aux enfants et qui a été surpris par l'humour adulte qui était dans Emperors New Groove.",
    "0e709aa5771233e1929c658d65798e6b"
  ],
  [
    "J'ai quand même trouvé que c'était génial.",
    "4016976bf278298760e5778e1deb0d56"
  ],
  [
    "Depuis 1990, l'UE subventionne massivement l'énergie solaire et éolienne pour un coût de plus de 20 milliards de dollars par an.",
    "aaab1809dcc0f8a845f0056f1347c151"
  ],
  [
    "Les bureaucraties doivent être contournées pour obtenir de l'aide là où elle est nécessaire : dans le sol labouré par les familles agricoles les plus pauvres du monde.",
    "3d4601d2074322275118ca8ad83ed689"
  ],
  [
    "Dans la bande de Gaza, une vive dispute entre des soldats et la police palestinienne a dégénéré en une bagarre pour savoir qui devait détenir un garçon palestinien pris en train de lancer des pierres sur les Israéliens.",
    "7991a18e781c39a1c9270f919a7ea98b"
  ],
  [
    "Le calendrier est une « liste positive », ce qui signifie que les secteurs ou sous-secteurs de services qui ne figurent pas explicitement dans la liste ne sont pas soumis à une ouverture accrue.",
    "cb3ddf9c57af94811f9e2c7bb581a794"
  ],
  [
    "D'après ce que j'ai compris, M. Bava a abandonné ce projet avant son achèvement... ET À JUSTE TITRE ! ! !",
    "478c16be44033312a78a153175a9ebeb"
  ],
  [
    "Elle y rencontre le chorégraphe indien Prem, joué par Salman Khan.",
    "dd668928f6381a9d5995a399bb2f7368"
  ],
  [
    "une de mes répliques préférées à Shakespeare. Ça vaut le coup de surveiller encore et encore.",
    "db993db29d7174a7124639bd11fa3b68"
  ],
  [
    "Tous — dont Mitch Daniels de l'Indiana, Chris Christie du New Jersey, Bob McDonnell de Virginie et l'ancien gouverneur Jeb Bush de Floride — ont refusé de se porter candidats à l'investiture présidentielle républicaine, mais seront sur la liste restreinte pour 2016 si Obama gagne en novembre.",
    "609f335c961fc0779a2f0bd920d39b81"
  ],
  [
    "Pour ma part, je reconnais que les relations du Japon avec son plus grand voisin, la Chine, sont vitales pour le bien-être de nombreux Japonais.",
    "2cdf3397bff06d90b6fc5b57b3683b83"
  ],
  [
    "Note verbale datée du 4 février 1994 (S/1994/5/Add.7), adressée au Président du Conseil de sécurité par le Secrétaire général, transmettant, conformément au paragraphe 8 de la résolution 816 (1993) du Conseil de sécurité, de nouvelles informations reçues par la FORPRONU concernant des violations présumées de l'interdiction vols dans l'espace aérien de la Bosnie - Herzégovine entre le 31 janvier et le 3 février 1994.",
    "eda80ac7a5317a3b457c03055e48a707"
  ],
  [
    "Elle cite James Blake, Gary Numan, Frank Ocean, Portishead, The Weeknd, et le xx comme ses plus grandes influences musicales.",
    "a627fc3b98b2453d499cbf6b39fd0e22"
  ],
  [
    "De plus, il n'y a aucune indication dans le film tel qu'il se présente sur la raison pour laquelle le roman source s'appelait « Plus mortel que le mâle » — mais peut-être que James Gunn a rendu les personnages féminins plus forts et plus intéressants qu'ils ne le sont dans le film.",
    "f99b8b79c4dfca9dfbe5e9342c8ea0ab"
  ],
  [
    "C'est parce qu'elle raisonne s'ils sont assez choqués, ils la paieront pour se débarrasser d'elle.",
    "f920b525b773a7f48e9169d3719bf9b0"
  ],
  [
    "Il y a eu un problème que j'ai rencontré avec ce film (et d'autres similaires).",
    "fa1fbfbfa6123ecabc231baee0b74d93"
  ],
  [
    "De nombreux parasites sont des vers : l'ankylostome (800 millions de personnes infectées), le ver rond (1,5 milliard), les schistosomes (200 millions) et le ver qui cause l'éléphantiasis (150 millions).",
    "21dbc6c119def37cc9ea2eba0557b8ea"
  ],
  [
    "Un exemple de collaboration internationale dans ce domaine est le programme de recherche sur le criquet pèlerin du Centre international de physiologie et d'écologie des insectes de Nairobi, au Kenya, qui vise à développer des méthodes de lutte acceptables sur le plan environnemental.",
    "06077274bea3d8d2f95ec548ddb017c1"
  ],
  [
    "Le film est resté en première place lors de son deuxième week-end, avec 69,3 millions de dollars, le deuxième week-end de deuxième année le plus élevé en mars derrière Beauty and the Beast (2017).",
    "efa4970f32e3fc82217c07dce21aaf19"
  ],
  [
    "Je trouve ça vraiment étrange que son début de carrière soit rempli de tant de films affreux.",
    "c7147d8095634a1998e854a9108c518c"
  ],
  [
    "À éviter.",
    "c4d3a918e375c2d56cc5693519e59362"
  ],
  [
    "C'est également un signe pour le monde extérieur que le nouveau gouvernement birman est peut-être beaucoup plus disposé que n'importe lequel de ses prédécesseurs à tenir compte à la fois de la pression publique et de l'opinion internationale, qui se sont tous deux opposés avec véhémence à la construction du barrage.",
    "b1421c411fa3e6a3d0d31f1fa5990658"
  ],
  [
    "CAMBRIDGE — Alors que le chômage des jeunes atteint 50 % dans les pays de la zone euro tels que l'Espagne et la Grèce, est-ce qu'une génération est sacrifiée au nom d'une monnaie unique qui englobe un groupe de pays trop diversifié pour être durable ?",
    "84ffe214da0be4dae27ac2072f258fcb"
  ],
  [
    "Les trafiquants profitent non seulement de cette collusion involontaire, mais utilisent également des méthodes de plus en plus sophistiquées de contrebande des quantités souhaitées.",
    "9efc7194c670e93efc3cce2fbb090570"
  ],
  [
    "« REMARQUE : MacInnis a également été capitaine pendant presque toute la saison 2002-2003 de la LNH, tandis que Chris Pronger a été blessé et a été exclu de l'alignement.",
    "63aec10084e4d516f111cb77f6ab1928"
  ],
  [
    "Showtime a eu ses bons moments, mais cela ne m'a pas satisfait.",
    "44b51ab250e5f8bbfeca4ea470ecc852"
  ],
  [
    "Encore plus aujourd'hui, à notre époque.",
    "3895cc7326c8e21d6c223fcbcc4073f8"
  ],
  [
    "James Caan est exceptionnel et tout à fait crédible dans son rôle de chef honcho au complexe 5 étoiles de Vegas.",
    "c6e14ca831df18dfc5dda621bdf8d021"
  ],
  [
    "Moïse a erré avec son peuple dans le désert pendant 40 ans, jusqu'à ce qu'ils se soient débarrassés de la mentalité d'esclaves venimeux.",
    "97512edada5be9751115be9d7cb68405"
  ],
  [
    "L'ajustement des dépenses publiques augmente le risque d'une reprise discriminatoire à l'égard des pauvres, et alimente ainsi de plus grandes inégalités dans les pays en développement.",
    "afb2baf0842c4692ffdfbf7a3d7b90d8"
  ],
  [
    "Il note que la liste des jurés dans cette affaire a été établie conformément au chapitre 5 de la loi sur les tribunaux, que ni le procureur ni le conseil de la défense ne se sont opposés à la façon dont la liste a été établie et que le conseil a contesté deux jurés dont les noms figuraient sur la liste initiale.",
    "98db2e1b8383953116cebb82203eb836"
  ],
  [
    "Né à Fairfax, en Virginie, Lewis a servi dans la onzième Virginie pendant la guerre d'indépendance et a pris sa retraite avec le grade de colonel en février 1781.",
    "dfbbb8e3250caaffdb26c91893b9c944"
  ],
  [
    "Nous n'avons donc pas à le regarder.",
    "27b47e84dfdf72f66374355c57bdc40a"
  ],
  [
    "Ce processus doit être initié par les États-Unis, mais la Chine et les autres pays en développement devraient y participer sur un pied d'égalité.",
    "60d77cf30b7491615638bce112fa6ef6"
  ],
  [
    "Mais ni l'Europe ni les États-Unis ne sont suffisamment en position de force pour tirer le meilleur parti de ces nouveaux marchés.",
    "c44f12b01b8432b86bad9e4a35ffac81"
  ],
  [
    "Il est proposé que l'assistance à l'administration intérimaire conjointe soit financée sur le budget de l'APRONUC.",
    "9c629366d3fb5b780df4a85075a1eecf"
  ],
  [
    "En essayant de trouver de l'argent et d'obtenir de l'aide, elle se tourne vers son petit ami et le trouve en train de coucher avec une autre fille du village.",
    "29ca0d969d04ac71e8af47796c686a78"
  ],
  [
    "En ce qui concerne les choses, c'est strictement une formule.",
    "626a784fb80987f5e63e7b80077fdea6"
  ],
  [
    "C'est un FILM DE PROPAGANDE sans vergogne qui offre très clairement et de façon très pointue une batterie de soutien pour une seule partie d'une question très controversée, émotionnellement et politiquement chargée.",
    "cfba21401c9adb10a11d5a6b506a186c"
  ],
  [
    "Derrière son nom exalté se cache une innovation d'une grande importance diplomatique : l'introduction d'un élément de retenue morale calculée dans les relations internationales.",
    "b17e3e8a694f931a87c7061c9f0f1bd9"
  ],
  [
    "La Commission nationale italienne pour la prévision et la prévention des risques majeurs, qui comprenait les sept hommes actuellement jugés, s'est réunie à L'Aquila pendant une heure le 31 mars 2009 pour évaluer les essaims de séismes.",
    "0918899c312f152558f1c100bd08c88d"
  ],
  [
    "L'amiral de la flotte américaine Halsey : « Les Seabees ont aidé à écraser les Japs dans chaque campagne du Pacifique Sud ».",
    "3ba34d7ae039bccb28beb961a2a828ab"
  ],
  [
    "Les choses prennent une tournure dangereuse lorsque tout le monde se retrouve dans le lieu du titre et qu'une autre tentative est faite sur la vie des filles.",
    "7588be2128def11e1a2865a6af21a448"
  ],
  [
    "Ensuite, le jeu d'acteur est juste moyen.",
    "f5e3ef5fb188c208282ff79219cf8919"
  ],
  [
    "Depuis, j'ai regardé ce film plusieurs fois (ça s'améliore à chaque fois).",
    "4ddb0d84da4a3eaec5cd3f1ef543c118"
  ],
  [
    "Mais en l'absence d'une société civile forte, ces partis ont monopolisé l'espace public, poussant les militants civiques sur la touche.",
    "eb29bbf9de39565aa92a33a530c67f1d"
  ],
  [
    "Et, étant donné que d'importantes questions de politique étrangère se trouvent aux portes de l'Europe, que ce soit en Égypte, au Belarus ou maintenant en Syrie, les initiatives européennes utiles doivent être saluées, quelle que soit leur origine.",
    "67ef5ede634c1cdd5ec23a115556558b"
  ],
  [
    "2. La Commission a examiné ce point en même temps que les points 115 et 172 de sa 36e à sa 55e séance, du 17 au 19, du 22 au 24, le 26, le 29 et le 30 novembre et les 1er, 3, 6 et 8 décembre 1993.",
    "4dd86819d6c8d2333ed042ed93b1fec4"
  ],
  [
    "Les critiques du modèle de Duluth ont été centrées sur l'insistance du programme selon laquelle les hommes sont des agresseurs violents parce qu'ils ont été socialisés dans un patriarcat qui tolère la violence masculine, et que les femmes sont des victimes violentes uniquement en cas de légitime défense.",
    "07281f0dc0796e10773dc95ab8936678"
  ],
  [
    "Qu'en est-il des génies mathématiques qui font couler le jus des critiques ?",
    "c4b463c3788823661cb3aed3d18284ac"
  ],
  [
    "Ce film mérite certainement d'être placé dans le genre de l'horreur, mais pas pour des raisons évidentes.",
    "14b33ff2af294f8169cde38641fefa8b"
  ],
  [
    "Compte tenu de la myriade de liens entre les pays de l'Union européenne et la rive sud de la Méditerranée, l'Europe ne doit pas laisser passer cette occasion.",
    "c72023c9a623f8c14865c87964d8a8de"
  ],
  [
    "Il comprend une brève description des aspects organisationnels des réunions des groupes d'experts, un résumé de leurs recommandations et un aperçu des questions d'une importance primordiale qui ont été examinées lors de plus d'une réunion.",
    "21484809f943a16569e8f9e1336be5e3"
  ],
  [
    "Mais je vous recommande vivement d'économiser votre argent, sinon, il y a de fortes chances que vous sortiez du théâtre avec rancune.",
    "83a2ef0c87f846fbe9396873a5ac8fcb"
  ],
  [
    "C'est dommage que Diana Rigg ait quitté la série originale dans les années 1960 à cause de mauvais traitements de la part des producteurs, et MacNee l'a probablement regretté autant que n'importe quel fan - on ne sait pas combien de temps l'émission aurait pu durer autrement.",
    "0f68c8f3689ffab031c66083f6955090"
  ],
  [
    "Même les patients chez qui on a diagnostiqué un trouble bipolaire attendent souvent plus de 10 ans après avoir reçu un traitement pour poser le bon diagnostic.",
    "7dd9b8b752786ed3d074cdaa33d9e1c0"
  ],
  [
    "Malgré des difficultés financières, le Centre a réussi à maintenir une présence solide dans la région grâce à son programme de publications et à ses contacts avec un réseau régional d'institutions publiques et privées.",
    "10b81394c71f118fdc734013962cf664"
  ],
  [
    "Il invitait souvent des interprètes, en particulier des pianistes, à jouer à sa résidence Boosenburg, où il possédait deux pianos Steinway.",
    "6aa4fe46bc9367ade1fc3d01abb37089"
  ],
  [
    "Pageant la panique de Broadway à Bombay, The Giant Claw, sorti en 1957, possède peut-être le monstre volant par excellence de l'histoire du cinéma.",
    "a61c5e2b8a1f3fa8a883e6cdb0cf5568"
  ],
  [
    "et ce qui n'était pas prévisible était si mal fait que cela n'avait pas d'importance.",
    "1037b1d7c9a83bb08bbd09c9d33df06f"
  ],
  [
    "Bryan Brown était fantastique et à peu près parfait dans un rôle fait sur mesure pour lui.",
    "859ee2e426f0f36f0329e019f141a140"
  ],
  [
    "Les débats sur l'énergie aux États-Unis, en Australie et dans d'autres pays se sont jusqu'ici centrés sur l'introduction d'un système de permis de plafonnement et d'échange lourd.",
    "44ac36af5df5220b37f47b2398410abf"
  ],
  [
    "Mais toutes ces limites ont été abandonnées lors de la déréglementation globale des 15 dernières années.",
    "bab9b6362730b4d1c719dfcf48ac3ac1"
  ],
  [
    "En ce qui concerne les migrations internationales, le secrétariat du Comité préparatoire a réussi à refléter avec compétence et sensibilité le consensus atteint lors de la deuxième session du Comité.",
    "def3e45d87497790ae3ade6453713eed"
  ],
  [
    "L'église est dédiée à Saint Martin de Tours et est une chapelle de Mawgan à Meneage (le droit de sépulture a été accordé en 1385).",
    "ef5f82f254b49aa278a5d453ec0f0ab2"
  ],
  [
    "Montand est mal diffusé et son fort accent rend plusieurs de ses paroles inintelligibles. (*Dépêchez-vous c'est charmant ici, Love with all the trimmings, He isn't you, et la chanson titre)",
    "e805b372ca1eee8010c6a85227487d0a"
  ],
  [
    "Ce n'est pas mémorable, et ce n'est pas un film pour lequel on aurait dû payer de l'argent pour voir.",
    "ac4720dfc42406d88aa91c7c6bd843cc"
  ],
  [
    "Apparemment, les cadres des grands studios ont hésité quand Van Peebles leur a présenté « Posse ».",
    "07b861d46a25055265bcfc47e2ef9cbf"
  ],
  [
    "Les ajustements nécessaires se traduisent par une importante fluctuation du déficit par rapport au solde d'environ 700 milliards de dollars du compte courant américain, soit près de 5 % du PNB américain.",
    "6b17dae85fc82ac2ba083771673c725a"
  ],
  [
    "Je voulais que l'Est et l'Ouest s'engagent dans une stratégie officielle visant à obtenir des résultats plus durables que ceux promis par les plans de sauvetage que nous étions en train de mettre en place à l'époque.",
    "dd668fa524694c6a787efbf3bc8fa3a6"
  ],
  [
    "Ayant à l'esprit que l'évolution de l'environnement international a créé de nouvelles possibilités pour la poursuite du désarmement, ainsi que de nouveaux défis,",
    "eba4a7212d521588cd36e00754958293"
  ],
  [
    "Le diffuseur Hessischer Rundfunk a diffusé en 1946/47 une émission avec lui en tant que pianiste solo, jouant dans le style de Teddy Wilson.",
    "7fb83e6ce44ba806aff9eac559a82410"
  ],
  [
    "Rien n'a fait avancer l'histoire, elle manquait de substance, et les frayeurs qui ont rendu Halloween et H20 si bons.",
    "0efba443e8ba379e2111ea75d598869f"
  ],
  [
    "Le problème que j'ai eu était avec deux éléments de l'intrigue, qui ont étiré ma suspension d'incrédulité au-delà du point de rupture.",
    "abe871a3cf99dc93ce48d31fe6f7624e"
  ],
  [
    "Recherchez le Janitor plein d'humour et de perspicacité (un autre ancien pop star Lief Garrett).",
    "5f067b2cc934f48f1087e850cace258e"
  ],
  [
    "C'est pourquoi il a averti le flic, le sergent James Crowley, un vétéran de la police de Cambridge, de ne pas l'embêter.",
    "da2bbb1790a4194c9e8c9b3905a406aa"
  ],
  [
    "Deuxièmement, nous devons restaurer la capacité des récifs coralliens à faire face aux changements environnementaux — leur résilience — en protégeant les stocks de poissons qui contrôlent les algues et en facilitant ainsi le rétablissement des populations de coraux après le blanchiment.",
    "b12562ed2a341de87afb77bf7c3b5507"
  ],
  [
    "Le paragraphe 2 de l'article 5, même si l'article 6 du Pacte avait reçu une interprétation minimale, aurait empêché le Canada d'invoquer cette interprétation minimale pour restreindre ou accorder une protection moindre à ce droit par un acte exécutif d'extradition bien que, en principe, le droit canadien en matière d'extradition le permette.",
    "7d54d3edc29f7418c183b1df9730741e"
  ],
  [
    "C'est quand même de ma faute si j'ai vu un film chrétien en premier lieu",
    "12e7e46b02006b840740deae5842f7e2"
  ],
  [
    "C'est vraiment triste vu que Rick Mercer était l'homme le plus drôle de la télévision canadienne !",
    "7041443e6b021e5253fee794ddbb63ad"
  ],
  [
    "John Voight incarne le personnage principal de ce film basé sur l'autobiographie de l'auteur Pat Conroy (Prince of Tides).",
    "c9c8bf7ad2dca1d303f8831ad100611d"
  ],
  [
    "Mais ils visent à souligner ce que de nombreuses personnes en Europe savent très bien, à savoir que la rapidité avec laquelle les problèmes liés au développement international et aux conflits s'aggravent dépasse facilement les réponses politiques de l'UE jusqu'à présent.",
    "ed48c4e56fc73992dfd35e99edac6857"
  ],
  [
    "Rendre la collecte de bois illégale peut sembler nécessaire dans un pays où la déforestation est rapide, comme par exemple l'Éthiopie, mais il a été constaté qu'une telle politique obligeait les 73 000 femmes et enfants urbains d'Addis-Abeba à gagner leur vie illégalement, en collectant et en vendant du bois de feu aux habitants de la ville , afin de survivre.",
    "3774fcfd95246770d14b8652ebc985fb"
  ],
  [
    "Gheorghiu est né à Roman, en Roumanie, fils de Victor et Aurora Gheorghiu (née Vintilă).",
    "190141c85a89b2144ed0a3f672f2ba79"
  ],
  [
    "Cette version est encore pire.",
    "05c18621f3cab305883d7c5a5cd11b52"
  ],
  [
    "L'importance de la transparence financière dans les industries extractives ne se limite pas à un pays ou à une époque, et elle est trop importante pour être laissée aux seuls efforts volontaires.",
    "7b7ba94ae72922c1c40d76f6cb51c3c4"
  ],
  [
    "En œuvrant pour la promotion des droits de l'homme, de la réforme politique et de la démocratisation en Chine, Liu a apporté une contribution significative aux valeurs de paix et de fraternité entre les nations que Nobel avait en tête lorsqu'il a créé le prix il y a plus d'un siècle.",
    "e9eee34812414ee2215127e040b43040"
  ],
  [
    "4. Deux zones régionales sont pertinentes pour la résolution en question : la région de l'Afrique occidentale et centrale et l'Atlantique du sud-ouest.",
    "828a5c0b0f65f4829d3cefddd628a690"
  ],
  [
    "Quatre sont des quinconces, contenant chacun cinq pierres.",
    "a2f7fd3660202f9ef732a633c8857440"
  ],
  [
    "J'ai vu des films pires avec Mme Grahame (MACAO), mais je ne laisserai jamais passer l'occasion de la voir à l'écran.",
    "923d4cdd2a01d7d607994bc311ac52f7"
  ],
  [
    "Le chant dans cette musique n'a pas l'habitude de faire non plus ; en fait, cela n'a aucune utilité.",
    "d85f3a3159628c25bde3c27eb52f3901"
  ],
  [
    "Mais à part ça, c'est vraiment un bon film !",
    "bac9362b209329ee382be57c6e3c20d5"
  ],
  [
    "Mais les politiques concrètes nécessaires pour atteindre cet objectif ne le sont pas, car la réforme de l'État-providence et des marchés du travail implique une concurrence accrue, ce qui fait peur à de nombreux citoyens.",
    "104aea051fdefb7192b8572fcf850b4b"
  ],
  [
    "Au lieu de cela, ils ont insisté sur le fait que les armes nucléaires sont essentielles pour leur sécurité et ont continué de moderniser leurs arsenaux nucléaires.",
    "2f53a6b781628e05d29627120f835c0e"
  ],
  [
    "organisations gouvernementales et organismes du système des Nations Unies, et sur la base des examens et évaluations des programmes du système des Nations Unies dans le domaine de la CTPDC et à la suite d'une réunion d'un groupe d'experts sur la CTPDC qui s'est tenue au Maroc en février 1993, une stratégie a été élaborée pour la promotion et application de la CTPDC dans les années 90.",
    "a936f3cc92b03a2775f9ee50fb9f1793"
  ],
  [
    "McCullough a fait ses études à la Ballymena Academy et au Trinity College de Dublin.",
    "305ce57861fa19d714e017ff4ea37362"
  ],
  [
    "Quel dommage.",
    "3aa97b15c57fc82d8b5000b651a66fd0"
  ],
  [
    "Peut-être que je me trompe, peut-être que les Américains aimeront la version orientale de l'humour de style American Pie.",
    "81334816f498273e5fca96b9b0e16a70"
  ],
  [
    "Dans l'ensemble, pas tout à fait à la hauteur de Dirty Harry ou Bullitt mais bien mieux que tous les films de flics réalisés depuis la série Dirty Harry.",
    "2910fe70fc032ba226cf4e67f2188117"
  ],
  [
    "Deux d'entre elles se contrebalancent, mais la troisième menace ce dont l'Amérique a le plus besoin dans les années à venir : la croissance économique.",
    "d43327c706ee762a3aacb24446938842"
  ],
  [
    "Mais depuis 1998, il existe une procédure dans les traités - appelée coopération renforcée - qui pourrait permettre à certains membres de poursuivre leur intégration dans un domaine spécifique sans impliquer tous les autres membres.",
    "60a6da7a2c435e6d837bd21b40cc2808"
  ],
  [
    "Bien que la majeure partie du financement soit fournie par les gouvernements, il se compose de trois types : les ressources générales, le financement supplémentaire ordinaire et le financement supplémentaire d'urgence.",
    "1b91c0001a16d4ac76a4891d60bfc093"
  ],
  [
    "Elle y meurt le 31 mars 1945, âgée de 73 ans.",
    "e1d57e60c69a7806bd0bf698877a4ed5"
  ],
  [
    "Cependant, le gérant monomaniaque de Mondo Burger, Kurt (Jan Schweiterman), est déterminé à mettre la main sur la sauce et à mettre Good Burger hors d'affaire.",
    "9d32fb71410206dc8c17ff8422c0ac3d"
  ],
  [
    "J'ai vu « The Descent » et ce n'est pas terrible mais c'est très difficile à regarder et celui-ci aussi.",
    "ab1ecb14960a8208fe3e04b3a8ca094c"
  ],
  [
    "Je viens de voir The Skeleton Dance de Walt Disney sur le Saturday Morning Blog via un lien depuis YouTube, j'ai utilisé ces mêmes sources pour regarder un remake réalisé en Technicolor pour le groupe de dessins animés Columbia et animé par le même Man-ub Iwerks.",
    "2b52bb1d24b0da379fb137a7264cfa33"
  ],
  [
    "Mais quand j'ai demandé à cinq d'entre eux ce qu'ils aimeraient devenir, j'ai compris que ce conflit les a toujours marqués.",
    "7f99842a1f7df4165d26cdeee48a4519"
  ],
  [
    "La Chine est également devenue plus insistante dans ses revendications territoriales à la fois sur l'État d'Arunachal Pradesh, dans le nord-est de l'Inde, et sur les îles Senkaku contrôlées par les Japonais, les navires de guerre chinois effectuant des incursions plus fréquentes dans les eaux japonaises.",
    "7b74b83acc4c39003d3620325444de34"
  ],
  [
    "3) Sous réserve du paragraphe 3 de l'article 31, la partie du dossier visée aux alinéas c) à g) et k) du paragraphe 1 du présent article est, sur demande, mise à la disposition des fournisseurs ou entrepreneurs qui ont soumis des offres, des propositions, des offres ou des prix, ou demandé une présélection, après une offre, la proposition, l'offre ou le devis a été accepté ou la procédure de passation de marché a été clôturée sans donner lieu à un marché public.",
    "cd5df2892a7bc87380d7310cccb16eac"
  ],
  [
    "Dans l'Atlantique, les bases formaient une ligne allant des Bermudes au Brésil.",
    "50987a4ec01b1246a69f0ff05ebc62a7"
  ],
  [
    "4,5/10",
    "3c34bda53844b1ce005875e6a7e452be"
  ],
  [
    "Avez-vous déjà vu un salon de professeur si immense que vous pouviez vraiment jouer au basket ?",
    "db8cafde87b3844a8731c397271fde93"
  ],
  [
    "Columbo est conférencier invité pour un cours de criminologie.",
    "96a12ff112abe36139e38b1a61b5c36a"
  ],
  [
    "Le voyage est soigneusement géré par les deux pays et est surveillé de près dans le monde entier, pour une bonne raison : les relations sino-japonaises au cours de la dernière décennie ont été mouvementées, c'est le moins qu'on puisse dire.",
    "e4beffc9113569d73f0ab526452aefe8"
  ],
  [
    "Le FNUAP a fait appel à des consultants pour examiner ses besoins d'information stratégique et évaluer la compatibilité des différents systèmes informatiques disponibles au sein de l'Organisation des Nations Unies.",
    "76496c96022d8468976a609ccca6dfc6"
  ],
  [
    "La Crète, précurseur de la Grèce (Londres, 1909).",
    "ef229b41f0eedee776c24d4eada65634"
  ],
  [
    "M. Brento se demande si ce film a été produit par le même qui a produit la série télévisée Dragonball Z.",
    "d354fcd2789ec7864c144f7f60a4a4da"
  ],
  [
    "J'ai vu trop de films de Rob Lowe pour m'attendre à quelque chose de bon dans ce film, même s'il parle de hockey.",
    "e5cefda94df8e6af883d687c55ea2906"
  ],
  [
    "J'ai trouvé l'histoire si puissante que j'ai eu envie de lire le roman sur lequel cette série fantastique est basée.",
    "e8d3181f62f0c97a5a250fd29a7263ac"
  ],
  [
    "Soutenir et contribuer à une start-up politique innovante serait l'acte déterminant de leur génération.",
    "c39c7a811b0d4740d517c24cad88c973"
  ],
  [
    "Parler de la science et de l'industrie manufacturière comme des échelles de sortie de récession (une image préférée de l'ancien Premier ministre britannique Gordon Brown) n'est que des mots vides de sens.",
    "69a7eb2e418ed273f5d3f86130ca1d31"
  ],
  [
    "9. En 1994, l'administration évaluera l'efficacité des contrôles mis en place.",
    "11ada7aee67c8cedb1aab8fa56385e23"
  ],
  [
    "Avant même que l'île ne soit sécurisée, Seabees achevait un aérodrome japonais inachevé. »",
    "cef26bb58ab5fccd28ce6f762dcfe85b"
  ],
  [
    "Jessie Ralph a eu une journée sur le terrain en tant que vieille hache de combat, ordonnant à tout le monde, et Frank Morgan, comme toujours, a joué Frank Morgan avec un scintillement.",
    "6f28af63d38ff0a980b45424dd4d321c"
  ],
  [
    "Tu entends le nom.",
    "b40be2b4b1f82e0f8a69f5aa5eae75aa"
  ],
  [
    "Avec la sortie assez récente de « Fados » de Carlos Saura aux États-Unis (bien qu'il s'agisse d'une édition limitée uniquement d'art et d'essai), il est grand temps de rééditer ce beau documentaire sur Amalia Rodrigues.",
    "f3995c608be5d8172a3b55b02e56da2f"
  ],
  [
    "En fait, la croissance du PIB est peut-être en train de ralentir précisément parce que les investissements existants dans la fabrication et les infrastructures, réalisés en grande partie par les administrations locales et les entreprises d'État, ne correspondent pas à la structure de la demande intérieure.",
    "7b080039f8a55b1965f8bb71ba366d26"
  ],
  [
    "Mon gouvernement appelle toutes les parties au conflit en Somalie à apporter leur contribution au succès du processus politique en cours en vue du rétablissement de la paix et de la sécurité dans la Somalie sœur.",
    "d0d476157039ed9abf64e1b2fd5266d3"
  ],
  [
    "Robertson-Dworet a également crédité Boden pour avoir contribué à façonner la voix de Danvers dans le film et pour son désir « de tracer notre propre chemin et de ne pas rechaper le même territoire [après la sortie de Wonder Woman], et de montrer toutes les facettes de ce dont les femmes sont capables ».",
    "4e444f798f299103a4cce696bdaed954"
  ],
  [
    "Bunuel a toujours eu une rancune contre l'église catholique et se réjouit d'essayer d'offenser les catholiques de manière assez stupide.",
    "03b9546044d264f8de8e17162e885f44"
  ],
  [
    "— Même si cela ressemblait à un vieux film de slasher américain, mes besoins n'étaient toujours pas satisfaits.",
    "0c0522c2c560c5eccf87a6c98ec7974f"
  ],
  [
    "Je n'ai entendu parler de Fingersmith que lorsque je feuilletais les sites Web de « The L word ».",
    "e0a99f09f2386260044c21c2df8bfd36"
  ],
  [
    "Si le dixième anniversaire du mandat de Chávez peut servir de rappel des périls qui assaillent les démocraties injustes — en particulier maintenant qu'un nouveau cycle électoral se profile en Amérique latine — alors l'histoire récente angoissante du Venezuela serait au moins rachetée.",
    "95a626c8c1870e478089eec8b5d3ffde"
  ],
  [
    "Le mandat du conseil fiscal de la Suède est particulièrement large, lui conférant le mandat non seulement de prévoir, mais aussi d'examiner plus en profondeur",
    "8bdccad7a1c1bf33e2a0a906e71206a7"
  ],
  [
    "Par conséquent, la possibilité réaliste d'obtenir des ressources extérieures non créatrices de dette réside dans l'augmentation des flux nets d'aide publique au développement (APD).",
    "1d1a48953ce950ac90c83d2d399d1a73"
  ],
  [
    "Ils ont recommandé de réduire le nombre de pièces mobiles de plus d'une centaine à une demi-douzaine.",
    "1b63d715f7304a4dc9a55984c21cd03b"
  ],
  [
    "Mais achetez le CD de la bande originale, la musique est géniale.",
    "d3709678f034d094ba79ea46759c0837"
  ],
  [
    "Quand j'ai vu ce DVD pour la première fois dans une poubelle pour trois dollars, je n'en revenais vraiment pas de ma chance : un film de Noël avec Tori Spelling, William Shatner, ET Gary Coleman ? ? ?",
    "9d3582c4fb356ef94069417f3940e212"
  ],
  [
    "Certes, il y a quelques défauts majeurs dedans (une partie du jeu est au mieux en dessous du pair et le dialogue est parfois si médiocre que c'est drôle) mais il y a suffisamment de caractéristiques rédemptrices pour le rendre visible jusqu'à la fin. ~Haut$~",
    "5345ee86fbe7efa538452a53c0da5d0e"
  ],
  [
    "La réponse a été de proposer de le vendre aux Français pour 6 cents le dollar.",
    "c4ea293ed6d43a099fa90aaafd5c4bbc"
  ],
  [
    "Le Concorde... Airport '79 commence à Washington où un homme nommé Carl Parker (Macon (McCalman) contacte la journaliste de télévision de haut niveau Maggie Whelan (Susan Blakely) afin de remettre des documents secrets qui prouvent que son patron Kevin Harriosn (Robert Wagner) propriétaire et président de Harrison Industries qui développent des armes pour le l'armée vend illégalement ces armes à des pays étrangers.",
    "4c800d1026a7120b64a822c4627e0ffa"
  ],
  [
    "À 23 ans, là où la plupart des gens sont à l'écoute, tu nous donnes ces ordures.",
    "7d8280cdf5a85c0e85a9ff0b673dab5f"
  ],
  [
    "Bien que ce ne soit peut-être pas son « meilleur » travail, il est excellent, drôle et suscite la réflexion.",
    "37f963ff985a2bdfdd3af0a8c010c9e8"
  ],
  [
    "LONDRES — La confiance du public dans les institutions financières et dans les autorités qui sont censées les réglementer a été l'une des premières victimes de la crise financière.",
    "873ce5caf0537d42710e7a6d6519aa73"
  ],
  [
    "Ils ne se sont pas découragés par sa perception ambivalente d'eux (célébrant tour à tour leur domesticité traditionnelle et glorifiant leur objectification sexuelle).",
    "49e43a307b5793a840f8423f471d0deb"
  ],
  [
    "C'est avec grand plaisir que je déclare qu'un accord sur la création d'une telle union économique a été signé récemment, sous la présidence de M. Shushkevich, à Moscou lors de la réunion du Conseil des chefs d'État de la CEI.",
    "bec3e96d741882fe661031b256510c6c"
  ],
  [
    "Boytler a déclaré : « Bien sûr, de grands films seront tournés au Mexique.",
    "f6567a0b97e2c2bd55b379a36319d01e"
  ],
  [
    "Il y avait deux de mes joueurs préférés dans Eve Arden (complètement défoncée) et Dean Stockwell (le meilleur acteur du film), mais ce qui m'a vraiment frappé, c'est que la principale dame Frances Gifford a passé 90 minutes (cela semblait plus long !) sans changer l'expression de son visage, sa scène d'évanouissement était comique.",
    "a81c2d248155fd6787e99ef040e49093"
  ],
  [
    "Ce n'était pas une expérience 8 mm en cuisine cinématographique.",
    "90b7e600593ee3afc334ab3e101c90a1"
  ],
  [
    "Dans l'ensemble, eXistenZ est un film de science-fiction très efficace sur les possibilités que la technologie peut présenter et les conséquences qu'elle peut en subir.",
    "2f52bd7337df1f797aabbd9c769f0c54"
  ],
  [
    "La source la plus inquiétante de l'antisémitisme est différente et justifie de parler d'un nouvel antisémitisme.",
    "4223478312f247706674aeed88ce2efb"
  ],
  [
    "L'élargissement de l'OTAN montre clairement qu'aucun pays de la nouvelle Europe ne peut être considéré comme faisant partie de la « zone » d'un autre pays.",
    "b8fc108f249ed539c48b08c46da6c4cb"
  ],
  [
    "Cela a nécessité la mise au point d'alternatives indépendantes à la fois des lignes fixes et des systèmes radio terrestres, ainsi que des satellites, qui étaient tous considérés comme susceptibles d'être détruits ou affaiblis dans une guerre totale.",
    "dcfd651b0e4b73be848a9c1207424f32"
  ],
  [
    "Le SOSN est superficiel et superficiel.",
    "981212d8b70935bb891e65fc0847c0c8"
  ],
  [
    "Dans ce cas, le petit gars en vedette n'est pas si mauvais que ça - il parvient à garder sa dignité pour la plupart de ses scènes (sauf la partie où il traîne l'homme de tête dans les escaliers du donjon), mais le film lui-même l'utilise comme un jouet à mâcher pour toutou.",
    "ff65c05e74a31204b4e3d4fb73407ebf"
  ],
  [
    "Dans son propre style inimitable, avec « The Book Of Life », Hartley a créé une perspective des derniers jours qui est intéressante, divertissante et vraiment unique.",
    "1ecfc33e0417516782e937cf7b5d57a4"
  ],
  [
    "Le meurtre de Politkovskaïa est un augure particulièrement sinistre quand on considère qu'elle était une puissante critique du président russe.",
    "2036f82e978ebaae76c72d5621687ef3"
  ],
  [
    "PALO ALTO — Un groupe de scientifiques européens multinationaux a utilisé des techniques d'épissage génétique pour créer une tomate extraordinaire.",
    "0bbb35db7cffacdba6e3ef9a92edee12"
  ],
  [
    "Ce programme économique a porté ses fruits et nous avons enregistré une augmentation de plus de 10 % du taux de croissance du produit national brut, ainsi qu'une autosuffisance en céréales et en sucre.",
    "eaf2013d4d4fdda0737680cfe7c6b6cd"
  ],
  [
    "Madou a rejoint le FC Toulouse en 2005.",
    "18b7d9ae0725a82f18d44c2a64c38384"
  ],
  [
    "Après avoir vu cette saloperie totale, je peux honnêtement dire que ce n'est même pas un film B.",
    "d0c0683bbcf4977f6be4575bae65c13d"
  ],
  [
    "À la fin, j'ai été étonnée de voir à quel point cela me faisait encore rire, pleurer, réfléchir et surtout, croire à nouveau aux médicaments.",
    "f11c6ffb930ec889ee206eeeaca0a5ae"
  ],
  [
    "Dans tous les cas, les évaluations de l'équilibre budgétaire étaient fondées à tort sur la stabilité et la durabilité supposées des trajectoires de croissance existantes.",
    "b4e2a23f8837e8b53f409b4aa6db1cd1"
  ],
  [
    "Il est difficile de nier l'équité qui consiste à donner à chaque personne sur terre une part égale de la capacité de l'atmosphère à absorber nos émissions de gaz à effet de serre.",
    "2709088465e7854afb8eca8142047b6d"
  ],
  [
    "L'UNESCO devrait développer son double rôle, en particulier dans les domaines de l'éducation et de la culture, qui consiste à promouvoir le respect des valeurs universelles des droits de l'homme sur la base de l'égalité aux niveaux national et international, tout en l'harmonisant avec la promotion du respect des différentes cultures et identités.",
    "c568845583c9bbcc46f435f4247a1af8"
  ],
  [
    "Le chemin de fer Scinde a été l'une des sociétés ferroviaires pionnières qui ont opéré à Sind pendant le Raj britannique entre 1855 et 1885.",
    "1262ee2c5d84cd33f8b298887cc49587"
  ],
  [
    "Je l'ai acheté parce que j'aime les aventures dans le désert et déclare sur la boîte que c'est un drame.",
    "8ef39473bbd220d5efc74c8c669c49fb"
  ],
  [
    "Tanya Dempsey, qui n'a pas pu se frayer un chemin à travers un sac en papier mouillé, a les fonctions d'héroïne en tant que nouveau membre du groupe de colocation de l'université nommé Clark.",
    "c1c34ab9e89a3c488033c475d1e4fd06"
  ],
  [
    "J'espère qu'ils n'attendront pas des années pour le rediffuser.",
    "e6f264b876d5c3f4cf5ab383d7f460f7"
  ],
  [
    "Mais lorsque la croissance a fléchi, cela a entraîné une augmentation des dépenses publiques, alors même que ses ressources diminuaient.",
    "8c1837db848df3d210f38fa4398a9612"
  ],
  [
    "De nombreuses espèces qui blanchissent à 28 ou 29 degrés Celsius sur la Grande Barrière de Corail australienne tolèrent régulièrement des températures de 34 degrés ou plus dans la mer d'Arabie.",
    "9633bfd41416f1b73bd2eb1f1d1d8b6e"
  ],
  [
    "D'autre part, dans les pays aux régimes totalitaires qui ont été soudainement confrontés à la fin du monde bipolaire et où les mouvements démocratiques étaient à peine en train de naître, le vide idéologique qui en a résulté a conduit au nationalisme accompagné d'expansionnisme et de graves violations des droits de l'homme et des droits des minorités.",
    "506c82602c877e5fd090dd5d80c11316"
  ],
  [
    "En littérature, il est particulièrement connu comme essayiste, ses livres — romans, notes de voyage ou essais — ayant toujours des connotations plus profondes que la forme apparente du libellé.",
    "7cbfd44b431c5e71818e1de755eace0a"
  ],
  [
    "Ann Harding joue le rôle le plus important dans le film d'une manière qui la rend ridicule.",
    "b5595247b98af201f4067f35d785869e"
  ],
  [
    "Ça avait juste l'air bon marché.",
    "17582ebc09d3a14b192f95da57328817"
  ],
  [
    "C'est un film tellement incomplet et techniquement inférieur, je ne vois pas comment il a reçu des critiques aussi élogieuses.",
    "3f578f302fba401dc2e87adf92bf3ee7"
  ],
  [
    "Si vous avez vu les 30 premières minutes, vous devriez être en mesure de prédire la fin.) Dans l'ensemble, le meilleur film d'horreur que j'ai vu depuis LONGTEMPS, et la seule anthologie d'horreur digne d'être achetée.",
    "dfb628131fff8aacc42242c4db1cf3bd"
  ],
  [
    "La fin du clivage idéologique Est-Ouest et la fin de la confiance absolue dans les marchés sont des tournants historiques.",
    "7b91d61beceb3279dd1ca7e317a6a1f2"
  ],
  [
    "Beaucoup ont commencé à se demander si Hollande était conscient de l'ampleur de la crise que le récent ralentissement pourrait déclencher.",
    "2dfa52da810e8ff61ef2fa3b5347e0ee"
  ],
  [
    "Les exemples suivants illustrent l'atmosphère violente qui règne actuellement dans les ZPNU.",
    "674e34aa8bd224d190cc01cdecb22d9d"
  ],
  [
    "IL a participé à la répression de la violence des deux côtés.",
    "ca4839b7d44f3c85799af06bae989d95"
  ],
  [
    "Le cinéma français semble souvent très bon dans ce genre de choses, et j'adore le cinéma français.4/10",
    "4f4aa1603af02d59d5f9b75b230de847"
  ],
  [
    "Mon grand-père m'a donné ce DVD.",
    "f2749408abc8bb909ed6caf89d599cbf"
  ],
  [
    "Faire en sorte que la recherche et le développement fassent partie du portefeuille mondial de réponse au changement climatique rendrait les efforts d'atténuation plus efficaces et améliorerait considérablement leur capacité à réduire les émissions de carbone au cours du prochain siècle.",
    "2ffc50ba9972fdae73a8c9115e11f18a"
  ],
  [
    "ary General a présenté un plan de réforme raisonnable, mais la majorité des États membres de l'ONU, agissant ensemble en tant que soi-disant G-77, s'y opposent, car ils considèrent qu'il s'agit d'une nouvelle étape dans la réduction de l'autorité de l'Assemblée générale par rapport au Conseil de sécurité.",
    "68c0e26115693ca524a37fa755d9ca6c"
  ],
  [
    "Exhorte les États membres qui n'ont pas encore établi de relations diplomatiques complètes avec la Bosnie-Herzégovine à le faire immédiatement ;",
    "f6173c0f9d88e5f2747975036bc15181"
  ],
  [
    "Atchison a été réélu pour un mandat complet pour son propre compte en 1849.",
    "4c97a405c4cdb5d5a2680fb8af3746bd"
  ],
  [
    "Si vous souhaitez regarder un film d'une qualité bien supérieure, rendez-vous sur www.youtube.com et regardez un montage Halo 3.",
    "ac90c2db30c89f740890a1d7d7aff96f"
  ],
  [
    "À la lecture de certains autres commentaires, je dois admettre que certaines des (très rares) lacunes de ce brillant documentaire sur l'une des divas du XXe siècle (là-haut avec Billie Holliday, Bessie Smith, Edith Piaf, Judy Garland et Mercedes de Sosa) sont justifiées.",
    "e6d19f3fe1f243719fb259cdb9f612d9"
  ],
  [
    "Mais en ce qui concerne les banques, je crains que les dirigeants de la zone euro n'envisagent des mesures inappropriées.",
    "d2c513d7c551aaf2a4e1abff241fea5b"
  ],
  [
    "Mais la perception de ce type de méga-corruption a changé à mesure que la croissance rapide a accru les inégalités.",
    "02433848a999f2199717b2b0a268673d"
  ],
  [
    "Comité populaire général pour les relations extérieures et la coopération internationale au Secrétaire général, et annexe.",
    "f46fa5d8cfa53d4ac249f12d76ce3c39"
  ],
  [
    "Il a frappé seulement ,249 avec 21 coups de circuit en 421 au bâton pour les Suns.",
    "642e88c3d1442480211515b98e434f9d"
  ],
  [
    "Une foule de citadins déplaisants descendent au Touquet pour une semaine de vacances.",
    "98b6f0d7123f530a925411c67335f885"
  ],
  [
    "C'est triste que la dernière 1/2 heure doive aboutir à la finale standard d'Arnie 'uzi 9mm'.",
    "98e0e53528e13c7195e80c013caeaca1"
  ],
  [
    "En effet, il est frappant de constater que la majorité des citoyens de Bosnie-Herzégovine pensent que leurs dirigeants ne sont pas intéressés par l'adhésion de leur pays à l'UE.",
    "b09f495077f01f317bfdce94976f698c"
  ],
  [
    "Ils devraient créer de nouvelles entités en ligne dans lesquelles ils paient des frais pour le reportage d'enquête direct, sans être influencés par les pressions des entreprises.",
    "118f954f923380cab1f62f7c59172083"
  ],
  [
    "Depuis le début du processus de la CIREFCA en 1989, 153 projets au total ont été enregistrés, nécessitant un financement externe d'un montant de",
    "f8d25404d4408c6bafdd59ada6958291"
  ],
  [
    "L'organisation Bnai Birth International a décerné à Hackmey le « Bnai Birth International Humanitarian Award ».",
    "87050d3a564b42f60e0eb6cf6dd583b8"
  ],
  [
    "Si ce film était en production aujourd'hui, les droitiers chrétiens auraient probablement crié « pornographie enfantine ».",
    "fb52a633a236893fc8f0833b265c52cf"
  ],
  [
    "La seule chose qui m'a fait penser que ça n'avait pas été fait par le KKK, c'est le fait qu'un juif joue le rôle d'un bon gars... Essayez de le regarder à nouveau en le considérant comme un film de propagande pour un groupe d'extrême droite - et vous verrez ce que je veux dire... C'est une tragédie que Jimmy Page ait réellement fait de la musique pour ce film... :(",
    "6c78a771551136e06aac9494b9aaf682"
  ],
  [
    "Fantastique film de Chaplin avec de nombreux moments mémorables alors que Charlie rejoint l'armée pour combattre dans la Première Guerre mondiale. Bref : un classique de Charlie, très drôle, intemporel.",
    "734d93fc6dc64ffea4da15d32fc6b585"
  ],
  [
    "Ce n'est pas non plus la crise qui a donné naissance à la corruption, qui touche la fonction publique à tous les niveaux, ni qui a fait perdre à la Russie sa dynamique démocratique.",
    "e8116ca54341ef0ad194870b89d51a26"
  ],
  [
    "La Géorgie n'est pas membre de l'OTAN et les États-Unis, il est clair, n'entreront pas en guerre avec la Russie à propos de la Géorgie.",
    "38a42fb623b8165c6c58f16778d7686d"
  ],
  [
    "d) La question de la prolifération des organes de surveillance et d'enquête devrait être analysée sous tous ses aspects.",
    "ae5bc6b1be131c9d8e9cb3906b2c963b"
  ],
  [
    "Daniel Carmichael (né le 21 juin 1990) est un footballeur professionnel écossais, qui a joué pour la dernière fois pour Gretna en 2008 en tant que milieu de terrain.",
    "8973adc4965cbead9e76e647adc89fe5"
  ],
  [
    "Eh bien, je ne savais pas à quoi m'attendre de 555.",
    "07275610e46b8e05da0abf30e32b4e7b"
  ],
  [
    "Opera serait-il le dernier grand giallo ?",
    "a5ba37a125a305a6dc0cc7dbfe5c2440"
  ],
  [
    "Plus de roquettes et de missiles sont tombés sur le nord d'Israël en 33 jours que sur la Grande-Bretagne pendant toute la Seconde Guerre mondiale.",
    "d9d1f28e46725fcd06649e114b260dd1"
  ],
  [
    "Rise of the Planet of the Apes, cependant, décrit Rodman comme, selon les termes de Franco, « une personne froide et isolée ».",
    "e0b6dee6f38df70b06dd208c6a5514cb"
  ],
  [
    "un groupe de travail plénier à composition non limitée pourrait être créé par cet organe pour s'occuper du fond et des aspects organisationnels du sommet.",
    "d0f41f3fe72ed33aa7b0fed274de1c04"
  ],
  [
    "SBC avait développé ses opérations de banque d'investissement grâce à l'acquisition de S.G. Warburg à 860 millions de livres sterling (1,6 milliard de dollars) en 1995 et à l'achat de Dillon, Read & Co. de 600 millions de dollars en 1997.",
    "e708853a1a1b71a315722670e6b20459"
  ],
  [
    "Nous avons donc un musée de cire isolé et abandonné avec des mannequins incroyablement réalistes (devinez pourquoi ?) son conservateur apparemment inoffensif (un Hammy Chuck Connors) étant « envahi » par le groupe obligatoire d'adolescents bloqués (parmi lesquels Tanya Roberts).",
    "3334921bb32f0a85ecbfc9aefb159a39"
  ],
  [
    "Les notes pour la mise en œuvre des trois grands traités signés lors du premier Sommet de la Terre de Rio en 1992 étaient les suivantes : Changement climatique — F ; Diversité biologique — F ; et Lutte contre la désertification — F. L'humanité peut-elle encore éviter de se faire expulser ?",
    "a8bae10f66461ff635355feb87f5f396"
  ],
  [
    "Confrontées à la perspective de devoir lever des capitaux supplémentaires alors que leurs actions se vendent à une fraction de la valeur comptable, les banques sont fortement incitées à réduire leurs bilans en retirant leurs lignes de crédit et en réduisant leurs portefeuilles de prêts.",
    "3712432fc1d5ff5e2a889375511beef3"
  ],
  [
    "Conformément à Action 21, elle nécessitera également l'engagement et la participation active des grands groupes, notamment les femmes, les enfants et les jeunes, les populations autochtones et leurs communautés, les organisations non gouvernementales, les autorités locales, les travailleurs et leurs syndicats, le monde des affaires et l'industrie, les scientifiques et la communauté technologique et les agriculteurs.]",
    "3eefc8d150b3d9aca5efeef8acca3f16"
  ],
  [
    "Son revenu médian était de 58 791$.",
    "a0bb58d68a3424a8c2a67d06d34c7a21"
  ],
  [
    "J'adore les comédies et j'adore les films indépendants, mais c'était beaucoup trop lent et l'humour était très régional.",
    "0fe4867791cf994c43e3802560abb3f0"
  ],
  [
    "Le plus drôle à propos de Fortunes, c'est que l'un des personnages principaux, Lewis (Urbaniak), a un blocage d'écrivain et apparemment aussi le scénariste du film.",
    "9dae5fc0a70716e9cb27d88d10a00962"
  ],
  [
    "Juste mes pensées... Don",
    "85796594467e53362cfa76a1ce98391b"
  ],
  [
    "Les États-Unis peuvent-ils encore se permettre un mode de vie de banlieue, avec des maisons tentaculaires dans des communautés éloignées qui nécessitent des trajets en voiture sur de longues distances ?",
    "8d3a4fbf829e4b896df919746dad17a7"
  ],
  [
    "Au contraire, le fondement de la politique religieuse est une croyance partagée, imposée d'en haut, en l'orthodoxie idéologique.",
    "08e44d04f51dd8e872e01e2099e62721"
  ],
  [
    "En 1993, la Commission a décidé de nommer un rapporteur spécial chargé d'effectuer une étude approfondie des violations des droits de l'homme commises par le Gouvernement de la Guinée équatoriale sur la base de toutes les informations qu'il jugeait pertinentes, y compris celles fournies par des organisations intergouvernementales et non gouvernementales et par des particuliers et, en particulier, toute documentation fournie par le Gouvernement de la Guinée équatoriale.",
    "a75ac86206cd28e6616d0ab3da934438"
  ],
  [
    "Ces distributions sont par exemple utilisées en géologie, en cristallographie et en bioinformatique.",
    "b34c7e52b5a8ca8f6b3e7ccec20f4793"
  ],
  [
    "L\"actrice jouant Miss Morland est mal choisie sans attrait évident pour attirer l\"attention d\"un célibataire éligible, et même si j\"ai plutôt aimé l\"effrayant Peter Firth dans le rôle de M. Tilney, il ne ressemble pas un peu au roman, même en livrant des dialogues tout droit sortis du livre.",
    "7e550490da93fe62bbe3ebf4fef6d0e4"
  ],
  [
    "Les suites, eh bien, il y a de nombreuses raisons de les faire mais ce qui est passé par l'esprit d'Irwin Allen pour arriver à une idée aussi ennuyeuse dépasse toutes les questions logiques.",
    "ccf961e956efb167878d50755ddfe2f3"
  ],
  [
    "J'ai hâte de voir plus de son travail et de voir davantage de Mme Joseph.",
    "2dffe09c4fd80848e7993769911d267d"
  ],
  [
    "Une étude réalisée en 1991 par le Conseil scientifique des Pays-Bas pour la politique gouvernementale, intitulée Ground for Choices, a démontré que l'approvisionnement alimentaire de l'UE pouvait être satisfait avec 50 % de terres cultivées en moins, 80 % de pesticides en moins et à un coût inférieur de 50 %.",
    "9e3dbe78b2fdef751ce7e2fa484da3f9"
  ],
  [
    "Le crédit bon marché et les incitations perverses — telles que les promotions pour les fonctionnaires qui contribuent le plus à la croissance du PIB — ont conduit à des investissements massifs mais redondants, qui, à leur tour, ont contribué à une capacité excédentaire dans le secteur manufacturier et les infrastructures.",
    "2a4c71a6bdb161aab2c89c630713bdb5"
  ],
  [
    "Le Secrétaire général a l'intention de procéder à un examen complet de ces arrangements afin d'identifier les domaines de chevauchement ou de double emploi et les possibilités de rationalisation et d'économie.",
    "0a465961ee6bbb4e035dd2eaad44e754"
  ],
  [
    "Brom-Fischer était membre de Nederlandsche Vereeniging voor Ambachts- en Nijverheidskunst (V.A.N.K.), l'association néerlandaise pour l'artisanat et l'artisanat.",
    "6096d2c77cc13b1a79e4fe13cb953df0"
  ],
  [
    "C'est samedi, il pleut, et je pense que chaque film devrait avoir au moins un commentaire... J'ai donc regardé « The Crime Doctor's Courage » d'un bout à l'autre.",
    "5edbcc02ac8b66c5fd58a7b5c38a15ae"
  ],
  [
    "Le côté positif : Pacino donne une très bonne performance dans le rôle de Shylock ; Lynn Collins est une belle Portia ; et le film a un look somptueux.",
    "69b55ed7c25d3be01d80ca1bd3f0d5ba"
  ],
  [
    "L'un des films, sinon LE plus beau que j'ai vu de ma vie... Il y a tant à apprendre ici sur la façon de jouer avec la caméra, la couleur, les costumes et la mise en place d'un plan.",
    "4c3ac5bdfb3c4910a5b219bb4389b69d"
  ],
  [
    "Cela ne compenserait que partiellement ces carences, mais cela aiderait néanmoins à soutenir et à accélérer la reprise mondiale sans provoquer de pressions inflationnistes.",
    "89372cca451346cd0f65ab7a98e14e84"
  ],
  [
    "met au point des tactiques révisées et des équipements supplémentaires de lutte contre les émeutes ont été introduits afin de maintenir le contrôle de foules similaires.",
    "7310b917aa6283002a9e8be7f18926de"
  ],
  [
    "Pourtant, Napoléon était un chef que des centaines de milliers de soldats suivaient avec une dévotion aveugle.",
    "cf603c8ab89f793d615ee017ea0d8ba0"
  ],
  [
    "J'avais envie de me lever, de sortir et d'essayer de récupérer mon argent pendant 20 minutes dans ce film.",
    "fee92e0ae8ba535c0d28c450f1e24723"
  ],
  [
    "Ken Hudson Campbell est aussi drôle que d'habitude avec presque chaque ligne un slogan.",
    "4e98422d197e35d163f2251ffdf1ecb5"
  ],
  [
    "e — l'UE et ses États membres devraient se concentrer sur les conditions nécessaires au bon fonctionnement d'une union monétaire qui ne dispose pas de budget commun pour compenser les chocs asymétriques.",
    "1a3e12fdb35c72086a20ed377092e732"
  ],
  [
    "a) une protection efficace contre l'exposition involontaire à la fumée de tabac dans les lieux de travail intérieurs, les lieux publics fermés et les transports publics, en accordant une attention particulière aux groupes à risque tels que les femmes enceintes et les enfants ;",
    "5cb12780bcce856e8e609bf1949bab81"
  ],
  [
    "Busfield est retourné à la télévision en réseau à plusieurs reprises à la fin des années 1990 pour des émissions très médiatisées qui n'ont jamais vraiment séduit les téléspectateurs.",
    "1dfeac62b2921776237d025a0be88a7c"
  ],
  [
    "Son visage est si laid, juste le reflet de son cœur.",
    "e99c9b2a8bc938eb241146d10f245c6d"
  ],
  [
    "Ce qui est le plus surprenant, c'est que Chi Hwa Seon, son film de 2002, n'est pas présenté dans le style pansori de ces deux films précédents.",
    "b1ab8b7b344cf3238e6f9d54efa9aeb8"
  ],
  [
    "La BERD a apporté une contribution importante au processus de transition économique en Europe de l'Est ; il y a de bonnes raisons de tirer parti de son expérience et de son expertise pour aider le sud de la Méditerranée.",
    "392e7f6a28c9fa2e53f9ad876013233a"
  ],
  [
    "Ainsi, dans les 30 semaines qui séparent les prochaines élections présidentielles françaises, toute prédiction faite aujourd'hui pourrait être inversée, et encore inversée, avant le vote.",
    "c178813e2f7ef11a980736d634ac5313"
  ],
  [
    "Les pays nordiques ont fait observer que les questions relatives au droit international et à l'environnement, au droit international et à la protection des droits de l'homme, à l'application du droit international et du droit international",
    "7c729d25535eaec22f0e7d771e52655e"
  ],
  [
    "L'Ordre des Bâtisseurs de la Pologne populaire (Ordre Budowniczych Polski Ludowej) était la plus haute décoration civile de Pologne à l'époque de la République populaire de Pologne.",
    "bb7a6928da2bf55b342731ad55760a8c"
  ],
  [
    "C'est ton truc, comme c'est le mien, alors je recommande vivement de voir Nemesis Game.",
    "9e4af715af4a2530d698fae5ea3da689"
  ],
  [
    "Début février, le Programme des Nations Unies pour l'environnement réunira certains des plus grands économistes du monde au siège de l'ONU à New York.",
    "4daa3ea3dcc75d9e7931d4eb9a0f927a"
  ],
  [
    "NEW YORK — Après les crises grecque et irlandaise et la propagation de la contagion financière au Portugal, en Espagne et peut-être même en Italie, la zone euro traverse aujourd'hui une grave crise.",
    "8cb381fb9dd54d5ec5d82cc4e8bbedbc"
  ],
  [
    "Quatre réunions préparatoires régionales ont donné un nouvel élan aux préparatifs nationaux et régionaux et ont consolidé un consensus croissant sur le rôle central des",
    "51317276c09779282ac4413b293f8309"
  ],
  [
    "Elle avait initialement l'intention de poursuivre des études en Angleterre mais elle a décidé de partir en Grèce à la fois parce que le frère de l'archéologue, Louis Dyer, et après avoir entendu Amelia Edwards parler alors qu'elle était étudiante à Smith.",
    "c3eea8b5fa2b78315b0878e115ddbaae"
  ],
  [
    "Regardé pour la première fois 29/07/2001 - 4 sur 10 (Dir-Mark Dindal) : L'effort d'animation effréné et effréné du groupe d'animation de Ted Turner ressemble beaucoup à des dessins animés télévisés et laisse beaucoup à désirer dans le domaine des personnages sympathiques, mais a certainement des méchants extrêmement peu sympathiques.",
    "2465c81c30d3d26ebc0bfd5c6134d722"
  ],
  [
    "Pour n'en nommer que quelques-uns, il y a Bedtime Story, refait en Dirty Rotten Scoundrels, The Lavender Hill Mob, The Grifters, Paper Moon, The Sting, et surtout, House of Games.",
    "2ced8da7b3b7972071f769af3bc4b216"
  ],
  [
    "Mais c'est un excellent film de Tim Burton.",
    "cc551d47f444b87bb6f4d1677cfbb2d0"
  ],
  [
    "L'illusion perdue la plus bouleversante est peut-être le fait que les bombardements ont eu lieu au cœur de la base d'al-Saoud, dans la région de Najdi, ce qui indique que l'ennemi à l'intérieur réside plus près du trône que quiconque ne le soupçonnait.",
    "9cfdae0f8575884d26b92147cb3acc79"
  ],
  [
    "Les conséquences cliniques de la non-reconnaissance du trouble bipolaire chez les patients dépressifs comprennent la prescription insuffisante de médicaments stabilisants de l'humeur et un risque accru de « cyclage » rapide, c'est-à-dire des oscillations entre les phases maniaque et dépressive.",
    "501baf71cfa8d10ee9d938655d1eb392"
  ],
  [
    "la future politique de peuplement n'affecterait ni le Grand Jérusalem ni les frontières avec la Jordanie et la République arabe syrienne.",
    "32ea95c38d8a6e07a91af501c07d346e"
  ],
  [
    "Naturellement, son itinéraire suggéré passait par Atchison.",
    "7a780b6ddfd3e48be62600b556d80c2d"
  ],
  [
    "Un conseiller présidentiel en devenir est piégé pour une série de meurtres, car il a été informé qu'un complot se déroule au sein de la Maison-Blanche.",
    "4b822b324a5c387f1c8b04412a307a91"
  ],
  [
    "Smith a peut-être également refusé de filmer la fin ou l'a coupée avant la fin du tournage (voir fin de ce commentaire) .Comme mentionné ailleurs, cette photo a beaucoup de remplissage - de longs plans de la faune locale (oiseaux) - et la pièce centrale, une course de moto, qui dure trop longtemps.",
    "732d4e0ea5e6f6564fb5de6aabcf46bd"
  ],
  [
    "Compte tenu de ces lacunes, les cours sur les sciences et l'ingénierie et leurs applications sociales devraient faire partie de la formation de base et de la formation continue des personnes occupant des postes de droit, d'administration publique et de décideurs officiels.",
    "04911d6111b3163dcb7ea49d4b7d7e73"
  ],
  [
    "J'ai demandé, entre autres, des explications concernant le système appliqué dans l'État de Pennsylvanie pour condamner une personne.",
    "e0f731a7e075eb58247b231cee4fcca0"
  ],
  [
    "Après cinq ans passés au Deportivo, Lusinho a signé un contrat de deux ans avec le nouveau SD Huesca le 15 juin 2018.",
    "8586062e5631d76dadce12f1e2bfc981"
  ],
  [
    "Comme la mère d'Irène était une soprano dramatique, on peut deviner qu'il s'agit d'un enregistrement de son chant et qu'elle fait un adieu poignant à sa fille, comme dans le film Irene est bientôt destinée à ne plus jamais revoir Benny vivant.",
    "dae5e79be1fea31721f08932e98756b9"
  ],
  [
    "Les scènes de combat horribles sont les pires scènes de ma vie.",
    "9acb93e405f23ee3b87ce71e218d73fc"
  ],
  [
    "Laissons de côté le fait que les efforts pour faire fleurir la démocratie se sont effondrés dans le sang en Irak et en Afghanistan.",
    "3a0da7ff710a74fd3f53b4b166ecf7da"
  ],
  [
    "Mais les autorités de surveillance allemandes considèrent que l'Italie est en danger et s'opposent donc à tout transfert de fonds dans ce pays.",
    "00867478f39cd4b3af0c962ab300d2f5"
  ],
  [
    "Les organisateurs de la consultation tiennent à remercier très chaleureusement les représentants des programmes, des agences et des institutions, tant pour leur participation très utile à la réunion que pour les notes d'information utiles qu'ils ont fournies.",
    "13770d94234d792cd36b8dca7e68ed53"
  ],
  [
    "Plus tard cette année-là, le 17 décembre 1489, il écrit qu'il s'était installé à Hébron où il a trouvé l'atmosphère beaucoup plus favorable, et dans une petite communauté juive comptant une vingtaine de ménages qui étaient d'un meilleur tempérament que ceux de Jérusalem, et où ils vivaient le long d'une ruelle.",
    "a5b9627b66282a18b4d25a502a1910b5"
  ],
  [
    "Étant un peu familier avec leur production et ne reconnaissant pas ce titre, j'ai pris la décision angoissante de me séparer d'un dollar entier et de l'acheter.",
    "a7167da53816829796b0a5ce3744ffb6"
  ],
  [
    "La ligne de tracé secondaire est incompréhensible et sa relation avec la ligne de tracé principale est déroutante.",
    "0eeb5cd88751d60084af6dcbdb13343e"
  ],
  [
    "L'endroit est une maison de banlieue typique quelque part au Texas.",
    "e24b69861f9f2ec1bdf9e1dd8c6de8ed"
  ],
  [
    "Dans un nouvel article, « A Decade of Debt », Carmen M. Reinhart et moi-même montrons que la dette publique des États-Unis, y compris la dette fédérale, étatique et locale, a maintenant dépassé le record de 120 % du PIB atteint à la fin de la Seconde Guerre mondiale.",
    "1d39acfdb554a79015624d55a768368e"
  ],
  [
    "Si Bush ou son successeur veut faire en sorte que la prochaine série de pourparlers échoue, ce sera assez facile.",
    "31de285cdca9944fcc455e10cb21b585"
  ],
  [
    "et ses États membres condamnent les récentes offensives des forces arméniennes locales dans le Haut - Karabakh, qui font de plus en plus d'incursions sur le territoire azerbaïdjanais.",
    "50d31b7d77c9c72acced4f301d5d7792"
  ],
  [
    "Au milieu du chaos éternel, ce genre de réflexions manque de crédibilité.",
    "9f3bad5d21b49b45769cf948d2d1f323"
  ],
  [
    "Au début, on se demande comment Sonja a l'intention de renverser un royaume entier avec seulement quelques alliés, mais quand on voit à quel point l'armée de Gedren a à sa disposition, cela devient plus compréhensible.",
    "e6c611894be04542cdd6f290c3af330c"
  ],
  [
    "En fait, j'ai sympathisé avec certaines de ses plaintes.",
    "acd36645e660076085dfb8f09acb4a39"
  ],
  [
    "De nombreux problèmes restent en suspens : les relations entre la Serbie et le Monténégro et le statut du Kosovo (sans parler de la province de Voïvodine, dans le nord de la Serbie).",
    "476b325c3366420b2e267e2d38f17a31"
  ],
  [
    "Sans croissance, il sera difficile de stabiliser les dettes et les déficits publics et privés en pourcentage du PIB — l'indicateur le plus important de la soutenabilité budgétaire.",
    "e912c4321e50a5d42062b9d6a29fcba4"
  ],
  [
    "IS3 Les ressources prévues à cette rubrique (39 300 dollars, y compris une augmentation de 5 000 dollars) permettraient de financer les enveloppes, les cartes de renouvellement pour les abonnements, les matériaux d'emballage, les formulaires de traitement des données et d'autres fournitures de bureau diverses.",
    "758567935b1493056a74e3b026d6c142"
  ],
  [
    "Aussi, un mec que j'aime m'a dit qu'il pensait que c'était le meilleur film qu'il avait vu toute l'année, donc avec une telle recommandation... CEPENDANT je me suis retrouvé à hocher la tête à certains points !",
    "078773509fe0bbc11f9e835585daae4a"
  ],
  [
    "Alors que le chien était mignon, le film ne l'était pas.",
    "8581141ab30046ae02cf818c71a7c00f"
  ],
  [
    "Pendant ce temps, Ada rencontre Ruby Thewes (Renée Zellweger), une survivante de la guerre, qui l'aide à la ferme et devient sa meilleure amie.",
    "051312e22784fdeb0f41357b2a30d699"
  ],
  [
    "De plus, la tendance actuelle « politique chaleureuse, économie cool » est l'inverse du modèle « politique froide, économie chaleureuse » de Koizumi.",
    "cf62965375b947004af18f46935ada9b"
  ],
  [
    "Les membres du Comité ont demandé quelles dispositions légales avaient été adoptées depuis 1986 concernant les conditions d'entrée et d'emploi sur le territoire espagnol et, d'une manière générale, la politique actuelle du Gouvernement espagnol en matière d'immigration étrangère.",
    "cf7a0546b3ee8e3c94ed326a9351ea76"
  ],
  [
    "L'expression « fils des Elohim » apparaît également dans :",
    "7034c83081abf713d4d616d28653543b"
  ],
  [
    "Ne vous souciez pas de la déconnexion souvent distrayante avec les acteurs de la réalité des situations à l'écran, vous devriez avoir une leçon éducative informative, quoique quelque peu impersonnelle, sur l'histoire vietnamienne d'après-guerre.",
    "eda27706142fd614f057f9d0456dc942"
  ],
  [
    "Le chanteur est Jack Ford, le « Droid Gunner » du titre, gagnant sa vie en récoltant la prime sur les androïdes.",
    "1e646b7c3ab1db36663d246292a6925a"
  ],
  [
    "Outre l'aide directe aux petites exploitations, les donateurs devraient fournir une aide accrue à la recherche et au développement nécessaires pour identifier de nouvelles variétés de semences à haut rendement, en particulier pour sélectionner des plantes capables de résister aux inondations temporaires, à l'excès d'azote, aux sols salés, aux ravageurs des cultures et à d'autres défis pour une alimentation durable production.",
    "6a738db943887e05f6da384f61b0827a"
  ],
  [
    "Les capos peuvent être emprisonnés, tués ou extradés, mais leurs remplaçants se baladent déjà. »",
    "611db9e01e30625b6955d7d1bed09643"
  ],
  [
    "en outre, la déclaration du Président du Conseil de sécurité du 30 mai 1994 (S/PRST/1994/28), et en particulier la demande faite au Directeur général de maintenir des inspecteurs de l'Agence en République populaire démocratique de Corée afin de surveiller les activités du réacteur de cinq mégawatts, et",
    "49dad4d37c24231c6b056c7e0142a4f7"
  ],
  [
    "Basnahira est le cinghalais pour l'Occident.",
    "d9799c251fbc898e88075c2641731356"
  ],
  [
    "Et il contient peut-être le baiser d'écran le moins attrayant de tous les temps.",
    "7b85960d45396bc689b68df29b792630"
  ],
  [
    "C'est vrai qu'il y a un flingue et une bouteille et une dame et que le rôle principal est un détective privé, mais ce n'est pas ce qui fait le genre, les gars.",
    "da47ca5f72b425f5aca66272fb6a962f"
  ],
  [
    "Allez, mets-le sur DVD casher bientôt.",
    "bbd0284cb10693ca10dbea9cb309896f"
  ],
  [
    "Bien entendu, il est prématuré de faire plus que montrer la haute estime que nous portons à la perspective d'une adhésion à l'UE.",
    "d95b3b930dcc82e42b544a4aab0e88a3"
  ],
  [
    "Aux États-Unis, on craint de plus en plus que la pire récession depuis la Grande Dépression ait nui à la capacité de croissance de l'économie.",
    "57df32d4bf092769ca4a446329b93962"
  ],
  [
    "Les officiers militaires sont logés un par conteneur, tout comme le personnel contractuel international, et les grades inférieurs sont logés de deux à trois par conteneur.",
    "1969d389c2b56af91b32dcd461f6e120"
  ],
  [
    "Un single de suivi, « After the Feeling Is Gone », a culminé à #89 sur le palmarès pop du Billboard.",
    "84b8b272119bf858fdc1d9ac2d0b61cc"
  ],
  [
    "Recommandé uniquement pour les complétistes et les fans de Me Me Lai.",
    "383dac1be42dc5bd84fa0f923b2151b1"
  ],
  [
    "Avec « Dancer In The Dark » ?",
    "c1fc565e15c157af96b9b46c05cfb0c1"
  ],
  [
    "Crossfire est l'un de ces films des années quarante qui réclame un remake, ne serait-ce que pour la seule raison qu'il est peut-être temps de le faire tel qu'il a été écrit à l'origine.",
    "c8fd0591c06afdb855afc36c78631f30"
  ],
  [
    "Ces idéaux — le respect des droits de l'homme et de la dignité humaine, et la responsabilité des citoyens de veiller à ce que leurs gouvernements respectent ces droits — représentent les plus hautes aspirations de l'humanité.",
    "cd22dfb5fbd03314329415e1bf378672"
  ],
  [
    "Je suis fermement convaincu qu'en 2013 et au-delà, la prospérité future de la région Asie-Pacifique devrait également reposer sur eux.",
    "1607959a9c4261ecc001fd73eea961e0"
  ],
  [
    "Du papier offset, du papier à dupliquer et de l'encre coûtant 8 043 dollars pour une machine Gestetner ont été achetés au Royaume-Uni et en Allemagne et transportés par avion au coût de 24 035 dollars pour des raisons d'urgence, alors que le fret maritime n'aurait représenté que 10 % du coût des magasins.",
    "6c78a8478e9e7c1a65245e92e91d23ad"
  ],
  [
    "Le plus gros navire du convoi était le pétrolier de 9 512 tonnes, appartenant à l'Amirauté, qui se dirigeait vers le Clyde avec du carburant pour la Royal Navy.",
    "fc05e96f2f6f1dd6726695565c0a3252"
  ],
  [
    "Résumé : Une bande de cinq jeunes américains, tout ce qui reste d'un peloton durement touché lors de l'offensive des Ardennes pendant la Seconde Guerre mondiale, obtient la mission d'être un avant-poste avancé et de rechercher les activités ennemies.",
    "7a6cbd36fba6cf2b5c4f722a1fbb83d2"
  ],
  [
    "McKean a été le parrain d'une révolution dans le look des bandes dessinées, des films, même des publicités de magazines qui empruntent l'effet de collage distinctif qu'il a pionnier.",
    "963297620feecd05ad18d453cfc13ed3"
  ],
  [
    "Sarah Douglas est formidable alors que la méchante et Christine Taylor et Tom Schultz forment une belle paire romantique.",
    "849b62d3953351c1a54b6bcb13e5b8b6"
  ],
  [
    "Le nom vient du nombre de parties par million de dioxyde de carbone dans l'atmosphère que, selon Jim Hansen, peut-être le plus grand climatologue mondial, nous ne devrions pas dépasser si nous voulons éviter un changement climatique potentiellement catastrophique.",
    "1937126a47cf958c3fcfc6851383cae2"
  ],
  [
    "Combler les lacunes du budget et les initiatives individuelles ne suffisent pas pour assurer le renouveau économique.",
    "0ae6af8c90fe8a759ae27df36d480a7d"
  ],
  [
    "Il est destiné à être distribué aux parlementaires, aux organisations non gouvernementales, aux établissements d'enseignement, aux agences gouvernementales et aux fonctionnaires (PRDE) ; *",
    "4488a168e44525f3984aa63d573fdc98"
  ],
  [
    "Le diocèse a été théoriquement restauré en 1925 en tant qu'évêché titulaire de Maximiana, renommé en 1933 Maximiana en Numidie.",
    "c4b64632c4a273bd3be2520eecb35f0a"
  ],
  [
    "Au lieu de cela, ils ont un palanthra hollywoodien.",
    "6fa78fb734881ad8c503752bab18d58b"
  ],
  [
    "**Spoiler* Cela donne la fin très peu importante**-Scott-",
    "e47fd947b035d8236fe992f60723aac0"
  ],
  [
    "Rockwell a souvent démontré qu'il travaille très étroitement avec son casting, et cela est vrai dans ce cas, car il permet à ses acteurs de créer leurs rôles tandis que toute pub libbing est bien soignée via le processus de montage, ce qui se traduit par un succès artistique pour le réalisateur, malgré les commentaires négatifs de certains évaluateurs traditionnels.",
    "b4232b36d39ce70a6223b7ac0be18a09"
  ],
  [
    "Les États-Unis dépensent environ 6 milliards de dollars par an en soutien fédéral à la production d'éthanol par le biais de crédits d'impôt, de droits de douane et d'autres programmes.",
    "eb86ef0a02917dd3b839a0addf7f1673"
  ],
  [
    "Le roi, comme Metternich et les Kaisers autrichiens, comprend le dicton de Tocqueville selon lequel le moment le plus dangereux pour un régime est celui où il commence à se réformer.",
    "7930da830b7cf2b8fd4891f232d0d27f"
  ],
  [
    "De nombreux programmes de développement se sont concentrés sur les villes, tandis que les zones rurales ont été abandonnées et négligées.",
    "cd8d81fa0f6ff7b1292946e03802b15e"
  ],
  [
    "3 (Silik) Colonie No.",
    "dc71520ad509192a62a9bc0fe8309974"
  ],
  [
    "Il y a des années, « MA2412 », le long métrage a essayé de devenir une sorte de « superproduction régionale » en Autriche.",
    "ee8d8a20691e70a3d870fabb786e45ef"
  ],
  [
    "Je n'aime pas la deuxième saison à cause de Ben.",
    "969f66eceeccc1e16ff62f4cafda7048"
  ],
  [
    "W O N D E R F U L C'était un bon film, et ça ne s'ennuie jamais.",
    "50fc840f8b8a81cda8fb7c3d1b229751"
  ],
  [
    "Il pouvait rencontrer sa mariée assise majestueusement sur la caparison d'un éléphant richement décoré, et elle avait l'air ravissante, envahie et ornée de bijoux.",
    "2ccbe9b4bb5e876b173b8bd513940c60"
  ],
  [
    "La dépréciation réelle nécessaire pour rétablir l'équilibre extérieur augmenterait encore la valeur réelle des dettes en euros, les rendant encore plus insoutenables.",
    "db0df7a7ca8366dfc7c45e380611cdec"
  ],
  [
    "établi par le Département de l'économie internationale de la Banque mondiale, sur l'impact des chocs externes sur le compte courant des différents pays, a montré qu'au cours d'une année, l'ampleur de cet impact peut se traduire par un chiffre pouvant atteindre 10 % ou plus du produit intérieur brut (PIB) dans certains pays en développement.",
    "e57ffad083fc59e54b27915b056736b6"
  ],
  [
    "Keanu Reeves avait également été approché pour le rôle mais a refusé.",
    "838b80f047deef4191ee0a527776fb47"
  ],
  [
    "Désormais, tous les fans de Blaxploiation reconnaîtront les ingrédients : de gros Afros, des filles aux seins nus, des modes surréalistes et des discussions « jive ».",
    "9adc4245c19061f054640d40899e2627"
  ],
  [
    "Je trouve difficile de penser à des attributs rédempteurs justifiant le visionnage de ce film, donc de plus, strictement pour les accros incurables aux films de monstres.",
    "46f8fdfbf02090023db2c5491c9ec6d1"
  ],
  [
    "Il traverse des obstacles en tant que personnage plein d'esprit qui est juste plus que la puissance musculaire, bien qu'il en ait beaucoup.",
    "8397b601174d38b21f35122d13740f74"
  ],
  [
    "Des discussions animées ont également lieu en Occident au sujet de l'applicabilité des institutions démocratiques au contexte arabe.",
    "ba303ef112a9e9ac24e059ac72346c8d"
  ],
  [
    "NEW YORK — De nombreux pays pauvres importateurs de produits alimentaires dans le monde sont devenus désespérés ces derniers mois, alors que les cours mondiaux du riz, du blé et du maïs ont doublé.",
    "1bb40615c8d3b274acd60253b165089b"
  ],
  [
    "Au paragraphe 6, elle demande instamment à ces organes d'envisager de renoncer à leur droit aux comptes rendus analytiques lorsque la rédaction est entreprise en session officielle et dûment consignée dans le rapport.",
    "959691686b29a0c6d13bac06c24397aa"
  ],
  [
    "La presse pro-coup d'État a salué la constitutionnalité de la succession, mais n'a pas tenu compte des conditions dans lesquelles la vacance a été déclarée, la tenant pour acquise.",
    "afa103f682fe160d8f77cbac7f66f8bb"
  ],
  [
    "Pourtant, je pense que vous devriez essayer au moins une fois parce que, comme je l'ai dit, il y a des films bien pires autour.",
    "5135d2beea4dcf8f0a6372695bd80e16"
  ],
  [
    "Comment peut-on comparer Buddy Holly à Justin Timberlake ?",
    "2d202202d04776983ed7f211ce598a74"
  ],
  [
    "Et même les investisseurs obligataires gagnent, parce qu'ils récupèrent leur argent, avec les intérêts pour lesquels ils ont contracté.",
    "f61921940d32547a7f25304979fd494e"
  ],
  [
    "Son objectif est de favoriser le développement d'une confiance mutuelle entre les parties au conflit afin qu'elles puissent trouver les meilleurs moyens de préserver la paix et la sécurité aux niveaux national, régional et international.",
    "7024339ad9f19e529e341a1f664dd8f5"
  ],
  [
    "Une photographie bien connue datant de 1937 montre Sellers posant avec un grand panneau « Nob Hill » dans une étendue désertique vide près de ce qui est maintenant Silver et Tulane SE.",
    "11bb24831e793c5a5efa051fec199474"
  ],
  [
    "ils l'ont presque fait.",
    "46848ae043af3aba728e89d46e88663d"
  ],
  [
    "Tcherkassov a exactement la bonne présence pour incarner Alexandre Nevskyï, tout comme il l'a fait lorsqu'il incarnait Ivan Groznyi (Ivan le Terrible) plusieurs années plus tard.",
    "ba3e034db603d85b78e7c74df476b49f"
  ],
  [
    "Dans l'esprit de Schmitt, les hommes de Poutine ont désigné un parti libéral, l'Union des forces de droite, comme leur ennemi juré.",
    "40e590f302bd1a5dd27b248368fff72e"
  ],
  [
    "Parmi ces « néo-espions » figurent le journaliste Gregory Pasko, l'expert en contrôle des armements Igor Sutyagin, le diplomate Valentin Moiseyev, le physicien Valentin Danilov, et d'autres.",
    "3f37f867d1d529b6801c18bec07afe95"
  ],
  [
    "Dans le cadre de la lutte contre la violence conjugale, le Secrétariat d'État a triplé ses subventions au cours des dernières années pour aider les foyers et en créer de nouveaux.",
    "b952de521851be2ca904e59d38b93ae8"
  ],
  [
    "Danvers détruit un bombardier Kree, forçant l'officier Kree Ronan l'accusateur et son escadron à battre en retraite.",
    "8e50691595736c2ed4b57068078f66cd"
  ],
  [
    "Je m'en souvenais vaguement il y a des années et je voulais le regarder avec mon fils.",
    "039b374a15ea1e3e073c475cc850a0d6"
  ],
  [
    "« Dark Obsession » (le titre sous lequel je l'ai acheté) était légèrement supérieur à « Hawken's Breed » (IMBD évalué à 2,4), mais pas assez pour me permettre de le garder dans la maison.",
    "d432419e43970421f14e90b51b142ba3"
  ],
  [
    "En attendant, je vous implore d'aller sur Ebay ou Amazon et de payer dix dollars pour la vieille cassette.",
    "0cc02be06f5c26e06a0c3df4f8e3baca"
  ],
  [
    "Dans certains pays, notamment aux États-Unis, un boom du crédit du secteur privé a créé des emplois dans des industries peu qualifiées comme la construction, et a précipité un boom de la consommation lorsque les gens empruntaient contre des maisons surévaluées.",
    "fd4ef4c7ee8187f1f8a8603967ce28be"
  ],
  [
    "Les autres États de l'UE doivent suivre leur exemple afin de rendre la politique étrangère européenne réellement efficace et influente.",
    "689447c63b57d82a504824098bedfde5"
  ],
  [
    "Nous nous engageons à participer activement aux activités de l'Année et nous sommes impatients de mieux comprendre cette institution sociale la plus fondamentale de toutes, dont le bien-être est essentiel pour l'avenir de la société.",
    "886defdadcdda579d3cc83dc70abbdff"
  ],
  [
    "Certaines variations ajoutent des cacahuètes.",
    "09505aaf2785be04d37dab1448f711c2"
  ],
  [
    "C'est exactement la même critique que l'on peut faire de ce film : un projet de vanité trompeur et décevant.",
    "7275e58f82f5f9e57d37e224f1aea9bc"
  ],
  [
    "C'est un film que Dick Cheney et Donald Rumsfeld aimeraient adopter.",
    "7ef83d518e4e9c9c6e18fde1e43d6914"
  ],
  [
    "La structure de l'histoire est une formule, et la plupart des personnages secondaires ne sont que des types, mais les deux personnages centraux sont tellement fascinants que cela n'a pas d'importance.",
    "6ded0eb374f33585c35ecfd28fce4bf4"
  ],
  [
    "Même une bagarre entre les Chinois et une équipe américaine de basket-ball en visite est considérée comme une preuve du comportement agressif de la Chine.",
    "eec7d5c97ae14dac66b69cab72cddd38"
  ],
  [
    "Je viens de recevoir une recommandation de mon Représentant spécial concernant l'affectation de quelques observateurs de police supplémentaires à l'ONUSAL et une légère augmentation du personnel économique et politique de la Mission.",
    "de83d336a95950740e237408857a1180"
  ],
  [
    "La décision de la lancer dans The Delinquents était sûrement un stratagème marketing.",
    "ce302db52d7260a6a08216a5659b942e"
  ],
  [
    "C'est peut-être parce que je n'aime pas les maths.",
    "b2e94102555968e335a68182ef3035bc"
  ],
  [
    "Malgré « Company » (qui a été un très bon effort) et « Vaastav » (plus centré sur le voyage du protagoniste) qui se sont rapprochés, aucun film de la pègre n'a jamais pu être à la hauteur de Satya.",
    "8e7d05440ed7ba0460f051268a883f81"
  ],
  [
    "Bien qu'aucun d'entre eux ne se surpasse à des températures aussi élevées que l'air liquide, ils peuvent finalement être de meilleurs matériaux avec lesquels travailler.",
    "73b13169651694f0631d94aaa8b2e9a5"
  ],
  [
    "L'un des enseignements cruciaux que l'on peut tirer d'un siècle de création de cours et de tribunaux internationaux est que même si l'élan est vital, il est tout aussi important de bien faire les choses dès le départ.",
    "2b7aae8ac47a41d6b9577d518986c0a1"
  ],
  [
    "Un centre d'échange de données et d'informations pour le commerce et l'investissement devrait être créé au sein du secrétariat de l'OCE avec des centres locaux affiliés afin de répondre aux besoins de l'Organisation, des États membres et des investisseurs étrangers.",
    "6892e10fd2052f16f4063d84eae5df3e"
  ],
  [
    "Le 9 mai 1948, le personnel de planification de Barrio était accompagné d'Atty. Sergio F. Tocao, est venu voir Pikit.",
    "f1f4adac34f9923eea1608c38c434434"
  ],
  [
    "J'avais regardé ce film à la télévision italienne étant enfant et je me souviens l'avoir aimé — vu qu'il mélangeait l'action en direct et l'animation ; cependant, il était universellement diffusé à l'époque... et, après toutes ces années, je dois admettre que les critiques avaient raison !",
    "38b6bf75928151be3c97ce402309a1aa"
  ],
  [
    "Ils vont grandir un de ces jours, Carlos, et quand ils le feront, tu vas t'assécher et t'envoler.",
    "13c28a1e54f3c83ea98152cc6604f59b"
  ],
  [
    "Le récit fait des allers et retours entre les différents groupes qui tentent de survivre aux conditions difficiles du parc et les procès de type McCarthy qui les ont condamnés.",
    "6fab9785bef5c6bb12b4042eed79815e"
  ],
  [
    "Ils considèrent que l'effondrement récent de la bulle immobilière n'est que l'effet d'une crise financière temporaire, à laquelle les gouvernements du monde entier semblent être confrontés de manière agressive.",
    "ce21a8feacddcff68df9c4e1df468557"
  ],
  [
    "Un large accord est nécessaire sur le fait que tout meurtre intentionnel de civils et de non-combattants est inacceptable et que ses auteurs et partisans doivent être punis.",
    "6ca82fa73cbc47f09eb811a476d0b705"
  ],
  [
    "Le programme comprenait quatre panels : « Construire pour la paix et la Palestine : priorités pour la deuxième décennie du mouvement des ONG » ; « Droits, ressources, réfugiés : le besoin de protection » ; « Mettre fin à l'occupation : un prélude à la paix et à la sécurité » ; et « Priorités des ONG pour la deuxième décennie ».",
    "5d7f6408f5ee2e048a826ac938bd0c99"
  ],
  [
    "Il s'est également distingué lors des débats de mai 1751, sur le projet de loi Régence de Lord Hardwicke, notamment par son opposition résolue à la clause de mariage.",
    "9498f8b85824ae5262d76f582f25cee4"
  ],
  [
    "La nudité complète est assurée par les deux actrices les moins séduisantes : la Japonaise pourchassant Paul et la femme de chambre africaine qui travaille pour Silvia et Azucena).",
    "d9e83ed77d9f27c1e38e1b9b3f1cf275"
  ],
  [
    "Même le film catastrophe obligatoire sur les relations humaines ne semblait pas sincère.",
    "1e42c290450bc3981e18b659b9a12863"
  ],
  [
    "J'ai écouté ce film parce qu'il n'y avait rien d'autre à regarder.",
    "3a21d408c031a59fe4303dfda4bae939"
  ],
  [
    "La culture politique de l'Irak - et celle de la plupart des pays du Moyen-Orient - est incompatible avec les éléments de base d'une démocratie occidentale reconnaissable :",
    "0612052bcd331047f7b936f780b627a0"
  ],
  [
    "La nouvelle rigueur de la Chine souligne le défi diplomatique central de l'Asie : s'adapter aux frontières existantes en se débarrassant du bagage historique qui pèse sur toutes les relations interétatiques importantes de la région.",
    "f545019c0e714e1c064f68727eceb31e"
  ],
  [
    "1. Le Gouvernement ukrainien, qui est l'un des coauteurs de la résolution 48/7 du 19 octobre 1993, intitulée « Assistance au déminage », accorde une attention particulière à cette question.",
    "08e01a4f38912b3ac852ae2b276a3c45"
  ],
  [
    "C'est le stade du Club Deportivo Plaza Amador.",
    "e22537d73aa32869b7019fc7c0ac7499"
  ],
  [
    "pour moi, cela n'avait pas beaucoup de sens.",
    "645095d1c6d3ebdd0ea582fc41676558"
  ],
  [
    "Zor, le méchant, a avec son prisonnier tout au long du film l'une des confrontations psychologiques les plus intéressantes qui donne de la tension au film, même si Ator semble bien trop apte pour la tâche à perdre.",
    "f7a6cbc2cacb5aac5949e13cece1b114"
  ],
  [
    "Cinquièmement, la communauté internationale, dirigée par le Conseil de sécurité des Nations Unies, a été le plus souvent paralysée face aux défis posés à la sécurité internationale et inefficace pour répondre aux cas présumés de prolifération nucléaire.",
    "6a42a9616b840dee09555d7ca5fc70db"
  ],
  [
    "Elle peut financer tout cela avec le soutien de la compagnie pétrolière d'État vénézuélienne, mettant en œuvre des politiques sociales malavisées à long terme mais séduisantes à court terme, en particulier lorsqu'elles sont menées par des médecins, des enseignants et des instructeurs cubains.",
    "82358bce3699c10c86166fafe2f21326"
  ],
  [
    "Mme HOLLAND (Royaume-Uni) dit que sa délégation a tiré trois conclusions des déclarations faites par les orateurs précédents.",
    "934c8a55b679d297dd791832604e790b"
  ],
  [
    "Ce papillon nocturne et l'altise alligator peuvent être trouvés dans un seul tapis d'alligator ; dans ce cas, les deux insectes travaillent en synergie et la mauvaise herbe se rétablit rarement.",
    "0489f12b3c18325e3f9045cd89145e64"
  ],
  [
    "Quoi qu'il en soit, l'intrigue est certainement d'une importance mineure dans une franchise d'horreur italienne qui a commencé comme un spin-off officieux de « The Evil Dead ».",
    "3fd932251191a1769a99e047bc2ffd3d"
  ],
  [
    "Je ne supporte pas les gens qui commentent cette émission ou d'autres émissions de HBO comme « trop graphiques » ou « inutilement graphiques » ou qu'ils contiennent « de la nudité gratuite/violence/sodomie, etc. ». L'émission est bonne, certains spectateurs... pas tellement, je suppose.",
    "339ed64cd418331f1dc04160a111564b"
  ],
  [
    "Les marchés ont peut-être pris en compte l'effet combiné de ces risques macroéconomiques, qui sont aujourd'hui omniprésents et corrélés, mais j'en doute.",
    "87b54ccfaf8e0ab4e38481163d5e7f64"
  ],
  [
    "Il en résulte un chômage persistant. Pendant ce temps, la partie échangeable n'est pas assez importante en termes de concurrence pour absorber le ralentissement de la croissance et de l'emploi.",
    "148f70ce7826153fe3e8b33f9a5aaaf2"
  ],
  [
    "Selon les données publiées par Justicia y Paz, au cours des neuf premiers mois de 1993, plus de 9 100 personnes sont mortes de violences politiques dans le pays.",
    "e963866347f5ebec19c22baf5ddad110"
  ],
  [
    "Constantia Elizabeth Maxwell (1886—1962) était une historienne irlandaise qui est devenue la première femme à intégrer le Trinity College de Dublin en tant que professeur.",
    "431b3663d19cd6b0f8a7b45cbdb5ab23"
  ],
  [
    "Je dois dire que j'ai également continué à être perplexe et frustré par certains cinéphiles étrangers qui assimilent l'ennui et le manque d'implication dramatique à « l'art » et au « sérieux ».",
    "368eef4fa1b0db369f576081ed3e7f4b"
  ],
  [
    "Encounter At Farpoint échoue dans sa mission.",
    "4e97a449975689194f2eb40f02ba075d"
  ],
  [
    "Oubliez tous ceux qui disent que ce n'est pas aussi bon que le livre.",
    "7e3913e297f399f96f097090ed92f442"
  ],
  [
    "Après avoir écrit un livre sur le détournement du pouvoir exécutif aux États-Unis pendant les années Bush, je me suis retrouvé, en faisant des recherches sur de nouveaux développements, à tomber sur des conversations en ligne qui embrassent des récits de manipulation en coulisses.",
    "ef204087ab16ba949ff819013fcef524"
  ],
  [
    "Dans presque tous les candidats, la poursuite de la désinflation et de la croissance économique à long terme nécessite un assainissement budgétaire, des marchés du travail plus flexibles et l'achèvement de la privatisation.",
    "0149c68ae73baf0f66d5d4d1408d00ba"
  ],
  [
    "Des plans sont en cours pour aider au rapatriement librement consenti d'un grand nombre des plus de 300 000 réfugiés éthiopiens et érythréens au Soudan, 200 000 réfugiés somaliens au Kenya et 20 000 réfugiés somaliens à Djibouti ;",
    "1ccfaf43234079c2457ca84a266e24c5"
  ],
  [
    "En 2010, le district avait un indice des électeurs partisans de Cook de J+2.",
    "5743d409de4c09aa1105af9adb9b245f"
  ],
  [
    "Mon tarif est de 4.",
    "349282676b8ace11c85feef97f07176f"
  ],
  [
    "Pas aussi connu que le cinéma anglais, américain, allemand et français, même si le cinéma suédois des années 20 était également très bon, intéressant et révolutionnaire.9/10",
    "4f64af4a811a70959efdb96c3a5e1720"
  ],
  [
    "En outre, un avantage important des dévaluations budgétaires est qu'elles génèrent des recettes supplémentaires proportionnelles au déficit commercial du pays.",
    "8466fdefca8067783a2e8a0d87510e23"
  ],
  [
    "Un nouvel accord de partenariat et de coopération (APC) entre l'UE et la Fédération de Russie doit être négocié.",
    "5febac6f5f10c797a4bf18dd92910686"
  ],
  [
    "Des préoccupations ont été exprimées au sujet des retards dans le remboursement des dépenses relatives aux contingents et au matériel, qui causaient des difficultés, en particulier pour les pays en développement, et qui sapaient le principe de l'universalité des opérations de maintien de la paix.",
    "fb41b1964829723094d9a5174f70ffab"
  ],
  [
    "Pour Vigny et ses contemporains, l'ère de la glorieuse vaillance militaire est révolue.",
    "315ea15ff12712280f1887953349f31e"
  ],
  [
    "Ils sont bien chorégraphiés, et le développement de l'attraction entre les deux personnages a semblé très naturel pendant les scènes d'entraînement.",
    "6a8220b9678f60eea2df1a32d6c2bb87"
  ],
  [
    "Le plaidoyer engagé de Liu en faveur de la démocratie en Chine est avant tout destiné au bénéfice du peuple chinois.",
    "bac0af1d7dcdc3491e495b27a013abcb"
  ],
  [
    "Un salarié qui a informé l'employeur de son souhait d'exercer son droit à l'absence du travail ou qui s'est absenté du travail en raison d'une grossesse, d'une maternité ou d'une adoption est protégé contre le licenciement pour cette raison.",
    "a1b0e6894fc957cf1b56a32bb156b675"
  ],
  [
    "Ils sont spécialisés dans la transformation d'entreprise, le changement de culture, la restructuration et la gestion du changement axée sur le leadership.",
    "f47cbb06a1bf74f88a10458261df7491"
  ],
  [
    "Ce n'est même pas la méchanceté d'Invasion of the Neptune Men, Manos : Hands of Fate ou Future War.",
    "efe9dba38ae7cb0e9abed04bf001e591"
  ],
  [
    "La plupart du temps, leur production est bien trop coûteuse pour être autre chose.",
    "a0d943613193353bc16934372242143f"
  ],
  [
    "Les législateurs, les procureurs et les juges, en particulier, doivent comprendre ce que les sciences naturelles, les sciences sociales et l'ingénierie peuvent et ne peuvent pas offrir.",
    "6c47ae79d28f5260a1cc5adcc4bd7314"
  ],
  [
    "Les anciens généraux de la police secrète et les membres de la communistnomenklatura, intouchables dans leurs confortables villas et leurs retraites, doivent avoir beaucoup de plaisir à assister aux chasses aux sorcières d'aujourd'hui et à la manipulation de vieux dossiers à des fins politiques immédiates.",
    "23050b186dcfe16a15c6114722babedb"
  ],
  [
    "Au cours de la période considérée, un jugement a été rendu dans deux affaires et une ordonnance sur les demandes d'indication de mesures conservatoires a été rendue dans une troisième.",
    "22265f6c300cc5d4de41a7164485ed2b"
  ],
  [
    "Ce titre est nul.",
    "43ff7da21f93176b77d05a5da4a66604"
  ],
  [
    "Je détestais tous les personnages de ce spectacle - Miranda était salope, égoïste et marmonnait lamentablement à travers le dialogue épouvantable, sa sœur était une mauviette totale, et c'était la pire représentation de maniaco-dépression que j'ai jamais vue.",
    "2728c6725fbf062224d1c0ee6f8a7f57"
  ],
  [
    "Je le trouve brillamment « peint » et les acteurs sont superbes.",
    "0e3f30dd5fbbf614c368fd0b0f4eaac2"
  ],
  [
    "Une nouvelle approche est nécessaire : l'Union européenne devrait utiliser la perspective de l'intégration européenne comme moyen de promouvoir l'intégration régionale.",
    "26c06cd139a660dfc7ce0222586cefa4"
  ],
  [
    "Une autre aide pourrait venir de la récente décision des États-Unis d'exploiter leurs réserves stratégiques de pétrole dans le but de faire baisser les prix du pétrole.",
    "def796c64166a247439343704a6ecd2b"
  ],
  [
    "À des fins opérationnelles, il est utile d'envisager les objectifs du processus de renforcement des capacités endogènes en termes de capacités fonctionnelles clés fournies par le système scientifique et technologique national.",
    "0b73997087cb124acf06e871dbdd5e5c"
  ],
  [
    "Trois adjoints sont montés pour le convaincre de participer, mais il n'a pas voulu descendre.",
    "ae4c20226d897dd4a226879d874faedc"
  ],
  [
    "OK, donc le gars a décidé de faire quelque chose de nouveau pour changer, un film d'espionnage pour enfants.",
    "7eac40758bea8f5693ee5d28b0e53dbf"
  ],
  [
    "La couverture avait l'air assez effrayante quand je pensais la regarder.",
    "e453996ac9b93dcc539b4cbe0653f308"
  ],
  [
    "Des soupirs de soulagement ont salué l'accord de mi-année des dirigeants de l'UE sur un traité de réforme visant à remanier les mécanismes décisionnels de l'Union, mais on ne sait toujours pas si le nouveau pacte survivra au processus de ratification dans 27 pays.",
    "3fbb54f01cf9d8cc2e4ce4e6380b21d3"
  ],
  [
    "La vie quotidienne sous le totalitarisme, qu'il soit communiste ou fasciste, reposait régulièrement sur une profonde duplicité dont les effets sont anciens.",
    "394253215df631bd4af368c7a6e34ca8"
  ],
  [
    "vecteur et sa sensibilité à diverses méthodes de lutte ; des épidémiologistes sont nécessaires pour consolider ces informations avec la meilleure façon de réduire la transmission de la maladie parmi les groupes les plus exposés à la maladie ; et des cliniciens spécialisés sont nécessaires pour conseiller sur le traitement et surveiller l'efficacité de médicaments disponibles.",
    "6ac23b98cf64ac70ad50073173afcf19"
  ],
  [
    "L'escorte du convoi n'a pas été efficace pour se prémunir contre l'attaque.",
    "fa2439b17f11f6dabd5863cb68fe7afb"
  ],
  [
    "Peut-être que s'ils avaient eu un budget plus important et un réalisateur plus expérimenté, ce serait devenu un meilleur film.",
    "52238ac39dfe91920e00a2cba6893459"
  ],
  [
    "je suis passée de l'incrédulité suspendue à l'ennui agité, à la quasi-sortie.",
    "57b5632e7f8274d31aca00955daea65c"
  ],
  [
    "Tard un soir à l'émission « Tomorrow » de Tom Snyder, j'ai regardé Tom demander à son invité Henry Morgan ce qu'il considérait comme « parfait ». Morgan a répondu : « N'importe quoi avec Glenda Jackson. » Et même si je ne considère pas ce film comme parfait, il confirme très bien cette idée.",
    "3f08b1d1097cbf812dfa3f53eac8ea13"
  ],
  [
    "Les pays qui souhaitent développer l'énergie nucléaire mais pas les bombes nucléaires devraient bénéficier de garanties internationales en matière d'approvisionnement en combustible et d'élimination du combustible usé.",
    "3d9ae5cd0d05d871b34bdc63d7497577"
  ],
  [
    "L'autre événement marquant d'une importance internationale majeure a été la Conférence mondiale sur les droits de l'homme qui s'est tenue à Vienne en juin dernier.",
    "1552cdf4750d6175f3a35e6e9622da88"
  ],
  [
    "Boluarte a été expulsé du Pérou libre le 23 janvier 2022.",
    "c9a0fed2038ba8504a85df04952cf6fb"
  ],
  [
    "Mes yeux se sont déchirés, mon ventre et mes joues me faisaient mal à force de rire tout au long du film.",
    "fce3d282c4382048d0aafcc5fadde01c"
  ],
  [
    "Peut-être que c'est juste qu'il a été créé en 1997, ou peut-être que celui qui a réussi à le faire passer à 7 a un faible pour les enfants atteints du sida.",
    "8233228e82d2e59507b36cd585baae6c"
  ],
  [
    "Des groupes de défense des droits humains ont déclaré qu'à la suite de la guerre, plus d'un million de personnes ont été déplacées, sont sans abri ou vivent dans des camps.",
    "55374a534a3f0054e779c07bc3e7a08f"
  ],
  [
    "L'article, « Toward a Permanent Palestinian Israeli Peace — the Case for Two-State Condominialism », a été publié dans le but exprès de stimuler « une réflexion productive chez une jeune génération de Juifs et d'Arabes qui ne sont pas liés par la vision restreinte et les politiques ratées du passé ».",
    "5b69c4c87c37ad2b362cda69a68ab0db"
  ],
  [
    "gden InThe Christian Science Monitor a rapporté une série d'entretiens informels avec « des professeurs, des experts bancaires, des dirigeants syndicaux et des représentants d'associations professionnelles et de factions politiques » américains, qui ont tous reçu la même question : « Quelles sont les causes des récessions ? »",
    "8cf6c7df1124d1eefdb43e3cd9694651"
  ],
  [
    "Des milliers d'écoles ont été détruites et nombre de nos professeurs et professeurs ont été tués ou exilés.",
    "6e65c05c5fff2505a40c7668a52ee4b3"
  ],
  [
    "« Luc Libris », 2013, p.",
    "a4c8c743a48b3c5b5e7aec8b8fdbf9d6"
  ],
  [
    "Le seul avantage de ce type de film est qu'il permet de réaliser à quel point Goddard et Truffaut sont bons.",
    "c24f29ac4680894274efd03bb272860d"
  ],
  [
    "Cependant, mes amis et moi avons trouvé que la maison et les parasols étaient jolis, mais c'est aussi beau que possible.",
    "e8853c3c0c40e6a224dc5198047e183a"
  ],
  [
    "Nous avons acheté le DVD de « Walking with Dinosaurs » et nous sommes presque ravis des choses qui y sont si bien faites.",
    "44ec20dde5a68b30e3539c9985a18d56"
  ],
  [
    "Même si les autres chefs d'État de Bashir réussissent à persuader le Conseil de sécurité des Nations unies de reporter les poursuites — ce qui est hautement improbable — les accusations continueront de pendre au-dessus de la tête de Bashir jusqu'à ce qu'il soit jugé.",
    "168e262d0aeb613d8b1b72d431d3f00e"
  ],
  [
    "La communauté internationale pourrait également aider le Haut Commissaire en rendant possible le retour dans la sécurité et la dignité des réfugiés en tant que membres à part entière de la communauté nationale.",
    "955e3e6f2e0aa8cffdd080840a6f47f7"
  ],
  [
    "Le National Institute of Justice a déclaré dans son introduction : «... les taux de réponse étaient faibles, de nombreuses personnes ont abandonné le programme et les victimes n'ont pu être retrouvées pour les entrevues ultérieures.",
    "d5d5b9552d3dc7dd6a2c95aa078838b5"
  ],
  [
    "J'avais configuré mon magnétoscope pour l'enregistrer.",
    "919a16dfd64dfa3233986572cfb31b4b"
  ],
  [
    "En fait, HARDCORE (1979) est l'un de mes films préférés.",
    "0e94e4bbb2bcadda8324d1691b0d4ec6"
  ],
  [
    "Au moment où ce film a été réalisé, la plupart des femmes au foyer savaient exactement qui Barbara Stanwick parodiait.",
    "eb87933a92fb7116e12d407b4ba1d512"
  ],
  [
    "En outre, réduire la nécessité pour les pays de réserver des fonds pour les réserves faciliterait également une certaine réduction des déséquilibres mondiaux.",
    "daad26d7a7fef1a1a7ccf935f0d6152e"
  ],
  [
    "24.36 Dans le cadre de la réorganisation du Département de l'information, un poste D-2 a été transféré du Bureau du Sous-Secrétaire général à la nouvelle Division de la bibliothèque et des publications afin d'assumer les fonctions de directeur.",
    "5edc55b8917f5518a32916799a976be5"
  ],
  [
    "Il était le fils du Maharaja Mahendra Singh de Patiala, membre de la dynastie phulkienne.",
    "76a9712bbacc206ed2d70252e469e0bd"
  ],
  [
    "C'est l'un des films les plus confus que j'ai jamais vus.",
    "1834d0ac3499f116b46afbf67f410e36"
  ],
  [
    "Je n'ai jamais vu de films pires que celui-ci.",
    "8059b506acf0751726b4e80ddfcdda3c"
  ],
  [
    "Chaque aspect de notre culture commune, si ce n'est le dernier siècle de souffrance partagée, le confirme pour nous.",
    "260777d07d44271c80b047b7d969edd4"
  ],
  [
    "En outre, le retard dans la mise en œuvre d'éléments clés de l'accord d'association entre l'UE et l'Ukraine montre clairement que, pour le moment, la Russie dicte les termes de l'engagement entre l'UE et l'Ukraine.",
    "3ce34c4e0f1279c23eee7ed8c57be0a7"
  ],
  [
    "Le Liban peut certainement compter sur ses prodigieux fils et filles de la diaspora pour toute assistance ; leur générosité est aussi légendaire que leur amour pour leur vieux pays.",
    "8e04f70b2d6d8299d789cbd24e89f101"
  ],
  [
    "Ces dernières années, une version modernisée des chansons de peyotl a été popularisée par Verdell Primeaux, un Sioux, et Johnny Mike, un Navajo.",
    "b7b398f5ba9bf1ef54052afce300d085"
  ],
  [
    "Alors qu'il marchait pour acheter des cigarettes, le danseur professionnel Daniel (Tom Long) est enlevé et contraint d'avoir des relations sexuelles perverses pendant de nombreux jours par trois femmes cagoulées.",
    "9ed55c0f6b7098f2bb16d4bde71f6925"
  ],
  [
    "La première moitié à 3/4 est un film très sec qui se déroule en Australie, je suppose que comme beaucoup de films de guerre américains où les recrues se réunissent, oh mec c'est tellement long.",
    "d2fe10b2919c9c821cbe1df1b01edcf9"
  ],
  [
    "HISTOIRE Chinese Tall Story raconte l'histoire du moine juste Tripitaka, qui, avec ses gardiens Monkey, Sandy et Pigsy font leur voyage vers l'ouest dans une quête pour récupérer d'anciens Sutras, enfin, ils atteignent la dernière étape de leur voyage dans la ville de Shache Mais tout n'est pas comme il semble quand la ville est attaquée par le mal les démons des arbres.",
    "399b30d50d0031929b84dea6e66a241a"
  ],
  [
    "Ainsi, sans rompre le cycle budgétaire régulier, le PDJ sera contraint de mettre en œuvre non seulement le budget supplémentaire établi par le PLD, mais sera également bloqué avec le budget de l'année prochaine, qui incarne les politiques du PDL que le PDJ a dénoncées.",
    "db3807c8444bd5491e75c023cc3accb4"
  ],
  [
    "Les résultats des récentes élections municipales en Italie pourraient être le signe d'une dynamique électorale naissante : ce sont les femmes qui ont écarté le parti de Silvio Berlusconi du pouvoir à Milan, ville qu'il contrôle depuis longtemps",
    "2f4d8ee4e262eb27a4bda81d6bdbf886"
  ],
  [
    "Les intervenants sur la question de la situation des droits de l'homme dans l'ex-Yougoslavie ont été unanimes à stigmatiser les violations massives des droits de l'homme qui y sont perpétrées et ont notamment dénoncé le viol systématique des femmes.",
    "a04631355f696fd489df59e122257c83"
  ],
  [
    "Le film est basé sur le roman pour enfants anglais du même nom de Kenneth Grahame de 1908.",
    "ab57554975d769211387a2196d3cec5d"
  ],
  [
    "Peut-être que Jennifer Beals est trop féminine pour que je la voie comme soudeuse, je ne sais pas.",
    "2fa6c6185eca0eaeb4433a9c005cc231"
  ],
  [
    "Le problème avec ce film, c'est qu'il n'est ni drôle, ni effrayant, ni dramatique, ni intrigant, ni stimulant, ni excitant, ni intéressant.",
    "018c1275bc9c8c2036b83d02a8e77906"
  ],
  [
    "C'est un mystère pour moi de savoir pourquoi je n'ai pas rattrapé ce magistral film de câpres des années 50 devenu noir jusqu'à présent, mais je suis certainement heureux d'annoncer qu'il n'a pas déçu.",
    "0b4b29871822d8075014b47199442bc1"
  ],
  [
    "Quelles que soient les circonstances économiques, le déni de justice et la mauvaise application des lois du pays doivent être corrigés le plus rapidement possible.",
    "26544fe18221cc255e2416b9918d55c6"
  ],
  [
    "Dans l'ensemble de l'Amérique latine, la dette multilatérale est passée de 6 % du total en 1982 à 17 % en 1991, tandis que dans le groupe des pays subsahariens, elle est passée de 25 % à 30 % (selon l'Étude sur l'économie mondiale, 1993, tableau A.35).",
    "5bd183509e35c70de265fe8f7f663dcb"
  ],
  [
    "Je pense que doug e. doug a fait de son mieux.",
    "09cd749e14fa3a9d002de6af5f951b05"
  ],
  [
    "(la description de l'ambiance du film peut être considérée comme un spoiler - parce qu'il n'y a pas beaucoup d'action en fait) Alors, peut-être que vous atteindrez - comme moi - le sentiment d'un espoir réel, possible, non pathétique, que nous sommes toujours des humains... et cet état d'esprit peut beaucoup aider quelqu'un à vivre dans ce monde.",
    "489a1d880ae19cf6c87a70f27b59a1fe"
  ],
  [
    "Des groupes d'extrême droite ont tristement surnommé l'attentat au cours duquel au moins 30 000 personnes ont été tuées « l'Holocauste des bombes de Dresde ».",
    "565dbdef4505b4cf7ed58aeb883a1628"
  ],
  [
    "La question qui se pose aujourd'hui est de savoir si, alors que la crise passe et que les circonstances et les perspectives des pays divergent, le G-20 peut faire preuve du leadership dont le monde a besoin pour faire face à ses problèmes critiques actuels.",
    "5db287a519785c1ca1c1bc806617c25a"
  ],
  [
    "Pourtant, la situation actuelle est celle du monopole, dans laquelle les médias des pays les plus développés cherchent à imposer aux pays en développement des modes de vie très éloignés de leur histoire et de leur réalité quotidienne.",
    "fbd0d95f41900dff0e67b2193ee03978"
  ],
  [
    "Il est devenu brigadier-général avant de prendre sa retraite en 1920.",
    "f65cb400453ef8ac38dffce9183ab6f7"
  ],
  [
    "Mieux encore, il est entré dans l'histoire rapidement, pas d'histoire ennuyeuse inutile pour les personnages.En résumé, je n'ai pas détesté ce film mais je n'ai pas aimé non plus.",
    "6f2a0b6379b464f128af5fa1f23f90b2"
  ],
  [
    "Il est grand temps d'innover dans ce genre, sinon un film ressemblera facilement à un autre, avec des monstres laids aux cheveux longs se déplaçant de façon amusante mais avec la capacité de faire des apparitions soudaines accompagnées de sons forts.",
    "d3ced505ff496e3e5e2280be783ec844"
  ],
  [
    "Super film.",
    "dc3071e69cc645456e3f3ba1f0daaf44"
  ],
  [
    "Certaines de ces « gauches » sont au pouvoir ; d'autres, comme au Mexique lors de sa dernière élection présidentielle contestée, ont raté de peu la conquête, mais peuvent encore le faire.",
    "48b23da2680cea915fbedc8ebeabbd84"
  ],
  [
    "Jusqu'à présent, les « partenaires sociaux », comme le président de la BCE Jean-Claude Trichet aime à appeler les syndicats, sont restés silencieux.",
    "536338037c09f1d654fa5d0c6176b28e"
  ],
  [
    "La saison 1956-1957 de la Football League était la 54e du Birmingham City Football Club en Football League et sa 30e en First Division.",
    "25368d00a799f2c000a7f999a23e69ab"
  ],
  [
    "Si vous êtes à la recherche d'un film triste sur le thème des lesbiennes, consultez The Children's Hour, Lost and Delirious ou High Art.",
    "7e5183503fa54cb120baa6cf40e6196b"
  ],
  [
    "Le lancement par le secrétaire général du Réseau de solutions pour le développement durable arrive donc à point nommé.",
    "52bf78c1e10ee74611ea1f871b0db1eb"
  ],
  [
    "Les quatre tribus qui habitaient auparavant cette partie du pays avaient été décimées à la suite de l'invasion de colonisateurs venus du continent, et il ne restait donc qu'un très petit nombre d'entre elles.",
    "48d899b6061e352b4cef252bf0bcaa67"
  ],
  [
    "Lorsque la Seconde Guerre mondiale a éclaté, les bataillons de construction navale des États-Unis (Seabees) n'existaient pas.",
    "bf6e7d5e0215722ad5bc1ebad31a1077"
  ],
  [
    "L'emporte-pièce fait des heures supplémentaires dans cette histoire d'amour évidente et peu originale.",
    "4e4a4c5cab53788abd671a31b0b28a39"
  ],
  [
    "La description sur la boîte sonne bien.",
    "b85ed72fe2ffedc64d9d35b305ce719b"
  ],
  [
    "Il y a des moments amusants qui plairont aux enfants plus âgés et aux adultes, comme lorsque le roi Randolph s'exclame : « Ce ne sont que des CHAUSSURES !",
    "eafcc9782826dcd9508e392a2289386e"
  ],
  [
    "En dissuadant les menaces à la souveraineté nationale, la puissance militaire soutient la paix et, dans le cas du Brésil, elle soutient le rôle constructif de notre pays dans la recherche de la stabilité mondiale.",
    "90b3bce9bfa3428f542cd4b38db18574"
  ],
  [
    "Neuf mille nouveaux logements dans les colonies israéliennes ont été annoncés en Palestine, le nombre de barrages routiers en Cisjordanie a augmenté et l'emprise sur Gaza s'est resserrée.",
    "26f84018c41299fb74e43eb7b4a78804"
  ],
  [
    "Elle est restée à l'hôpital avec des côtes cassées, un poumon endommagé et d'autres blessures internes jusqu'au 27 août 1993, date à laquelle la famille a été évacuée de Trebinje.",
    "8d87646bfb78fd02de967ace4cd8193f"
  ],
  [
    "Depuis qu'il a commencé son exil, Su a participé activement à des discours et à des séminaires pour plaider en faveur d'un mouvement démocratique en Chine.",
    "5ec6486df8e18390887cdd2db0b09369"
  ],
  [
    "Je pense que c'était une comédie mais pas très drôle.",
    "e75fc666d380392cab50306023f87c9e"
  ],
  [
    "Quiconque a déjà tourné ou joué dans un film étudiant appréciera la quantité de travail et d'amour qu'ils ont investis dans ce projet.",
    "9f7dedeb7fcb7b501dc1b5c0fe8115c5"
  ],
  [
    "NEW YORK — Dans l'après-midi du 16 juillet, deux hommes semblaient entrer par effraction dans une belle maison dans un quartier cher de Cambridge, dans le Massachusetts.",
    "2e202e8c0cc9d0fa16c9342a885d272a"
  ],
  [
    "Réaffirmant l'unité nationale, l'intégrité territoriale, l'inviolabilité et l'indépendance du Cambodge,",
    "36e035ceb809d705b0c1bcdf0d94110f"
  ],
  [
    "D'Esposito était enthousiaste à ce sujet puisque le siège social et les installations de post-production de Marvel Studios se trouvent également dans l'État, ce qui leur a permis de rationaliser le processus de production de ce film et d'autres.",
    "917d9eff0caebea360962f4b302f8f81"
  ],
  [
    "Il n'est pas non plus aussi beau qu'il le deviendrait et plutôt maladroitement animé.",
    "f15c169d3cee7750c59450d8011f2ee0"
  ],
  [
    "Il est très beau photographié, faisant un brillant usage des couleurs.",
    "76003826cf420d11d920fde9757a983c"
  ],
  [
    "En fait, l'implication du plus haut niveau du gouvernement russe est presque la garantie que les tueurs ne seront jamais retrouvés.",
    "60aab5590318371b2c0a3f807b8a3cc1"
  ],
  [
    "a) Publications périodiques : World Investment Report (annuel) ; Transnational Corporations Journal (trois numéros par an) ; Transnationals Newsletter (trimestriel) ; World Investment Directory (trois numéros par an) ; Current Studies, Series A (trois numéros par an) ; et les sociétés transnationales dans divers industries de services (quatre numéros par an) ;",
    "09f8e8f86bba8ba8eb8b83d54824f954"
  ],
  [
    "Le plus intéressant dans ces lettres (publiées pour la première fois par S. Sachs dans le Jahrbuch für Geschichte der Juden 1863 ; 3:195-224) est le fonds d'information concernant les conditions sociales et intellectuelles des Juifs en Grèce, en Égypte et en Palestine.",
    "af3fd7e3c4a3aeaf2f6e233c2473dc45"
  ],
  [
    "Évitez « Delusion », sauf si vous êtes assez délirant pour croire les critiques positives malavisées ici.",
    "8b99f8dd12c1753f701245408e5cda0b"
  ],
  [
    "Christophe Lambert a dit un jour qu'il faisait encore des films uniquement pour gagner de l'argent bon et facile.",
    "18db7524b55588f433fedb3a101f1fb9"
  ],
  [
    "Je recommande vivement de voir The Emperor and the Assassin, surtout sur grand écran.",
    "391297014aa23e4d4eeb2678e771bc7c"
  ],
  [
    "Une conséquence probable est que le coût du capital augmentera au cours des prochaines années, ce qui exercera une pression sur les entités fortement endettées, y compris les gouvernements qui se sont habitués à un environnement de faibles taux d'intérêt et pourraient ne pas voir venir ce changement.",
    "412e16a7ed6d11122bc5457cdce0ff1d"
  ],
  [
    "Selon Shaweh, en juin, 154 enfants de la bande de Gaza atteints de cancer et d'autres maladies graves ont été dirigés vers des hôpitaux en Israël, tandis que 248 enfants ont été envoyés en Israël pour y être soignés en juillet.",
    "16702ddacd2796a7ee083538cfb92397"
  ],
  [
    "Morfeo n'a jamais été plafonné par l'équipe nationale italienne de football au niveau senior, bien qu'en février 1996, il ait été appelé par Arrigo Sacchi avec plusieurs autres jeunes joueurs italiens prometteurs à un camp d'entraînement en Italie.",
    "3278beaf30335983e1317658518856ef"
  ],
  [
    "Il a également largement sous-estimé le rôle joué par Arthur Andersen et Vinson & Elkins dans la validation de pratiques qui ont ensuite été jugées illégales.",
    "9f26b2784cb7df12e35525cf70748195"
  ],
  [
    "Bien que Jeff Speakman joue, il n'y a rien à regarder.",
    "b5c410f501a6dfebc3cce15095b81179"
  ],
  [
    "Sous une pression croissante pour agir, le gouvernement social-démocrate de Gerhard Schröder a décidé en 2003 de priver des millions d'Allemands de leur assurance chômage de deuxième niveau, ouvrant ainsi la voie à la création d'un secteur à bas salaires, réduisant ainsi le taux d'inflation.",
    "569bc352b4bc1f0ed1ce9634b07e150a"
  ],
  [
    "Il n'avait pas été révisé compte tenu des conditions prévalant et qu'aucun autre barème n'était disponible.",
    "ad0576084ff8091e8cdaaa00db7beb09"
  ],
  [
    "Mais peut-être qu'à cause de cela, personne ne peut l'oublier après l'avoir regardé...",
    "0fc0b66e16881248097648a799bdc72e"
  ],
  [
    "the hills have eyes est loin d'être un bon film.",
    "3ae4e8db0b46fdae6c3047c50dc3a96e"
  ],
  [
    "La cause palestinienne n'est même pas la principale préoccupation des États arabes, de sorte que la stratégie de défense en profondeur de Netanyahou a de meilleures chances de succès que la quête d'Abbas pour devenir un État grâce à la reconnaissance internationale.",
    "b13a17a8f26ef4686d56f45b5c378a69"
  ],
  [
    "Mais, jusqu'à présent, elle a dû prêter des sommes massives aux banques sans pouvoir juger de leur solidité, car toutes ces informations étaient entre les mains des autorités nationales qui les gardaient jalousement et niaient généralement les problèmes jusqu'à ce qu'il soit trop tard.",
    "ed4404e251147f8a2cf4ec40f57969a3"
  ],
  [
    "Sur les 98 postes, 90 se trouvent à New York et 8 à Genève, et le nombre de postes approuvés a augmenté de six (2 P-5, 4 agents des services généraux) par rapport à 1990-1991.",
    "a95ee4e641eaaf51e4a406b412337f28"
  ],
  [
    "Des diagnostics en temps réel - un stéthoscope connecté, un oxymètre de pouls, un tensiomètre, un thermomètre sans contact et une caméra d'inspection rapprochée - seront disponibles dans la pharmacie et les patients pourront consulter un médecin à distance sans avoir à prendre rendez-vous à l'avance.",
    "cbae06795e8cbcdc13e82335a3437a38"
  ],
  [
    "Après l'original agréablement atmosphérique et le second amusant et stupide, cette suite incroyablement terne, lente et sans incident apparaît comme une déception majeure.",
    "6a4c7d57b2c1c107269323c0e01c6820"
  ],
  [
    "Même si je n'avais jamais entendu parler de ce film auparavant, quand il est apparu dans mes programmes de télévision par câble, je suis immédiatement passé à cette chaîne.",
    "910ab738a52d5eb7ade2a6d034553206"
  ],
  [
    "La Turquie estimait qu'en signant des protocoles avec l'Arménie et en indiquant clairement qu'elle était prête à ouvrir la frontière, les Arméniens pourraient être cajolés ou poussés à résoudre plus rapidement le problème du Haut-Karabakh ou à céder des territoires entourant le Haut-Karabakh.",
    "73b86140b9d53551ae7ab8dfead67405"
  ],
  [
    "Les ressources limitées dont dispose le Département ont rendu nécessaire la rationalisation de ses méthodes et la modernisation de sa technologie.",
    "155dd7ab413ae20a183425cc748b1e1c"
  ],
  [
    "Certaines des scènes dramatiques entre ces cinq scènes étaient bien jouées et intéressantes.",
    "5f1ce1bdbed210f97e3fd008bfab9ca9"
  ],
  [
    "Saute-le dans les salles, attends qu'il sorte sur DVD, puis saute-le aussi.",
    "6f749fb0233f9b51389ec20672597aae"
  ],
  [
    "Il s'agira notamment de mettre fin à la guerre en Irak, d'augmenter les impôts des riches et d'introduire progressivement de nouvelles taxes à la consommation.",
    "cd8d9a309fac3eb6fadeb8e763f3a915"
  ],
  [
    "Nos pays et nos peuples ont, tout au long de l'histoire, vécu sous un même toit bien plus longtemps que nous n'avons été divisés.",
    "f4ca2d3625a9439785b0e42b28a93b94"
  ],
  [
    "Lorsque le Portugal a perdu ses territoires africains et que le leader raciste de la minorité Ian Smith a disparu de la scène politique, cela a ensuite incité mon gouvernement à lever les embargos et les interdictions dont j'ai parlé plus tôt.",
    "8689d3712582306052079d0a0ae75109"
  ],
  [
    "Il aime généralement vivre dans les baies et les estuaires peu profonds, dans les récifs d'huîtres.",
    "958731b443fa4d9c9a793892d980f664"
  ],
  [
    "J'adore ce livre.",
    "0e8ba3a040f19d6b9018bd68062f8a49"
  ],
  [
    "L'humour racial est toujours un peu risqué mais les grands comme George Lopez, Dave Chapelle, Lisa Lampanelli etc. s'en sortent parfaitement.",
    "365d62bde5faf58c22e51ce54b4417bf"
  ],
  [
    "Je pense que c'est un film de John Wayne à voir absolument.",
    "886551d7e9fee98ab06c258be8bb39f9"
  ],
  [
    "De l'élargissement de l'OTAN à l'octroi de l'indépendance du Kosovo, nous avons délibérément ignoré vos sensibilités et vos intérêts.",
    "af3704df6e46998afeea934c9f9dacc3"
  ],
  [
    "Même si le pire de la crise est passé, nous risquons de nous retrouver dans un monde quelque peu démondialisé, dans lequel le commerce international croît à un rythme plus lent, où le financement extérieur est moindre et où l'appétit des pays riches pour les déficits courants importants est considérablement diminué.",
    "b0f3151468363447029cd11c3c9243d0"
  ],
  [
    "Les efforts de déminage entrepris par le Gouvernement salvadorien avec la coopération des Nations Unies ont été déclarés achevés en janvier.",
    "4cdd850922f115d95e341552fb72843d"
  ],
  [
    "7 est le nombre maximum de tentatives, je pense.",
    "92bda51bf6d4f98a30eca50062986253"
  ],
  [
    "Le film n'est pas inspiré avec moins de choses d'action habituelles qui ont mis Seagal sur la carte du film (combats de feu, combat au corps à corps, pyrotechnie, cascades, etc.) et plus d'une histoire alambiquée, sans intérêt et pleine de remplissage dénué de sens.",
    "2afed227e41b22b86b02a4daee26655d"
  ],
  [
    "Je me suis retrouvé à souhaiter qu'ils se dépêchent de faire passer les mots.",
    "d92d53840a4523909b4d668d84fe938b"
  ],
  [
    "Ce film m'a « hanté » depuis que je l'ai vu quand j'avais environ 8 ans.",
    "79882fa660bda02d22469044909501dc"
  ],
  [
    "Le projet de résolution prie le Secrétaire général de poursuivre ses efforts pour promouvoir la paix dans la région et de présenter des rapports intérimaires sur l'évolution de la situation dans ce domaine.",
    "4998241c0ae871ed2471c9a06aa5b5f2"
  ],
  [
    "• Kolambog",
    "d98958a234003117c1c4504fbcac0caf"
  ],
  [
    "On aurait pu voir certains des meilleurs méchants de JLB.",
    "d33373e9eab7f8cd4ec864f6962e4cab"
  ],
  [
    "C'est ça.",
    "963726f2702ad508b543c1ef6f3267e3"
  ],
  [
    "Comme en cercle, le film ramène à son point de départ, l'image des grues qui traversent le ciel moscovite.",
    "601cd0f28a801e90f36dee050b322a48"
  ],
  [
    "La combinaison du manque de confiance dans les comptes des entreprises américaines, du manque de confiance dans la gestion de la politique économique américaine (aggravé par les déficits croissants) et de la faiblesse des fondamentaux économiques sous-jacents des États-Unis a entaché la réputation mondiale de l'économie américaine.",
    "a2e2b923c5c954dc8b45508bf486f310"
  ],
  [
    "4. Exprime sa conviction que toutes les autres questions en suspens découlant du conflit et qui ne sont pas directement traitées dans le « Calendrier ajusté » devraient être réglées rapidement par le biais de négociations pacifiques dans le cadre du processus de Minsk de la CSCE ;",
    "d5b79985f9e5a0fa29937bf19bb4f480"
  ],
  [
    "Le lac Vishansar est un lac oligotrophe alpin de haute altitude situé près de Sonamarg dans le district de Ganderbal au Jammu-et-Cachemire, en Inde, à une altitude de 3710 m. Il a une longueur maximale de 1 km et une largeur maximale de 0,6 km.",
    "e4200ae405bafa90fe3a2da488b8ac8b"
  ],
  [
    "On peut penser que le scénariste/réalisateur Semans n'a pas plus d'expérience de la culture rurale que les frères Coen, et qu'il a beaucoup moins de verve satirique.",
    "9e606d47e134e9d502a6b63c4f090016"
  ],
  [
    "Ne gaspillez pas votre argent ni votre temps avec ces déchets.",
    "092570987fddae33d4571ee8afbf7280"
  ],
  [
    "Il y a eu de bons moments aussi, mais je ne savais pas à quel point c'était triste.",
    "23bbacb1fa4d6dc65bc4469cccdc4a6d"
  ],
  [
    "Avec si peu d'exemples de justice clairement dispensée, et submergés par des exemples de méchants si facilement pardonnés ou oubliés, peut-être que les Philippins ne pouvaient pas se résoudre à exiger ce qu'ils ne pouvaient pas imaginer.",
    "f6380142ab1252473469c678648fd3be"
  ],
  [
    "Dans sa réponse, le représentant de l'État partie a dit que le ministère public et un officier de liaison, qui était toujours juge des tribunaux ordinaires, surveillaient le respect du règlement intérieur des établissements pénitentiaires.",
    "8bbe800ba0c5730e63b8839010d5fd14"
  ],
  [
    "Tasman a également nommé un cap proéminent Cape Maria van Diemen, d'après l'épouse d'Anthony van Diemen, gouverneur général des Indes orientales néerlandaises (aujourd'hui Indonésie).",
    "4e1d06bbfb7b9ba46c17a4a1b5832087"
  ],
  [
    "Le lieu de tournage africain est assez joli mais c'est en gros tout ce que ce film a pour lui.",
    "4f40e191a01a2f4598b42f11edc5a86f"
  ],
  [
    "Ce film a retenu mon attention pendant environ les deux tiers jusqu'à ce que je me rende compte qu'il n'allait nulle part vite.",
    "20ce4e6a8be6a6c38a4ba0456e620925"
  ],
  [
    "L'une avec Isabelle (Emma Thompson, qui fait une apparition à la fin du film) et Diana (Faith Prince de Spin City).",
    "cd6401abfc594275da8508d231956e88"
  ],
  [
    "En l'absence d'une unification budgétaire complète — ou d'une variante de celle-ci sous la forme d'obligations de la zone euro — cette augmentation des ressources officielles se ferait par le biais d'un Fonds européen de stabilité financière très élargi et d'un engagement beaucoup plus important de la Banque centrale européenne en faveur d'achats d'obligations à long terme et d'opérations de liquidité visant à banques de soutien.",
    "40c1d6507dcee013988cb5df0b0af790"
  ],
  [
    "Un projet d'ordre du jour provisoire de la quatrième session du Groupe de travail spécial sur l'investissement et les flux financiers sera soumis pour examen à la lumière des discussions qui ont eu lieu au cours de la troisième session.",
    "681c56548fd4311ee361fb84473f62c5"
  ],
  [
    "Les Seabees nouvellement attachés ont passé en revue ce que l'armée avait créé et ont conclu qu'il était un peu surdimensionné.",
    "77c6ba8fcd82e8e865417159ddb552fb"
  ],
  [
    "Bref, des saloperies sensationnelles sans sensation... ce qui laisse juste de la foutaise.",
    "05b2c5e2d41045d9dcace6846b710ad6"
  ],
  [
    "Cherchez de vrais téléfilms sur HBO, Showtime, IFC, Starz, etc. Toute chaîne qui met des efforts dans son travail et n'a pas à demander à un prêtre ce qu'elle peut ou ne peut pas diffuser.",
    "c4d26c4813de1d8afe5b7f91de91a03d"
  ],
  [
    "Probablement pas, mais les éruptions palpitantes et le rythme détendu font un divertissement plus agréable qu'une nuit.",
    "851e0c4cdd2e9732074d55fdca4a7d53"
  ],
  [
    "Bien que la théorie économique se soit beaucoup améliorée aujourd'hui, si nous interrogeons les gens sur la cause de la crise actuelle, nous obtiendrons généralement les mêmes réponses.",
    "8a7edbb0bf12aaa5d383380c76c4a08d"
  ],
  [
    "Mais son État n'était pas une nation complètement formée, avec une histoire, une culture, une identité ethnique et une religion communes et profondément enracinées.",
    "212f87e7b4745a0e0f63137026856a9d"
  ],
  [
    "Bien que les ressources financières dont dispose le Centre restent limitées, celui-ci a réussi à organiser deux grandes réunions régionales à Katmandou et Hiroshima, au Japon, respectivement, ainsi que trois séminaires d'une journée à Hiroshima, Nagasaki et Kyoto, au Japon, respectivement.",
    "9c1e642c209ab01c540feab3726e4b1d"
  ],
  [
    "Harriet Ann Boyd Hawes (11 octobre 1871 — 31 mars 1945) était une archéologue américaine pionnière, une infirmière, une travailleuse humanitaire et une professeure.",
    "cfa2b09ae4d63ad9c8866af27d72bb8a"
  ],
  [
    "Charlie Wilson, un patriote, ne ressemble pas plus à un membre du Congrès qui s'est déchaîné.",
    "6b6cd4e6560c4d48a5ffd4115f345574"
  ],
  [
    "Les tentatives de montrer le traumatisme que lui a infligé sa mère ne sont que de faibles exercices de style recyclé.",
    "da606743acf245ae6b40b4242f6ace47"
  ],
  [
    "Si tu n'aimes pas ce film, tu n'aimeras peut-être pas ça, mais je pense que c'était un bon film.",
    "0a87c20337a58e3f04f2eaf952d8cd0c"
  ],
  [
    "Au contraire, elles risquent de reproduire les ravages que de telles mesures ont provoqué en Irak et ailleurs ces dernières années.",
    "394a6b2f3f4c7ab61da6d34fc1432222"
  ],
  [
    "Une nouvelle réflexion est nécessaire pour gérer ces changements massifs et systémiques, ainsi que l'intégration de géants tels que la Chine et l'Inde dans le monde moderne.",
    "b59f26b4fcd414dace46597c4b611566"
  ],
  [
    "Une représentante autochtone a appelé l'attention sur le fait que même pendant l'Année internationale des populations autochtones, les autorités de son pays ne reconnaissaient pas l'existence de « peuples autochtones ».",
    "74048369549e703aa0f9f4c19c7d204d"
  ],
  [
    "Le film va bien.",
    "5b03617a64c8e1f0903e6979dbfc7523"
  ],
  [
    "Avec des relations publiques « éducatives » comme celle-ci, la musique sérieuse passera bientôt du maintien de la vie à la morgue.",
    "aad888703d27921b87ba412494694872"
  ],
  [
    "Cela aide également à ce que quelques bits soient parmi les meilleurs dans n'importe quel film de Brooksfilm, comme le morceau du parrain (Dom DeLouise à son meilleur), le propre caméo de Brooks en tant que Rabbbi, les tours d'acteur de Lewis et Chappelle, et un tas sans fin de lignes citables et quelques chansons de langue dans la joue.",
    "5c57899a9b122f0c139941c53ec18da4"
  ],
  [
    "Aucun de ces crimes n'a été résolu, ce qui ne serait pas le cas si la « dictature de la loi » de Poutine était autre chose qu'une stratégie de relations publiques.",
    "1e221e791d7a16cdc1144ecd46a8ad3c"
  ],
  [
    "Mais, dans une nouvelle économie mondiale, avec des flux de population interrégionaux et internationaux croissants et un engagement généralisé en faveur de la liberté économique, il est très difficile pour les gouvernements de restreindre l'offre à long terme.",
    "2e60ddc68d6f81a52cd4556a2ba72dfb"
  ],
  [
    "l'activité et les projets des organisations internationales, y compris ceux des institutions financières internationales et des mécanismes de financement, et l'assistance spécifique qu'elles pourraient apporter.",
    "d6dcce9799ac62ebb820359adc854a55"
  ],
  [
    "L'article 69 de la Loi fondamentale de Hong Kong est un article de la Loi fondamentale de Hong Kong.",
    "4aa7cf9fc8d5d19998172c2d359eb98a"
  ],
  [
    "J'ai beaucoup entendu parler de Beowulf, peut-être parce que je viens de Roumanie et qu'une bonne partie du film a été tournée ici, dans mon pays.",
    "dfb5b8e45ce962af7e5d44ba23fd3239"
  ],
  [
    "Et il fait le tour de la scène comme un maniaque.",
    "0ffa30c3baa1fa5604d771974eb9b834"
  ],
  [
    "C'est vraiment une histoire simple, mais aussi une histoire qu'ils ont besoin d'entendre à cet âge.",
    "407e8f00535ff1bde6d7433ccf6fdbca"
  ],
  [
    "Un conflit violent dans le passé peut survivre comme une guerre des souvenirs dans le présent, comme on peut le constater dans le différend actuel entre la Chine et la Corée du Sud d'un côté et le Japon de l'autre.",
    "e0cd7afce9bf25dbf76ac56a03d29411"
  ],
  [
    "er 1992 et 47/209 B du 14 septembre 1993 et sa décision 48/469 du 23 décembre 1993 concernant le financement de l'Autorité provisoire des Nations Unies au Cambodge,",
    "09ef3dcf8d997be39e00a30c0046d1f1"
  ],
  [
    "J'essaierai peut-être de faire une sieste cet après-midi avant de faire du yoga.",
    "8dda3d2d8cecc6c5033829195db16c2b"
  ],
  [
    "Elle me ramène chez moi",
    "946412f874d7f162f460b33b3d0715b3"
  ],
  [
    "Je ne peux m'empêcher de me vanter, le vieil homme a 10 intermédiaires en a 3",
    "83bf61d332d2ed7863af5e9e1731da41"
  ],
  [
    "Lors de la préparation de cette analyse interne, il serait utile de connaître votre position (celle du Colorado) sur les points suivants :",
    "b1ce1ceb0b44fcece92c62847dba36e9"
  ],
  [
    "Meilleur goût sur un tabouret de bar",
    "911644e4a269939a1c3b5dd026fa8a8e"
  ],
  [
    "« Parfois, quand on fait ça, on est surpris et déçu. » ",
    "1344e648263ba71201e9d16483c8617d"
  ],
  [
    "J'ai besoin de ta touche",
    "2c686b69d083a4f13327c91713173d75"
  ],
  [
    "Ce n'est pas nouveau que le « vecchio » du Ponte Vecchio à Florence signifie simplement que le pont est",
    "2b635e4e2f7bd0f11d98de0d761f2688"
  ],
  [
    "Pierre de cerise pour la compagne de vie d'Angelina Jolie",
    "845ef596cec8a596bbeaa3fd0c2bd0d6"
  ],
  [
    "Voici des exemples de langage corporel ouvert : Pêcher votre corps pour lui faire face.",
    "fe23bd9ac84aa12650fb94053e63dd64"
  ],
  [
    "En fait, ils appelaient cela des douleurs de croissance ",
    "a2ac987387a2c84d75a36c0bc8809f3c"
  ],
  [
    "Il n'avait pas besoin de Marx pour publier l'ouvrage de 1880 « Socialism : Utopian and Scientific »",
    "837d7fbc15ad3bcf7ddad600254403b0"
  ],
  [
    "J'ai toujours pensé qu'elle le ferait",
    "a3a4358d36163c4fdf181c6f01478436"
  ],
  [
    "Trop country c'est quoi ça",
    "382ddbd957ce6fbf0a4ead27803b4d3d"
  ],
  [
    "Alors, serre-moi dans tes bras",
    "b4d33c4fa500d1b383c8dc4863bcbc6a"
  ],
  [
    "Que je peux monter, ooh n'importe quand (Ouais)",
    "a5a175a43425be280485942c9ec52ab0"
  ],
  [
    " Je vais te montrer ce que j'aime",
    "de56dae36de0a65fd07dcbc05ca5bfcd"
  ],
  [
    "C'est peut-être minuscule, mais c'est une approche sûre pour mieux se connaître.",
    "2e9dde6c4488c8a53db24e80ba4f6e2a"
  ],
  [
    "la croissance agressive de ce qui deviendra probablement Dynegy Energy Services ; la cession de tous les actifs non essentiels ; et la gestion de cette centrale mondiale avec la culture de haut niveau de Dynegy basée sur le travail d'équipe, des valeurs strictes et l'honnêteté. »",
    "268873afb6114dbe5b2bcb00a4728ef6"
  ],
  [
    "Partout dans le monde et dans tous les quartiers qu'ils connaissent",
    "112e2883482264be1980d8c0d5403e27"
  ],
  [
    "Ça te fait trop ressembler à ces gars d'artistes pick-up.",
    "a5a9ceb28e616199a16cd37c521a7275"
  ],
  [
    "Essayez de trouver des moyens de renforcer votre confiance en vous préparant pour votre rendez-vous afin que vous puissiez être le meilleur de vous-même.",
    "8ec60f7aa897c8310a85e54a3f22881e"
  ],
  [
    "Sachez que je suis un vétéran, un président à un million",
    "4c2282dabe6e2838ad567008a47faf6f"
  ],
  [
    "Et au revoir, bonjour bébé,",
    "90f84f717e3d6c14f0f826ad80c1770e"
  ],
  [
    "Enron a clôturé à 8,63 $/action Nov. ",
    "08cb396f3d2d07bbc854af42ebeb98d4"
  ],
  [
    "Planifiez à tour de rôle les activités nocturnes afin que les deux partenaires aient l\"occasion de surprendre l\"autre avec une soirée romantique. ;",
    "7a4b826de50de2a579b07c9219ab8b51"
  ],
  [
    "Le nom de ce mélange semblable au caramel est espagnol pour « lait sucré »",
    "00b27eefc7965b0e5781bc0e87ec60f3"
  ],
  [
    "Ne sois pas idiot",
    "156c7a2df5b06b0ed3a87c308663e03d"
  ],
  [
    "Tu m'as mis le dos contre les cordes,",
    "9b82798b8b4721054e895e90ba87245f"
  ],
  [
    "Et fais taire toutes les voix dans ma tête",
    "52d9b060d266901c96014dfad22b78c1"
  ],
  [
    "Osprey sera déroulé à la fin de l'été prochain.",
    "a3c8da6894440bafc4a59e98ab42032c"
  ],
  [
    "Tu ne crois pas qu'il est temps pour moi de terminer cette chanson ?",
    "a23ef2675744c19de593b86df9adb8a7"
  ],
  [
    "Dites au monde entier que j'ai disparu",
    "5e66528356d2d6654a3a0eabfcd90d37"
  ],
  [
    "J'ai beaucoup appris de Terry la veille. ",
    "57ff6cd3bfcd316aff6d07a45a48f52a"
  ],
  [
    "Peux-tu me dire où se trouve l'Espace ? ? ? J'ai rendez-vous avec Jaimie après le travail à 17 h 30.",
    "2318352dea67fad03c0e80b466418608"
  ],
  [
    "J'avais une offre sur la table, une balade de quatre ans",
    "f95313bb80c0ea1c9b7ce515b1b3e21f"
  ],
  [
    "Mais le contrat d'achat répertorie les actifs acquis contre de l'argent.",
    "e3dcd36eacd837d932f6f3aa4504756e"
  ],
  [
    "Mais je n'ai pas vendu",
    "f0ddf3a22844e86b48813306c386bff5"
  ],
  [
    "C'est l'heure des fêtes grecques",
    "2dcea44366b49ee878de19467de4abda"
  ],
  [
    "Je suis tellement volante ah ah ah ah ah",
    "7b6bad8158a881fb6bce3f1478788149"
  ],
  [
    "N'envoyez pas votre première tentative alors qu'elle est probablement au travail ou à l'école, et trop distraite pour vous envoyer un texto.",
    "d9773494eda118985483a59cd2dba0f8"
  ],
  [
    "Oui, c'est juste que je joue",
    "17776f1dc41213069ffe3accef3ea7ee"
  ],
  [
    "C'est l'île grecque la plus méridionale et la cinquième plus grande île de la Méditerranée",
    "6567d4b41373551c28288e24a1d0e5db"
  ],
  [
    "Les endorphines sont libérées lorsque vous faites de l'exercice, elles vous donnent plus d'énergie et l'énergie élevée est contagieuse.",
    "a2aacfd4f2cdf615cd175eb6bea91174"
  ],
  [
    "déterminé",
    "154144a118c366a8241f16454899fdb1"
  ],
  [
    "La seiche se cache de 2 façons : elle peut se camoufler comme un caméléon, ou se cacher derrière un nuage de ce",
    "3a81bfbf7cc192c3d7e0cf42fee03390"
  ],
  [
    "Abstenez-vous de faire du mal à votre ennemi.",
    "68e44c9c2ac9ec51c4ed201d5a3f885a"
  ],
  [
    "« Minnie » dit que des souris et des canards de 5 pieds de haut se promènent dans les bureaux de cette société de médias basée à Burbank",
    "ed39e28339e4bf66df1d436e43844de5"
  ],
  [
    "Energy Insight News du mardi 13 novembre 2001",
    "a13d13194f45cb1586d957bbcbf9fd50"
  ],
  [
    "En 1958, les Pays-Bas et deux autres Pays-Bas ont signé un traité créant cette union économique",
    "49e7482382fa1341a48ed34f42c77f25"
  ],
  [
    "Et ne sous-estimez pas l'importance de l'hygiène personnelle ou du toilettage.",
    "97b6ee6329f8d788b103f4d00bc483dd"
  ],
  [
    "« La plupart des traders veulent faire partie de l'équipe gagnante. » ",
    "5703ad15944fd637d0e81554cde2f135"
  ],
  [
    "Acceptez que non signifie non.",
    "03042fe0f4c6fc45cee1ee8ecbd222f3"
  ],
  [
    "La corne est un instrument à cordes originaire de ce pays",
    "3a700e267f6d5d15a2b75dd5d88aa627"
  ],
  [
    "Vous ne devriez pas être la première personne à lui envoyer un texto le matin et la dernière personne à lui envoyer un texto le soir.",
    "93b77f0d3bbe02ce3c16b96d04bbb733"
  ],
  [
    "Pensez-y : continueriez-vous à traîner avec une fille qui n'agit pas comme si elle tenait vraiment à vous ?",
    "7bd50e511f5343fa35c69812d8100665"
  ],
  [
    "Profitez du reste de votre journée ! ",
    "9318a8604e91c0169d4a5608db459e04"
  ],
  [
    "Dieu merci, c'est ma dernière année de collecte de fonds pour mes enfants ! !",
    "b1aadac5f4d3703667fad7f9c6585b89"
  ],
  [
    "Cet amour",
    "e36a0a584acab657c883ce3789e41565"
  ],
  [
    "Je sais qu'il y a un horizon bleu",
    "fd6e48d7a129d7e6bb0fcc741ae39484"
  ],
  [
    "Où mon quatrième doigt rencontre mon articulation",
    "edec138f23c98b509b03430acf384775"
  ],
  [
    "Hé, je regarde autour de moi et ça ne tarde pas à voir",
    "d5daed5c38e2c29292dd358b70da78d4"
  ],
  [
    "3) EGP Fuels Cumulated Post-Retirement Benefit Obligation (APBO) pour les régimes d'avantages sociaux autres que les pensions coûts périodiques nets des prestations postretraite pour 1998, 1999 et 2000.",
    "e6c8724227e0d22c5a7494c4167b8ae6"
  ],
  [
    "N'oubliez pas de lui faire savoir ce que vous ressentez.",
    "0cce0aaa0237c454941c8bd025720033"
  ],
  [
    "Tirez-la vers vous.",
    "ae5c7d819d0df9951783dc4db931b6e8"
  ],
  [
    "Les anciens employés Michael Kopper, Kathy Lynn et Anne Yeager étaient en mesure de tirer profit des partenariats, a indiqué le dossier. ",
    "a9ed6dc335c456b541335ef73fe03123"
  ],
  [
    "Portez des tenues qui vous font sentir classe et sensuelle.",
    "19cbe34f07f6c845febf260f245f27a4"
  ],
  [
    "Les nerds ont tendance à être attirés par les autres nerds.",
    "5c2a74fe46f224fb0b1774183a7d4aa0"
  ],
  [
    "Chevaux dans l'écurie, chevaux dans l'écurie",
    "501046d5a97dba80ccbb598067443b97"
  ],
  [
    "Flirte avec lui (un peu).",
    "2ac1a96631b73bea383656acfdd543f6"
  ],
  [
    "L'eau en bouteille de cette entreprise provient d'une source située dans le Gard à Vergeze, en France.",
    "f985686b1d8d34283a5fc686b562abdb"
  ],
  [
    "Nous essayons tous, les filles essaient, les garçons essaient",
    "e4bed56cfbe54a9930355b6a1412a58b"
  ],
  [
    "Nous devons donner un avis à NWPL et ils ont 60 jours pour participer. ",
    "20cb5ca8b5ccadd27d0b8ffd98883c91"
  ],
  [
    "Voyez s'il ment sur ses intérêts communs.",
    "9e6cb7415b86a3067d849c1b19a89f78"
  ],
  [
    "Apprenez à bien toiletter le cheval.",
    "ca5c66bee44de81399212b096e425141"
  ],
  [
    "En fait, vous serez plus heureux et plus comblé si vous êtes à l'extérieur que si vous êtes assis à la maison à tourner vos pouces.",
    "948be54f7b1b79fbfd21e5c069b42aa6"
  ],
  [
    "Pensez à des sites populaires tels que OkCupid, PlentyOfFish et Match.com.",
    "1f822e1f361e2834a36dbb13a19a6c12"
  ],
  [
    "Gardez les choses légères et positives.",
    "61ba499f57507c278162de6569e6c9a5"
  ],
  [
    "Appelle-moi quand tu veux.",
    "6784fd2a23569279467af3e52c979e4a"
  ],
  [
    "Certains traits physiques montrent certains aspects du caractère d'une personne.",
    "605fd1c061d7b39b712aa3865d0605bb"
  ],
  [
    "Posez-leur une question sur la classe ou sur un devoir.",
    "4008eea8bc2e47044ef4fd9df71bb6ec"
  ],
  [
    "Parlez avec votre moitié des baisers.",
    "2029980bacd645fbcd22ce09b2559b87"
  ],
  [
    "Le bon fond de teint peut couvrir une multitude de problèmes de peau, de l'acné aux rougeurs, en passant par les taches brunes et les cernes.",
    "acf243a0c43ade0aa54dbb455bd05d9f"
  ],
  [
    "Si vous et votre petit ami finissez par traîner avec des amis quand il est contrarié, soyez sensible à ses besoins.",
    "5f48c5805306f509a7edfb39d55f8224"
  ],
  [
    "Cela signifie simplement prendre le temps de se montrer que vous vous souciez l'un de l'autre.",
    "49469579e848fde77b82aa012a0364ec"
  ],
  [
    "Ajoutez le smiley de clin d'œil occasionnel (;)).",
    "3a689ff531b1e09a78adb85bfefe71ae"
  ],
  [
    "Mais au moins tu le sauras.",
    "1b67448d557c5c397d4936fd33cfa59f"
  ],
  [
    "Choisissez vos accessoires en fonction des vêtements que vous portez ce jour-là.",
    "531429de36069df69e82fda4ca331ee1"
  ],
  [
    "Fixer une limite d'une ou deux heures pour votre rendez-vous donne de l'espace à l'autre personne, ne les encombrent pas depuis le début.",
    "aca410112c7a8a65ffdf260426c8b9de"
  ],
  [
    "Bien qu'il soit important d'être gentil, il ne faut pas se faire marcher partout.",
    "7655d9a37f6d294ea502ab4d77c8455c"
  ],
  [
    "Rappelez-vous toutes vos grandes qualités et agissez comme vous lorsque vous êtes entouré de votre extraverti.",
    "5cef62ddde59fde40cf30c6e0513322b"
  ],
  [
    "Acceptez que votre ex ne soit pas d'accord avec la relation.",
    "ecc31fd09eab95d6e279bf5f52b375d8"
  ],
  [
    "Demandez à emprunter son téléphone.",
    "c05620ea45771b47aae10840f5cf3d1a"
  ],
  [
    "Touchez son épaule ou saisissez-lui la main.",
    "6eb3cadc02e7b3b32e8fcc9a16e6d515"
  ],
  [
    "Sois gentil et drôle.",
    "dcd0ac5e86758c66f721bd693076fc88"
  ],
  [
    "Écoutez ce qu'il dit — à la fois pour lui donner l'impression que vous vous souciez de vous et pour en savoir plus sur lui.",
    "adafcbe2b82de3dad594f03695c4eb05"
  ],
  [
    "Soyez prêts à ce qu'ils soient révélés.",
    "558bddbc168fb44d3be50cab613c0077"
  ],
  [
    "Ne prenez aucune mesure",
    "1abe050decb329643ad90dd8d94da3b2"
  ],
  [
    "N'essayez pas de fixer une date de dîner pour la semaine suivante, ce n'est pas comme ça que les joueurs roulent.",
    "5050e19deeb7a504bf7411504bb778c0"
  ],
  [
    "Ne soyez pas trop susceptible.",
    "09436b7a229c47e2726bbbe629245fa1"
  ],
  [
    "Fais les choses ensemble.",
    "161fe0d9d54effbb9c545dc31ebc82a7"
  ],
  [
    "Il est devenu beaucoup plus courant pour les gens de se connecter entre eux via des sites de rencontres en ligne comme e-Harmony et Match.com.",
    "b8d4f028db21935afd61a9cb37e252b4"
  ],
  [
    "Les moments parfaits pour se faufiler les bras incluent :",
    "7fba1bc52240ac36cee53077b05449d2"
  ],
  [
    "Et peut-être qu'être drôle peut alléger la tension qui a fait que tout a mal tourné jusqu'à présent ; essayez de rire pour la taille.",
    "95dbef6826792d4b825ca7c29d662994"
  ],
  [
    "Si vous y allez seul et que vous n'êtes pas la personne la plus grégaire, vous pouvez vous sentir mal à l'aise.",
    "d0c51167dfc454d547f319b8b543f786"
  ],
  [
    "Les amener à vous remarquer pour la première fois représente plus de la moitié de la bataille pour paraître sexy.",
    "163f180a603f3fc0024b0496bf910691"
  ],
  [
    "Va à l'église avec elle.",
    "d812f8dae515338107dcbf5b9f4c81e1"
  ],
  [
    "Agissez naturellement et ne faites pas grand-chose en lui demandant de sortir.",
    "07402600a24ef064fbb642e0f40b7dc6"
  ],
  [
    "Vos amis peuvent voir des choses que vous ne connaissez pas.",
    "69548201e26835329c79da6a0eea7c6d"
  ],
  [
    "Si vous rompez le contact alors qu'elle est toujours intéressée, vous serez constamment dans son esprit.",
    "afd294a74cd50223a4b048a6046074b2"
  ],
  [
    "Saisissez l'occasion de brosser doucement ses cheveux de son visage.",
    "a111b95f6c6f27f5be380179696c67c2"
  ],
  [
    "Finalement, il vous dira d'une manière ou d'une autre s'il est intéressé ou non à vous rendre la pareille avec votre affection.",
    "b1ac9124247f3b1aa0e44b6ef875f244"
  ],
  [
    "S'il les aime et les respecte clairement, c'est bon signe.",
    "df8deb994090c83d0a56e2db7299bd27"
  ],
  [
    "Traitez-la avec respect.",
    "7c43a7c939114ef68386f361d2528eb4"
  ],
  [
    "Mangez beaucoup d'aliments sains, dormez suffisamment et faites de l'exercice régulièrement.",
    "1fada4fab47af6e2a51db366c3f897d7"
  ],
  [
    "Frappez un sac de boxe, allez courir, nagez quelques longueurs ou faites du yoga.",
    "132a3fa0e00c5bb4bf64bad5fe37fa12"
  ],
  [
    "N'oubliez pas qu'elle est peut-être très occupée.",
    "9506d34574b648271bf90d135253e910"
  ],
  [
    "Tu peux dire à quel point tu aimes le baseball sans lui dire que tu es un athlète vedette.",
    "1a30eab2fd44bb7a9be187c34cd1a0c9"
  ],
  [
    "Mercredi, ma demande de soutien aux combattants de la liberté sera présentée, ce qui reflète notre désir mutuel de paix, de liberté et de démocratie au Nicaragua. Je demande au Congrès d'adopter cette demande — soyons pour le peuple nicaraguayen ce que Lafayette, Pulaski et Von Steuben ont été pour nos ancêtres et la cause de l'indépendance américaine.",
    "156a0a42406e7effa08872318618fcf1"
  ],
  [
    "La vie, je sais qu'elle est vraie",
    "e9768b4f7358ecd9249a348bdb86056d"
  ],
  [
    "(Une petite chose qui s'appelle l'amour)",
    "1457cb79cadf517cc16e92c720de97d2"
  ],
  [
    "Et tu me manques",
    "44d37845e29e278896e8ae357b1883a1"
  ],
  [
    "Jusqu'à l'aube",
    "3f747b804ced8299e33152d76eb5d00b"
  ],
  [
    "Enfant à la coupe nette sans rasoir pour la moustache",
    "b9ab5a2a494108d680547c784a2ab886"
  ]
]