[
  [
    "La femme, les voyant si jolies, se mit à pleurer et leur dit : Hélas !",
    "3343a7dc1a45a895bf59b1baf74e5ead"
  ],
  [
    "Va-t'en. Allons-y, allez.",
    "a720406925fa3310cee4392012ff36b7"
  ],
  [
    "P&L Burger ferme ses portes et Junked Food Co. emménage",
    "61c8781444f24c9fc7f2b36a7729d5f8"
  ],
  [
    "Elisabeth Vigee Le Brun a été remarquée pour les portraits de cette reine, dont celui avec ses enfants, vus ici :",
    "5e0a08967469e6f7a87212f263cc0ec3"
  ],
  [
    "Je viens de m'acheter une télécommande universelle.",
    "f99fb53473466fd73f4554531c08ae4c"
  ],
  [
    "de Portland, entre le Beal et St. Alban's Head, et pour choisir le",
    "a2f00996a3c92f9704e71169b720da46"
  ],
  [
    "De tes yeux dans les miens",
    "9c5db820d0de9e9706acad4a52590207"
  ],
  [
    "Horrible Horrible",
    "b5296a73ea780b76cd882ba5547efad7"
  ],
  [
    "J'ai le même problème ou un problème similaire.",
    "eeaae008f3b6f5bfa7bd128bf304c06d"
  ],
  [
    "Si jamais j'étais en colère contre toi, si jamais je t'ai mal conduit ou si je t'ai fait du mal ?",
    "d254dbfd21882760af71566a5ab9331b"
  ],
  [
    "Nous avons renforcé la sécurité aux frontières et aux points d'entrée, posté plus de 50 000 agents de contrôle fédéraux récemment formés dans les aéroports, commencé à vacciner les troupes et les premiers intervenants contre la variole et déployons le premier réseau national de capteurs d'alerte précoce pour détecter les attaques biologiques.",
    "26a48d20dbb2867de03eb49cb33aa3fc"
  ],
  [
    "Recherchez des postes dans les écoles publiques et privées.",
    "c0daf1b160ed1adcb279e99179fd4b43"
  ],
  [
    "Le radar peut donner un avertissement avant qu'il n'y ait de preuve visuelle d'une tornade ou d'une tornade imminente, mais la vérité au sol d'un observateur peut soit vérifier la menace, soit déterminer qu'une tornade n'est pas imminente.",
    "5744922ead024246fff1438a51e77347"
  ],
  [
    "Si vous voulez vraiment faire bonne impression avec des fleurs, c'est ici qu'il faut aller !",
    "02cc9e6c7f8e8a917d5b7a5c52f24842"
  ],
  [
    "Le professeur de cuisine : Bienvenue dans l'introduction à la cuisine.",
    "c2507e904043567b8e0c2f9eda7ba21f"
  ],
  [
    "Le marché de Noël de New York renforce la sécurité après Berlin",
    "b305b7e8f25c495e358657fce4833448"
  ],
  [
    "Sous une forme ou une autre, vous pouvez fourcher sur ce métal pour le 5e ou le 25e anniversaire",
    "a5e051d9b4c80c2bd9478e5b6f050c94"
  ],
  [
    "Nous vivons dans une société où l'obésité est en hausse et où les jeans skinny sont à la mode.",
    "8826cbd14b116398dd35d5a90b1367b8"
  ],
  [
    "« Oh non, monsieur », interposa le greffier.",
    "2b55fc33cd63fe74924caa96849d04b6"
  ],
  [
    "Je vois cette salope partout, je te jure que cette garce voit des choses",
    "332fa8559dc8abb6275c3f6b6149eb1d"
  ],
  [
    "Super pub",
    "58c6b3822b2ebbeb743499bab1d207e7"
  ],
  [
    "Au collège, quand j'étais un rat de centre commercial, je me promenais avec mon cousin juste au centre commercial.",
    "26d94eb816047d0f36d70a3cccf9982d"
  ],
  [
    "C'est le but de la réforme de l'assurance maladie : la tranquillité d'esprit : en cas de malheur, vous n'avez pas à tout perdre.",
    "ce0b4455b16a39a0838c8ccf692bff61"
  ],
  [
    "Demandez-vous si vous avez subi un traumatisme.",
    "faa59070c19e5d10ccba4b8a92aabbd5"
  ],
  [
    "Les tornades les plus intenses (EF3 à EF5 sur l'échelle de Fujita améliorée) se développent à partir de supercellules.",
    "2b78fcd708a21c9fe75212dab49b5f4f"
  ],
  [
    "Ne venez pas attendre un personnel amical ou une ambiance démoniaque.",
    "d65fffb2ee0b2da66bb88031e985612c"
  ],
  [
    "Tu es mon John le plus fidèle : tu dois me soutenir.",
    "967cf817f3afdf2448a4d3da0748d66a"
  ],
  [
    "Sors les mains de là !",
    "6b7b8758ee43b9324af82e1020dec346"
  ],
  [
    "Gaunkar est le « meilleur citoyen de l'Inde »",
    "238b6bee527f0f44f18b9c55a1ea6c14"
  ],
  [
    "Le 23 mars, ce parlement allemand a cédé son pouvoir à Adolf Hitler.",
    "08702e6d6e944239154eb64079fcc5fb"
  ],
  [
    "Comment appelle-t-on voler sans ailes ?",
    "9b03b1d5c92cea5b2bcab42887380794"
  ],
  [
    "C'est un mal qui surgit de nos institutions républicaines, qu'ici un",
    "2bf2f2375146d3e8f177b25ff4622b2b"
  ],
  [
    "Oui, on est sur le point de tomber",
    "97ea23ce77350e2a54b22f4fc09131c8"
  ],
  [
    "Fortement recommandé ! !",
    "246e83b5326cc007df06d44470da25b8"
  ],
  [
    "J'avais un aquarium plein de poisson avant d'acheter ce salaud, quand je l'ai vendu, je n'en avais aucun.",
    "8ea8b9cfccbc9d8619c8beb8f8a101e2"
  ],
  [
    "Je ne peux pas te parler maintenant.",
    "a6022f9a4bbea7dd814726fc11176e4b"
  ],
  [
    "Nous défendrons notre sécurité partout où nous sommes menacés, comme nous l'avons fait cet été lorsque nous avons attaqué le réseau de terreur d'Oussama Ben Laden.",
    "c6cb242f85f372c544ca2c2f0b5ae9cf"
  ],
  [
    "L'assistant de configuration sera alors terminé.",
    "477f79761f8194f4eb1d5b5dbdfd0096"
  ],
  [
    "Pour être honnête, ce n'est pas une vraie étoile, mais il est à 170.00 pour 2.",
    "23e9714308ddb688373c5311034e0e36"
  ],
  [
    "Il y a une petite lune blanche qui brille dans chacune d'elles !",
    "03540cf47b5f007df87bcff6b342739f"
  ],
  [
    "Et vous ne pouvez pas retourner une boîte après l'avoir ouverte.",
    "d1a0f1306c06152e26f8cb48c797c333"
  ],
  [
    "Un fermier de Shimoga se suicide",
    "c1af3873bf0d4cd530eac2fbcc919520"
  ],
  [
    "Réponse affirmative à l'ordre d'un amiral",
    "3f6915490fc049b782c3cf67d1e757b6"
  ],
  [
    "Comment appelle-t-on un Alien qui mange trop de fromage, de jaunes d'œufs et de graisse animale ?",
    "8a715c0b3029f9d272d3c19fd1c99e9a"
  ],
  [
    "« Vous êtes la personne la plus grossière que j'ai jamais rencontrée », a déclaré le Rocket, « et vous ne pouvez pas",
    "ba9d5de9a657cc2add4201c964c55810"
  ],
  [
    "Merci encore pour votre excellent service client !",
    "4a1d32e7ffdca7603501e3fc49c22d1d"
  ],
  [
    "Personnellement, il n'y a pas eu assez de temps jouable pour pouvoir dire quelle classe a le plafond le plus élevé.",
    "26cf382f75002b4e966ee9b064b92706"
  ],
  [
    "Nuages téléchargés.",
    "98a38d70127a802ea8fc9bbad0081bbe"
  ],
  [
    "Pour insister sur l'intégrité des affaires américaines, nous avons adopté des réformes sévères et nous demandons des comptes aux criminels d'entreprise.",
    "98ed67c8196ac44c771bd47839472028"
  ],
  [
    "Soyez entouré de personnes positives.",
    "741c86decbd1a8d9173cc96e8827324a"
  ],
  [
    "De plus, la plupart participent à des collectes de fonds pour promouvoir la recherche, les services et la sensibilisation du public.",
    "85bd950dc9aa77d21ede875b3ce662b0"
  ],
  [
    "Grand bol assez pour 2-3 repas - donc 12$, ce n'est pas mal quand on y pense.",
    "e36a644da8bb9fcc28c077c27fa40cd0"
  ],
  [
    "En effet, je l'espère, ma douce bergère, s'écria le Prince, qui avait alors retrouvé sa forme naturelle.",
    "ce7aaa26436ec478f0d4282950b93c08"
  ],
  [
    "Oui, il va falloir voir cette cassette.",
    "3b7f09bd9f58fe00ed20387682f8800c"
  ],
  [
    "Les patients cardiaques perdent leur cœur alors que l'aspirine disparaît",
    "df026d8a88cdf3a00e6002947beaf597"
  ],
  [
    "Une amibe est entièrement composée de cette gelée qui constitue tous les êtres vivants.",
    "2f7de45b552816d82ae6b14c59c538a8"
  ],
  [
    "Eh bien, le drapeau est un gros plus.",
    "87f64ca21e196bcae1faf9e64ff69f69"
  ],
  [
    "à propos de ce numéro que l'on voit habituellement à midi à Broadway, près du",
    "1406c4ae6e2cfaaa90fbdcb64f83cb5a"
  ],
  [
    "C'est la voiture numéro 3 que nous avons achetée par leur intermédiaire.",
    "2ded9c255c323184e461ee99511426f7"
  ],
  [
    "Techniquement, il s'agit d'une réponse à une irritation oculaire où l'appareil lacrymal verse des larmes pour essayer d'éliminer l'irritant, mais il a été démontré qu'il existe un lien entre les centres émotionnels du cerveau et cette partie de l'œil qui explique en partie cela.",
    "726ae90339c06697cfda93f1b5157271"
  ],
  [
    "le tableau complet est destiné au coordonnateur de l'inventaire.",
    "5d63065111dd8a0fad96fd55b52b8878"
  ],
  [
    "La troisième chose que nous devons faire est de nous appuyer sur le projet de loi Brady, la loi Brady, pour prendre des mesures supplémentaires afin de garder les armes hors de portée des criminels.",
    "b4de155465a8a04ea44727d796c2d30b"
  ],
  [
    "Poussez le mur après avoir marché le long du passage.",
    "2d073029fc50fdad7fede41e726b5d5e"
  ],
  [
    "Le père de Gandhi, Karamchand, était hindou et sa mère Putlibai était issue d'une famille hindoue Pranami Vaishnava.",
    "a0f04627a84d6555594f3136036b11d4"
  ],
  [
    "Ils me donnent juste envie de rentrer chez moi, et c'est parfois encore plus savoureux !",
    "2db1d57d86534cb5ba9937f0e74130de"
  ],
  [
    "Que penses-tu de cette petite affaire, mon ami ?",
    "49f431f8657d84d1d87f6d6e6591631f"
  ],
  [
    "Il faudrait que je consulte le service juridique, et ton avenir au sein de l'entreprise serait en danger.",
    "8d9baba0ca25b11b2764187ea4e5f9c3"
  ],
  [
    "Le CPI demande au BSP de rejoindre les forces laïques dans les sondages au Pendjab",
    "2b1db0502bbd623a72494c8222adbc8b"
  ],
  [
    "Dans « Vertical Limit », Robin Tunney est menacé par cette situation de haute altitude, caractérisée par une fuite de liquide dans les poumons.",
    "25197e1032dbb17624bd296ab92e4094"
  ],
  [
    "Derrière chaque grosse femme, il y a une belle femme.",
    "9f3f94f746ac621b3a1676fe69782d92"
  ],
  [
    "« Et tu n'as jamais rien vu en moi qui puisse te plaindre, n'est-ce pas, Tony ?",
    "d0035c7fd9bb92f0b9190d09242a3cb6"
  ],
  [
    "Vous constaterez qu'il en va de même pour vous.",
    "f810582d2e670fa3680160b7ab6517ca"
  ],
  [
    "Le problème est que le nunu présente toujours un risque très élevé/faible récompense.",
    "00fd05c8e2ee8d2a538c7a5668d64577"
  ],
  [
    "Montrons donc au peuple américain que nous pouvons le faire ensemble.",
    "01b2fdaa082a05ffadd89a203fa55f94"
  ],
  [
    "Retournez dans Cheat Engine et multipliez le coup maximum de l'arme par 8.",
    "d793d6698ab4e9350ffac3b38d2714d6"
  ],
  [
    "John a continué à écrire à Imlay, lui demandant de rentrer immédiatement en France, déclarant qu'elle avait toujours foi en la révolution et qu'elle ne souhaitait pas retourner en Grande-Bretagne.",
    "2aa3beb13036ac001c050a0bab5d7837"
  ],
  [
    "Autant de bouts brûlés qu'ils m'en donneront.",
    "dd7dfd67f4be4f7ec6a0d24e02509677"
  ],
  [
    "Puis elle a parlé : Vent, vent, balancent doucement, Soufflez le chapeau de Curdken loin ; Laissez-le chasser le champ et wold Jusqu'à ce que mes mèches d'or rouge, Maintenant égaré et pendu, Soyez peigné et tressé dans une couronne.",
    "9dd087e7d69ddedcd9a117df5e9d903b"
  ],
  [
    "Tu dois être un peu mal à l'aise.",
    "974de7893023aecdc1c18709e3c932e9"
  ],
  [
    "Aucun lien politique trouvé à ce jour : la police de Delhi",
    "3745af5480b9befa007b035538953dba"
  ],
  [
    "Ce type d'histoire folklorique titre vole une poule pondeuse en or, des sacs d'or et une harpe dorée ; le « giant-cide » arrive plus tard",
    "d4956025745488941b97b8517010b9eb"
  ],
  [
    "Je vais vous dire ce que j'aime plus que tout : essayer de me mettre dans une petite valise.",
    "dbe21d68477736ff1d0e05d484c8a779"
  ],
  [
    "Son corps a été retrouvé le lendemain par des chevriers, flottant",
    "ab45c3131b62c3aedf8f2dc4c96cbcc9"
  ],
  [
    "Je ne pense qu'à toi",
    "4b37d439567840838dcea35aabd16a3f"
  ],
  [
    "Des réponses amicales.",
    "97e77a683952febe40e50147cfdb0b33"
  ],
  [
    "Au milieu de la saison, j'ai commencé à me réveiller pour voir Arsenal sur quelques diffusions en direct.",
    "5e671d1edb2d81a1d9eed870745db61f"
  ],
  [
    "Haha ok alors je leur fais savoir bah ! (:",
    "6d8dbb38b1ce08a13dc5f2cf587d4717"
  ],
  [
    "Mais cela ne peut se produire que si nous nous prémunissons contre la même imprudence qui a presque fait chuter l'ensemble de notre économie.",
    "5b390c399b56a9a14972811857e590e4"
  ],
  [
    "Ajoutez du supercompost au patch.",
    "ca81e5c1d4e856fd07da2e3a0d2d68aa"
  ],
  [
    "Alors que de nombreux hindous, musulmans et sikhs déplacés se dirigeaient vers leurs nouvelles terres, des violences religieuses ont éclaté, en particulier au Pendjab et au Bengale.",
    "bf82b882efa4e8f3f497b8deed68d27b"
  ],
  [
    "Vous pouvez vous procurer ce genre de choses dans n'importe quel centre commercial.",
    "da55333a93a2c228f67a986d1871b6be"
  ],
  [
    "Alors le roi partit à la recherche d'une fée et demanda ce qu'il pouvait faire pour gagner l'amour de la princesse.",
    "7fbf88a22b69f95e6bb7f684bc88a235"
  ],
  [
    "Mais, d'accord, je ne... Peut-être que je vais juste l'appeler Hulk.",
    "f1409a33a6aebda8ef7c0fefbce4a1aa"
  ],
  [
    "LIC se prépare pour l'ère de la haute technologie",
    "2dd308201210dabf53d50be8eb6ddbd8"
  ],
  [
    "La recette de Bobby Flay comprend comme équipement spécial une canne pour brocher l'oiseau",
    "89e9fe85b2b0367ee1e22884947913a1"
  ],
  [
    "J'ai eu du mal à soulever une bouteille d'eau plus tôt. C'était un Evian.",
    "e525b0097f4a3886e7f4b1cfb502ca23"
  ],
  [
    "de façon inattendue à Andrew : « Mon pote, je vois que tu ne joues pas de ton instrument",
    "26d4f33a0cf2b1b30d14ea51721df627"
  ],
  [
    "Je continue de souffler sur la route",
    "0277e1f0ccddfc6c68fde3ed087d7a64"
  ],
  [
    "Des prix abordables.",
    "771e89f75a9de174a21f6d67acc6d365"
  ],
  [
    "Les photos ont toutes des qualités différentes.",
    "327e9773074a0799f2fb19a186a2c64f"
  ],
  [
    "Spinelli a toujours 20 % de réduction.",
    "ef8361b0f4bdab50524aa83ab3cd2026"
  ],
  [
    "Eh bien, nous en venons à un problème familial auquel nous devons avoir le courage de faire face.",
    "02b637eedef400851a8b8c3658d9ca5a"
  ],
  [
    "Activez votre filtre de blasphèmes.",
    "5cee1e876755f791f28f2f92f2d71e35"
  ],
  [
    "Ce projet a été présenté à l'origine sur KUHT, la première station PBS aux États-Unis et est vendu à la librairie située au Monument de San Jacinto.",
    "705497f6c5dcd4ae6f292bcab88f5f8e"
  ],
  [
    "Après avoir rapidement rejoint le membre suivant de l'équipe, les choses ont commencé à se concrétiser et on m'a demandé ma carte de crédit pour le dépôt d'environ 100$ qu'ils détiennent.",
    "1816fb5ea3406819c164979bd588de2e"
  ],
  [
    "Et que devons-nous dire à votre mère ?",
    "8551e6f5ba860644da863adf9eb1a63e"
  ],
  [
    "Tu ne peux pas embrasser Ross. Tu sais tout.",
    "2ab1925e5c52c4b2e5a6b6966295f0f1"
  ],
  [
    "Truquage massif dans les élections civiques du TN",
    "469e2a1dba782991adff951634022a15"
  ],
  [
    "Les exploits de ce magicien incluent la marche à travers la Grande Muraille de Chine",
    "0bbd253789de6ffbbdffe768cdbd4015"
  ],
  [
    "Madame m'a accusée d'être trop compétitive !",
    "83b493a79db29fb55fa93f494f4f2adc"
  ],
  [
    "Tony n'avait pas remarqué que le père d'Hannah arrivait derrière, et il n'avait pas non plus",
    "41a4b972aad53d87382bab5bc6e79810"
  ],
  [
    "Alors allez, donne-le-moi, Strait.",
    "13510cffebfeca1550124b937d29cbf8"
  ],
  [
    "client satisfait",
    "54fc6b75d7ce4a8978feaf24ce2391c0"
  ],
  [
    "Les femmes peuvent être qui elles veulent être, si vous voulez vous placer dans ces catégories alors soyez mon invitée.",
    "48b5847aa886b21f878b0605c179e108"
  ],
  [
    "QU'EST-CE QUI NE VA PAS AVEC ÇA S'IL Y A DES PHOTOS QU'ELLES POURRAIENT FINIR SUR FB LOL",
    "45f04e9b0b118a1cc17318be042f14bd"
  ],
  [
    "Des sources de renseignement indiquent que Saddam Hussein a ordonné que les scientifiques qui coopèrent avec les inspecteurs de l'ONU pour désarmer l'Irak soient tués, ainsi que leurs familles.",
    "4ae2e075cf9f0aa0a54a5f52d11a357a"
  ],
  [
    "Discutez du programme avec vos collègues qui l'ont terminé.",
    "448a368856f9b9735c13858cbf5b5054"
  ],
  [
    "Le cinquième livre de Gilbert, Committed : A Skeptic Makes Peace with Marriage, a été publié par Viking Press en janvier 2010.",
    "e4c73ea97a176821e969dcb0c8a704ea"
  ],
  [
    "Dans l'ensemble, j'ai eu une expérience vraiment positive et je recommanderais certainement ces gars à tous ceux qui envisagent d'acquérir de nouvelles fenêtres,",
    "56656611e04848a1ae1b465bb2812b62"
  ],
  [
    "Le plus jeune lui a donné en cadeau qu'elle devrait être la plus belle personne du monde ; le suivant, qu'elle devrait avoir l'esprit d'un ange ; le troisième, qu'elle devrait avoir une grâce merveilleuse dans tout ce qu'elle faisait ; le quatrième, qu'elle devrait parfaitement bien danser ; le cinquième, qu'elle devrait chanter comme un rossignol ; et le sixième, qu'elle devrait jouer toutes sortes de musique à la plus grande perfection.",
    "a7ab45532f3ddf87a4f76072d80d521e"
  ],
  [
    "C'est une bonne nouvelle, je veux dire pour eux.",
    "e232fad35642d6e24683307d0dcfd66b"
  ],
  [
    "Street Style : 30 looks géniaux de la Fashion Week de New York",
    "4f688c9f839b6142836aa90d3fd27f4e"
  ],
  [
    "Il est logique que le « berger passionné » de Marlowe promet à son amour « une robe faite du plus beau » cette",
    "0d0c70b38b5edbec6bd367b4f40e1e4d"
  ],
  [
    "Il éclate dans une éruption cutanée chaque fois que je ramène mon chèque de paie à la maison.",
    "6a0743369be98d73ba5b8bab04d85f03"
  ],
  [
    "faire semblant de commencer, en sciant avec son arc sans le laisser",
    "aed3f63f846417bf48ed25137b4ab67a"
  ],
  [
    "Et tu te sens tellement bien parce que tu sais",
    "ad467443978c0e0268b5e40a2e1270f7"
  ],
  [
    "Le Dr Faris est un excellent médecin !",
    "4117f57c84d8d2a3be1598a21dece30a"
  ],
  [
    "Ils prétendent aimer la démocratie américaine, puis systématiquement pervertir, subvertir et briser de manière flagrante ses principaux tenants afin de gagner.",
    "0fc1901f0be6f401d2d5af503f74b447"
  ],
  [
    "Il y a une première fois pour tout:)",
    "271ad20a6dd3fcf6cb0767a961932294"
  ],
  [
    "Dans le même temps, nous devons réformer et moderniser les normes d'économie de carburant pour les voitures comme nous l'avons fait pour les camions légers, et économiser jusqu'à 8,5 milliards de gallons d'essence supplémentaires d'ici 2017.",
    "37ae777109cc658ed71c806443c6ca3a"
  ],
  [
    "Appuyez sur l'icône de la fournaise, puis sur 1 x.",
    "c1f86d500db876689299de7c422b1ad4"
  ],
  [
    "Après avoir emmené Byron en Grèce, le navire est retourné en Angleterre, pour ne plus jamais s'aventurer en Méditerranée.",
    "e7e4bc3bfc7e486214574da9725ad0a9"
  ],
  [
    "Si vous ne voulez pas avoir à vous fier à un magasin de vélos traditionnel pour réparer votre vélo au prix d'un bras et d'une jambe, c'est l'endroit où vous devez vous rendre.",
    "76a86cc4dc939e4f9dfa1c48512561f9"
  ],
  [
    "Après avoir dormi de nouveau pendant de nombreuses heures, il a commencé à bouger et à s'étirer.",
    "1016940cdaef1019d9ef8e194a971369"
  ],
  [
    "Ok, c'est quoi le problème ?",
    "b45bf554e8ead27b764f04bbbc243676"
  ],
  [
    "Iqbal Tiwana comparaîtra devant Akal Takht",
    "cfe848b9b4c86f255b80dcfe79becacd"
  ],
  [
    "« In Flanders Fields » ils « soufflent entre les croix, rangée sur rangée »",
    "2a8079a03714535273f3511116ccaa73"
  ],
  [
    "Parce qu'ils ont du mal à mettre de la nourriture sur la table",
    "9e61c412245f21e558e5fd402fd8c5a2"
  ],
  [
    "Même si je ne suis pas satisfait de tout dans ma vie ou dans le monde, je suis heureux d'y être, aussi banal que cela puisse paraître.",
    "42bf17db1a3d0d2202d6d62ca57c7379"
  ],
  [
    "Oh oh, mais la victoire est contagieuse",
    "ba12080dcd5925a718756d7d40619e9e"
  ],
  [
    "Super docteur !",
    "8af049e7d19fb5347e195c2c8981b77d"
  ],
  [
    "Je suis sûr que la NASA emploie des personnes qui ont évalué de nombreux scénarios et déterminé que les reliures papier en tant que source alternative d'information sont utiles.",
    "8e2d4116876ad0ba7f254c821a1bf5e2"
  ],
  [
    "Ayya, tu vas venir aujourd'hui :(",
    "0d8eed9fa488829bf394210df6773222"
  ],
  [
    "Maintenant, en ce qui concerne l'avenir, le plus grand pas de tous, le seuil élevé de l'avenir que nous devons franchir maintenant, et ma priorité numéro un pour les quatre prochaines années est de faire en sorte que tous les Américains aient la meilleure éducation au monde.",
    "70f36f968d3250bc1aa73ab038f671bc"
  ],
  [
    "Entrez les informations requises vous concernant.",
    "9c5bd4272b573f412c7107afb97a5830"
  ],
  [
    "La police de l'arrondissement de Bodmin a été la force de police municipale de l'arrondissement de Bodmin de 1836 à 1866.",
    "3130489308fc5b3d63c8f1dc072159db"
  ],
  [
    "Ils ne lésinent pas non plus sur la viande d'agneau.",
    "31a9247493f2d45cc8d5c66a9d8e7e0a"
  ],
  [
    "L'Empereur, s'avançant vers moi parmi ses courtisans, tous magnifiquement vêtus, m'arpentait avec une grande admiration, mais se tenait au-delà de la longueur de ma chaîne.",
    "7fa7a48a2570596087a8bff1bd89db03"
  ],
  [
    "Ce ton ne me fera pas aller plus vite.",
    "9a67b8adbf194414d7003f0bc4d43ffb"
  ],
  [
    "Dungarpur défend sa position de capitaine",
    "14211fa87767f77545e951ba782fa406"
  ],
  [
    "Cette boisson énergisante a été initialement développée par un homme d'affaires thaïlandais en 1962 et vendue sous le nom de Krating Daeng",
    "1c95defd4d55106fa9f533a33c9aa35a"
  ],
  [
    "La correction automatique n'est pas toujours écrite.",
    "f3e36b59a01e98143d52dd3d4c772d32"
  ],
  [
    "C'est l'un de mes plus grands plaisirs.",
    "e9e22d8cd430d819e57e33b0e1d01b35"
  ],
  [
    "Prends ton temps et je t'attendrai",
    "fc58a66ba3d2942dcb8263f18340723a"
  ],
  [
    "Ils sont géniaux !",
    "69eeb430f347b17444476559a59a8e19"
  ],
  [
    "Certaines personnes ont trouvé cela hilarant, mais la majorité a trouvé que c'était le plus grand accident de voiture de tous les temps.",
    "d69f403b62729b68c8e0eff25ca18fc6"
  ],
  [
    "Très long aussi",
    "6e6ced8f9cd589ea9870a63824d6ed42"
  ],
  [
    "Pour de nombreux Américains, ces quatre mois ont apporté du chagrin et une douleur qui ne disparaîtra jamais complètement.",
    "326a23549fbaf85811f853a81427fb8b"
  ],
  [
    "Continuez à répéter jusqu'à ce que vous n'ayez plus de barres d'acier.",
    "3ccf050b3b96dc9bd84c69f4f792b29b"
  ],
  [
    "* 29) La direction de La Mecque (الالالالالالال)",
    "832311dc171e292d9a9a1b0a6d8baadd"
  ],
  [
    "Mon principal problème est avec l'un des barmen en bas qui était bien trop saoul pour servir quoi que ce soit samedi dernier.",
    "03952ca61eff4c8ff6ed4ef049921688"
  ],
  [
    "Puis elle a raconté au corbeau comment son fil avait perdu de son éclat, à quel point la vieille femme était terriblement en colère et à quel point elle craignait un grand désastre.",
    "c5292fc7ee32cc6c785cdbb01f2f00c4"
  ],
  [
    "Et tu sais qu'on a parlé et je...",
    "9c43720ded09d2550e377067889deffb"
  ],
  [
    "Il pourrait bientôt être illégal d'envoyer des textos et de marcher à New York",
    "c04646e1ef2fea35652241f7cf4b8088"
  ],
  [
    "En 1996, John Travolta déploie ses ailes en tant qu'archange",
    "d92a7ae8f4e74958199caf1f0b6f503b"
  ],
  [
    "Je viens de donner une bague à ma copine et je lui ai proposé... de rompre.",
    "e9b85cfdb2f9702febe0d74a20204a7c"
  ],
  [
    "À propos des raffinements, ou, comme il les appelait, le « fantôme » de l'esprit, le",
    "b070be2f4276abda1695c740f5dcb0d7"
  ],
  [
    "Elle s'est enfuie de mon herbe comme si elle avait pété",
    "97347d16a2f9aefba2b8de6c69b3b462"
  ],
  [
    "Ils sont sympathiques et rapides.",
    "f5573aa8c845480adeb3836822dec80a"
  ],
  [
    "maintenant, si vous ajoutez 18 VIT à cela, vous gagnez environ 80 ch.",
    "943eeacb25de21c3dc5308dc0d68149c"
  ],
  [
    "Pourquoi tu retournes le premier repaire pour la chercher à 6 ans ?",
    "9a433ad50bcec06757b9f339052c65a1"
  ],
  [
    "Les petites villes et les communautés rurales ont été particulièrement touchées.",
    "1fab4e1a2dfa93af11c46ede68fb3cb2"
  ],
  [
    "Emmenez l'enfant jouer.",
    "d731baa2148a09dac1a780e5d1a25a32"
  ],
  [
    "L'un des meilleurs moyens de détecter les changements de conformation des protéines consiste à placer ces protéines en sandwich entre deux fluorophores.",
    "54930f4751f34f32fffe5ff2379c1bf4"
  ],
  [
    "J'irais à nouveau à ce festival à coup sûr:)",
    "f66d935e3a917c4d87a1d2e4757d55ff"
  ],
  [
    "Mais pour Jaqueline, la conduite de Ricardo aurait été embrasée à l'étranger, l'Angleterre aurait été irritée.",
    "e27e39f5b429c274f184114d7579b688"
  ],
  [
    "Allez, tu vas en faire une journée !",
    "41c86795acb700bfe8c436d6227ee9ec"
  ],
  [
    "Le restaurant japonais moderne est un véritable joyau caché",
    "62e58eb90895e3b2a31501789d1ec6bf"
  ],
  [
    "Ogemaw, Saginaw et Washtenaw sont tous des comtés de cet État.",
    "040eb07169ee0a29edff5ae914f9ccef"
  ],
  [
    "Pourquoi un Polack utilise-t-il un « caoutchouc » ?",
    "34e8180aac8ce816ead87174c4d505d5"
  ],
  [
    "En effet, s'il est vraiment un véritable ami, il",
    "d6cdbbdb75780268c91203d189ea4b1c"
  ],
  [
    "Découpé dans le moule de l'antisocial",
    "69c4831b0eecdf4c192a60ad702ec6b3"
  ],
  [
    "D'excellents bagels et un excellent service !",
    "820e193d249f94dba4a2117df56a32fc"
  ],
  [
    "Naturellement, il peut y avoir des variations chez un individu comme dans un groupe.",
    "279a35daf1206bcda54ec045d72c8234"
  ],
  [
    "pour produire tous les filtres pour SP",
    "67435da486e3abcacd50a4e15fb1f152"
  ],
  [
    "Et je suis certain de la façon dont cela se terminera.",
    "651553a7a5424d3be2bc1c202a0edaa5"
  ],
  [
    "Pratiquez le yoga car c'est bon pour vous.",
    "501ad6ad1728316a9569073a9f4a77d8"
  ],
  [
    "Le transfert des responsabilités à l'Irlande du Nord est subordonné à la participation de l'administration d'Irlande du Nord au Conseil ministériel Nord-Sud, au sein duquel l'exécutif d'Irlande du Nord coopère et élabore des politiques communes et partagées avec le gouvernement irlandais.",
    "1337ba320b9f0929d58ee8f7e057d32e"
  ],
  [
    "Tous étaient décents, pas exagérés mais décents.",
    "bb24e4537ae40167afd595ee3abb8661"
  ],
  [
    "Quand ils ont épuisé leurs chevaux, pour ne plus pouvoir en faire plus, ils ont dû à nouveau s'arrêter complètement.",
    "6f97f8a4b2b1287c036eec70fceb58da"
  ],
  [
    "Monica sait ce qu'elle veut dire !",
    "e73e83fc92d1f7b6bae39fe70caedd13"
  ],
  [
    "Raccoon fait un tour à bord de la TTC",
    "0e66a3e0cef4cabf9f83438bb6d42089"
  ],
  [
    "Vous pouvez avoir un deja entendu, signifiant « déjà entendu » en plus de cela, « déjà vu »",
    "570630daf08c857eb326296bc2a92c2c"
  ],
  [
    "Les plats que la police sort les mains en l'air.",
    "3b7cffb28c04c474e276f81caf1cb91e"
  ],
  [
    "sur un monstre vivant d'une conformation hideuse, qui",
    "c9437b0f318ed818f15f9369ba4a329e"
  ],
  [
    "Ils étaient magnifiques et ont duré éternellement !",
    "eb2d56e38c6d63d291509bbed046185d"
  ],
  [
    "Parfois le sacrifice est littéral (chèvres, boisseaux de blé, vierges, peu importe), d'autres fois le sacrifice est spirituel.",
    "0921338a62d826c8e672831d92a338c8"
  ],
  [
    "Si les murs pouvaient parler, ils te demanderaient plus.",
    "72f11919463206cb9fc02702ebcbc2b2"
  ],
  [
    "Mais en mettant fin aux abus de quelques-uns, nous renforcerons la confiance du public que nos policiers gagnent et méritent.",
    "2eb6554cd4a93b5cda18b47e08416ba5"
  ],
  [
    "Trouvez de meilleurs moyens de résoudre les problèmes.",
    "7e3a72f99dcf515893fedd8792b44135"
  ],
  [
    "En 1949, le Deutsche Forschungsrat (Conseil allemand de la recherche) a été créé par la Max-Planck Gesellschaft (MPG, Max Planck Society, organisation qui a succédé à la Kaiser-Wilhelm Gesellschaft).",
    "a982294b1e97f5c244dfbbaf007602ff"
  ],
  [
    "Ce n'est pas vraiment un endroit où aller dîner.",
    "c204b10e9f1466ad9a83a71639e95a71"
  ],
  [
    "Sa Majesté a approuvé la proposition, et je les ai retenues une par une, avec les officiers appropriés pour les exercer.",
    "a69e26d572e0fd01789ef94e515449e1"
  ],
  [
    "Vous savez quand les caméras sont sur vous et que vous voulez avoir l'air déçu mais aussi que votre collègue méritait de gagner.",
    "76542f2eecd7f7f0b2114d7cb8f1bccc"
  ],
  [
    "C'est ce qui pourrait remplacer l'autoroute Gardiner",
    "1a3c042539b94e8518e9bbc7ba077670"
  ],
  [
    "Ce mot termine le titre d'un programme hommage à la Déclaration des droits de 1941 entendu par 60 millions de personnes, « Nous tenons ces... »",
    "1db7b74298d7581968b8d48daa662c39"
  ],
  [
    "J'ai été fiancée plusieurs fois, mais je n'ai jamais franchi le pas.",
    "476b09dec0167fca370cdb1c1056cdce"
  ],
  [
    "Le responsable de la sécurité a dit à la police que je prenais de la drogue et qu'il s'interrogeait sur le développement.",
    "48d45f816c4f4d5726822daca3602552"
  ],
  [
    "Penchez-vous en arrière et profitez simplement des mélodies",
    "46c6cc0d4a7e2d86c58d5f740373e1d1"
  ],
  [
    "Service fantastique, rapide et efficace.",
    "f3710ac55d72b7c1076d469aaed10abe"
  ],
  [
    "Cela nuit à l'épargne des citoyens, mais cela nuit parfois à des réductions moins que soudaines et importantes des dépenses/augmentations d'impôts.",
    "55785eb51008a311eb0dfe04b03613f0"
  ],
  [
    "Haha et j'ai raison quand j'ai dit qu'il y a replay mah",
    "8bf2d77ec0361a2ff9cef16942836e4d"
  ],
  [
    "Quatre cent mille jeunes consomment des drogues illégales de moins qu'en 2001.",
    "49f662d0d9eea0325a01d7bd94c4feb6"
  ],
  [
    "Allez sur Webkinz en ligne et confirmez que vous avez adopté votre animal de compagnie.",
    "c3c337f969bc4aa4d7670db9b282eb13"
  ],
  [
    "Les communautés de l'Inde ont annoncé leur intention de se rassembler en plus grand nombre pour protester.",
    "dc90192550cd9fa2b723d6da3dcff5f9"
  ],
  [
    "J'adore manger certaines garnitures sans la tortilla pour vraiment goûter les saveurs puis manger le taco.",
    "5182ae8fc74187aef45cc41c6476c082"
  ],
  [
    "J'ai pris des cours de danse.",
    "6087099938cc38f32250e147d44ff206"
  ],
  [
    "Comment célébrer le Star Wars Day 2015 à New York",
    "fbc6c14d8f4447b631dec29e3aa951a0"
  ],
  [
    "Ajoutez cette lettre à l'étoile et obtenez quelque chose de dur ou de sinistre",
    "699c9bad8771d05a23a50f92fb5d9851"
  ],
  [
    "J'ai fait un test d'urine à l'hôpital aujourd'hui.",
    "6dc808f41ac9c3288d6b980aa762e32e"
  ],
  [
    "Pyrotechnie, car je l'ai vu écrit sur mon propre contenant. »",
    "25c22f0c64cf1e53d231932bd3ca7958"
  ],
  [
    "J'ai tout pris et j'ai enduré",
    "c2d8cd00f4a6706f592c18308a9c7cba"
  ],
  [
    "Nous adorons Little Farmer",
    "25d351326d0106f9cd2da6f4af5f18d5"
  ],
  [
    "Je suis tombée dans une dépression, je me suis isolée, j'ai coupé le contact avec tous mes autres amis.",
    "2d02b07413eb7b14f9a025e0cd62e374"
  ],
  [
    "On déjeune et on va écouter.",
    "b88ef7d910b23ba2085ce85177ea9b61"
  ],
  [
    "Comme les individus, les nations doivent décider de la manière dont elles souhaitent se comporter, de la façon dont elles souhaitent être perçues par ceux avec qui elles vivent et, plus tard, de la façon dont elles souhaitent être jugées par l'histoire.",
    "1aaf8acb72401651484fde62e4abef39"
  ],
  [
    "Mettre à niveau l'entrepôt (c'est important).",
    "3f35f8035367c98b0374f6b90f77ae3f"
  ],
  [
    "L'idée canonique de la biologie de synthèse est la création d'une nouvelle vie, mais elle a récemment intégré la bioingénierie en termes d'utilisation de composants interchangeables pour donner de nouveaux résultats.",
    "11954a0a4da5101b37a4590be0f852cc"
  ],
  [
    "Le service était excellent.",
    "93d07c14818c31e2b17bf5e793f6f451"
  ],
  [
    "Vous voyez donc que l'intelligence et le fait de tenir compte de votre livre ont certains avantages, après tout.",
    "e8db8a9722e510a875d96ea8a2e586da"
  ],
  [
    "C'est la chose la plus difficile que j'ai jamais faite de ma vie.",
    "a733d42d8a38ad2ba96c3dccd2437f39"
  ],
  [
    "Formation sur les accidents le 30 juillet",
    "c43d9b9bd7da2f06150cdc1e435956be"
  ],
  [
    "Lors d'une angioplastie, un ballonnet est gonflé afin de dégager un ballonnet bloqué",
    "4c17f3c5dd369f6653457fffc0519e9f"
  ],
  [
    "Comment appelle-t-on la crème solaire en Irlande ?",
    "84804b067a6d1a9cb4a37cdeb4f19fc2"
  ],
  [
    "Mais il savait enfin qu'il allait mourir.",
    "d92316e734c722f5612b734132a2fc1b"
  ],
  [
    "Je sens leur regard à des kilomètres, hantant chaque pas",
    "d63c5317c8af52df25f5c9e12a33ed5a"
  ],
  [
    "KO",
    "ab57fd0432e25d5b3013133a1c910d56"
  ],
  [
    "J'ai déjà travaillé chez Dominos en tant que chauffeur-livreur et j'ai dû livrer une pizza à ce client dans le ghetto.",
    "dab737727cec701bc902bd1d3447b5d3"
  ],
  [
    "Nous pouvons également y aller nous-mêmes",
    "6c01a6ef5f178f6ef51503552849261f"
  ],
  [
    "Je vous promets de faire de mon mieux pour que les entreprises, les syndicats et le gouvernement travaillent ensemble pour un changement.",
    "6a69461aa56fb10a8a992b07ee13c016"
  ],
  [
    "Une fois que tu seras Amical, tu obtiendras un familier de combat qui t'aidera dans tes quêtes jusqu'à ce que tu sois exalté.",
    "40bf09781d4180d5a4bd96db2ac0e864"
  ],
  [
    "Les colorants organiques et les colorants quantiques n'ont pas la capacité de reconnaître la protéine d'intérêt sans l'aide d'anticorps, ils doivent donc utiliser un immunomarquage.",
    "0c44c8b4c365880af35b32f31bcce916"
  ],
  [
    "Les deux entrées étaient également un peu sucrées.",
    "a480096319c7a3ae87f9d4e05b0d779a"
  ],
  [
    "Oui, il a parlé le troisième, car elle est assise à côté de lui sur le navire.",
    "b343b1a43555883967da83b7ca035680"
  ],
  [
    "Tout comme je sais que ça ne veut rien dire pour toi !",
    "0fd44e97f84d1e9dad2547b28be1587d"
  ],
  [
    "New York organise une Oktoberfest végétalienne cette année",
    "376bf8c4ef935c343cb5238d18e30463"
  ],
  [
    "Le record pour une traversée de l'Atlantique par un paquebot est de ce nombre de jours et environ 11 heures",
    "c4ac499c6263319bfb1527bad2435cd0"
  ],
  [
    "J'ai perdu un ami très proche et un partenaire de boisson la semaine dernière.",
    "0d5f82bbd9cb8e4ba3ebec6c7475ae9d"
  ],
  [
    "Je ne suis plus jamais retourné chez lui après ça.",
    "d833a97a4ff93a42a2ebe10413fd4f79"
  ],
  [
    "Quand je vivrai mon rêve, j'oublierai le mal que tu m'as fait",
    "909b6764c40de092df7176098d1a8eec"
  ],
  [
    "La nourriture était froide",
    "7c21915623b17ff747162d4e77d876bb"
  ],
  [
    "4. Si je commence à perdre mon excitation, ou s'il commence à avoir l'impression qu'il va venir trop tôt, il descend encore sur moi, puis revient.",
    "321f072900bccfbc2bed2a4693fdd926"
  ],
  [
    "Haha lcs dun laissez-moi dormir !",
    "87bb8bb8650ea6ee9fd83db7ec1ca800"
  ],
  [
    "Nous exerçons le pouvoir sans conquête, et nous nous sacrifions pour la liberté des étrangers.",
    "7e076ad50ed83589fafd5e3386318e1e"
  ],
  [
    "Préparez-vous à faire un simulacre de leçon en classe pendant l'entretien.",
    "25594426630981d65ebdffa2b6895cf3"
  ],
  [
    "Anarchism:Gauche, Droite et Vert, City Lights, 1994.",
    "4e281ad59bb471acc8e731a22bfa0bc8"
  ],
  [
    "En tant que végétarienne et amoureuse de la cuisine indienne, j'étais ravie parce que j'aime particulièrement la cuisine du sud de l'Inde, qui peut être plus difficile à trouver.",
    "ac6581b2c4de93c94ee509f7c5d19b24"
  ],
  [
    "Toute la compagnie a ri de l'aventure mais Mlle Alice, qui a eu pitié du pauvre garçon, et lui a donné quelque chose pour acheter un autre chat.",
    "442d155d9cde85f84ad4605fcc6a7dd8"
  ],
  [
    "Hey, cousine Cassie vient chez nous quelques jours.",
    "8f0ae73a6ae875eb274cfb0c7536bb01"
  ],
  [
    "La faille Virbhadra-Stokes risque de s'agrandir",
    "f8d39ce0229f5609c7f22fdfe056f353"
  ],
  [
    "Vous ne donnez peut-être pas de figue, mais selon Newton, il y en a une pour chaque action",
    "4a2dcec3b19e6db50aa6b90db8f9c690"
  ],
  [
    "Apparemment, la plupart des chiens en Corée sont consanguins.",
    "120b9ddd14ad033de825a6ff2a09c4cd"
  ],
  [
    "voir qu'aucun de ses chéris n'a été blessé, au-delà de quelques égratignures de",
    "2ce268f6960f5d6eb0883a5c4c3fe352"
  ],
  [
    "N'oublie pas que tu es le fils unique de ta maman",
    "6eceae277ac9689a88275abbedeaf829"
  ],
  [
    "Avocat pénaliste Dallas",
    "8edb6180dea1fbd90879eac71908d122"
  ],
  [
    "Donc, tout cela était extrêmement général.",
    "337ee9fc0cf32aa736f52aa98d0022df"
  ],
  [
    "La nuit s'est terminée pour un autre jour, le matin est arrivé d'une manière spéciale.",
    "c193e0471f26dd767e752624103a51b8"
  ],
  [
    "Membres du Congrès, nous devons travailler ensemble pour aider à contrôler ces coûts et à étendre les avantages de la médecine moderne dans tout le pays.",
    "88aa0a9143e4796b673470cdfc01ab00"
  ],
  [
    "Faites marche arrière pour éviter la fatigue.",
    "ff32dd7019a8027d391331a1924bf997"
  ],
  [
    "Cependant, la véritable tradition du roman philosophique a vu le jour dans les années 1740 avec de nouvelles éditions de l'œuvre de More sous le titre Utopia : or the happy republic ; a philosophical romance (1743).",
    "01ecf88f3e4e00aaa949cd23edc38520"
  ],
  [
    "Je vais probablement commander à nouveau d'ici !",
    "341b14827bfbd37305be33d604a42523"
  ],
  [
    "Nous avons quitté Bristol le 4 mai 1699 et notre voyage a d'abord été très prospère.",
    "debb7ce3afbb1ca160b77e2f8cd0c500"
  ],
  [
    "Oh, je sais, je sais, les chances sont contre nous, mais quelqu'un doit gagner, et ça pourrait être nous !",
    "bb6e7280e552416351d9914a1f972daa"
  ],
  [
    "Une lettre d'amour à High Park à New York",
    "4e9fbb1880714fc0c6066b091aafea5a"
  ],
  [
    "En 1992, 200 ans après sa rédaction, 40 % des Français l'ont trouvé trop sanglant et 25 % voulaient qu'il soit changé",
    "de1961a4b7cfa6606dac1b690ddd007b"
  ],
  [
    "Si vous volez une table rase, cela figurera-t-il dans votre dossier ?",
    "3888922ae3d93afdf9164765659bc22b"
  ],
  [
    "un profond sommeil immédiat.",
    "cccf9c1c48422cc77d19baa22c405550"
  ],
  [
    "Je me fiche qu'il fasse encore plus chaud",
    "260feb455bac80085bc2785993e96948"
  ],
  [
    "Ce bureau est génial !",
    "9cbd5270761620db20a88cba8e95c0bf"
  ],
  [
    "Ce n'est pas un album « metal » au loin, mais c'est du heavy.",
    "ec8b4302bcd88c6bae10a8331fff702c"
  ],
  [
    "Tu ne peux pas me lire, mon amour ?",
    "8270092e5a602b6b4ceb9bc518998a52"
  ],
  [
    "Ce système est truffé d'inefficacité, d'abus, de fraudes, et tout le monde le sait.",
    "80b39fe983fe4322f60e823bec5b5bd7"
  ],
  [
    "Rencontrez des personnes de votre communauté.",
    "cc3e0d95b36e9ad10496852c72d00928"
  ],
  [
    "Il existe un certain nombre d'autoroutes municipales et de routes provinciales qui desservent New York et la région du Grand New York.",
    "c021f3ce6a2a416eb716561204eb2be7"
  ],
  [
    "Ils peuvent être bondés, alors allez-y avant ou après 12 h à 13 h.",
    "7cc102378789d32425f50271fbd951db"
  ],
  [
    "Mais partout où il venait dans ses voyages, il pensait que les gens étaient fous, car ils parlaient tous de son nez, et pourtant il ne pouvait pas se résoudre à admettre que c'était trop long, il avait été tellement habitué toute sa vie à l'entendre appeler beau.",
    "080fe969e5a1e3f0aa47534e2b0f6390"
  ],
  [
    "Mon cul va grossir aussi.",
    "15d987173f6acba00baaf8d945e301b3"
  ],
  [
    "Une pluie de météores en boule de feu illuminera le ciel de la région de New York",
    "26e0df406a6bbf10394ca64aff939941"
  ],
  [
    "Tout Écossais de plus de 3 000 pieds est appelé Munro, pour l'homme qui en a fait la liste en 1891",
    "eae3464fb42706aaedbdd2c8fa437126"
  ],
  [
    "Quel est l'instrument préféré de Bill Clinton ?",
    "361930c4c486637d69da7c6f872f4d81"
  ],
  [
    "il avait deux saphirs brillants, et un gros rubis rouge brillait sur son",
    "d4640c90d32b39b3f588794c712487ac"
  ],
  [
    "Oui, tu recommences à voyager en train",
    "50305bc70f9a7f95fb8453651dbc89b8"
  ],
  [
    "David",
    "464e07afc9e46359fb480839150595c5"
  ],
  [
    "C'est le coût d'une ou deux dates.",
    "b064f09d06641e3e4ea27a2f6bc9324c"
  ],
  [
    "Beaucoup de personnes qui regardent ce soir se souviennent probablement d'une époque où trouver un bon travail signifiait se présenter dans une usine à proximité ou une entreprise du centre-ville.",
    "7e67cdae521bb70b14713ee213f90936"
  ],
  [
    "Aidez quelqu'un qui a moins que vous et qui a besoin d'aide ; cela peut améliorer votre humeur et votre image de soi, car vous y consacrez une heure à la fois !",
    "a0bcedc4d950d3e8f1e0453c799b4a87"
  ],
  [
    "Le Grand Trunk Railway et le Northern Railway of Canada se sont joints à la construction de la première gare Union au centre-ville.",
    "8a8a1a415e7c0fed39e2539b542f7d29"
  ],
  [
    "Je n'y retournerai pas, je peux payer moins cher pour un meilleur shushi/nourriture.",
    "640a80bab240f26066c1b4961bdb26a9"
  ],
  [
    "Mais, si je reviens vivant, pourquoi ne pourrais-je pas être plus le véritable héritier que je ne le suis actuellement ; maintenant est-ce possible ?",
    "802f2004b271cf8b0ed7e617aeb08aa0"
  ],
  [
    "Non, je ne pense pas moins à toi.",
    "c84d1d94ca1071b26b06b5109778e720"
  ],
  [
    "Mirvish Village s'apprête à sortir en beauté pour le Nouvel An",
    "198a38989978799e7662d7fd94a16030"
  ],
  [
    "succession s'est retrouvée avec une demi-sœur adoptée",
    "019345267b2b20a49d43b9446bb7170b"
  ],
  [
    "Cela m'a coûté 5 euros pour mettre de l'air dans mes pneus hier !",
    "0cd72df3d5a215497ef169a637cf97e2"
  ],
  [
    "etc., étaient avec nous (comme des créatures similaires l'ont été avec d'autres)",
    "43348e002ce3e742a1ca0f1c9a711f98"
  ],
  [
    "SUPER BOULOT LES GARS !",
    "196dc052093de8afc65bdc3de5f6ce0b"
  ],
  [
    "Finalement, j'ai trouvé une fille qui était décente avec un profil intéressant.",
    "57b59b2fa360e068b25fc346a2fa842a"
  ],
  [
    "Ne pas montrer votre vrai visage au public.",
    "4e6945e2fece4336c6bc19a9d3dc4740"
  ],
  [
    "Vous savez, il y a un peu plus de dix ans, j'ai prononcé un discours à Boston où j'ai dit qu'il n'y avait pas une Amérique libérale ou une Amérique conservatrice ; une Amérique noire ou une Amérique blanche — mais des États-Unis d'Amérique.",
    "85b6bcd87cd64bc248aead9f1f017c1a"
  ],
  [
    "Téléchargez le pilote correspondant à votre système d'exploitation.",
    "cffed4ee2a6fc48ce306575e4708707b"
  ],
  [
    "La peur de la maladie peut encore être un phénomène social très répandu, bien que toutes les maladies ne suscitent pas une stigmatisation sociale extrême.",
    "c1c9fd939c0d28cc6c141944b9b3dbd4"
  ],
  [
    "Veuillez toujours conserver une succursale près de Brookline/Brighton.",
    "1b9423d2cbbf17caaa00467fe8f898cb"
  ],
  [
    "Au-delà, ils ont marqué les flèches et les tours étincelantes de Manoa, la Cité du Soleil ; et là, a dit le roi Prigio, qui avait expliqué comment les choses se passaient, à Ricardo, nous devons monter, car je crois qu'ils ont grand besoin de notre aide.",
    "deb4808cf68beb410a3127c6ec6432dc"
  ],
  [
    "Hé, je peux te demander quelque chose ?",
    "4ecc2e7703420328096b063516be0e72"
  ],
  [
    "SPEAKING TREEBwealth is trouble La charité est le mérite",
    "32b4fb1ea9b396001345603ecf424668"
  ],
  [
    "Alors qu'il était en prison, Eldridge Cleaver a écrit ce livre de 1968 sur les problèmes auxquels sont confrontés les Noirs américains",
    "9ed5a398c05e7fb85f9c0e57b71ec9e1"
  ],
  [
    "En regardant le chien courir après sa queue, je me suis dit « Les chiens sont facilement amusés. ».",
    "04ba93acde20e74d97c823ee51ca0724"
  ],
  [
    "est assez bleu et sans nuages.",
    "9ba1a6bc7c53236dbf52c40ec5e005bf"
  ],
  [
    "Comme vous vous garez ici, vous vous garez là, vous me rejoignez dans les coupes",
    "c97e149b1069a7757aa9db72883cdcf8"
  ],
  [
    "Ces gars-là étaient fantastiques !",
    "b539f91b1fcf9edeadac481546dea9b4"
  ],
  [
    "Fermez dur et essayez de vous nourrir tôt pour que le milieu de la partie soit le plus court possible.",
    "f9195c2996b2cee5c549f619e7ef92b1"
  ],
  [
    "Pouvez-vous s'il vous plaît aller à 8 heures 2 moniteur rag.",
    "fa779931573b0500d14844a2bfb2f192"
  ],
  [
    "Mais le fait que toutes les voix aient le droit de s'exprimer est l'une des raisons pour lesquelles nous sommes unis sur le plan des principes et des objectifs depuis 200 ans.",
    "effd6f0d14ffeabcc689c67d8a5e8422"
  ],
  [
    "Battez le vieux tueur de dragons.",
    "97a194775a6ad090549193ac1e9982f0"
  ],
  [
    "Par exemple, le groupe Schipper a identifié trois lactonases AHL dérivées de l'ADNe qui inhibent la formation de biofilm de Pseudomonas aeruginosa par des dosages métagénomiques fonctionnels.",
    "f213616bc6770498f21bb1af6815528b"
  ],
  [
    "Je suis tombé par hasard ici, et c'était délicieux.",
    "e15fd16241fe5ce4218160fddb0a4925"
  ],
  [
    "Si tu avais accepté mon offre, dit Tintin, tu n'aurais fait que me regretter, et j'aurais dû avoir toute ta gratitude.",
    "80bb8982d232db7c8405c0c0a1ce42de"
  ],
  [
    "Oh, je ne vais pas le faire seul.",
    "f69db90f5cf9206e05b508131051b20d"
  ],
  [
    "Le scandale des frais de capitation illégaux est freiné",
    "e466765b6a1a5dcdb8e40e5b7d1c8cb1"
  ],
  [
    "Cette marque de céréales est « testée par les enfants, approuvée par les mères »",
    "9860218ea3b2fc5b05e2697f7c812b5d"
  ],
  [
    "Une femme entre dans un bar et demande un double sens au barman.",
    "de2f4f303288b16696414089c616287e"
  ],
  [
    "Ce qui reste de la première expérience, c'est cette liberté émotionnelle, ce sentiment de compassion (j'ai maintenant une bien meilleure idée de ce que le Bouddha ou le Christ semblait prêcher) et une capacité accrue à s'adapter aux structures et aux messages de la musique.",
    "b04c705df68e691b622492e0c2323ec5"
  ],
  [
    "Je regarde de vieux cadres",
    "9b6dda8c3ac5f78b802794979def9619"
  ],
  [
    "Lynda est professionnelle et a beaucoup de compassion pour les animaux.",
    "a57422354158d8f2ccb0d54c6ae2afe8"
  ],
  [
    "Je suis le mâle alpha et l'homme oméga.",
    "9b66aaf09d720ff5738b6d1594365a18"
  ],
  [
    "L'oreillette Haha coûtera environ 5 dollars seulement.",
    "da85a78c594c1852e93fa18263c26a4a"
  ],
  [
    "Et ce soir, j'annonce qu'avant la fin du mois de février, les troupes américaines supplémentaires, les braves hommes et femmes de nos forces armées qui ont fait de cette mission un succès, seront de retour chez eux.",
    "ff599f8ec8ae1d1c03ebf0250d9968ae"
  ],
  [
    "Attendez-vous à travailler en équipes multiples.",
    "1abba81975b738eb5e5e0ead95d90e2a"
  ],
  [
    "J'étais très contrarié par Joe McCarthy et j'ai décidé de devenir avocat pour défendre des personnes comme McCarthy.",
    "08399f824057ae8e5d3ff563d5de3269"
  ],
  [
    "Les toilettes ne sont pas aussi mauvaises qu'une autre personne l'a dit par rapport aux autres restaurants chinois.",
    "2817feaec14b1c5bdd056142fc9401cb"
  ],
  [
    "Oh, `Gio, comme tu m'as fait peur !",
    "31a9c218af30dc410a2a3685448e7c1b"
  ],
  [
    "Très bien, je... te retrouverai plus tard.",
    "7d013638580279ddd18cf35cf72bfd9d"
  ],
  [
    "Wild Art Goose Chase s'empare de New York",
    "de4f6f75bfd49c4836aacc955c601aea"
  ],
  [
    "Le Mékong assure le transport de cette nation indochinoise enclavée",
    "97ef4b1ef3ce7ac48aa6241a0744971e"
  ],
  [
    "Si vous regardez Jeopardy à l'envers, cela devient une émission où les gens paient de l'argent pour poser des questions.",
    "5864feec32c8e072d4652563b73da0d9"
  ],
  [
    "En effet, j'ai compté sur la conscience du misérable meurtrier.",
    "12c5a0b74955bf7f826b6cccdbbd410d"
  ],
  [
    "Cette fille est ma meilleure amie",
    "fb9e4e5fe75e57547986dbad77959eae"
  ],
  [
    "J'ai adoré la piscine et le barbecue.",
    "9165ed4041acf60d2d082ea4cd1e4c20"
  ],
  [
    "Les Borgs cultivent l'humanité. **",
    "8b5f46ca4ce8e3edc32183f7c38ff72a"
  ],
  [
    "Tu dois être vraiment rebuté par ce que j'ai fait !",
    "8573521f0edb31689c3c15d3156e962c"
  ],
  [
    "La Première dame a passé des années à écrire sur cette question, à l'étudier.",
    "a488e90f92562ecc9d76aab5ad9ea00b"
  ],
  [
    "Montez un ballon (facultatif) !",
    "2512304be7aa6480ba18229b646aee96"
  ],
  [
    "Les accords commerciaux de l'Australie et de la Nouvelle-Zélande sont connus sous le nom de relations économiques plus étroites.",
    "92d049f6ca8bf490eb1450a0f723c2b5"
  ],
  [
    "Il est important de noter que mes cheveux se rétablissent encore plus d'un an plus tard, car ils étaient complètement frits - les extrémités les plus mortes que j'ai jamais eues.",
    "ce2280803c45393116883b93857fcb2e"
  ],
  [
    "Retournerez-vous dans votre trou et jurez-vous, sur votre honneur en tant que Firedrake, d'écouter doucement ?",
    "fca622a8c03f73258df75560bbefa178"
  ],
  [
    "Ce n'est pas vrai, il y a de superbes photos de nous !",
    "74cbbcf4440d99f46c82887a7b018fb1"
  ],
  [
    "Les bureaux de Mandal arborent un look désert",
    "c75627283ff2aa3d14e483cd8181af8f"
  ],
  [
    "Cette bande dessinée était Bundini Brown dans « Ali » et Steamin' Beamen dans « Any Given Sunday »",
    "0e5696e4352c06e393fcd728b97d397d"
  ],
  [
    "Comment appelle-t-on un fermier de l'Alabama avec un mouton sous chaque bras ?",
    "bd3b6b80b86cf3b1716021d29f3acdd7"
  ],
  [
    "perçu qu'en retournant à cet endroit, il lui incomberait",
    "41eef2f96c54891a1c93dd4bb6846f92"
  ],
  [
    "Ce qu'était Jimmie Rogers and the Hag",
    "8107a5e1611803275a00431d49ec28af"
  ],
  [
    "Mais j'ai trouvé l'emplacement magnifique et les voisins très gentils.",
    "6de2a40a2fd397993793dd36028cc8cc"
  ],
  [
    "Cette défaite en séries éliminatoires n'est en aucun cas pour Manning à mon avis.",
    "045504ae7c1300a631168545009cc19f"
  ],
  [
    "Sortie de classe TMR, tu sais, n'est-ce pas ?",
    "256f8095a46ef98ec7bb36eed1070e7b"
  ],
  [
    "Et elle m'a dit qu'elle décrochait son diplôme en biotechnologie maintenant, à 55 ans, non seulement parce que les emplois dans le mobilier ont disparu, mais parce qu'elle veut inspirer ses enfants à poursuivre leurs rêves aussi.",
    "3c31a381eb2b6e00ee717bd85f2858d2"
  ],
  [
    "Ayez des choses à vous occuper pendant le voyage.",
    "a66033f8cae5a04e26b00da1b367c3ce"
  ],
  [
    "* Le Royaume-Uni dans l'UE",
    "70da79da757ecb83da22be8a2b952f7e"
  ],
  [
    "J'ai déjà commencé à essayer de trouver comment dupliquer leur recette !",
    "cb40b683f5b271ccf374d25f06aa06ea"
  ],
  [
    "Oui, et nous nous sommes battus tous les deux pour sortir à cette époque où nous étions dans la montagne, a déclaré la Maîtresse.",
    "1dbfe39c62f5c1b7f4ffe349a7e4ade7"
  ],
  [
    "Tu sais, la plupart des femmes tueraient pour trois types comme nous.",
    "0fe66a92a9eb21ff19b8b3ca946725b5"
  ],
  [
    "Drive-in prévu dans les safaris dans les zoos",
    "88fc894117179b38853a3c529ed13963"
  ],
  [
    "Introduits par Scott comme un coup de pub, ils se sont vendus en 1966 pour environ 1,25$ chacun",
    "440d55bd5a877a191f5f4b1d4ac9e09c"
  ],
  [
    "Qu'est-ce qu'on obtient quand on croise un Mexicain avec une pieuvre ?",
    "6bd5d0cfb20f8d5b205381bf177a8360"
  ],
  [
    "profonde incision dans le bout du nez du sujet, tandis que le médecin",
    "dec28a19ed2cc6587119e4e38aa2fd66"
  ],
  [
    "La boutique était géniale, le service était excellent et les employés étaient des gars sympas.",
    "08df81989414ad44c20971a061eeba3b"
  ],
  [
    "Certains peuvent devenir tellement dépendants qu'ils « surdosent » en se nourrissant du flux pur de la magie au point qu'ils expirent en tentant de le contrôler.",
    "3c7ca58e5e9afca382e3cc7026b73668"
  ],
  [
    "Ma chambre ppl utilise simplement l'impression non couleur Hehe:x",
    "88ce99a42bf50279f38d821043145ff2"
  ],
  [
    "Ces personnes qui dirigent nos lieux de culte peuvent enflammer leurs congrégations pour mettre leur foi en action, peuvent tendre la main à tous nos enfants, à toutes les personnes en détresse, à ceux qui ont été sauvés par la destruction de tout ce qui nous est cher.",
    "f3a00e03d12eba343bd06f8d2185a0cc"
  ],
  [
    "Sachez que cet évitement n'est pas basé sur le poids.",
    "9858b5d882367c0eb4b49c7c87ddb389"
  ],
  [
    "Le quartier de Wychwood Park a été désigné district de conservation du patrimoine ontarien en 1985.",
    "6c7d4249862fd6071dd9c5f9736c34c8"
  ],
  [
    "Où pouvez-vous faire du cardio et vous détendre pour déjeuner juste après ?",
    "dc3987762a4bc47e86a80811d9f7116a"
  ],
  [
    "Le roi, se dit-il, a menacé d'exécuter quiconque me parle, ou m'aide de quelque façon que ce soit.",
    "5fed3553419b0edfb8a16880e9ae7750"
  ],
  [
    "Umm, eh bien il est très fringant, vous savez, et euh, très, très sophistiqué, et il ne parle pas anglais, mais selon son traducteur, il me comprend totalement.",
    "bf1a604523fff2ca0d85fa457517f6a5"
  ],
  [
    "Uniqlo ouvrira sa première boutique à New York en octobre",
    "7586bf43e2b3f755bc4680441ca670df"
  ],
  [
    "Combattre férocement, tu y vas ce « & clou »",
    "eb936845222805ef98231247d53272ac"
  ],
  [
    "Saviez-vous que 80 % des Chinois ont des cataractes ?",
    "734734b9ce4db7d749eaf7d128945582"
  ],
  [
    "Les câlins ont été l'expérience la plus enrichissante, la plus réconfortante et la plus exaltante !",
    "e6a043bbcd4767f97693925a89846099"
  ],
  [
    "Eh bien, bébé, tu peux tout avoir.",
    "dfd0dc98cdf546ab06b763521642a4f3"
  ],
  [
    "Excellente boutique de tatouage",
    "462def45648076f9dbbaaa381953f78d"
  ],
  [
    "Merci, c'est l'un des points que j'ai raté en jouant à NV, et maintenant pour y réfléchir, je pense que c'est parce que dans les 3 premiers matchs (je les ai tous joués) [Brotherhood était un peu les « gentils »] (/spoiler).",
    "828a4ce00ca981bfe414bb9e7790b7d4"
  ],
  [
    "Haha je n'y jouais jamais avant !",
    "85d9fcd255d3e403ff56cd81b823fe12"
  ],
  [
    "C'était une bonne idée à l'époque, et c'est encore mieux aujourd'hui.",
    "1797d14e2e696c31da5ae46847c5bee3"
  ],
  [
    "Visez la cape complétionniste taillée.",
    "e7163517320c48ff74c721d20fdf83a9"
  ],
  [
    "* Festival All About Women 2015, Opéra de Sydney, Australie",
    "a61523c19892cb4e4dcccd39b714fcac"
  ],
  [
    "J'ai dû les retrouver et je n'ai toujours pas de réponse.",
    "a3e7bdf11705a8a94156679fe616c5d2"
  ],
  [
    "Oh attends, mais je veux me marier pendant un an avant de tomber enceinte...",
    "04eccb671376135946bcd3f9d286e751"
  ],
  [
    "5 choses à attendre à la New York Fashion Week F/W 2015",
    "bfc44e0f8212e6177f6fbc5832eb1c77"
  ],
  [
    "En 1783, Franklin demande au Congrès de le rappeler de ce pays ; il finit par rentrer chez lui en 1785",
    "15ab7e90759b21adfae5f4be81a927d9"
  ],
  [
    "Comment savoir si les boules de quelqu'un sont sensibles ?",
    "4a6256f52bb2c47deb5276202cfaf42a"
  ],
  [
    "Yeux—certains dans leur ensemble bien que des vêtements sales, avec une légère instabilité",
    "7923a606c78150dc009f633d41c36650"
  ],
  [
    "Je n'ai jamais voulu supporter le jeu de l'amour",
    "2bf677b6d5c46a1618d89eb714a23bc6"
  ],
  [
    "Le trou était incroyablement parfait.",
    "df6a19babbe46c2dfe7fcb9779a7bb57"
  ],
  [
    "Haha mais la personne ne la couche jamais vraiment donc le derrière pas si pointu liao je pense ! hahaha maintenant déjeuner à la maison !",
    "2c57f1979035fbcc52935c5e391fa317"
  ],
  [
    "Nos citoyens ne se soucient pas trop du côté de l'allée où nous sommes assis, tant que nous sommes prêts à traverser cette allée lorsqu'il y a du travail à faire.",
    "dbfb42e85c00adfc3e9f935c1d43c467"
  ],
  [
    "Concentrez-vous sur vos expériences de travail d'équipe.",
    "8de0d1620b945ed54674d49d0b1924bd"
  ],
  [
    "Les deux espèces de Brighamia, B. rockii et B. insignis, sont représentées dans la nature par environ 120 plantes individuelles.",
    "57635da08cb8d50644433db91bedf3af"
  ],
  [
    "Les cocktails étaient corrects... un niveau plus élevé que Medicore.",
    "08346e1e0d754f60d6c6b5cc0ff10aaa"
  ],
  [
    "Tu me donnes ta plus jeune fille ?",
    "768d9c72de218dfbc134dc883befea58"
  ],
  [
    "Oh, ils ont fait tellement de changements que je ne peux même plus sentir la présence de ma grand-mère... Oh !",
    "8bde821ca4c881dfbff92be87d984bf1"
  ],
  [
    "La TTC va arrêter d'afficher les horaires aux arrêts de bus",
    "2adbf9733a3bd46fa64ea1037049eaeb"
  ],
  [
    "« Bat Out Of Hell II : Retour en enfer »",
    "bce60fc212078ccd4b09cbcc5e3b4e98"
  ],
  [
    "Tu veux entendre une blague sur le sodium ?",
    "9928445f650e094349ca35dcf409b2c5"
  ],
  [
    "vivacité dans son œil, qui avait jusqu'ici gardé son attention principalement sur",
    "792bed44f77d95b53143c3c35c0d58e0"
  ],
  [
    "Aucune de mes chiennes ne mange de restes",
    "cbdd75e2c119fed92d377cd5e8091a01"
  ],
  [
    "Super Doc",
    "a3ebf42e843491d126a44f3b0e2e8af4"
  ],
  [
    "Cette défaite est certainement en quelque sorte la faute de Peyton.",
    "06bf13372d61625480e05fc3999fbeea"
  ],
  [
    "J'ai oublié de nous dire que je n'irai pas parce que j'ai réussi à terminer.",
    "441c89f4d4e26c39ca5aac2ff9a11cbb"
  ],
  [
    "Et j'espère que vous l'adopterez rapidement au Congrès.",
    "fd922de168a06167878d371c8eee1471"
  ],
  [
    "Sachez que l'emploi de vos rêves peut ne pas être assez rémunéré pour vivre au début.",
    "cc4d648f06868a02fc6ad90d51e96992"
  ],
  [
    "Un roman est un long récit fictif qui décrit des expériences humaines intimes.",
    "915d335646f8f2f1c7db4e7489b51893"
  ],
  [
    "Je mange souvent de la nourriture mexicaine, donc je crois avoir un bon sens pour cette cuisine particulière.",
    "ef7c184600d3785031f11c79e9e4a75a"
  ],
  [
    "Parce que j'aime le fils du jardinier, répondit la princesse.",
    "f9ae14e0fb9230cf294cb4a46dbb573a"
  ],
  [
    "Je suis désolée, j'ai juste pensé que...",
    "d7251a119b6785b0a168b5b2ca9b596b"
  ],
  [
    "Chandrika arrête le ministre pour irrégularités",
    "d30bd9b8ac2449834ec49d2ced43a9d8"
  ],
  [
    "Pour le summum du chic geek, procurez-vous la calculatrice graphique TI-89 Titanium de cette société, TXN",
    "76a89e00a7b108a4bab09434bd2bd358"
  ],
  [
    "Bien sûr, c'est au dernier endroit où tu regardes.",
    "ed6f7a58819eb9e27fb4bf805cb20fac"
  ],
  [
    "a vomi les sperrits, et elle se sent mieux, et elle est plus à voir",
    "562e17eb044c48b5e7c5660ec50c345e"
  ],
  [
    "Des gens impolis, insensibles, impolis ! ! ! !",
    "a497baf79b5ffdf7b3d4dd0094e75bb7"
  ],
  [
    "Tous ces gars plaisantent, bien sûr.",
    "b0ebabcee27df10c548db1c0cc9e171b"
  ],
  [
    "Allons faire de l'exercice tous les jours sérieusement !",
    "3c6fcdcd88d956ce364141e640bac680"
  ],
  [
    "Maintenant, nous devons être aussi vigilants à l'égard de nos rivières que de nos terres.",
    "d689394f409867eae66c88c8e2f1e58f"
  ],
  [
    "Commencez une partie solo ou une partie multijoueur avec les astuces activées.",
    "62883649d6028078e4397f120e6cfbc4"
  ],
  [
    "Le terme « Grande-Bretagne » est souvent utilisé comme synonyme du Royaume-Uni.",
    "3645f1a3aac8f524da6ca2f1a7bcee85"
  ],
  [
    "J'ai vu une pub pour cet endroit il y a quelques années avec beaucoup de clients et je me suis dit « Bon, une entreprise de viande qui est si occupée.. » Mais oh mon dieu, ça l'est ! ! !",
    "fd55b71c963b113f9283df99c1baf01a"
  ],
  [
    "Elle pensait que si elle l'emmenait dans une caverne effrayante et l'enchaînait à un rocher, alors la peur de la mort le ferait oublier Bellissima et deviendrait son esclave.",
    "e0fcaf7ec556209e852194f43bf6b255"
  ],
  [
    "Ok, tu sais comment la plupart des enfants reçoivent leur allocation en tondant la pelouse ou en sortant les poubelles, eh bien j'ai gagné le mien en épilant les sourcils de mon père et de ses partenaires d'affaires.",
    "3023cf309278a59bb6fb0497461a7afc"
  ],
  [
    "5 nouvelles options d'espaces de bureaux partagés à New York",
    "815b7f9819d7a7c6f5c90858a73315cd"
  ],
  [
    "Lorsqu'il a ouvert ses portes en 1965, c'était le premier stade sportif complètement fermé au monde",
    "9c0bfb3345e00ef0bb208bd79d9ce3f7"
  ],
  [
    "Je vais faire une glace nommée « Génétique » pour que les gens aient une excuse pour être si gros.",
    "25d33064340efebad2aae46b9141dbfc"
  ],
  [
    "« Tu as dit que tu danserais avec moi si je t'apportait une rose rouge, »",
    "2c791e73e8144f3c2ff2dee57a8e6a27"
  ],
  [
    "Service client extrêmement mauvais",
    "012a7b89db2f381d002958c0535d9f11"
  ],
  [
    "Il s'est ensuite énervé contre moi pour avoir pris un appel pendant que nous étions à la fête, convaincu que j'avais parlé à d'autres hommes, et a procédé à me crier dessus.",
    "ecbb5c39f7226a28c46ef529671fc88a"
  ],
  [
    "Que ce jour soit béni par le bonheur et le rire.",
    "6465e43a6973c5927d0653f79be241fd"
  ],
  [
    "Alors que nous sommes réunis ici ce soir, l'Iran a commencé à éliminer son stock d'uranium enrichi à des niveaux plus élevés.",
    "ac168e5ef4ec57665d8e0a670fb94aa3"
  ],
  [
    "Installez The Nameless Mod à partir du disque ou téléchargez-le.",
    "8542fae5a3b7763f419e400912b64c42"
  ],
  [
    "==Supporters== Raith maintient des foules de plus de 1 500 personnes en First Division, les foules augmentant considérablement pour les matches de derby.",
    "f382cdb58ba4f12548bc852fe42cc987"
  ],
  [
    "Je commence à aimer cet endroit !",
    "654bcc54b6c488218c2730b0f918d705"
  ],
  [
    "Vous pouvez imaginer à quel point elle était malheureuse, et comment elle pleurait en continuant, ne sachant pas quel chemin suivre, et avec les buissons épineux la grattant terriblement et déchirant sa jolie robe en morceaux.",
    "5aead631db9b8b68d2eb15a65dd2439d"
  ],
  [
    "Mona et toi faites une carte de vœux ensemble ?",
    "92e66f4d983ed47c10827a018f049f16"
  ],
  [
    "L'hôtel Four Seasons à New York est à vendre",
    "4fd2a30e7cd98a1d2266cf6f3bf35e8c"
  ],
  [
    "Il est basé sur le mémoire « Anna And The King Of Siam »",
    "0ff7f785fed60dfde5a5e63df84b2151"
  ],
  [
    "Je peux lire « Guerre et paix » en 20 secondes.",
    "b0e3fc61bf2a49968501b5b4ba950437"
  ],
  [
    "ami de M. Shuttleworthy, M. Charles Goodfellow, ou, comme il l'était",
    "4241418a7cda80e2bc8e961231ad1270"
  ],
  [
    "C'est tout ce que je sais, c'est bang bang",
    "7dd7b8db96fbad8480d133e88c140b22"
  ],
  [
    "Ou un accouchement difficile ?",
    "f119ecc2bef0afb56808223b3aff4a65"
  ],
  [
    "Le dogecoin TLDR se déplace à la vitesse de la lumière = preuve de l'atterrissage sur la lune",
    "182f78c25b1d835d9a90277107b9b1d0"
  ],
  [
    "Haha ouais ouais lol tu dis toujours ça.",
    "1fbc8a156640f44aec0afa8415ae2a43"
  ],
  [
    "Je suis fermement convaincu que lorsque les gens en ont la possibilité, ils choisiront inévitablement une presse libre, la liberté de culte et des élections libres et équitables.",
    "1f460767c77c661b6fbd9d8dbc3d4ef0"
  ],
  [
    "Faites vos quotidiens tous les jours.",
    "b79aea4073ee2f4895ea727f76ca1bff"
  ],
  [
    "Wollstonecraft était unique dans son attaque contre le langage sexiste de Burke.",
    "020ff5c5998716a1e0a5dfa2ebd1272d"
  ],
  [
    "J'ai fini par essayer leur curry Chhasha.",
    "08b47c7b51ee51211a9b0154c69215b3"
  ],
  [
    "J'aimerais qu'elle soit belle-fille ; j'aimerais que Dick ait envie de l'épouser, dit le roi.",
    "f6287a941f5c2a5b2424ae829dabd629"
  ],
  [
    "C'est pas moi qui devrais la faire vomir !",
    "72acf9058b09a85c1ce7c417758c92c1"
  ],
  [
    "Les meilleurs concerts à New York pour janvier 2015",
    "30945e976d67727657251f8e860bca3b"
  ],
  [
    "Le Thornfield Hall de M. Rochester, incendié par la folle Bertha Mason",
    "3d451945da2a99591d3872ce492dcdb6"
  ],
  [
    "Je commence mon nouveau travail à Séoul la semaine prochaine.",
    "2455a33da8a7cd1aa834143f8ee864cf"
  ],
  [
    "Il y a quatre ans, elle disait avec la plus grande délicatesse dont elle était",
    "fba8b3e28cd8d9bd733bb7101741fbfb"
  ],
  [
    "Parce que ces draps, ces oreillers et ces couvertures sont comme Fort Knox",
    "9a27d97f251239a3ea882e6f0760bf67"
  ],
  [
    "C'est quelque chose que tu veux ?",
    "11462d590d0873f5efd31ba711cc2cd7"
  ],
  [
    "Merci d'être différent.",
    "e435b3d42293860ef82ec6e78da6f2ac"
  ],
  [
    "Hahaha ok si tu le fais je vais dire « oh, salut ! » Juste pour toi : D hahaha butactl je pense que je vais crier et m'enfuir !",
    "c749db8c05c271db7c88d6c306fb348e"
  ],
  [
    "Je demande simplement au Sénat des États-Unis de tenir compte de ce plaidoyer et de voter sur les candidats hautement qualifiés qui vous précèdent, à la hausse ou à la baisse.",
    "6f3c5cbd523c89f8a6e70ea3ea0b649e"
  ],
  [
    "Ajoutez du butin et des fonctionnalités supplémentaires.",
    "7c7a4907a750ebb06cfee7fabb2d79d7"
  ],
  [
    "L'échelle de Fujita évalue les tornades en fonction des dégâts causés et a été remplacée dans certains pays par la mise à jour de l'échelle de Fujita améliorée.",
    "dfc54249d25d4b2538049056c5341f68"
  ],
  [
    "Pour ceux qui aiment les boissons expresso aromatisées, vous constaterez que les CBTL ne sont pas excessivement sucrés (comme ceux des autres types) et que leurs ingrédients ont une saveur plus naturelle.",
    "d00afc3871282828552519da9a98eeb2"
  ],
  [
    "'\n« Madame Ragotte, dis-je, quand on est au fond d'une fosse où l'on s'attend à être rôti vivant, il est impossible de demander à une personne aussi charmante que vous d'en épouser une !",
    "74f5bcd119d39add23d855364c2a4a51"
  ],
  [
    "Et sérieusement, elle a l'air très gentille.",
    "17d56f483061da5ac5639064f850564f"
  ],
  [
    "Événements du week-end à New York du 5 au 7 février 2016",
    "c7f97bbf23150177d4851edb2c927188"
  ],
  [
    "Ce sénateur du Tennessee est médecin en exercice",
    "2112f92e4b27d2e8a56d5d69d9214245"
  ],
  [
    "À partir de maintenant, il sera simplement connu sous le nom de « To",
    "6865e7d326a629ecc6472d2db31f7e3f"
  ],
  [
    "Quelques-uns d'entre eux ont été fabriqués de telle sorte que",
    "00ebe278fe57048404e7bd7775a80346"
  ],
  [
    "C'est en fait l'une des thérapies alternatives pour la MPE",
    "70eefe46ab7017147c6df252f9c1b5f3"
  ],
  [
    "Un jour, je regarde la télé dans la salle familiale, elle fait de l'exercice et décide de me poser sur le ventre.",
    "8a703ff347a7cd852872d35051636474"
  ],
  [
    "J'espère que c'était le paludisme L8R et que vous savez que vous nous manquez.",
    "0637827388c517a8cde4c23feefaa274"
  ],
  [
    "Mon programme de travailleurs temporaires préservera la voie de la citoyenneté pour ceux qui respectent la loi, tout en faisant sortir des millions d'hommes et de femmes travailleurs de l'ombre de la vie américaine.",
    "83e6360ac24cac2f3a211a944905ba3b"
  ],
  [
    "Portez quelque chose qui vous va bien !",
    "cfe710787f7a82a52a10408167aa8cd0"
  ],
  [
    "L'Angleterre possède les deux plus anciennes universités du monde anglophone, les universités d'Oxford et de Cambridge (connues conjointement sous le nom d' « Oxbridge »), avec une histoire de plus de huit siècles.",
    "8fa68a81e02779b76b7adecb782f3589"
  ],
  [
    "Je vais être à la recherche d'un nouveau restaurant indien à essayer.",
    "a9d031d44e53e9f0aef4e0f4fccbf48f"
  ],
  [
    "Mais quand elle est montée dans la chambre du prince, il était de nouveau endormi, et, qu'elle l'appelle, ou qu'elle le secoue, ou qu'elle pleure comme elle le ferait, il dormait encore et elle ne pouvait pas lui mettre de vie.",
    "e6ca63769133adda4d673884c652a154"
  ],
  [
    "Je vous en prie, installez-vous confortablement et je reviendrai dans un moment avec Erica.",
    "868549395c6f62e4689c5d5412a923ec"
  ],
  [
    "Ce que c'était d'observer une pluie de météores près de New York",
    "6e0f8a3154512f73a5a74d2c51958481"
  ],
  [
    "Pour son calendrier 1997, la chanteuse Gloria Trevi a recréé « Birth Of Venus » de cette artiste avec elle-même dans le rôle de Venus",
    "a8f5024dee7c81f37b48396415b19bd2"
  ],
  [
    "Je lui ai demandé s'il voulait un sac ?",
    "1ab7879e5079f8b2b43c890bedb8c6e4"
  ],
  [
    "les enfants dans le plus beau jardin qu'ils aient jamais vu.",
    "3c328ec2c192f694db387f07bb3d86a7"
  ],
  [
    "L'hélico sur le siège, nègre",
    "0091886f37df46aec31e1b6bea73b5e4"
  ],
  [
    "Je sais que ça va coûter cher.",
    "69549a024fe01d487da9f155cb99cf5c"
  ],
  [
    "Une façon dont cela peut être plus facile (tout en étant moins éclairant) est qu'il peut y avoir plusieurs façons dont x peut ne pas être un widget, et vous n'avez besoin de montrer que l'un d'entre eux tient lorsque P (x) est faux.",
    "e01eb576ada138f950009112aa36b7de"
  ],
  [
    "Il y a plein de choses à emballer ?",
    "c4958da563d4551126ec78403f84871c"
  ],
  [
    "Mais si nous voulons vraiment réduire les dépenses, nous devrons en faire plus, et certaines choses seront difficiles.",
    "fa2cb716ef4ebf9367e4e6bcb03c3251"
  ],
  [
    "Calculez votre déficit calorique quotidien.",
    "822a767f0a86b5a5e72f259153fd0eee"
  ],
  [
    "En 2010, le Royaume-Uni comptait 7,0 millions de résidents nés à l'étranger, soit 11,3 % de la population totale.",
    "f72ad9d81d00ba8b62b90d2cd8cb2cd9"
  ],
  [
    "Bien que l'un des avantages de cet endroit est qu'il est tout ce que vous pouvez manger et qu'il est également assez bon marché car il ne coûte que 15,99$ à l'heure du déjeuner.",
    "5daed6c9829a5fb9aba6144ed20958e8"
  ],
  [
    "Il s'est ensuite adressé à sa maîtresse et à sa bonne amie Mlle Alice, qui a refusé de prendre une partie de l'argent, mais lui a dit qu'elle se réjouissait de son bon succès et lui a souhaité toutes les félicitations imaginables.",
    "88330fc0aecebd0614ce227870854b8a"
  ],
  [
    "Et deuxièmement, dites qu'il ne faut pas le vaporiser.",
    "e261153a151f89c61633b3ae988549a1"
  ],
  [
    "Les politiciens du Bengale critiquent les salaires des députés",
    "d161131a2dff01e7d6c094e790b44467"
  ],
  [
    "Du latin « dictus », qui signifie dit, c'est une paire de marques placées sous des mots indiquant une répétition",
    "717087d0b605cab3686bf639a8cc596a"
  ],
  [
    "Les sculptures gelées, c'est bon, pose glaciale.",
    "b2e4f2732275c8079d07e93561ea793b"
  ],
  [
    "Princess n'était pas simplement mariée. »",
    "1524007dfe1d1c75315388783aea246c"
  ],
  [
    "Mais ma fille, tu me rends nerveuse,",
    "77093ea69ebdecdd78c052657b6e05ed"
  ],
  [
    "Il nous laisse tomber",
    "398f7291e7a0572a6e15fc2b7b7ba556"
  ],
  [
    "Si vous avez obtenu de bonnes affaires sur eux et que vous n'avez payé que 100 000 dollars par, alors c'est considérablement mieux et plus proche de 4,5 millions probablement.",
    "aed9d2ec4b0ccc8e78c82192ee1b44e8"
  ],
  [
    "Pas étonnant que ce jour tu veuille dire.",
    "d94e04aa814bbcfdab9bbe3bd40ed119"
  ],
  [
    "Mais je crois fermement que notre leadership et notre sécurité ne peuvent pas dépendre uniquement de nos forces armées.",
    "c27b4ad8437bff9519a93d4f4f1e00e3"
  ],
  [
    "Accédez à la barre latérale et cliquez sur « Make a Movie ».",
    "d3d462cea4fe2662df38cbfd9a1c758e"
  ],
  [
    "La ligature protéique exprimée permet l'installation biotechnologique d'un thioester C-terminal en utilisant la biochimie de l'inteine, permettant ainsi l'ajout d'un peptide N-terminal synthétique à la partie C-terminale produite par recombinaison.",
    "6a1f7ef92eda329e3a5766ba859bdabe"
  ],
  [
    "Ils vous en apporteront toutes les 15 secondes, vous ne pourrez pas le manger assez vite !",
    "ff2845bba2aa84d67feafaed9ee41ef4"
  ],
  [
    "Il s'est envolé ; et il était là dans une seconde, juste à côté du moteur de jardin du pauvre Alphono.",
    "efb75f794218ad52515ac8fd84c9844a"
  ],
  [
    "Et je vais enseigner le théâtre pour des feuilletons télévisés.",
    "78457b4a69406ddddcbfca7b9f5972d9"
  ],
  [
    "L'ordre de suspension de Ladhabhai continue de faire l'objet",
    "e3c98d03453731cbfaf6832128c3dc64"
  ],
  [
    "Ces émeutes de 1886 à Chicago ont impliqué des grévistes de la McCormick Reaper Works",
    "b0ca4307ee00f77803eaad8fee186514"
  ],
  [
    "Tu ne peux plus l'appeler Viagra !",
    "b5e7939010afa697fe7206ead974c3e8"
  ],
  [
    "la chambre s'est évanouie par pure horreur.",
    "8fff14fe5d07b30443cc31a02623cd9a"
  ],
  [
    "Le monde pourrait changer de cœur",
    "db815852736e6d17de4a1bada35e1565"
  ],
  [
    "Tu crois que je devrais le faire ?",
    "d7288b30391eaba2a977b446ce1db7af"
  ],
  [
    "J'aimerais vraiment que M. Cohn utilise le terme « The Law of Diminishing Returns » parce que c'est ce que c'est vraiment, mais dans les affaires, les gens ont tendance à échanger des mots parce que... eh bien, je ne sais pas.",
    "557e1fcfbc304646f98faaad166f260c"
  ],
  [
    "Je déjeune avec Ryan maintenant !",
    "3b959638842c31b637d0902f812f98ae"
  ],
  [
    "Au cours des dix prochaines années, près de la moitié de tous les nouveaux emplois nécessiteront des études allant au-delà d'un diplôme d'études secondaires.",
    "316512fa44e21a7cc070ee0dbc6abefd"
  ],
  [
    "Choisissez un animal et une couleur.",
    "e7a4fb2d933fcb8bc30e2a9554336614"
  ],
  [
    "* 🇮🇳 Mumbai, Inde (1972)",
    "e671cbeb5fdd5db72d790cb153989656"
  ],
  [
    "L'happy hour est génial ici !",
    "09cb8e89b941035d805b798daa6aca79"
  ],
  [
    "Et maintenant, si Herr Schmidt veut bien trouver le chemin du beurre, où les rafraîchissements sont prêts, j'aurai le plaisir de vous conduire sur les lieux de vos travaux.",
    "5f835d08f0bc1cb7df98b6851ae93ca6"
  ],
  [
    "Oh, ne t'inquiète pas pour ça, je l'ai avalé il y a des années.",
    "a8cf83cd70f6fc3251262a3f1dfdb5cc"
  ],
  [
    "Neeru-Meeru a aidé Warangal : chef de la DRDA",
    "78749d8dd022e57ca7c19e8d213d7fd5"
  ],
  [
    "7 Calle San Fermin à Pampelune était une adresse de cet auteur américain en 1959",
    "1a8c7a63b92dc2909ddebf6e7a71c0a9"
  ],
  [
    "C'est un vrai Max anti-escalade.",
    "d136352b821e7dc34b68379314a07201"
  ],
  [
    "parmi ces trois personnes est venu Wat Ollamoor — si c'était son vrai",
    "d5e6c2556e8ed55f0545f2973b706d17"
  ],
  [
    "Laissez la nuit faire ce qu'elle fait de mieux",
    "48bcd7e6d478a7a3da0dfafa1b62766a"
  ],
  [
    "Peut-être quelque chose de différent ?",
    "e8fbfc13b8202e35d1701a4c7bf8be6d"
  ],
  [
    "De plus, les revêtements oléophobes dureront des années et des années.",
    "ea663eab4fca015a8b5da13b09a6cbdb"
  ],
  [
    "Connaissez-vous quelqu'un qui travaille dans le domaine de la mécanique ?",
    "5471a09eee15133e16d2ea39cb2d0964"
  ],
  [
    "Je me souviens très bien qu'il y a 12 ans, le président Reagan s'est levé sur cette même tribune et a dit à vous et au peuple américain que si notre dette nationale était empilée en billets de mille dollars, la pile atteindrait 67 miles dans l'espace.",
    "1fc17522ac151258a8dc1f19f55a1f77"
  ],
  [
    "Pensez à votre corps en termes de fonction plutôt que de forme.",
    "472241966590cec198f530773c5c24f4"
  ],
  [
    "* 6) Détermination exacte du pôle (الالالالالالالد الالالالا)",
    "af911ad70036a1fedb572f83412e1173"
  ],
  [
    "Nous cherchions un endroit avec de la bonne pizza et de la salade et l'endroit était parfait.",
    "45065f952c6fb0fb59c859350af5551e"
  ],
  [
    "Ce qu'ils disaient était tout à fait vrai ; pendant quelques jours après que le fils du roi eut fait proclamer, au son de la trompette, qu'il épouserait celle dont le pied serait juste ajusté au chausson.",
    "002ca69167af04d7e6ec11c70b8e3a00"
  ],
  [
    "Il n'y avait aucune alchimie entre eux.",
    "6452b033752588476e440eefc48950a3"
  ],
  [
    "Un virtuose du piano se produira aujourd'hui",
    "f201ee231d5ae8d81a668bcfc846d1fd"
  ],
  [
    "Le pot que l'on voit ici dans le musée d'État de cet État provient de la culture mogollon, ancêtre possible des Hopi",
    "e2509dd88b227518983093efdf441580"
  ],
  [
    "Apparemment, c'était un wispa négligent.",
    "94f4450a12f8423e0d81773b0f18534c"
  ],
  [
    "Puis il les a ouverts tous les deux",
    "d7f2d702000170241fc5f7b6ce6468b5"
  ],
  [
    "(Tout le monde veut juste être cool)",
    "9e7bc1a0dfcd611c629ee5c246c3dd5f"
  ],
  [
    "Il avait l'habitude de tout te dire.",
    "c8e3e7e7882802b7c6b1720f58e3284c"
  ],
  [
    "Le premier, il m'a demandé mon numéro de téléphone, m'a dit que j'avais de belles dents, et a procédé à lui fourrer son doigt dans la bouche de façon lubriques.",
    "8d536c01407fea71d24a0e67fa18d830"
  ],
  [
    "J'y vais, j'ai promis à Cindy Liano.",
    "73c4a76ceb8f9a43b8511082d31c07a7"
  ],
  [
    "Il s'agit d'un pompier qui peut télécharger le dessin d'un bâtiment en feu sur un appareil portable ; d'une étudiante qui peut suivre des cours avec un manuel numérique ; ou d'une patiente qui peut avoir des conversations vidéo en face à face avec son médecin.",
    "4bcc9dbc409cfce86916b60c1ebead34"
  ],
  [
    "Consultez un ergothérapeute.",
    "4cdee06cf0cfff5017f2efe4a334c1c1"
  ],
  [
    "Le 15 juillet 1937, il a été attaqué dans un journal de la SS. Au milieu de 1936, Heisenberg a présenté sa théorie des averses de rayons cosmiques dans deux articles.",
    "7e89a1e5ef34973b886db0bae125c974"
  ],
  [
    "Il ne nous a donné aucune preuve, il nous a juste demandé de payer ou de partir",
    "9cfe9160d9cf1726f7f0ceca84b35e3c"
  ],
  [
    "Puis une rafale de vent est venue et a soufflé le chapeau de Curdken, de sorte qu'il a dû survoler la colline et la vallée après, et la jeune fille, entre-temps, se peignait et se tressait les cheveux : tout cela, le vieux roi observa, et retourna au palais sans que personne ne l'ait remarqué.",
    "af635427b084ce4932567298164b7c2d"
  ],
  [
    "Umm, comment vais-je entrer en contact avec eux ?",
    "27943cb0594cbe08f6b518114b44c195"
  ],
  [
    "La répression se limite à 2 tenues sectaires : Pak",
    "8a5b8e8c1b2b3cb8fa10f6589b608ddb"
  ],
  [
    "C'est l'apéritif espagnol composé de chips tortillas et souvent de haricots, de bœuf et d'oignons, le tout garni de fromage fondu",
    "24bf78236d81fc56ced4d2662b8371d4"
  ],
  [
    "Chéri, tu veux une collation ?",
    "4b95cb373bdd8f4c68fdd2358f9d0c35"
  ],
  [
    "succès de la « blague » du roi.",
    "ba41e1bcb12caba4231014f18fba88eb"
  ],
  [
    "Comment continuer à t'embrasser et à reprendre mon souffle ?",
    "4fea0915709fb4d273f3a48733082950"
  ],
  [
    "Ou tu es indécis ?",
    "3221d18a871690947a669ab8c59d1815"
  ],
  [
    "Vous recevez de l'argent pour le carburant/plus que le salaire minimum.",
    "8eb1e100d0a27d91f936959fd840dcca"
  ],
  [
    "s dans le compartiment à légumes du réfrigérateur.",
    "4c531b44d962e8294567f5958ae179d4"
  ],
  [
    "En Syrie, nous soutiendrons l'opposition qui rejette l'agenda des réseaux terroristes.",
    "78593cffca10a9805d44bef7ef169bfb"
  ],
  [
    "Désactivez les paramètres de la carte graphique intégrée.",
    "d20067e4e0d7af47cf98da00b381c08d"
  ],
  [
    "Une trombe marine est définie par le National Weather Service comme une tornade au-dessus de l'eau.",
    "181655a5827cfeac502261cfe9b2ff9a"
  ],
  [
    "Ma fille et moi avons choisi de faire ses propres pâtes, mon petit ami a pris des escalopes au poulet et tout était délicieux.",
    "3a1bcf773242f0db792200d8175df6a5"
  ],
  [
    "et la porte s'est ouverte et fermée derrière lui.",
    "3c3d31741ac9146514f27cbc4158a91d"
  ],
  [
    "Ok, donc vous connaissez tous les deux ce genre de choses ?",
    "9f44cfb780c9cc5fcd86918f31292d63"
  ],
  [
    "Musique live en plein air gratuite à New York pour l'été 2016",
    "1a1cc8cc28afcb1c0c75551c5244b441"
  ],
  [
    "« Pour » le député républicain du Michigan Hoekstra « pour « l'amour » !",
    "38d4aab34226ddb21aed790b5e40694f"
  ],
  [
    "Vous vivez, vous occupez de l'espace et vous avez de la masse.",
    "a5f274ca02f37e3374cbcb3e4133a42e"
  ],
  [
    "le batelier, pensant qu'après tout, sa femme et son cousin étaient peut-être venus",
    "8035955a55fd99797b7f5e06f8eee149"
  ],
  [
    "Je te cache ça depuis si longtemps.",
    "5a3f6639d8f22e41fad2bc6e578c2473"
  ],
  [
    "C'est une affaire de père et fils.",
    "f9d821b12fa735ee2e788c9daf6d2890"
  ],
  [
    "J'aurais dû les lire plus attentivement avant le dîner.",
    "82dc3f447e6ac84023c7d2203da4f0cd"
  ],
  [
    "Il y aurait des signes avant-coureurs : augmentation des licenciements, hausse des prix de l'énergie, trop d'écoles défaillantes, pauvreté persistante, vestiges tenaces du racisme.",
    "b02b9cdf508cc6bbc24df82a1fe99621"
  ],
  [
    "Planifiez vos repas en fonction des saisons, parfois certains produits deviennent beaucoup moins chers pendant les mois les plus chauds si vous vivez dans un climat froid.",
    "7d3a1e7dae116d1e876b68d73f9902c3"
  ],
  [
    "Les élections se déroulent par vote unique transférable dans les quartiers multimembres qui élisent trois ou quatre conseillers.",
    "8ddab3cf5327e6c1ca6d67e4e3d4c2eb"
  ],
  [
    "J'ai mangé les tacos au poisson - il y avait moins de 2 oz de poisson entre les deux tacos, quelques lambeaux de chou et c'est tout.",
    "3cd4b749905f2c04e6789f4be56a4cca"
  ],
  [
    "— Dick coupe le Géant en deux.",
    "8ec9b4e0032437b427f08a6d99b09ff4"
  ],
  [
    "Okay, euh-uh imaginez ça, « M. Bowmont ».",
    "d14900e713c53a6d854e0265ce199005"
  ],
  [
    "Cannes séduit ; le réalisateur entraîne l'objectif sur Swamiji",
    "ffbc08dae0c5f1170cf25a8f54b667a9"
  ],
  [
    "Qu'il soit plus ou moins grand, ce groupe comprend toutes les Antilles à l'exception des Bahamas",
    "4f8a588b621c2bbd64011c920a9b7dc1"
  ],
  [
    "Je lui ai dit : « urinez sur dix.",
    "1c983e1c349030f84e8ba1aec74e9f0a"
  ],
  [
    "les ordres de la femme de l'écuyer, après avoir été déjouée au front par",
    "6758c99be411fe57b4c5abf508427f5b"
  ],
  [
    "Juste quelqu'un en qui elle peut croire",
    "32c9052eb46ea161847c4c50956108f4"
  ],
  [
    "mais la nourriture est toujours disponible et elle est toujours bonne.",
    "bb160d572ed04f240b2c68c5e16c8c26"
  ],
  [
    "« S'il y avait un autre fournisseur dans ma région... » « La facture semble continuer à augmenter chaque année... » «... Vous avez un excellent soutien, mais je ne peux pas me permettre votre prix.. »",
    "1bfe8f7526fb57a2dc644f9d1bdc1690"
  ],
  [
    "Hahaha alors qu'est-ce que tu fais maintenant ?",
    "18184c6730ab6952b762a12230434dd0"
  ],
  [
    "Les États-Unis développeront cette ressource sans mettre en danger la santé et la sécurité de nos citoyens.",
    "ba4cc2c2faadfa4b5ce01fd2d27b6090"
  ],
  [
    "Sélectionnez Jouer et appuyez sur A (Xbox) ou X (PS).",
    "b1ed9f370f8dd415c4777c26150b72af"
  ],
  [
    "Byron était engoué par l'adolescent Chalandritsanos, qu'il gâta outrageusement, dépensant quelque 600£ (l'équivalent d'environ 24 600£ dans l'argent d'aujourd'hui) pour répondre à tous ses caprices au cours de six mois et écrivant ses derniers poèmes sur sa passion pour le garçon grec, mais Chalandritsanos n'était que intéressé par l'argent de Byron.",
    "346a3b3469a5c1cb7d7e22b1844dfe70"
  ],
  [
    "Dans l'ensemble, bonne expérience.",
    "d42557aa60d7f0f492973b404e4fb986"
  ],
  [
    "Il est descendu, et, une fois sur le sol, il ne pouvait plus le voir, ce qui l'a attristé tristement.",
    "560478d783c60c6bf4739209ccdb855f"
  ],
  [
    "Parce que les enfants ont besoin de nouvelles chaussures.",
    "a3957e16bafba683b49c939949e0d970"
  ],
  [
    "10 options pour la Saint-Valentin à New York si vous êtes célibataire",
    "cb24d5902c84f69701581a6cbe85a896"
  ],
  [
    "(Sarah du Clue Crew rapporte du Field Museum de Chicago) Cette araignée, nommée d'après un mammifère, n'attend pas patiemment sa proie, mais la chasse",
    "cc61725ca8dcee6e2941c719879effa1"
  ],
  [
    "Ce n'est pas parce qu'il avait des super pouvoirs, il ne pouvait tout simplement pas sortir du bain.",
    "8a30af5c62a375431226330f8ff9fb54"
  ],
  [
    "votre gratitude à notre maître Pompeius qui, dans sa condescendance, a",
    "6368311e665ea719d64b5232b621a98c"
  ],
  [
    "L'éventail des activités peut être illustré en décrivant les activités aquatiques.",
    "97191f365503ef0a6d2253f3bc1e9ad4"
  ],
  [
    "Pourquoi ne pas simplement le rendre facultatif, les gens qui aiment l'idée peuvent l'utiliser, ceux qui ne l'aiment pas, ne le feront pas.",
    "9141c6cd6bae97ee689b13e65d672ae8"
  ],
  [
    "Je suis au bureau. Je remplis toujours des formulaires.",
    "545a2384779a09d7c9824e12b526df20"
  ],
  [
    "Ces éléments d'intérêt spécial sont souvent glissés dans les factures à la dernière heure, alors que même C-SPAN ne regarde pas.",
    "9025eb9f8113593f3993a9e1d2233594"
  ],
  [
    "Placez vos graines dans les boîtes à graines (les trémies qui les retiennent jusqu'à ce que les plaques les distribuent dans les sillons).",
    "1143aa6b888d082b4c5d43699661b1c1"
  ],
  [
    "La fiction philosophique n'était pas tout à fait nouvelle.",
    "866731a212715e88a01acdd4b1bc925b"
  ],
  [
    "J'aime beaucoup leurs viennoiseries aux fruits, en particulier la poire et l'abricot. C'est super dangereux pour moi car je travaille si près de la boulangerie.",
    "cc10d5f7bd9649d5501fa8826e129eda"
  ],
  [
    "Dites-moi juste quand vous aurez mis la main sur la pelle, a dit la Maîtresse.",
    "77ab98b6c565c7f7eee9289746dc78ac"
  ],
  [
    "Qu'est-ce que tu vas faire, ouvrir la porte ?",
    "e81122efaf5a35ff725cdbd444063d9c"
  ],
  [
    "Les options d'achat d'actions ne tiennent pas la tête de Nypro",
    "250bdde9b28c0ac2596177db4ecd8f29"
  ],
  [
    "Après sa mort en 1955, ses papiers ont été remis à l'Université hébraïque de Jérusalem et son violon a été laissé à son petit-fils",
    "53b13872de16eaf461368b82bb7b68b4"
  ],
  [
    "Super Bowl : La seule émission qui me donne envie de regarder les publicités.",
    "540311e666dabf5a94e56169b03b8f13"
  ],
  [
    "trois ou quatre mois ; et les choses étaient même allées si loin que M..",
    "d9f479a7477fe81cf2bebbe340f35a98"
  ],
  [
    "Et je prie pour qu'un jour tu ne m'aimes que",
    "a93ad51412bc9111d52b84fea855dd15"
  ],
  [
    "On s'est bien amusés.",
    "1c3dc55752c2ee234ee206590346010a"
  ],
  [
    "Un rationnement sera probablement nécessaire.",
    "ca032c7be27b1821cea3930b1119bc93"
  ],
  [
    "Je n'ai toujours pas swype haha : P je ne sais pas leh, je n'ai pas signalé ce problème !",
    "f97c8b4e743bcf719d3de25c0ce4ffe3"
  ],
  [
    "Cette fois, les PDG ne pourront pas utiliser l'argent des contribuables pour remplir leurs chèques de paie, acheter des rideaux fantaisie ou disparaître dans un jet privé.",
    "f1bf8f5edc020322efcb8371da18c10d"
  ],
  [
    "Entraînez-vous au préalable en étudiant votre CV, faites-le aussi clair et provocateur que possible.",
    "c7a3dc99d963f2f001123f7722acf95a"
  ],
  [
    "Les Grecs ont profondément pleuré Lord Byron et il est devenu un héros.",
    "e042f0a2149fd417009b91638917cb0a"
  ],
  [
    "Et si vous recherchez une huile d'olive non infusée spécifique ?",
    "b0151e40de94ff746a95a9e6c211bf48"
  ],
  [
    "Il continue peut-être encore ; et, avec votre permission, j'irai essayer une poussée d'épée avec lui.",
    "03829b6e17aac4d094db2e2833dc86f3"
  ],
  [
    "Oh, en fait, c'est le t-shirt que j'ai porté au gymnase.",
    "091fda91537d479db00a35373c5088c3"
  ],
  [
    "Situation gagnant-gagnant des deux côtés de la clôture",
    "f9eff69bb76ec6376af947de0125bb2f"
  ],
  [
    "Garry Wills a utilisé beaucoup plus de 272 mots en écrivant « Lincoln at » cet endroit, ce qui lui a valu un Pulitzer 1993",
    "a48d5e9d3230f11d0fdf746e950c8495"
  ],
  [
    "Parce que c'est deux contre un.",
    "bbcadb06eaf99d4b9b4ae913d8cf7761"
  ],
  [
    "Mon high commence à revenir un peu mais le plateau s'est estompé il y a quelque temps.",
    "4c996e4af5cb63469dfbe1027ae46d47"
  ],
  [
    "N'importe quel moment serait génial.",
    "219d61d04fb2615b520d9062f9a6eafd"
  ],
  [
    "Je pense qu'au mieux j'ai balbutié « Je.. JE.. Je ne sais pas ».",
    "d8ff5251410642058042c2993da5c15a"
  ],
  [
    "J'ai acheté un poulet barbecue et des pommes de terre cuites, des légumes.",
    "23c9c452fc1f3527dda17886aec9bc7e"
  ],
  [
    "L'Amérique n'acceptera pas une menace grave et croissante pour notre pays, ainsi que pour nos amis et nos alliés.",
    "c3a92bc5e5c22039dc3413b6d1b56dda"
  ],
  [
    "Recherchez d'autres avenues.",
    "700b969d6b0b2fb27641fb49be3450a7"
  ],
  [
    "* Biologie chimique — Un point d'accès à l'actualité et à la recherche en biologie chimique de RSC Publishing",
    "04ab1e9cc5dfe8565c4ddb7ace5d0491"
  ],
  [
    "Les boissons sont hors du commun, et l'ambiance est très agréable, surtout à l'étage.",
    "ad1fd146eac505743ebbcdb9de53f6ec"
  ],
  [
    "Tu vois, c'est tellement plus flatteur pour ma vanité d'être aimé par une fée que par une simple princesse.",
    "c724b67e0cd8727cb0926105d522a11d"
  ],
  [
    "C'est une énorme percée pour elle !",
    "e453e5c073ddd704b1cfb4ea6c230e28"
  ],
  [
    "10 signes que vous avez grandi à Orangeville",
    "e503f1c82874cdd4d092583d1e0eb738"
  ],
  [
    "Cette capitale, dont le nom signifie « estuaire boueux », doit son nom aux 2 rivières qui la traversent.",
    "87449a9103d4dde1306e30ec476f4f08"
  ],
  [
    "Si un avion est un avion, est-ce que cela fait du balai une sorcellerie ?",
    "30cd048ef867d8de4fea93be139df156"
  ],
  [
    "« Comme je me sens cool », dit le garçon, « je dois aller mieux » ;",
    "a67fe9c26e961348979db4fbcf893523"
  ],
  [
    "L'électronique de votre cœur",
    "bd96da2e07089e02f65dc25953407ce9"
  ],
  [
    "Vous pouvez également éviter la semaine de Thanksgiving et les vacances de Noël.",
    "5eae8504627e4fc43f5a3cfb0dbb77ee"
  ],
  [
    "J'ai perdu 65 livres les premières années et demie, puis j'ai eu une fuite.",
    "0f99de09c0dfb42c71f839f7a4241c46"
  ],
  [
    "Je t'ai vu au centre commercial SM il y a quelque temps... bonjour !",
    "babbdb09312156095e1618d69931626e"
  ],
  [
    "Encore une fois, je vous demande d'adopter une véritable charte des droits des patients.",
    "2696cdfa22c4c7be393995d9c56f9dd1"
  ],
  [
    "Vous êtes peut-être en train d'entrer dans le pays des bêtes de glace !",
    "97315395f8c324b9838b261d293b00f4"
  ],
  [
    "L'Écosse, le Pays de Galles et l'Irlande du Nord ont chacun leur propre gouvernement ou exécutif, dirigé par une liste de premiers ministres (ou, dans le cas de l'Irlande du Nord, un premier ministre diarchal et un vice-premier ministre), et une législature monocamérale décentralisée.",
    "327c1c9ccef5b44c192377769cf13137"
  ],
  [
    "Je ne suis pas un grand fan des animaux en captivité, mais la plupart des têtes d'affiche de cet aquarium sont des sauvetages.",
    "b6c64cf036ea062adb20f0da8f210bdc"
  ],
  [
    "dit-il ; je vois alors comment tu me tromperais, maudite femme ; je ne sais pas pourquoi je ne te dévore pas aussi, mais c'est bien pour toi d'être une vieille charogne dure.",
    "e3b106413e1cbb2d41e80796d2081ad2"
  ],
  [
    "Chérie, tu sais, je dois juste te dire que c'est génial d'avoir ces bébés pour Frank et Alice.",
    "3e1604dcc4490d525e25fb95080c04df"
  ],
  [
    "New York reste globalement radieuse pour Earth Hour 2015",
    "d4fdc3885033be2a2aedc657214c8c43"
  ],
  [
    "Ces élus du gouvernement américain tirent leur nom du latin « vieil homme »",
    "90bf68e74bbbe90259eb3ab9e3efbd0b"
  ],
  [
    "Le sexe est toujours le même.",
    "98bf54012124efb30541dcfc218adc81"
  ],
  [
    "« Gargantua » au « Zadig » de Voltaire : et, dans l'ensemble, pratique",
    "4ea91883eebc93aff707a9e0bbb127f1"
  ],
  [
    "Je rêve de quelque chose que je ne pourrai jamais être",
    "1e4b3912b0aaa896eb39fad3aefd1521"
  ],
  [
    "Il existe de nombreux sites en ligne offrant le service de réservation à des tarifs abordables.",
    "260bf849ab6c763d65d39bd18b4790f9"
  ],
  [
    "MISE À JOUR : /u/AveryHonestGuy a soulevé un point très dégrisant - certaines fourmis peuvent voler !",
    "0bc9a5a190e457a0194034a7b8f8bcac"
  ],
  [
    "Je vais te montrer ce qu'il a dit plus tard ce soir !",
    "6dc071795c01d0489a25f1be31ada3a7"
  ],
  [
    "Cette année, nous sommes réunis dans cette enceinte profondément conscients des jours décisifs qui nous attendent.",
    "0deb909e8c5f191a876506f30113625f"
  ],
  [
    "Parlez-en à l'enseignant et au médecin de votre enfant.",
    "8418d2af1d443b5213f0c84fe096121d"
  ],
  [
    "En 1998, le New York Star a acheté une participation majoritaire dans le journal canadien de Sing Tao, qu'il détient conjointement avec Sing Tao News Corporation.",
    "889b2dbdbe93cdce0eb78406297ebb5e"
  ],
  [
    "Le taxi est passé par elle deux fois.",
    "e5794edc2bc09016257a091f0a2d87b8"
  ],
  [
    "Il est temps que je tienne ma promesse et que je commence ta punition.",
    "d824ac1697a766f24c6d3a6c01d6ff88"
  ],
  [
    "Regardez-les, je veux dire, est-ce que ça va s'ils viennent nous rendre visite ?",
    "5e29d299a537e0e942e452820634f77c"
  ],
  [
    "Les victimes de Doda incinérées lors de manifestations",
    "826eea76965a1819f637069b90784dc6"
  ],
  [
    "Il est le plus grand des deux messieurs sur la photo que l'on voit ici",
    "7a1b0419b6f75ee2f640fa98d17f020a"
  ],
  [
    "Mettez-le au micro-ondes jusqu'à ce que ce soit Bill Withers",
    "e35edb652cf4d142a95d49722c0dac00"
  ],
  [
    "Il y a cinq ans et trente ans, lorsque j'étais",
    "7601f9a59522960c2575a085ae099da7"
  ],
  [
    "Alors arrête Tryna, va vers moi (va vers moi)",
    "dd83b2ed5833257fec6bcf6c182f5134"
  ],
  [
    "Il existe également d'autres amnisties.",
    "9526d0adf01ce99700296c2f3b5c3c30"
  ],
  [
    "Elle pourrait recommander d'ajouter une aide au sommeil.",
    "a0f98e5455301f115303637be143b699"
  ],
  [
    "Haha on m'a proposé de prendre le module bio nus ! ! ! ! ! ! !",
    "8a598ddbb734ecdf9cb03484a6ab7544"
  ],
  [
    "Les salaires sont en hausse, tout comme les prix de la nourriture et du gaz.",
    "9042d28b9849ecc8d3ed789865fb24be"
  ],
  [
    "Continuez à jouer jusqu'à ce que vous vous y familiarisiez.",
    "afd502c871f58eea10028dea602c2570"
  ],
  [
    "L'Université de Nagpur lui a décerné un LL.D. en 1937.",
    "e4dda3f9e27366624a5036d9b909793c"
  ],
  [
    "La croûte est légère et aérée, la sauce est délicieuse et le prix est très compétitif, surtout avec l'achat d'une spécialité XL et l'obtention d'une garniture MED 1 gratuite (mettez-moi un peu plus de 20$).",
    "b36687fbb984ccaa0baddb14e553a129"
  ],
  [
    "Il a donc réuni ses ouvriers, et leur a demandé de creuser un trou rond profond dans la terre, puis il a fait construire une prison d'airain dans le trou, puis, quand cela a été terminé, il a enfermé sa fille.",
    "b4fcee57a8489be0fb38fd53d83ab8b6"
  ],
  [
    "Alors, tais-toi et ferme les yeux.",
    "27dc03b04e44bd99691e64db81a691a2"
  ],
  [
    "Bike Share déploie des vélos sur le thème de la Pride à New York",
    "28c90e17223b6bd5f59a5b46737f8317"
  ],
  [
    "Sous les pseudonymes James Ryan et Harry Place, ils embarquent à bord d'un bateau à vapeur pour l'Argentine en février 1901.",
    "5c58960334769b50d2503164f29649fc"
  ],
  [
    "Pourquoi Superman n'a-t-il pas besoin d'un boss ?",
    "7ae759fb90eda4d17600c0ed7274be30"
  ],
  [
    "il y a eu un banquet d'État qui a duré cinq heures.",
    "250144264d73fed2e8fdcebd45d44bf3"
  ],
  [
    "Je conduis dans cette voiture",
    "83333b259a7fb00e26cbe64ca901a50d"
  ],
  [
    "Le monde amusant des dessins animés et des histoires sera une expérience mémorable pour les enfants.",
    "3bebf707b660ad6ebae4338db2e593b2"
  ],
  [
    "Les préservatifs n'ont certainement pas aidé.",
    "59d31f4610e397359b30046423016642"
  ],
  [
    "Pensez maintenant que vous devriez être à Shanghai. Profitez vite de vos vacances, vous revenez bientôt..",
    "7cd1d2a0e60870de23d3b19d7bee2a3c"
  ],
  [
    "Vous avez droit à des soins en salle d'urgence où et quand vous en avez besoin.",
    "9ef311f654b84d13cff14e5133147cb6"
  ],
  [
    "Apprenez à reconnaître le stress.",
    "83397f32ebbd3d234a88e71b63568c24"
  ],
  [
    "Les organisations comprennent la Fondation canadienne de Crohn et de la colite, la Fondation des maladies du cœur, la Société canadienne du cancer, la Société Alzheimer du Canada, la Société Alzheimer de l'Ontario et la Société Alzheimer de New York, toutes situées dans le même bureau de Yonge et Eglinton, la Leukemia & Lymphoma Society du Canada, la Fondation canadienne du cancer du sein, la Fondation canadienne pour la recherche sur le sida, Fibrose kystique Canada, l'Association canadienne pour la santé mentale, la Société canadienne de la SLA et bien d'autres.",
    "e12ac054cb070bd08d596fc6846945a5"
  ],
  [
    "Je suis allé dans cet endroit avant d'aller au cinéma Randolph.",
    "490ebc0345ac64d10527b8379e5f2597"
  ],
  [
    "Déchargeant le cul, il lui dit : C'est le corps de ton maître, qui a été assassiné, mais que nous devons enterrer comme s'il était mort dans son lit.",
    "92c56efaa17704d98aabd50f9ad2f127"
  ],
  [
    "Je pense qu'il me vole.",
    "e160a470f1683d7943e4b0a3e69c656e"
  ],
  [
    "Les anciens employés de deux quotidiens envoient un SOS",
    "0feb09cd26ee614b4b2fa9b3c277e9a2"
  ],
  [
    "Dans une pub pour Nike, ces deux Américains ont joué un match de tennis épique dans les rues de New York",
    "11843d9e72c34d4bd8fad3e3e1322bed"
  ],
  [
    "Que s'est-il passé lorsque le journaliste est tombé à l'eau ?",
    "01703e85f075139e7ce3e3fc87a9fa1d"
  ],
  [
    "à peu près en état d'ébriété, et excessivement rouge au visage, a maintenant pris",
    "79af001839370510f71f397d9f971070"
  ],
  [
    "Comme si je n'avais besoin de personne d'autre",
    "7db4016956df6984e69ee134ed800813"
  ],
  [
    "C'est vraiment un divertissement pour les enfants.",
    "e322cec3d944f84b454524f9219a8f06"
  ],
  [
    "Choqués, nous regardons l'animal maintenant assez énervé s'avancer, cracher le cheval sur ses cornes (perçant une artère principale sous la patte avant et lui déchirant le ventre), soulevant le cheval et le cavalier en l'air, avant qu'il ne les frappe au sol et s'enfuie.",
    "a1e46406124b68d1c30e297c3b51a29c"
  ],
  [
    "Pas étonnant que Raghav t'ait demandé si tu étudiais le liao ! ! !",
    "31a997fe63dda069cbc47546fc280faa"
  ],
  [
    "Au cours des trois dernières années, nous avons économisé 15 milliards de dollars simplement en luttant contre la fraude et les abus dans le secteur de la santé.",
    "fc9b8feac0cc64af1a6706f58c499911"
  ],
  [
    "Tapez .rm -vr ~/.minecraft/* et appuyez sur Entrée.",
    "c9cdb5766ad5a9b88b433c000d655faf"
  ],
  [
    "En 2015, 7,4 millions de visiteurs sont arrivés.",
    "42dfcaff77f30246c8321041e2ed0f64"
  ],
  [
    "Servi avec un bol de soupe aux légumes, qui a le goût de sortir tout droit de la maison d'un Chinois.",
    "d4759352aeae2fb5c517e1b3809d7096"
  ],
  [
    "Mais vous êtes jeune, bien sûr, et on ne peut pas s'attendre à ce que vous pensiez à tout.",
    "80e5aaf358697cbc715f0ffc33609fb0"
  ],
  [
    "Allez, Luisa, tu as la chance d'être la plus grande personne ici !",
    "b2895ecac1efdeb58286062d53dab04b"
  ],
  [
    "Maintenant ; une voiture Bentley pour Rs 1 cr",
    "d008877e533a846fe29ce8960a1f5a88"
  ],
  [
    "Dans les années 1750, le parcours de golf d'origine comptait 11 trous et vous y avez joué deux fois.",
    "e5af4b6ef8aa44c178fb98358f4a4a25"
  ],
  [
    "Ce n'est ni grand ni intelligent.",
    "c303634dc97166df70b04e9b97714132"
  ],
  [
    "s'écria la Cour ; et le petit",
    "0f69c7e778bebeb5c3240e346d1e6a15"
  ],
  [
    "Et l'amour que tu m'as donné",
    "22e2ab87f9957f4b5dde8f242e3de66c"
  ],
  [
    "Il existe des régions spéciales conçues de manière unique et imposante pour les enfants.",
    "cf9962346f871dd5d99f7160d3a93b48"
  ],
  [
    "Nous sommes à environ 10 minutes de notre destination et nous roulons sur une section assez droite de l'autoroute faisant environ 80km/h quand quelqu'un est un Subaru Forester sort sur l'autoroute depuis une intersection adjacente.",
    "2d170ad97fc7896629e575dbe5633c90"
  ],
  [
    "J'ai une piscine et un jacuzzi chez moi.",
    "752e3ce4f3ea779ae85eca01171200a3"
  ],
  [
    "Nos parcs sont des lieux d'une grande beauté naturelle et d'une grande histoire.",
    "79b39adc8f7547ffb6fafd202aeb9e5c"
  ],
  [
    "Faites des exercices rapides et faciles à la maison.",
    "42f049d5ffea9e7b1364433f62b3e23c"
  ],
  [
    "Gardés à l'intérieur de la Villa Diodati par la « pluie incessante » de « cet été humide et désagréable » pendant trois jours en juin, les cinq se sont tournés vers la lecture d'histoires fantastiques, y compris Fantasmagoriana, puis l'élaboration de leurs propres contes.",
    "3866a1a3b918cffb9bdc910e2dafe251"
  ],
  [
    "Le lit sur lequel je devais m'allonger avait déjà de petits morceaux de cheveux que ma dame a nettoyés devant moi, et le service était horrible !",
    "293e647147d2bb6607a71e24a4a0306a"
  ],
  [
    "Il l'emporte avec lui, a dit la princesse.",
    "1421ea6a0b3b487faa45993ab3b30068"
  ],
  [
    "Oh, mais la fête ne fait que commencer !",
    "ee386ebf52abfbc293c41269959113a4"
  ],
  [
    "Une autre fête de quartier estivale à la gare Union",
    "58f22bf4fb7a12854b31040d1aabfbfa"
  ],
  [
    "Saint Hyacinthe, dont l'oncle était l'évêque de Cracovie, est l'apôtre de ce pays",
    "8931595df7548d94c8039f0f70648984"
  ],
  [
    "Quelle est la différence entre une banane au gingembre et une balle de cricket ?",
    "78860f7f4cd9c084ad639601b99b9ba2"
  ],
  [
    "_Un—deux—trois—et—loin ! _",
    "fe87788a2051b90a8e671224925820f3"
  ],
  [
    "Mais maintenant tu reviens vers moi",
    "23d50d4a64a6d619f748afa66d825dfd"
  ],
  [
    "Le navire propose une variété de plats à manger, délicieusement préparés.",
    "c9b6f120ece9c48c6d86a9e2b5ed7f35"
  ],
  [
    "À ce jour, le problème n'est toujours pas résolu (c'est-à-dire depuis le début des ligues actuelles).",
    "dcb7edc412fee0f0e5408c3e662feb57"
  ],
  [
    "Je ne sais pas aussi Leh.é peut se reposer ?",
    "96b189a60f6ae895444c506116514b3c"
  ],
  [
    "Si ce n'est pas le mal, alors le mal n'a aucun sens.",
    "dbdf7b07a7d95379af09a2b9ce1bb764"
  ],
  [
    "Traitez votre bébé comme n'importe quel autre enfant.",
    "753be679aab16166212b26a52ffc20b2"
  ],
  [
    "Le cricket ressemble davantage au baseball que de nombreux autres sports d'équipe à cet égard : bien que l'accent individuel dans le cricket soit atténué par l'importance du partenariat avec les frappeurs et les aspects pratiques de la course en tandem, il est renforcé par le fait qu'un batteur peut occuper le guichet pendant une heure ou beaucoup plus.",
    "71189b3c122ec7c9d29d00a6888021f9"
  ],
  [
    "Merci encore à Lisa, elle est la meilleure !",
    "2bd35c878e96592fa2bd34d730205081"
  ],
  [
    "Il était tellement surpris qu'il se tenait tout à fait immobile, jusqu'à ce qu'il se sente poussé vers l'avant par d'autres mains, de sorte que, même s'il était quelque peu inquiet, il ne pouvait s'empêcher de continuer.",
    "8e964f809e4406fb8aa3f4359589e9d4"
  ],
  [
    "Je suis tout à fait prête à reprendre le travail.",
    "c2e1d7b55142f6a500dde657e1da5426"
  ],
  [
    "Conseil en deuil : Vivre au-delà de la mort",
    "1a2de8fbc28841e96a230b8490431d34"
  ],
  [
    "Une princesse qui est la fille d'un monarque portugais ou espagnol reçoit ce titre",
    "0f76cd7395de394ab7fbee1c49fd4db7"
  ],
  [
    "Comment appelle-t-on le gamin qui a finalement résisté aux brutes ?",
    "cec0ca2813ae331c296f5384f41feebc"
  ],
  [
    "Tous deux étant nés et élevés à la campagne, ils ont imaginé qu'ils aimeraient",
    "6f7898342916d1883768b0c82d261d75"
  ],
  [
    "Elles sont décorées de façon unique et merveilleuse.",
    "95eccced339900b9a08deda16fc0907d"
  ],
  [
    "L'ex-petit ami de la fille géniale a menacé ma vie et je l'ai vraiment cru.",
    "36c1b2cfcbdc41d8986e9faf8b091a7c"
  ],
  [
    "Je vais donner des cours à mon loff.",
    "3577611683b1e0f776febae9a0400f21"
  ],
  [
    "C'est ce dont je veux te parler ce soir.",
    "6604aec680a0e68fcc02a67bf1b24cf8"
  ],
  [
    "Trouvez la racine de chaque pensée négative.",
    "9fede1ab83de689ecf7887efec1317b0"
  ],
  [
    "Des tests plus tard ont montré que Murphy avait une sténose de la colonne vertébrale, un rétrécissement de la colonne vertébrale près du cou.",
    "e9e40a147e3ff873a0e950b9591c1465"
  ],
  [
    "Même si vous êtes dans la région et que vous pensez que c'est un arrêt pratique, je vous encourage vivement à emporter votre argent ailleurs.",
    "9f56c2c4ee1d8012f008becdea9a3688"
  ],
  [
    "Il s'est approché avec un tremblement et une admiration, et est tombé à genoux devant elle.",
    "250fdeb2262a9268f8ceb4fab98185d1"
  ],
  [
    "Et si ce n'est pas le cas, puis-je obtenir le billet supplémentaire ?",
    "035e060f1c4bed5fbdac83de2d3acd99"
  ],
  [
    "Les véhicules stationnés étouffent Paradise Crossroads",
    "971a1c5379d54dd11783c638dfc2cbd8"
  ],
  [
    "Les reportages photographiques de Mattias Klum pour ce magazine incluent « Bornéo's Moment of Truth » de 2008",
    "853ce3746b937a58e5ad4576c2d07f77"
  ],
  [
    "J'ai dû quitter mon travail à l'usine de recyclage de chaussures.",
    "46910c8ec4d77dd19c571dff62e63a0e"
  ],
  [
    "un grand navire et j'ai regardé les marins tirer de grands coffres hors de la cale",
    "c31378d68fa44bc5ab31dbabc34f9f2d"
  ],
  [
    "C'est marrant comme les choses peuvent changer",
    "603d22191e51518f3b3423ec1b729849"
  ],
  [
    "Il dispose de chambres très spacieuses, entièrement et soigneusement meublées.",
    "edf2a735f67249ee82e739a2f1d913fd"
  ],
  [
    "J'adore tellement ce jeu que j'en fais un fan game.",
    "1ef1729b2e3badac1eac3b62fec89515"
  ],
  [
    "Ami, j'irai chez toi quelques jours plus tard parce que mon examen est en cours.",
    "570493fccb13142a04cbb781010ff913"
  ],
  [
    "Dans le cadre de cette réforme, les personnes âgées pourront conserver leur régime d'assurance-maladie tel qu'il est, ou elles pourront choisir le plan Medicare qui leur convient le mieux - tout comme vous, en tant que membres du Congrès, pouvez choisir un régime d'assurance qui répond à vos besoins.",
    "1667a5567c23a0286d363edad2432b45"
  ],
  [
    "Déterminez si vous possédez les qualités nécessaires à la profession.",
    "2b5c12b58ab06df7a3ef5d80dfa2f1c4"
  ],
  [
    "Le livre a été traduit en anglais l'année suivante, avec une légende de copyright qui disait « No Rights Reserved ».",
    "29ca88a4d90d88b0b39c9ed37c2f3ef1"
  ],
  [
    "Je ne remettrai jamais les pieds là-dedans et je vous suggère de faire de même.",
    "09c5e39f266a6ca2f2ec0b3f85a41646"
  ],
  [
    "D'ailleurs, je sais que c'est mal d'écouter ce que l'on n'est pas censé entendre.",
    "ec1d0d30ec35c3105fc85ca31484e56e"
  ],
  [
    "Je ne pense pas que tu vas jamais soûler mes parents à ce point !",
    "196c1ca395c6f20dbc5a2fe12bb8e8ff"
  ],
  [
    "Sonia demande à Krishna de libérer l'eau de Cauvery",
    "8f304faf6988063d5c786d7e2b260949"
  ],
  [
    "Signifiant littéralement « tout puissant », il est souvent utilisé pour décrire Dieu",
    "1a45ab415abd6814eaf7426aa644cbd1"
  ],
  [
    "Quand j'ai atteint le « Ponnonner », j'ai été frappé par le fait que j'étais",
    "ea5d2e2b2984fdb56f8bbcead8ac3ff2"
  ],
  [
    "Quatre enculés furieux",
    "c96dc6a954a09240c59d27d9f2c100a2"
  ],
  [
    "C'est la période des vacances.",
    "95a4d0b9274cd64daf2d138006766c2f"
  ],
  [
    "La seule aventure d'un soir que j'ai réussi à réussir était énorme grâce à une quantité irresponsable d'alcool que j'ai dû boire pour me préparer physiquement et mentalement à ce que j'allais faire.",
    "9834ee8979ac596012e15f21972d656f"
  ],
  [
    "Oui, je suis là juste en train de lire mon script",
    "1664dafa26888fd1ac3b247b8abb7eda"
  ],
  [
    "Le projet de loi budgétaire auquel j'ai opposé mon veto aurait annulé cette réalisation et augmenté les impôts de près de 8 millions de ces personnes.",
    "6d3c90f36293ae22bf92d5bc858f1e9d"
  ],
  [
    "Ensuite, faites le tour du produit et vous recevrez votre prix !",
    "e0abec5f0bbe3ad7b4d4c7f8d1f501a9"
  ],
  [
    "Les cadres de grammaire, qui tentent de donner une théorie scientifique précise des règles syntaxiques de la grammaire et de leur fonction, ont été développés en linguistique théorique.",
    "322331bd94b16c9cc0d3bfee6d7513ad"
  ],
  [
    "Ils m'ont accueillie immédiatement et ont fait lire mon test pour moi.",
    "7aaeff5b0ee758c9cefaff4d86237567"
  ],
  [
    "Où est-ce que tu te cachais ?",
    "67fd49aba2283436771a6d19e87d44f8"
  ],
  [
    "Et Phoebe, il veut vraiment que tu sois là, ce qui sera génial pour moi parce qu'alors tu pourras « ooh » et « ahh » et faire des bruits délicieux.",
    "fb01ce85b37a78667056976353adfbed"
  ],
  [
    "Jouets universitaires avec cours de gestion des catastrophes",
    "545e984d7b88bc0d63814ed0f02f956f"
  ],
  [
    "Cette gamme de produits de carrosserie comprend de l'acier époxy en 4 minutes et un adhésif de réparation pour pare-chocs EZ Finish",
    "c6838cec0b2b6aa75bb27661f5d1cbd0"
  ],
  [
    "Porte-clés : un petit gadget pratique qui vous permet de perdre toutes vos clés en même temps.",
    "64f9eba2e2a1ed42927ca327b030921a"
  ],
  [
    "« Je vois maintenant distinctement. » dit-il, « quelle manière de personnes ces masqueurs",
    "7907142fedefd03afb260a62970b8b1f"
  ],
  [
    "Je serai, je serai, je serai juste ici à tes côtés",
    "cb5bfd2091b97c0e471604af8b5fc1da"
  ],
  [
    "Avez-vous des conseils ou des conseils pour faire de cette expérience une expérience inoubliable ?",
    "8b6f6b1408a8d1198998b23afdbabf12"
  ],
  [
    "Quoi qu'il en soit, mes réflexions sur l'endroit où poster quoi :",
    "e3b97d0dcaba359f620c96d2c61adae0"
  ],
  [
    "Il existe un système d'exploitation appelé ubandu qui fonctionnera sans installation sur le disque dur. Vous pouvez utiliser ce système d'exploitation pour copier les fichiers importants dans le système et le donner à l'atelier de réparation.",
    "f93034f7150d6c1cec52524f8c8f9466"
  ],
  [
    "Mais les démagogs se trompent.",
    "011b0d47a86c162173c32d41b47d1c9e"
  ],
  [
    "Assurez-vous de dire au revoir aux intervieweurs avant de partir.",
    "18ccc1682d3d92a9fe649ed3661fc190"
  ],
  [
    "* Soleil noir : dépression et mélancolie.",
    "7bb6dbe234f7465d14ca512d22962c6f"
  ],
  [
    "Il a aussi fait des choses merveilleuses pour les bains à remous, comme je l'ai découvert de nombreux mois après la fin de mon séjour quand il est venu chez moi pour une visite.",
    "c563cea88fa4f92dcb66238712b288d7"
  ],
  [
    "Quand il était parti, elle s'assit à son volant pour rattraper le temps perdu, mais fut consternée de constater que son fil avait perdu toute sa brillance.",
    "0d9170aa67110d96786ce3821adb566c"
  ],
  [
    "Lequel d'entre nous devrait aller dîner ?",
    "d1f461eb8478c642676374985d0a39c2"
  ],
  [
    "Agent immobilier poursuivi ; piraté à mort",
    "9fcd3d94db120f629e3cabdad29c1b3c"
  ],
  [
    "Selon le livre, il peut être un « Jones », un « Sawyer » ou un « Oncle »",
    "ef0ebad3ea47472f2f0e0c4589827085"
  ],
  [
    "\\ U201CLa raison pour laquelle les petits-enfants et les grands-parents s'entendent si bien, c'est parce qu'ils ont un ennemi commun. \\ u201d",
    "86268778a2dea6932677064808db0202"
  ],
  [
    "La création, qui a eu lieu, comme je suppose que vous le savez, seulement une dizaine",
    "2e082d566f650540638f3996e0bea250"
  ],
  [
    "Parce que je suis un manège et je vais dans la rue des nègres",
    "9afa6e74ee478ff5241c716af956e3ef"
  ],
  [
    "Dois-je avoir un balcon ?",
    "985034ba96105ed96b5fb514ac2c2106"
  ],
  [
    "Le Dr Farr est un maître du suspense et du timing, même si vous ne le sauriez jamais en le regardant.",
    "effee3950b849732e3d41caf908cd981"
  ],
  [
    "Dans la vie, quand vous faites face à des choix, il suffit de lancer une pièce de monnaie pour ne pas régler la question Mais pendant que la pièce est en l'air, vous saurez ce que votre cœur espère.",
    "a0f50fcd2b8273ed9e100be180636049"
  ],
  [
    "Il comprend un engagement historique en faveur d'une réforme globale des soins de santé — un acompte fondé sur le principe selon lequel nous devons offrir des soins de santé abordables et de qualité à chaque Américain.",
    "fc40cd7475b87696259d670baf005526"
  ],
  [
    "Allez dans la cabane de cacao dans les montagnes.",
    "11b142c46be661cafe9a8b282d1629e1"
  ],
  [
    "Les troubles médicaux peuvent être classés en troubles mentaux, troubles physiques, troubles génétiques, troubles émotionnels et comportementaux et troubles fonctionnels.",
    "70947ca829dbe7bdb981c30fe67c967b"
  ],
  [
    "Je suis d'accord pour attendre une table décente, mais ils essaient de presser les gens dans des espaces qui ne sont tout simplement pas confortables.",
    "2d1d58da18597f43e2b38cb7d673975a"
  ],
  [
    "C'est une route royale vers la gloire, ou le massacre de géants simplifié.",
    "585b862e3949002c0cd8c9d79fb86897"
  ],
  [
    "Nous avons de la pomme à la cannelle... Wow !",
    "203651d2463b85ff7d9a138bf3b9ef23"
  ],
  [
    "Sécheresse : le BJP met en scène le dharna",
    "b87a4756b3cbd050ce531e22780c438d"
  ],
  [
    "En cours d'exécution pendant 5 ans, William Shatner a joué le rôle d'un officier de police vétéran au nez dur.",
    "001852a76b3a991d670e4d44b1ce71a2"
  ],
  [
    "Deux femmes nues huilées ont fait irruption dans ma maison et ont commencé à se battre avec ma femme.",
    "c716862ba2f5aae6cbe4c33fda3cb299"
  ],
  [
    "objection à des rapprochements trop rapprochés de la part de l'homme de la dame, au fil du temps",
    "2f264f19d27bb3ca20e794ee927757bf"
  ],
  [
    "Elle a du style, cette femme.",
    "02c9aa3c8bc849eeae2696b4d08fae0c"
  ],
  [
    "Avec le temps, les œufs peuvent suffoquer dans le conteneur d'expédition.",
    "d875c01a812ddfddc9f6463f3f8e5168"
  ],
  [
    "Pire encore, c'est quand un gracieux sauveur va prendre le bébé et que le parent leur dit « Oh non non, EllieLove91 est notre invitée !",
    "f58e305350f7b325cb60c73e494ccecb"
  ],
  [
    "JE PENSAIS QUE C'ÉTAIT UNE BOÎTE DE COUVERTS",
    "292c425bc2f7881bc56cbb7fc61f737d"
  ],
  [
    "Nous nous sommes réunis sous ce dôme du Capitole dans des moments de deuil national et de réussite nationale.",
    "c7089fab3b68349872410d7d8cc43b44"
  ],
  [
    "Faites de la place à la flexibilité de votre emploi du temps.",
    "fe689a9e85554ff217ecf0b2d6570e68"
  ],
  [
    "La région hollywoodienne de Los Angeles possède également plusieurs sièges sociaux importants, des églises et le Celebrity Center of Scientology.",
    "0e89d26a99bcef65c62a60529950e209"
  ],
  [
    "Je ne saurais trop les recommander.",
    "3ce7e320961fae76e77159f936e8b611"
  ],
  [
    "Lors de ce discours du crieur le Prince des Indes, considérant que le principal motif de son voyage était de transporter le Sultan, son père, chez lui une rare rareté, pensait qu'il ne pouvait en rencontrer aucun qui puisse lui donner plus de satisfaction.",
    "23aed38626d731bab96e2bacebfadb5c"
  ],
  [
    "Est-ce que quelqu'un veut venir au cinéma ?",
    "68d8293e7c66e1d061704e13933ffdaa"
  ],
  [
    "Ouverture du cheesecake japonais Uncle Tetsu à New York",
    "217b750669508452cabfc533ba1e7c40"
  ],
  [
    "La robinsonade n'est pas une boisson rafraîchissante, c'est un roman dont le thème est similaire à celui d'une œuvre de cet auteur",
    "573efdab244d60734ae99857052a27ab"
  ],
  [
    "Comme mon nom, mon adresse et mon numéro de téléphone.",
    "a96118d39832bd72e142357b04d2e0f6"
  ],
  [
    "Le côté de ma maison semblait s'étendre vers le haut et vers le bas.",
    "ab3b9ff20a4639ba93563db3482c6fd7"
  ],
  [
    "Je suis parti, je suis parti, je suis parti",
    "fc7251c51adc7e36c2ca8d02fa6f1684"
  ],
  [
    "Il se peut également que vous deviez traiter l'eau d'incubation.",
    "5abcba1284995d0643710d46dde2fd71"
  ],
  [
    "Maintenant, mon ami et moi traînons parfois et nous avons des horaires bizarres à l'occasion, donc nous serons tous du genre « Je veux nommer quelque chose, la seule chose ouverte c'est McD ». Invariablement, le McD est plus lent que la mélasse sur un glacier.",
    "c60366f43870556d95fbbad23147baea"
  ],
  [
    "Encore une fois, bonne chance tout au long de cette année.",
    "bd7e46231389cf08630032ec94ef338b"
  ],
  [
    "Une société pleine d'espoir accorde une attention particulière aux enfants qui manquent d'orientation et d'amour.",
    "817c760965953b24a241bcb66d981bff"
  ],
  [
    "Trouvez un villageois maroquinier avec qui échanger.",
    "576985557bad2a46f509a81720f036f1"
  ],
  [
    "Jane Austen n'a jamais mentionné nommément la femme précédente, mais plusieurs de ses romans contiennent des allusions positives à l'œuvre de Wollstonecraft.",
    "bfe0ed2cd7221bd1038143cf466f474e"
  ],
  [
    "Le responsable du service, sans avoir à me demander mon nom, a cherché les informations et m'a donné un statut.",
    "e18c90eaf73512be490636929afed215"
  ],
  [
    "Si tu avais été au bal, dit une de ses sœurs, tu n'en aurais pas été fatiguée.",
    "60efdca4945b31eade8804ad6082c59f"
  ],
  [
    "Je ne sais pas, il suffit probablement de l'investir.",
    "e53440e9c554fcb6dba92c91a0ace0fc"
  ],
  [
    "Où trouver un gigot de sanglier séché maison à New York",
    "5a2ca4ed57d08c82b163b29aad8a2281"
  ],
  [
    "Dans les acronymes de New York, Soho est rejoint par DUMBO de Brooklyn, « Down Under » de cette structure « Overpass »",
    "bc3bec5bc9d862d9cb3d007134d1de9d"
  ],
  [
    "Mes parents ont failli me perdre étant enfant, mais ils ne m'ont pas emmené assez loin dans les bois.",
    "20641c25a0fe2702efc7d3a4869bbbd8"
  ],
  [
    "Je devrais penser à moi.",
    "22c03c846795c291f5c465f9ff1e2f88"
  ],
  [
    "Jamais jaune, jamais poulet, écoute mes éperons draggin,",
    "09009c885f8cd462831e527f574179d1"
  ],
  [
    "Peut-être que tout cela la stresse.",
    "fc42df8d64bd45cf2fec2f3a8e5fb348"
  ],
  [
    "Tout en avant à gauche de cette pièce.",
    "b7b87f96669a8aad9c1b38bda42f285c"
  ],
  [
    "Et pour la première et la dernière année, les études supérieures et la formation professionnelle, il existe un crédit d'apprentissage à vie.",
    "9de89e671809eb54c71f405b663ffb62"
  ],
  [
    "Élaborez un slogan personnel.",
    "5d7434fabdae44f25fc1abc1014f144f"
  ],
  [
    "* Gordon L. Rottman : Le bazooka.",
    "7b658011a73f98048d6b26b19b579b80"
  ],
  [
    "Nous y retrouvons nos amis environ une fois par mois.",
    "6c693b1c50150cec745fd44dfe943134"
  ],
  [
    "Ainsi, tous leurs ennuis ont pris fin, et ils ont vécu heureux pour toujours.",
    "2926dac8b4f7c45bd5e2d9df3ca258a7"
  ],
  [
    "C'est toi qui nous as laissé tomber.",
    "ceec370fa223ee274ce591360c8bdb49"
  ],
  [
    "10 signes que vous avez fait des achats au centre commercial Yorkdale dans les années 1990",
    "fd76885cb23f53f0bada346c0e9b6af5"
  ],
  [
    "Lorsqu'ils sont manipulés, ces pulls crachent un liquide brun que certains appellent « jus de tabac ».",
    "62b04e3c80f051b253052e3f5b4fb053"
  ],
  [
    "C'est bon, je sais qu'il va bien la traiter.",
    "280a9c31d7f284f5d0266c48073ce198"
  ],
  [
    "et jamais. » Il était vraiment désolé pour ce qu'il avait fait.",
    "03e8d23119aab14cdc5dfb0b2893133d"
  ],
  [
    "J'ai été renversé maintes et maintes fois",
    "2f4ae827e14228f388ac4b604cd410f7"
  ],
  [
    "J'ai 4 fondules Golden Wonder.",
    "70238305df144c8599420f388513c9f0"
  ],
  [
    "Ses 2 sœurs sont également venues.",
    "1c4497e67e7ab488cb2fa1dafeb9b440"
  ],
  [
    "Oui, Jason dit qu'il veut jouer.",
    "6a6f81509ac107870b5a44ee309a1613"
  ],
  [
    "Et ce sera plus difficile parce que nous discuterons de tout.",
    "494e2c6b74a469f13ffe4ac46eeaa321"
  ],
  [
    "Détendez-vous et respirez profondément avant de vous rendre à l'entretien d'embauche de la direction.",
    "3d722b26ccf2cb3f79e698cbf14ee059"
  ],
  [
    "À Cuba, le baseball est un élément obligatoire du système d'éducation physique de l'État, qui commence à l'âge de six ans.",
    "f2c179e6d7f14f473e8498144ed694d6"
  ],
  [
    "Nous nous sommes assis à l'arrière et nous n'avons pas ressenti le besoin de demander si nous pouvions réorganiser les tables en fonction de nos besoins.",
    "63ac5e1e229e3be9381d209bfdb20ef0"
  ],
  [
    "où sont maintenant mes enfants, mes pauvres enfants ?",
    "a71e13deab39ab7913b0e8a64ae056a6"
  ],
  [
    "Alors est-ce que ça fait aussi mal qu'on le dit ?",
    "29c2ffd9aa765fea6e89cef6292cefcf"
  ],
  [
    "Visite d'experts pour améliorer les unités hydroélectriques",
    "7da1ac4cd2825158f9dab4f312b687c8"
  ],
  [
    "Elle est née Martha Jane Canary dans le Missouri ; la « calamité » originale dans sa vie a peut-être été la mort de ses parents",
    "76d38c88a38919a47102a181d9cf6a6f"
  ],
  [
    "Mon voisin s'est plaint que mon chien pourchassait les gens à vélo.",
    "a02fe27f9f14ff9e6943636004fdac3b"
  ],
  [
    "Fermes — Bloom's End, Mellstock, Lewgate, et ailleurs ; et par degrés, elle",
    "2ead4efb73cbdb20d8f4b64d37ced476"
  ],
  [
    "Aide à l'élevage de fondules Golden Wonder ?",
    "e381dcb3f2b8aa49e190e5ee73ae4a93"
  ],
  [
    "Pendant nos jours de congé, nous travaillons dans la grange magnétique de la propriété (trajet de 50 pieds+argent supplémentaire = gagnant !).",
    "9234daa771143e2c80af5e50cbca69a5"
  ],
  [
    "Je suis attentionnée, tu sais.",
    "f849f12dea9117f61f591df5c993aeed"
  ],
  [
    "En Chine, l'année dernière, j'ai dit aux dirigeants et à la population ce que j'aimerais redire ce soir : la stabilité ne peut plus être achetée aux dépens de la liberté.",
    "2cb1e580a7b2bf47380b869ca36f2e3f"
  ],
  [
    "Réduisez les médicaments pendant les périodes moins stressantes.",
    "2364b4753b6ca669d2af7d101e38284c"
  ],
  [
    "Depuis, Butler a travaillé comme entraîneur et dépisteur tout en jouant amateur et semi-professionnel.",
    "f4abefd62b5f7b458ebc98a286f4d2d0"
  ],
  [
    "Si vous osez y manger, assurez-vous de vérifier votre facture de carte de crédit par la suite ! ! !",
    "f6bd64c76d568cc2eb490ac7c0ee66e8"
  ],
  [
    "La fée Paribanou est venue avec toute la hâte imaginable, ne sachant pas ce qui a fait revenir le prince Ahmed si tôt, qui, ne lui laissant pas le temps de lui demander la raison, a dit : Princesse, je désire que vous ayez de la compassion pour cette bonne femme, pointant du doigt le magicien, qui a été retenu par deux de ses fidèles.",
    "f39ac219b9408eb071fdc63fc9677aa1"
  ],
  [
    "Qu'est-ce qu'ils ne sont pas invités ?",
    "b393b20a2e019fd9aec7c02df24fd055"
  ],
  [
    "Jagmohan persuadé d'assumer une nouvelle charge",
    "55c53aafe286c25c6408373d4ef00b92"
  ],
  [
    "Il a écrit l'introduction immortelle « Call me Ismael »",
    "0caa6226e47aa4c42da5ad68135ff386"
  ],
  [
    "Juste après notre rupture, mon ex-copine m'a demandé comment changer le statut de sa relation sur Facebook.",
    "5c40a1a18cb2a1857812b42d15e00ca0"
  ],
  [
    "De l'enfant a échappé à des respirations troublées et silencieusement",
    "19a690b9c99177014a34c32b10f29a8f"
  ],
  [
    "Les choses sembleront alors beaucoup plus claires.",
    "7db88d1fa7300fc66c93a2ee63bdcd44"
  ],
  [
    "Vous vous rendez compte que c'est assez cher de visiter l'Irlande ?",
    "f5d6501500eb0c00c4a4846ee19de11c"
  ],
  [
    "C'était partout, l'intrigue n'avait pas de rythme, et tous les personnages les plus intéressants sont morts trop tôt et leurs intrigues se sont fermées trop tôt.",
    "e72418995172f2926a94daaaed56f9e5"
  ],
  [
    "Pas tellement constamment, mais par à-coups aléatoires tout au long de la journée.",
    "c26be790b2f44647ebbe84e846ee99c3"
  ],
  [
    "À l'heure actuelle, en raison des failles et des abris du code des impôts, un quart de tous les millionnaires paient des taux d'imposition inférieurs à ceux de millions de ménages de la classe moyenne.",
    "7331ec9d89ad1b0184a7eef543b0c36c"
  ],
  [
    "Postulez à un programme de doctorat en psychologie industrielle et organisationnelle.",
    "42be86345d694cc449929381eddec692"
  ],
  [
    "Heisenberg a toutefois refusé une invitation à émigrer aux États-Unis.",
    "bb1ee2ae849b50aaa7d34697bfa1483c"
  ],
  [
    "Commandez et payez au comptoir, puis ils vous l'apporteront.",
    "e5ec304ec3c8e0c221fb60f8c75e854f"
  ],
  [
    "Car, bien que certains rois aient mis à mort leurs fils aînés, et que la plupart aient souhaité le faire, ils n'ont jamais été aussi aimés par le peuple pour leur vertu romaine.",
    "4d90b6094044fa894ab9a054fb9e991d"
  ],
  [
    "Oh mon Dieu Phoebe, tu es en feu !",
    "cd669da6b42d5066a000661a61a5b29a"
  ],
  [
    "Les 15 meilleurs festivals de films à New York ce printemps",
    "15c3c99f5b6276779ffffd940735f5a6"
  ],
  [
    "Alexandre le Grand a mis en déroute ce roi perse à la bataille d'Issus et a capturé sa femme, sa mère et ses filles",
    "01d07b79060b084d044bcf9c1e4fb1f0"
  ],
  [
    "J'ai fait du bobsleigh hier soir.",
    "29e93b3f73c1bbaf5215adcef5d4d3e0"
  ],
  [
    "« C'est l'hiver, répondit l'Hirondelle, et la neige glaciale sera bientôt",
    "ab5bfff4ceaa275dab8ad899c52cd325"
  ],
  [
    "Plus on reste ensemble, ça ne cesse de s'améliorer.",
    "bd9cf09d4a90a9c34b12a24c92c7d94d"
  ],
  [
    "Et puis il y a eu de la pluie.",
    "964a4b334a7c17b5eacb91d975a17012"
  ],
  [
    "Connaissez intimement vos défauts.",
    "b32429593d1bf14d78434a9e7b35fc29"
  ],
  [
    "Bonjour pple demain, rendez-vous à l'extérieur de Cartier à 19h.",
    "337389f493069b1119ee2a280808d7d3"
  ],
  [
    "Tout d'abord, nous devons agir rapidement pour mener à bien les affaires inachevées de notre pays, pour équilibrer le budget, pour renouveler notre démocratie et pour terminer le travail de réforme de l'aide sociale.",
    "147485c9f4688696d6fcd01e62b3709a"
  ],
  [
    "Trouvez un emplacement approprié pour votre château.",
    "668674c7e708d736d44552eb7e58ade8"
  ],
  [
    "Bien qu'Alhazen soit souvent crédité de l'explication de la distance perçue, il n'a pas été le premier auteur à l'offrir.",
    "68c2efd55500f29923621eafafaba5ec"
  ],
  [
    "Les escaliers doivent passer par l'arrière s'ils sont désactivés !",
    "919b0f61fba7b2b1f026b71d2caa3f05"
  ],
  [
    "Avant de partir, elle donnait du travail pour chaque jour de son absence, et revenait toujours dans la nuit, de sorte que les filles ne voyaient jamais ce qu'elle rapportait avec elle, ni ne leur disait d'où venait le lin doré, ni à quoi il devait servir.",
    "4808af81c136e42f843746e71a2d13e9"
  ],
  [
    "Je suis totalement d'accord avec ça.",
    "ea8a97b4bde77587881ff530968ac03a"
  ],
  [
    "Le baiser de Keanu en tête de liste de Katie",
    "ccf14712c0eb35beb81389a3d13000f5"
  ],
  [
    "Pharmacie avec 4 700 points de vente (la partie avant « Aid »)",
    "aaf099518c2c9c323d7605623b591c84"
  ],
  [
    "Vous êtes tous trop méchants avec les gros.",
    "f4b7e10628faa618205e97f67569d69a"
  ],
  [
    "pendant la journée ne s'est pas échappé de l'agitation de cette rue.",
    "51d69d4dcb9062dd67623997d2202290"
  ],
  [
    "Tant que nous sommes là",
    "09b33baf42bb3903eb6c4fc32db26184"
  ],
  [
    "Ils sont également sympathiques.",
    "20ba1d3e8cce469d269b618c3e1dd4a7"
  ],
  [
    "Les gens font tout leur possible pour dénigrer l'un des rares groupes qu'il est acceptable de haïr (les autres sont : républicains, chrétiens dans une certaine mesure, et oui, c'est à peu près tout).",
    "710e2e419ec6f0874a70a9f638472a45"
  ],
  [
    "Gal n boy marchant dans un parc.",
    "73f7c9c114b6602d5f6464744623e624"
  ],
  [
    "Pour s'enraciner fermement, la paix fragile en Bosnie a encore besoin du soutien des troupes américaines et alliées lorsque la mission actuelle de l'OTAN prendra fin en juin.",
    "3d07dba2a90597f5413a2940776b2514"
  ],
  [
    "Découvrez le côté positif des défis de la vie.",
    "2e0c06ef543dbc98ddb6ef045613316a"
  ],
  [
    "Ne sont pas incluses les îles du Pacifique de Taïwan, les îles Ryukyu, l'archipel japonais et les îles Moluques, toutes situées en marge de l'Asie, et les îles Aléoutiennes d'Amérique du Nord.",
    "2d821f5601fa40b3994e31d8d67a9378"
  ],
  [
    "Je n'ai que des compliments pour l'ensemble de l'expérience !",
    "89fa24bdeb11857fe42b7c32136b8f9f"
  ],
  [
    "Je trouve que vous ne connaissez pas le pouvoir qu'un mari a sur sa femme ; et le vôtre montrerait que son amour pour vous était très indifférent si elle, avec le pouvoir qu'elle a d'une fée, vous refusait une demande aussi insignifiante que celle-ci, je voudrais que vous lui demandiez pour moi.",
    "265a2523c4f190970f0ec1e26c9dfcd7"
  ],
  [
    "Je me suis dit qu'après avoir vécu avec toi, ce serait un changement de rythme intéressant d'avoir une colocataire, tu sais ?",
    "ce2d5ec32a0e37ea0a71733c86f1534f"
  ],
  [
    "Le terrain de Khan Market : un plan de stationnement ; mais les commerçants en colère",
    "4e9820e455cb7d206de17fc86fc1bea3"
  ],
  [
    "L'amendement Platt, qui a résulté de la guerre, a donné aux États-Unis les droits sur cette base navale à perpétuité",
    "c34c3abc02c2d26c3219875a9fefa604"
  ],
  [
    "Écoute, donner des noms aux gens en dit plus sur toi que sur eux, idiot.",
    "1599f8f5fd1c6644c716b14d1b36b039"
  ],
  [
    "Firelock à silex, que cet homme devrait mourir !",
    "90e898324cf81a228e8fffcbf4edc5b2"
  ],
  [
    "Ils s'accrochent à peine !",
    "52aa4f31394fa30fafada7f36f9fcaaa"
  ],
  [
    "Perruche.",
    "060dbaabae6b00ab2d1ac1dad9f0d866"
  ],
  [
    "À ce stade, nous sommes frustrés mais l'hôtel semblait très occupé au moment où nous y étions, nous avons donc été patients avec eux.",
    "55314de8913c744dd546cd2cf9455687"
  ],
  [
    "Vous semblez me chercher de toute urgence.",
    "64ac7b5be3a5be1b9e290eba12cb4ac4"
  ],
  [
    "Les Irakiens ont lancé leur propre initiative.",
    "16fe78f4624a92ca978afce9b7cc3296"
  ],
  [
    "Petit rangement : 3 feuilles d'or et 3 planches d'acajou",
    "220b00c174dd3abcc2f5c38824d03444"
  ],
  [
    "* Bossoir — un ILB est descendu dans l'eau par une grue",
    "5fca0365ee18ec737a8ef01969496060"
  ],
  [
    "Non seulement il n'y avait personne à l'entrée pour nous accueillir dans le magasin, mais en entrant dans le magasin et en me promenant, je n'ai pas vu de personnel non plus.",
    "8db116d5df6ef9f3d36abd1e2f4bc808"
  ],
  [
    "En effet, dit le Prince, quand j'aurai dîné, je serai très heureux de l'entendre ; mais considérez, madame, je vous en prie, que je n'ai rien mangé aujourd'hui.",
    "426b18a975708a7d16d35cee056a1986"
  ],
  [
    "Bon sang, qu'est-ce que tu manigance ?",
    "2d19d8aa4a329848bb6686363cbb8bb2"
  ],
  [
    "Traitement non conforme aux normes : agents de la BRI",
    "3a30afc49c9ff0470b96873b3d7f0c96"
  ],
  [
    "En 1980, cet octogénaire a atteint les charts country avec « I Wish I Was Eighteen Again »",
    "192ca487e530dc83a46b0c093e820880"
  ],
  [
    "Comment le pompier mexicain a-t-il nommé ses fils jumeaux ?",
    "20c04b9a20d002362d231d0bf6fdc23c"
  ],
  [
    "Néanmoins, après une promenade très intéressante, nous nous sommes retrouvés au milieu de mon cul-de-sac.",
    "ef4db4c5dc5d0bdac8d98996d77a0351"
  ],
  [
    "Tu peux voler un baiser, peut-être même deux",
    "eca625d5445d6ef82529a040d94ca451"
  ],
  [
    "une perruche est plus sympathique",
    "d9ae3a514cfb65420cbdfc229fc7a779"
  ],
  [
    ">Ne pas l'écouter quand elle dit quelque chose",
    "22a7e87ec260402ac62536e561f96469"
  ],
  [
    "Je trouve que le paysage n'est pas si beau leh.",
    "cce4b19d5838e61cee8525530237c136"
  ],
  [
    "Nous assurerons l'accès aux tribunaux pour ceux qui ont des réclamations légitimes, mais d'abord, mettons en place un examen indépendant solide afin de promouvoir des soins de santé de qualité, et non des poursuites frivoles.",
    "7bf502ded5d58002bb6f346fac6e0e75"
  ],
  [
    "Pillage de cabanes de sorcières dans le marais.",
    "c50abf08bad3e02c1e7d0cc9776fb33a"
  ],
  [
    "Ancien opposant à l'action contre les talibans, après avoir perdu les élections provinciales de 2008, il a dirigé sa tribu en opération contre les talibans dans la région de Lakki Marwat.",
    "6f7b56d68318f11bdc23f22bed93685d"
  ],
  [
    "J'ai fait des réservations quelques semaines à l'avance, et notre table était prête à notre arrivée.",
    "f8575eb5f6c79406fe7eceda7df44fb8"
  ],
  [
    "Que veut dire Votre Majesté ?",
    "a8b2b516a003af11b488a267a36f0941"
  ],
  [
    "J'ai surveillé ce type là-bas, je ne pense pas qu'il soit venu avec un enfant !",
    "965a82690961bf2296c2fcb937583a83"
  ],
  [
    "Politique proactive à mener dans J&K : Swami",
    "6a4bc123549774bd7c11716cfe8ec8dd"
  ],
  [
    "Vous voudrez peut-être entrer ceci, un livre de régime et un programme de Barry Sears, qui a clarifié avec « Mastering » it",
    "711c403872a97672ad69077679ee0e23"
  ],
  [
    "J'ai su que j'étais un bébé non désiré quand j'ai vu que mes jouets de bain étaient un grille-pain et une radio.",
    "c16e2aa793df6960cdf653a265d74fb3"
  ],
  [
    "Pour revenir avec moi, tu as dit, chère Milly ? »",
    "5234df9e5fb37e1daecbdc4a185916b2"
  ],
  [
    "Ils sont géniaux ! ! ! ! ! ! ! ! ! ! ! ! ! !",
    "01971f36a644fd48f3cd0a2eb5409539"
  ],
  [
    "Depuis le début de cette civilisation actuelle à la fin de la dernière période glaciaire, il y a toujours eu un groupe de crétins ou un autre qui disait au reste de la population ce qu'il fallait faire.",
    "3f9b8d32180349d734efee7e096270a6"
  ],
  [
    "JE SUIS ALLÉE À UNE FÊTE AVEC MON PETIT AMI.",
    "37d690c3a6c589843e19020159682cac"
  ],
  [
    "Et après la semaine dernière, il est clair que la fièvre de la campagne est arrivée encore plus tôt que d'habitude.",
    "449c3388906e2bb42ba9f8ab6ef85d45"
  ],
  [
    "À l'aide de n'importe quel navigateur Web, saisissez l'URL du jeu : http://agar.io/",
    "e126ad6030995dca2a38baeac6be72a4"
  ],
  [
    "Cela a finalement conduit Alhazen à dériver une formule pour la somme des quatrièmes puissances, où auparavant seules les formules pour les sommes des carrés et des cubes avaient été indiquées.",
    "5de80438dc560874585cb6049965397f"
  ],
  [
    "Je suis venue ici parce que je suis obsédée par les rouleaux de poulet teriyaki en bas de la route depuis mon travail.",
    "4751f983897e6984121b9a3d236c6733"
  ],
  [
    "Aussi effrayante que fut cette rencontre, le courage du roi fut inébranlable, et à l'aide de sa merveilleuse épée, il les découpa en morceaux les uns après les autres.",
    "6b0cdb27ce33dfa3137f292392f6b64b"
  ],
  [
    "Je suis en quelque sorte au milieu de quelque chose.",
    "7d8e2ab95edc06f35753b9e30fc7031c"
  ],
  [
    "La fermeture du métro de la TTC provoque le chaos des navetteurs à New York",
    "8b8ed3c83e2614c4fe732b59f8b67f6b"
  ],
  [
    "Au 1er siècle, les sœurs Trung ont dirigé la révolte du Vietnam contre les seigneurs Han de ce pays.",
    "24aacc45a78bca737bb092e493e9ee16"
  ],
  [
    "Tout ce qui vaut la peine d'être fait vaut le détour",
    "28b68ac9d1a7a55dd2c7cfcddcf57e93"
  ],
  [
    "Je me lançais vraiment dans cette musique et cette danse, et un rapide coup d'œil autour de moi m'a assuré que tout le monde l'était aussi et que personne ne pensait même à se moquer de ma « pauvre » danse.",
    "08a251a16a14537ba7809696d2526318"
  ],
  [
    "Sentez l'essence et la fumée",
    "2186e497b05c34c11b9d21e92a7c736a"
  ],
  [
    "Ils ont travaillé pour moi et j'espère qu'ils ont travaillé pour vous !",
    "0144bae3da49472bf383e0b554245c67"
  ],
  [
    "la raison pour laquelle il est différent est une question d' « inflexion ». L'inflexion en linguistique fait référence à la façon dont les mots changent lorsqu'ils répondent à différents besoins dans une phrase.",
    "db99337c74a3addc3e0ba391dc8e6b40"
  ],
  [
    "Haha ouais ils sont tous gentils !",
    "1546ebdf5240674280f500b9f6e317ad"
  ],
  [
    "En Iran, nous continuons de voir un gouvernement qui réprime son peuple, utilise des armes de destruction massive et soutient la terreur.",
    "01cc641229ee8d5cb33691adc5dcadcd"
  ],
  [
    "Allez au centre commercial et détendez-vous.",
    "01532af3170f783551bc5c9e44724ae6"
  ],
  [
    "Los Angeles (Los Angeles ;), officiellement la ville de Los Angeles et souvent connue sous ses initiales L.A., est la ville la plus peuplée de Californie, la deuxième ville la plus peuplée des États-Unis, après New York, et la troisième ville la plus peuplée d'Amérique du Nord.",
    "e460354d085449b5bfb1d4afabd7fab1"
  ],
  [
    "J'ai finalement franchi le pas.",
    "e617c693ab0becd01339df27f92c985f"
  ],
  [
    "C'est juste que tu dois leur envoyer quelque chose de très précieux en souvenir de toi-même.",
    "c5c6f1d4b2fbbfb5a7fa20165f5fab5b"
  ],
  [
    "Eh bien, je suis désolée mais tu l'étais !",
    "bb142ab56e011f938ff2d267d54e2336"
  ],
  [
    "5 lieux incontournables pour bruncher à New York hors des sentiers battus",
    "b49366fe1d9b62bf6f58b353088c9bc4"
  ],
  [
    "Si l'exposition vous a plu, arrêtez-vous à la boutique du musée pour acheter ce livre du grec pour « liste »",
    "5418ad12d340ea055186d84ac7c77ee0"
  ],
  [
    "Cela apprendra à ma femme à dire qu'elle n'a plus besoin de moi.",
    "96298d4aa6fa0cafb2eeca709036db9b"
  ],
  [
    "« Je resterai avec toi une nuit de plus », dit l'Hirondelle, « mais je ne peux pas",
    "1c27b573c71cc1a3fabffbd5718140f4"
  ],
  [
    "Change lâche, billets de banque, yeux fatigués, gorge sèche",
    "613d05ae5d9a241ba05c582cc8798b94"
  ],
  [
    "Ne te sens pas coupable si tu ne veux plus participer.",
    "33a8c4c4d186d1b3a90b721429d0bc09"
  ],
  [
    "Concentrez-vous sur ses qualités et ses réalisations",
    "568fb3286d2faa168427ce66c72da4c8"
  ],
  [
    "Mais j'aime toujours ça",
    "2d798a96a20af0196b417fc51d49f030"
  ],
  [
    "Assurez-vous d'avoir l'air propre, soigné et soigné en tout temps.",
    "25c834b2fd5fb8f3efa9c8af98ddcbae"
  ],
  [
    "Je suis toujours naïf",
    "98f066c29436a338cba0e3f240a1da24"
  ],
  [
    "Crochet, ligne et plomb",
    "2fe593cd3b44b77bb6f487c72af5299e"
  ],
  [
    "Ne parle pas trop vite de tes sentiments.",
    "cb789aab7b8df593c529a545b2dc2a1c"
  ],
  [
    "Dites-lui ce que le jeune garçon va faire",
    "1ba0215d07a396ed64f78885f2a055fe"
  ],
  [
    "Après la défaite électorale de 1979 du Parti travailliste, elle prend la relève du Premier ministre James Callaghan",
    "f006a54d2a5550721d1942005813fa9c"
  ],
  [
    "Bien sûr, je ne trouverai pas la paix, non",
    "3da0a519246567ff429040b244aea5a1"
  ],
  [
    "Sacs neufs. ",
    "3e2006f968cba502251c05c799c89823"
  ],
  [
    "Concentrez-vous sur les meilleurs éléments.",
    "9fdce1a676f4b372fcfd5823ac423f97"
  ],
  [
    "Gardez les lèvres naturelles et sexy.",
    "eb3eab6b395df417f6e2e65dc0002860"
  ],
  [
    "« Laugh-In » a popularisé la phrase « Tu paries ton »",
    "91a00b9c4904e342867f0cff92fcef52"
  ],
  [
    "Tu peux faire mieux !",
    "9dc869cc676d623c0209b37289c1457b"
  ],
  [
    "Je veux juste me tenir juste derrière.",
    "fbedf07097a1a429dbad950d0d466c3a"
  ],
  [
    "Bouge ton cul, deviens fou",
    "961ad2be789c72d5ff85b4a970a41413"
  ],
  [
    "Essayez d'être plus ludiques les uns avec les autres.",
    "1ea23248d0d7a5830c6234ac0b643c4c"
  ],
  [
    "Gants déchirés, imperméable, essayé de nager, rester à flot",
    "5c921ee1ce75881b67b59fc0c47deee5"
  ],
  [
    "Ne pensez pas que la romance doive s'arrêter juste parce que vous êtes ensemble depuis un moment.",
    "60bc88effe4b14c09d3a09c9820cb6dc"
  ],
  [
    "(Verset 1 : Jeune Jeezy)",
    "c27c5b6969f3cad15ce93626c5cb7c63"
  ],
  [
    "Que je ne peux pas revenir là-dessus, à elle",
    "c574035318de44f275e89cca1ef961eb"
  ],
  [
    "J'ai découvert",
    "8bdec22408c05321dfd87a03abdf658c"
  ],
  [
    "[Si, tout ce que je pourrais dire c'est si",
    "4b916c79606ca84866d5cf647ce5361f"
  ]
]