[
  [
    "Je suis allé au théâtre avec peu d'attentes (quelque chose que j'ai appris à faire).",
    "b0246588ff1e7218d351b78d0e4fd133"
  ],
  [
    "McCotter a été réélu en 2008 avec 51 % des voix.",
    "19923ef25c576d53cf023eff7cd390ae"
  ],
  [
    "Je suis allé voir ce film pour tuer le temps.",
    "2815570270f4ccb29a10b5fd9dce9e98"
  ],
  [
    "Les membres ont noté que la déclaration du rapport selon laquelle les femmes n'étaient « pas encore suffisamment organisées pour constituer un groupe de pression » n'était pas valide.",
    "5efb2cf65c152c26bd2809931d0e98d0"
  ],
  [
    "Oh, et pourrions-nous photographier davantage dans la jungle, ou au moins utiliser des angles de caméra qui ne mettent pas en valeur la scène sonore comme les qualités de l'endroit.",
    "2913c8770be509ae6a80a2bf01a95353"
  ],
  [
    "J'ai vu quelques-uns des films d'horreur et de zombies de Fulci et j'ai été étonné que ce film ait été réalisé par le même réalisateur.",
    "b9250493f1135b64c9a3ea09752d3bb8"
  ],
  [
    "PRAGUE — Alors que j'écoutais ce que certains Européens disaient alors que mon pays s'apprêtait à prendre la présidence de l'Union européenne, j'ai entendu de sombres échos à la description infâme de Neville Chamberlain de la Tchécoslovaquie comme « un pays lointain dont nous savons peu de choses ».",
    "d0ecbd8afc769eafe93eef01889c97af"
  ],
  [
    "Plusieurs coups de feu ont été tirés sur un avant-poste des FDI à Deir el-Balah, ne faisant ni blessés ni dégâts (ces incidents ont également été relatés dans Al-Fajr, 3 mai 1993).",
    "40a709e5f7be1a488a61acedd6ef31ec"
  ],
  [
    "Savage Intruder devient alors une sorte de film de bien-être alors que Vic se lie d'amitié avec Katharine et lui montre comment profiter à nouveau de la vie et avoir une relation sexuelle implicite avec elle, c'est en fait dégoûtant de penser qu'elle est assez âgée pour être sa grand-mère.",
    "2e0ffe38e326cafd8c49818a516985f9"
  ],
  [
    "Sans vérité visuelle, c'est juste un tas de « tu sais ce qui s'est passé, une fois ce type ».",
    "6d4981dc1ebe10485d8b43e22b976b47"
  ],
  [
    "C'est un film sur la solitude et comment la distance physique et émotionnelle entre les personnes tend à ruiner les relations.",
    "02e418fab89a95c8b80b99a9cff405df"
  ],
  [
    "J'espère que la réponse à certaines de ces préoccupations sera trouvée lors du Sommet mondial pour le développement social.",
    "fbc404185140a9870e85bebcd9805640"
  ],
  [
    "Cette résolution précisait clairement que le siège permanent de l'Institut devait être mon pays, la République dominicaine, un pays en développement.",
    "88b6389a996b3a94eddaf8e9ed274b57"
  ],
  [
    "Le jeu consiste à utiliser la reconnaissance internationale d'un État palestinien indépendant pour faire pression sur les États-Unis afin qu'ils renoncent à leur soutien presque inconditionnel à la politique israélienne.",
    "5d7da38ada1fe4971281df4255e819bf"
  ],
  [
    "Pour le Parti socialiste, désireux de revenir au pouvoir mais qui ne s'est pas encore remis de la défaite humiliante de Lionel Jospin au premier tour de l'élection présidentielle de 2002, la question est de savoir s'il peut se permettre de résister à la vague d'opinion publique favorable à Royal.",
    "5e7a358998b86034c47e481951b38a1e"
  ],
  [
    "Cela a été réalisé en submergeant la population locale et en faisant ainsi obstacle à la marche vers l'autodétermination.",
    "9dd7c9ed7f09104d56895fc174385038"
  ],
  [
    "Quand l'industrie cinématographique américaine essaie de porter un regard critique sur son propre gouvernement, elle s'assure qu'il est beau même quand il est mauvais.",
    "c2c38b0a8a1ef19f59546316a1a83780"
  ],
  [
    "Trois mots : œuvre d'art.",
    "3c84f8ef9d171472cdcd5cfb8510add2"
  ],
  [
    "Tout d'abord, permettez-moi de dire que je trouve que des films comme Shawshank Redemption et Green Mile, et la plupart de Spielberg sont absolument horribles et bouleversants.",
    "b4f206fbb72a27ea128124d4385c76ca"
  ],
  [
    "Regardez l'Amérique en 1787 : la création du gouvernement fédéral a balayé le système balkanisé des colonies pré-révolutionnaires, inaugurant une ère d'expansion entrepreneuriale sur l'ensemble du continent américain.",
    "247e1563aa1f759b8ee3a6e249e60ec3"
  ],
  [
    "Certains experts militaires peuvent dire que les systèmes de défense aérienne de la Syrie sont trop sophistiqués pour être supprimés, ce qui rend une zone d'exclusion aérienne trop dangereuse pour être appliquée.",
    "b0908a0698b246ab3f669696a7685767"
  ],
  [
    "Les U-99 et U-100 ont été entraînés par deux as célèbres, Korvettenkapitäns Otto Kretschmer et Joachim Schepke.",
    "57f4ee06b7b15f8f4d7fbc41846a4362"
  ],
  [
    "Mais ne perds pas ton temps avec ça.",
    "f355fcbb27e03e8a33ea703d93b5cfca"
  ],
  [
    "e progrès dans le renforcement de leurs fondamentaux, l'accélération de leur croissance économique et leur protection contre les chocs extérieurs.",
    "6f2876b2db7789ea0ca3039a1a9b1f1e"
  ],
  [
    "Le concessionnaire brésilien Ford Grancar, en coopération avec Toni Bianco, a développé une copie fidèle de l'Espace original au Brésil en 1990.",
    "9c60275e86bf77d7e5ab1d6aea99af8e"
  ],
  [
    "Sérieusement, on pouvait voir le contour de ses épaules !",
    "0ff1d4acce77c16acd575b46a2ea0602"
  ],
  [
    "Ce spectacle, Paranormal State, ressemble presque à « Blairwitch Project ».",
    "b399ccb753500c86e9c381d2b9226514"
  ],
  [
    "Dommage, parce que PITCH BLACK botte vraiment le cul.",
    "ed2536ea34386d668a7223f05b9b2436"
  ],
  [
    "Le flux croissant de ressources avait pour but de former, de moderniser et d'élargir la structure d'un certain nombre d'éléments des forces armées.",
    "c1aa1c5fdfa27415d971f56aadfbdfd8"
  ],
  [
    "Les derniers shows ont été un peu meilleurs, mais les scénaristes ont sûrement besoin de plus d'orientation.",
    "f31dceb718d3d43911d15d0607ab9f1e"
  ],
  [
    "C'est une satire politique, et une satire politique extrêmement bien écrite.",
    "c5fa42d2a198b4d3b250980b8571067c"
  ],
  [
    "En tant que barre latérale ringarde, le personnage de Swayze qui n'est pas un moine (!) a engendré une beauté russe Elena (jouée par la magnifique Marta Kondova) lors de ses précédentes missions dans l'ancien État Commie.",
    "2345b139ef29460bc514d74e22f26491"
  ],
  [
    "Disons qu'à partir de maintenant, on ne le laisse jamais choisir un film.",
    "91ae08526bfe16c5d0f1db749f8e4b48"
  ],
  [
    "Des officiers du KGB ont assisté à l'effondrement du Parti communiste et de tous les organes gouvernementaux qu'il « dirigeait et contrôlait », y compris le KGB.",
    "459a551d93a05edb32691e38b2ed6b3f"
  ],
  [
    "La Commission recommande vivement que les directives du nouvel organe soient scrupuleusement respectées.",
    "8d9b9dbe8fb46063772b59b8609b3188"
  ],
  [
    "L'origine indicible du Lone Ranger.",
    "2d359914a556d007860a3520ffc2f382"
  ],
  [
    "Il convient de noter que la Commission des droits de l'homme, dans sa résolution 1993/24 du 5 mars 1993 intitulée « Droits des personnes appartenant à des minorités nationales ou ethniques, religieuses et linguistiques », a demandé au Secrétaire général de mettre à disposition, à la demande",
    "25042f1de37f992fac33dae47dc318e6"
  ],
  [
    "Tout ce que je peux dire, c'est que ce film est fait pour la chaîne Lifetime Channel à la télévision, ce qui signifie pas de personnages solides, pas de style particulier, de jeu faible, toutes sortes de suggestions de sexe mais pas de seins ni de fesses (parce que mon garçon, ça ne ferait que catapulter le film dans les profondeurs de la folie, n'est-ce pas ?) mais le sexe fortement simulé, eh bien, c'est OK.",
    "b708e437718aec7254cf9412aa35158f"
  ],
  [
    "Seul, Joe est tranquille ; avec quelqu'un d'autre, il devient mortel.",
    "d6ad9f10360ab5e5f4ba6099cc5c694d"
  ],
  [
    "À la 16e séance, le 30 juin, le Conseil a entendu des déclarations liminaires du Secrétaire général adjoint à la coordination des politiques et au développement durable, de l'Administrateur du Programme des Nations Unies pour le développement, du Directeur exécutif du Fonds des Nations Unies pour l'enfance et du Directeur exécutif de le Programme alimentaire mondial.",
    "029a2bfa12c1651dace1c615aacbfab3"
  ],
  [
    "Cela a commencé de façon intéressante et a immédiatement attiré mon attention.",
    "891daf614da1e796e1f20a6309dea678"
  ],
  [
    "En Russie, il existe une perception parfois favorisée qui suggère que le Partenariat est dirigé contre elle.",
    "b89a718d28728509d85328f8cf9003cb"
  ],
  [
    "Les dépenses supplémentaires au titre des fournitures médicales et dentaires ont résulté de l'achat local de comprimés de méfloquine pour la prophylaxie du paludisme en cas d'urgence.",
    "db75d9df515e5d452dd0658ba5b2d162"
  ],
  [
    "Cependant, ce joyau russe montre comment l'histoire des épreuves peut être racontée différemment ; en nous disant, directement de la bouche d'un soldat, à quel point la guerre est détestée par tous, qu'ils espèrent que ceux qui sont morts l'ont fait pour une cause qui permettra la paix et la fin des combats, nous voyons une nouvelle vision de la Seconde Guerre mondiale.",
    "937d752e347821dc411407a094dfa495"
  ],
  [
    "5. La Conférence mondiale sur les droits de l'homme encourage les États à envisager de limiter la portée des réserves qu'ils formulent aux instruments internationaux relatifs aux droits de l'homme, à formuler leurs réserves de manière aussi précise et étroite que possible, à veiller à ce qu'aucune ne soit incompatible avec l'objet et le but du traité pertinent et revoir régulièrement toutes les réserves en vue de les retirer.",
    "80d864666314f3aa1b012467c029fbd7"
  ],
  [
    "En fait, c'est un film plutôt médiocre en général.",
    "0ba50b769709d864bb8e14ebf7c679cd"
  ],
  [
    "Je le suggère à tous les fans du genre et j'essaie de le prendre au sérieux comme un film intelligent qui doit être pris plus au sérieux qu'il n'y paraît.",
    "56d3514b0a853ec084020c1752fced00"
  ],
  [
    "On a toutefois fait observer que les pays en développement se heurtaient à des difficultés exceptionnelles pour atteindre des niveaux compatibles de développement technologique, sans lesquels une coopération scientifique et technologique efficace ne serait pas possible.",
    "10be12c9b1ad61bfb41f02d69c69c50e"
  ],
  [
    "Les nouveaux marchés asiatiques seront ceux qui seront en mesure de fournir les biens et services à haute valeur ajoutée axés sur la technologie, fabriqués sur mesure et nécessaires pour servir les deux milliards de consommateurs asiatiques.",
    "a62cc04bc638a132f781091ef3e1f41b"
  ],
  [
    "Il ne le tolérera jamais, car cela constitue une violation du droit international, en particulier des dispositions de la Charte des Nations Unies qui prohi",
    "aefea52a3af0ed37ddb566e5fb829d6b"
  ],
  [
    "Su a exprimé son soutien aux étudiants et a déclaré : « Les étudiants ne devraient pas être autorisés à rester seuls ».",
    "08b580d93e06225c17953085973e2d96"
  ],
  [
    "Il a en outre prié le Secrétaire général de faire rapport à l'Assemblée générale, à sa quarante-huitième session, sur l'état de la coopération entre l'Organisation des Nations Unies et l'OCI.",
    "93b7ee6454b94013844eb823fe91e536"
  ],
  [
    "Il n'y a pas grand-chose de plus.",
    "a5d5050bece0a75efc38b8d704d51827"
  ],
  [
    "Mais le rachat ne peut réussir que si le marché le perçoit comme la dernière chance avant une restructuration unilatérale de la dette.",
    "9fd3879d61b13406919432b7dafdd6d9"
  ],
  [
    "sa lettre a été distribuée comme document de l'Assemblée générale au titre du point 103 b de l'ordre du jour provisoire.",
    "3b006de877c463c3a26c2dc99a4cc71e"
  ],
  [
    "J'avais quinze ans et même à ce moment-là, je savais que c'était ringard.",
    "9fcabc868428ce8ba6ed5ac8ac566302"
  ],
  [
    "a mis en avant le courage de Nakasone et a averti publiquement les jeunes Chinois que s'ils « ne pensent qu'au bien-être de leur propre pays... ils ne sont pas des patriotes sobres d'esprit ».",
    "7e721dace11d463a7b23bc8394dce858"
  ],
  [
    "Toutefois, aucune opération globale de déminage n'a été mise en œuvre en Iraq à ce jour, en raison de l'absence d'approbation du Gouvernement, qui a été sollicité par le Bureau du Coordonnateur des Nations Unies pour les activités humanitaires afin de faciliter les activités liées aux mines parrainées par l'ONU.",
    "0b7c4505fc9aefc56aa0d33ec6618c2e"
  ],
  [
    "Robert DeNiro et Donald Sutherland valent le détour, mais personne n'est vraiment au top de sa forme ici, et les femmes gagnent particulièrement peu d'argent.",
    "14dcae39269ea072b739007d30365c04"
  ],
  [
    "c'est un film d'horreur de qualité D qui n'est pas si groovyDans l'ensemble 2/10, le réalisateur/scénariste/monteur devrait mieux connaître.",
    "42af32ad6951183f7a234b04b1a240bd"
  ],
  [
    "Quand j'ai vu Requiem for a Dream, j'ai été dégoûtée par le dernier genre de scène avec Jennifer Connelly, mais ce n'était pas du tout le genre de dégoût et de répulsion que j'ai ressenti pendant ce film.",
    "5d7f6b448ff19bff7427beb57e1e035b"
  ],
  [
    "Les pourparlers ont toutefois été interrompus le 12 décembre 1953, lorsque les États-Unis ont quitté la vingt-troisième série de pourparlers après avoir constamment répété leurs propres affirmations déraisonnables.",
    "b755dba07a2e295db24423cf2b17e866"
  ],
  [
    "Le désir de visiter la Terre d'Israël l'a conduit à Jérusalem ; et il y est arrivé le 25 mars 1488, après avoir commencé son voyage le 29 octobre 1486.",
    "0e0aa6e583ff567cd6d7724809fc6bf2"
  ],
  [
    "Bien que le film ait plus de 20 ans, l'attrait de regarder des femmes blondes exhiber leurs belles cruches à l'écran ne vieillit jamais.",
    "8d2951f6baa0543a6961a3df141fb2c6"
  ],
  [
    "Ce n'est pas souvent que je donne deux étoiles à un film d'horreur parce que l'horreur est mon genre préféré.",
    "63433e78a9f94fc8e7ee7fde8c25f030"
  ],
  [
    "Tous les accords mentionnés ci-dessus seront inclus dans l'Accord pour une paix ferme et durable, dont la signature marquera la conclusion du processus de négociation.",
    "88a872e459a4da79942b3637e4e1c2a5"
  ],
  [
    "En février 2020, Spencer a annoncé sa retraite de la politique électorale.",
    "d3c53589ab36f28b3524f87fa4de6e7f"
  ],
  [
    "Il semblait que l'intervention humanitaire signifiait une règle pour une partie du monde et une autre pour le reste du monde et permettait au Nord d'intervenir dans les affaires du Sud.",
    "97e9f7c37caa39882cef363bf80f8f7f"
  ],
  [
    "25I.22 En 1994-1995, l'Office des Nations Unies à Vienne assumera d'autres fonctions d'agent des services généraux précédemment exercées par l'ONUDI pour son compte, à savoir le contrôle des stocks et la gestion des biens, y compris la réception, le contrôle des stocks et l'achat de fournitures et de matériel, les achats et les contrats, les voyages , le transport, l'expédition et les assurances, la gestion des archives et des dossiers et les opérations commerciales.",
    "84a10cfb274ea9e94878f3f4271f44d2"
  ],
  [
    "J'ai à peine réussi à voir le film en entier... Ce n'est qu'après environ 85 minutes sur les 110 minutes du film que le voyage vers Mars a commencé, puis il restait 5 minutes pour la fermeture.",
    "9c23690bd53175edea4493c50c8c0cf7"
  ],
  [
    "Kramer n'est pas l'un des plus grands films et n'est pas un 10 parfait, mais il réussit à faire en sorte que le film vaille la peine d'être regardé et qu'il mérite d'être soigné.",
    "55c7e22f65abd0beba4ca3451089dce2"
  ],
  [
    "Il a été noté que, dans la préparation du Sommet, il serait nécessaire de prendre en compte les problèmes sociaux des pays en transition, car une solution efficace à leurs problèmes était importante à la fois pour le succès de la réforme économique dans ces pays et pour les perspectives de mise en place d'une dynamique, une économie mondiale équilibrée et ouverte.",
    "99355e2da4ba9db2d2af9d2af1f90ca6"
  ],
  [
    "Il semblerait qu'en 1999-2001, Ted ait connu une crise financière.",
    "7d4341388332a7a32d1e5c95fd6273a9"
  ],
  [
    "Pourtant, les 15 États membres peuvent compenser leur manque collectif de nerfs en offrant des options plus faciles pour une intégration flexible ou à plusieurs vitesses.",
    "ba8f9e70b5862ef23077edba953a60c9"
  ],
  [
    "Suite à la restructuration du Secrétariat, le Bureau du Coordonnateur de l'assistance à la reconstruction et au développement du Liban (UNARDOL) a été intégré au Département des affaires humanitaires.",
    "f67262c1387cba5611019f3129e0e8be"
  ],
  [
    "La sortie de The Marvels est prévue pour le 28 juillet 2023, avec Nia DaCosta en tant que réalisateur et Megan McDonnell écrivant le scénario.",
    "879ffc3ed6cb6cf7675b5755a73a908d"
  ],
  [
    "Michael Dudikoff n'est pas vraiment si mauvais d'un acteur qu'il a juste des scénarios moches.",
    "572cd46ea26fb4e96f1f107198c36ee8"
  ],
  [
    "Une déclaration a également été faite par l'observateur de la National Wildlife Federation, une organisation non gouvernementale.",
    "e6f5713d47a893703f07b7760c449a93"
  ],
  [
    "Malgré une petite poignée de scènes bien exécutées, cette entrée (la quatrième) est fatiguée.",
    "406054d795baba6558f80fae369f33d5"
  ],
  [
    "Ils n'ont pas expliqué beaucoup de choses.",
    "e95b09b8cfc5424f50d048063897e001"
  ],
  [
    "Les villages frontaliers du district de Zangelan font l'objet de tirs sur toute la longueur de la frontière avec l'Arménie.",
    "7236eb4400d760710ec4a48bc7c6afb5"
  ],
  [
    "Très divertissant, amusant et précis.",
    "c5478d6c473ae03a3219aba24b47b0af"
  ],
  [
    "- Déterminer les critères de l'existence de « problèmes économiques particuliers » auxquels est confronté un pays qui observe les sanctions conformément à l'Article 50 de la Charte ;",
    "208bf51d300db0924156d5b2e9736366"
  ],
  [
    "L'ancienne route à voie étroite de 97,3 km du chemin de fer Bankura Damodar (fermée en 1965) devait être réactivée par la South Eastern Railway of Indian Railways en 1998 en tant que ligne à écartement large.",
    "748ca6b77c4d568a02b3c99fafac7c44"
  ],
  [
    "Reconnaissant la nécessité de trouver de nouvelles sources de croissance, vers la fin de la présidence de Jimmy Carter, puis sous Ronald Reagan, les États-Unis ont déréglementé l'industrie et le secteur financier, comme l'a fait Margaret Thatcher au Royaume-Uni.",
    "10e7bf74365edd5112cf8dbfb58d66b8"
  ],
  [
    "C'est avec une profonde inquiétude que je vous informe d'un incident extrêmement grave dont la République d'Arménie porte la responsabilité.",
    "24accdb61c838bdf3898bdad6829f038"
  ],
  [
    "Très bientôt : un mauvais film.",
    "24e01b75777971ad1f685797e28c143c"
  ],
  [
    "Vous pouvez créer un jeu en devinant quelle sera la prochaine ligne.",
    "8d1a6abf84c5e94c69ac4691300c890a"
  ],
  [
    "Voici une liste des films produits et/ou sortis par Columbia Pictures en 1970-1979.",
    "807d24da65944d6396e61df3e91a1f0d"
  ],
  [
    "Légende :",
    "8046c95f98fc714db47978092bb24264"
  ],
  [
    "Économisez de l'argent, ne le regardez même pas en vidéo.",
    "e5c476793c198c961059c5086c9cda2c"
  ],
  [
    "Bravo.",
    "ba37b7e9ac04ad02f8f5b568d45c90eb"
  ],
  [
    "Ils auraient le droit permanent de vivre en Israël et conserveraient les avantages auxquels ils ont actuellement droit en tant que citoyens israéliens, mais ils voteraient désormais en tant que citoyens de Palestine.",
    "260ec16e2b0a6af8b2a7f02b83c094c8"
  ],
  [
    "Le SIDS/TAP serait étroitement lié à ces activités et mécanismes en cours et serait utilisé pour renforcer leur contribution au développement des petits pays insulaires en développement.",
    "fea15de934f342b0614c220f2b264de6"
  ],
  [
    "Se déroulant en 1995, l'histoire suit Danvers alors qu'elle devient Captain Marvel après que la Terre soit prise au centre d'un conflit galactique entre deux civilisations extraterrestres.",
    "2ccfe74ac28cbb0d9734feb22b7e6506"
  ],
  [
    "Et toutes les marques au casting pour avoir livré gemme après gemme de dirélogue au visage droit : « Honnêtement à Pete, je ne traiterai plus jamais ma belle-mère de vieux corbeau ! », « Le seul problème, c'est que la dernière fois que j'ai parlé à un aumônier, il n'y avait pas de ligne téléphonique vers le seul et unique endroit où nous pouvons obtenir le type d'aide dont nous avons besoin » et l'immortel « Voilà maintenant, en train d'attaquer le bâtiment des Nations Unies !",
    "638c7a181bc63999cc3ab4b38c8e883e"
  ],
  [
    "Un sondage auprès de 401 électeurs probables publié par The Hill, mené entre le 2 et le 7 octobre 2010, 42 pour cent des personnes interrogées ont soutenu Benishek, 39 pour cent étaient favorables à McDowell et 18 pour cent étaient indécis.",
    "7cfbd4546d0e6b2d143a4e2dd01035a9"
  ],
  [
    "C'est aussi le pire jeu d'acteur que j'ai vu T.L.Jones faire (il n'apporte rien de nouveau ou de subtil à son personnage stéréotypé).",
    "e6ed058f7bd481d2885bda696ec4e9e8"
  ],
  [
    "Vraiment mal.",
    "f9757290c4501ff3c2b1416da5823ad0"
  ],
  [
    "Peut contenir des spoilers",
    "56d46221fde719be01198dbf50231f64"
  ],
  [
    "Unis par Internet, des milliers de patients du monde entier ont commencé à décrire leurs expériences avec l'anti-DEP",
    "f4a9be477d2f382d242e952e37df362e"
  ],
  [
    "J'ai adoré les figurines, mais je trouvais le dessin animé ringard et je détestais le scénario (le He-Man que j'aimais était celui des toutes premières mini-bandes dessinées pré-cartoon incluses dans les boîtes de figurines, où He-Man était un barbare, l'épée du pouvoir était divisée en deux, et il n'y avait pas de prince Adam, pas de Shazam- prémisse d'arnaques, et pas d'Orko).",
    "cadc72c3001ccf4bf3351832dcdc6993"
  ],
  [
    "Ainsi, alors qu'Abbas cherche à créer un nouveau « fait sur le terrain » en mobilisant le soutien international à un État palestinien, Israël vise à le tromper en rendant un tel État non viable.",
    "ddb1e9325f9ca2bca423ac69d578e5c7"
  ],
  [
    "Quelqu'un a pensé que le fait d'entrer « Enron » dans le script lui donnerait de la monnaie lorsqu'on parle de compagnies d'électricité.",
    "5b149cc77144c38b3fc371cdb315eb7f"
  ],
  [
    "Il est également prévu que les innovations technologiques faciliteront le partage des ressources entre les centres de conférence.",
    "c6f529454bf58e13fa741e516587e558"
  ],
  [
    "En 2012, 70 % des biens de l'entreprise ont été vendus aux États-Unis.",
    "3ac57e96a3fae92714fd2057ad7d8c41"
  ],
  [
    "Mais dans cette ville sans nom, Andreas découvre bientôt qu'un monde parfait de type commercial n'est pas vraiment un paradis.",
    "509a4838809dc72522d8e73c80ec414b"
  ],
  [
    "4. Outre un très large éventail de libertés et de droits garantis par la Constitution, y compris les libertés et les droits individuels ainsi que les droits politiques, culturels, sociaux et économiques, un accent particulier devrait être mis sur les garanties constitutionnelles du statut des minorités nationales, une question qui sera dont il sera question plus loin.",
    "97ea0c1f8134d68a6a118c75b2938bc4"
  ],
  [
    "Marvel prévoyait de dépenser 118,6 millions de dollars pour le tournage dans l'État, pour un montant net de 97,8 millions de dollars après l'application du crédit d'impôt.",
    "0b6142303eb85141e5c4633207e6456c"
  ],
  [
    "J'appelle les gouvernements à créer les possibilités qui permettraient aux réfugiés d'exercer leur droit de rentrer dans leur propre pays.",
    "c55abc26e37ae8740b3300a61f94c4ba"
  ],
  [
    "Tasman a remarqué qu'un groupe de 30 à 35 habitants de l'île tentait de débarquer pour reconstituer les réserves d'eau, et n'a vu aucun arbre sur l'île.",
    "be389f16d503ffe95d48ed924d16107c"
  ],
  [
    "Le radicalisme américain, cependant, a entraîné une augmentation des tensions entre les communautés religieuses au Moyen-Orient et la montée de l'Iran radical avec sa candidature",
    "addf78354e68661370e1ee6c76b2200b"
  ],
  [
    "Cette reconnaissance est particulièrement troublante car les Saoud ont aliéné tous les groupes sauf le leur.",
    "d3e505b4d8ef1e8dd8d6d70b1cc882ce"
  ],
  [
    "ii) Aucune personne de moins de 12 ans ne peut être tenue pénalement responsable à moins qu'il ne soit établi qu'au moment de la commission de l'infraction, elle était capable de savoir qu'elle ne devait pas commettre cette infraction. »",
    "36aa0998e602b4626f41bad17d833ea9"
  ],
  [
    "Bell a rapidement assumé le contrôle exclusif de la station en raison de sa gestion astucieuse qui a vu la station devenir l'une des plus respectées de la région.",
    "3025924cfc135379791ade638ec3dbdb"
  ],
  [
    "Tout petit, j'ai regardé ce film au cinéma (étant un grand fan de catch et de Hulk Hogan).",
    "34919d459c9906ff7ddf9de87cd2f952"
  ],
  [
    "Elles ont peut-être des défauts, mais l'amertume et les dénigrements n'ont pas leur place chez ces filles.",
    "ff49ce23e79b7e6deba5191e49e77141"
  ],
  [
    "Après avoir examiné les progrès réalisés par le Groupe des 77 et les difficultés qu'il a rencontrées au cours des trente dernières années, évalué les transformations qui se produisent dans l'économie mondiale et les relations économiques internationales et analysé les implications, ainsi que les opportunités et les défis, de ces changements tenir pour les pays en développement,",
    "c776d6bbe9b42a6c56263b4028e77a0d"
  ],
  [
    "Peut-être que le film a perdu quelque chose pendant la traduction anglais-italien, je ne sais pas, c'est sûr que le cran de le revoir en version originale me manque. Alex",
    "157da285f8925405d80c518a80688e3c"
  ],
  [
    "La Norvège demande à l'Ukraine de ratifier START I et de permettre la pleine mise en œuvre de ses dispositions et la ratification et la mise en œuvre de START II.",
    "4c74b873ac4d7d315ad1dd4080e0819e"
  ],
  [
    "Selon les statistiques du gouvernement philippin, le nombre de Philippins en Indonésie était estimé à 4 800 en 2001.",
    "adbd7cd11e43e7abb7a96bd3198153e7"
  ],
  [
    "Oh, et ai-je mentionné qu'il est arrivé à Toronto ?",
    "d078e1ffde06fd4c334e1242769018d8"
  ],
  [
    "a) Reconnaissant que l'exploitation subventionnée non autorisée des ressources de la Zone est un facteur susceptible d'aggraver les effets négatifs sur les États producteurs terrestres en développement, il ne devrait y avoir aucune subvention non autorisée ni aucune autre pratique économique déloyale liée à l'exploitation des ressources de la région.",
    "722cc9f20278a2cb370f7ea3e3c4563e"
  ],
  [
    "Contrairement aux autres westerns spaghettis, celui-ci a des personnages qui ont presque du sens et peuvent être identifiés dans une certaine mesure.",
    "08a22930b5d9601d763d210f3843d181"
  ],
  [
    "Je ne saurais terminer sans adresser nos plus chaleureuses félicitations à ceux qui ont reçu les prix des droits de l'homme et qui, par leur travail et leur engagement, ont apporté une réelle contribution à la consolidation des droits de l'homme dans le monde entier.",
    "1611d1d4cf53881551070a8c2d5073c5"
  ],
  [
    "• Nabundas",
    "6e874e3330dc2f35384f9cf32b4823ff"
  ],
  [
    "En gros, j'aurais dû l'abandonner à mi-chemin mais j'étais assez stupide pour penser qu'il pourrait s'améliorer d'une manière ou d'une autre d'ici la fin, à quel point j'avais tort.",
    "66eca45c12e35b1ad3d456d496250422"
  ],
  [
    "L'entreprise fabrique 850 types de produits.",
    "9e31ad3da0c3fa0a4538dc1b5049e3cb"
  ],
  [
    "La mise en scène et l'écriture sont toutes deux négligées : par exemple, le travail de caméra pendant le combat entre Cintia Lodetti et Ajita Wilson est si mauvais qu'on peut à peine comprendre ce qui se passe ; de plus, si le médecin alcoolique mais gentil n'avait pas tué le directeur, les gardes ne l'auraient jamais suivi, lui et les filles. après leur évasion - le plan de « fausse peste » avait bien fonctionné jusque-là mais il a juste eu à le ruiner.",
    "ef52f29181c2712931dfeccb7b47ec98"
  ],
  [
    "La seule chose qui manquait était le doublage et un peu plus d'intelligence chez les soldats ennemis.",
    "d09b93a2810588ba5e074bf552295f41"
  ],
  [
    "Plusieurs représentants ont demandé instamment que tous les organes de défense des droits de l'homme accordent l'attention voulue aux aspects sexospécifiques dans la mise en œuvre des droits de l'homme, en vue d'intégrer les droits fondamentaux des femmes dans le système de surveillance des droits de l'homme.",
    "169b14d9c679febabf04030d249bfc33"
  ],
  [
    "Il a révélé dans ce discours que le but immédiat de l'invasion était d'empêcher le journal de Lawrence de publier du matériel anti-esclavagiste.",
    "4f5c638c48b67bd15b588a2937f946a5"
  ],
  [
    "Les acteurs sont plus âgés mais aucun d'entre eux n'était particulièrement beau.",
    "502b6f292f8572966657a0f9e8eb4c0b"
  ],
  [
    "Le film tourne en cachant la balle de façon agaçante et en révélant trop.",
    "385e2603456de08ec3a6b255a5559223"
  ],
  [
    "La prise en charge de la BCE devrait également contribuer à stopper le processus de désintégration rampante, qui n'est pas visible publiquement, mais qui est néanmoins très réel.",
    "ac222d00bb15fbc4b90b34e904c5367d"
  ],
  [
    "E/CN.4/Sub.2/1993/L.8 10 a) Mme Attah, M. Bossuyt, M. Boutkevitch, Mme Chavez, Mme Daes, M. Despouy, M. Eide, M. Guissé, M. Hatano, M. Heller, M. Joinet, M. Maxim, Mme Palley, M. Sachar et M. Yimer : projet de résolution",
    "7c68255f717a5e27b1cd54ec9d74f3c3"
  ],
  [
    "L'un des classiques de l'horreur des années 80 et vaut le détour !",
    "6cb0a5b1160fcdebb3a76a3d30357f1c"
  ],
  [
    "La Grèce est-elle le « canari dans la mine de charbon » ? L'avertissement qui nous dit que l'union monétaire de l'Europe est sur le point de se dissoudre",
    "8f66bf01e8059a17eded80b12a15a110"
  ],
  [
    "Mais même s'il est peu probable que les dizaines de milliers de manifestants menacent la survie du régime de Poutine, le Kremlin serait sage de les prendre au sérieux.",
    "8c31e472feef1e558e94ab5ba38dcd64"
  ],
  [
    "Le nombre de microphones (132) est désormais insuffisant pour accueillir le nombre total d'États Membres de l'Organisation des Nations Unies.",
    "74706809fb4764b22d16f32d48465550"
  ],
  [
    "Iron Eyes Cody (né Espera Oscar de Corti, du 3 avril 1904 au 4 janvier 1999) est un acteur américain d'origine italienne qui a joué le rôle des Amérindiens dans des films hollywoodiens, célèbre sous le nom de Chief Iron Eyes dans The Paleface de Bob Hope (1948).",
    "2cb39cf0ee6c599be0699269411fabed"
  ],
  [
    "Mais que se passerait-il si le FESF imitait Banco del Pacífico de manière transparente, par exemple en fixant un seuil d'écart au-dessus duquel il financerait les rachats d'obligations grecques sur le marché ?",
    "9d86f9d0b2c2788a03751c8d18ef7b44"
  ],
  [
    "Les entreprises et la publicité jouent probablement un rôle dans la tendance émergente à sur-diagnostiquer le trouble bipolaire.",
    "d072d0dc7737e04ffb07a9cccb0425e2"
  ],
  [
    "Cela devrait en fin de compte fournir une plus grande capacité combinée pour répondre au problème mondial des réfugiés, sous tous ses aspects, dans le cadre de la réponse humanitaire internationale globale dans les situations de conflit ou d'après-conflit.",
    "5313441b1f533e72fbe49f66484bdf4e"
  ],
  [
    "19,2 % de tous les ménages étaient constitués de personnes seules et 9,5 % d'une personne seule âgée de 65 ans ou plus.",
    "df625bd52f4faa783794b4a5af3c491d"
  ],
  [
    "Mon extrapolation du modèle du FMI montre que les pays occidentaux peuvent stimuler la croissance de leur PIB à long terme de manière significative en augmentant leurs niveaux d'investissement en capital sur une période de trois ans.",
    "9e6aab5b590c2acfbdf3c50896c4320b"
  ],
  [
    "Les « amies » Annette Bening, Debra Messing, Jada Pinket Smith sont aussi déconnectées que tout ce que j'ai jamais vu et si cela ne suffisait pas : Eva Mendes dans le rôle de Crystal, le personnage créé par Joan Crawford dans l'une de ses meilleures et plus drôles performances.",
    "02db85905729a7dc6937312cf49503ca"
  ],
  [
    "Cela signifie également que le cinquantième anniversaire de l'Organisation des Nations Unies aura, à juste titre, quelque chose à offrir spécifiquement à tous ceux qui s'intéressent aux problèmes et aux perspectives d'une partie importante de la communauté mondiale : les citoyens des pays en développement.",
    "71f27d72a24a08f3a1dbbadec60d8a75"
  ],
  [
    "Pas là, pourtant Mi-low est encore capable de battre le concierge (Antonio Fargas) qui fait trois fois sa taille (?) Uh-huh.",
    "69632029ae080420c59418e8b7144a1e"
  ],
  [
    "Le Gouvernement chypriote s'est de nouveau plaint auprès de l'Organisation des Nations Unies du changement de toponymie et de la distribution de titres de propriété à des non-Chypriotes et à des Chypriotes turcs dans la partie nord de l'île",
    "a520e00ac7daf837de8f7b668a207a1a"
  ],
  [
    "À la fin du mois, une vidéo d'une heure de Goose a été diffusée en direct sur la chaîne YouTube de Marvel.",
    "82830ffcb497df56918f50d6ed654e55"
  ],
  [
    "VIVIEN LEIGH et ROBERT TAYLOR n'ont jamais été surpassés dans le rôle de Myra et Roy dans le film classique tendre et exquis de 1940.",
    "1ea8894ed582752edaf54c9a8a563531"
  ],
  [
    "C'est vrai, ils étaient réels, mais bon, si je voulais voir des gens vraiment ordinaires faire des choses vraiment banales et ordinaires, je me regarderais juste.",
    "eb08ada0cac6ed922cec07cfe5ae9321"
  ],
  [
    "Il veut qu'elle parte pour de bon mais elle n'arrête pas de surgir à des moments inappropriés et pour sauver son emploi, il accepte à contrecœur d'examiner les faits concernant son cas.",
    "c0b0df33a2aef5d65b26e5645b1468d9"
  ],
  [
    "Ils, aidés par des peintures sur sable ou masqués, ainsi que de nombreux autres outils sacrés utilisés pour la guérison, chantent les chants sacrés pour appeler les dieux navajos et les forces de la nature à rétablir l'harmonie et l'équilibre de la personne dans le contexte des forces du monde.",
    "ebab59bc2b7df408cd4f7e9759007b83"
  ],
  [
    "et ainsi de suite.",
    "b5c06790b8c14960c46a8cdca1a5fd9d"
  ],
  [
    "Après 1949, le Parti communiste a cultivé une écurie d' « experts théoriques » et d'autres serviteurs idéologiques pour écrire de longs articles propageant « Le marxisme et la pensée de Mao Zedong ».",
    "967c58f839f3d609b0d7383ba4c32c0b"
  ],
  [
    "En ce qui concerne la question des locaux du siège de l'UNICEF (E/ICEF/1993/AB/L.9), la Directrice générale a dit que des sites à New York et à l'extérieur avaient été envisagés.",
    "ea58f06d0744be054e8d99dd42bee5ea"
  ],
  [
    "Hounsou a expliqué que Korath en était « à ses balbutiements » dans le film par rapport à son apparition dans Les Gardiens de la Galaxie (2014), mais était « encore une machine sans humour ».",
    "0edcadab05c291cf616822410d5f0caf"
  ],
  [
    "En octobre, le tournage devait commencer en mars 2018.",
    "6e6a6556d254c0c594991b5b3d7289d3"
  ],
  [
    "Je leur ai fait la même condamnation et leur ai demandé instamment de déclarer un cessez-le-feu unilatéral ou d'orchestrer avec Israël un accord mutuel pour mettre fin à toute action militaire dans et autour de Gaza dans une certaine mesure",
    "7098e9832d92bf6d28768f336d0b6428"
  ],
  [
    "C'est un échec si complet qu'il me met en colère.",
    "39e274ed308bcf2ccea8b5f4702abfb8"
  ],
  [
    "Je pense que ce film met en lumière le talent des acteurs professionnels.",
    "81d41af3f008d7488fef18a74d1411cc"
  ],
  [
    "Leur vision actuelle est le produit de ces deux visions du monde : méfiants des motivations des autres et fiers d'être des négociateurs intelligents et durs, non sans ressources propres.",
    "fb4de6f3f9a9bdbcc821a540ce9ffd40"
  ],
  [
    "snia - Herzégovine adressée au Président du Conseil de sécurité, transmettant une lettre datée du même jour adressée au Président du Conseil de sécurité par le Premier Ministre de Bosnie - Herzégovine.",
    "2c25db8bf86ab338e79f0789820ececa"
  ],
  [
    "Mazzilli a commencé son gouvernement à Brasilia, mais le pouvoir était concentré dans l'armée constituée dans le Comando Supremo da Revolução à Rio de Janeiro.",
    "6d445e54109ec0c822d197cec1b6ddb6"
  ],
  [
    "J'ai également eu la chance de voir la première américaine de « Five Fingers Of Death » à Times Square, New York.",
    "9868324c129b5310c9830a069cd9bf67"
  ],
  [
    "Margaret Thatcher, du camp opposé, a déclaré dans ses mémoires : « Je crois que la monnaie unique européenne est vouée à l'échec, économiquement, politiquement et même socialement, bien que le moment, l'occasion et les conséquences ne soient pas encore clairs ».",
    "992828a72ea5838fdc0def7c3e3f80e6"
  ],
  [
    "Cette forte tendance de croissance démographique de Pikit lui a permis de prendre la position de Midsayap en tant que municipalité la plus peuplée de la province de Cotabato.",
    "5e9e68c46cb17e36cf4bfe129990d606"
  ],
  [
    "Alors que l'indicateur du climat économique mondial de l'IFO, généré à partir d'enquêtes trimestrielles auprès de 1 200 experts dans 90 pays, s'est légèrement détérioré au cours des trois premiers trimestres de 2005, il a de nouveau augmenté au dernier trimestre, indiquant une poursuite du boom.",
    "7b3ea17f855f4e2cb603aa0b76da37e8"
  ],
  [
    "a) Missions de services consultatifs à l'appui de programmes de développement et de formation statistiques aux niveaux national, sous-régional et régional* ; création et gestion de bases de données statistiques nationales ; amélioration des statistiques du commerce international ; application du système révisé des Nations Unies comptes et amélioration de la qualité des statistiques économiques de base nécessaires à leur compilation, ainsi que",
    "b52599c1603941844feb84639b66771b"
  ],
  [
    "Un commando ?",
    "202d7c2d597a9bae4d6fb1fee5fb6893"
  ],
  [
    "Le poste supplémentaire d'agent des services généraux est nécessaire pour aider à la création, à la vérification et à la gestion de la base de données de l'UNTIS.",
    "08814f40b1a90a1bb5dec472a3150d12"
  ],
  [
    "Quelques exemples : C'est une sorte de happy end qui ne convient pas du tout à ce film.",
    "826e6e5adb0201c75ef6dad7d66ee59d"
  ],
  [
    "L'impressionnant casting du réalisateur Neal Slavin comprend William Macy (vu dans The Contender au TIFF de l'année dernière), Meat Loaf (alias Meat Loaf Aday, alias Michael Lee Aday), David Paymer et Laura Dern (également en vedette dans Novocaine, également au Festival de cette année) .Wow.",
    "44bfd2f052b822ee28da7536aa8d688f"
  ],
  [
    "En effet, l'absence de cette composante est à l'origine de la crise financière qui s'est étendue cet été, au-delà des petits pays périphériques comme la Grèce, l'Irlande et le Portugal pour toucher des pays d'importance systémique comme l'Italie et l'Espagne.",
    "16f9d5005f1d9cfdc1728e530c374a27"
  ],
  [
    "Les activités relevant du sous-programme 4, Services aux visiteurs, relèvent de la responsabilité du Département de l'information.",
    "d94cf8e60520de44c65d51b48de5834e"
  ],
  [
    "Farmer Rocks, à 0,8 km à l'est de Manawatāwhi/Great Island, mesure 5 mètres de haut et ne fait que quelques centaines de mètres carrés.",
    "1db7fe9c3cc7135b2f4b13edc192a01a"
  ],
  [
    "Ce film est un brillant récit de l'histoire d'amour classique de Shakespeare, avec « le sexe pervers, le perçage corporel et le démembrement ».",
    "880f2d6d6be858e80e00ed99eea6f0ea"
  ],
  [
    "Le moyen le moins coûteux de saper ses rivaux et d'attaquer des ennemis est peut-être de lancer des attaques dans le cyberespace.",
    "6351d5fad0dbbb11039a0e940221fa6b"
  ],
  [
    "Les gouvernements ne doivent pas avoir le pouvoir de contrôler le code moral de leurs citoyens — nous savons que s'ils avaient un tel pouvoir, ils en abuseraient.",
    "f4ffbc42a83f98a9dc1771b33fa5c7bd"
  ],
  [
    "Mme HIGGINS fait remarquer que l'échange avec une délégation manifestement hautement professionnelle a été intéressant et utile et s'est déroulé dans une atmosphère agréable.",
    "46ae1acaf95f81adce34ea15ed09dd71"
  ],
  [
    "Elle a atteint un très large public.",
    "60d56786119b59b7ec102eec696b8f43"
  ],
  [
    "La chimie est toujours là, l'écriture n'a pas baissé et j'ai toujours hâte de la regarder.",
    "c3bc831cc878d26ae27a6501d4a8e3d5"
  ],
  [
    "La principale leçon à tirer pour les pays émergents dynamiques est qu'une focalisation exclusive sur la croissance du PIB peut finalement ne pas être bonne pour la stabilité économique et politique.",
    "4e540a54f6698a37598b1333aad81a32"
  ],
  [
    "Le projet de lutte contre la pauvreté critique financé par le PNUD en Amérique latine et dans les Caraïbes a fait d'importants progrès dans l'élaboration de stratégies, de méthodologies et de techniques de mesure et d'analyse de la pauvreté à l'aide de techniques innovantes.",
    "86efa90fc6f4b83d6ccaf5705e91c10e"
  ],
  [
    "Un thriller mystère en phase terminale, qui peut sembler assez solide en théorie mais qui se joue très mal.",
    "1ef54e86a5f681dbbb4b7d1cb151813b"
  ],
  [
    "Au cours des dix dernières années, le président Havel a demandé à plusieurs reprises aux Tchèques d'être plus actifs et de ne pas laisser les politiciens contrôler leur vie.",
    "74e72291c08fd34b62e2073413d2335e"
  ],
  [
    "D'autres supports de formation seront élaborés pour être utilisés dans le cadre d'activités de formation spécifiques axées sur le maintien de la paix, le rétablissement de la paix et les opérations humanitaires et de secours.",
    "fb11bd061d6a137c7f2612ee7fdbeea5"
  ],
  [
    "Leur équipement de plongée principal était des masques à gaz Navy Mark III et Navy Mark IV modifiés.",
    "51770819b3d07ae26d91dc3886749d51"
  ],
  [
    "Dans ce domaine, les plus importantes comprennent un effort vigoureux pour achever le marché unique, associé à l'évitement du nationalisme économique à tout prix.",
    "7e434fdc03aa1da5158d0a721b3a0f3a"
  ],
  [
    "Comme je l'ai déjà indiqué au paragraphe 39 de mon rapport du 16 juillet, j'ai l'intention de créer à Phnom Penh un bureau intégré selon les principes décrits dans mon rapport du 20 juillet 1993 à l'Assemblée générale (A/48/146/Add.1).",
    "ad4b0c747cc98e9acef079900c8bb9da"
  ],
  [
    "Peralta et son excellent monteur ont parfaitement capturé le sentiment et l'atmosphère, aidés en partie avec quelques images d'archives incroyables.",
    "6532abd81cfe7fe9ce0673d362c20be5"
  ],
  [
    "Le premier « Sustainability Symposium » à l'échelle du Royaume-Uni qui a remporté le prix « Event of the Year » de l'Union des étudiants a été présenté par elle.",
    "15a47def2b3cfea8adecd1981340f2ac"
  ],
  [
    "Je vais le faire, merci !",
    "3f9db6d8669f500c99f2f185da2e7872"
  ],
  [
    "snia - Herzégovine, et de prendre des mesures concrètes et efficaces pour appliquer toutes les résolutions pertinentes du Conseil de sécurité, en particulier les résolutions 824 (1993) et 836 (1993).",
    "51e0c1464c2da994b427cd6b63b11cb9"
  ],
  [
    "Les BC ont reçu l'ordre de faire de même dans le Pacifique.",
    "7fdb7932dd0a9c482a8e9d0e7222acb9"
  ],
  [
    "Je pense que j'ai regardé une version très éditée parce qu'elle n'était pas aussi graphique que je l'espérais - d'après les autres critiques que j'ai entendues.",
    "e7f96caa4fb0100151e48bda4dfc276c"
  ],
  [
    "Keira ou quel que soit son nom, Reba, Brock, ils sont tous stupides !",
    "03eef91827a76d29c30237b4c6e1aa41"
  ],
  [
    "Exige également à cet effet la cessation immédiate des attaques armées des unités paramilitaires serbes de Bosnie contre Srebrenica et leur retrait immédiat des zones environnantes de Srebrenica ;",
    "dd1883cd39c3ca7f022dd3cbe628a08c"
  ],
  [
    "Le bataillon a été chargé de soutenir l'assaut de l'armée et du corps des Marines.",
    "6459344290780cc21a0c6523f1e40d14"
  ],
  [
    "Le PNUD a aidé la Jordanie à élaborer son analyse technique et de données, sa planification du développement et son analyse des politiques.",
    "489a385d088a4012b698ad8a77c2afaf"
  ],
  [
    "Les entreprises doivent disposer d'une plate-forme de stockage fonctionnelle, d'un modèle de données complet et d'une infrastructure de messagerie robuste.",
    "674194e652b0fbe774fb35cb6ca73ce1"
  ],
  [
    "Néanmoins, Skeleton Frolics vaut le détour pour tout amateur d'animation qui veut comparer cela avec la Symphonie stupide précédente.",
    "e88432445a276947e7b8353af445dc94"
  ],
  [
    "Le Département a également produit un certain nombre de programmes consacrés à la question de Palestine, notamment : « Assistance au peuple palestinien », « Protection internationale des réfugiés palestiniens » et « Une position arabe pour la Conférence mondiale sur la population de 1994 »",
    "e9cbfdc7ae2ce13e5bf838f59424478a"
  ],
  [
    "Il a même un bon script et une bonne fin.",
    "785d1f1467f10c81fd720c83cc849ed5"
  ],
  [
    "Je pense également que c'est l'un des films les plus puissants sur la laideur de la guerre et ses effets sur les âmes humaines.9.5/10",
    "efd0e3050079a7903209fcb012ea1c49"
  ],
  [
    "En 1942, pendant la Grande Guerre patriotique, la deuxième remise des diplômes de dix-huit personnes a eu lieu à l'institut, dont sept professeurs de langue et de littérature russes, six professeurs de mathématiques et de physique et cinq professeurs d'histoire.",
    "2bac1a8e9c0f773716363583dd7336e7"
  ],
  [
    "C'est probablement l'un des pires films que j'ai jamais vu.",
    "e6506de72f927d5fce35e79dee289837"
  ],
  [
    "En raison de la nouvelle situation d'urgence provoquée par l'attaque d'octobre 1992 contre Monrovia et de l'extension des hostilités à d'autres régions du Libéria, un appel d'urgence spécial de 7,5 millions de dollars a été lancé en novembre 1992.",
    "4d8b1985424430c98888423393ffda3a"
  ],
  [
    "Le pouvoir de convoquer des séances spéciales pour des affaires urgentes après la fin des sessions du LegCo a été créé pour la première fois en vertu de l'amendement aux instructions royales de Hong Kong du 30 mars 1985.",
    "5981b5d81184ca6608a6e72dc3c8c432"
  ],
  [
    "Ce n'est toujours pas bon mais il est au moins observable, ce qui est une amélioration par rapport au Bloodrayne.",
    "7d36fea1bc66042eaf60a1ae4db9a2c5"
  ],
  [
    "OUR GANG a eu une chance de voir un long métrage au cours de ses 22 ans d'histoire, et c'était le meilleur qui puisse être fait ?",
    "b15bec5d8b27b2811795b98e0fa6fe8a"
  ],
  [
    "Comme le stipule l'article 144 du règlement intérieur, un membre sortant n'est pas rééligible immédiatement.",
    "ceedeac7a17188d1e49ea7229ec95592"
  ],
  [
    "Je viens de voir le film pour la première fois dans son intégralité (même si j'ai regardé certaines parties quand il a été projeté pour la première fois en Grande-Bretagne au milieu des années 90), je crois vraiment que c'est un chef-d'œuvre du cinéma de la fin du XXe siècle.",
    "33d67a723f86d94a466f653beb1ead98"
  ],
  [
    "Pas de charisme, pas de talent... et je ne vois pas pourquoi les gens la considèrent comme jolie... L'intrigue était tirée par les cheveux et j'ai eu du mal à croire que le personnage de Katrina était attiré de loin par Govinda.",
    "7706b441eb13d365aaaba3c968c30d51"
  ],
  [
    "Toujours l'une de mes histoires préférées de Poirot, j'ai eu peur qu'elle ne soit « embrouillée ».",
    "cdee25b2f7a430b3ae059f224e96f28e"
  ],
  [
    "Dans l'équation américano-iranienne, ce sont les États-Unis, et non l'Iran, qui ont mené une diplomatie idéologique rigide.",
    "11bece7cc7a9d02ccf3137be961afe1a"
  ],
  [
    "Il a participé activement aux missions et aux activités du Commonwealth alors qu'il était dans le service extérieur, servant pendant près de deux ans en tant que haut-commissaire par intérim du Ghana au Royaume-Uni de 1996 à 1997.",
    "4b7a55cc513b867529e92c339b94f5a9"
  ],
  [
    "Les rebondissements et les blagues pouvaient être vus à un kilomètre de là.",
    "f96e62bc2725a118765056829e2d815c"
  ],
  [
    "Ces publications étaient axées sur la privatisation et la déréglementation de certains modes de transport, les subventions dans le secteur des transports, les politiques de tarification des services portuaires et les besoins de formation des autorités de transport en Asie occidentale.",
    "c9dac9a98ec94b87858c658dd0b35937"
  ],
  [
    "Ils ont une superficie de 6,85 km2.",
    "4651e14d76b807b4f6ce52c0cf9f84c6"
  ],
  [
    "Le jeu réaliste et les superbes paysages compensent largement l'intrigue un peu invraisemblable.",
    "90ab1bbd20e6f7ae61af7bb8d76ec2b3"
  ],
  [
    "En l'absence d'un partenaire palestinien, et compte tenu de la persistance du terrorisme palestinien - que les réponses sévères d'Israël ne parviennent pas à réprimer - ce que Sharon apparaît",
    "c4118e5b8b53f995bc1401e45817da95"
  ],
  [
    "À cet égard, les spécialistes des affaires des réfugiés et les juristes de l'Office ont continué de jouer un rôle important en aidant à désamorcer les tensions dans des situations de violence potentielle et réelle, impliquant parfois des colons israéliens, et en prévenant les mauvais traitements infligés aux réfugiés.",
    "70b4d28118c68c45e9760a0cdc840e6d"
  ],
  [
    "Et ainsi de suite.",
    "6389ae406f8498d0b746280fde1a8f75"
  ],
  [
    "D'une part, le monde voit un jeune dirigeant instruit s'engager à moderniser la Russie, notamment en ce qui concerne la mise en conformité de ses pratiques policières et judiciaires avec les normes internationales.",
    "7e56e391bd62fcedcf7b24aa94808180"
  ],
  [
    "Le développement du film a débuté en mai 2013.",
    "c1abc4d89b9beae5288a558366a7a985"
  ],
  [
    "La qualité de ce film a malheureusement été compromise par des erreurs de diffusion, des accents épouvantables et un jeu d'acteur lamentable.",
    "b8b6630cbfd2150ef3f47a1d5d8b36f7"
  ],
  [
    "Après que la Lettonie a introduit, le 22 mars 1993, l'obligation de visa pour entrer sur son territoire, l'une des méthodes de discrimination à l'encontre de la population russophone de la République est devenue le refus injustifié de délivrer un visa de retour, moyennant des frais.",
    "3c487c7834e8d6e16207ae73b1a030bd"
  ],
  [
    "Il a toutefois continué son rôle de directeur général de Calgary jusqu'au 2 novembre 1995.",
    "aadb5bf405c97c81b0ee205f222a5e5d"
  ],
  [
    "Nightbeast ne serait jamais venu sur le plateau s'il avait connu le terrible talent cinématographique de cette petite ville du Maryland.",
    "96f21dec366f8186f7b69dcd6826e0a3"
  ],
  [
    "Étant donné qu'un ensemble de mesures N se rapproche d'une distribution normale bivariée dans la limite d'un échantillon de grande taille.",
    "2f739170fb2702c3801d1ffd730b768a"
  ],
  [
    "Rappelant qu'elle a demandé dans sa résolution 819 (1993) que la République fédérale de Yougoslavie (Serbie et Monténégro) cesse immédiatement de fournir des armes, du matériel et des services militaires aux unités paramilitaires serbes de Bosnie,",
    "1e2460ae3add01a3b03c6c59671642a3"
  ],
  [
    "Hackmey a fréquenté des internats en Suisse.",
    "bc01f6f8affe84d74e4cd0a8e1c3844b"
  ],
  [
    "Nous ne pouvons établir un contrat social efficace sans une compréhension explicite de nos responsabilités les uns envers les autres — et des droits qui émergent parallèlement à ces responsabilités.",
    "bc95951e586e7374ede1208719d1e759"
  ],
  [
    "L'État partie affirme que ce report est annulé si la communauté informe le Ministère de la défense que la personne concernée n'est plus membre à part entière de la communauté.",
    "d14732e028ef635deb80d85edfb8d512"
  ],
  [
    "Son épouse Deborah Dingell lui a succédé.",
    "ca2e5eb6730a6ad4eb6772a217125ce7"
  ],
  [
    "Ajoutez le facteur monstre ringard et vous êtes en route.",
    "6467a67c6d4dbf002e4c3a58db4cbae1"
  ],
  [
    "C'est dommage qu'un livre aussi génial ait été transformé en un film aussi terrible.",
    "97dbf6e8f2d02afd7ea4941eefd079c7"
  ],
  [
    "L'Assemblée générale souhaitera peut-être recommander aux États qui ne l'ont pas encore fait d'adopter, de ratifier et de mettre en œuvre des lois interdisant le racisme et la discrimination raciale, comme la Convention internationale sur l'élimination de toutes les formes de discrimination raciale, la Convention internationale sur la répression et la répression La répression du crime d'apartheid et la Convention internationale sur la protection des droits de tous les travailleurs migrants et des membres de leur famille.",
    "34047a42f015f52153e7086737d57624"
  ],
  [
    "Il joue pour Crusaders en Championship après avoir échoué à faire l'effectif de la saison régulière des Panthers de la Caroline de la National Football League.",
    "7c2729ad662f0333fa436fea9c4c8805"
  ],
  [
    "Cela m'a rappelé le film tout aussi génial « Forbidden Siren » .9 sur 10.",
    "91a9ecabc044389f908776f28b304284"
  ],
  [
    "Au final, Poutine a ce que l'histoire lui a laissé : pas des idées, juste une faction aspirant à consolider son emprise sur le pouvoir.",
    "8ae8d3c207a64fe27d42ad66596531c2"
  ],
  [
    "Ces informations seraient versées au dossier et une forme quelconque de document écrit serait ainsi disponible pour consultation, si des questions étaient examinées par la suite par les membres du Comité.",
    "f0c24bf11fb54cd42540692c4e569ca2"
  ],
  [
    "Il a également occupé le poste de directeur des affaires africaines au sein du bureau exécutif du secrétaire général des Nations unies (ONU), Kofi Annan.",
    "64fe65e59a9ca870bc636b1dbc46a8ba"
  ],
  [
    "Alice Dodgson, une médecin new-yorkaise se voit suspendre son permis lorsqu'elle traite un de ses patients avec un médicament non approuvé, entraînant la mort du patient.",
    "1bab3c3574ff3351d87309bed70a8e07"
  ],
  [
    "La baisse des recettes d'exportation d'énergie en période de forte croissance démographique et les coûts élevés d'entretien des nouvelles infrastructures ont créé des incertitudes quant à leur capacité à financer de nouvelles capacités d'exportation d'énergie.",
    "c7a6b9e3cbd65076d7450df1fe341476"
  ],
  [
    "Il s'agit probablement de deux personnes qui vivent l'une au-dessus ou l'autre dans un complexe d'appartements.",
    "8af35a58348deabc91f3b86a93877b76"
  ],
  [
    "Je l'aime non seulement parce que c'est un excellent film du début des années 1980 avec une excellente bande son, mais j'ai trouvé qu'il contient des moments qui suscitent la réflexion.",
    "c6920ce207d35eeafdc5997add654c07"
  ],
  [
    "Les organes administratifs, les organisations sociales ou les particuliers ne peuvent intervenir auprès des tribunaux ou des parquets dans l'exercice de leurs fonctions.",
    "ccfe5d120db0f480ea840d0adde96421"
  ],
  [
    "Et pourquoi n'avons-nous pas entendu parler de son ex-mari ?",
    "11f20e4341d0702c70c0f8b096f40664"
  ],
  [
    "J'ai du mal à croire qu'un joueur avec l'expérience du jazz qu'il a, prétend qu'il ne connaît aucun des airs de Dixieland.",
    "fee9c5b6b1abd48d7ef86b46828f6c2a"
  ],
  [
    "Et même si le nuage au-dessus de la zone euro est peut-être le plus important à avoir éclaté, il n'est pas le seul à menacer l'économie mondiale.",
    "374a4f576ef468f0ce2cff458549adce"
  ],
  [
    "Des ressources sont également prévues pour l'achat de matériel médical et d'un poste de premiers secours dans chacun des 13 bureaux de sous-zone, pour un coût de 5 000 dollars chacun (65 000 dollars), ainsi que pour l'achat de matériel médical majeur destiné à compléter les stocks de matériel dentaire et médical des unités hospitalières de la Mission (200 000 dollars).",
    "57ba76c703eb1e81ccbb488e411ee01f"
  ],
  [
    "L'humour était en jeu, mais rien ne m'a surpris ni effrayé.",
    "3019339fc22227a39bd88449a8b0a596"
  ],
  [
    "Quand j'ai vu l'affiche de ce film pour la première fois, je l'ai écartée comme un autre film à petit budget destiné aux jeunes.",
    "4f2403b389065c1298faf90feac96211"
  ],
  [
    "Bien que son objectif soit d'aider les juges et les avocats à comprendre la science à partir de laquelle les preuves juridiques sont dérivées, son index ne contient aucune entrée pour les tremblements de terre.",
    "6a5878c074ce7fdfc782f32b433d175b"
  ],
  [
    "L'Assemblée générale a demandé à tous les organes des droits de l'homme du système des Nations Unies, ainsi qu'aux rapporteurs spéciaux, de tenir dûment compte du contenu de cette résolution dans l'exécution de leur mandat.",
    "d3a2911d5ee302596a49ec6440f8eadc"
  ],
  [
    "Certainement dans aucun monde que je connaisse.",
    "181bcad71efcdb7bfc572a353c7ddb88"
  ],
  [
    "L'idée que n'importe qui ait pu concocter un film aussi banal, cliché et pourtant indélébile comique est choquante.",
    "2f575ec0af2f0a889bb0dc074c055f3b"
  ],
  [
    "« Telepathy » a été créé le 11 août, la veille de la sortie de la bande originale et de la série télévisée.",
    "f86077a79ae758917454f1817dbbd25a"
  ],
  [
    "« Petit budget » est une description trop facile pour cette photo FF.",
    "5c8730a83cf155fae8aecfcd3ab71ed7"
  ],
  [
    "Les principaux de ces instruments sont le Comité permanent interorganisations (CPI), les appels globaux, le Fonds central autorenouvelable d'urgence et le Coordonnateur des secours d'urgence, dont le rôle est vital puisqu'il doit non seulement coordonner l'action en cas de catastrophe mais aussi regrouper les appels et, surtout, obtenir le financement pour faire en sorte que l'ensemble du mécanisme puisse fonctionner et qu'il puisse le faire en temps voulu.",
    "3b2249adb2d82300977be67fd22450ae"
  ],
  [
    "Cela aurait pu être un rôle de premier plan pour Valeria Golino, mais le film a plutôt décidé de se concentrer sur un autre domaine.",
    "6f79855b3d4abf46459acf57e031de67"
  ],
  [
    "d'autant plus que je peux compter sur une main les comédies romantiques que j'ai toujours appréciées.",
    "4a38309e88fce1aa22d56ccf2ae2cffb"
  ],
  [
    "Un Premier ministre japonais peut être fort sans exploiter le ressentiment intérieur contre les voisins du pays, conservateur, patriotique et pro-américain tout en forgeant une relation de travail saine avec la Chine.",
    "190b1d133819db3aa626e8f354df8c78"
  ],
  [
    "1. Les pays nordiques comprennent le mécontentement de divers États Membres de l'Organisation des Nations Unies à l'égard de la procédure prévue à l'article 11 du statut du Tribunal administratif, mécontentement fondé sur un processus inutilement complexe.",
    "9da4efaf5859dc2f7f4f8cc9cd6a1eb2"
  ],
  [
    "• Soie",
    "39795d394e4ff828dbff7593a3e9cdcd"
  ],
  [
    "Je l'aime encore plus que Nausicaa de la vallée du vent.",
    "b39b037a21f18b9a55ac836e734b0a91"
  ],
  [
    "En mars, le secrétaire a donné à la CEC le commandement complet de tous les hommes affectés aux unités CB.",
    "08297a6885d2a62649cf120b9f63be28"
  ],
  [
    "Le conseil de Londres a toutefois indiqué qu'il n'y avait aucun intérêt à présenter l'affaire à la section judiciaire.",
    "a57f49e3c177d1e0c36a88003182c28b"
  ],
  [
    "Il ne devient pas un démon une seule fois... Je veux dire... ALLEZ ! ! !",
    "9fb07787a4177555f3d36341846bc523"
  ],
  [
    "En 1999, un tribunal pénal international a inculpé un autre chef d'État en exercice, Slobodan Milosevic de la République fédérale de Yougoslavie.",
    "1f282ebdd1a394bf82d4343bfc14946f"
  ],
  [
    "Évitez cette bêtises inutiles à moins que vous ne vouliez vous ennuyer hors de votre esprit !",
    "5b2df802b2e7001f7e6fc8bacd1c9d3e"
  ],
  [
    "Elle a joué le vrai lourd dans ce film et le personnage qu'elle incarnait était un peu trop contradictoire par moments.",
    "a34d0571a23f1f717a194424b872fda6"
  ],
  [
    "Par exemple, un programme de pays a noté « qu'il n'existe pas de données ni de mesures de suivi permettant d'évaluer l'impact ou la durabilité de l'activité ».",
    "24b1891e736e8f39b5a19fadd39b7442"
  ],
  [
    "Les personnages étaient unidimensionnels.",
    "617b093be44e97a5460a91c5a772dfce"
  ],
  [
    "Plus tard, les auteurs ont reconnu qu'il existe d'autres critères essentiels pour une union monétaire réussie, qui sont difficiles à réaliser sans une intégration politique profonde.",
    "6265dbaf468e74659a9a62bc0285c75c"
  ],
  [
    "Le Ministère de l'éducation s'efforce de sensibiliser à l'égalité des hommes et des femmes à chaque niveau scolaire dans les écoles primaires et secondaires et les conseillers d'orientation encouragent les étudiants à choisir des programmes d'études libres de toute idée préconçue sur l'adéquation entre les sexes.",
    "be9b3d17fd852c87e685f0392bb43f6d"
  ],
  [
    "La caractéristique la plus remarquable de l'Espace III était son intérieur radicalement futuriste (y compris un tableau de bord allongé et central, un compteur de vitesse numérique et un écran radio/CD).",
    "d5ec16a3bd1285c23a31b05cc74be0d4"
  ],
  [
    "Même la Banque d'Angleterre s'est demandé si, compte tenu du coût de nettoyage du désordre causé par la dernière crise, elle valait la peine d'accueillir un marché financier mondial.",
    "63a405efc15d6eb05073bd4ca9a2e595"
  ],
  [
    "les représentants des pays suivants : Afghanistan, Albanie, Algérie, Autriche, Bosnie-Herzégovine, Bulgarie, Croatie, Égypte, Finlande, Grèce, Hongrie, Indonésie, République islamique d'Iran, Jordanie, Malaisie, Maroc, Norvège, Pologne, Qatar, Arabie saoudite, Sénégal, Slovénie, Soudan, Suède, Tunisie, Turquie et Les Émirats arabes unis, sur leur demande, à participer au débat sans droit de vote, conformément aux dispositions pertinentes de la Charte et à l'article 37 du Règlement intérieur provisoire du Conseil.",
    "cefdf2227781b65fa91e4a2500d865e3"
  ],
  [
    "Totalement contrôlés par leurs producteurs, les Monkees ont eu l'occasion de raconter leur version de l'histoire.",
    "47f55d0759b4643534649df86b0e4323"
  ],
  [
    "Cela est particulièrement vrai pour le nouvel Ordre du jour des Nations Unies pour le développement de l'Afrique dans les années 90 et le Programme d'action de Paris pour les pays les moins avancés pour les années 90.",
    "32288c5b8a2c976d4411e33e6564a4b6"
  ],
  [
    "Le fait que les « fils de Dieu » étaient suffisamment séparés des « filles des hommes » pour justifier une telle distinction a suscité des millénaires de débats sur le sens de ce terme.",
    "d3d62b511b2402178d73db92a68a66b6"
  ],
  [
    "Malheureusement, lorsqu'il s'agit de politiques présentées comme freinant le réchauffement climatique, protégeant l'environnement ou créant des « emplois verts », nous avons tendance à",
    "09a1e87199604e1de277958f2290f35c"
  ],
  [
    "Compte tenu des questions de gestion de la fonction publique que le Tribunal doit connaître, un renforcement de la procédure contradictoire au cours de la phase précédant le jugement serait plus favorable aux fonctionnaires et plus utile à l'Administration (en termes jurisprudentiels) qu'une procédure de recours postérieure au jugement, qui serait plus éloignée dans le temps des faits, et donc plus abstraite,",
    "31ee93223eef0276570b2c64ebd39db3"
  ],
  [
    "J'aimerais voir pour une fois plus de femmes noires que de blanches.",
    "d02a2e35739c968b65072d96a3e29627"
  ],
  [
    "Cet argument n'a pas réussi à détourner l'attention de l'Assemblée générale, qui a adopté le projet de résolution condamnant l'embargo soumis par la délégation cubaine par un vote écrasant de 59 voix pour et seulement 3 contre, avec 71 abstentions (A/RES/47/19).",
    "754818e0ad116ad44abac712e7322b66"
  ],
  [
    "Le film ne peut pas reposer sur ses propres mérites.",
    "0bae7fe8483a2c7517902c663eb2b3af"
  ],
  [
    "Avant de conclure, j'aimerais dire que tout le monde a parfaitement joué, que la mise en scène était parfaite et que Disney a remporté un grand succès.",
    "70929e93db975b9d793967e21ebe8003"
  ],
  [
    "Le Conseil économique et social, dans sa résolution 1991/75 du 26 juillet 1991, a approuvé la stratégie et a exhorté les organisations internationales compétentes, en particulier le Programme des Nations Unies pour le développement (PNUD), à contribuer efficacement à la formulation et à la mise en œuvre du programme d'action régional.",
    "ec5c17d75471984a5bee67a08f9dd506"
  ],
  [
    "LONDRES : Il y a cent ans, le magazine anglais humoristique Punch portait un dessin animé qui représentait un jeune vicaire nerveux prenant son petit déjeuner avec son évêque.",
    "6baf27579111065be5919b96d4448127"
  ],
  [
    "Bien sûr, les médias de masse peuvent être utiles en tant que fournisseurs d'informations, d'éducation, de divertissement et même de prise de conscience politique.",
    "136c2cd9e1ec6680e9670e15487b8dff"
  ],
  [
    "Inutile de dire que l'écrasante majorité des gens trouveront cela ennuyeux, avec peu de talent d'acteur, et encore moins de scénario.",
    "668ab2bdef46ab461346237fd0128517"
  ],
  [
    "Une structure politique régionale continuera de mettre l'accent sur des questions vitales mais difficiles telles que l'immigration.",
    "acb143d037973992c357e5e44894e553"
  ],
  [
    "b) La nécessité de modifier les conditions commerciales internationales auxquelles étaient confrontés les pays à faible revenu, qui perdaient régulièrement leur part du commerce mondial, était tout aussi cruciale.",
    "57ba606500c8f3dd8596902b90145c3b"
  ],
  [
    "Ce qu'ils ont oublié, c'est que sa vie était assez divertissante toute seule sans avoir à inventer les choses.",
    "ec70917413ee51cc81caac7b5c74ced4"
  ],
  [
    "ph 11 du chapitre IV du rapport du Comité spécial chargé d'étudier la situation en ce qui concerne l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux [A/49/23 (Part III)] par 94 voix contre 38, avec 5 abstentions (voir par.",
    "f79b103b82cac20ac63b1e3642fd5e8d"
  ],
  [
    "L'album a été produit par Chris Goss dans ses studios Monkey.",
    "d92ca6120acf3ac0b793407fb6aaa75c"
  ],
  [
    "Il a fallu 46 ans entre la découverte de la supraconductivité et la théorie de Bardeen, Cooper et Schrieffer (BCS) de 1957 sur la façon dont le phénomène se produit.",
    "d4a59a5e5af6c99d24c7106d91bb9124"
  ],
  [
    "a) Le ministère organise un examen général pour les étudiants qui ont terminé le programme au stade de l'enseignement secondaire général et le candidat retenu se verra décerner un certificat appelé « certificat d'enseignement secondaire général », qui précisera le type de spécialisation.",
    "8a68148e441679a5887f489c4368bd62"
  ],
  [
    "J'ai été très, très déçu par Quaid.",
    "24c29ef2b53ce2d9a760f8640db61632"
  ],
  [
    "Je suis prêt à applaudir la marche acharnée et courageuse de Chan dans la vie et la cinématographie saisissante de Tan, mais pour mieux aborder le même sujet avec plus de chair (sans les deux autres intrigues secondaires fastidieuses et distrayantes), essayez « Land of Silence and Darkness » de Werner Herzog (1971).",
    "0995ed84f7470987122108496651939d"
  ],
  [
    "En ce qui concerne le patriotisme, Jack Webb était John Wayne de la télévision.",
    "95b18d53d9c4b341e62a1e3762095bda"
  ],
  [
    "Cela arrive à un mauvais moment, juste après que les gouvernements du monde se sont engagés à atteindre les objectifs de développement, tels que la réduction de la pauvreté et de la mortalité infantile, convenus en septembre dernier lors du Sommet du millénaire des Nations unies.",
    "d10e0afa97b224eb3ccb69f4cb61013d"
  ],
  [
    "L'UICN a présenté un document au XVIIIe ATCM qui examine l'efficacité de la Convention internationale pour la prévention de la pollution par les navires (MARPOL 73).",
    "39287acd5f69e928eb16147fea059e07"
  ],
  [
    "« Les exploits de Pacific Seabee étaient historiquement sans précédent.",
    "91f55287e274bf6194de1d4696d5da6d"
  ],
  [
    "Le timing était juste horrible sur la plupart des blagues et gags et l'écriture était mauvaise, je veux dire, je sais que c'est censé être comme de la blaxploitation mais ça a marché.",
    "a5fc84bb6e32571d1ea7c16adc00ac8b"
  ],
  [
    "Tout autour, les acteurs créent des personnages réalistes, qui restent sympathiques malgré leurs actions souvent peu admirables.",
    "c04155b038065c5603c9489fb88ea952"
  ],
  [
    "Les images d'archives de l'Argentine surpassent de loin l'action filmée sur le backlot de Fox, et certaines des performances secondaires sont assez horribles.",
    "14b3c729b4e9caa89b6eaf837259a6be"
  ],
  [
    "C'était comme regarder Robim Williams tel qu'il était et est vraiment.. Ça m'a presque fait pleurer en le regardant.",
    "9616014778d78cca6a6ed6281d55e65e"
  ],
  [
    "Documentation : Note du Secrétaire général transmettant le rapport du Rapporteur spécial (résolution 1994/84 de la Commission)",
    "b48e932e4642d5a1993c34ce81adcf04"
  ],
  [
    "Il couvrait 120 acres et comptait 20 zones autonomes pour les unités CB.",
    "0ead3dc8151a8f2f89eb06801f7245fd"
  ],
  [
    "SCOW — Lorsque le président russe Dmitri Medvedev a prononcé son discours annuel devant l'Assemblée fédérale, j'ai été frappé par le fait que son discours semblait être destiné à un pays avancé et prospère, et non à la vraie Russie d'aujourd'hui.",
    "a198323e59923bac08c1041718c4d4a3"
  ],
  [
    "d) D'envisager, dans le cadre de la préparation et de la diffusion d'informations imprimées dans le domaine des droits de l'homme, la publication d'une publication spéciale destinée à faire largement connaître aux enfants les principes et les dispositions de la Convention ;",
    "d95c0a28741f28749fb6e43fa509e3ae"
  ],
  [
    "Quel que soit le résultat des élections présidentielles et du Congrès de cette année, divers gouverneurs républicains",
    "c40b07791b0e1706789483bb27420aea"
  ],
  [
    "4. À la suite de ses entretiens avec les représentants de la CSCE, mon Envoyé spécial s'est rendu à Moscou, où il a rencontré M. Andrei Kozyrev, Ministre des affaires étrangères Affaires de la Fédération de Russie, et M. Boris Pastukhov, Ministre adjoint des affaires étrangères et représentant personnel du Président Eltsine pour la Géorgie.",
    "3ae2cde5d52c710dba1cb5aeaa1f9bd3"
  ],
  [
    "Il n'y avait aucune protection aérienne en 1940 pour les navires alliés dans l'océan Atlantique après avoir quitté les régions côtières.",
    "00c2b3ece6ee00db51c2b841abaec7c7"
  ],
  [
    "M. Boukhari Ahmed, Front populaire pour la troisième libération de Saguia el-Hamra y de Rio de Oro (Front POLISARIO) (A/C.4/48/2)",
    "be1b85ac5b165d031efe1a74297c218b"
  ],
  [
    "Et il y a Bernard Cribbins dedans, c'est cool.",
    "247bacb35284ceb3cfa3519e646e8f04"
  ],
  [
    "Dans les milieux du développement économique, l'expérience et le bon sens suggèrent que le progrès, la responsabilité et le dur labeur commencent par les femmes et dépendent de celles-ci.",
    "93a615040f1c26a99aef0a1764e12c38"
  ],
  [
    "(Pour plus de détails concernant les réunions régionales organisées par les centres régionaux, se reporter au rapport du Secrétaire général sur les centres régionaux (A/48/...).)",
    "175c46f574d93e9d757b0692ca9ac1d1"
  ],
  [
    "cherche, dans le cadre d'un projet d'assistance technique, à préparer une évaluation globale du processus électoral et à identifier les besoins futurs en matière d'assistance.",
    "f596e7aedfb543da55f183059df897f8"
  ],
  [
    "Réalisés dans un style documentaire fictif, les subversifs de la fin des années 1960 et les prétendus détracteurs du gouvernement dominant sont arrêtés et ont le choix.",
    "92386e26266e8111e077820232c825b2"
  ],
  [
    "J'ai beaucoup aimé le carnet et c'est un peu comme ça à cause de l'histoire d'amour.",
    "33b1f6d27f5b7bb6b8de3b8608ec811c"
  ],
  [
    "6. Note avec satisfaction que le Secrétariat se conforme mieux à certaines résolutions de l'Assemblée générale concernant la forme des documents budgétaires relatifs aux opérations de maintien de la paix ;",
    "de0708ac80f2b10ee8bdc3320c779dbb"
  ],
  [
    "Contrairement au DVD complet de la première saison, la musique originale de la deuxième saison complète a été remplacée par une musique différente.",
    "3d845c346f687ee166c89b1b889f6c95"
  ],
  [
    "La nécessité d'une force de construction militarisée est devenue évidente après l'attaque japonaise de Pearl Harbor.",
    "e0e538d555c9e23661782b3217e01fce"
  ],
  [
    "C'est à la fois courageux et choquant pour un film de ce millésime et de ce personnage.",
    "511bc4f02db550092cec85ee912f5537"
  ],
  [
    "(A)",
    "717e94893e8481c284fc9e8a10155b7a"
  ],
  [
    "Et bien sûr, l'ensemble du principe est ridicule au-delà des mots - mais il s'est avéré être un film d'action très agréable pour les enfants et leurs parents aussi.",
    "8e677803fad4fa31eb8718e18b73e2db"
  ],
  [
    "est de l'État d'Arunachal Pradesh et vers les îles Senkaku contrôlées par les Japonais, les navires de guerre chinois effectuant des incursions plus fréquentes dans les eaux japonaises.",
    "60918fe69b822470845547bd302c24e8"
  ],
  [
    "Il a été libéré du service actif et a repris le contrôle de l'État le 12 décembre 1969.",
    "3ca7af9f0b8d8ec51ed810ab1bc6884d"
  ],
  [
    "Ces difficultés affectent gravement les enfants, en particulier ceux qui vivent dans la pauvreté et les enfants appartenant à des groupes minoritaires ou à des communautés autochtones.",
    "4d68c20e31f4f9acb46bc94dea7e5bea"
  ],
  [
    "Deux personnes vivant dans le même complexe d'appartements découvrent que leurs partenaires ont une liaison l'un avec l'autre.",
    "948d8b8edd1e19e28a6f76084fc06698"
  ],
  [
    "Les manifestations contre ces arrangements politiques ont été critiquées par l'ODS et le CSSD comme des tentatives visant à saper leurs efforts pour assurer la stabilité politique.",
    "ca56752a8b5df675eebea5b98f6e5711"
  ],
  [
    "Ce n'est que lorsqu'il l'a défendue et lui a sauvé la vie qu'elle comprend qu'elle l'aime aussi.",
    "cfd470d94f2044eb85fbd6242710ca19"
  ],
  [
    "Combien d'enfants seront privés d'éducation parce que les enseignants sont absents en raison de bas salaires, ou simplement parce que des enfants pauvres doivent travailler pour compléter le revenu de leur famille ?",
    "da9d5230937b46d12350194d4dd2085c"
  ],
  [
    "Danielle Moné Truitt (née le 2 mars 1981) est une actrice américaine.",
    "57ec55662627bc92a566c58edb92e22f"
  ],
  [
    "Nous essayons de racheter nos quarante acres",
    "20f37c7f044cd70473f2fc90077da4af"
  ],
  [
    "Crache ça pour mes joueurs et mes voyous accros au chrome",
    "e72acd66da8d94c3943282dd066227e0"
  ],
  [
    "Ce tueur de cobra a été introduit dans l'hémisphère occidental pour tuer les rats, mais il a fait plus de mal aux oiseaux",
    "841d09e01cb48de61f056d9c86bbc74e"
  ],
  [
    "Ou se retrouver au bord du danger",
    "a06d5461d85b408d83b86f908f36195c"
  ],
  [
    "Notez ce que vous pensez et comment vous voulez changer.",
    "f0724ac0304de9ffb1095eeae4f66d20"
  ],
  [
    "Si vous êtes un grand athlète, parlez de la façon dont se déroulent les entraînements cette semaine.",
    "d6b06a340f92e0dd26129ea581efaf69"
  ],
  [
    "Essayer d'agir comme quelqu'un que vous n'êtes pas ne fonctionnera que si longtemps et elle finira par voir à travers.",
    "e9926d54ffcabc9108c26b2dd198f32a"
  ],
  [
    "« Nous avons du confort il n'y a pas une autre chaussure à laisser tomber », a-t-il dit. ",
    "2b4e9fd6a60620efc2c71ac39e76a373"
  ],
  [
    "Si vous utilisez un appareil GPS pour vous déplacer, sachez que GPS signifie cela",
    "ac3fe19b4c41ef896515b8c0fe32d6e8"
  ],
  [
    "Les gars plus âgés ont généralement beaucoup de choses qui se passent dans leur vie.",
    "56f07616958c80908373045836e55584"
  ],
  [
    "Évitez de parler de choses personnelles ou délicates, en particulier d'argent, de foi et de politique.",
    "8fbf5a37a0f31a1dae514c8e963b0c81"
  ],
  [
    "Bien que les poils de ce chien « tibétain » tombent sur ses yeux, son ouïe en fait un excellent chien de garde",
    "81454e79da574c3e51f0acfa45557534"
  ],
  [
    "D'où vient-elle ?",
    "417b21bbffec84a9c44a0983b2683d5f"
  ],
  [
    "Le soulagement de la toux se présente souvent sous la forme de petits bonbons médicamenteux",
    "2431394bb004ec2d537e8937bca505a9"
  ],
  [
    "Approchez-la selon ses conditions.",
    "d440f36b84a16cbe6cf5c57b7dd480a3"
  ],
  [
    "À sa mort en 1723 à l'âge de 90 ans, cet architecte anglais a été enterré dans sa propre cathédrale Saint-Paul",
    "7f6e13627f8f0077afc71dc535c111e0"
  ],
  [
    "... Cet ingrédient de cocktail, « sucré » ou « sec », que l'on trouve dans un Manhattan",
    "29d96105d79b3b47fb832d72e09647e4"
  ],
  [
    "Donne-moi l'amour, donne-moi la vie",
    "ce2857b58f573d07f2604098c91bf21d"
  ],
  [
    "Peigner ou coiffer vos cheveux.",
    "20ed9b9a1e6b471c56a7083c11ce32d7"
  ],
  [
    "Cette star de « Malcolm in the Middle » a exprimé les rayures zébrées abandonnées dans « Racing Stripes »",
    "a300b70c791521da527de5661527e8ae"
  ],
  [
    "Asseyez-vous à côté d'elle au déjeuner ou lors d'une activité totalement hors du commun.",
    "e6d7af7e690f017bfd27906243253719"
  ],
  [
    "Est-ce que les gens chuchotent à propos de toi dans le train comme moi ?",
    "84625745df7cb41e3d42d8e1baaa6c0b"
  ],
  [
    "Il n'est pas nécessaire que votre écriture soit parfaite.",
    "77e3c210e1d3e0925757bf315d8cfe91"
  ],
  [
    "En 1883, Belle Starr a été reconnue coupable d'avoir volé ces",
    "ce928b5edc0ad186cae50f7b5c7dc774"
  ],
  [
    "Devenir ami avec quelqu'un est une première étape facile pour apprendre à connaître quelqu'un et lui permettre de vous connaître.",
    "445108aea62117272779ad7389feb216"
  ],
  [
    "Neuf espèces chassées et j'ai l'impression que je ne dépenserai rien",
    "42c16fdbc068b5d01035e095a5b22dbd"
  ],
  [
    "Elle a des sièges baquets entièrement personnalisés ",
    "ee824c3bf634c23b54bd8ffc36e3d9ea"
  ],
  [
    "Un dirigeant syndical devient natif, cherche/tue des buffles",
    "48e2f810d9179769c0fea8c43c65b7ae"
  ],
  [
    "Backwoods, porche avant Swingin' Boys",
    "9aff9b867362309991bf8400880ee84b"
  ],
  [
    "Pour un spécial Saint-Valentin, en 2001, un couple de New Jersey a fait ça pendant 30 heures, 59 minutes et 27 secondes ; nous sommes classés G, les gars",
    "ef3532c6002515644b5fdfa882545153"
  ],
  [
    "Je me réveille avec tout.",
    "9832063f5b29118901ae29eea33828f7"
  ],
  [
    "J'espère que tu sortiras avec moi ce week-end si tu es libre.",
    "ac1d217e62b63d9555bd10f9a58bf679"
  ],
  [
    "Avant, tu me voulais",
    "b514091af7f26397995c578183007c1e"
  ],
  [
    "Appelé le trou d'eau de cricket aux yeux croisés",
    "9811f820ed39e662cc9a28415dd4f671"
  ],
  [
    "Je verse mon cœur pour avoir des pourboires sur un tabouret",
    "8f5fe6ce3cb969a7d0237df09514fe1e"
  ],
  [
    "Il faut que ça change ou je vais partir",
    "8b679826eaba9d65bc59c7ec5564d204"
  ],
  [
    "Bébé, c'est tellement romantique.",
    "65fe168928813b59db31e13c9f125243"
  ],
  [
    "Entre les 4e et 5e croisades est arrivée celle connue sous le nom de celle-ci, au cours de laquelle des milliers de personnes ont été vendues en esclavage ou sont mortes",
    "c8529a8ad1511793c09691fc0416545f"
  ],
  [
    "Tu penses que tu vas mourir sans lui ?",
    "298d8b5516b805be6d02041d8e5003e8"
  ],
  [
    "Comme si je n'étais qu'un enfant amoureux",
    "50ed4a55c3ae5f674a1edb406ea8f9d8"
  ],
  [
    "Expériences de voyage",
    "28a9e328ec49b02c0c53ea6bd026ccee"
  ],
  [
    "Cette œuvre de Van Gogh de 1889 représentant le ciel du soir a été peinte de mémoire dans un asile de Saint-Rémy",
    "9edd07c051722ed6f809c05e7a9f1be3"
  ],
  [
    "Parce que ces nègres ne jouent pas franc jeu",
    "99f4a1e519e081b372778e5ee0912152"
  ],
  [
    "Pour commencer sa formation d'officier de l'armée, le prince William entre dans cette académie militaire britannique en 2006",
    "3c07d9a006d655c0862c6b87a85c80b5"
  ],
  [
    "Je suppose que c'est juste",
    "697fe78341a3ef6808334b11204830b2"
  ],
  [
    "Le nom de ce trouble d'apprentissage vient en partie du grec pour « mot »",
    "00007487ac8f86d5b477118308405e8c"
  ],
  [
    "Cependant, tracez une limite à toute blague qui fait directement référence à des actes sexuels, en particulier dans le contexte de votre intérêt amoureux.",
    "b9538a3a376734fa30af064bf2e7429c"
  ],
  [
    "Mais le flux de ce salaud va te défoncer le crâne",
    "a8e4de2b03f0dcff31a6268658a42c5d"
  ],
  [
    "En 1970, l'inventeur de « Twister » Reynolds Guyer a créé une balle en mousse de 4\" nommée ainsi par Parker Bros.",
    "393bdc233038b13ad53f58df5b131af3"
  ],
  [
    "Obtenir un gars en 10 jours est certainement possible, mais vous ne pouvez pas précipiter l'amour.",
    "2634264b006bc0f987ba335daa204ef4"
  ],
  [
    "À porter dans les yeux",
    "00c81755c1040ef5af805776283623e4"
  ],
  [
    "Je vais passer à la télé, maman, je vais m'occuper de tout",
    "8bf2dd66961e87e270295b998614627c"
  ],
  [
    "Un jour je serai célèbre",
    "6af5322741297f355c17db4453ad202c"
  ],
  [
    "Tu n'es pas la femme derrière cet homme",
    "b59225f47e27441a13259ae2b8c42eee"
  ],
  [
    "Dans une allocution de 1974 à la télévision nationale, il a dit : « Notre long cauchemar national est terminé... » yada yada yada",
    "6b3fe5e180ad5b7d6ee3b05facefd3cd"
  ],
  [
    "Plusieurs pirates de l'océan Indien, dont William Kidd, ont utilisé cette grande île au large des côtes africaines comme refuge",
    "6dc0acc03a8cd7af2bf9226d801f5dc0"
  ],
  [
    "Ce symbole pointant vers le haut se trouve généralement en haut de la touche 6 sur un clavier d'ordinateur",
    "c36f8fb126478113a0df6a35b841d7d3"
  ],
  [
    "Observez les callosités de la paume ou les tibias raclés et demandez quand elle est entrée dans l'haltérophilie.",
    "56fdc0c5d310b10384084ff17d05ff8b"
  ],
  [
    "Alors, mets-moi dans tes bras ce soir",
    "3c687d90f9632d0fea26d6c3318d8809"
  ],
  [
    "Avec cette bague en or",
    "860977b195d4c51736e259005068aafd"
  ],
  [
    "Ce garçon veut aller trop vite",
    "2c2a2bae06e277254bdfc183ee8ce035"
  ],
  [
    "1) Total des charges imputées par Enron Corp pour les régimes d'avantages sociaux des employés d'EGP Fuels pour 1998, 1999 et 2000.",
    "2e667fc135a23733b765e48772f32d1a"
  ],
  [
    "Croyez-le ou non, ",
    "04dc8522540a2b8f14580072743e4122"
  ],
  [
    "Du sol au sol",
    "d21e55718d15487f0439ad269c57c79f"
  ],
  [
    "Nègre, je suis à la maison sur ces cartes, vous tous les nègres en visite",
    "30a7b12d2632488ffe4dd29abd485736"
  ],
  [
    "C'est difficile de nos jours, mais éteindre votre téléphone pendant quelques heures ira beaucoup plus loin que vous ne l'imaginez.",
    "e5f95ce7471fb0c316e5b586baba5390"
  ],
  [
    "Être un joueur n'est pas que du plaisir et des jeux.",
    "853db931dfc9977a37243bb18365a936"
  ],
  [
    "Le jour de Noël, 800, alors qu'il priait à l'église Saint-Pierre, il est couronné empereur des Romains",
    "d856b673837f8bcb18a1e9f956abb224"
  ],
  [
    "Ça lui montrera que tu es son fan #1 !",
    "9e2327c9991d7cee4ecead695f0c1089"
  ],
  [
    "Mais nous pouvons nous rendre chez Jacob et chez le concessionnaire",
    "34c33d6e83a312694bd6d34dcca016a4"
  ],
  [
    "M. Hudson :",
    "b216c1c4cb51820de888410bd8cf1b60"
  ],
  [
    "Alors que Lassie était joué par un mâle, ce dauphin était joué par une femelle",
    "e1edf2c02b4d53771ced0c6a24970677"
  ],
  [
    "Nous devons affiner le sens de l'éthique de Steve ; il doit être plus ce",
    "be70da009ff2936bea8545583fccfc00"
  ],
  [
    "Impossible de trouver le paradis sur le sol",
    "1294592711b5d077e8647dc132b91063"
  ],
  [
    "Fais une suggestion.",
    "d10f6a2e9c8bd7d128da88b5106d7f10"
  ],
  [
    "Les Indiens Micmacs l'appelaient Abegweit, ce qui signifie « bercé sur les vagues »",
    "9b0616b4299bef28c57e1b715c284e91"
  ],
  [
    "C'est chéri, fais ça, chérie, fais ça.",
    "5619d63164bc1fc82f9d483ed6566cfd"
  ],
  [
    "Cet instrument à rimes est également connu sous le nom d'orgue de rue",
    "492cc7ff9f5215460e2bac24e2fcbf76"
  ],
  [
    "Tu achètes cette ligne bébé, je t'achèterai une bague",
    "fbc1b1abe6fa4692d7a00fe7d981a01d"
  ],
  [
    "Mais je préfère le terme African American Express »",
    "f0a50416b177522be9f2b61139200aa4"
  ],
  [
    "Les roses sont-elles trop rouges, le soleil est-il trop brillant ?",
    "3b9f0fde1cba82099c75e58426cb83d6"
  ],
  [
    "Juste au moment où je pensais l'avoir trouvé",
    "b3a136c69afd743d5c33a4ad7fb5eaad"
  ],
  [
    "Tu me soulèves",
    "d9c14baa573e00d41cb18a7addbbbce7"
  ],
  [
    "Fille que je ne peux pas devancer maintenant",
    "748e696cbb7010024a22ea13f6801388"
  ],
  [
    "Nous sommes toujours plus fidèles, écourtés, bougeons-le,",
    "b19448951eb37cb6e3e50f21f275b2ac"
  ],
  [
    "Elle m'a surpris en train de mentir,",
    "1342af5033f0f5d20630502a0c833816"
  ],
  [
    "Quand je serai vieux et adulte",
    "9d2486d6cc09f0c3a71f5441618cd751"
  ],
  [
    "En 2001, un porte-avions portant le nom de cet ancien président a été baptisé par son épouse Nancy.",
    "02b3a02c2655738de9a36ea23e9c38c4"
  ],
  [
    "Nombre de « sommets » dans un exploit d'escalade réalisé pour la première fois en 1985",
    "832d2c3967fd6da4c3a1381de7e2257c"
  ],
  [
    "Littéralement « nom de guerre », ce terme français fait référence à un pseudonyme adopté en période de conflit",
    "f126ec399f96b2b7a96cf77c08130cff"
  ],
  [
    "Et aussi dur que tu veux",
    "fc89b4d8ef8e6daa8d83f541910552b8"
  ],
  [
    "Vous pouvez avoir besoin d'un partenaire qui est :",
    "f53dc323e49d496cc7803b25b19d8d4f"
  ],
  [
    "Vous pouvez également placer votre bras autour des épaules ou de la taille d'une fille pour commencer à la caresser.",
    "9d32f6eeac44145c9b6da62f1ea9c9b3"
  ],
  [
    "Ce terme désignant les mammifères mangeurs de viande englobe les mangeurs de poissons, comme les phoques.",
    "55d2229697fde5f9607bdd7fa59bbccb"
  ],
  [
    "Quand le Sud s'est rendu, Lincoln a demandé à un groupe à l'extérieur de la Maison-Blanche de jouer cette chanson « Southern »",
    "07f876b9abc6f7de582e88c952b997c8"
  ],
  [
    "Ne l'obligez pas à vous demander de répéter la question.",
    "8889f37329ace9f500b6dac8761b16bc"
  ],
  [
    "Si tu choisis (je vais être honnête)",
    "d2e43153733d66b72328538a1e98ac1d"
  ],
  [
    "J'ai gravé mon nom sur ses sièges en cuir",
    "296fa1e80eb91e9595438c92f920e4b4"
  ],
  [
    "La glace locale des New York Islanders",
    "3aa816811c7222bea8758673bcb1b6a7"
  ],
  [
    "Tu ne me quitterais jamais",
    "720b8ea65e477aa65ffa486b4d840fe3"
  ],
  [
    "Qu'on vient de rester là pendant un moment",
    "d473116f8cca3f55a0b77d52583a3d33"
  ],
  [
    "Ok, on déménage bébé,",
    "5f16d27f46f1d872b0d685b628f9ac6f"
  ],
  [
    "L'amour ne s'estompe pas quand les jours de chien arrivent",
    "4e1a32686f398315b8ce1358c3325dd5"
  ],
  [
    "Les cours offrent souvent la possibilité de travailler en petits groupes, ce qui est idéal pour faire connaissance avec quelqu'un de nouveau.",
    "f1cd382d440f62d1988bb7b3841cb20a"
  ],
  [
    "Tous les échos de ses pleurs, de son amour et de ses rires",
    "9146b9ac1933d447ed899ae09e91b4d1"
  ],
  [
    "Barbies de New York, je viens de Brooklyn",
    "821c84cb94c798b6a3650317a028d4b9"
  ],
  [
    "Bébé, tu es un boulet de démolition",
    "303e78f6f9e899790418cdbda50d5e5e"
  ],
  [
    "Combien de voitures possédons-nous ? (Aucune, monsieur !)",
    "10567315bfaadb00aa49d44601b4daf7"
  ],
  [
    "Et je commence à aimer m'asseoir et me tenir la main",
    "8b1859ab8d0db54ad0d2da3164e3c2bc"
  ],
  [
    "Chérie, tu me manques, tu me manques comme une folle",
    "b1d0d01d338e35fa42aeb34ae2c558ef"
  ],
  [
    "Une histoire d'amour infâme qui a transformé les rêves en empire",
    "2520e4877aebf2c1ee8252c0b3b13aef"
  ],
  [
    "Les gens ont tendance à être attirés par ceux qui semblent intéressés par eux.",
    "45444bfe3fb0f799cc81fbb63f507664"
  ],
  [
    "Vous avez percé un trou dans les quatre pneus",
    "bc2c4986f334fd093faf5cf40eb87b53"
  ],
  [
    "Faites attention au langage corporel — à la fois le sien et le vôtre.",
    "789389670727b3335703eb7895c43a95"
  ],
  [
    "Et je parie que les diamants sont vrais",
    "cb20ebd1939737ccfdf8de716af55799"
  ],
  [
    "Un apparatchik était un bureaucrate dans cette organisation qui comptait autrefois 15 millions de personnes.",
    "30fba1abd3f8af87046976806b2f7188"
  ],
  [
    "Et j'ai eu ce sentiment que je ne peux tout simplement pas me secouer",
    "0aaff07ff8a4cc7d1b02bf3a3c48832e"
  ],
  [
    "Seul dans notre chambre",
    "113c8dae8466193682a3ad694a9d19e5"
  ],
  [
    "« Jerry Of The Islands » est l'histoire d'un chiot terrier irlandais par cet auteur de « White Fang »",
    "33f81e97a7b1ea75a5bce28f2eb9d4ce"
  ],
  [
    "La bibliothèque des Nations Unies porte le nom de ce secrétaire général tué dans un accident d'avion en 1961",
    "be3c1212ba35a9e8566a70b53442142a"
  ],
  [
    "Une fois que vous êtes en bons termes, vous savez que vous avez une chance.",
    "adfdd38632ca9d7785101658f38fdff9"
  ],
  [
    "Oubliez le stéréotype.",
    "8771555802bd72ec51a654eceacf0725"
  ],
  [
    "Un peu plus en ce moment, un peu moins ce qui va suivre",
    "2c9523c0ff31af96ca7a0b2394fded7b"
  ],
  [
    "Chérie, dernièrement, ma mémoire",
    "4a5b02a12a89536fe88b55b5cea03fe4"
  ],
  [
    "Je ne suis pas trop timide pour montrer que je t'aime, je n'ai aucun regret",
    "f08b434c8508495484a6c7be29e47361"
  ],
  [
    "Je suis fauché alors que la ville brille",
    "04bc9dcc86d7d74f048926f82afce7a0"
  ],
  [
    "Ce petit robot a laissé ses marques de roues au lieu d'empreintes de pas",
    "860c6a99596e18b9061ee0ada08b1dab"
  ],
  [
    "Adopté en 1929, le drapeau de cet État indépendant comprend les clés du ciel",
    "a5151eb53f1be09f3588977adea8d9e0"
  ],
  [
    "Les Français appellent cette fête religieuse La Toussaint",
    "c5ce9e94d29f38f3b5e20857cf4bbe76"
  ],
  [
    "Les filles timides ont besoin d'une chance de se préparer mentalement pour un rendez-vous.",
    "a0661ba6f044010dd34dba122eb20a08"
  ],
  [
    "Cependant, ne soyez pas un jeu d'enfant par souci d'accord ; certains jeux ne vous plairont tout simplement pas.",
    "766f099c276fdc4d4ca095444a3b4178"
  ],
  [
    "Ayez une ouverture meurtrière.",
    "0d021497f42be7ad13f3c2dfc525b2da"
  ],
  [
    "Tout est sur moi",
    "e0b689c2664400cf5ae7d14f73549570"
  ],
  [
    "Serrure et clé ",
    "3a748957b2eced5ad45e8e4a01bb7190"
  ],
  [
    "Tu vois ce que je veux dire ?",
    "165b640ebc51a4a8dc7bed891b850e05"
  ],
  [
    "Essayez de minimiser les jeux d'esprit tout en gardant votre homme intéressé.",
    "82ab830428f64208c9824cba4ee532df"
  ],
  [
    "Soulevez des opportunités de rencontres.",
    "2e371acbe7c242b4c36c667f2e0775cf"
  ],
  [
    "Elle connaît la façon dont son corps bouge",
    "e81aad8372d1107c4d29cf0f77e629b5"
  ],
  [
    "Si vous étiez un Hun en 450 après JC, cet homme était votre roi",
    "d5db7f10f73dbe28ece1a29c0bd51978"
  ],
  [
    "La façon dont elle danse, légèrement hors du temps,",
    "3df644e484f8d3e4d340272061ba2d5a"
  ],
  [
    "Tout mon cœur est à La Havane",
    "dda75e3f88ca51e69d0427f871253563"
  ],
  [
    "Essayez-vous de rompre complètement le contact ou simplement de revenir à l'amitié ?",
    "f5b412ee6b65244466f4f2891dfdcf1b"
  ],
  [
    "Maintenant je suis au labo, je travaille toujours tard",
    "4374db769f505c0c7c2a78cb650e1c1b"
  ],
  [
    "Les ruelles étroites d'Edmond, découvreur de comètes",
    "154df72ab12d3c95d6af2adb63aa17ff"
  ],
  [
    "Faites une observation intelligente.",
    "d5f42bfe845961864cc9ffb972bfc7b5"
  ],
  [
    "Tu devrais vraiment me remercier",
    "f3f2887e206fe6ee023dfb7c3c3ee4e7"
  ],
  [
    "Mais l'amour dans tes yeux quand tu lui as parlé aujourd'hui était clair à voir",
    "c3d2e918edabab7ac41c37b78b0e91c8"
  ],
  [
    "Jolies filles impliquées avec moi",
    "1b095de65f851617295c39269e94670f"
  ],
  [
    "Et nous avons dansé",
    "5bd78f067feb8f6dcc95188c8991c4d6"
  ],
  [
    "Cela vous aidera à avoir l'air plus gentil.",
    "77e9389cb1f4965f5d3f90c190ef7f97"
  ],
  [
    "Quel serait l'aliment le plus difficile à abandonner ? ;",
    "392b86d772ef6b8f32ca7593b477f27b"
  ],
  [
    "Elle a pensé à mon argent.",
    "7fbe310739eac45f68820dd0a81b4419"
  ],
  [
    "Oui, je suis rentré chez moi et je me suis approché de très près.",
    "25c34e6010884e050f42234dbbe9caa2"
  ],
  [
    "Mec, cette histoire de yoga à 6h du matin est brutale ! .",
    "db958701e738c6284ed9e1a0c92fb92f"
  ],
  [
    "Cette association qui accrédite les facultés de droit américaines stipule qu' « une faculté de droit doit avoir un doyen à plein temps »",
    "92678bfce72da1199306bf3b05dc2923"
  ],
  [
    "Maintenant, vous devez trouver des femmes avec lesquelles interagir, de préférence celles qui correspondent à vos intérêts.",
    "3933646f3f8a50bec2490c2a03fcb2e9"
  ],
  [
    "Mais quand ils frappent, nous illuminons le monde ",
    "ccdf895932d3290f6816f529710163cc"
  ],
  [
    "Reconnaissez qui vous êtes et ce que vous aimez vraiment.",
    "43ce33d2bdcdebdc343a24dd90cf8a2e"
  ],
  [
    "Et faire la fête toute la nuit, alors emmenez un ami ",
    "92b558123d0d2e9168420465e82f407d"
  ],
  [
    "Dans un film de 1997 elle trouve « That Old Feeling » avec Dennis Farina",
    "d63bec2da57d33b24cfc245b0aa36d25"
  ],
  [
    "Oui, je l'ai éteinte.",
    "8b5a84416cfa4fb33b422231d039b2e8"
  ],
  [
    "Juste avant sa mort en 1975, Rex Stout a publié « A Family Affair », son dernier livre sur ce détective huppé",
    "659556e4ea90e1e86170a40f5178b86e"
  ],
  [
    "Deux jumeaux, c'est un petit scénario sympa",
    "bb760c8bdce79740f7a24d00f380e029"
  ],
  [
    "En 1885, la Poste a lancé ce service qui envoyait le courrier plus rapidement moyennant des frais supplémentaires.",
    "c6689be8329cc5e4a5f0e53dac970508"
  ],
  [
    "Le titre de cette émission Jack Lord fait référence à l'entrée d'un certain État dans l'Union",
    "9698bc5aae5673fd9d58bf55603a86d5"
  ],
  [
    "Ils ne savent pas qu'elle pousse ses ailes",
    "3f15d43bfc65f928a95af0867d96ffb8"
  ],
  [
    "N'oubliez pas que les gens vont probablement parler de vous et de votre relation avec la célébrité.",
    "706e9212d065c819234152a1eb4230b2"
  ],
  [
    "Les golfs de Chiriqui, Mosquito et San Blas engloutissent ce pays traversé par un canal",
    "579bac3580d8cd7bfec69fb765c8c225"
  ],
  [
    "C'est un autre nom pour l'épaulard",
    "1212b0efe97ffe75e84fcfdb2d6c9654"
  ],
  [
    "Mais s'ils ne sont pas jardiniers, les fleurs coupées seraient la meilleure idée.",
    "41fe0568029844faa006b126b9b33cc9"
  ],
  [
    "C'est comme déjà vu",
    "f1dc725220864cc95d766f40df55b5c6"
  ],
  [
    "J'ai eu le bubba kush et une sœur pourrait en prendre un coup (Yo, yo)",
    "cc4904d37683ed0708e09cfe46199c72"
  ],
  [
    "Vous lancez une lueur de jour inconnue",
    "bb8d5d1c09f4970736780a4555286afc"
  ],
  [
    "Vous n'avez pas nécessairement besoin d'obtenir un « A ».",
    "7f20721b0cc2c228a4e6b98568c49764"
  ],
  [
    "Tu peux faire une coupe de lutin ?",
    "ea4028afc829568e1607b141b1ee5449"
  ],
  [
    "Elle a dit qu'elle serait heureuse de vous faire visiter",
    "1fd36cde79b5fc6c80d2995be16193a0"
  ],
  [
    "Et ça m'a fait réfléchir à ce que j'en étais",
    "603604d782165a816ddaaed3b479c8be"
  ],
  [
    "Tirez sur le premier nègre ne voyant pas les mines,",
    "1f1c03095d6e9774d048608b0450b53d"
  ],
  [
    "Mais voici le meilleur fils",
    "8870e457c0837f560f7fb21d612a8dd7"
  ],
  [
    "Sippin' Ninety",
    "f744b6696f9ed00f380ca58b33efe84b"
  ],
  [
    "Oui et c'est plutôt bon signe,",
    "f29c24d7047a6730a0522be0a87448f7"
  ],
  [
    "(Ouais, allez)",
    "2d23d3ed3ecbae62bf5721e7f95e754f"
  ],
  [
    "Mais si elle se penche, rit beaucoup, et semble juste aimer être dans votre orbite, alors il y a des chances qu'elle fasse ça parce qu'elle aime être autour de vous.",
    "74289e710700c51402d7e7f87a18f542"
  ],
  [
    "OK, encore une fois : John C. McGinley joue dans « Scrubs » ; cet acteur a joué Amos dans le film « Chicago » de 2002",
    "714050336499afedda4ddf2ee6d06b9f"
  ],
  [
    "Entraînez-vous à forcer un sourire et un rire naturels, cela peut vous aider dans des situations délicates.",
    "4bd2220415e124f46529cecf1d36f3e1"
  ],
  [
    "Comme dans toutes les situations sociales, si elle vous demande d'arrêter quelque chose, arrêtez-le.",
    "fc8c92b7e9dcebf4a37307d176318ec8"
  ],
  [
    "Une façon de faire pousser de grosses pommes d'amour est de choisir une variété qui grandit normalement, comme le beefsteak",
    "21e381c99fb30de2934390acc6ad5131"
  ],
  [
    "Prendre votre temps - dans les limites de la raison - fera deviner la fille parce qu'elle continuera à se demander si vous l'aimez et ce que vous voulez pendant que vous êtes ensemble.",
    "f17596f0ac24ef37c688f0b5e8356e06"
  ],
  [
    "Ce ravageur domestique sans ailes avec 3 appendices à la queue mange tout ce qui contient de la pâte, de la colle ou de l'amidon",
    "050725de343de36b5fbfd42a9efc71fc"
  ],
  [
    "En 1519, ce chef des Aztèques a été fait prisonnier sans résistance.",
    "df60adf941c8c9f9a3812f07561df854"
  ],
  [
    "Arrête de me le dire, arrête de me le dire, woah",
    "ac3358a36933e178184bd590b7e08952"
  ],
  [
    "Avec la moitié de l'argent que vous avez remis",
    "8e4a945fab571c55926e10eb7886c961"
  ],
  [
    "Je suppose que je vais devoir pleurer",
    "36ba8a8c02aeed83edbf411ce86107a8"
  ],
  [
    "Appliquer du matériel d'attraction : Il existe trois façons d'appliquer du matériel d'attraction : conversationnellement, physiquement et psychologiquement.",
    "e75ec94838022dfdb4aea0408b7c0c22"
  ],
  [
    "Dans les années 50, les jantes sont plus grandes mais j'adore le dub",
    "c2725afd63973232cba8a9682e6d6c68"
  ],
  [
    "En raison de l'éruption du 18 mai 1980, ce volcan de Washington est maintenant plus court d'environ 1 300 pieds",
    "f782d3128841e89fdd2298da0ed0c7da"
  ],
  [
    "Je ne laisserai pas l'évolution faire de moi un singe",
    "76f4564de822cbbf06ca892ac09cc74b"
  ],
  [
    "Dans la chanson de Cole Porter, la ligne de titre qui suit « Send me off forever, but I ask you, please... »",
    "dbf00c8456148d40a6b37aedf370173e"
  ],
  [
    "Bien que certaines femmes aiment voir un homme prendre les choses en main, ne présumez pas que chaque femme sera aussi réceptive.",
    "8412d06501bcbaa343f026f9ea85b73d"
  ],
  [
    "C'est comme ça qu'on fait, nègre",
    "68919d84b541b7e94dad232879a58c52"
  ],
  [
    "Ce portrait de George Costanza est monté sur le trône de Macédoine",
    "45502140c55aec492886dd7928ba0e0c"
  ],
  [
    "Retour à notre point de départ",
    "74260d4732b684edff95bc5da30ad6c9"
  ],
  [
    "Nombre total de chaque animal que Moïse a emporté avec lui sur l'arche pendant le grand déluge",
    "a7497cf6a322f7649ddf340f0f1f6517"
  ],
  [
    "Svein Forkbeard a conquis ce royaume insulaire en 1013 ; Canute a dû le reconquérir 3 ans plus tard",
    "10fb79e7f4e01e81ce10197df38b01f1"
  ],
  [
    "Kathleen Turner s'en prend à William Hurt dans ce classique du genre",
    "087b864b2e2b2335ab0c5d4961fccc59"
  ],
  [
    "Son sauvetage de 2 employés d'EDS d'une prison en Iran a fait l'objet de « On Wings of Eagles » de Ken Follett",
    "72e5aa3b094df63d623362c858a93d86"
  ],
  [
    "Tenez compte des points suivants :",
    "149deefaa419ecf39abf3a631ff6220f"
  ],
  [
    "J'avais prévu d'aller dans cet endroit censé avoir la meilleure nourriture de la ville, tu veux venir avec moi ? »",
    "85bb2ff1c19fbc51c050d56edf4dfdba"
  ],
  [
    "Maintenant que tu reviens en rampant, tu oublies ce que tu es",
    "8b206fd8afa5e9eb2aa827aa3fe22e58"
  ],
  [
    "Rehaussez votre look avec un jean cool aux délavages plus foncés.",
    "8839a7ca677917e339915672ea2d1905"
  ],
  [
    "Parce que je ne peux pas voir le Texas",
    "4c275199ea47c21bc2fe5d514aaf1ff6"
  ],
  [
    "Je peux le prendre, ne rien retenir, me le donner",
    "f6aacdc217b8a3ecf63fbf5897c0e8ed"
  ],
  [
    "Le grand Titanic oui c'est elle qui l'a coulée",
    "3b4c3298adaf0d999df04000a23cd66b"
  ],
  [
    "Ce poète et essayiste a vécu 2 ans, 2 mois et 2 jours dans une cabane à Walden Pond",
    "5cfa72d459564cd0ff0becc7859d1333"
  ],
  [
    "Quand je plaisantais,",
    "a97e8496c06f2d25251cf461b3d35a11"
  ],
  [
    "Parlez-lui en personne et assurez-vous d'être seul.",
    "943d211f810162ea9cc17c17e2bf05a1"
  ],
  [
    "Puis on crie : « On est dans ta chienne »",
    "abf774c918c843ade56a2f24a518da96"
  ],
  [
    "Offrez votre livre ou film préféré.",
    "496554eab094574195d2269ff185b20f"
  ],
  [
    "Tu m'as frappé comme un ouragan",
    "b2f98e56be2a69303ac4dc4faa4d49e9"
  ],
  [
    "Ne vous contentez pas de formuler votre prochaine question, ou il semblera que vous l'interrogez sans vous soucier des réponses.",
    "24e0f6dbed03bf682e1d834e1149c0e7"
  ],
  [
    "Je ne suis pas le garçon que tu pensais vouloir",
    "0857797ebf40f8c3cdfb9f6cd5fabaff"
  ],
  [
    "Je ne sais jamais, je ne sais jamais",
    "3e6fe239923d07f3a9665fd66da338ff"
  ],
  [
    "Rappelez-vous, cependant, le premier rendez-vous ne signifie pas que vous êtes uniquement engagé l'un envers l'autre.",
    "4cac311bea72b42b19dc31b2914d3de8"
  ],
  [
    "Mieux qu'il ne le peut",
    "67a8dbdba42ed2dd3a9c58217592fdff"
  ],
  [
    "Singulièrement, c'est un virage rapide ; dans cette forme plurielle, ce sont des farces qui sont généralement « hautes »",
    "912e03b5088936e18d0011b3060666e5"
  ],
  [
    "Oui, je m'excuserais mais je n'irai pas le temps pour ne pas m'attacher, ralentisse-moi, mon amour",
    "35d51d444256fa9f989728cc531227a8"
  ],
  [
    "La rue Wangfujing, le quartier commerçant le plus célèbre de la ville, est située à l'est de la place Tiananmen",
    "3f30dea85fbc4bdd26ab9684e0c578f9"
  ],
  [
    "Mars et septembre verront le printemps et l'automne, lorsque le jour et la nuit seront approximativement de la même longueur",
    "97120d693ba8615b6e3d27b31287b5ba"
  ],
  [
    "Quoi que tu fasses, ne le laisse pas périmer.",
    "a7633a844b28992f2e41d25e1bfa38eb"
  ],
  [
    "Cette boisson est la principale source de vitamine C pour la plupart des Américains",
    "7e25dc49c8b5e96b36f08ddbc89b77e9"
  ],
  [
    "La version officielle de l'Idaho s'intitule « Here We Have Idaho »",
    "c5117513155c436fe3dcae7caf24db84"
  ],
  [
    "Parce que la température augmente",
    "e29c96ed1382fe378f2ab589a692dc79"
  ],
  [
    "Accrochez une pancarte sur la porte de ma vie",
    "9d20edc3bbc5eca61518a966732fb4dc"
  ],
  [
    "Ce quart-arrière des Chicago Bears des années 1940 aurait gagné des matchs avec une incroyable chance",
    "48009727842bfbc3135b618637f8f6e0"
  ],
  [
    "Des ponts qui brûlent doucement dans la nuit",
    "03234d0cbd03277cabc655ea3b0ba9e5"
  ],
  [
    "Elle est dans le club sans méchants",
    "dba0b2dd72dc1fad0dad4314c0627db5"
  ],
  [
    "Quand je regarde en bas de la ligne",
    "e72feed70b958ddc4a45dc254bb0144c"
  ],
  [
    "La majeure partie de la province de la Colombie-Britannique se trouve dans ce fuseau horaire",
    "9b222773c61714284601705ad94ca0f6"
  ],
  [
    "Selon Suétone, il a été inscrit sur un chariot de parade après la campagne pontique de 5 jours en 47 av. J.-C.",
    "3a4ff1c3d7630d4464497fafa4920795"
  ],
  [
    "Je place les virgules",
    "93123c0e0322fdd3db03ae097a4b8d5c"
  ],
  [
    "Le Metropolitan Museum of Art a payé un montant record de 143 352 dollars pour le plus ancien deck complet peint à la main de ces",
    "9c09968287a6ad0b6780a4a0217436a6"
  ],
  [
    "Il se peut que l'autre personne ait juste besoin de temps pour se concentrer sur d'autres choses pendant un certain temps.",
    "fc16f3845418afd1e03b054329d338f0"
  ],
  [
    "Festivals, défilés ou foires",
    "3ad1d777803a7fee7845510ec76d0aac"
  ],
  [
    "Reprenez contact avec elle pour lui envoyer le message qui vous intéresse.",
    "260240a3e296c3dbd0971447f404d40e"
  ],
  [
    "C'est la boisson la plus souvent renvoyée avec « na zdorovie », « à votre santé »",
    "87572a29943163bb40a100f75200f539"
  ],
  [
    "Regarde papa dans les yeux",
    "8aba61dfcdff149d68de7ea79fa79057"
  ],
  [
    "Tu ne veux pas avoir l'air d'un gâchis en classe tout le temps en essayant de trouver tes devoirs devant elle.",
    "c34fe4e17d61db28c3ea0792591d89e7"
  ],
  [
    "Ici, dans les boondocks, nous achetons de la bière chez Amoco",
    "1d4d656fadb558728c9dba4ea63c4e51"
  ],
  [
    "Voyez s'il a des passe-temps intéressants ou s'il a des animaux de compagnie.",
    "aa1280df0bca1f710007e32f667ebc66"
  ],
  [
    "Dégustez ces barres au chocolat et au beurre d'arachide (ou laissez-les glisser entre vos doigts) et les gens vous appelleront comme ça",
    "c4125bd96e5fa1b3317ca161d50d4abe"
  ],
  [
    "Alors que le vieux Jack tombe dans un quart et joue Merle sur le juke-box, et on arrête",
    "69800b34d827ae52b08a0db1516656b1"
  ],
  [
    "Mais tu n'as pas fini le chagrin",
    "a071522be0f5c15ea0594fc0d4570a1a"
  ],
  [
    "Une fois que vous aurez terminé votre jointure de routine et que vous arriverez à la partie sellette, vous ferez quelque chose de différent une fois que le cheval acceptera la selle pour la première fois.",
    "3d135bab9e27d36aa4907402927fc2f0"
  ],
  [
    "Malheureusement, les plans de Bob pour faire « Road to the Fountain of Youth » sont morts en 1977 avec cet homme",
    "03d754224bfb44903e771fcffe6f4ae2"
  ],
  [
    "Nous ne pouvons tout simplement pas continuer",
    "6a96ecb1040eea329ecb50cef36f1891"
  ],
  [
    "Être direct signifie également que vous savez tous les deux ce qui se passe.",
    "f8032f23d4e1979c0e9e629a37e076aa"
  ],
  [
    "Vous le faites à Crepe Suzettes en allumant du brandy, du rhum ou du cognac",
    "848c1ffe9c6dc474aaa72584fae072e9"
  ],
  [
    "Oh, est-ce que tu aimerais que ce soit moi ?",
    "a5d27f51018192b64a1144d4a96ec86b"
  ],
  [
    "Déguisements, gadgets",
    "8fcc67b6462b1bbec25411915eaeb27a"
  ],
  [
    "J'en ai besoin mécaniquement pour faire sortir les mots",
    "fba7126645e35f90a2f51bed91456429"
  ],
  [
    "Jamais devant toi je n'ai pu être malpoli",
    "e395b47b1698108a11e68fcd3e2b2c70"
  ],
  [
    "Mais ça ne fait aucune différence",
    "7488bb4484441b69628b0836160849ed"
  ],
  [
    "Fais des choses amusantes ensemble.",
    "066cd3b33059ad0611bfcad1a0ad637e"
  ],
  [
    "Il est donc beaucoup plus facile de connaître ses centres d'intérêt et de lui parler avec désinvolture.",
    "d1a9fae680af1faeae3ed90b021ea480"
  ],
  [
    "Dans la pièce « Bent », qui se déroule dans l'Allemagne nazie, le rose devient un accessoire obligatoire",
    "3f3217759e0a17dadfb43f28604f7c8f"
  ],
  [
    "Exactement ce que l'amour se résume",
    "9d94751cc223e0549cbc369f7d091b24"
  ],
  [
    "Gardez certaines choses privées.",
    "feee5ef8ec4143481585f8f0ff865fc3"
  ],
  [
    "Tu commences à montrer ce sourire de garçon de la campagne ",
    "4527d3b76cd181ba47e630c00a0e7e43"
  ],
  [
    "Je suis un imbécile pour toi...",
    "c7cb26af66ee5a27cba554e112e775c8"
  ],
  [
    "Manzanilla est un sherry espagnol ; mantequilla est espagnol pour ce produit laitier",
    "22fb6a22b6b39ec02efa6a458bfbad49"
  ],
  [
    "En sachant qu'il s'ouvrait, je te verrais... (oh)",
    "5ed6125f21fa36d4ade22bdfbf0d9edd"
  ],
  [
    "Fille tu connais mon nom bébé",
    "028360baf4374cd38cad21aabfea6afd"
  ],
  [
    "Trop de boissons, tant de raisons,",
    "9f20b5592a3770278c1b536f2509d026"
  ],
  [
    "Il n'y a jamais eu d'homme qui puisse me faire tomber",
    "915d67edb4e5729c425e63713ff7ef04"
  ],
  [
    "Soyez honnête avec lui.",
    "0a27c6b9d9f4e1e1cc848deddc8e1dd5"
  ],
  [
    "Il y a quelque chose dans ses manières (euh hein)",
    "7864d8d3fe29e690754f4607316e202d"
  ],
  [
    "Et tout le monde veut entendre",
    "694b1de2bb81f8245a96e1c3354538c1"
  ],
  [
    "Langston Hughes a décrit ce quartier de New York comme un melting-pot « de miel et de chocolat, de caramel et de rhum »",
    "5147419b6e078cbf3653d0fad87fc0c4"
  ],
  [
    "Le qui, si vous avez des oreilles patients, assistez",
    "1038eabfe4e3bff937042eb502898522"
  ],
  [
    "Ça m'a fait sentir rite",
    "c4d9682de9058bab72197772b47753af"
  ],
  [
    "Inévitablement, vous pouvez trébucher vos mots en lui répondant, et c'est tout à fait très bien.",
    "b6d647cbb6ecc8f7eacf1272fb942b3b"
  ],
  [
    "Watson prévoit de combiner les stratégies et les éléments commerciaux de chacun. ",
    "dd1561bc1de641b42aa295eb3474252e"
  ],
  [
    "Tu n'as pas à te vanter pour avoir confiance en toi.",
    "7a5b93fa435f47f8e5ec60b5126fd383"
  ],
  [
    "Caressez ses cuisses et l'espace derrière ses cuisses.",
    "4bfef503ed32a8396fd534eeea245a20"
  ],
  [
    "Une petite église de campagne sur une route à deux voies",
    "d333906fcecfe71957a49b7a93b3b417"
  ],
  [
    "J'ai dit que tu craques, ils ne te croiraient pas",
    "ed09156dd159c2d613c0081489bfb259"
  ],
  [
    "Dans les années 1960, ce poisson « ambulant » a été introduit dans le sud de la Floride, où une importante population s'est établie",
    "f5320d1335a7749af72f6d4411bfcf07"
  ],
  [
    "Aux Jeux olympiques de 2004, une mésaventure a fait couler l'équipe féminine de relais sur piste 4 x 100 des États-Unis",
    "fc2404dffd90ddb0b2a01b7bf2237a02"
  ],
  [
    "Employés impliqués",
    "56c37a97ae3d899c5a3e7cf82e9abc2b"
  ],
  [
    "Considère que c'est leur chevalier intérieur qui remonte à la surface.",
    "79560f283765d458695cf881e4458799"
  ],
  [
    "Dade County dope-boy, mieux vaut croire que je suis à propos de ce doe",
    "5d538943e85828da1706b6ac965757f9"
  ],
  [
    "12/11/2001 ",
    "396c1b2977eeb438e181e6393e3c77a7"
  ],
  [
    "Je ne veux pas te décevoir mais je suis enchaîné",
    "80cf8ad0ce88ae8c1509198e6a287f65"
  ],
  [
    "Rire un peu plus à chaque kilomètre,",
    "b73c54af5442ec3fc2ab7dff9b5efd79"
  ],
  [
    "Mon esprit s'enfuit vers toi",
    "ba4aae6b51e98c1cf6ac55e8109572f8"
  ],
  [
    "Je dois être honnête",
    "0892591f07cb14e727728e4dfb0fd926"
  ],
  [
    "Nous avons tourné le dos à l'ordinaire dès le départ",
    "c742a52710cf95ea3bdaa8a18b108bba"
  ],
  [
    "Je laisse les extrémités ouvertes pour la cravate qui lie",
    "891fa4d60101836acfab3d082fd272da"
  ],
  [
    "Ne laissez pas mes rêves s'épuiser",
    "9842ea64aa21bccbe1136be64e808da2"
  ],
  [
    "Comme si je n'y étais pas",
    "f5cd6326fffc582cf907d6370eef1527"
  ],
  [
    "Il y a un vieux monde qui attend juste à l'extérieur",
    "5557ea68779041f3ae66a9f6656a2fff"
  ],
  [
    "C'est une excellente façon de parler de l'endroit et de la façon dont elle a grandi, de sa famille, etc.",
    "4e58f04eac5bcbd9a37a1e51455ac766"
  ],
  [
    "Les généraux George Meade et P.G.T. Beauregard",
    "14e1b64d0b2feb6f14f11badff0f194e"
  ],
  [
    "Un soir, cette semaine, on va manger du poisson frit.",
    "bf50ca6c843f722418365f637166f6e1"
  ],
  [
    "Essayez de planifier votre rendez-vous afin de pouvoir regarder le coucher de soleil ensemble.",
    "7728fc9b943a3074bccaaf30a66eb16b"
  ],
  [
    "Ils veulent que je sois humble shorty mais je ne peux pas",
    "84750bfdcbbab29a8db10b052c489a95"
  ],
  [
    "Évitez de faire des plans difficiles à modifier.",
    "aa2c542e774d6037a615a3bfa6ad483d"
  ],
  [
    "La dernière œuvre de la poétesse Christine de Pisan du XVe siècle célèbre les victoires militaires de cette femme.",
    "6b245f244aad5555a581847e6b9ac88d"
  ],
  [
    "Pisse me tester tant que tu veux, je fumerai quand je serai prêt",
    "e916fe7ba51bc696f331226e65615e4a"
  ],
  [
    "Gagnez son respect.",
    "ac2870d49f802516328f2801bcf9f628"
  ],
  [
    "Je sais que je t'ai brisé le cœur, parce que je t'ai mal fait.",
    "16d4d66f67767b895db60e4725960e99"
  ],
  [
    "En 1980, deux frères du Minnesota ont créé une entreprise pour les fabriquer comme appareils d'entraînement au hockey hors saison.",
    "ad1f7a0e90f1588268c99c481c33d306"
  ],
  [
    "Demandez-leur de faire quelque chose pour vous, comme passer une serviette ou déplacer son sac.",
    "b4dfbc187c2dc51c616e7f833bbd0e62"
  ],
  [
    "Le voyage titre de Jules Verne qui a subi une chute de lettres et a été raccourci de 90%",
    "9bf40474d8a197fcd916bdf4794f4650"
  ],
  [
    "Et tu peux me dire si je pars",
    "8cf50ac0357cba139ea21100ef2a1f2b"
  ],
  [
    "Et je suis déjà en retard",
    "d7250a2845b3e6a190add4fdb2653fde"
  ],
  [
    "Les femmes reçoivent souvent des fleurs aux dates - et au tout début.",
    "724b1bdbf7cb7a8e2617dc1b950c3b11"
  ],
  [
    "Aller à un rendez-vous est une décision mutuelle, ce qui signifie que l\"autre personne veut aller à un rendez-vous avec vous.",
    "afe76d9ddf77d859c1a2718bd4e1af1c"
  ],
  [
    "Il me semble que toutes les femmes que je rencontre ",
    "0bf1b89ad4948630d704d839a50e5f79"
  ],
  [
    "Le mieux que nous puissions faire ici est de travailler avec l'actuaire pour faire une estimation des coûts, mais cela nécessitera probablement un historique d'informations que vous pouvez ou non avoir disponibles.",
    "106f308d7a002adf1456db6638c3ff89"
  ],
  [
    "Un dinosaure fossilisé",
    "7ea47047ef830d4fc3e6cc004c9afb30"
  ],
  [
    "Tu veux montrer à ton petit ami, et à ses enfants, que tu fais un effort honnête pour apprendre à les connaître.",
    "2bd9357d72f477fd3323c87ab34dadcc"
  ],
  [
    "Rencontrer le chien de votre partenaire est un gros problème, ce qui peut être comparé à rencontrer les enfants de quelqu'un pour la première fois.",
    "19447446249f458fa4e3a6bbfefe796e"
  ],
  [
    "Elle prend l'argent qu'elle gagne,",
    "24a0f60578fd3f6b9e9cf2baa598be1f"
  ],
  [
    "Ce qui est plus important pour une relation à long terme, c'est de savoir si vous vous amusez ou non avec une personne.",
    "bf7bbe78c1a871b2bc54013c3257b55f"
  ],
  [
    "Un homme peut peser 3,5 onces de plus que celui d'une femme, épicarde inclus",
    "bdc82e0bb08bb2ff2236a6f484f73932"
  ],
  [
    "Assurez-vous que ça se retourne contre vous.",
    "a889314de37836e3ea9f09fd8673f963"
  ],
  [
    "Tu perds un peu de terrain",
    "f3fb0e68fa217ba8129a6d4118b52535"
  ],
  [
    "Elle a dit qu'elle n'était pas sortie avec un vrai depuis une minute",
    "f2c5aceb6121f816baa97027d483535f"
  ],
  [
    "Quand elle lit mal les instructions",
    "4f9e04523cb4e4c4bc8f943737e309c7"
  ],
  [
    "Mais ne vous inquiétez pas, car un obstacle est fait pour être surmonté.",
    "b9ee946f1f7c66d833ce277f40e198d6"
  ],
  [
    "À ce que nous avions",
    "3a9adc5bc8b839c8b96b3414f2aad256"
  ],
  [
    "1527 après J.-C. : Les troupes françaises et allemandes travaillant pour cet « Empire » mettent fin à la Haute Renaissance en sacrant Rome",
    "600857fc0b9268dfd426ed16333f9892"
  ],
  [
    "Certains chevaux ne vont même pas vers l'avant, mais remontent à l'infini pendant que vous êtes sur place.",
    "f5aedaf1ba6e56ee225ee88159763b0e"
  ],
  [
    "Il est bon de commencer par établir un bref contact visuel. Après avoir établi cette connexion, faites-lui un sourire rapide.",
    "180371ca01611816607559ce6019fecd"
  ],
  [
    "Les thrips en sont des types et les jardiniers ne les aiment pas",
    "cbbad92a9de353893d3c0b410f55927f"
  ],
  [
    "Si vous continuez à faire des éloges, vos paroles positives perdront leur impact.",
    "bedd30c1ccb615896a6c4b74d8aef91c"
  ],
  [
    "Regardez cette marijuana juste brûler",
    "84d67ed0790573983b623ffa15200713"
  ],
  [
    "J'ai de grandes nouvelles",
    "4f21feb10308f0d022c050adfa08d7bb"
  ],
  [
    "Les seuls nègres de Roc-A-Fella qui ont aidé",
    "e02da012f798730568cbf663f57ce2b4"
  ],
  [
    "Pour avoir tué ce garçon",
    "0988e17fba8b8dc334083322b4e21c27"
  ],
  [
    "Réclamer de l'argent est la clé, alors continuez à rêver",
    "4221303effd3b2c8053acbd9aa71eaae"
  ],
  [
    "Si vous êtes invité à une fête ou à une danse, demandez-lui de vous rejoindre comme rendez-vous.",
    "1b42e92095b05376c27d1bd14fed6eaa"
  ],
  [
    "Continuez à répéter cela, jusqu'à ce que le cheval fasse un pas en arrière avec facilité, puis passez à deux pas, félicitez et partez.",
    "17823ad1c921c5484adf2fa3d4bdd15e"
  ],
  [
    "Nous faisons des vagues de conversation",
    "39f16575066fd0b03e63ed48940c0308"
  ],
  [
    "On pourrait tous les deux s'en aller",
    "f215685dfc98afcdb5b51b205358b060"
  ],
  [
    "Où serais-je quand ce sera dit et fini",
    "99c40cde1433e440dc5ba5fecce55bc9"
  ],
  [
    "Oui, tu as entendu le morceau que j'ai fait mec, ça ne peut pas être la vie",
    "1456fe125365329aafe09cbd01398415"
  ],
  [
    "Si vous voulez vous marier dans les cinq prochaines années, il est important que l'homme avec qui vous sortez soit au même endroit dans sa vie.",
    "f5d542c78212535cf2707f20bc45a3a5"
  ],
  [
    "Un an, ils reprennent possession de votre camion,",
    "6db826b5c47f951d724b4d1770ef31f1"
  ],
  [
    "Pratiquez une bonne hygiène et un bon toilettage.",
    "b92b2ed0d0c45c8784f2c5d80fa00743"
  ],
  [
    "On a été des arnaqueurs depuis que ça a commencé, mec.",
    "ff0af0c834b7c3634622596cc76b5d9d"
  ],
  [
    "Ça te va bien",
    "63441b631b840cf0e49cafd4204d8df4"
  ],
  [
    "De 3 minutes, 3 heures ou 3 jours, il s'agit de savoir combien de temps la première femme dans l'espace y est restée",
    "c80f7d8c689a8a37167a86e08166e5c2"
  ],
  [
    "Mary, co-animatrice de « E.T. », épouse le Watergate « Deep Throat » W. Mark et des traits d'union pour obtenir ce nom sincère",
    "9553d3cd084821e8fcbb18f9949189af"
  ],
  [
    "Donne-moi une bouteille de bouchon indéchirable résistant aux 80",
    "1fb21ece657aa87cc6131c63075444e6"
  ],
  [
    "Tu me fais tomber amoureux (Tu me fais)",
    "b7612d11aeac222f28c8bed071298f44"
  ],
  [
    "Pourquoi tu ne m'achètes plus de fleurs ?",
    "972375767af14768b445c850e15738ca"
  ],
  [
    "Alors ne changez jamais",
    "cb5e1f62abe68ad9fa9645c97b611aaa"
  ],
  [
    "Je sais que je suis belle et forte",
    "f31119ff547384a7232d29b41228b7ed"
  ],
  [
    "Ces larmes racontent leur propre histoire",
    "ca436d91df10a1d3db331d0228acc193"
  ],
  [
    "Je réfléchis toujours trop",
    "c051da8d3e62789e84a25d59ce54d253"
  ],
  [
    "Tout ce que tu vois",
    "2b777e283e5f68061eb1b6d2dce214fd"
  ],
  [
    "Vous avez une liste d'historique et le reste est au-dessus",
    "24c5bec0483c4d8ff585fa8290c1e194"
  ],
  [
    "Ton toucher, ta peau, par où commencer ?",
    "0cc3de662242ba3aa67e0327f30116cd"
  ],
  [
    "Mais le début des temps, pour toi et moi",
    "7e0851f4ce77a884954d0f098b74301f"
  ],
  [
    "Nous irons danser à la Légion américaine",
    "c6dd95a2452689fdf9a0c44a638dcc14"
  ],
  [
    "Pour moi, Glistenin",
    "e1213c2ccf64f78d6da8ef0a4825f12f"
  ],
  [
    "Complète le titre de la chanson de 1940 « Beat Me Daddy... »",
    "4c0e6e02c03ce604405f625971a6eabf"
  ],
  [
    "Gérez votre temps.",
    "dddfbc4af92283122e3b60e28463fc0e"
  ],
  [
    "Oui, le Lincoln de Loretta Lynn (Loretta, Loretta)",
    "ab0aebf6f00dfcbcbbe70675770780fd"
  ],
  [
    "Obtenez la formation dont vous avez besoin.",
    "475e09364be25561399f80bf43e30559"
  ],
  [
    "Uh-oh ! Vous voudrez peut-être participer à ce programme diététique promu par Fergie",
    "3474b4d0edfcce50c738b35cbc78941a"
  ],
  [
    "Cette voiture continue de caler",
    "2b0bd3bbec1cfc85a3931f1fcc81551f"
  ],
  [
    "Pour un ophtalmologiste, l'abréviation latine O.D., pour oculus dexter, peut faire référence à cette partie du corps",
    "c114c5d6879ec30debcbd09f1f7a7917"
  ],
  [
    "Sois romantique à ce sujet.",
    "26a077ffe8583d266250e14c284b742d"
  ],
  [
    "Brillant comme des étoiles et hurlant",
    "5bcc7380dbfa280db7c5d9ff6ab9f738"
  ],
  [
    "Volontaire quelque part",
    "6b9cc8521a66a037bd957dc53f255c56"
  ],
  [
    "Tournez tout votre corps (même vos pieds) vers la fille lorsque vous parlez, pas seulement votre tête, pour montrer votre intérêt.",
    "8b0908fcc67c3b6696c1e1ab3746c4e6"
  ],
  [
    "Et votre mère dit d'aller à l'université ",
    "16e2c55c9120b834d26f77c3ff8d2ef9"
  ],
  [
    "Et je veux la même chose",
    "ad128e292d10fe85b1df1d5fabe14646"
  ],
  [
    "Par exemple, trois de vos points forts peuvent être « gentil, attentionné, attentionné ».",
    "4768789da7b83d2e5c7827fce4c9c6ef"
  ],
  [
    "L'USBGN a rejeté une proposition récente visant à changer le nom de ce site en « Golfe d'Amérique »",
    "4432d06168f14037de1ab16572774eb3"
  ],
  [
    "Je vais te faire la danse Fuck Sean Comb (Suis moi maintenant)",
    "c71398adc792ac77806be865b47c73c9"
  ],
  [
    "En Grande-Bretagne, c'est une piscine ; aux États-Unis, c'est quelque chose que l'on prend dans une baignoire",
    "923126c7fab8a5c654cf218d9ab9515f"
  ],
  [
    "National Geographic a découvert qu'à Mandalay, dans les années 1980, la corne de cet animal coûtait 20 000 dollars le kilo",
    "f88f0f1a85633141f2137956eb08eec5"
  ],
  [
    "La cire perdue ou « cire perdue », un procédé de moulage de figurines, a été développé à cette époque",
    "440b978083ac921fb30e60cc63b8d806"
  ],
  [
    "Pour lui donner l'amour dont elle a besoin ce soir. ",
    "c1b27f45d8be1214edfe128cafa52a5d"
  ],
  [
    "Je m'attends patiemment",
    "507407f62b87c77fdac3f00d016e88af"
  ],
  [
    "Avant mon heure, mais je suis toujours en avance,",
    "8ebdbfd722d62478a55beda4fed87ad7"
  ],
  [
    "Les travaux sur un pont enjambant la rivière Tsavo ont été gravement entravés en 1898 lorsque deux de ces mammifères ont mangé 140 travailleurs.",
    "f0de3be93772ba1d0da1947315ad8cdd"
  ],
  [
    "Sur la place Teatralnaya de Moscou, vous pouvez assister à un spectacle dans ce célèbre théâtre d'opéra et de ballet",
    "c76b0ed3e975a1019d3505d505dfc752"
  ],
  [
    "Née un an avant le début de la guerre de Sécession, elle meurt 101 ans plus tard pendant l'administration de John F. Kennedy",
    "ea95924fe2478669bc342b289e0a00af"
  ],
  [
    "Nous nous fichons de ce que les gens disent",
    "fbe68af4ade4420e4c237660e425ef0f"
  ],
  [
    "Elle peut prêter beaucoup d'attention à ce que vous faites.",
    "cffaac3f7c922ee52cff5684b4cdfc9b"
  ],
  [
    "Angle supérieur à 90 degrés mais inférieur à 180 degrés, ou manque de netteté intellectuelle",
    "00e45545eea0e2cc029d83969fdbc381"
  ],
  [
    "Un article de Slate paru en 2010 a qualifié ce langage créé par Paul Frommer de « nouveau klingon »",
    "51ff20c23f1d3a00c65a88bb428b1a70"
  ],
  [
    "Elle va si bien, j'appelle mon témoin (brr)",
    "443624d5ec322c99654cfa67f4dd8315"
  ],
  [
    "Une autre option consiste à faire cuire votre nouveau béguin en une friandise sucrée.",
    "9f8bd4e8ab71dc9d51f22ad9e4db6788"
  ],
  [
    "Vois si elle te complimente beaucoup.",
    "90711fef5232b0935fe23256a079defe"
  ],
  [
    "On pense que Shakespeare a écrit une partie d'une pièce de 1595 sur cet auteur « Utopie »",
    "5e829af4f38c63ba8e986d527e000c18"
  ],
  [
    "Parfois, de nouveaux films hollywoodiens sortiront également autour de la Saint-Valentin.",
    "6ae456eb2b4b23def635e1887cb76451"
  ],
  [
    "Et je te les ai donnés",
    "f13e446ab73963f37c5e3453aee5005e"
  ],
  [
    "Ann-Margaret fait ses débuts au cinéma dans ce film de 1961 avec Bette Davis dans le rôle d'Apple Annie de Damon Runyon",
    "ece00d0a6338f19dad89548b20007392"
  ],
  [
    "Les humeurs sont contagieuses : si vous faites en sorte que les autres se sentent bien, ils chercheront à être autour de vous.",
    "409f605d0dc61338d00f662e9396f1d9"
  ],
  [
    "Rond et rond",
    "6352537b16e3e74646a6429aa8f86a1b"
  ],
  [
    "Ce qui manquera ici, notre labeur s'efforcera de le réparer",
    "bfdce9e9d96301dcb3880a4250f53f6f"
  ],
  [
    "Se rapprocher de Dallas, c'est le meilleur amour que j'ai jamais connu",
    "07f12bade658045da027c375763fec2f"
  ],
  [
    "Les hommes sont irrésistiblement attirés par les femmes confiantes qui se sentent heureuses et en bonne santé dans leur peau - c'est un fait.",
    "514d7415217f61c5d7c700938609125d"
  ],
  [
    "Et le vendeur que tu voyais",
    "1febf56a526200f87d964eac9ebc9259"
  ],
  [
    "Oui, qu'est-ce que tu en penses ?",
    "3b36d0bccac3890dba178ae04c5a98dd"
  ],
  [
    "Cette nation insulaire est proche de la Pennsylvanie et proche de la Floride",
    "e7eceadc0e01596cda039471b6672082"
  ],
  [
    "Quand ils m'attachent à cette chaise",
    "0782c8eb04890d9b8e7c439075354fab"
  ],
  [
    "Même si c'est un cadeau étrange que vous ne savez pas comment prendre, c'est un signe qu'il pense à vous et qu'il veut faire bonne impression.",
    "c2824c6ac4394c246153097a536ef9ab"
  ],
  [
    "Et tu as prié pour que Dieu le ramène sain et sauf à la maison",
    "9eed5be5d05a454e37e30b6ee5472b68"
  ],
  [
    "Une chose que j'ai trouvée (Uh-huh), une chose que j'ai trouvée",
    "94b1d19e1d5d2daf6e0109bd93724038"
  ],
  [
    "Cette actrice britannique pourrait mettre un peu de « sens et sensibilité » dans ce journaliste gonzo",
    "68e0d4d7ec9f1e1b840eceb439cee9b0"
  ],
  [
    "Trois dollars de ce polo de salle de bain",
    "ded5448c8761dfc2fe3215c32bf00dcf"
  ],
  [
    "Évitez de tirer la mauvaise conclusion.",
    "a0c3c13ecbd9f49ceedc2e90a6f3da71"
  ],
  [
    "Oui, « cerf », dans les années 50, Pat Boone était célèbre pour porter ces richelieus pâles",
    "4d6cea3b9ee8b82a34e1e258af7e4df3"
  ],
  [
    "Avoir confiance en qui vous êtes est mature et extrêmement attrayant.",
    "0ff559ade77632835395d01beb71b730"
  ],
  [
    "Les personnes qui ont ce travail nous ont appris que le prince Khaemwase, fils de Ramsès II, l'avait été lui aussi.",
    "c8f0aecb1a75192361f9c734f60ad1de"
  ],
  [
    "Avec ses bras autour de moi, je ne peux pas laisser le monde derrière moi",
    "59bb8aade2b35bd965c4c158b6e9d118"
  ],
  [
    "Nickelodeon l'a lancé en 1985 pour cibler les adultes nostalgiques des terribles émissions de télévision de leur jeunesse.",
    "6f9529b436143aa4055247c6df306c20"
  ],
  [
    "Regarde la posture de son corps.",
    "646833146f1d7dbaaa2a02c14e24e922"
  ],
  [
    "Avec un rêve dans les yeux et une prière dans le cœur",
    "fcc1ff3ebab83b0463979d5f9480e9c2"
  ],
  [
    "Oiseau appartenant à un film « Gladiator »",
    "c09e7cd69ee558ba245778a198ed4a1d"
  ],
  [
    "C'est le pianiste de jazz que l'on entend ici",
    "f1c25e1aca43066ed62d5dd23c950963"
  ],
  [
    "C'est plus courant socialement pour les garçons de chatouiller les filles.",
    "fd3286e629fcb26249b00c13db51dbf0"
  ],
  [
    "Benny Binion a organisé les premières « World Series of Poker » en 1970 dans ce casino de Las Vegas",
    "57fca0fcfdabc761046b17ce78c0cac4"
  ],
  [
    "Ce livre sur « El Escandalo Watergate » est « Todos los Hombres del Presidente »",
    "27b313f03d44d8fd20de3721e3d47767"
  ],
  [
    "Seigneur, ce soir j'ai encore empiré",
    "180a3a77f4b5035b2e82e1674aa50e20"
  ],
  [
    "Si une fille s'intéresse à vous, elle va vous aider et faire sa part pour maintenir la conversation.",
    "2968954a4266749ae6b181a26b9f11b8"
  ],
  [
    "Hellespont est l'ancien nom de ce détroit qui relie la mer de Marmara à la mer Égée.",
    "22b01f6b02411b119ab55552592de3b0"
  ],
  [
    "Vous n'entendrez pas de jive hip hop",
    "b677b95324ff92c32a991952523b0532"
  ],
  [
    "Nous aimerions penser que ce meuble n'est plus utilisé pendant les auditions d'acteur",
    "a79697596427aeda1f8dde765560d51e"
  ],
  [
    "Nous ne faisons pas semblant. Alphabétiquement, c'est le dernier élément du tableau périodique",
    "2b4e9d2dca60f1fc47d0a484813bf60f"
  ],
  [
    "Ton chagrin d'amour",
    "0b0576c212b4368e48a6467ff3713d56"
  ],
  [
    "Tu baises vraiment autant ou tu essaies d'arrêter de fumer ?",
    "c96d74dad9adf57399af87676ad86a4a"
  ],
  [
    "Le corps d'un banjo est rond ; celui d'une balalaïka a cette forme",
    "107f6f13155f67dfee2afe5005172cd9"
  ],
  [
    "Triple poids",
    "e795e6ef3c79c930176b2f0269ba4677"
  ],
  [
    "Vu ici, c'est un prédateur « féminin » utile d'autres insectes :",
    "65fe32b01a948c182e1775e754c3e3ae"
  ],
  [
    "Il a écrit « Moi, Claudius » pour les adultes et « Le pauvre garçon qui a suivi son étoile » pour les enfants",
    "7b24fce20fe41a3961a277b6e16e8135"
  ],
  [
    "Vous pourriez essayer de dire : « J'ai presque l'impression d'être un adolescent qui parle de ça, mais soyons clairs sur ce que cela va donner... »",
    "545c92fe8efc4a81f2efd975d57e882f"
  ],
  [
    "Malik Yusef :",
    "fd1edb446bf11438f042029dfdf840f7"
  ],
  [
    "Il a dit : « César avait... son Brutus — Charles Ier, son Cromwell et George III peuvent profiter de leur exemple »",
    "3d0b65967fe1d3de78c5b82d568ff6ed"
  ],
  [
    "Et réalisez que j'ai",
    "db77d7abb0e1bab04a2d2ea24d5369ec"
  ],
  [
    "Vous pouvez le faire en bonne compagnie ; cela signifie vous inscrire ou vous inscrire dans un collège",
    "5d39cb51dad30ed819248d3c5f44ecf1"
  ],
  [
    "Cette salade de boulgour, d'oignons, de tomates, de persil et de menthe est un plat classique du Moyen-Orient",
    "8a012025e92993eb2540e93c1f2be109"
  ],
  [
    "Souriez sincèrement.",
    "f1ecd07105b96704db362a5ada3b8110"
  ],
  [
    "Cette histoire fantomatique d'Henry James fait référence à un vase conçu pour contenir des attaches filetées",
    "bdadf613772fca3235ca5789f766861f"
  ],
  [
    "Des recherches sur son grand-père l'ont amenée à co-écrire le roman mystère de 1996 « Murder at San Simeon »",
    "69afed6834094b1b6a02e62cfb838a2c"
  ],
  [
    "En 1066, il devient le dernier roi saxon à régner sur l'Angleterre",
    "6b44cf662d07bcb9f79b38b4f65f0f49"
  ],
  [
    "Ce n'est pas grave si tu veux abandonner, ",
    "a117d93843edfc58c28c3133ea6b681e"
  ],
  [
    "Ettelbruck, Luxembourg a un monument à ce général américain connu sous le nom de « Old Blood and Guts » ; il l'a libéré",
    "5a4ba28dbf9bc1d6a6535caa90394b15"
  ],
  [
    "Si vous avez commencé à créer des liens autour de tacos, achetez un cours de cuisine pour deux uniquement pour cuisiner des tacos.",
    "48e3f051caacd547c7c4ce922ab0e0c5"
  ],
  [
    "Oui, j'admets que je suis un imbécile pour toi",
    "3a13ad4a317501172e21a8856607b4ac"
  ],
  [
    "Évitez de faire ça à tout prix, soit vous le submergerez, vous l'ennuierez, soit vous l'effrayerez.",
    "1cb625316ca8e6d169be119a5fac3cdd"
  ],
  [
    "(Bébé je !) Oh, bébé, oh, bébé, mon bébé...",
    "07b6107dbdaf642cb34a06b6786549e9"
  ],
  [
    "Nous avons retrouvé nos corps perdus au paradis",
    "b25288296ad392f4cedb1d84122257d7"
  ],
  [
    "Tu as un homme, mais ton homme n'est pas loyal.",
    "5438cad1a23138b712458d2fabe17939"
  ],
  [
    "Plus vite que mes anges ne peuvent voler",
    "3ce2b4c2be2e625a932c0aaf832041ca"
  ],
  [
    "Approchez-vous d'elle d'une manière non menaçante et présentez-vous.",
    "19736f5dd04bd5d403333465f0593599"
  ],
  [
    "Je ne te demande jamais où tu étais,",
    "621a80ee1b70a4ae432624760d9495a7"
  ],
  [
    "Elle m'a aidée à aller aussi loin",
    "2e34df56dfd8f3e40227160dc4ea9d5e"
  ],
  [
    "En 1998, l'ancienne conseillère économique de Clinton, Laura Tyson, est devenue doyenne de Bankamerica sur ce plus ancien campus",
    "f71b2ab1422af9f17c4c16d1a2032365"
  ],
  [
    "Demandez l'aide d'un entraîneur expérimenté.",
    "2722bd092c6291e43896c50955de6189"
  ],
  [
    "En forme d'ananas avec un retard d'environ 4 secondes, le type British Mills a été utilisé pendant les deux guerres mondiales",
    "76ece7e9ffadd8d39d56ea19d301a11e"
  ],
  [
    "Mais bébé, tu étais si bon, si bon que tu m'as fait devenir aveugle ;",
    "055bb1e00270682742f7910d8e17d9b8"
  ],
  [
    "Certaines recherches suggèrent que le fait de prétendre être amoureux de quelqu'un peut en fait déclencher de vrais sentiments d'intimité et de connexion.",
    "980e0cd4c627e14fc3f8c72f23636620"
  ],
  [
    "Ma fierté, c'est tout ce que j'ai",
    "0f9376121b3cf6cc9e51b97a165c915c"
  ],
  [
    "Mais la voilà endormie ce soir dans mes bras",
    "311e40b4557e6b02d744384bacd2d7f4"
  ],
  [
    "Donnez-lui des baisers inattendus.",
    "265eb28c8d4b4e335a9dabcb77a744b9"
  ],
  [
    "Et ne soyez pas bruyant et chahuté sur PBR",
    "3f4d08b83b41787b8671b62dcf59fc15"
  ],
  [
    "Parce que je pèse un pas et deux pas de haut",
    "1ece8659f82f257599d21990f279ab8d"
  ],
  [
    "En 1913, le 16e amendement a été ratifié, autorisant une taxe sur ce",
    "bd6225f097f7b4d62275ad420b54b400"
  ],
  [
    "Tu dis que tu rentres à la maison, mais je te connais",
    "fe703d31b0061113ba36939199392b42"
  ],
  [
    "Essayez de pratiquer la conversation.",
    "d2ad7e5e6f0792d5f6699debe463606a"
  ],
  [
    "Si tu veux prendre ta dose, fais-le",
    "3018084cbeaa2474244717cd894d98ed"
  ],
  [
    "Vous pourriez dire : « Je sais que c'est gênant, mais nous sommes amis depuis longtemps.",
    "73e4585eb4dfef45ce4b2297691701ff"
  ],
  [
    "(Tu es mon jeune amour)",
    "15b4ffcf55acb042694b77eeaf3065a8"
  ],
  [
    "Écoute, il faut qu'on parle",
    "018a1d505ae5988535bb24f145a55896"
  ],
  [
    "Souvenez-vous de ce qu'elle vous dit afin que vous puissiez en parler plus tard dans la conversation — ou même le lendemain.",
    "9d8a9aae22a2b8a3c6f4170cde273d61"
  ],
  [
    "Ce n'est pas comme ça que ça se passe",
    "00181415cc9b3343f884a98635eec2db"
  ],
  [
    "Un détecteur de fumée s'est déclenché la nuit,",
    "843bb1bd5991bb34c54b70189410d0b9"
  ],
  [
    "Une fontaine du château de Hearst abrite plusieurs sculptures de Sekhmet, une déesse à tête de lion de cette civilisation",
    "655a1679252b188e118351e563fb5a1f"
  ],
  [
    "Dans les années 1670, ce quaker a prêché en Allemagne, et beaucoup de ses auditeurs sont venus plus tard dans sa colonie américaine",
    "a0dd1943ee829ff697bc6bf357992a30"
  ],
  [
    "Assurez-vous qu'il ne dit pas de choses méchantes ou blessantes.",
    "d358e02c4d72442b0992e2bd7bded7bb"
  ],
  [
    "J'ai ramassé des roses",
    "35b023dd2a976d7cabcec37c19818034"
  ],
  [
    "Je te traite tellement bien, mais tu ne peux pas te voir",
    "9fa1cc0fa6ce41bf8740d80f451afd62"
  ],
  [
    "Je me fichais de savoir si l'explosion m'avait ruiné",
    "2d8f502fc34e811cd66fa15eac402298"
  ],
  [
    "Enron se vend 10,41$ l'action, soit un cinquième du cours moyen des 12 derniers mois. ",
    "d3ed503e3f50889f2f10b7ca5562c4ee"
  ],
  [
    "Tu es le soleil, la pluie, le feu et la glace",
    "295963419d6f3c25d9db613fff34f993"
  ],
  [
    "Si vous vous embrassez ou que vous devenez intime, vous pouvez faire le premier pas si vous le souhaitez.",
    "3890dff450d80b33e7b5aa75fe07a32c"
  ],
  [
    "Appelle-la quand elle flirte avec toi.",
    "2460417cf38650dc0028e8843953ebc0"
  ],
  [
    "Et pendant que nous nous couchons en silence",
    "be155cb7e05f4f440472d8eee30d5975"
  ],
  [
    "La lumière du soleil qui brille dans vos cheveux",
    "1215436287cc49b36fab22d112c1ac51"
  ],
  [
    "Tu es tellement cool",
    "af9067aab8d59f641602b38d19ef7875"
  ],
  [
    "Parlez à votre ami de ce qu'il veut.",
    "fe4eee715d2cada4a944d43865826c02"
  ],
  [
    "Dites-lui à quel point vous aimez traîner avec elle.",
    "24d10bd81f6c851ef8198e0373b8e0c6"
  ],
  [
    "« Katyn », originaire de ce pays, raconte l'histoire du meurtre de ses officiers de l'armée par des soldats soviétiques en 1940",
    "55682c35697d404ed0004e49ee2cd8c1"
  ],
  [
    "Et rappelez-vous, le sujet de discussion préféré d'une personne est toujours elle-même.",
    "f74ba1aa9243242b225260d502b1fd79"
  ],
  [
    "Jonathan Swift était le doyen de cette cathédrale au nom saint irlandais, à Dublin, pas à New York",
    "6c7d06efa84c2064ec73a65c7fb262ea"
  ],
  [
    "C'est quelque chose que je ne peux pas faire",
    "1c7f9820911f93c4e32b7f0ce203f024"
  ],
  [
    "2) En ouvrant le Stack Manager directement depuis votre bureau « natif » (ordinateur autonome).",
    "5c1e37e93872b7cf37eccc40060dd017"
  ],
  [
    "Les costumiers remportent des prix en l'honneur d'Irene Sharaff, qui a conçu les costumes Jet & Shark pour cette comédie musicale de 1957",
    "3dea44e40e022dad1fa97e27b68fae3a"
  ],
  [
    "Sinon, il risque de sauter ou de contourner le pas.",
    "e9da471a924e3db93963935c00ff85c9"
  ],
  [
    "Présenté dans les films « Harry Potter », ce chapeau tire son nom de sa fonction à l'école de Poudlard",
    "d2a6eb51e64eab778b3d19e24d8feaba"
  ],
  [
    "« Que faisons-nous avec le marin ivre ? » est une chanson populaire parmi ces chansons de travail maritimes",
    "2cc65ae02e576c031e0f396e2b03a3cf"
  ],
  [
    "C'est le moment idéal pour développer ces compétences que les filles trouvent si attirantes.",
    "dacbb4f566b2b8e124cb19cc60f19b6f"
  ],
  [
    "Toutes les factures payées et une chambre avec vue",
    "f0e6947f07888b35bc9fb8f86ee3acca"
  ],
  [
    "En 1889, cette journée a été désignée fête du travail par la Deuxième Internationale socialiste",
    "6786c29bec866cd47a65729d3755fb2c"
  ],
  [
    "Ne vous changez pas si vous ne semblez pas être le type de personne qui l'intéresse.",
    "8e516b0a93c0e757479cd9f61aee03e8"
  ],
  [
    "Dans le roman de Bulwer-Lytton « Paul Clifford »",
    "295042b0f2c1ab7b39a5e1dc7c5a396f"
  ],
  [
    "Pliez doucement votre cheval dans tout son corps, pas seulement sur l'épaule, tout en maintenant le galop à une allure contrôlée et régulière.",
    "268fadb0ffaa204a523de3f8bc9dc86d"
  ],
  [
    "Dans un vieux film, « Shoo Fly Pie et » ce plat cuit « fait illuminer tes yeux, ton ventre dit : « Salut ! »",
    "4ae69388223c7c71ee1db6a3c98f08dc"
  ],
  [
    "Avec beaucoup de sortir ensemble peut venir de nombreuses erreurs, sinon de votre part, alors de la part de votre rendez-vous.",
    "6fb64a8733fdd281af2a99eb9870c135"
  ],
  [
    "Je n'arrive pas à comprendre, j'en ai marre maintenant",
    "c0ccabd157974966e113bf6f6e5ad821"
  ],
  [
    "Éteignez une voyelle dans un groupe d'oies et vous obtenez ce petit rire spasmodique",
    "cc1a3b4b222f5a70d98927f40200ac93"
  ],
  [
    "Le nom de cette couleur rouge violacé brillant vient d'un mot signifiant puce",
    "c33391aa4552b5a35a8fa3b00687739b"
  ],
  [
    "C'est sympa, quelle chute métaphorique",
    "cbe1450c573fb8414db1f6727777c988"
  ],
  [
    "N'essayez pas trop.",
    "6c20aec788e0309a68f15400f4b2b33d"
  ],
  [
    "Ce groupe de Jerry Garcia, autrefois appelé The Warlocks, détient le record des concerts de rock les plus documentés",
    "263a4b55bf94ed3866cda4e4d3aeb653"
  ],
  [
    "Harold Arlen et Doc Pomus sont membres du Temple de la renommée populaire et Johnny Mercer en était l'un des cofondateurs",
    "83ba13a5ce2dbdce1bd6e7f22d2b86df"
  ],
  [
    "Eh bien, une leçon que j'ai apprise qui s'applique à tous",
    "14bc1926201e71ac7816294044195bc0"
  ],
  [
    "Oh, j'ai mal dernièrement.",
    "7378349d1a4b1cd16aa67421675eb163"
  ],
  [
    "Oui, ils sont en route",
    "60dc9c5834b66ac2885c37b2fd4c97de"
  ],
  [
    "Je suis enveloppé",
    "4667f93d458d07d772995d3e0b23553d"
  ],
  [
    "Ce n'est pas un petit miracle que l'amour s'accroche",
    "4165a914c9fabacf948468f486677463"
  ],
  [
    "Peut-être mieux connu pour ses pièces, comme « Oncle Vanya », il était également un célèbre écrivain de nouvelles",
    "3be4b65ce8aaf21b4b6f1b7917b757b8"
  ],
  [
    "Parce que la seule chose qui me reste ",
    "20361e90f74cd084d8b6c28f7aa875c5"
  ],
  [
    "Non, tu ne peux pas me tromper, je sais que tu penses à lui",
    "14222c9f0674c6c6c83372384da16f13"
  ],
  [
    "Dubois a trouvé les premiers fossiles identifiés comme étant cette espèce de notre genre ; plus tard, trouver un fémur l'a convaincu qu'il marchait debout",
    "bcc10566d15dd12351a53038dbb77822"
  ],
  [
    "N'essayez pas trop.",
    "84ca7ae567f4447866e683491fed7cba"
  ],
  [
    "Trouvez un site d\"annuaire d\"escortes réputé.",
    "e7451fbf889ce716e04db83084efb34c"
  ],
  [
    "L'un peut être directeur, debout ou tout simplement spécial",
    "8cc1bedc68907cb50a0085c8e269c534"
  ],
  [
    "N'essayez pas de couvrir les odeurs corporelles avec du parfum.",
    "482efce22410eff8ad47bd3bf6b762d6"
  ],
  [
    "Et je ne suis pas gentil, comme le patron, alors je veux cracher la bouche,",
    "fcaef0f8b2af012231821dddd2273519"
  ],
  [
    "En Jésus, et un jour où tu le verras",
    "276a084e4c26458e300b14b77022a6ca"
  ],
  [
    "Si vous la dégoûtez, elle ne sera certainement pas attirée par vous et elle pourrait même être gênée d'être avec vous en public.",
    "6b915c9bfcba050ec139267e856d94ed"
  ],
  [
    "Après avoir été remplacé par Ringo Starr en 1962, cet homme a obtenu un emploi dans une boulangerie puis est devenu fonctionnaire",
    "c332dc1f6222ad2b34535ce9cf5f86c1"
  ],
  [
    "Faire de la voile sans rien dire",
    "611252e122bc94921b2c7988f82d56d3"
  ],
  [
    "Hé, ça devrait aller.",
    "dde85575fd41161a10c33c2f0edbf6f2"
  ],
  [
    "Les Marines américains chantent qu'ils se battront depuis cet endroit « Vers les côtes de Tripoli »",
    "af3c678b74d921d03704e7481771b396"
  ],
  [
    "Qu'en pensez-vous ? »",
    "79995ed580af036917b2e989a48e6eb0"
  ],
  [
    "Les Confédérés ont acheté une cuirassée de construction française et l'ont nommée ainsi, le surnom du général Jackson",
    "e96df1b2021007928bdc36edb872c4ec"
  ],
  [
    "Peut-être devrions-nous aller trop loin",
    "570d25858a5de599c5e5f64c74917e4f"
  ],
  [
    "Et cela pourrait vous libérer",
    "e4799f609e6284c0f59a85f0dfc8b091"
  ],
  [
    "Les plus belles personnes font les choses les plus laides",
    "1efa97bfe5b5695f54f117d7f4b79e60"
  ],
  [
    "Un gars ne va pas te draguer s'il pense que tu es pris, donc c'est ton travail de faire comprendre que tu es célibataire et prêt à te mêler.",
    "c2623cf29e2e965ce46a653cab6197e4"
  ],
  [
    "« Dawg, tu ne te rends pas compte que je n'arriverai jamais dans un avion maintenant ?",
    "79ef841738ebc3d847e790f61d655e3b"
  ],
  [
    "Fais attention quand même.",
    "9cecba89679e0a3d47a97691040c8bde"
  ],
  [
    "« Surfin' U.S.A. » de ce groupe dit : « Nous sommes en train de démonter nos planches de surf, nous ne pouvons pas attendre le mois de juin »",
    "0030f52a29560f8d71b26729b623ded1"
  ],
  [
    "Tout simplement parce que la cour implique souvent le mentorat et l\"interaction des autres dans votre relation, ne signifie pas que vous ne pouvez pas aimer la femme que vous courtisez.",
    "d1c0762446b46cd45287a3480b56dc68"
  ],
  [
    "Votre maison doit être préparée à l'avance pour être sexy, afin que l'ambiance reste chaude et que vous puissiez éviter les interruptions.",
    "99bffacd2f5a33d095ff93889e6909a4"
  ],
  [
    "Soyez effronté et mignon lorsque vous flirtez.",
    "16d918deb2c18e5a6c674418434312a8"
  ],
  [
    "Gardez les informations privées privées privées.",
    "4f0633c10f1cf0d04d1369f652fd85c7"
  ],
  [
    "Il y aura des moments où tu voudras tenir bon mais tu dois lâcher prise",
    "79e0b6203726b59d3a808527e7ddf3b6"
  ],
  [
    "J'attends en haut de la ruée vers le rap",
    "5d5fa956e1d903f2a499c588f7a8e4ae"
  ],
  [
    "Si vous voulez complimenter davantage, essayez de vous concentrer sur sa personnalité, son sens de l'humour ou son intellect.",
    "05717439806f80d849e1c3a515d54db4"
  ],
  [
    "Comme une caserne de pompiers qui brûle jusqu'au sol",
    "e8d76e43640760222cfa98cbe1d4ec83"
  ],
  [
    "Tu sais, je ne sais pas par où commencer",
    "638f79efe8071041ecacdc3a892c112d"
  ],
  [
    "Nain déséquilibré qui partage son nom avec un tube de Patsy Cline",
    "6fb9a75ef8c9cc2ff8cdb78937b427b2"
  ],
  [
    "Si je te disais que j'ai réalisé que tu es tout ce que j'ai toujours voulu",
    "0afd579db7c3010c92ed989091d47193"
  ],
  [
    "Je parie, je parie que tu es à Séoul",
    "4f902a384224e355400440fa46d67902"
  ],
  [
    "Les molécules d'azote sont liées par 2 liaisons appelées ainsi, le rapport entre la circonférence d'un cercle et son diamètre",
    "d39b1e2da9c3ba4ccb4d51f50d4790fe"
  ],
  [
    "Cela peut être au dîner ou après le coucher.",
    "460cd86e076fe47c1aeb6aad0a95712b"
  ],
  [
    "Où je partagerai sa gloire pour toujours.",
    "7b054c879289bfc4f07d73ab901a3d7a"
  ],
  [
    "En 1952, il renverse le président Carlos Prio Socarras pour s'emparer du pouvoir à Cuba",
    "a5b719c9663df714fcaa7724399d9705"
  ],
  [
    "L'un d'entre eux peut atteindre environ 100 pieds de long et peser jusqu'à 150 tonnes",
    "5df850b3fb46df44657f06300c801af1"
  ],
  [
    "Le premier non-Européen à avoir remporté le prix Nobel de lit. a été Rabindranath Tagore de ce pays en 1913",
    "f4748c96b1aee03b8145f8a9dcf34497"
  ],
  [
    "Complimentez son apparence, faites-lui savoir qu'elle est spéciale, ou traitez simplement votre conversation comme le préambule d'une date.",
    "f694b7f9e1080c5473e2bd5053c03af7"
  ],
  [
    "Ne fais pas semblant d'être si occupé que tu ne finiras jamais par traîner avec lui.",
    "1c129a11d397ae292a88bb8a614d3b4f"
  ],
  [
    "Il a dit que je devais choisir",
    "96260f9bb6518dea906090410086f39d"
  ],
  [
    "Cache mon visage, cache mon visage, je ne peux pas les laisser me voir pleurer",
    "46e90dc32b0fef7e7a9d709e5353952a"
  ],
  [
    "Si vous avez confiance en l'avenir de votre relation, elle le fera aussi.",
    "bb1f29ee463b9705f3ef86623818c274"
  ],
  [
    "Mieux encore, laissez passer quelques heures avant de lui rappeler.",
    "24b4d3884be6330f01af924f0a8aa955"
  ],
  [
    "En 1998, les Yankees ont remporté la grande ligue ; Toms River East, N.J. la Little League ; & USC la version universitaire de ce",
    "92a45bc8356e7603242b48c155aa15ce"
  ],
  [
    "... de la planète à la Terre, celle-ci se trouve à 26 millions de kilomètres",
    "cdebab25aa318fcf775d59bccaa1f8fe"
  ],
  [
    "Baise-moi bien, baise-moi longtemps, baise-moi engourdi",
    "db687d528b1a6e26a2dfb1f77a4ec338"
  ],
  [
    "Dans le rôle d'Annie, elle intervient pour un chauffeur de bus tombé dans « Speed » de 1994",
    "7bb48c9a7245c54f065680d22b4ee22c"
  ],
  [
    "Lord Tennyson, ou Batman's Butler",
    "8a5212d9a7b863f5d64d0d96c94b50b7"
  ],
  [
    "Peut-être que nous ne sommes que des enfants amoureux",
    "8b1e1e413bb2ccad33c461d2dd6eea9e"
  ],
  [
    "Évitez de supposer qu'elle comprend tous les sujets que vous soulevez.",
    "c3f37b3c0328aea60e19b980e8f13c66"
  ],
  [
    "Debout là, je n'ai pas pu m'empêcher",
    "be5180757c8f04d647851cdc33e286d1"
  ],
  [
    "Poursuivez vos passions.",
    "6f458bea923241c8636a4991a2ecd4e2"
  ],
  [
    "Recherchez une posture ouverte ou fermée.",
    "fb668021762a4e6ea99c396e58c57353"
  ],
  [
    "Little Toot était ce type de bateau",
    "e6e9f77459df18d6a03df009c596fcd9"
  ],
  [
    "Je sais que ça fait vraiment mal, que ce n'est pas juste",
    "e8c1f31857542b0a74fe3694a9fba781"
  ],
  [
    "Cette salade qui comprend de la laitue romaine et du fromage râpé serait nommée en l'honneur de M. Cardini, et non d'un certain Julius",
    "7338cd4522bb9dbefb550f35fc1ac11d"
  ],
  [
    "Sois honnête avec ton petit ami.",
    "df44d4d73811c9cc29d71b3b5678e3b5"
  ],
  [
    "Oh, oh, notre guerre est finie, notre reine a connu sa mort",
    "687d3a68cb1031e68f78f8b55473f590"
  ],
  [
    "Si ce n'est pour ceux que j'ai aimés en cours de route",
    "2549a0adf40a342157f883a9d5d870f7"
  ],
  [
    "Oh oui, ouais, ouais, ouais",
    "e7c8e6909b7b0c5ef8bc1321490d74d1"
  ],
  [
    "Je travaille à la pyramide, je travaille à la pyramide ce soir",
    "0d8958a14850032f1f0163b0de3d7c77"
  ],
  [
    "Les vantardises et les comportements vantards peuvent être un gros obstacle, alors évitez d'aller trop loin.",
    "348cbf2679fde13090a6e84c0682061a"
  ],
  [
    "La tête enfouie dans le sable",
    "1daae32ab4beb9d08e36c30a14986a9c"
  ],
  [
    "Et s'est promené dans le centre commercial avec sa radio face off",
    "b4bf522b524a08a298426e2b1e9a69ba"
  ],
  [
    "C'est le quartier où Edith, Gloria, Archie et Mike ont vécu sur petit écran",
    "3443a1d0ae6ab350822d15524cbfad5d"
  ],
  [
    "« Even Silence Has an End » d'Ingrid Betancourt raconte ses 6 années de captivité dans les jungles de ce pays",
    "5fed95701beccd47eefc0d13fdd14007"
  ],
  [
    "Tout le quartier [...]",
    "d4d7349c9ee41f9a78770f05e57f447e"
  ],
  [
    "On me voyait dans cette Porsche GT",
    "46554b43d493676da75f6770477b5ae2"
  ],
  [
    "Votre cercle social a peut-être été asséché, mais tous vos amis connaissent plus de personnes que vous.",
    "e3acff8805674608c21fdcc304156715"
  ],
  [
    "Pendant les vacances romaines.",
    "9b79834c46b9d146d7c72d94d0afef4a"
  ],
  [
    "L.A. ' Les pères de la ville ont renommé Weyse Avenue cette rue ; « Hollywood & Weyse » ne s'est tout simplement pas accroché",
    "cdcc5c86ae4275cd7746f6025337ab48"
  ],
  [
    "Si rugueux sur les bords",
    "030ff8a9292791e097c80ff699a14040"
  ],
  [
    "Une main démembrée serrant une épée en noir et blanc fait partie de cette œuvre de 1937 inspirée du bombardement d'une ville",
    "1322f00aba9dfab1c63d49a196bd734c"
  ],
  [
    "Soyez le gars avec qui ils peuvent exprimer leur sexualité confortablement, sans jugement.",
    "6a1e6116254e1759eda017943c677a7b"
  ],
  [
    "Bien qu'un bouquet de fleurs ne résoudra évidemment pas le problème lui-même, c'est un signe physique d'amour et d'affection.",
    "87ee318ce1639af104e989a7358ddf9d"
  ],
  [
    "La façon dont tu fais de moi le tien, toi",
    "fd08622a24341d8233d4f253ceab322e"
  ],
  [
    "Même si je fais de mon mieux, j'ai quand même laissé tomber l'équipe.",
    "73f39aa5e25b1d0536eee2b9d025ccef"
  ],
  [
    "Vous entendrez le nom de ce site de recherche Web yodlé si vous cliquez sur le point d'exclamation sur la page d'accueil",
    "8f4bc8c36af33ce13f31f5b154efac5f"
  ],
  [
    "Il peut également être lunged avec un cavalier.",
    "4be6580002453a3c5b71eca4bc51feb6"
  ],
  [
    "Peut-être que ce n'est pas bien",
    "4c706fb776c4e91550743d7667b5518c"
  ],
  [
    "Dave Navarro et Brooke Burke ont animé l'émission « Rock Star » de 2005, qui visait à recruter un nouveau chanteur pour ce groupe",
    "088b5b93a48b099332327cc9b1c99438"
  ],
  [
    "Essayez votre magasin de jeux vidéo local",
    "fdc9f5319ee7dd9be23ac55446251d93"
  ],
  [
    "Alan Shore (James Spader) a vécu le rêve de chaque avocat : plaider devant la Cour suprême, dans cette émission",
    "dc81edc5e3ee601cadbee7dd35a3ce38"
  ],
  [
    "Top model chick de ma page préférée",
    "b46895c0a835bb31452757249447269c"
  ],
  [
    "Et quand ils sont arrivés, nous les avons tous déballés",
    "82258537677c1515b6a87c7d17687aea"
  ],
  [
    "Mme Fromme pourrait vous dire que c'est cette roue qui contient le plus de graisse",
    "91d27ab73b072f57cdf4f830d16c5f6c"
  ],
  [
    "Ici et maintenant c'est tout ce que nous avons",
    "5e137ccd8984d852a3d5c75aff3b7ef5"
  ],
  [
    "Quand tu n'es pas sûr de ses limites",
    "40e327ab1f5432b44a689ea4d740ea3e"
  ],
  [
    "« Beds Are Burning » est un tube de 1988 de ce groupe de rock dirigé par Peter Garrett.",
    "3c0c9088c02a21a63d2b51a3a2f2e17c"
  ],
  [
    "Si vous lui dites qu'elle est intelligente alors que vous riez tous les deux de son chien de compagnie, Bobo, alors elle peut vous regarder bizarrement.",
    "891494b889d46f28f965eec5460a828c"
  ],
  [
    "Demandez-leur de passer la nuit.",
    "78f2120ed45fd19c72351351a4b1be79"
  ],
  [
    "Tokyo, Tokyo - Payez dans les paumes du rock'n'roll",
    "7cda177f22a32a8af52ab48e2b79f304"
  ],
  [
    "C'est juste que nous soyons au sommet",
    "be3c8883e5d1302645c029b9bf24720a"
  ],
  [
    "Au départ, Henry Fonda est le seul juré à s'opposer à un verdict de culpabilité dans ce film de 1957",
    "7853084211d0017fdfed382484fd9842"
  ],
  [
    "Évaluez vos motivations pour dire oui.",
    "aa7201220e6d45214c44c74736ccad8c"
  ],
  [
    "Les peintures des années 1890 de lui incluent « Melancholy », « Jealousy » & « The Scream » ; peut-être que c'est juste moi, mais je sens un thème",
    "840a56d89e03ee5e589a39b2c11c9eb9"
  ],
  [
    "Les plus grands fleuves d'Asie commencent au Tibet, y compris le Yangtsé et ce fleuve qui traverse le Vietnam",
    "3989fc0ec6fdec9f3de5c40652e3514a"
  ],
  [
    "Un domicile dans lequel les parents élèvent des enfants qui ne sont pas les leurs ; Stephen's était un ancien domicile du Kentucky",
    "3d1a6fc75fc4b1f9dd983e88dcef2292"
  ],
  [
    "Au début du IIe millénaire, les navires de cette ville ont commencé à battre pavillon de Saint-Marc, son patron",
    "d52ca100b4deeb6beca57a86d76ba3f7"
  ],
  [
    "Qu'elle se sente comme la plus belle fille du monde.",
    "13e2c28b710b37d7a9595d08a6a4a3ca"
  ],
  [
    "Ne me dites pas qu'on peut toujours être amis",
    "7853f56d94653cc4a6209e9a8bc7a4d8"
  ],
  [
    "Olivia, est-ce que je suis tombée amoureuse de toi ?",
    "7434c37cf333667edfaca05ee543add0"
  ],
  [
    "Quand c'est approprié (comme dans un bal ou une boîte de nuit), montrez un peu de peau.",
    "09caf544895d26b691fc58ed2431ed25"
  ],
  [
    "Commencez par introduire la bride au cheval avec le licou.",
    "428fb929ec31def223b1110973228fa2"
  ],
  [
    "Ishe est ringard, ne doutez pas de son nerdiness.",
    "c20a5628453161b7192bfd7859b9f9f5"
  ],
  [
    "Un comportement détendu et authentique",
    "696be137d83481ce878b3290737f519f"
  ],
  [
    "C'est un plaisir de vous rencontrer ",
    "194144b15580df9b3bbe4a0679b2da3f"
  ],
  [
    "Putain, je ne veux pas arrêter",
    "3eab911a5b68d1cbdac58815825f0b04"
  ],
  [
    "Est-ce que tu monterais pour un nègre ou non ?",
    "7fdd4216dd615c18c3d8ea1d4aec3654"
  ],
  [
    "Bébé, bébé... (Oh, oh, oh...)",
    "7749f567e037b6b0a889984ca62b2a57"
  ],
  [
    "(Dre)",
    "e65df7646ee77621611776241e90a6d2"
  ],
  [
    "Et je ne te laisserai jamais partir",
    "c77e206d8b80abe50212a07851f6854e"
  ],
  [
    "Regardez-vous, c'est parti !",
    "daf859ce10a8f273b781784c6d9e0344"
  ],
  [
    "Regardez ce que nous avons fait a commencé",
    "01143b43d6555fb405f7e17bba8922e4"
  ],
  [
    "Père Noël, dépêche-toi de descendre par la cheminée ce soir",
    "7a96489eb56e394c62c5bdd5fe3c1a0d"
  ],
  [
    "Décomposez-le et déposez-le bas, bas",
    "84c18d2fa87caf3f47881bc658c86010"
  ],
  [
    "Bébé, si c'est censé être",
    "ea51abe889aa66eb600c58593da781de"
  ],
  [
    "Parce que tu es dans ma tête, tu m'as fait perdre la tête",
    "6013e040861b5b0a43acf0d257bd0d08"
  ],
  [
    "Je perds le contrôle de moi-même cette fois.",
    "7b65a03792503b16a4ba131e6e2e2cd8"
  ],
  [
    "Ta vie est heureuse",
    "1bf286899390dea8073b4efcfe55825d"
  ],
  [
    "Y a-t-il quelqu'un dehors ?",
    "1299beeb7f60a34944c379e4eb09acfa"
  ],
  [
    "Merde, je ne m'inquiète pas, je bois de l'alcool, pas de chasseur",
    "adad4879a14d3d1980a4853727bbd1cc"
  ],
  [
    "Et certaines choses ne changeront jamais",
    "d990569390a3e8536a4bf9a87b439e5a"
  ],
  [
    "Et c'est tellement incroyable",
    "7a20a8cc3b98c7d8db5e3c0ad503417c"
  ],
  [
    "Oh non, l'attente est terminée,",
    "ec2f8cef970a4d52bc86a78d26c99139"
  ]
]