[
  [
    "Elle lui a dit qu'après l'avoir vu, elle avait volontairement obéi à son père dans cette affaire.",
    "fd5cc136e760052a10b7179a88581a6c"
  ],
  [
    "Non, je dis, je dis, je dis qu'on s'en prend à lui sur ce canapé.",
    "c2dcbf1d22a73e1c9517e29d15aa57ea"
  ],
  [
    "Le bar de Vancouver associe le dîner de la Saint-Valentin à des discussions sexuelles",
    "501cf3d6a98c9119bbe944c20e8a3001"
  ],
  [
    "Depuis qu'il a fondé Amazon.com en 1994, il a essayé d'en faire « l'entreprise la plus centrée sur le client au monde »",
    "98ed1a3a4bf86891e696150b5395b9fa"
  ],
  [
    "Une vieille dame devant moi a perdu 20 dollars et je me suis dit : « Que ferait Jésus ? » Je l'ai donc transformé en vin.",
    "62668c555d64912eac7823463078a020"
  ],
  [
    "entre Andrey Satchel et Jane Vallens et le père et greffier",
    "7fae59960b813d0e4379976a3838ca80"
  ],
  [
    "Tu as des cloches dans la tête, maman, et c'est facile à voir.",
    "29b2c0ae73842117d5b40eb6090fac31"
  ],
  [
    "Yellowstone possède un vaste troupeau de wapitis, l'un des plus importants au monde.",
    "c26f9019cadd213f23abd36f3e57e84b"
  ],
  [
    "Vous pensez que vous êtes dans le clair en utilisant de l'eau, mais pour une raison quelconque, vous ne pouvez pas arrêter d'avaler.",
    "67772d0536e4951a9ba79000cc3556a7"
  ],
  [
    "Parce qu'aujourd'hui j'ai eu une leçon de conduite.",
    "26e01a261e2684f5f80bc5085b64ad19"
  ],
  [
    "Dans l'économie actuelle, alors que la présence des deux parents sur le marché du travail est une nécessité économique pour de nombreuses familles, nous avons plus que jamais besoin de services de garde d'enfants abordables et de qualité.",
    "1fc24817eea17c9d9121c9295209cff1"
  ],
  [
    "« Allez dans SwordHaven puis allez sur le portail en tapant /join portalundead ;",
    "4a563870ddbfd44e2d0b080dcdc40738"
  ],
  [
    "Les courses de motos sur route ont une longue tradition avec des courses telles que le TT de l'île de Man et le North West 200.",
    "4a59ea40924d70cc1233c22850fb38de"
  ],
  [
    "La tarte était fade et trop cuite.",
    "bb1edb76aef9151ae65c1aafe0d41e07"
  ],
  [
    "Il ne pouvait s'empêcher d'admirer tout ce qu'il voyait, et la manière habile dont les mains l'attendaient, bien qu'elles apparaissaient parfois si soudainement qu'elles le faisaient sauter.",
    "e15f00ede6f0ef079913fbcf2e5b2ea3"
  ],
  [
    "Non, de quoi s'agit-il ?",
    "7d3a5bbcfffa704cad3daa4dbad010f9"
  ],
  [
    "La SBI ouvre un centre de traitement des chèques MICR",
    "4cb5f9b8639e192014c55e45eccd06c1"
  ],
  [
    "Il pensait, en mathématiques, que les dernières lettres devaient représenter des inconnues et les premières lettres pour des quantités connues — c'était donc",
    "41b8490d7c634389316d0e401b2c57fd"
  ],
  [
    "Il est beaucoup plus logique de décharger une arme que de tirer sur un gilet pare-balles.",
    "7d98db4853bd62fe603a67306b531465"
  ],
  [
    "Nous passons devant et personne n'y prête la moindre attention.",
    "705b74615cacbd1a1cea47830feabec9"
  ],
  [
    "Je me demande quel genre d'amis tu veux être",
    "baaf14056930931846a4930d87eeb21f"
  ],
  [
    "Les plantes fournissent de l'ombre et de la force racinaire pour la stabilité des berges",
    "51ace985532741a14187c19e524bacee"
  ],
  [
    "D'autres cartes l'auraient aussi détruit.",
    "7315738343ddd7253a856b3e6d33bbad"
  ],
  [
    "Je sais que bon nombre d'entre vous dans cette Assemblée soutiennent l'amendement relatif à l'équilibre budgétaire.",
    "d06562f861f5e332859a17041a8b5b04"
  ],
  [
    "Reconnaissez le stress dans votre vie.",
    "fa5bd25308380ae9e9dbc208502b156c"
  ],
  [
    "Gandhi a eu un affrontement avec Subhas Chandra Bose, qui avait été élue présidente en 1938, et qui avait précédemment exprimé son manque de foi dans la non-violence comme moyen de protestation.",
    "bc707db06c6f707f63d44de2201be838"
  ],
  [
    "J'ai commandé la poitrine de bœuf MYST en sauce spéciale sur riz (11,25$) et mon ami a mangé du curry rouge sur du riz avec du poulet poivré salé (11,25$).",
    "52d593fdf25954bcdfd24d3bd603f1d2"
  ],
  [
    "Bref, j'ai bipé dans ta machine et j'ai entendu un message qui m'a fait flipper, et tu sais ce que Michelle va te dire pour le reste.",
    "a4bb1c5dd77f3fc75207b2fe7fc16d09"
  ],
  [
    "Les 5 meilleurs brunchs à thème de Vancouver",
    "560664afa9394aaf7320a59c68ba95c1"
  ],
  [
    "Dans le film « Animal House », ce natif de Chicago a joué « Bluto » Blutarsky",
    "c5098f8d7706ac060cbfb6debd79eee1"
  ],
  [
    "Un bon comédien fait des choses drôles.",
    "af84c022b2d38c2aad1c0417731fedf0"
  ],
  [
    "Rose, il s'est envolé pour le Prince Heureux.",
    "b3dcd22d93fba1ef6405d19bed5644af"
  ],
  [
    "Show-business (Show-business)",
    "5ae7a7a97f365dda98f0e688d164e700"
  ],
  [
    "Ce simple changement a déclenché une véritable cascade écologique à Yellowstone.",
    "575156a987b5120969bff467aca43431"
  ],
  [
    "Je me suis dit que si c'était ce dont ses parents avaient besoin pour les aider à surmonter leur deuil, alors je ne m'y opposerais pas.",
    "a22e5bb004a69de8ecd96eb02dc9a868"
  ],
  [
    "Haha quel est le regard choqué !",
    "0a14045658870b8bb12ad4d578cf1408"
  ],
  [
    "J'exhorte l'Assemblée à faire de même.",
    "04ccd8586ad28d77867546792be2f608"
  ],
  [
    "Vérifiez que la machine que vous allez mettre en marche est en position Neutre ou Stationnement. , Lorsque vous utilisez une machine, gardez toujours un œil sur ce qui se trouve à côté et derrière vous, et pas seulement sur ce qui se trouve devant vous.",
    "9e5704aa63691e923618ba880879ba36"
  ],
  [
    "Je me suis endormi lors de mon premier tour.",
    "2012fe560c3e4803805a6f6d27b339ba"
  ],
  [
    "Oui, bien sûr, merci, merci beaucoup.",
    "a9c63ea742f8f773a0d93db181b7e303"
  ],
  [
    "La nouvelle application pour emporter vous permet d'éviter les files d'attente lorsque vous commandez",
    "0306032df02199525555ed862bcbaec1"
  ],
  [
    "Signifiant « se calmer », il dérive de la pratique consistant à fourrer un bas dans un gramophone pour contrôler le volume",
    "e72e15c23a5defd616439ad974c83cf3"
  ],
  [
    "Comment occupez-vous une blonde pendant des années ?",
    "d2d4f3a422ec77496d656771583ddfee"
  ],
  [
    "que l'on voit encore de temps en temps dans les habitations de la canaille, des toiles d'immenses,",
    "8aaf35ec5df7a8e46372156d5aa1c679"
  ],
  [
    "Quand tout autour de moi est brûlé",
    "6ccdbe7b9078f03bd1e62af958afe821"
  ],
  [
    "Le dernier loup a été tué dans le parc national de Yellowstone en 1943.",
    "c0cd41875ddf54e5f1ce8df302b09715"
  ],
  [
    "C'est de loin l'une des situations les plus bizarres que j'ai jamais vécues... (et le premier rendez-vous s'est si bien passé !)",
    "8c9e96f181609929ecc30008bc5794c5"
  ],
  [
    "La voiture de la chaudière est demain matin.",
    "f371d6e00ba4453ee3b23c6801b45a13"
  ],
  [
    "Et je mets au défi le Congrès d'adopter une proposition recommandée par la Conférence de la Maison-Blanche sur les petites entreprises qui permettrait aux petites entreprises et aux agriculteurs d'établir plus facilement leurs propres plans de retraite.",
    "dafa27813056698c9a11d437c4109fa7"
  ],
  [
    "Abstenez-vous d'éviter vos objectifs.",
    "3b29f9405233cb4ae0053c5bc5c0c596"
  ],
  [
    "La rivière commence dans le quartier de Canoga Park de la ville, coule à l'est de la vallée de San Fernando le long de la limite nord des montagnes de Santa Monica, et tourne vers le sud à travers le centre-ville, se jetant jusqu'à son embouchure dans le port de Long Beach au bord de l'océan Pacifique.",
    "272ae60dc6d6a33d56ba6b50b86b27b0"
  ],
  [
    "Bowling Old School+boissons bon marché dans de petites tasses en plastique = fun",
    "7abef77a5acdf897bbaf6251852107c9"
  ],
  [
    "'\n`Qui se plaint de ma froideur dans cet endroit sombre ?",
    "f6983c46b610c1eb070f9082e10c17c8"
  ],
  [
    "Je n'ai jamais eu autant peur de toute ma vie !",
    "a360e9c36ef0825447230a8fd64e9720"
  ],
  [
    "La bataille de Koya-Bobba sur l'échiquier et non sur Titanic",
    "853dddf8012390b81e8cdbc107e9bf8e"
  ],
  [
    "KFC a introduit cet élément de menu en construisant un modèle de 20 000 lb.",
    "e693e7c0a553649cd1bd7f70c60c6e9c"
  ],
  [
    "Parce que je déteste vraiment Rainbow Road.",
    "68d530a6befe2deb4beee7c36804864b"
  ],
  [
    "T+6 heures : À ce stade, les visuels sont en train de reculer, mais à peine, le processus de pensée était encore vraiment bizarre/amusant.",
    "8e424461ead4245dec5fd0c7d6638d94"
  ],
  [
    "Rester dans les parages blancs comme un nazi",
    "c2f4ebdb54f3378ef47c68599a1bf44e"
  ],
  [
    "Boulder, Colorado, 23 février (UPI) —",
    "563b885c1b88e8dc57779900f24ead9b"
  ],
  [
    "En fait, et je ne m'en étais pas rendu compte, mais quelqu'un a dit ailleurs que « Naniwa » était un nom historique pour l'une des capitales du Japon quand elle était à Osaka.",
    "1f1a7fb9244e9c8639252413466249d0"
  ],
  [
    "Tom, nous rencontrons Qide 18h à p.s. il est intéressé aussi.",
    "807e6cb9b05eea9e716f8e33dfe83a3a"
  ],
  [
    "Nous fournissons des prêts aux entreprises et une aide au logement.",
    "be61c530df06f05e89d2d3cfa55862d1"
  ],
  [
    "Réalisez la quête du thème de la jungle.",
    "d4fefe1b7b124c8d1bffacdd6a541737"
  ],
  [
    "Dans les années 2010, un certain nombre de publications mentionnaient les jeux de société comme ayant connu un nouvel âge d'or.",
    "671fa97ed9b9ab1b6a10601dd62e1daf"
  ],
  [
    "Cela n'a jamais changé au cours de mes 2 années passées à traiter avec eux et j'espère que cela ne changera jamais.",
    "6ebc3d5ea276f853bff31e5e2fd1a8af"
  ],
  [
    "Ils se sont donc assis au petit déjeuner jusqu'à ce que ce soit l'heure du dîner, et Aladdin a parlé de la lampe à sa mère.",
    "86d15394592102737f8a7a7b39b6a92f"
  ],
  [
    "Allez Rachel, dis-moi ce que tu penses ?",
    "4c24f90cc17d5f0de6cd042d49663339"
  ],
  [
    "Aujourd'hui à Vancouver : Festival du film canadien, Winona 4ever, Douglas Coupland, Dirty Bingo, Descant, New Chance",
    "f2d38d3473b885f26a12638b13c01d6d"
  ],
  [
    "The Eagles : non seulement ils « vivent » dans cet hôtel-titre, mais il y a aussi « beaucoup de place » là-bas",
    "d67fa9fc539e809b21a1b949db2806f9"
  ],
  [
    "Quels types d'abeilles produisent du lait ?",
    "0264aa94fed7b04e04028abb2910e3cb"
  ],
  [
    "C'est la fête de Tony qui l'avait fait, c'est clair, et la moitié",
    "885c4ffb1a9a38e79371f8f08213fc6f"
  ],
  [
    "Old Crow, devient un peu plus sucré",
    "1cdd85053d5359a98a2d1919763fcba5"
  ],
  [
    "Par Dan Whipple",
    "05caae28065540b08713c9e72a540560"
  ],
  [
    "Et le compte brut est [ici] (",
    "7b60a1db42c0b60f64305369031f17c7"
  ],
  [
    "il y a 19h30 et le spectacle de 21h au PS. Lequel ?",
    "564aa22b0df7f50a3d8ae02a10cdd776"
  ],
  [
    "Ils ont beaucoup fait pour souligner l'importance de la famille dans notre vie, et ils s'efforcent maintenant d'impliquer davantage de parents dans l'apprentissage de leurs enfants tout au long de l'école.",
    "ba7f85055bd5a4f689f0dd62fc59a3ef"
  ],
  [
    "Préparez-vous émotionnellement pour la fin.",
    "fdaccde037369244503c7650ad92084b"
  ],
  [
    "St. Petroc's est une grande école qui accueille quelque 440 élèves âgés de quatre à 11 ans.",
    "aafebf4abd497b9de355c2aecb0bc79e"
  ],
  [
    "Merci à Yaweh que quelqu'un ait eu la prévoyance de mettre cela de côté au lieu de le laisser dépasser par les Borgs qu'est le développement.",
    "a9c79f2c80b12b44ae59b883e0b69a20"
  ],
  [
    "En un instant, ceux-ci furent fournis ; il se baignait, s'habillait, buvait un verre de vin, remballait la tête et la queue du Firedrake ; s'assit sur le tapis volant, et frappa à la porte de l'ambassadeur d'Angleterre alors que les horloges sonnaient huit 'à Gluckstein.",
    "9d3b117e2a9bcca35727d0d0b4168a74"
  ],
  [
    "Parfois, tu peux être un grand bébé.",
    "1ffcb0ed5e40d39139ebc512ec578e4d"
  ],
  [
    "10 signes que vous avez grandi dans le centre-ville de Vancouver",
    "3414734fed6df0e420b5af2b91da93f4"
  ],
  [
    "L'Iran s'appelle lui-même ce type de république depuis une déclaration du 1er avril 1979 de l'ayatollah Khomeini",
    "9e678eefbbb5675f34c3e3fde7552ed7"
  ],
  [
    "Un seul, mais ils en tirent trois rapports techniques.",
    "4456e8aa86db9bc73a1a7ff7e641f432"
  ],
  [
    "C'est ça, et rien de plus. »",
    "503e7cb68f32f211be58c0195dbc4c91"
  ],
  [
    "C'est ça ! !",
    "36a7c5beb509e21444824d1ef737ed7f"
  ],
  [
    "Mais ensuite, elle était toujours en assez bonne forme et avait généralement pris soin d'elle toute sa vie.",
    "0ed087052f413e7212c5a40320533b07"
  ],
  [
    "Tu as déjà regardé The Prestige ?",
    "21997060f2ffd3112272d3fbe03dc00f"
  ],
  [
    "Aujourd'hui, la plupart d'entre nous sont d'accord pour dire qu'un plan de réduction du déficit doit faire partie de notre programme.",
    "85f7ae420e088c3d196ad47d62f32158"
  ],
  [
    "Connectez-vous et commencez à jouer pendant une courte durée.",
    "4b6e5c83f4cebf47ffb7f94673a5aa68"
  ],
  [
    "Difficultés, objections, points pratiques à régler, beaucoup d'entre eux !",
    "bb2b453a3e6a832c6f3b5f3fc4b62cab"
  ],
  [
    "Les gressins au fromage sont bons et vous permettent de continuer jusqu'à l'arrivée de la pizza.",
    "1a778242052db8cdd76581e291336197"
  ],
  [
    "« Je viens, d'un roi à un roi », a-t-il dit.",
    "177f15f78d0d778148bf18c63bfc8b61"
  ],
  [
    "Directive de SC sur l'endosulfan",
    "a99ed7698f6afa9849b7d2b9c048429b"
  ],
  [
    "La Palme d'Or, décernée par le festival du film de cette ville française, provient des armoiries de la ville",
    "ad49cdec914d546f89abe1b05bf0f11f"
  ],
  [
    "Il n'y a que 3 choses qui disent la vérité : 1 - Les jeunes enfants 2 - Les ivrognes 3 - Les jambières",
    "46b90de69d5e8cc20113a1d154465d0a"
  ],
  [
    "sac de farine, mais le petit Hans était tellement fatigué qu'il était encore au lit.",
    "288b86d7b3a73d5cfed50864a5d20c45"
  ],
  [
    "Avec un truc à la fraise sur tes lèvres, tu sais que j'aime tellement",
    "b1624b9d2c28843de1acc3d1b92006d1"
  ],
  [
    "Félicitations ! ! ! ! ! !",
    "00fdba02c9be09cb5e7590bf0dae41a7"
  ],
  [
    "Dans mon état actuel je ne peux pas prendre de risques, je dois le combattre.",
    "2f522346858231cddfef69d223c81429"
  ],
  [
    "Plus vite va slp, tu dois te réveiller tôt tml !",
    "c2ca21a74b57aca44effbd3f9fc1487d"
  ],
  [
    "Souvenez-vous que j'ai rejoint l'armée pour servir mon pays et m'assurer que vous êtes libre de faire ce que vous voulez et de vivre librement. »",
    "9337ae4071ecb8ce21418316eef3720a"
  ],
  [
    "Ouvrez votre compte et, lorsque vous êtes dans le compte, ajoutez des adresses de sites Web spécifiques à bannir ou à bloquer complètement sur votre réseau.",
    "a226134a441f5be1a2cd4dd45204c5e2"
  ],
  [
    "Elle essayait de contrer ce que Furniss appelait l'humeur anti-révolutionnaire « hystérique » en Grande-Bretagne, qui dépeignait la révolution comme due à la folie de toute la nation française.",
    "e3e47ab663850cb087816dd5c530e24b"
  ],
  [
    "La nourriture est très consistante et délicieuse !",
    "4d19aa36213f247419ce0116f16e3542"
  ],
  [
    "« Puis quand elle lui a demandé pourquoi, et quel bien elle lui avait fait, il lui a raconté toute l'histoire ; et comment, avant de tomber amoureux d'elle, il ne croyait pas aux fées, ni aux Firedrakes, ni aux chapeaux de ténèbres, ni à quoi que ce soit de beau et d'impossible, mais seulement aux faits horribles et inutiles, à la chimie, à la géologie et à l'arithmétique, et les mathématiques et même l'économie politique.",
    "9db090b60fd3d846c782069cf245e6c1"
  ],
  [
    "On a regardé toute la journée, quand vas-tu passer à la télé ?",
    "8c1d44f73d89fef56d2d868c1625bc9c"
  ],
  [
    "Le marché d'été est de retour à la gare Union après tout",
    "d5355022925afca9d014d3ffb041e9d6"
  ],
  [
    "Le 2 septembre 1864, ce général a envoyé un télégramme disant : « Atlanta est à nous, et a gagné équitablement »",
    "e8c90024129b9bb02c0a33bed626d40d"
  ],
  [
    "Parce que les haricots glissent à travers le gril",
    "abdc84e9613625340161b1c5d97de406"
  ],
  [
    "des couples se perdant parmi les pédés et les broussailles de l'extérieur.",
    "1abb40f075d77951d6dab2d365b98469"
  ],
  [
    "Venez écouter Uncle John's Band",
    "e71476f710f0ee7a9d07140796da69de"
  ],
  [
    "Tu as fini.",
    "a5c9f7a0aae3ab2095a70dfa32327da8"
  ],
  [
    "Il existe d'autres alternatives disponibles pour au moins At&T.",
    "5e32de86001377f2a4404a51d07215db"
  ],
  [
    "Je vais éteindre mon téléphone Liao, au revoir !",
    "734e483333ee43644a4413958b80b79f"
  ],
  [
    "Nous devons avoir la volonté de relever des défis difficiles et des ennemis déterminés, et avoir la sagesse de les affronter ensemble.",
    "bc1ed4027fa7a81a20219ec4fc06b2e3"
  ],
  [
    "Rassemblez les documents requis.",
    "0539559507d609548ecc2809419c7590"
  ],
  [
    "La ville abrite les principaux studios de cinéma ainsi que les plus grandes maisons de disques.",
    "79ae39195d381ff3b5ac3434c5c4b63c"
  ],
  [
    "Dommage, car il est si bien situé et pourrait être bien plus...",
    "8bb009da8952dc151d2bffdc24ab6943"
  ],
  [
    "Gardé de cette manière, il arriva à la capitale des Indes, mais les lions ne le quittèrent jamais jusqu'à ce qu'ils l'aient conduit aux portes du palais du sultan ; après quoi ils revenaient de la même façon qu'ils arrivaient, mais non sans effrayer tous ceux qui les voyaient, car tout ce qu'ils allaient d'une manière très douce et ne montrait aucun férocité.",
    "7ea6f3ac9fa9a1fbca7c8ee6ac2fc1f0"
  ],
  [
    "Je n'arrive même pas à croire que nous ayons cette discussion.",
    "b4bdb28731e9f7527d834ea02dfb818a"
  ],
  [
    "Jared Leto à Vancouver pour le tournage de Suicide Squad",
    "38991cf3919786b9b3cf8f4f7d544095"
  ],
  [
    "C'est le plus grand lac de l'Utah",
    "8c29f1e070553c9254df7240a8f79f86"
  ],
  [
    "Ils n'étaient que deux Quidditch.",
    "58eee435727c123c8779c8c7ea6528c6"
  ],
  [
    "Mon ami a regardé une cuillère qui était à côté de moi et a dit « Oh, bordel » parce que mon visage commençait à « se transformer ».",
    "dcf9c647594a2b4f8e3852cd9797ec03"
  ],
  [
    "Consultez les forums de discussion et publiez cet article sous forme de nouveau message en surlignant le texte de cette lettre et en sélectionnant Coller dans le menu Edition.",
    "61b76fcc32a7246cc977d1fca1dc80c0"
  ],
  [
    "Quatre-vingt-dix pour cent de mes locataires aujourd'hui et au fil des ans sont de bonnes personnes à la recherche d'un logement décent, et je fais de mon mieux pour y parvenir.",
    "522ffbd56fa54b90eecf2d3ad1bb8213"
  ],
  [
    "Haha nono car il dira ça aussi !",
    "5df74abc988c7a28722c324745c106fa"
  ],
  [
    "Tout ce que nous pouvons faire, c'est décider de ce que nous allons faire.",
    "8708bcab1a6c82cd2d168b2d372c6d89"
  ],
  [
    "Commencez à enseigner en tant qu'enseignant non diplômé ou non certifié : embauché en vertu d'une forme quelconque de réglementation légale de votre formation et de votre progression dans le travail académique supervisé et conseillé par un département de la formation des enseignants d'un collège ou d'une université ou une agence d'éducation publique (ou un centre de services éducatifs), en vertu de la lois de votre État.",
    "1fe08340d43ea04c7e9388b132197443"
  ],
  [
    "En 1928, Albert Einstein a nommé Heisenberg, Born et Jordan pour le prix Nobel de physique. L'annonce du prix Nobel de physique pour 1932 a été reportée à novembre 1933.",
    "0d993b23c433411714abd32a630ba73c"
  ],
  [
    "— Mes coudes sont contusionnés par des coups.",
    "680e4f98e705949caa04d6073bf1e43c"
  ],
  [
    "Très bien bébé, distribue les cartes.",
    "1f5c8b76eb4b2d1ae61359b4650674e8"
  ],
  [
    "Le café de Vancouver prépare des biscuits profonds et des lattes Baileys",
    "216459a3bfb6da0b9f19e2b3212cccbc"
  ],
  [
    "Le vert sur le drapeau du Bangladesh représente sa végétation luxuriante ; le cercle rouge au milieu est celui-ci",
    "d22b420e0afbb50f5653fd8f531d4fa5"
  ],
  [
    "L'originalité, c'est l'art de dissimuler ses sources.",
    "223a14196fa22624d8a8e565d7fc4948"
  ],
  [
    "Cependant, ils ne semblaient pas avoir beaucoup",
    "e6aa498f165842e945b3fdaac70019ae"
  ],
  [
    "Nous avons dansé avec M. Brownstone.",
    "51e510d2bcc8a1f46a41d36dc26da42b"
  ],
  [
    "C'est parfaitement légal !",
    "7be348b3901a7ccbd88401b11b5a1936"
  ],
  [
    "Les gens comme vous sont le problème dans le secteur de la livraison et la raison pour laquelle ce commerce est rempli de burn-out et de travailleurs merdiques.",
    "9b9779119c0a0dd1cc38fbaed603acc6"
  ],
  [
    "Je partirai vers 7 heures d'ici.",
    "3dc0f24b9dc8d9f0fb13775742837aa4"
  ],
  [
    "Nous dirigerons également un effort national, en étroite collaboration avec les églises afro-américaines et les groupes confessionnels, afin de proposer des tests rapides de dépistage du VIH à des millions de personnes, de mettre fin à la stigmatisation du sida et de nous rapprocher du jour où il n'y aura plus de nouvelles infections en Amérique.",
    "12f67bb23beccc1ada0fbb0fc391ac10"
  ],
  [
    "Prenez l'avion et volez vers le zeppelin de l'autre équipe.",
    "989387814b8a3b80937acc5da8c178ed"
  ],
  [
    "Les complexes métalliques peuvent interagir avec les acides aminés présentant le potentiel de réduction le plus élevé (histidine, cystéine et sélénocystéine).",
    "b63be40271aeef93eb6fdaa58494b6da"
  ],
  [
    "Content du résultat final mais je passais tout le temps nerveux, je me faisais un peu couper et me retrouver avec une infection !",
    "3cdaf6336dc1da6d785b761bfb3619a6"
  ],
  [
    "Il commençait déjà à être tard dans la journée, et ils devaient et allaient aller à l'église, de sorte que tous ceux qui se trouvaient dans le palais étaient dans un état de détresse.",
    "108965ed7f0663328e0b77b510290a92"
  ],
  [
    "Oh, elle ressemble à une petite poupée !",
    "b7252ff8ecd08c17dafaf32ecf078d9d"
  ],
  [
    "Effet minier minimal : agents du KIOCL",
    "ac3a62249b6ac2f51ef51f734fac1982"
  ],
  [
    "Proverbes 31:10 nous dit qu'une « femme vertueuse » a un prix « bien supérieur » à ces",
    "70546515e14935c93ae8346643a04a07"
  ],
  [
    "Un clown a été limogé pour être arrivé en retard pour son travail au cirque.",
    "8f2c3c49b05c33ed4940d78e9921d2db"
  ],
  [
    "Je répète que le principe directeur de l'embaumement",
    "5bf0d2a7bf20d615ccdd544e49e1f94b"
  ],
  [
    "Contemplez et contemplez la vie et l'amour et le sens de",
    "a5ce8b35b4634e4eb7d751ac7449a537"
  ],
  [
    "Vous demandez un service légitime et vous le payez !",
    "16eaf44a1ad713233c5d14f4f87dce29"
  ],
  [
    "Je suis sorti avec un certain nombre d'hommes extrêmement attirants sur le plan conventionnel et j'ai fait des blagues sur « La Belle et la Bête » que je croyais être mes *propres amis*.",
    "6cf94e32251dacbc5eb1f49839641395"
  ],
  [
    "Haha okay ^^ doit porter un jean haha !",
    "a58c2eb5937f716c860811c967107f68"
  ],
  [
    "Nous ne pouvons pas fuir la table des négociations, ni ignorer les ennemis ou les forces qui pourraient nous faire du mal.",
    "78442b51a555160eed00e52f9e86d3b7"
  ],
  [
    "Accédez à votre AsiaSoft Passport.",
    "55fb06b41f3a5068b1bf47338cc8f7e3"
  ],
  [
    "Gandhi a été incinéré conformément à la tradition hindoue.",
    "ba31914ce3e4154f8213cc6906eb30d2"
  ],
  [
    "Nous nous sommes assis à une belle grande table, ce qui était bien.",
    "ddcc5ff8fb2eacb586d56817329ab09b"
  ],
  [
    "« Le mal est créé par manque de pensée », dit le roi, citant le poète.",
    "21aa24b9a813517c8c5b5615fe2c0c3b"
  ],
  [
    "Très bien voici quelque chose, ça dit d'essayer de tenir le bébé près de votre corps puis de le balancer rapidement d'un côté à l'autre.",
    "755fbab28a11c540888cc5a5b1bad777"
  ],
  [
    "Dans les coulisses du centre de formation de la TTC",
    "23771dccd70b69d49b9c9b7e51d08d1a"
  ],
  [
    "Le nom de cet État inclut le nom du pays qui a été la première destination des touristes américains en 2001",
    "3f45065fc8be7137c76f00509ce88816"
  ],
  [
    "Comment mettre une grosse fille au lit ?",
    "efed7cb0708cc5e8ffbe77413e43ce0b"
  ],
  [
    "Je me souviens avoir arrêté de courir et avoir pensé : « Oh, je sais que je vais faire une crise cardiaque et mourir ».",
    "24b9a81400f2b058ef7455a40add8644"
  ],
  [
    "Attends que les étoiles se baissent",
    "493c3d36a186a112d685de17be6d4573"
  ],
  [
    "C'est légal.",
    "e48857870e2f0045d8bfbf68b4bd8ecb"
  ],
  [
    "Bon taux hypothécaire = 20 %+emploi décent+aucun défaut de paiement/faillite",
    "6cf08fc195895ae0b29458c3003fb362"
  ],
  [
    "Passez une friandise sûre à la maison haha, je me suis vraiment amusé après la journée d'examen !",
    "bc1911a0c4e72a9edae16fe0f70e1085"
  ],
  [
    "Lorsque les baby-boomers prendront leur retraite, Medicare devra s'occuper de deux fois plus de nos citoyens ; pourtant, elle est loin d'être prête à le faire.",
    "06152bd9befca63c488c310b1e585cba"
  ],
  [
    "Pensez au matériau de votre maison.",
    "61444975cc901c883f5b1c5ea680701e"
  ],
  [
    "La plus grande chute de neige enregistrée dans le centre-ville de Los Angeles a été de 2,0 po le 15 janvier 1932.",
    "4fd7838de877bd2f17c1650ba902b97b"
  ],
  [
    "Ils avaient quelques variétés d'IPA mais malheureusement aucune session.",
    "bf3f7a5bd242ca275589a555d171a98e"
  ],
  [
    "Sa voix était aiguë, mais très claire.",
    "ae350f4707c040f5494023b218bca52b"
  ],
  [
    "Non, c'était offert par la maison, c'était une offre spéciale pour les jeunes mariés.",
    "ad3aba699e6fb64b8537acf0ab0be185"
  ],
  [
    "Décision de la Haute Cour sur la SEC",
    "54846b6f7e6aadc841428a88943802e1"
  ],
  [
    "En 1920, il est nommé directeur de l'Institut de physique théorique de Copenhague",
    "c22cbc8fea74d676b2febede39b1d727"
  ],
  [
    "Pourquoi les melons ne se sont-ils pas mariés ?",
    "38f8d39930824da5d43c1ebd1def3cda"
  ],
  [
    "Les yeux frais ne verront plus jamais !",
    "2d873514e427d1d1b42982698b624b49"
  ],
  [
    "C'est une (alerte rouge), c'est une",
    "560ebf693ed2f1d50eca456105863424"
  ],
  [
    "C'est facile.",
    "a86ded3ba5e86a728688f8ff6e341b83"
  ],
  [
    "> Les câbles et l'infrastructure ne sont PAS bon marché.",
    "65acb7c29ff6b39f92880c48b006a69f"
  ],
  [
    "C'EST YX SUR SON TRAVAIL TEMPORAIRE",
    "841b1b8325ff99c3036682d044373a3c"
  ],
  [
    "Mais mes pensées ce soir vont au-delà de cela.",
    "68f3d0cfe5d8a4f1bc726a045f99af48"
  ],
  [
    "Mentionnez les réussites scolaires ou parascolaires.",
    "7739670a3673cdecf127e3cfc69878b9"
  ],
  [
    "* Mode de transfert asynchrone (ATM)",
    "144c1a21c48389c75f7f17945349f04b"
  ],
  [
    "Le très moche = c'est une piste de bowling et nous avons eu trop de problèmes techniques avec notre piste pour les compter.",
    "6868023a3a1eed83c6d3714e94d97962"
  ],
  [
    "Vous jugerez vous-même si je le suis ou non, quand je vous aurai parlé de sa propriété et j'espère que vous l'évaluerez à un prix aussi élevé que ceux à qui je l'ai déjà montré, qui avaient une aussi mauvaise opinion de moi que vous.",
    "6dbf825418986cf54d450a976fc5d7eb"
  ],
  [
    "Comment-comment j'aime faire fondre les choses, et comment je n'aime pas les choses qui ne fondent pas.",
    "532939a811b45c3c13c303ace5fcb2e6"
  ],
  [
    "Une start-up de Vancouver facilite la recherche d'un nouvel emploi",
    "39361b9f86101341166523814e7cb613"
  ],
  [
    "l.h. écrit sur une partition suggère au joueur d'utiliser ceci",
    "9365862f1afd48328cb0f39d46a65516"
  ],
  [
    "Je jouais au rugby l'autre jour et je pensais avoir marqué un but.",
    "3a79fe1dd2fc1ac6d811362252a8958b"
  ],
  [
    "triomphe plus consommé ; jamais la défaite n'a été supportée par un si mauvais",
    "ed36629cc4cc5bdda796d941084195dd"
  ],
  [
    "Ils diront que j'ai été intelligent",
    "248c899176983afbdadc6c68817049a6"
  ],
  [
    "En sept jours, j'ai commencé à recevoir de l'argent par la poste !",
    "e303df78d2d453c2d90df6c72f1abec3"
  ],
  [
    "Je suppose que je ne le voyais que du point de vue de l'ADN.",
    "1953203e0b7a33a4793a204a28bec58d"
  ],
  [
    "MYTHO : POURQUOI AS-TU QUITTÉ TA FEMME ?",
    "6f52b506662fa58fdca8fa87c06d8401"
  ],
  [
    "Donnez-nous les outils et nous terminerons le travail.",
    "8fe82f2ec40e191ba1acf2aa57015015"
  ],
  [
    "Demandez-vous si les intérêts de votre enfant sont considérés comme « adaptés à son âge ».",
    "bab365346bfd993b962072fbe3acd46d"
  ],
  [
    "En 2008, il a reçu un Lifetime Achievement Award par le magazine American Lawyer.",
    "9249d4d2677fdf8f22e2f17902402435"
  ],
  [
    "Je suis d'accord avec les anciens critiques pour dire que la nourriture tibétaine a des saveurs/plats similaires à ceux de l'Inde et du chinois (c'est compréhensible) mais qu'elle est tout de même clairement distincte.",
    "f304f063e71ee5216ff44f3ec23000c7"
  ],
  [
    "Comme ils étaient heureux lorsqu'ils se promenaient ensemble dans les magnifiques jardins, écoutant parfois de la musique douce !",
    "089cc29e3e3e05991c42e1fc3b11a2d3"
  ],
  [
    "Je passe au Moyen-Âge sur les prix !",
    "914f93577137b952f707bef4e4d644a1"
  ],
  [
    "LANCEZ PADBRi trouve d'étranges façons de vous détendre",
    "01f92a200e86526e13e0c4f7c97f0d84"
  ],
  [
    "La tombe du roi Han Liu Wu a cédé son corps et un linceul fait de cette pierre précieuse verte",
    "e4b1c436330750bd4b42d299bb51e3fc"
  ],
  [
    "Le réfrigérateur ne pète pas lorsque vous sortez la viande.",
    "bf55e3df4a2c78c292a62ac4156d5908"
  ],
  [
    "Chéri ? » et puis il a éjaculé une autre squaze en arrière, tout en passant par le",
    "6f6c5b8a2454d659d242dfd611b358aa"
  ],
  [
    "ID ID : 5249025",
    "65734138932e4b54f732f652d68039e1"
  ],
  [
    "Elle avait une petite amie à la maison avec qui elle s'était battue et il y avait beaucoup de tension.",
    "7c3837fccacd9bc1eb1a86056783ac40"
  ],
  [
    "Les familles américaines doivent équilibrer leur budget, tout comme leur gouvernement.",
    "de81ea2e935351a73a0e37c17757e9da"
  ],
  [
    "Que tout le monde aille sur la piste.",
    "af7ad81c469f8b17d6e27205ac1c428a"
  ],
  [
    "Les lobes fonctionnels sont séparés par le plan imaginaire, la ligne de Cantlie, reliant la fosse de la vésicule biliaire à la veine cave inférieure.",
    "54d0d7d8b8155024e0ed078873671354"
  ],
  [
    "Et cette salade que j'ai dû attendre... des crevettes avec des tranches d'avocat et d'ananas... totalement géniale.",
    "ec4518c4fd72c8ab94746baf400c7ef6"
  ],
  [
    "Aladdin était si fatigué qu'il a supplié de rentrer, mais le magicien l'a séduit avec des histoires agréables, et l'a conduit malgré lui.",
    "88f0d199f1d746feb04907d1824a388e"
  ],
  [
    "Mon défunt mari m'a donné ce briquet.",
    "361746b570fddaf3ff489488ad70a244"
  ],
  [
    "Bisht s'en prend à Virbhadra",
    "b3bbdc61daf0f1b1b56c42ec67fd79e5"
  ],
  [
    "La semoule granulée porte ce nom qui est aussi le nom d'un ragoût fabriqué au Maroc, en Algérie et en Tunisie",
    "f182f0412c7aed656b8262bff0804ebb"
  ],
  [
    "Tu es né en tant qu'original, ne meurs pas en tant que copie !",
    "4925ff8a4e94bcfdc233e5a71328bb27"
  ],
  [
    "J'ai pu garder mes amis conscients jusqu'à environ 2 heures du matin, quand ils ont tous convenu qu'il était tard et se sont séparés.",
    "f6866e507aea29b38afb85f07504f303"
  ],
  [
    "J'aurais pu m'occuper de cette nana",
    "6f992ff865560e798404a50fd683804b"
  ],
  [
    "Travis Job",
    "c8d63b3c827d4079de5fcf0896234b25"
  ],
  [
    "Mon collègue est venu et s'est tenu à côté de moi, a regardé ce que j'ai fait, et s'est un peu tenu là à polir un comptoir.",
    "a8358b1498fec890aa428a51475be1aa"
  ],
  [
    "Ah Vincent, je dois juste te montrer les ficelles du métier.",
    "ccbac7e9999ca7def689ced476c94127"
  ],
  [
    "Et ils l'ont fait au milieu de la guerre et de la dépression, dans des moments de grandes querelles et de grandes luttes.",
    "c563db082bb4798807b85648f90c9f83"
  ],
  [
    "Lorsque l'animal a contracté la rage, Byron l'a soigné, quoique sans succès, sans aucune pensée ni crainte d'être mordu et infecté.",
    "cd8abae0807bd82e318b698e44bf3540"
  ],
  [
    "En revenant, j'ai vu Sizzler... tu sais que c'est mal quand tu penses « j'aurais dû aller voir Sizzler ».",
    "0bcdf4a11f30b37b62370dafbbb2cbba"
  ],
  [
    "Mais il a commencé à s'ennuyer.",
    "4500d5f987f9eceedae3047275960560"
  ],
  [
    "J'ai presque oublié les billets, n'est-ce pas ?",
    "c28294c60c9039de4521b87efb6265c7"
  ],
  [
    "Les concessionnaires du Bihar Petro observeront la grève à partir du 21 août",
    "9e20dae44b64041321ba72efb6e2fa70"
  ],
  [
    "Elle est nommée pour un Tony de 1962 pour ses débuts à Broadway dans « I Can Get It for You Wholesale »",
    "1f42d8065f24ff7947f8b890cc33f9dc"
  ],
  [
    "Si les femmes sont si parfaites pour le multitâche.",
    "65d25b3ad329084d47134d7830c1b872"
  ],
  [
    "De toute façon, ce n'était pas comme si nous y étions tous les soirs.",
    "8a3d40874900d2872e4af3187ede1d51"
  ],
  [
    "Comme si tu savais que ces lèvres sont ce dont j'ai besoin en ce moment",
    "16c23d3e696341cdde67fd7f0753f9e5"
  ],
  [
    "Ces animaux ont le malheur de produire une substance utile dans la fabrication de parfums.",
    "3ebfe8ae3f8667539021e925dd29968a"
  ],
  [
    "Je ne peux honnêtement pas le voir être « digne » d'une vraie femme à ce stade car il traite chaque femme qu'il rencontre comme « la bonne » ou trouve quelque chose qui ne va pas chez elles.",
    "1d8c4a76eec82efd7e2dee91a2a9a145"
  ],
  [
    "Je demande à shuhui alors elle dit tout à fait gd 2 utiliser donc je considère.",
    "7d3f9f276cb903df306b78424815533a"
  ],
  [
    "Et ce soir, j'invite les chefs d'entreprise américains à se joindre à nous dans cet effort afin qu'ensemble, nous puissions offrir plus d'un million d'emplois d'été dans les villes et les zones rurales pauvres à nos jeunes.",
    "a1913b1c77d9bee68d0f94d870b91c9b"
  ],
  [
    "Tuez des monstres et des PNJ. , Mettez vos os en banque et retirez des inventaires complets à la fois.",
    "195edd6c8ed359c1e3f32924c840ef8d"
  ],
  [
    "Au fur et à mesure que la science médicale a progressé, de nombreuses maladies dont les causes sont totalement inconnues ont vu certains aspects de leurs sources expliquées et ont donc perdu leur statut idiopathique.",
    "54a32a61b4399dbacc9ecc08213ead79"
  ],
  [
    "Je me sentais tellement mieux après tout ça.",
    "54d6c86c1c71262a6bdd8f1cee6c33a3"
  ],
  [
    "Cependant, il n'a rien dit, et maintenant, quand sa faim a commencé à être apaisée, la Fée a dit : Mon cher Prince, puis-je te supplier de bouger un peu plus de cette façon, car ton nez jette une telle ombre que je ne peux vraiment pas voir ce que j'ai dans mon assiette.",
    "6e66a68523365d4a9d337195f82da571"
  ],
  [
    "Écoute, euh, je suis juste passé voir si tu voulais voir cette pièce ce soir.",
    "40bede87c5443eb0b58fb82bde2ed918"
  ],
  [
    "Les 5 quartiers les plus passionnants de Vancouver en ce moment",
    "f76c9f25f299579b1d5a548713934130"
  ],
  [
    "James Gosling a contribué à la création de ce langage informatique qui porte son nom avec une boisson pour le petit déjeuner",
    "10b552b2e20f9aa19051063d0868fba5"
  ],
  [
    "Comment appelle-t-on un Boomerang qui ne revient pas ?",
    "8d5f988b3e46ba4f8aa5ba622f01c63b"
  ],
  [
    "Mais quand les espoirs de l'humanité ont-ils été comblés ?",
    "c61f91630235921622f6a12b127267c7"
  ],
  [
    "Est-ce que je vais me réveiller et trouver ça ?",
    "b39fa78cb437e84fb183f192915570a5"
  ],
  [
    "Sujet : Civet Cats, James Rachels + une chanson",
    "5dcfbeed8b6afade85f7858578c6fa4c"
  ],
  [
    "J'étais tellement furieuse pendant tout l'échange que j'ai eu une gueule de coton et je tremblais littéralement de colère.",
    "04faf4097eb7d99d2b3f06b36a493705"
  ],
  [
    "Merde, ils se précipitent en arrière puis n'achètent jamais",
    "7280fd48df6caaa7d6e0e56340715474"
  ],
  [
    "« Ouvrez PinBall Space Cadet fourni avec Windows.",
    "18ce72765966a0dfaadd34a29cef4b46"
  ],
  [
    "L'attaque de Pearl Harbor par le quartier général impérial japonais était une frappe militaire surprise menée par la marine impériale japonaise contre la base navale américaine de Pearl Harbor, Hawaï, le matin du 7 décembre 1941.",
    "b109c0c463a5a166268f1bb2f5a25570"
  ],
  [
    "Parfois il y a des huissiers, parfois il n'y en a pas.",
    "fe289dc91b41882789cdb5063483ab74"
  ],
  [
    "Puis, reprenant Jaqueline d'une main, sur laquelle elle était assise comme sur une chaise, il a traversé quelques chaînes de montagnes en autant de pas.",
    "a3e3bd38fe55a23681537cd1bf73ce9c"
  ],
  [
    "Bonjour, euh, je suis... Qui est le suivant ?",
    "cc081956be41654a5fa048d06d3d1d0d"
  ],
  [
    "Frais de licence pour les vendeurs de plage en randonnée",
    "355f3d70c5372a7d54ae10393f5cfd52"
  ],
  [
    "A Fats Waller est pianiste & ce « waller » est un installateur de plaques de plâtre",
    "729fe953990bba34cf343bc440b1f602"
  ],
  [
    "Je ne sais pas pourquoi cette bouteille de whisky est si bonne, mais je vais aller au fond des choses.",
    "8a4a39e39385234ac38d0adef394657b"
  ],
  [
    "diamétralement et à angle droit.",
    "5c62474351c57495822e3b7b13faf758"
  ],
  [
    "Glacé, authentique, soulevez-les, égouttez-les",
    "da676881fdb97c2ac7cc2d1bc4f9c62a"
  ],
  [
    "Je vais le faire.",
    "c7440de6768198355a00ab7fa39680ef"
  ],
  [
    "Passant tout mon temps au soleil, mes cheveux sont devenus une blonde éclatante et ma peau est passée d'un pâle vampire à une peau de pêche et de crème plus saine.",
    "24a8f8d085b9c4ca361507a866fdb6ae"
  ],
  [
    "Bcoz Heart n'aimera pas tout le monde.",
    "e7dae7372a45eb156c56d89089967116"
  ],
  [
    "Donc, ce soir, je propose que nous utilisions une partie de nos revenus pétroliers et gaziers pour financer un fonds de sécurité énergétique qui stimulera de nouvelles recherches et technologies visant à éliminer définitivement le pétrole de nos voitures et camions.",
    "29cdc651a78e475bab37de1bb956fd37"
  ],
  [
    "Souvenez-vous que vous n'êtes pas seul.",
    "289f6a4ed0ba5baeeb80f7312315f6e3"
  ],
  [
    "Son siège social est situé à Poole, dans le Dorset, et c'est un organisme de bienfaisance enregistré au Royaume-Uni et en République d'Irlande.",
    "bde49219ac681e368983a913583c6c1b"
  ],
  [
    "-Salade La Calle : grande salade (assez pour être divisée en deux) avec une bonne vinaigrette.",
    "0e21cc62a4fa4cf42133d742ec4da681"
  ],
  [
    "Donc je suppose que le reste de l'histoire du majordome est vrai, ce que je regrette ; mais la parole d'un roi est sacrée, et il prendra la place de ce faufilé, Prigio.",
    "af734deea8362383ba04e5ebcd779aeb"
  ],
  [
    "Même si j'espérais faire l'amour ce soir.",
    "3ee109de7b05e76ee713d37a0b26f587"
  ],
  [
    "Les meilleures nouvelles boulangeries à Vancouver, 2014",
    "8fb14bf9bc827145d3c4444c26613a52"
  ],
  [
    "Cela signifie affaiblir le soutien à quelque chose ou dénicher trop peu de minerai",
    "e402ba69022c895ee7ec33e3d35bf0ee"
  ],
  [
    "Parce que sept jours affaiblissent un trou.",
    "13b352c70a8116c8280a566e47650a7e"
  ],
  [
    "« Oncle est terriblement nerveux à propos des affaires juridiques, »",
    "2006421a68c21ae1f1e630721355d43b"
  ],
  [
    "C'est bon, je vais dire au mien que tu es gay",
    "6781dff1f33a258302c8b8030b601d2c"
  ],
  [
    "Toutes les suggestions seraient appréciées.",
    "fc603375a2f348135964186c2a507299"
  ],
  [
    "Étant donné que les téléphones disposent désormais de gigaoctets de mémoire et de processeurs ridiculement puissants, les logiciels inefficaces sont tolérés, voire encouragés.",
    "cfa5c57febf8b314bec48be326024e33"
  ],
  [
    "Haha ^^ Je viens de me rappeler que tu as dit un jour que je faisais de toi un gars heureux hahaha !",
    "5b1f61205768e5d9d90aa8bf39898a8f"
  ],
  [
    "Je renouvellerai également ma demande de l'autorité de négociation accélérée nécessaire pour ouvrir davantage de nouveaux marchés et créer plus de nouveaux emplois, ce que chaque président possède depuis deux décennies.",
    "3a933735d948b75540f859faeab7a948"
  ],
  [
    "Augmentez votre activité de base.",
    "af077ca916e9d270373bdcbcb54f6c18"
  ],
  [
    "En 2000, une édition révisée des œuvres complètes a suscité une controverse, car elle contenait un grand nombre d'erreurs et d'omissions.",
    "676f457d1e58b8fc8bcca1496d3e675f"
  ],
  [
    "Pour ma part, ils étaient élevés d'environ 10 à 20 %.",
    "5b550d86cf8a0c833707809dc4fe18e0"
  ],
  [
    "Le roi, son père, donna son accord ; et le prince Hyacinthe, qui, dans son angoisse de voir la princesse, avait fait trois lieues pour la rencontrer, s'avançait juste pour lui embrasser la main quand, à l'horreur de tous ceux qui se tenaient là, l'enchanteur apparut aussi soudainement qu'un éclair, et, saisissant le Cher Petit Princesse, sortez-la de leur vue !",
    "25f1d945a0874bacec91a51750d7b3c6"
  ],
  [
    "Très bien, j'ai besoin d'une pince, d'une serviette stérile et du canal 31.",
    "a76c154ad346f276696cbc0e5fb9e050"
  ],
  [
    "Quel type de condo est-ce que 1,25 million de dollars vous permet d'obtenir à Vancouver ?",
    "d0a815af38cf562aa8aca131de1b0604"
  ],
  [
    "Les noms des 3 navires qui ont quitté les îles Canaries le 6 septembre 1492, en direction de l'ouest",
    "b2032c257485a4b0fe08b21eedbeda25"
  ],
  [
    "Je redonne au monde en semant mes torrents.",
    "43e882a755c3151dbe4007e7b8241dbd"
  ],
  [
    "état mental, je pouvais lire fréquemment, même dans ce bref intervalle",
    "05e57d1076f757b84537065935acd4a0"
  ],
  [
    "J'ai dit que je suis avec ma copine, ce soir je ne peux pas baiser avec vous, les nègres",
    "0ee012a19ffef1427111cbd1f6c2df3a"
  ],
  [
    "Je suis sérieux au sujet de quelque chose.",
    "33fedd30d38239d223dbff2ed29b7fb1"
  ],
  [
    "Mon père demande le nom du propriétaire (franchise) et s'en va.",
    "3c4589ef8f8c1d9de1b0d2f3d1a3be5a"
  ],
  [
    "Quoi qu'il en soit, je ne veux pas voir ce type là, d'accord ?",
    "314c26294b93e047d5667d273afc4df2"
  ],
  [
    "Mais chacun dans cette Assemblée devrait savoir et reconnaître qu'il reste encore beaucoup à faire.",
    "271df9e129518130ab18600efee76a89"
  ],
  [
    "Enregistrez votre certificat de notaire au format PDF.",
    "febb064bb2cdf4835b478cec3cffc35b"
  ],
  [
    "Seuls quelques-uns des scientifiques ont exprimé une véritable horreur face à la perspective d'armes nucléaires, et Heisenberg lui-même s'est montré prudent en discutant de la question.",
    "0dec6e8f4567dd7b7c32cb35ed61b8b8"
  ],
  [
    "Il y a généralement 1 à 2 machines qui sont hors service.",
    "cf7caf978a649869358f74050654fe67"
  ],
  [
    "Quand il a regardé dehors, tous les chats étaient assemblés dans la cour, des lévriers de premier plan, des cornes soufflantes, car le Chat blanc sortait à la chasse.",
    "8d4a5d67b07b00de50bae6c5a2b51fb3"
  ],
  [
    "Il y a peut-être des médecins là-bas.",
    "1b95bc070cb1d12c8ec84d3a3d97e8fa"
  ],
  [
    "Vancouver reçoit une bière hebdomadaire et une soirée Lego",
    "84926a75cc42b5726673055e33797f15"
  ],
  [
    "Il contient des paroles et des accords et est souvent utilisé par les pianistes de bar-salon au lieu de partitions standard",
    "a765be6f614f11030ccafceeca7cd7fa"
  ],
  [
    "Mon portefeuille est tellement gros que c'est mal à l'aise de m'asseoir.",
    "2c766178a761135f6f523b5269df0d50"
  ],
  [
    "Des picotements de plaisir envahissaient le petit cadre spasmodique de Car'line alors qu'elle",
    "4dc1abaa2a92f2e3d17de24f282f2be8"
  ],
  [
    "Un endroit sûr où elle peut se reposer",
    "d9cd863efd2bb9bda2a8d4c9a3b1c068"
  ],
  [
    "Reuters",
    "7513717dba8b208fe06799dcc54e59e2"
  ],
  [
    "Ma copine est tchèque, alors elle a négocié avec le steward pour nous laisser entrer pour un pot-de-vin de 40 euros.",
    "c599481b1ff906e529c82a69508a7606"
  ],
  [
    "Mon frère a dit que c'était pour un moment !",
    "c6b073acbedc7ae1bc92558c7ec11869"
  ],
  [
    "Maintenant, nous devrions en nettoyer 500 de plus, pour que nos enfants grandissent à côté des parcs, pas de poison.",
    "7410acd03d1d984fb6ade51cdff1f8a2"
  ],
  [
    "Rédigez un énoncé d'objectif ou un résumé qui indique à l'employeur vos objectifs, vos compétences et ce que vous voulez dans le poste.",
    "b62703c5ba4b33be3841eabdc6a30e1a"
  ],
  [
    "Il joue au football universitaire à l'université Texas A&M et professionnellement dans la National Football League (NFL) avec les Packers de Green Bay.",
    "3301b1fc1e2bb57dd0c5cd692a7c09c0"
  ],
  [
    "Nous avons également partagé une frite moyenne - qui, me dit-on, est pour 3-4 personnes.",
    "a7f0a5d62c25ad37872f2c77357cc21f"
  ],
  [
    "Puis quand elle lui a demandé pourquoi, et quel bien elle lui avait fait, il lui a raconté toute l'histoire ; et comment, avant de tomber amoureux d'elle, il ne croyait pas aux fées, ni aux Firedrakes, ni aux chapeaux de ténèbres, ni à quoi que ce soit de beau et d'impossible, mais seulement aux faits horribles et inutiles, à la chimie, à la géologie et à l'arithmétique, et les mathématiques et même l'économie politique.",
    "0b800d6400a541c0ebdfd4f47e08cfcd"
  ],
  [
    "Tu devrais venir avec moi !",
    "424e7115a904bde39b4b9c342a5c4c65"
  ],
  [
    "Directives du CM sur les affaires pendantes",
    "5416d5351488a412315170cf10943184"
  ],
  [
    "Donnant son dû au diable, le P. Karras invite le diable en lui-même, puis sort du deuxième étage dans ce film de 1973",
    "58f83c43bf378303c7501de538a892fb"
  ],
  [
    "« Qu'est-ce qui m'a trahi ? » Il a demandé, j'ai dit, « tes parents",
    "4b60d058d455b9469cba1d35dcb26a6d"
  ],
  [
    "le film des départements de la vision mentale, la [phrase grecque], et le",
    "e3b15e2ff2023651d6e3ef45936fc7a4"
  ],
  [
    "Oui, on tourne en rond",
    "bfbe82e944d84b68915d55b652c1dae9"
  ],
  [
    "Tous droits réservés Houston Chronicle 2005",
    "5a98e1952f95267bed265608ed05ddbe"
  ],
  [
    "** Les enfants sont une source d'émotions incroyables bien plus puissantes que tout ce que vous n'avez jamais ressenti auparavant dans votre vie.",
    "5b0ca0386d3823fc7cddcdbb6931c92d"
  ],
  [
    "Oh euh la jeunesse et la société singapouriennes, c'est l'aq lah, quelque chose à propos du déclin culturel bla bla.",
    "09b1847d92e0863a8a80273b1e231447"
  ],
  [
    "Le leadership américain peut également être vu dans les efforts visant à obtenir les pires armes de guerre.",
    "03e7049774a842818858640d19f363c7"
  ],
  [
    "Faites-vous tester pour d'autres problèmes médicaux et de santé mentale.",
    "2d1e161e6645136f11d5b1d43b1b5081"
  ],
  [
    "En 2011, c'était le journal le plus diffusé au Canada, mais aussi celui dont le lectorat avait diminué au deuxième rang entre 2007 et 2011 parmi les 25 meilleurs journaux du Canada.",
    "20f906b38ffc1689d455f293d27dcac3"
  ],
  [
    "Je suis allée à Harvest de nombreuses fois au fil des ans pour de nombreuses occasions différentes.",
    "42bfc861209a94e4711747dcb9e2bfc7"
  ],
  [
    "C'est encore mieux que des cailloux, dit Hansel, et il en a rempli les poches ; et Grettel a dit : Moi aussi, je ramènerai quelque chose à la maison, et elle a rempli son tablier.",
    "aecb15134914d16b14c9a84e234f3164"
  ],
  [
    "Permettez-moi de vous poser une question.",
    "da62872996a877ccdb0486e8268da706"
  ],
  [
    "Subramanyam placé en détention provisoire",
    "a1cbb572ee6edc0ee3712b948b36b680"
  ],
  [
    "Dans « Little Women », ce garçon manqué a écrit des pièces de théâtre pour que ses sœurs puissent interpréter",
    "6f89fb156f8dd437cf55a8303c086484"
  ],
  [
    "Parce qu'alors on les appellerait bagels !",
    "32a8405b8c3c8ffb82479dad38e02646"
  ],
  [
    "livre, a repris son discours beaucoup sur le même ton qu'auparavant.",
    "16e0881d40145c60fc658f957feafdc5"
  ],
  [
    "C'est l'heure des récoltes dans cette petite ville",
    "a77a8024ba133003917415e651992c70"
  ],
  [
    "Par MARK CARREAU",
    "bdab86bb99fa82bf8d5d7e025a5fa490"
  ],
  [
    "Je suis étudiant en géographie, j'ai presque terminé mon diplôme.",
    "f0ee9865e363c8398cf1a24b899267f1"
  ],
  [
    "Bhai ph0ne m'a beaucoup d'erreur rehti il yar.. Khali msg salut jate he :-* : -/",
    "f823e5a5e7873909577ef72ade380257"
  ],
  [
    "Je sais qu'il sera difficile de s'attaquer à la réforme de l'aide sociale en 1994 alors que nous nous attaquons aux soins de santé.",
    "6383ad929ae118e1c20a0195cde3faf7"
  ],
  [
    "Assurez-vous de respecter toutes les exigences légales.",
    "c603f68647f096b759eb725f48185101"
  ],
  [
    "Bien que les lacunes du SPPS linéaire aient été reconnues peu de temps après sa création, il a fallu attendre le début des années 1990 pour développer une méthodologie efficace pour ligaturer de petits fragments peptidiques produits par SPPS, en chaînes polypeptidiques de la taille d'une protéine (pour une revue récente des stratégies de ligation des peptides, voir la revue de Dawson et coll.). La plus ancienne et la plus développée de ces méthodes est appelée ligature chimique native.",
    "e00cabcf28891b2af579d2289f05eea6"
  ],
  [
    "Le soda était plat/manquant de sirop.",
    "559878b716ad7274edab3d160121406a"
  ],
  [
    "dit le géant, et si c'est le cas, je te tords le cou.",
    "381ef2bdba89fd2cd16bd35a34dcdea9"
  ],
  [
    "Le Oui, c'était très offensant pour mon peuple !",
    "4fb64d7f3029fda1b9a727e6de0c3de5"
  ],
  [
    "Jaitley pour des reportages restreints sur les sous-procès",
    "a7b70385a442263f90493e608f4c0200"
  ],
  [
    "Il a dit : « Ma mère était un singe, et bien sûr, elle ne pouvait pas m'en dire grand-chose »",
    "33230ce3da134cf217326f071ee17551"
  ],
  [
    "Je dispose d'informations privilégiées fiables sur le prochain produit Apple.",
    "02abca86e7edd19b1eb388f66d89d7d7"
  ],
  [
    "Emily et James Hardcome se sont rendus à leur",
    "fd02f0e756a31b400633bbfcf39b6ac5"
  ],
  [
    "Pendu, pendu, retiens-toi un peu",
    "0bb77e8d3cea27a2a47d494e352d000d"
  ],
  [
    "Réponse",
    "25d8df6e580905091a0d5ef5b9e05bf0"
  ],
  [
    "Aucune d'entre elles n'était aussi géniale, mais nous avons adoré.",
    "ad44a04e4b610962eeb416bb10fcb113"
  ],
  [
    "Dell moniter ok ?. Je vois v pas cher avec 3 ans de garantie plus.généralement ok ou pas ar ?.",
    "deef351db2e6530c92e9607d6ad8f5b7"
  ],
  [
    "Nous avons réduit les impôts de 95 pour cent des familles de travailleurs.",
    "8d14a84a3b0234501717cbf533784900"
  ],
  [
    "Demandez de l'aide à un conseiller scolaire.",
    "592902695603de06f34f040e4645c526"
  ],
  [
    "Cela remettait en question sa croyance selon laquelle l'aspect pratique et la moralité coïncidaient nécessairement.",
    "ddae7568e08c58a8fdf0cd368bba91ed"
  ],
  [
    "J'aime toujours les frites de patates douces à la sauce épicée.",
    "847708feec8fc9029b687373cdb958a9"
  ],
  [
    "Non, non, mon petit Grabugeon, répondit Miranda, je ne supporte pas l'idée de t'enlever la vie.",
    "87e477eb1b43e8b63317e1c66124120e"
  ],
  [
    "Oh tu sais, je n'arrive toujours pas à y croire.",
    "6b9cb173a57d7b8415e419df6b5b1e2c"
  ],
  [
    "Vancouver laisse échapper sa frustration face à la vente de billets au TIFF",
    "687e77d6cda171790540b1851e13bae8"
  ],
  [
    "Là où le sucre était autrefois roi, le tourisme est aujourd'hui le moteur de l'économie de cette nation insulaire des Caraïbes",
    "3b7784865c41902a12987fb36d3983e5"
  ],
  [
    "Ce moment où vous essayez de travailler mais où un tas de vidéos YouTube apparaissent sans cesse.",
    "cba3bdcb41f68b824c01a27ffc47379d"
  ],
  [
    "Quand ils sont heureux, la nourriture a meilleur goût, l'image est claire et il n'y a ni distorsion ni sifflement.",
    "35747825830c720be090e30e369048cf"
  ],
  [
    "Tu m'as vraiment accroché",
    "b2c9181bab26966827dd00f58259b8eb"
  ],
  [
    "###",
    "dc27db9710c1c207a8bd46935163efc1"
  ],
  [
    "C'était elle qui m'appelait et me le disait, pleurant avec son cœur sur sa manche, tandis que je poker face haussait les épaules et raccrochait maladroitement en disant seulement « oh ok ».",
    "8ef93b417a93055a2f0e27ea52c5aa8c"
  ],
  [
    "Si tu veux les récupérer, dis-le-moi !",
    "42e3e12b33951df4945700dc61f1925c"
  ],
  [
    "L'histoire à ce sujet est claire : cela augmentera les revenus, favorisera l'épargne et créera de nouveaux emplois.",
    "07e661946910e1e07441ad32459ab1df"
  ],
  [
    "Prenez leurs préoccupations au sérieux.",
    "0f83e5c7de3e12a82a82423ec8467b5c"
  ],
  [
    "Gandhi et trente-sept autres Indiens ont reçu la Queen's South Africa Medal.",
    "bf687c051460480a000f15bed8812d27"
  ],
  [
    "La morue était insipide et mal assaisonnée et le curry végétarien n'a pas répondu à nos attentes.",
    "c9df63658e72f74c27d3e029f4064107"
  ],
  [
    "Ne serais-tu pas heureuse, ma chère, de recevoir le même cadeau ?",
    "3322a59359bbd2d6f75b5eeb86442c07"
  ],
  [
    "Que font-ils ici ?",
    "8f594e3dcda25da0d74f532de52f5d9e"
  ],
  [
    "Les professeurs boycottent les cours",
    "ae8fe0ee391b15761980099b276f6978"
  ],
  [
    "Dans un vieux proverbe, il est dit : « On ne peut pas faire un porte-monnaie en soie... »",
    "ab3e21b432fc6952757f95dcbbfbce20"
  ],
  [
    "Notre cinéma local présente une version spéciale du dernier film de James Bond, uniquement pour les dyslexiques.",
    "040fe5de463c9bddd8ce429888077226"
  ],
  [
    "« 'Comment as-tu été tout l'hiver ? ' dit le Miller.",
    "d8f52e503abd7afcdcd5206e6515a734"
  ],
  [
    "Son ouest s'est déposé à El Paso",
    "a1e9d072bb49c0af40acad004a108931"
  ],
  [
    "Le président Bush l'aime.",
    "8e5cb1d81e3057d4ab34f9aa704c4e60"
  ],
  [
    "Je dis cela parce que de nombreux endroits n'offrent pas de réductions pour les anciens clients. Si vous transférez des services, votre facture sera probablement la même, sinon plus, avec des frais d'installation « minimes ».",
    "13ec7a121d3500d55cbeb23759e53235"
  ],
  [
    "Oh, désolée, j'ai toujours aimé ça.",
    "12ae9bbf9bb2d26d8c3aedc64282db35"
  ],
  [
    "Nous ne sommes protégés contre les attaques que par une action vigoureuse à l'étranger et une vigilance accrue au niveau national.",
    "eb8de573f6b5c05ec7a1a6bcebea2574"
  ],
  [
    "Respectez une routine régulière.",
    "d0c9d5f5d31317b26dc9f5c1b666fbc5"
  ],
  [
    "* 3) Équilibre de sagesse (الال)",
    "bc94da4a350ec148c3089bd7ea059fdd"
  ],
  [
    "Les rouleaux spéciaux sont énormes, de la taille de ma paume.",
    "33a3ab91058675aa238fc010cc027121"
  ],
  [
    "Le matin du troisième jour, le géant a de nouveau dû aller dans le bois avec les chèvres.",
    "c44923d4f8e91757ff9a42ae96890049"
  ],
  [
    "Allez, j'ai utilisé tous mes meilleurs trucs !",
    "b3670b09a9c87b785da1ea6de90db5d5"
  ],
  [
    "La Russie trouve le thé Nilgiri amer",
    "ecc8eb73d69a44f6820cafbd7dec9e4e"
  ],
  [
    "Un tout petit morceau de l'organe hépatique",
    "7520cf4721bb703b5ba886651a7c7489"
  ],
  [
    "Qu'est-ce qui est rouge et mauvais pour les dents ?",
    "a2cbeca65b8eed7ca0020b1b2c7b4e2e"
  ],
  [
    "peur qu'après avoir réparé le toit de ma grange, il n'en reste plus",
    "6ac2997db2b89d2d758f222425368c57"
  ],
  [
    "J'y ai pensé si longtemps que j'avais raté mes finales, mais",
    "9cc5fed13053409c3f7cacf05d551c74"
  ],
  [
    "Il a une connaissance encyclopédique de centaines d'affaires différentes de la Cour suprême, et il peut réciter des détails de mémoire.",
    "b1a170381d805d37d829a90d6eb7cd44"
  ],
  [
    "Les armes à feu sont très importantes pour beaucoup de gens, mais ils semblent souvent chasser ici, donc je peux le comprendre.",
    "d2647c2c2941952f5d480d8996e44b50"
  ],
  [
    "Hahaha me semble pareil.",
    "5d4f1143616d664455b90e9399017103"
  ],
  [
    "Aujourd'hui, les femmes occupent la majorité des emplois moins rémunérés, mais elles ne sont pas les seules à être étouffées par la stagnation des salaires.",
    "e84c4f2d7f9deeccac49436bf7c36635"
  ],
  [
    "Sachez que les causes des délires ne sont pas claires.",
    "6aa361cb72b8c22ffd1def056bd444c4"
  ],
  [
    "Parce qu'ils ne sont pas connectés à une base de nuages, il y a un certain débat sur la question de savoir si les gustnades sont des tornades.",
    "00f0d0bd5c80febb872febe380d704c3"
  ],
  [
    "Le manager a également été incroyablement grossier.",
    "c8c7507528802d6b58d7aee280e6e892"
  ],
  [
    "Alors que Cendrillon amusait ainsi ses sœurs, elle entendit l'horloge frapper onze et trois quarts, après quoi elle fit immédiatement une courtoisie à la compagnie et se précipita aussi vite qu'elle le pouvait.",
    "45994e29c854004624f1d734f85065e2"
  ],
  [
    "Monica, je sais pour toi et Chandler.",
    "7001b335da4ba648f3390025f6e1b610"
  ],
  [
    "Assam Rifles attaque du camp de Myanmarais",
    "11eae899abb6f390f61c3dfc5166eb08"
  ],
  [
    "Le médicament contre l'arthrite lodine est un AINS, un anti-stéroïdien anti-ce médicament",
    "5316868ac8b74cdd4a9180b01b760dc1"
  ],
  [
    "« Depuis quand est-ce que tu portes des pantalons pour femmes ? » « Depuis que ma femme les a trouvés dans la boîte à gants !",
    "8af84fd6e8e49c88a719f9a71274cc37"
  ],
  [
    "C'était un endroit maladroit ; il en était ainsi.",
    "3191e7d50b6732ed3a56519e7ab3978e"
  ],
  [
    "J'ai toujours faim de quelque chose que je n'ai pas encore mangé",
    "aeaedb10c347745161c77c10973d9ad9"
  ],
  [
    "Il a une intelligence très élevée.",
    "dbfc0682e7d5f759b16180033b7a4a9b"
  ],
  [
    "Par exemple, dans mon groupe de jeu, elle obtient Chaos Warp'd, Spun into Myth ou Fait's Fetters' chaque fois que j'essaie de faire un jeu de désespoir avec elle.",
    "0d3fde2c740ebd09ba6309e6d1c51594"
  ],
  [
    "Mais je serai à la maison vers 8+ ou 9h><",
    "a021edcb75004cf4db66bebad8fa297e"
  ],
  [
    "Les réductions que j'ai approuvées nous permettront d'économiser 50 milliards de dollars supplémentaires au cours des 5 prochaines années.",
    "1c6f0331168499e9d1b0a8f3154782b4"
  ],
  [
    "Achetez un sixième objet (situationnel).",
    "92a94c7cab2e8d9a00d140d82abee92f"
  ],
  [
    "* Los Angeles dans la culture populaire",
    "62a241ca181824935154e11d66e702ca"
  ],
  [
    "poulet au charbon de bois avec rouleau impérial ajouté - 3,5/5.",
    "ea217bdc12e0fed7e9326e5ed52065bd"
  ],
  [
    "Whittington a apporté le pauvre chat et l'a livrée au capitaine, les larmes aux yeux, car il a dit qu'il devrait maintenant être dérangé par les rats et les souris autant que jamais.",
    "a57d1955ca436fec6e557df14c65ae55"
  ],
  [
    "C'est pour ça que tu es là !",
    "261fcff7a36f754aee06e56eafec5ee5"
  ],
  [
    "Halte à l'oppression ; respect des droits : Meira",
    "0a3f7d54bdd7ddab992c8863f12bfae3"
  ],
  [
    "Simon Cameron a dit « Un honnête » l'un d'entre eux « est celui qui, quand il sera acheté, restera acheté »",
    "53adbf91ec5dc9abdf58199b97267ddc"
  ],
  [
    "Certains hommes pensent qu'utiliser une crème hydratante après un rasage est un peu gay.",
    "591297f4b289e08d95a93d02abe047ef"
  ],
  [
    "« Je vais le sortir. » Elle a récupéré l'argent, emballé",
    "69b9e6b2f1d7dfe95c8a2f25aeb9184d"
  ],
  [
    "Rai-, rai-, rai-, soulevez-moi",
    "4959d426d5e76a2332f61ba5803a4b86"
  ],
  [
    "En outre, la sacristie a voté à l'unanimité pour inviter les membres de la congrégation du CHS à soutenir la Déclaration.",
    "61f81b8498f7ab48c08e0da31d8795f0"
  ],
  [
    "En tant que guérisseur opératoire, j'utilise mes KP pour soigner, je reste avec la meute, je garde le RN en place et dans un scénario merdique, j'ai une injection/infusion de Kolto pour me protéger, rester dans la meute te rend difficile à cibler et facile à distraire les ennemis.",
    "2b7766c626cbf45e51c9987184f9b03d"
  ],
  [
    "Je vous ai envoyé les trucs par e-mail.",
    "58b447041a537ea17304f2bb0ceb3518"
  ],
  [
    "Nous devons faire en sorte que les travailleurs indépendants des petites entreprises puissent souscrire une assurance à des taux plus abordables par le biais de pools d'achats volontaires.",
    "34d3e1ccadcc2632d0373c37b9702d05"
  ],
  [
    "Lisez la demande dans son intégralité, y compris les instructions spéciales.",
    "5e3974808ff8d8c0eb4ad791dc20bc60"
  ],
  [
    "Kristeva a pris connaissance du travail de Mikhaïl Bakhtin à cette époque en Bulgarie.",
    "2b74606fe71b0960c9f4a1c387d6dae1"
  ],
  [
    "Si vous ne crachez pas les 10$, non seulement vous êtes coincé dans les sièges « tueur de dos », mais ils prendront votre commande au comptoir du « restaurant » dans le hall, vous donneront un bip et vous appelleront lorsque votre repas sera prêt.",
    "720a4e3b55c4e33e0ec468bd2951a1ff"
  ],
  [
    "Il a regardé tout autour de la pièce, mais n'a rien vu.",
    "9b565f575bf20479cfda552a917b0077"
  ],
  [
    "Hey, quelles sont les autres périodes Rachel ?",
    "4d7d269cc848b0dfc1b3122aaea848f1"
  ],
  [
    "« Shotgun » Sinha défend la politique et le théâtre",
    "9901b247470e6526985c83efb2f8511b"
  ],
  [
    "Un épisode de « Civil War Journal » mettait en vedette ce général vu ici :",
    "e224a678333db3a915f86da80225a35e"
  ],
  [
    "Si les végétariens aiment tant les animaux, pourquoi continuent-ils à manger leur nourriture ?",
    "0400e32ae07e4c7b12c97ea40d6d9fd1"
  ],
  [
    "Il est passé devant la tour de la cathédrale, où se trouvaient les anges en marbre blanc",
    "2833b746604b6f9a76f94c3ae19e5c54"
  ],
  [
    "Oui, c'était les jours que nous pensions ne jamais perdre",
    "52de70c4e298c0b6a0c0dbaa63e8d8ef"
  ],
  [
    "COALITION RELIGIEUSE DE CAROLINE DU NORD POUR L'ÉGALITÉ DU MARIAGE",
    "0d263ae343ba3959474cf6a99034b9bd"
  ],
  [
    "Les rapports évalués par les pairs ont beaucoup plus de poids que « tout le monde sait... » et « un gars du pub m'a dit ».",
    "b593ae0de969d0845da53775c26e518d"
  ],
  [
    "Je leur demande déjà tous les deux qu'ils ont dit d'accord.",
    "439872bb4c8e6ebcf52084644ea4f07b"
  ],
  [
    "Ce n'est pas le moment d'épuiser ces investissements créateurs d'emplois dans la science et l'innovation.",
    "d9cfaae2290e0bc34214c661c604c271"
  ],
  [
    "Obtenez un diplôme en justice pénale.",
    "d507b1f4e939a0c5c8252560be759b86"
  ],
  [
    "En 2005, les médias de Vancouver ont inventé le terme « Year of the Gun », parce qu'il y a eu un nombre record d'homicides par arme à feu, 52, sur 80 homicides au total.",
    "28793f80f0da4d84e8ce1161947971bb"
  ],
  [
    "La Chine était extrêmement floue et décevante.",
    "ef75862f2e77a406ca1bf311e9155713"
  ],
  [
    "Un mois après le retour du prince Ahmed après avoir rendu visite à son père, alors que la Fée Paribanou avait observé que le prince, depuis qu'il lui avait fait le récit de son voyage, de son discours avec son père et du congé qu'il demandait pour aller le voir souvent, n'avait jamais parlé du sultan, comme s'il y avait eu personne de ce genre dans le monde, alors qu'avant qu'il ne parlait toujours de lui, elle pensait qu'il avait hésité à cause d'elle ; c'est pourquoi elle en a profité pour lui dire un jour : Prince, dis-moi, as-tu oublié le sultan ton père ?",
    "ca27c56dafbe0628d81a3a5aa87226e6"
  ],
  [
    "Qui préfères-tu être Simon ou Garfunkle ?",
    "f4c05f8184f9a4edcad1861f3f5bd394"
  ],
  [
    "7 projets de financement participatif Vancouver à soutenir en ce moment",
    "a1f2a885213ce719c9441fc732b04076"
  ],
  [
    "Sa première épouse était Fadia ; Octavia & Cleo sont venus plus tard",
    "a82360071330b368c0fc5125ca7fc6fd"
  ],
  [
    "Je n'irai pas travailler aujourd'hui.",
    "f2d9a79f58386d3e1b54225e54fc1fb0"
  ],
  [
    "Petit ange de mer, Madame Tracle.",
    "2ce7d3a48f1fc3f9a6b946f8a74f584b"
  ],
  [
    "L'essentiel est de continuer à pratiquer.",
    "6d6bcd9f67e2e17994f3073f8de46ea6"
  ],
  [
    "C'est aussi une blague d'inventer des statistiques pour valider votre opinion sur le montant que les enseignants consacrent à leur profession.",
    "7d0b4f570c3d7ec7318b1c24e3f7026c"
  ],
  [
    "Que puis-je dire d'autre à ce Lehh ?",
    "573cfb8cccac022064f473421e3cdbdb"
  ],
  [
    "Les fumeurs devraient payer plus cher pour un paquet de cigarettes.",
    "b1b741255d6ec88f36d071cbeb50a79f"
  ],
  [
    "Ayez un plan clair de ce qui doit être fait.",
    "040fd97ea4c1f274302037224ef42eba"
  ],
  [
    "* Contrairement à la représentation proportionnelle, chaque électeur vote pour un représentant spécifique plutôt que pour un parti politique.",
    "0d571f74e8e5519dad02eff0e4287788"
  ],
  [
    "C'est super propre, très sympathique.",
    "a762a5dc0cd7d3be370b8f8c7369a425"
  ],
  [
    "Il était toujours de bonne humeur et poli.",
    "4d7506569f063a3b0383f51cc78c9b49"
  ],
  [
    "Je ne pense vraiment pas que ce soit une très bonne idée, Phoebe.",
    "c4ac8b06554c56ae95060f5edd202f25"
  ],
  [
    "Une journée de fraternité pour les Bengalis",
    "b9a66dfd3a0e0e2597e29b35b833a08e"
  ],
  [
    "Knothead & Splinter sont le neveu et la nièce de cet oiseau de dessin animé produit par Walter Lantz",
    "8f6d8176928209bc25954ce4de167232"
  ],
  [
    "Creuser une fille... Avec une pelle.",
    "8054859ec3a12c56bd2b984d22a507cd"
  ],
  [
    "Il sait que j'ai un profond intérêt pour la conscience altérée et ses passerelles chimiques, mais pas ce que je fais pendant mon temps libre...",
    "5f9e269fe8d8f71df41b6c7a2e1ac161"
  ],
  [
    "Je lui ai dit : « Reste dans ma poche »",
    "cb5669431c805140ddc32456afc381c0"
  ],
  [
    "C'est ce qu'on appelle l'idéation.",
    "c2d0472fe5efeeac9f821da69889b078"
  ],
  [
    "Ne jugez pas un livre par sa couverture",
    "72e4a2da70d2bc542206e1159fff02e1"
  ],
  [
    "Seul celui qui n'a pas les commentaires des autres",
    "e213b3938514f4441a3fdd092cf0d500"
  ],
  [
    "Eh bien, ce jour de jugement est arrivé, et le moment de prendre en main notre avenir est arrivé.",
    "8dc98a045837052b63b50be8017f5ce4"
  ],
  [
    "Dans le menu qui apparaît, vous verrez de nombreuses options, il y aura une option nommée « Nouveau », cliquez sur cette option.",
    "9958e928be15524b73a48b09f208de54"
  ],
  [
    "Un coureur ne peut encercler les bases qu'une seule fois par apparition de plaque et peut donc marquer au maximum un point par tour de frappe.",
    "60ae379a9595555864713a80c970eea6"
  ],
  [
    "Extrêmement triste car il est difficile de trouver des vêtements qui correspondent à ma forme.",
    "cae2f2ac2bb04ce84b5a11b98dd07f4d"
  ],
  [
    "Si vous êtes vraiment assez bon pour me rendre service, je vous prie de devenir son ami.",
    "c13563698b49ab432e4f379530a2ae49"
  ],
  [
    "Eh bien, des trucs comme « où avons-nous vécu », tu sais ?",
    "e14247f2214bb55d26c5cad9c5518839"
  ],
  [
    "Location et fournitures pour fêtes et événements à Vancouver",
    "77e4748dcb94c3146125c541376e94e0"
  ],
  [
    "À Hollywood, ce mot de possibilité de 5 lettres (selon le L.A. Times)",
    "c32d526bb6defcef766d8b85e6ce8944"
  ],
  [
    "Je viens d'avoir un orgasme des oreilles !",
    "d595a591f17c4b01981264b8b8428fba"
  ],
  [
    "À peine cela s'est-il produit que Oncle Job ?",
    "3f760190468e0048582659347a5c237d"
  ],
  [
    "Mais bon sang, non, je ne déconne pas avec vous tous",
    "31a8eb14716028a47106573e94e7453f"
  ],
  [
    "Une autre chose que tu peux essayer.",
    "fa34baefc4732d6d45da077859b42d41"
  ],
  [
    "D'abord c'était Aranea Lelith Si je ne me trompe pas sur le nom, puis soudain elle a disparu après quelques jours de devenir une lame alors je suis allé embaucher Marcurio, puis il est mort en marchant devant moi juste avant que je tire mon arc alors j'ai fait des petites quêtes pour le collège des Mages et j'ai eu J'zargo qui utilise une seule main donc je Je pensais qu'il ne mourrait pas aussi facilement que mes autres compagnons mages mais il est mort quand je l'ai assassiné par accident à la place de l'Empereur, ce qui était un échec épique puisque je n'ai pas sauvé depuis le début de la sombre confrérie.",
    "63a0e977457c1b60699574e39744efc3"
  ],
  [
    "Je jouais au jeu 9 doors et je faisais la course sur le téléphone lol",
    "1b91d8fd498dc73c02dda42e6f5da93e"
  ],
  [
    "Le rite de la coutume nous réunit à une heure décisive, lorsque les décisions sont difficiles et que le courage est nécessaire.",
    "755a63cc3a89af0bd01aa5fd84a5b1dd"
  ],
  [
    "Rendez-vous sur http://www2.ed.gov/about/offices/list/ous/international/usnei/international/edlite-overseas-primsec.html pour en savoir plus sur l'enseignement aux États-Unis.",
    "fcfb7ca54aa894582337ccf39dcac75a"
  ],
  [
    "Gandhi a condamné la domination britannique dans la lettre, la décrivant comme « une malédiction » qui « a appauvri des millions de personnes stupides par un système d'exploitation progressive et par une administration militaire et civile ruineusement coûteuse... Cela nous a réduits politiquement au servage. » Gandhi a également mentionné dans la lettre que le vice-roi recevait un salaire « plus de cinq mille fois le revenu moyen de l'Inde ». Gandhi a promis que la violence britannique allait être vaincue par la non-violence indienne.",
    "d0ba76e55c33313ffce8eadb3b37e606"
  ],
  [
    "Lors du plus récent voyage à emporter, ils ont oublié d'inclure ma salade wakame et la propriétaire (une petite dame d'âge moyen) a couru tout autour de la place Killarney à ma recherche pour qu'elle puisse me la donner.",
    "c69fa7273be61448be925c98b42b512d"
  ],
  [
    "Le prince a retiré le chapeau des ténèbres, a mis l'autre et a dit : « J'aimerais être vêtu de mon plus beau costume de blanc et d'or, avec les diamants royaux Pantouflia !",
    "6fda8068973873d895b680476e951232"
  ],
  [
    "Il dit qu'il va doubler l'argent que ma grand-mère m'a laissé à l'université.",
    "7e3f7ab64aa541e2a3d409840a3b3577"
  ],
  [
    "Le travail du gouvernement de l'Uttaranchal est « au point mort »",
    "1d3255c32a720b7eb6009454b4136e0f"
  ],
  [
    "Dans les années 1920, ce sculpteur mobile a travaillé comme illustrateur pour la Gazette nationale de la police.",
    "294bc6911d323fa9ff666e5b74b53d6e"
  ],
  [
    "L'argent n'achètera pas le bonheur, mais il paiera les salaires d'un important personnel de recherche qui étudiera le problème.",
    "29f2ee85a0f4ac6b5edfb3b37c5f9f66"
  ],
  [
    "le visage rond rayonnait de plaisir.",
    "147978e22856874744805ee3d0e70506"
  ],
  [
    "C'est un jeu de concessions",
    "30e11e9a25393dfac7a0c24f3e241f9c"
  ],
  [
    "Vous êtes dans un état de paix et de détente.",
    "a5ff10762215e7e12f63fc6fbf2ab7ad"
  ],
  [
    "Dis à ton amie que tu es en couple avec cette fille.",
    "cfefa54a1560bbe160106de894440815"
  ],
  [
    "OK, je te traite un autre jour k",
    "dee68eb86a32ae756662eb593400012b"
  ],
  [
    "Et je souhaite travailler avec les membres du Congrès des deux partis pour récompenser les entreprises qui prennent rapidement des mesures volontaires pour réduire les gaz à effet de serre.",
    "3d533b10dfcdf56847988b5bdbe36340"
  ],
  [
    "Placez les fenêtres pour laisser passer la lumière et tout ça.",
    "a047403eb357edcf200b9e7d16d35b35"
  ],
  [
    "Sa campagne a été un échec.",
    "5d7369b7f2f9e26c4b31b9a6a4317bf7"
  ],
  [
    "Je ne les ai pas revus depuis, alors peut-être qu'ils se sont fait virer tout de suite.",
    "f716afc96c88ac2d1e0517f09c02c8b8"
  ],
  [
    "Deuxièmement : En assistant à une fête inconvenante dans la ville de Gluckstein, où il s'est bagarré dans les rues.",
    "b6f4cad0a75477666445de8fcb694613"
  ],
  [
    "Je veux dire, je n'ai pas travaillé aussi dur et j'ai perdu tout ce poids pour pouvoir donner ma fleur à quelqu'un comme lui !",
    "02b5d95cd7b21db0d843ae05f0a9f6c8"
  ],
  [
    "Le profil vieillissant des services inquiète les experts ; les députés",
    "df23e5706f19e50563bd647724383051"
  ],
  [
    "Son premier recueil de nouvelles de l'ère du jazz est « Flappers and Philosophers » des années 1920.",
    "7533384238d9023943e804f998d3675c"
  ],
  [
    "Je viens de me faire retirer le volant de mon pénis.",
    "a8b0de50bc4a829c104d76cd13b78d6c"
  ],
  [
    "J'étais à l'aise avec mon environnement, et comme je le lui ai décrit « dans mon élément ». Je me suis retrouvé dans la salle de bain à regarder dans le miroir, mon ami se tenait à côté de moi mais était devenu une personne complètement différente.",
    "f119b00f61cad459c5e3cc32d0d45379"
  ],
  [
    "Il est difficile de rester entre les rides de la peau",
    "fde34cdef5f72e430d27ef5528abffa9"
  ],
  [
    "Imaginez-vous assis sur la plage sereinement et reposement.",
    "319b484b8a654412fb5bb9dbd8d73b53"
  ],
  [
    "- fonctionne par transfert d'énergie",
    "693629bfc35312bed3b79980b7f8bca2"
  ],
  [
    "Oui, c'est grand et agréable, nous restons à l'hôtel uni !",
    "38bfbe3a437897aab0a1afcc67f0ad3c"
  ],
  [
    "Oui, nous allons investir en Amérique.",
    "9e199f0dd296c01423d26b5a4e427ba1"
  ],
  [
    "Décidez de vos paramètres de jeu multijoueur.",
    "6486d0d4680763b243cf7e2281d55bbb"
  ],
  [
    "À la mort de la belle-mère de Byron, Judith Noel, l'honorable Lady Milbanke, en 1822, son testament exige qu'il change son nom de famille en « Noel » afin d'hériter de la moitié de sa succession.",
    "12fdca75ee430992f390c1a3b7871602"
  ],
  [
    "Changer constamment les saveurs tout en conservant certains des classiques.",
    "4d9b54d6163f194e603e3f9fd05bafca"
  ],
  [
    "Mon nom, monsieur, est Lady Molinda, dit-elle très fièrement ; et vous avez envoyé votre propre frère sur sa tombe !",
    "4d8b4c5cbeede9ef4fade001e3128b5a"
  ],
  [
    "Ce n'est plus si stupide !",
    "7c0904c3b56dd0ae806241aa9cacf18f"
  ],
  [
    "Kirloskar Bros prend une participation dans Kirloskar Oil Engines",
    "86eb7115f30f131da1e69ee3d7575c17"
  ],
  [
    "Ville italienne qui complète le titre du roman gothique classique d'Horace Walpole « Le château de... »",
    "950d8a066883ed964b47d34094997c52"
  ],
  [
    "Je ne savais pas que le viagra durait si longtemps !",
    "9c4ffae3d049651458c83871194fd6eb"
  ],
  [
    "« Chère moi ! » dit le petit Squib : « Je pensais que c'était tout à fait l'inverse,",
    "9b4e4a3ce9557a980dacc54cf51369a3"
  ],
  [
    "Laisse-moi te dire quelque chose, laisse-moi te dire la vérité",
    "dd1c90d026985f82dc23d1338a02f3ca"
  ],
  [
    "Pourtant, il y a de la chaleur et une familiarité avec l'immensité.",
    "147bfa6c91e1f57a55fb78bf45868fec"
  ],
  [
    "Avant j'aurais aimé qu'ils entendent tes histoires stupides de baseball et de farces, mais maintenant je ne voudrais pas qu'ils s'occupent de tes bêtises toxiques.",
    "12cdc73f9d85ba929d26447f184ac000"
  ],
  [
    "Ce sera une solitude dans un endroit sombre.",
    "84f6dac7272c6a92f396f8180c6abb37"
  ],
  [
    "Le libre-échange apporte une plus grande liberté politique et personnelle.",
    "115cc01d9b2576d01684cb62b2a80e75"
  ],
  [
    "Rincez la sueur et la saleté à l'eau froide.",
    "2fdc1706057459eaf385209b74fb79af"
  ],
  [
    "La ligne avant composée de Glen (5 buts), Gilmour (35), Norrie Haywood (47), Whitelaw (26) et Joyner (21) a marqué 134 des 142 buts.",
    "d8a876e192c1be99d24c0c51878f20e2"
  ],
  [
    "Cependant, nous nous sommes présentés avec un groupe de 7 personnes et la retenue était à moitié pleine.",
    "bfc038e73d6721bd2d5ad36d098ee47b"
  ],
  [
    "Ce n'est pas plus que juste, dit-il ; car si j'étais parti le premier, aucun des deux n'aurait été envoyé à la rencontre du monstre après ma chute.",
    "d484ade8d6695333722e1a1ae65e97e6"
  ],
  [
    "Tu ne crois pas qu'il est temps de rentrer chez toi ?",
    "60a2694672e4fdb03e76bb1f22bf5d70"
  ],
  [
    "5 condos audacieux (ou ridicules) que Vancouver n'a jamais construits",
    "9bc38457f39e7b20829b5891ef1d6d2d"
  ],
  [
    "L'espèce diamantée de l'Est de ce serpent peut atteindre une longueur de 8 pieds",
    "91caa7b21bb803f0300accfc9ae841b6"
  ],
  [
    "Je ne sais pas, mais il peut cueillir de la laitue",
    "8ad810c375d4c37ee5f7e910d5bdce78"
  ],
  [
    "Je veux que tous ceux qui m'intéressent se sentent aussi géniaux que ce soir-là.",
    "7524c047ccb93785e2edca9391b69037"
  ],
  [
    "On m'a expliqué ce que signifie être un homme",
    "d8c455b8fc7653c2bdc22ecb0acdaaf0"
  ],
  [
    "Tout autour de toi est si vaste.",
    "89e62ae86e6fa6b9739025edbf5339b2"
  ],
  [
    "Cela signifie qu'ils dépendent des pourboires pour gagner de l'argent réel.",
    "651dc8cd6147f6bf06cb7c5d3bfa5787"
  ],
  [
    "J\"ai beaucoup de personnes qui obtiendront une fille ?",
    "6c89a18fcc0f4a6d77948af3908c1b03"
  ],
  [
    "Et certains devraient être consolidés et transférés aux États.",
    "9f8b6e3456892e8b777d84fb27a49afd"
  ],
  [
    "« Apprenez que vous avez besoin d'une invocation de niveau 61 pour créer une poche de crapaud aboyeur.",
    "4f7bb641f290184f439e5fa69357557b"
  ],
  [
    "Le lobe gauche est divisé en segments médial et latéral par la veine hépatique gauche.",
    "54f35f3ebd050318123668fcc95d2978"
  ],
  [
    "J'ai joué au toc, tac, toe avec mon fils pendant qu'on attendait.",
    "ff435f2e69f52466d8b4d1e755f17cf9"
  ],
  [
    "Mais quand ils ont appris qu'elle n'était venue être avec eux que pour une courte période, puis qu'elle devait retourner au palais de la Bête pour toujours, ils se sont lamentés bruyamment.",
    "46ee013877022834916186bac7a932ad"
  ],
  [
    "Ma puce, tu serais peut-être plus à l'aise ici ?",
    "93551044b0fbf2b052f6783ef8d75f45"
  ],
  [
    "Un brasseur de Vancouver nomme une bière en l'honneur de Tragically Hip",
    "0b0865ecbf35e7ec87fe90a3b6600848"
  ],
  [
    "L'évangéliste américain controversé des années 1920 vu ici",
    "a111ff993c1ece3c5f19fa3fc299c4ee"
  ],
  [
    "Je déteste les blagues qui reposent sur des images visuelles.",
    "dbcb275dcddc8dc13b6657ea0834bbd6"
  ],
  [
    "de l'âge son conte a rarement été répété.",
    "16d94111292b9fe9d77bd3dd85b33127"
  ],
  [
    "Quand tu ressembles à ça",
    "50f1c6e7a182421b7e1b9e50b46d4379"
  ],
  [
    "Elle t'entoure.",
    "c269db21f59738aef10b55293cc28b74"
  ],
  [
    "Améliorer les armes ne consiste pas seulement à améliorer quelque chose, il s'agit de rendre quelque chose d'égal à égal",
    "643fd0f00b458bbc9e06d6eaff7bf222"
  ],
  [
    "Oui, je vais au club-house après ça.",
    "42f3bff91bb8eaf1417aba40a1aef664"
  ],
  [
    "Et cela n'est pas acceptable.",
    "79c04f85e610d290ec7a33283e9b2460"
  ],
  [
    "Dawn Warrior (Guerrier - Combattant",
    "28bb9925ea3ad32b83d4cc75ad3ba9eb"
  ],
  [
    "Les enfants et petits-enfants de Gandhi vivent en Inde et dans d'autres pays.",
    "b55bcb196c72c36f014f0415dcc7f379"
  ],
  [
    "Ok, très bien, et si la prochaine fois tu t'assurerais que j'accepte aussi ton offre !",
    "1bb3deb447cf98eb0e7c65fc3f48e095"
  ],
  [
    "Alors la reine prit la bague et la mit sur son doigt, et monta son char, qui était fait de corail parsemé d'émeraudes, et tiré par six chevaux blancs de lait.",
    "d753fd760a8678764a335e7ec28e625c"
  ],
  [
    "Je voulais juste qu'ils l'entendent de la bouche de quelqu'un d'autre.",
    "123c10e71f215e4894f99bc0b521661b"
  ],
  [
    "Le Waterfront Innovation Centre s'installe à Vancouver",
    "089f965f1b6ab9795aee29296e58784a"
  ],
  [
    "En 1964, il a remporté un National Book Award pour son roman « Le Centaure »",
    "1501338a6507f2435086818e05fd8558"
  ],
  [
    "Comment appelle-t-on un ours qui n'a pas d'oreille ?",
    "b162f1000bf5a3e351dd4ca9a596f99d"
  ],
  [
    "Il semblait cependant qu'une lutte d'une certaine nature avait eu lieu ici",
    "fb181908a21a5893e4581542762568b0"
  ],
  [
    "Oublie l'attente, serre-moi",
    "1e46539f73d88f7d5723d18eca1d4591"
  ],
  [
    "Imaginez que la tension se dissipe alors que vous continuez à respirer rythmiquement et naturellement.",
    "6741ceeece981a654d49492fcbe57d97"
  ],
  [
    "Les symboles de statut étaient alors courants, et lorsque les religions monothéistes (qui interdisent généralement la vénération des animaux - généralement sous peine de mort, ce qui est une autre histoire...) se sont répandues dans le monde entier, elles sont devenues plus populaires, en particulier parmi les riches, comme elles le sont aujourd'hui.",
    "3d73278098ad06ddf25b387e4e782dd0"
  ],
  [
    "J'aide la pré-entreprise à faire de la traduction, alors j'ai besoin de donner des cours à mon cousin.",
    "e593893dde363aee536e60f73226901f"
  ],
  [
    "La Corée du Nord est un régime armé de missiles et d'armes de destruction massive, tout en affamant ses citoyens.",
    "affe81e528f86b01e4e13f552a67d379"
  ],
  [
    "Procurez-vous des trousses médicales.",
    "d1d92e715aba104468c207eaa2febfaa"
  ],
  [
    "Il a consulté l'érudit jaïn Rajchandra, qu'il appelait affectueusement Raychandbhai.",
    "9d4fd88613b0077054843f5a2e5af085"
  ],
  [
    "Vous recherchez d'autres services beaucoup plus adaptés aux entreprises",
    "b860917c3bcaa52e099929ce20bce6c9"
  ],
  [
    "Quant au verre, dit l'opticien, si Votre Majesté me permet de le ramener chez moi — je crains de ne pas pouvoir m'en séparer, dit le roi ; mais cela aussi est sans importance, ou peu pressant.",
    "38b37b3b8a09ba0113e6ac7211de3235"
  ],
  [
    "Tu sais, je peux juste les retourner dans l'autre sens, non ?",
    "d1af2dbe0edcbd8e319f70282a5e9a08"
  ],
  [
    "Une couronne sur la tête ; le Cachemire dans son cœur",
    "f903c824ab03312e1033ad63e36b9456"
  ],
  [
    "Les 4 œuvres de Maurice Ravel incluent « Daphnis et Chloé », écrit pour Diaghilev, et la version originale de « Bolero »",
    "ee5d61ccb45938ff6faa42651bdf679c"
  ],
  [
    "Comment appelle-t-on une femme qui n'a qu'une jambe ?",
    "b5d4d11076f14992d24627e3ae4a3570"
  ],
  [
    "Six mois, je l'ai surpris en train de ronger un jeu de cartes.",
    "309721a2bc4e8ef4c8d7104b34063c2d"
  ],
  [
    "Le seul moment où je m'inquiète, c'est quand je suis dans la zone d'exclusion aérienne",
    "96befd0d4c78e16f5d94db55a5d7ce5b"
  ],
  [
    "L'augmentation de l'utilisation des voitures en Chine crée une forte demande d'essence",
    "a109d219f6b41b879eddf40637dbc2a1"
  ],
  [
    "J'ai pesé 180 avant mes 9 ans.",
    "2eacca0ca4b5b90c3534c21ba9ef9021"
  ],
  [
    "Préparer du riz frit plus tard.",
    "6296d06fcb3427191fd7c619bfb6d58b"
  ],
  [
    "Mais cela vaut la peine de s'en souvenir.",
    "267d28251aac89cc86de225c534c4aab"
  ],
  [
    "Rédigez des lettres de vente, pas des lettres constitutives.",
    "95fb845ec16b4480efe3c4094906bad7"
  ],
  [
    "Le conte du genji de Murasaki Shikibu (1010) a été décrit comme le premier roman au monde et montre essentiellement toutes les qualités pour lesquelles le roman de Marie de La Fayette La Princesse de Clèves (1678) a été salué : individualité de la perception, intérêt pour le développement du personnage et observation psychologique.",
    "cf623bde9de9bf3eb23b0d487c7d76c5"
  ],
  [
    "La nourriture est plutôt bonne en termes d'happy hour mais j'ai vu le menu normal et je ne paierais pas plus de 5 dollars pour la nourriture.",
    "600e3ce9e6ea8d70bc2c447fc2b33e9f"
  ],
  [
    "Je t'aime déjà mieux que quiconque au monde, dit-elle ; mais maintenant il est temps de retourner auprès de ton père, et nous entendrons ce qu'il en dira.",
    "b4414933eba9ed2c4351f26169432571"
  ],
  [
    "J'allais le faire, mais je me suis dit, tu sais... que ta nourriture est si délicieuse et parfaite qu'on ne peut jamais manger trop de ces trucs à base de citrouille.",
    "192840a9fa1a3fb7e225494f15817c5e"
  ],
  [
    "Dandia pour les enfants, un gros tirage",
    "c9405e0f134ed95e56de3789ff4b9100"
  ],
  [
    "Bien que son « Clair De Lune » soit souvent interprété comme une pièce séparée, il s'agit en fait du troisième mouvement de « Suite Bergamasque »",
    "1e803cb1b3d7ffd6581ae568d7d68396"
  ],
  [
    "Ma sœur de 9 ans vient d'avoir un compte en banque.",
    "d337288d365290d0932f513c412255a2"
  ],
  [
    "invitation d'un parent à passer une quinzaine de jours avec lui à la retraite",
    "60d401ace27434c07483215b89e7ecd0"
  ],
  [
    "Toutes les jolies filles qui crient « Go Big Blue »",
    "127424bcb536be48b335a0d2824cd5a1"
  ],
  [
    "Par Richard Spencer",
    "aba6de22d766d9bc91db88e812a527d8"
  ],
  [
    "En d'autres termes, le taux d'intérêt le plus bas est le taux auquel les bons du Trésor sont vendus.",
    "62531668d895a66f7301a83e53fd3ecf"
  ],
  [
    "aiya. J'ai besoin de trouver autre chose que je ne sais pas comment emprunter ce journal",
    "a5d48c4f922a7fa61d183b817d6f730e"
  ],
  [
    "Une Amérique où les scientifiques trouvent des remèdes pour des maladies allant du diabète à la maladie d'Alzheimer en passant par le SIDA.",
    "8a8f1e19548c9df4a697eb258c1ac9b1"
  ],
  [
    "« Allez à n'importe quel leprechaun outil.",
    "bfbe48b7757191d409f85dda190b2be5"
  ],
  [
    "Sa population cosmopolite et internationale reflète son rôle de destination importante pour les immigrants au Canada.",
    "7d253028eac1033e53927d628d280545"
  ],
  [
    "J'ai mangé des pâtes langoustines au homard et aux crevettes.",
    "08d056996a6d659aa31c6c93f4b0688d"
  ],
  [
    "Le géant regarda le tailleur avec mépris et dit : Quelle pauvre petite créature tu es !",
    "56ea3c5023ac5a00e375e02fdbaa19fb"
  ],
  [
    "Essayez il y a soixante-cinq millions d'années, puis essayez sssshhhhhh... Mon comité d'examen de la titularisation s'est réuni aujourd'hui et j'ai entendu dire que ça s'annonce vraiment",
    "1ddd14f58c2e78205e79706b0052209c"
  ],
  [
    "Les fouets amortisseurs sont obligatoires pour les jockeys",
    "dfbe9ea06ec7b6292edae40593fb7732"
  ],
  [
    "Votre « Roméo et Juliette » fera oublier le triomphe de Rudolf Noureev et de son partenaire en 1965",
    "e7cad838740baca297c64c994ba667b1"
  ],
  [
    "Il a dit que c'était le livre le plus violent qu'il ait jamais lu !",
    "74ea641f789fbafe8b21907550a28e71"
  ],
  [
    "sans que vous le voyiez, il semblait y avoir quelque chose de moite dans l'air,",
    "4fd04d529088c80763dca2193b8aca49"
  ],
  [
    "Mais je pensais à toi",
    "0c4448882b119cd574f6d3fb25c59795"
  ],
  [
    "Les dons peuvent également être faits par l'intermédiaire de Charter One Bank.",
    "1f75bf07b596d5f0142e6d87f484a906"
  ],
  [
    "Qui mange des spaghettis dans ses toilettes sales ?",
    "4e93d554a461215c40a00aefcff599a1"
  ],
  [
    "De plus, j'ai réalisé que jeudi avait une sortie en grappe et vendredi une vérification du script",
    "7b0a005d3340cd725b795c09c9c2fb79"
  ],
  [
    "Les membres des deux partis me l'ont dit.",
    "57a792e43399f6e04e9d9427d7aeabd7"
  ],
  [
    "Va à l'élevage de poulets et prends la hache de guerre.",
    "a79dc8949f680ddbd283205788144794"
  ],
  [
    "La science des molécules est appelée chimie moléculaire ou physique moléculaire, selon que l'accent est mis sur la chimie ou la physique.",
    "3ff2bd5e90e84719c5353feed869aca0"
  ],
  [
    "J'ai même demandé à un mécanicien que je connais, je lui ai dit ce que j'avais payé et ce qui avait été réparé, et il a dit que tout semblait très raisonnable.",
    "aafafce76afc40ccea1538cf5ac84fda"
  ],
  [
    "Ses sœurs ont éclaté de rire, et ont commencé à la plaisanter.",
    "1278a2bf59cbe57c14aa68402a51f3d4"
  ],
  [
    "Donc, en gros, c'est très simple.",
    "bd0d60a43c11df6c5a702fce1d1cee78"
  ],
  [
    "Un magasin de Vancouver fabrique des pulls pour chiens de quartier",
    "aed5ab81cef80f632b8aeaa49f55d364"
  ],
  [
    "Il a conçu des meubles pour le Federal Hall de New York ainsi que l'aménagement de base de Washington, D.C.",
    "9127cbb3d0dd5898408efc9abe5a6a63"
  ],
  [
    "Un client achetait des préservatifs au travail aujourd'hui.",
    "c916c5b4c7b20b2afdb02b98d8bd6928"
  ],
  [
    "Ils ont joué toute la journée et le soir ils sont venus au Giant pour",
    "cd19895bd2b8ca42b6fdde8317b4f0a2"
  ],
  [
    "Jusqu'à ce que la guerre éclate et que quelqu'un ait largué une bombe sur le terrain",
    "0f3f959a99838c5918423686cc16eb32"
  ],
  [
    "ENTRÉE : DONS À LA PORTE",
    "3c8894e0618dd76819db05905290d96d"
  ],
  [
    "Est-ce que j'interprète mal la force et la validité de cette analogie ?",
    "4a669170e7c40e6f59ddef295bbe0c1e"
  ],
  [
    "Nous soutiendrons nos alliés et défendrons nos intérêts vitaux dans le golfe Persique.",
    "00c380c1568eec76626fc213ef07af06"
  ],
  [
    "Ouvrez un compte si ce n'est pas déjà fait.",
    "105008d95380efbe08743d80463cd408"
  ],
  [
    "Plus de cinquante prisonniers condamnés par la cour d'assises de Bodmin ont été pendus à la prison.",
    "ef01828d1d59935c8c88545b81b6f04e"
  ],
  [
    "Et si vous avez déjà eu de l'Ethiopian, eh bien, c'est une bonne idée.",
    "1360fae94220c1eefed5e4998df40cff"
  ],
  [
    "En retard comme d'habitude, jeune chien !",
    "c757c2a3f5ff14de8396ccab2ec14a29"
  ],
  [
    "Je ne veux pas être saoul quand je rentre seul à la maison.",
    "3507bd478d979174a91a3fd3441db16d"
  ],
  [
    "Amitabh Bachchan : passe à l'international",
    "75be6cb733d7c8e9d181831bf3edce63"
  ],
  [
    "Il partage 2 combats pour le titre 1980 avec Roberto Duran",
    "f5d305ff8606a5e4d2b18d192cdc51f1"
  ],
  [
    "Celui qui a dit que rien n'était impossible n'a jamais essayé de claquer une porte tournante.",
    "99ca829c08306e2707846485b9c06d2c"
  ],
  [
    "« Tôt le lendemain matin, le Miller est venu chercher l'argent pour son",
    "d642ff5d4aaa4c28dfd512b32e5bf005"
  ],
  [
    "(Contexte) Non je ne peux pas le prendre",
    "8b64316e6813deea9526bc1b08a14fbe"
  ],
  [
    "Fred",
    "f2cb32166f77f33e80311be40c97466e"
  ],
  [
    "Internet n'est pas un bien public, c'est une technologie payée par le secteur privé de nos jours.",
    "e264fd7b36a346df38230939899c0363"
  ],
  [
    "Tout à fait je vais moi-même ou tu choisis.",
    "929ea00053b67b8bc3999035237e2d41"
  ],
  [
    "Un tel amendement, une fois introduit progressivement, disciplinera à la fois le Congrès et le pouvoir exécutif.",
    "f210d79f62075aa4bf428a232231a56e"
  ],
  [
    "Obtenez une recommandation d'un ami ou d'un collègue.",
    "6da88c5c9846c369d9b7704dbfd9a384"
  ],
  [
    "Ainsi, au cours de ma vie, j'ai été obligée à plusieurs reprises de réfléchir à la relation entre ces deux domaines de pensée, car je n'ai jamais pu douter de la réalité de ce qu'elles pointent. »",
    "91d9908385923bcc0c3140c0cb127517"
  ],
  [
    "Je suis allé à la Journée nationale de la crème glacée et j'ai reçu une cuillère à gâteau au fromage à la goyave et une cuillère au beurre brun et aux amandes.",
    "019e8d26a1eec8206a2e09e5a3dcc7b9"
  ],
  [
    "« J'aimerais pouvoir voir la chose moi-même », a-t-il dit.",
    "fdb36a0cd12aa6d1879f48e8027c5a87"
  ],
  [
    "Tu ne voulais pas que j'épouse le vieux avec le super appartement.",
    "a2897b055c4fa4acd3ad9efd888addc5"
  ],
  [
    "Eataly dévoile les détails du premier établissement de Vancouver",
    "4109249d17027dc91289c22a4e1f372c"
  ],
  [
    "Rutherford B. Hayes a déclaré que « Il sert le mieux son parti qui sert » ce « meilleur »",
    "e19ccb116189a45b4b2cbc2acd17d3f6"
  ],
  [
    "Un arbitre est entré dans un bar.",
    "819317144d48ac2b76b51ee296497d58"
  ],
  [
    "« Cela a été convenu, et les relations d'Andrey ont disparu, rien de répugnant, et",
    "a638aa9e34d58fbb1cd0dd930bf1af30"
  ],
  [
    "J'ai des armes qui bloquent un garçon, BLOQUENT un garçon",
    "5b7dc3912777664253132ebd4f664a52"
  ],
  [
    "J'espère que vous avez un vaste réseau.",
    "d32f01b237d49c02c4919f4a9be18100"
  ],
  [
    "Le bon sens et le droit d'auteur ne sont pas compatibles.",
    "e705790cf0f46914295708b35f0b23d1"
  ],
  [
    "eh je me tue à cause de stupides statistiques, Lor.",
    "b5a106f269dcb7c5c9f0f4187919284c"
  ],
  [
    "Nous continuerons à traquer les terroristes et à démanteler leurs réseaux, et nous nous réservons le droit d'agir unilatéralement, comme nous l'avons fait sans relâche depuis mon entrée en fonction pour éliminer les terroristes qui représentent une menace directe pour nous et nos alliés.",
    "a217c16466378ed90b0a5e61b8ab2958"
  ],
  [
    "Comprenez ce qui motive chaque employé.",
    "3e67d4cf0ae39dd943e3559a9395b393"
  ],
  [
    "Pour les besoins du gouvernement local, l'Écosse est divisée en 32 zones de conseil, avec de grandes variations tant au niveau de la taille que de la population.",
    "d2e70ef68c8a9b998fa0c23941add7de"
  ],
  [
    "Je ne pourrais pas être plus heureuse et plus fière de moi et de ma famille.",
    "9e15de91103ba8d72c6563c9cdd46f96"
  ],
  [
    "Puss ne l'a pas vu plus tôt, mais il est tombé sur lui et l'a dévoré.",
    "19a6a6004fa1d84212eaa7d0223c66ad"
  ],
  [
    "Hé, écoute, pourquoi ne pas aller nous changer dans ma chambre ?",
    "b790c58325d110909a162b9bd91718ab"
  ],
  [
    "Vancouver : hommage aux victimes d'Orlando prévu à l'hôtel de ville",
    "5ff1cfd038d213f6950e0cf23f911f31"
  ],
  [
    "Le 12 avril 1961, il prend son Vostok 1 de 5 1/4 tonnes pour un tour à 9h07, heure de Moscou ; il l'a récupéré à 10h55",
    "4efb691a3689aba6f33d8194a7068736"
  ],
  [
    "Je sais, je ne comprends pas non plus",
    "2728b263a98cc485479b07a44935f9a1"
  ],
  [
    "Sur la doublure en velours du coussin que la lampe a surmonté,",
    "39c07e2802c29fa0bcb71d1606605273"
  ],
  [
    "Elle a baisé tous mes potes, c'est tout",
    "7f91dfae008a93342ef663873b47fb1b"
  ],
  [
    "C'est certainement pour une bonne cause.",
    "e5658dd70ee7e41a97aa7a8fd09076a6"
  ],
  [
    "Je vous conseille d'utiliser Rafiq et de lancer une lourde créature hexagonale car je peux vous assurer que vos adversaires vont tuer votre créature afin que vous n'ayez qu'un plateau d'équipements.",
    "ca35c47de0061b64f1fdf9353d0beacc"
  ],
  [
    "En fait, une inaction aurait aggravé notre déficit à long terme en assurant une faible croissance économique pendant des années.",
    "994f932e84d723c6ec7ef6e902d60c20"
  ],
  [
    "Entraînez-vous sur les vaches près de Falador et récupérez leurs peaux jusqu'à 20 attaques, 25 points de force et 15 défenses que vous devriez atteindre 6s au niveau 23-25.",
    "5bac3abcf1831e2abed7d78fbf6f5433"
  ],
  [
    "Brève description de quelques techniques de dépistage :",
    "70218600553cfe2eee1bb5ea441eb58b"
  ],
  [
    "Pour couronner le tout, notre service était excellent !",
    "6b80e40925e11f9ea54855e4b96325d9"
  ],
  [
    "Alors il a sorti son acier pour frapper le feu, et l'a jeté sur la crinière du cheval, et la bête se tenait là aussi silencieuse qu'un agneau.",
    "8bf6da97f1433b221804ee6cbc638ed4"
  ],
  [
    "Ok... Permettez-moi de le dire de cette façon.",
    "f594018b75630fe355d4ecc2fdfc3464"
  ],
  [
    "Les églises de Danapur mettent en sourdine le témoignage des bons et des mauvais moments",
    "6dda431186ea5a9b2c48d08027bd5fda"
  ],
  [
    "Cette marque de yaourt porte le nom du fils du fondateur Isaac Carasso, Daniel",
    "02858045e6194c87a395d48cc6d54b64"
  ],
  [
    "Que portait la victime de l'accident de voiture ?",
    "fbecfebc0ad73cf2bfd10a1970e7adf3"
  ],
  [
    "Mais la volonté n'a pas été altérée, tandis que la menace de modification demeurait",
    "f56b8211d54bae20ba6230446faeb285"
  ],
  [
    "Qu'il y a un moyen de corriger le tort !",
    "3f221ff10e5bd75fe1711c0715506620"
  ],
  [
    "Je joindrai la lettre expliquant l'avantage que nous parrainons.",
    "a6103b306f934bada29a7fce23aed8fa"
  ],
  [
    "Vous détestez VRAIMENT les libéraux-démocrates.",
    "c46a725ba3ec6eea89d9348b5d0f1a81"
  ],
  [
    "Hugggggggg uuuuuuuuu cher... uuuuummmaaaa",
    "984f049cdb5590c8bf9700b83de8e670"
  ],
  [
    "J'utilise ces mots à bon escient.",
    "ef935b6dae4e3d0ffb5d29bfde295f01"
  ],
  [
    "Confiez-vous à un adulte en qui vous avez confiance.",
    "cc69b425bfa79b59d7c73a081e35d008"
  ],
  [
    "Les métaphores font passer la maladie d'une chose objective qui existe à une expérience affective.",
    "eaefa4f3333776fbb7243fc33d9835c2"
  ],
  [
    "Vous ne pouvez pas vous tromper avec de vrais thés au lait avec une vraie base de thé.",
    "52139b0d83f1ea8db9211d752916bcaf"
  ],
  [
    "Il lui a dit de garder le secret et d'aller enterrer l'or.",
    "91420d500c514a0a4a3a97c8e048b62c"
  ],
  [
    "C'est bon Monica, quand ce projecteur t'atteindra, c'est si brillant que tu ne verras personne de toute façon.",
    "e640717a4492f1ebf3a6b460f4b53ec4"
  ],
  [
    "La police essaim le campus d'Osmania",
    "e3d007377b103ed47b9433250a726c25"
  ],
  [
    "« Happy Days » est issu d'un segment de cette émission d'anthologie comique « Love » des années 1970",
    "5c9c4422cc276f31211b42ef9cb04129"
  ],
  [
    "Mon grand-père met du fumier de cheval sur sa rhubarbe. Je le préfère avec de la crème anglaise.",
    "bbaf3b18fc3c9579d4d3c43861894e84"
  ],
  [
    "Après ce qui semblait être neuf éternités (littéralement regarder les secondes de l'horloge pendant des heures), nous avons dormi pendant quelques heures et nous nous sommes réveillés le matin.",
    "73ae47acdb9857bac79fab19d28d9713"
  ],
  [
    "Parfois, je prononce ton nom à voix haute",
    "e68b2c6cab04ec2b8c5e922a21cb44e4"
  ],
  [
    "Ils vous ont dit que si les millionnaires obtenaient des réductions d'impôts, vous deviendriez un jour millionnaire aussi.",
    "1b1e87e3c50348ccc8fa5d013ccee1ec"
  ],
  [
    "Slap oui je viens de me réveiller avec un sms aussi !",
    "f6f4c7dd6c303a97c6774d8ac7a11218"
  ],
  [
    "En retour, je demande un engagement honnête envers notre mission commune de progrès.",
    "2a606f7439878795adf3de1e91db04c6"
  ],
  [
    "Allumez votre prise de force avec la manette des gaz complètement en arrière (au ralenti ou à la tortue).",
    "6539b4545e257d5300ac84d777c23f7c"
  ],
  [
    "Les exemples incluent The Daily Breeze (qui dessert South Bay) et The Long Beach Press-Telegram.",
    "a82da3126b4aa6c531d876fda54384b8"
  ],
  [
    "Je n'ai jamais été déçu.",
    "c10fb73f40cbd42852ff554c3a507796"
  ],
  [
    "Il est donc entré dans la première pièce.",
    "abf79e0e5da7ef7654883c3aca8a87e2"
  ],
  [
    "Écrit à l'origine par Jeffrey Astroff et Mike Sikowitz Transcrit par Josh Hodge.",
    "b127586df815903e64c04065c95b7ce2"
  ],
  [
    "Création d'un tribunal civil à T Narsipura",
    "febe43bcf8fbc9e277c7617b02a25d04"
  ],
  [
    "L'un des derniers actes officiels de Reagan en tant que président a été d'écrire un mot de remerciement à ce leader mondial",
    "6de8b7a0d83b15b5239a7acf0be3c6bc"
  ],
  [
    "Mon répondeur : Les roses sont rouges, certains saules pleurent, veuillez laisser votre message, après le bip.",
    "3496877409c864d6ee2ee8aebdc1cdea"
  ],
  [
    "Le fils du roi allait se marier, il y avait donc des réjouissances générales.",
    "ae4541fd7f16449d23256fe56b756fbf"
  ],
  [
    "Merci de prendre un moment pour lire ceci.",
    "db961a318d9c4b3d9501e73ed1b07149"
  ],
  [
    "Est-ce que tu vois le ciel comme la couleur que j'appellerais orange ?",
    "ff073a2ac81733a193a6a99fc3fc8c79"
  ],
  [
    "(:\n< I think I have to go home aft the paperto fill in >Oh non, plus tard quand tu te réveilles, souviens-toi de faire le formulaire de renseignements personnels, j'ai oublié de faire le mien ><",
    "ef007c9d4caa8b78765861ad1c07ea7b"
  ],
  [
    "Nous soutenons les moudjahidines.",
    "9b0460bb61a09617a14a0f2634b13624"
  ],
  [
    "Choisissez la façon dont vous souhaitez vous identifier à votre maladie.",
    "d658f3b2ceed6138952d650b01777224"
  ],
  [
    "Il considère que les fondements fondamentaux de la société limitent le développement naturel des individus à utiliser leur pouvoir de raisonnement pour parvenir à une méthode mutuellement bénéfique d'organisation sociale.",
    "6825e2a8196a510827f0d15d82c4d954"
  ],
  [
    "Cette fois, Phoebe n'y travaillait plus alors j'ai vu une nouvelle fille.",
    "e75bc2968ad6a4c26e429d9c6fc7509d"
  ],
  [
    "Le messager est resté debout près du dormeur, et a attendu qu'il étende ses membres et qu'il ouvre les yeux, quand il a présenté sa proposition.",
    "d11be07ded12ebc12bea9c01bcd0adb5"
  ],
  [
    "On va juste prendre une petite gorgée d'eau.",
    "1af15c36c1c937e5f8daf401b2cbf00b"
  ],
  [
    "Ils n'ont tout simplement pas peur comme avant »",
    "0ad3f2d62bdc95ad64d6803111ce63fc"
  ],
  [
    "Pourquoi la blonde est-elle morte de faim ?",
    "b5adb5bca0bad1db52d7f40e58f7d93c"
  ],
  [
    "Et là, nous nous couchons, sur nos canapés respectifs, pendant les 40 prochaines minutes.",
    "3d41f8cbf6a5e5b7563ecdd827451d56"
  ],
  [
    "Et je le suis, je suis frappé par les étoiles de chaque partie",
    "06c62a4f5bcbd272efc621804f976b23"
  ],
  [
    "je trouve cela extrêmement difficile à croire.",
    "2db0283a3b3c8033d89a10cd5c648eaa"
  ],
  [
    "Ils seront vraiment précieux à la sortie d'une chirurgie et vous permettront de vous adapter à la vie avec un sac.",
    "588c387925a3fa6a7335e6e163356fad"
  ],
  [
    "< I hope everything will be okah>Haha ouais omg>< ><",
    "16f2ffb7db35f20f7929b3d6b73fa279"
  ],
  [
    "Nous devrions suspendre le permis de conduire, les suivre au-delà des frontières de l'État, les faire travailler avec ce qu'ils doivent.",
    "a3c0938b4237684760098e761bdd8389"
  ],
  [
    "Assurez-vous de ne pas lâcher prise, une fois le tour terminé, l'hélicoptère fera demi-tour et retournera sur l'île.",
    "9d2475a8643301f1e2c6f934548655cc"
  ],
  [
    "Pendant la guerre des Boers, Gandhi s'est porté volontaire en 1900 pour former un groupe de brancardiers sous le nom de Natal Indian Ambulance Corps.",
    "3adc6c054f83afb17d53b51b7ec91f59"
  ],
  [
    "Dans l'ensemble cependant, excellent service et nourriture intéressante mais pas tout à fait 5 étoiles.",
    "57f6d4ae9113cfeb0bdd00555128a8a3"
  ],
  [
    "La ponctualité est la politesse des princes !",
    "8c6588be6e8d09eb6e196fbd1479d17d"
  ],
  [
    "Trente secondes, toutes les questions auxquelles tu peux répondre.",
    "e9a5007cc63605f40132c6253c67f18d"
  ],
  [
    "5 nouveaux bars et restaurants cachés à Vancouver",
    "ba78dc44666107a874f16e2e0542472b"
  ],
  [
    "Ce roman russe de 1866 « The Gambler » est basé sur sa propre passion ruineuse pour la roulette",
    "eac4121aeccc47103926281864c7901d"
  ],
  [
    "J'ai dit à ma copine que j'avais un travail dans un bowling.",
    "e5cd5f016b1038c8174f0d1f0c623caf"
  ],
  [
    "Avec toutes ces choses, je suis entré assez facilement dans ce que je pensais être des plans alternatifs de la réalité, donc naturellement je suis ouvert à essayer n'importe quelle drogue au moins une fois.",
    "e3ced31ab5d73803c8d31f96b5b7b159"
  ],
  [
    "Et tu t'assois à la maison et tu te masturbes",
    "ba0a7ba8b09dfeaff073eca8117fb11c"
  ],
  [
    "et des ponts ? ? ?",
    "879391989a5a95a0e2b2fbe4c9b10fa2"
  ],
  [
    "Mon 360 me manque et même si je l'étais en copropriété, il m'a été donné sans me le demander.",
    "6eb7775e2dd31dac6d68f61330778d6c"
  ],
  [
    "C'est pourquoi j'ai ajouté des frais supplémentaires.",
    "f105ab3a48e79b089b8d56b5eed38700"
  ],
  [
    "C'est ce qu'est l'économie de la classe moyenne : l'idée que ce pays est le meilleur lorsque chacun obtient sa juste dose, que tout le monde fait sa juste part et que tout le monde joue selon les mêmes règles.",
    "737fa7aaea9efa8bf2c088fafc24bc08"
  ],
  [
    "Obtenez plusieurs fils et rubans différents.",
    "b44b1c346f3b0688a3cc4f892f6ed1a8"
  ],
  [
    "Les courants atlantiques, réchauffés par le Gulf Stream, apportent des hivers doux, en particulier dans l'ouest où les hivers sont humides et encore plus en altitude.",
    "827459f9f3787b9d49c21235a9d70f81"
  ],
  [
    "Gastro Mania sait ce qu'il fait.",
    "0cace18206240b1bb19f776391280062"
  ],
  [
    "Oh ! s'écria le Prince, aucun de vous n'est bon à rien !",
    "87642753b86fe2c568068c1a71380e52"
  ],
  [
    "Très bien Monica, tu veux savoir pourquoi j'étais avec Ross ce soir ?",
    "5ab8be1014599699ddf0a691bb3240f8"
  ],
  [
    "Les femmes doivent s'unir contre les atrocités",
    "d696f391d78427f42063f6bfca340777"
  ],
  [
    "L'ensemble des chansons qu'un chanteur est prêt à chanter ou des pièces de théâtre qu'une compagnie est prête à mettre en scène",
    "c8f23c535c520bc543c8e91ce2274714"
  ],
  [
    "Une demi-heure comme tout le monde.",
    "263e7b696581434c8502b438520a4126"
  ],
  [
    "Bientôt, les tissus étaient partout, à pois, à rayures, en forme de labyrinthe et d'autres à divers degrés d'opacité, formant un énorme montage de tissu devant mes yeux.",
    "3a40830b04c6efd558fb3f54d5a33daf"
  ],
  [
    "Seigneur, aie pitié, une secousse te tombe entre les mains",
    "f3078c29bff03894db29eac34a80a15c"
  ],
  [
    "La NASA a également un vaste programme de sensibilisation pour l'éducation, certaines personnes pensent que c'est important.",
    "d9d06d6d8af764c786739dcbe9b13296"
  ],
  [
    "1. [RÉALISTE] L'infection peut prendre un certain temps avant que l'infection ne s'installe.",
    "5ed20fbbde335d90764d95bdbe5278a9"
  ],
  [
    "Mettons-nous d'accord, ici et maintenant, pour garder le gouvernement populaire ouvert, payer nos factures à temps et toujours respecter la pleine foi et le crédit des États-Unis d'Amérique.",
    "8f25116e16f49d38209c885dbd6cdfe0"
  ],
  [
    "Choisissez des grains entiers plutôt que des grains raffinés.",
    "77c2cf566c13afe93a03aa396e077b5d"
  ],
  [
    "Les grands parcs situés dans les zones périphériques comprennent High Park, Humber Bay Park, Centennial Park, Downsview Park, Guildwood Park et Rouge Park.",
    "4a722ea2c46e381c67c137e9734b4153"
  ],
  [
    "C'était la première fois que je venais à Atlanta, en Géorgie, et Blue Ribbon était absolument délicieux.",
    "26e8721a3c8194f89e234ca2a10a1e0a"
  ],
  [
    "À ce spectacle épouvantable, j'ai sorti mon épée et je me suis précipité vers Ragotte, et j'aurais certainement dû lui couper la tête si elle ne m'avait pas enchaînée à l'endroit où je me tenais ; tous mes efforts pour me déplacer étaient inutiles, et enfin, quand je me suis jetée par terre en désespoir de cause, me dit-elle, avec un sourire méprisant : « J'ai l'intention de te faire sentir mon pouvoir.",
    "21b5b877c4ad01e3fdb8eabbb1ad2a66"
  ],
  [
    "J'ai un bassin très large.",
    "b2457058ba0055103f23e5ebbc9d20d6"
  ],
  [
    "La baisse des volumes oblige les courtiers à fermer leurs portes",
    "bc2d834fe55c66c5908b4ef4ab84020f"
  ],
  [
    "Contrairement à son nom, cette marque de moutarde jaune introduite en 1904 est américaine",
    "04394c3fd9f83c3fd19c3ecbcda92ffb"
  ],
  [
    "J'ai rencontré une fille dans un bar hier soir.",
    "41492ceca05e07865d17681879d8906a"
  ],
  [
    "s'est effondré tout de suite, et les oiseaux sont venus et ont chanté dessus, et le",
    "6024d6520490a6e46f4516526f9d89a6"
  ],
  [
    "Tu dois bouger, tu dois bouger",
    "56df7dbde5857438bd80f97cd7972d3c"
  ],
  [
    "Permettez-moi d'ajouter quelques informations supplémentaires.",
    "d286490485a962089c04a8208ad9448b"
  ],
  [
    "- Les gens entendent ce qu'ils veulent entendre.",
    "e358b4f83a8a5d983c24e972d6864ae3"
  ],
  [
    "2day ma mère m'a demandé de rentrer",
    "c996aa474d755dabce04d3260946c39a"
  ],
  [
    "Et nous devons le changer.",
    "6d60187cd5ab0dd82535af197853ff02"
  ],
  [
    "Pour sa première forme, il suffit de laisser la prière et de frapper fort avec l'équipement de mêlée.",
    "11f20e627d6122afdb5c63ebe5b7270f"
  ],
  [
    "Nous n'avons pas fait de réservation un vendredi soir.",
    "917d58c142d1a578307fccd86f755d6a"
  ],
  [
    "dit le roi solennellement ; puis il s'écria : Conduis-moi à l'Inca ; aujourd'hui tu ne périras pas.",
    "7bf1c716b6d1d10ee9fca4a12031000d"
  ],
  [
    "Qu'est-ce qui se passe avec le Simian ?",
    "798a3b6b8a5c07f34bf5787fbc5943a3"
  ],
  [
    "Le parc Acharya Dwivedi en cours d'embellissement",
    "793d7d53e414c3ae291b89c523c386ce"
  ],
  [
    "Frank Epperson l'a créé en 1923 quand il a sorti de la limonade congelée sur une cuillère d'un verre",
    "ec2c0da33a0207eaecbdc61f6f5bd039"
  ],
  [
    "Pourquoi les orphelins jouent-ils au tennis ?",
    "73ea116f29ce02a73662f02ceb01fa59"
  ],
  [
    "qu'il doit avoir été déposé par la personne qui l'a trouvé.",
    "97f148b0ea7b2a665b5c3ca6c8de2863"
  ],
  [
    "On dit « oui monsieur » et on dit « oui madame »",
    "8e6162b0ab5b3b403cc54f3c6b65d095"
  ],
  [
    "Excellente réponse Googlenut.",
    "9599f4886683326fdf4cf5e7ec9e6347"
  ],
  [
    "*** Fallout 3 a essayé d'être Fallout 1 et a échoué dans de nombreux domaines.",
    "db220796c0ef87bd51eb3124d1ddc971"
  ],
  [
    "Je reçois des menaces de la part de votre directeur des ventes Shifad alors que j'ai porté plainte contre lui.",
    "e67ad6653c2a71990b560b903bcc9f0f"
  ],
  [
    "Mais demander à un milliardaire de payer au moins autant que sa secrétaire en impôts ?",
    "300692c4d5efa2539b74598bd1f15396"
  ],
  [
    "Pour éviter cela, ouvrez le fichier .dat, allez dans le menu Fichier et sélectionnez Enregistrer par bandes, puis supprimez toutes les informations de saisie.",
    "20c5c3461f637fa3bf2f3dff1569d3bc"
  ],
  [
    "Il a passé 21 ans en Afrique du Sud, où il a développé ses opinions politiques, son éthique et sa politique.",
    "dcf33a651bfe122301e4902ce739ef45"
  ],
  [
    "J'ai eu le poulet rôti « signature » - c'était bon mais rien de mieux que ce que j'aurais pu obtenir avec un poulet rôti de Publix.",
    "b48dc8282882c641f2cd6082dfff4cae"
  ],
  [
    "Je crois que la Fée se moque de moi, pensait-il.",
    "91f6f6f413fef23e4f5dbeb437d35dc2"
  ],
  [
    "Je ne peux pas le laisser partir comme ça, il a rendez-vous.",
    "aae288b13a87a4ba6c086272af7895d5"
  ],
  [
    "Antarix et Talisma unissent leurs forces",
    "7bb877afdac8205e01553f332d100361"
  ],
  [
    "Demande d'avis — autorisé uniquement pour ce type de témoin ayant une connaissance particulière d'un sujet",
    "4987e47e28ccbd5621c9199215c0dd6b"
  ],
  [
    "Pourquoi le cannibale a-t-il eu des maux d'estomac ?",
    "0b7316defdffcf85cffa3a77a8ba1649"
  ],
  [
    "maintenant en cause), il est certain que les habitants de Rattleborough,",
    "795917a16c7edc7e7d480494e3a05283"
  ],
  [
    "Mets ta main sur ma hanche parce que tu sais que je vais la perdre",
    "792b9ea078b6318e26b45ae146d5ce50"
  ],
  [
    "financement de la nasa",
    "6fcfcc525d6cd85436064d7647b882e8"
  ],
  [
    "Mon père a toujours été incapable d'en parler, et il ne s'est jamais remarié parce qu'il « n'a jamais pu retrouver quelqu'un comme ma mère ».",
    "670b3f903ba47c27f10ab1af5e29c760"
  ],
  [
    "Je vais rentrer tard à l'école aujourd'hui.",
    "3dc4fe24fc29e38c0c6ad7adf3e270eb"
  ],
  [
    "Pourtant, il y a une différence entre la critique responsable qui vise le succès et le défaitisme qui refuse de reconnaître autre chose que l'échec.",
    "e335118cb85ac65209c4163cc410dc61"
  ],
  [
    "Créez un profil LinkedIn et tenez-le à jour.",
    "78e6f4676b44d9890f934a213db8506b"
  ],
  [
    "L'Assemblée de 1970 a élaboré la Constitution de 1973 qui a été adoptée à l'unanimité le 12 avril et promulguée le 14 août 1973.",
    "ed000308bb379e476032eb7a4965d664"
  ],
  [
    "J'adore les sections dédiées aux auteurs professeurs et anciens élèves de Harvard.",
    "dfc2b380a0dd24dec31c8a1107196b9a"
  ],
  [
    "'\nEt Curdken poursuivit en racontant ce qui passait sur le commun où les oies se nourrissaient, et comment il avait toujours dû chasser son chapeau.",
    "9eb7ae6d1f0c0abac7806497e5d5cfc2"
  ],
  [
    "Je veux dire, à quel point crois-tu que Joey va être en colère ?",
    "138fee84dd4989fe5b3665b63bb0f0d1"
  ],
  [
    "Où dîner de Thanksgiving à Vancouver pour 2016",
    "6b270fb27840a180e7a6dc15f35808f6"
  ],
  [
    "Un sirop nommé pour cette « Mme » a été introduit en 1961 ; un mélange à crêpes avec son nom dessus est sorti en 1982",
    "89fddd8144e5d7cebec29c04f3430f98"
  ],
  [
    "La dernière fois que j'ai vu ma sœur, c'était à un concert d'Oasis.",
    "bf2819ae774c72ec7169a43978e54eb4"
  ],
  [
    "Oui, j'avais assez bien étudié le médicament et j'ai chronométré la durée sur mon téléphone portable quand je l'ai fait il y a quelques nuits.",
    "8159c2407bd49e89bff0e542f4a30e11"
  ],
  [
    "Mec, c'est marrant que tu me fasses si peur, juste assez pour me baiser encore et encore",
    "fc6bbd582f9af3f08a125cfd0c8388eb"
  ],
  [
    "Écrou Google",
    "e4604d6f3f09813e68f69645b9b895c4"
  ],
  [
    "Si je n'avais jamais rencontré mon mari, je vivrai probablement ma vie sans enfant et j'en serais parfaitement heureuse.",
    "4895a9cb556859c124f1366f51f6e4cd"
  ],
  [
    "J'ai déjà acheté le journal",
    "60a0c054f31a2549fa722681c7443b0d"
  ],
  [
    "Les employés qui ont travaillé dur et ont sauvé leur vie ne devraient pas avoir à risquer de tout perdre en cas de faillite de leur entreprise.",
    "7f18e66e894aa5a28652d8e639ead6f6"
  ],
  [
    "Construisez le plancher du rez-de-chaussée dans l'espace vide.",
    "6915412ade1646d0e78626e35b4d15de"
  ],
  [
    "* Liste des plus grandes villes de Californie par population",
    "260447393f2534e1103d649e216b7b1a"
  ],
  [
    "Ils devraient être crédités pour avoir travaillé sous la direction de « Carlos ».",
    "c939f70e64980567f5c04049dafbd879"
  ],
  [
    "Eh bien, alors, j'irai toute seule, dit Cendrillon.",
    "140aa03856874fa2928bf0d2e723d466"
  ],
  [
    "Nous ne nous soucions pas de l'endroit où nous restons.",
    "a2db4ec4ef87fd64652eaf206f20a03e"
  ],
  [
    "Le DPC a échoué dans le Dharam Prachar ; ressentez les sikhs",
    "0327442800f5c0bbced62e41bd72afd8"
  ],
  [
    "Vous trouverez la fontaine des Centaures sur le terrain de la capitale du Missouri dans cette ville",
    "8377eeefca322ed54fd6dcb63568f477"
  ],
  [
    "Pourquoi seuls les dentistes 9/10 recommandent le dentifrice Crest ?",
    "9a7535bace280f2bf1f045ddd3ad5c62"
  ],
  [
    "Bien sûr, après avoir réalisé que ce n'était pas amusant, j'ai commencé à paniquer.",
    "2712254a6b935e43b39b246a7ed7e2b1"
  ],
  [
    "J'ai perdu de vue ce pour quoi je fais ça",
    "e456eb7ba47af09f56465e822f4b5ec5"
  ],
  [
    "J'espère que ces informations vous ont été utiles.",
    "1272b89f75a011e6220cb634e993f693"
  ],
  [
    "Voici quelque chose qui peut vous sembler étrange :",
    "07ca08b199fcb04022c9db87366f7468"
  ],
  [
    "Dépendez de notre relation avec lui seigneur.",
    "8a0ef48b394614d2a9f60520ce9f4102"
  ],
  [
    "Tous deux partageaient l'optimisme d'une nation qui avait triomphé de la dépression et du fascisme.",
    "140d73b4165e3ef7fbc9c60941cc048a"
  ],
  [
    "Affirmez-vous dans la vraie vie.",
    "c50de3a32ea9d0bae0558d0341f9c711"
  ],
  [
    "Bodmin possède un club de football hors ligue, Bodmin Town, qui joue dans la South West Peninsula League ; une ligue de niveau 10 dans le système des ligues de football anglais.",
    "3f64400531a0a01e6b02fd89e183e240"
  ],
  [
    "Les chauffeurs vous laissent derrière vous et quand vous essayez de reprogrammer, ils voulaient que j'attende une heure de plus pour que je rate mon vol.",
    "1442486c23d18be10de0614e3886dcba"
  ],
  [
    "Dick commença à voler dans la pièce, brossant le visage du roi et essayant d'attirer son attention.",
    "98087592061c64ba3f18218b19d91736"
  ],
  [
    "J'ai dit que j'écrivais beaucoup de mes propres lignes, puis les scénaristes se sont énervés et ont fait tomber mon personnage dans la cage d'ascenseur.",
    "4f1cb749243814de5bdb8e6afdd1f9c1"
  ],
  [
    "Chiffres des transferts de policiers TN en LS",
    "a9a56ace564e25a4c733913248e73e6d"
  ],
  [
    "Cette vertu est aussi le nom d'une île du Rhode Island et de femmes prim et prudentes",
    "2fd92684d20b3d994d32d70090957883"
  ],
  [
    "Je me suis toujours demandé si quelqu'un avait réellement un LMAO.",
    "52669f22e0f0be61c105d8e8b74ce971"
  ],
  [
    "Posez vos deux yeux sur Sir Pathrick O'Grandison, Barronitt,",
    "43ed907b6dbe1b325447cbe1cabc3d1c"
  ],
  [
    "Oh, tu vois, regarde ce que tu as fait maintenant",
    "50dbf05fcdd8dcb5177fe29d2757a179"
  ],
  [
    "21 septembre 2004",
    "31621f36dbfe8b74b14dcc0d2b20ea2f"
  ],
  [
    "Juste ça, rien d'autre, aucun jugement envers moi ou eux, plus une reconnaissance, et il nous a tous traités de la même façon de toute façon.",
    "6b2fe8f321dd65b0bf004a886657d74a"
  ],
  [
    "Je vous offre quelque chose de gentil aujourd'hui !",
    "96c597bd3dbd33010c80d8dc713c81ad"
  ],
  [
    "Le régime nord-coréen ne trouvera le respect dans le monde et le renouveau de sa population que lorsqu'il se détournera de ses ambitions nucléaires.",
    "a77a8a1395ce47150661449c07c3be25"
  ],
  [
    "Ne prenez pas les choses au sérieux.",
    "a1eaf806104124393cd49baaa5cfa358"
  ],
  [
    "Après avoir travaillé pendant trois ans chez Fulbright, Mitchell retourne dans les chambres du juge Leonard Davis et occupe le poste de procureur en chef.",
    "6056f1f0b62fbe268ab1da5127635dcd"
  ],
  [
    "En effet, il est préparé frais tous les jours et a une durée de conservation réfrigérée.",
    "9bcb4e7cb48a0119c73f35c4f32526a2"
  ],
  [
    "Ledit homme-montagne doit limiter ses promenades à nos principales routes principales, et ne pas offrir de marcher ou de s'allonger dans une prairie ou un champ de maïs.",
    "9de098d756d55be807e4ca93b62f3a76"
  ],
  [
    "Je vais certainement regarder ça !",
    "1db3c5bef4bb7f4cfe6a2aa398472d1d"
  ],
  [
    "Voleur évacué du tuyau d'évacuation",
    "52b93621667cce695b799f3b4dbf0089"
  ],
  [
    "Guido D'Arezzo a établi la série de lignes maintenant appelée ceci comme base de la notation musicale.",
    "d7eb0f45a1676d7d9253d8d913c94142"
  ],
  [
    "J'ai un autocollant de pare-chocs qui dit « klaxonne si tu me trouves sexy ».",
    "43c59b36c37e3c29337c4b88f8010032"
  ],
  [
    "ont été des actes ordinaires de vengeance ; et même cela aurait été",
    "941dc145b01b632a4ae18a39f5f8debd"
  ],
  [
    "Je traite pour un nègre d'un demi-moulin, c'est tout",
    "c1447584128ed31ac6ae9a003fbd33b7"
  ],
  [
    "Comité sénatorial des crédits des États-Unis",
    "8e38b1775fd15cb33e6071a230bac7c3"
  ],
  [
    "CRIE SI TU VOIS LEURS LUMIÈRES ! »",
    "d2f0e80bcf567306ad23a4af039c7860"
  ],
  [
    "Gud ni8 cher.. slp bien.. prends soin de toi.. swt rêves.. muah..",
    "8d751b1173ee90521a0b45103c102863"
  ],
  [
    "LE PRÉSIDENT (traduit de l'anglais) : Madame la Présidente, le vice-président Cheney, membres du Congrès, invités de marque et concitoyens, sept ans se sont écoulés depuis que je me suis présenté devant vous pour la première fois à cette tribune.",
    "6b89fea5ddd53aeaf54c9d5e78199a50"
  ],
  [
    "Dressez une liste des choses pour lesquelles vous êtes reconnaissants régulièrement.",
    "f5f856931dcc05989153604c090f76db"
  ],
  [
    "utilisez un jeu de cartes spéciales qui, lorsqu'elles sont mélangées, créent un caractère aléatoire.",
    "6d31a13b1e55137dac56c650648f08dc"
  ],
  [
    "La prochaine fois, je m'en tiendrai au Starbucks de l'autre côté de Beacon Street.",
    "dd6604935d07866825f056f6417bcf82"
  ],
  [
    "Ils étaient nombreux, vêtus de toutes sortes d'armures — grecques et romaines, et chevaliers templiers comme Front de Boeuf et Brian du Bois Gilbert — tous ces braves guerriers qui avaient essayé de combattre les Rémora depuis le début du monde.",
    "f3f34c83ef67bf3a72591380a01ce227"
  ],
  [
    "Tu sais, toi et Bob, et moi et ma copine, euh, euh, Monica.",
    "67905dd8cb8d1b7cc377d6783f3a5968"
  ],
  [
    "Première série animée malayalam sur DD",
    "e7275851731edb61b19e72c82ff2833d"
  ],
  [
    "Hickham Field a subi des dommages lors de l'attaque japonaise sur ce site voisin le 7 décembre 1941",
    "97760190f33d85bebdbaec8e15c0b0cb"
  ],
  [
    "Le pop-corn est probablement mon plat préféré qui explose avant d'être mangé.",
    "529b278b2d6ff48c4969c3259573d926"
  ],
  [
    "dénudée par ce que l'on appelle un glissement de terrain, de la partie principale de son",
    "f25b155a54badbc4fa5b70a4dd20999d"
  ],
  [
    "Je cherche et je veux connaître quelqu'un comme toi",
    "4c5bc2e03232291ad582925d01db4d7a"
  ],
  [
    "Objet : LA NASA EST UN GÂCHIS !",
    "762db226a8359f1284ca54a726d1e46b"
  ],
  [
    "C'est une erreur de dire « si votre budget est trop serré, devriez-vous même dépenser de l'argent pour les jeux vidéo ? ! » La question n'est pas « que pouvez-vous vous permettre ? » mais plutôt « y a-t-il suffisamment de valeur pour justifier le coût ? » C'est en fait la SEULE question valable pour évaluer la valeur, et il existe trois manières principales de répondre à la question...",
    "590a7b7f43aea37e4e403c2f4427e084"
  ],
  [
    "Je ne dis rien correctement...",
    "61f22704412c081d701647918ae43327"
  ],
  [
    "Les États-Unis d'Amérique soutiennent donc la réforme démocratique dans l'ensemble du Moyen-Orient.",
    "d9c04e93b4ada86d441afdc9d54a8e50"
  ],
  [
    "Cliquez avec le bouton droit sur Ordinateur/Poste de travail/Ce PC.",
    "ec9ed5410ea5938320046124280e1a0d"
  ],
  [
    "4. juillet 1942 uxoinfo.com (PDF)",
    "6eae57032890ecddd1e80a4b4ca1407a"
  ],
  [
    "La consultation a été tout aussi agréable et nous avons apprécié notre achat par la suite.",
    "188805c100fc78131258f458f4a3f1ff"
  ],
  [
    "Et il sourit ; car il pensait que c'était absurde, et qu'il n'y avait pas de Firedrakes.",
    "1c3b6b9f6fcf48b1cb8ffab32375a5b5"
  ],
  [
    "Tu crois que tu vas lui parler ?",
    "37a0fee4e8a1e9cc30fd73204c731a7f"
  ],
  [
    "Des membres de LS pour enquête sur l'incendie d'asile",
    "db8a0ec31a83e9652fbe1cf8656ab31d"
  ],
  [
    "Bryan Fuller a créé cette émission sur un piemaker dont le toucher peut donner vie aux morts",
    "0446af8f8e9368863915cc5e498c5c48"
  ],
  [
    "Je commencerai à le regarder quand on l'appellera « danser au large d'une falaise ».",
    "e183798a03d1dedc22d9af36190dc6dc"
  ],
  [
    "des médicaments ou des stimulants l'amèneraient à lui-même.",
    "1a51c7b6fe0f76efe36c7e97d5660062"
  ],
  [
    "Je cherche quelque chose, pour m'enfoncer les dents sans pleurer",
    "7ab921ac8dc06ef7be3e889b388188b6"
  ],
  [
    "Q : LA NASA EST UN GÂCHIS !",
    "c4d56b96f44e8cd6936ac5a2fd4f3a71"
  ],
  [
    "Cela signifie qu'en pratique, vos haut-parleurs verront beaucoup moins de watts que ce que votre ampli peut émettre la plupart du temps, j'ai des haut-parleurs hifi 10W et je les fais fonctionner avec un ampli SET 3W et dans la plupart des cas, ils obtiendraient même 0,1 W parce qu'ils sont ridiculement efficaces.",
    "8a95e95bda2c1f5ea899ae916c31328a"
  ],
  [
    "Nope attend dans un tel 4 papa.",
    "a1493ef5d64682577fbaad5805e34af1"
  ],
  [
    "Certains veulent de l'énergie éolienne et solaire.",
    "44e10de5c6067244b0af7887a21b17e1"
  ],
  [
    "Dans la chanson, Porter fait rimer « Mahatma Gandhi » avec « Napoleon Brandy ».",
    "6833bdf82e091f34d74ba44a302dd683"
  ],
  [
    "la plupart des événements au fox commencent vers 8.",
    "4de6c05cfe82ef22f4f783e1b2ae3eb1"
  ],
  [
    "Et il le pose sur ce siège, et Thomas le montre dans le doring-room.",
    "cf96ef1f2946e7a474a07762b06009ae"
  ],
  [
    "Toute mon énergie est consacrée à ne pas poser cette question.",
    "220420b8a89c8f031708004e125e73bd"
  ],
  [
    "Statescan : Un caissier de la PNB réservé pour détournement de fonds",
    "c9dadc079672f3ecbb166d0ea1ff3325"
  ],
  [
    "Ni cet amiral ni son navire amiral, le Trinidad, n'ont effectué le tour du monde",
    "cfd777a893636b1c713a8246cf1c5f71"
  ],
  [
    "Aujourd'hui, je suis allée aux toilettes sans mon téléphone.",
    "4975c8ddaf4fbbeea79ef3b8279975dc"
  ],
  [
    "Celui de la tête, d'autre part,",
    "bbede24070acc96309aa3adce6c7e821"
  ],
  [
    "Ce soir (ce soir), ce soir (ce soir)",
    "f33732643242cdf86c1b0a515de35da6"
  ],
  [
    "Bloguer Katrina",
    "791ffeb25986dc804766d3fa8d7d7f3d"
  ],
  [
    "**** Ne vous engagez pas dans quelque chose qui implique de recueillir des informations lorsque vous faites parfois des pauses.",
    "3db93cb919a70abd825d5e7646be2447"
  ],
  [
    "Je viens juste maintenant aussi d'utiliser S.SUNDAY 2 me tenter ?",
    "a17a79c7e85470a5f450b185bf1e1aec"
  ],
  [
    "Les Irakiens font preuve de courage chaque jour, et nous sommes fiers d'être leurs alliés dans la cause de la liberté.",
    "27d0a4579f38dff69e894e967167598c"
  ],
  [
    "Regardez autour de vous ces personnes populaires.",
    "af240d796d8e9d55c8281076e0ccd2cf"
  ],
  [
    "De là, la ligne d'horizon de Vancouver s'étend vers le nord le long de la rue Yonge.",
    "4bde779700e77a09f24466dbee532ce6"
  ],
  [
    "La soupe miso était très bonne aussi (si épaisse !)",
    "145f3b9b2d818d6c31fb95b659e91041"
  ],
  [
    "Mais tout à l'heure, ses premiers soins étaient pour Celia, et s'élevant dans les airs, il volait autour de la maison, jusqu'à ce qu'il aperçoive une fenêtre ouverte ; mais il fouilla chaque pièce en vain.",
    "d6d274861a38f6d8cc37312b08f6bcf3"
  ],
  [
    "Eh bien, tu trouveras un travail ici !",
    "f74d6e6106f6aca2b056b3df6d576396"
  ],
  [
    "HC veut jeter un coup d'œil sur le bridge pact",
    "c88005f40cff3365fb44386e9d26eeb0"
  ],
  [
    "« Je roule vers toi, espèce de baleine destructrice mais inconquérante... »",
    "14b47bd1a52db02289e647bb6c4b55e3"
  ],
  [
    "Si les papillons de nuit aiment tant la lumière, pourquoi ne sortent-ils pas juste pendant la journée ?",
    "15e5d6480c18b4038d6f93c4e95f23ea"
  ],
  [
    "tout ce qui est faux dans le goût ou absurde dans la folie.",
    "98c5a05cf50a4be7938ae4adf40c0dcc"
  ],
  [
    "La plupart des rappeurs veulent le drame, mais je ne veux pas le drame",
    "91453d24c8341a4e0e356c32f6a23708"
  ],
  [
    "Natalie McVeigh Oakley, Angleterre",
    "387b88cc36920de24de8f205d1933a91"
  ],
  [
    "Il ne s'adapte pas très bien, mais avec 3 c'est délicieux - des options amusantes et juste assez de vissage.",
    "737e1fa9f1074284fe39f37752b37e32"
  ],
  [
    "Désolée, laissez-nous attendre mon appel de dernière minute.",
    "3d916e55ef95aa31faa39152f556fa5d"
  ],
  [
    "Cela signifie des emplois dans la construction de routes, de ponts et de chemins de fer.",
    "cce6aaf57595e30ecc35299fb3938084"
  ],
  [
    "Si vous prenez un médicament, vérifiez si vous pouvez obtenir le même médicament ou un médicament similaire au Japon.",
    "916d793b20c691c1c8ca5e619b61ab6e"
  ],
  [
    "La population était de 1 215 habitants lors du recensement de 2010, contre 1 539 au recensement de 2000.",
    "ad9ef22b96bc626b741ce1fbbee2d56a"
  ],
  [
    "Quelque chose comme 30 à 45 minutes en général.",
    "92efac49502b1f4d5d19485d3da3b0d2"
  ],
  [
    "Sois aussi sincère que tu es belle, et nous n'aurons plus rien à souhaiter.",
    "96d0d7d3558fefaab7a21e8b7bbc4e36"
  ],
  [
    "Non, non, non, non, je ne veux pas le savoir, absolument pas.",
    "5c05181fa7d0c79c77ad05eee9d44ac9"
  ],
  [
    "Disney force l'événement Sabre laser de Vancouver à changer de nom",
    "e9c606cbdd81f85f1dd3d307e9464c52"
  ],
  [
    "Enceintes Hi-Fi haute fréquence de Fisherman-apostle",
    "b75b26b9a52775feb18a2936dd79316e"
  ],
  [
    "J'ai juste demandé si elle crache ou avale.",
    "fb876c3fb9c5962f812d96f11b83084b"
  ],
  [
    "Je ne l'ai jamais vu auparavant ; et le Géant était très triste.",
    "274a30ee0d06ff539d185e03a4494691"
  ],
  [
    "J'ai l'air si frais que j'ai tué George Clooney",
    "b7441063a23e5ab25c1e1f8420cfbeda"
  ],
  [
    "Carte du centre de la Nouvelle-Orléans",
    "3a27a101894c04c99d039237b5c7f396"
  ],
  [
    "Sa cousine fait exploser mon téléphone pendant 3 heures.",
    "7cc671da282f10d5864e214ed674a3a6"
  ],
  [
    "Mais je n'ai vraiment pas envie d'étudier, je veux juste dormir !",
    "f931487ae14c3cf32ab8d9afa17f962d"
  ],
  [
    "Au cours des prochains mois, notre Congrès et le Parlement canadien pourront concrétiser le début d'un tel accord nord-américain.",
    "9123343d41f558372884263c0571e9cf"
  ],
  [
    "Créez des pièges à cultiver pour les monstres hostiles.",
    "7f970dca444552a78f10a84d3a37e599"
  ],
  [
    "En particulier, le cyclooctyne réagit avec les azido molécules avec une vigueur particulière.",
    "fb14bee5e0d0cacc1ae645a84afbdf6b"
  ],
  [
    "C'est pourquoi j'exhorte les propriétaires d'animaux de compagnie à ne pas y emmener leurs animaux de compagnie.",
    "f5aa8990e8a46d012bc62ee54fe74c6e"
  ],
  [
    "J'ai très peu de raisons d'être fier, dit Dick en rougissant ; n'importe qui pourrait en faire autant avec mes affaires de fées, dont vous avez sans doute entendu parler.",
    "eb037ab3683390ff8cf561c953b54d2f"
  ],
  [
    "Oh, euh, ouais... Je savais juste que parfois quand tu écris, tu... tu ne sais pas toujours l'heure exacte.",
    "843951ff10d15850034abce99bebc96a"
  ],
  [
    "Le ministre exhorté à apaiser les craintes sur Singapour",
    "08cd2b76923ec6594b6d7338fed573ec"
  ],
  [
    "Les montagnes Waianae dans cet État américain s'élèvent jusqu'à 4 025 pieds de Mt. Kaala",
    "a9e2725d3c799c5427c5216d4961e196"
  ],
  [
    "Comment appelle-t-on un professeur qui est toujours en retard à l'école ?",
    "21a6f2fdd2978e81f0ab303c09f6509d"
  ],
  [
    "ceux du sanglier, mais de dimensions infiniment plus grandes.",
    "e32027ddc9f723393761861c888cc2c6"
  ],
  [
    "Bête étoile solitaire tout droit sortie du H",
    "7f47d83ed74996c94799bc4ccb1acb27"
  ],
  [
    "Le stade Superdome est sans électricité et les toilettes débordent.",
    "95c014dee96e2be4c31954fe9ee445f9"
  ],
  [
    "J'ai payé environ 200 dollars pour écouter un professeur d'histoire se tenir devant moi et me dire que « Joyeuses fêtes » n'était pas américain, et que l'Amérique a été fondée sur le christianisme dans un cours d'histoire européenne.",
    "a017204039b6722bc4aeb2739619cf17"
  ],
  [
    "Mon budget améliorera notre environnement en accélérant le nettoyage des friches industrielles toxiques.",
    "f41c8846e8ff805d9e66865ef012f2e6"
  ],
  [
    "Négociez jusqu'à parvenir à un accord.",
    "bf10d67e912394348b21d0008267460a"
  ],
  [
    "Elle a aussi inspiré plus largement.",
    "3cee0b65acf4ca3b60509fbbf7652b70"
  ],
  [
    "La médecine moderne à son meilleur",
    "1067de59ae19c895cdbb5d2e8dd83ab1"
  ],
  [
    "C'est très intéressant, a déclaré le roi.",
    "a17e040aafadba480d9e276fcc35111b"
  ],
  [
    "Il y a plein de saveurs sur le marché.",
    "ec9ea3a532c55e43e24677f9ad649b93"
  ],
  [
    "Les meilleurs événements de fin de semaine à Vancouver : du 6 au 8 mars 2015",
    "9674c1fbbf5e59e9de62c16feafc3bff"
  ],
  [
    "Cet encyclopédiste romain « ancien » a qualifié le thym de fumigant",
    "5d2473e92d4bb58e3464cce34efdc095"
  ],
  [
    "C'était le point culminant de ma Corée.",
    "e63ed51342a5f73a87ac37536c38f3c5"
  ],
  [
    "comme si une porte de cave était ouverte par le coude.",
    "0e5cb3dc9fef347f277dac4be416c81d"
  ],
  [
    "Si tu es dans notre piège, tu achètes des enfants",
    "d772902aefa2a644b60a5e986bea5768"
  ],
  [
    "Regardez le pont aérien",
    "78a816cd00936f6207a96c2541a819a6"
  ],
  [
    "La première option serait de ramener le jeu à ses racines et de le laisser tomber à San Francisco.",
    "230b24b0d91d6bfe82d4a883bb5f7a70"
  ],
  [
    "Haha okay (: quand veux-tu !",
    "56695bf545f25e652f7e5396aa39a70a"
  ],
  [
    "Ils existent dans nos laboratoires et nos universités, dans nos domaines et nos usines, dans l'imagination de nos entrepreneurs et dans la fierté des travailleurs les plus acharnés de la planète.",
    "df4a13c334674ad894189c5f7debb25d"
  ],
  [
    "Favorisez la passion du marketing et de la publicité.",
    "2a334b0161d0a3879d30c90f93317864"
  ],
  [
    "Ville mondiale, elle a été classée 6e dans le Global Cities Index et 9e dans le Global Economic Power Index.",
    "9932c783686eb3c2bbc8f7cb7fcf30ff"
  ],
  [
    "Cependant, la dernière fois que j'y suis allé, je me suis trop saoulé et je suis TOMBÉ.",
    "5039abc259ab1c121f592ee8c7b29d45"
  ],
  [
    "Ils ont couru en avant, et ont vu avec horreur que l'aigle s'était jeté sur leur vieil ami le nain, et était sur le point de l'emporter.",
    "2e26155d95370dbccac4c741103ec930"
  ],
  [
    "Eh bien, il s'avère qu'elle veut se remettre avec moi.",
    "4c80d2c5675de8b95aa4bd7d91215804"
  ],
  [
    "Bajaj Capital 3e cabinet financier le plus admiré",
    "68fecde6f35fe465a8b51f43549aaf97"
  ],
  [
    "Le Bing et les autres variétés sucrées de ce fruit sont autostériles ; ils ne peuvent pas se polliniser eux-mêmes",
    "c4c122c6ec364db448214cbf99a12b62"
  ],
  [
    "Si les grands éléphants ont de gros troncs, les petits éléphants ont-ils des valises ?",
    "d45f0ffc4f92ec7722b09f478f8849bf"
  ],
  [
    "Ce n'était pas une maison, pas un mari pour elle.",
    "143ec500f2c687e7094c0c6d026c89fd"
  ],
  [
    "Crachez vite pour vous amuser car c'est le seul moyen de gagner",
    "122ff4bf6802b92a21d22a5a77e56e12"
  ],
  [
    "Batailles américaines pour sauver les victimes de la tempête",
    "c820a6e0bdc12b3358b53b0779c236dc"
  ],
  [
    "Cela fait de la Chine un marché extrêmement lucratif pour tout fabricant.",
    "53ee12a7026fcd7c262ba91d6b36aebc"
  ],
  [
    "Elle m'a demandé de te demander à toi et à Raghav ! !",
    "0124803de4fd579bfc1ee2c61ae6e09f"
  ],
  [
    "John est propriétaire de Punch Pizza à Minneapolis, et Nick aide à faire la pâte.",
    "0e466c5d828c4e7b3bdda79261b19890"
  ],
  [
    "Lisez le contrat de licence utilisateur final, puis cliquez sur « Accepter ».",
    "ce1804245a5acdf638da4e51ffc771b8"
  ],
  [
    "L'italien standard n'est pas basé sur le discours de la capitale, Rome, mais sur le discours de Florence en raison de l'influence des Florentins sur la littérature italienne ancienne.",
    "ad833c9b404bec7c298aa8136cb2ce69"
  ],
  [
    "J'ai aimé le fait qu'il y ait des ingrédients frais dans le sandwich.",
    "3075147b26834bbd4128c227938718cb"
  ],
  [
    "Il avait une tête de lion, des cornes de taureau, des pieds de loup et un corps de serpent.",
    "9a99a5c3733cb79da6a5504979b68059"
  ],
  [
    "Est-ce que quelqu'un d'autre se sent mal à propos de Ross ?",
    "23cfc4cf1154da9db69fb32718d50d12"
  ],
  [
    "La boîte de nuit légendaire est de retour et meilleure que jamais",
    "ca64469c7103e658344c521893754388"
  ],
  [
    "Ce président de la Chambre, connu sous le nom de « Grand conciliateur », a aidé à négocier le traité de Gand",
    "3c80368c2f8515852603a73bba174420"
  ],
  [
    "Pourquoi le boulanger avait-il les mains sales ?",
    "114f77cc1494eff0b5803f6ace453ca6"
  ],
  [
    "l'argent, car le montant ne valait pas la peine d'être considéré, mais il a maintenant bestir",
    "eeaf1b6c459ace76adb471a9a980db94"
  ],
  [
    "Je suis GEORGE WALKER BUSH, fils de l'ancien président des États-Unis d'Amérique George Herbert Walker Bush, et je suis actuellement président des États-Unis d'Amérique.",
    "7a24dc01ee3ac56f0f939ffa37e0e6a5"
  ],
  [
    "Actuellement, j'ai un Razer Black Widow Ultimate.",
    "543a6b00dcaa3e2b6aa4d473edbf481d"
  ],
  [
    "Cus je n'ai personne à y aller alors sj pas sûr de ne pas y aller cus got arp Lo.",
    "5f163057f7990bc97cb31f5c4f7b406d"
  ],
  [
    "Pourtant, la cause de la liberté ne repose pas uniquement sur notre capacité à nous défendre et à défendre nos alliés.",
    "ad3202e7857badf2e76fec0912ab1083"
  ],
  [
    "Développez des objectifs au-delà de votre poids.",
    "5d5826c72f44e36cad9b28ae74d74856"
  ],
  [
    "Il y a 18 femmes sénateurs ; la constitution pakistanaise exige qu'il y ait au moins 17 femmes sénateurs.",
    "9cdcf389a8322b1e8174dd54b621dc97"
  ],
  [
    "En visitant Flock, vous ne serez pas indifférent.",
    "e314db9cb1adc7ec50d88c3af9fa7002"
  ],
  [
    "Mon cher père, a-t-il répondu, je serais heureux d'apprendre — en fait, si c'était possible, j'aimerais apprendre à frémir ; je ne le comprends pas encore un peu.",
    "a1e7ca851859d3d413196bdde17006f9"
  ],
  [
    "Non, je ne suis pas prêt pour ça !",
    "0a186fb63e94d92d5b4797027d402a8f"
  ],
  [
    "Un bus en excès de vitesse écrase un couple à mort",
    "49fcaccd67017aa7b985a683b66c6cf3"
  ],
  [
    "Nom « viril » pour les attaches qui passent par le devant des chemises habillées",
    "24a7096d358124d34cfbc94d64b0d2de"
  ],
  [
    "Modern Warfare 3 : La forme ultime de contrôle des naissances.",
    "96b0b875ce248063e052ca5a94760fb4"
  ],
  [
    "et quand ils sont arrivés à Casterbridge, ils sont retournés à Upper Longpuddle. »",
    "9dd273154e8ca2bab8d0cce8cf5a3a50"
  ],
  [
    "Au-delà des stocks et des montants",
    "aa968f0b46b5f14050dde493f089ef7c"
  ],
  [
    "Groupes : misc.consumers",
    "596aaec5d422f4088c2aa77514f43a90"
  ],
  [
    "Tout d'abord, cela permet à l'acheteur et au fabricant de rechercher la meilleure offre pour leurs besoins, plutôt que d'avoir à choisir un modèle fixe : l'acheteur peut choisir la carrosserie et le châssis séparément.",
    "ba05df07b3ba9b3d723e59dec2751c9b"
  ],
  [
    "Je vais être en retard d'une demi-heure !",
    "065e0f6e2415b98d2dd3a47b0619dd75"
  ],
  [
    "Nous avons le pouvoir d'agir ici et maintenant.",
    "5ff8fb7008d015d493935fbc72f438b5"
  ],
  [
    "Apprenez aux adolescents qu'ils ont besoin d'une combinaison d'énergie, d'intelligence, de travail joyeux et de dévouement.",
    "76232ea99da5c5b7d39b14cb5aa53f7b"
  ],
  [
    "* Collège West Los Angeles",
    "edcc326e6c7bd23a5bb9311f76174cd6"
  ],
  [
    "La facture, principalement due au coût de la « spéciale » que l'un de nous a commandée était un peu élevée, mais acceptable pour le repas lui-même.",
    "048c246e28bc66880c898d0d36bae82f"
  ],
  [
    "Comme il avait cependant six fils et six filles, il a constaté que son argent n'était pas trop élevé pour leur permettre à tous d'avoir tout ce dont ils avaient envie, comme ils étaient habitués à le faire.",
    "7206cb2aac90cc913374048a8408f5be"
  ],
  [
    "Tu parles de la bourse Dewar ?",
    "013ee5da4f7b4a2014af095561198354"
  ],
  [
    "Comment réussir en tant que DJ à Vancouver",
    "f6ba4d81690ea513b0d5958939822e17"
  ],
  [
    "La source de ce principal affluent du fleuve Columbia est située dans le parc national de Yellowstone.",
    "008ddeda2fad6137ffd6ca182bfe3473"
  ],
  [
    "La seule raison pour laquelle le service postal existe toujours, ce sont les lettres au Père Noël.",
    "179aed9d793aea74661a6cf12a5d903a"
  ],
  [
    "très certainement, si l'occasion de le faire d'une manière confortable et sûre se présentait.",
    "eb025cd2ced410305d4e89d2c6f4d203"
  ],
  [
    "Par exemple : disons que vous discutez avec votre gars juste avant le cours.",
    "e5ecf2be1c987e8bd9d3b7b2bad3cf77"
  ],
  [
    "Est-ce que je ne ressens rien, surhumain ?",
    "35a7311bcb284c17a18d3d9efac0e619"
  ],
  [
    "Après tout ce que tu m'as fait subir",
    "ab3cc1ef7837fa1bc532f6788ce6acb7"
  ],
  [
    "La soupe de ces légumes cassés est populaire au Moyen-Orient ainsi que dans les régions plus froides.",
    "1bb69396cc5771c181d4675661d7b7d1"
  ],
  [
    "Dancin' in our barefeet",
    "a9a3dd47dc876c2f6752838c9aa22bf1"
  ],
  [
    "Personnage « David Copperfield » avec des lignes comme « We are very 'umble » & « We live in a numble abode »",
    "7fb2599173ab65c7cf070571554cd66f"
  ],
  [
    "Cet auteur de « The Virginian » était le petit-fils de la célèbre actrice britannique du XIXe siècle Fanny Kemble.",
    "2a22deeb3b3f10506a26c87cd4ff9621"
  ],
  [
    "La seconde guerre punique a pris fin en 201 avant J.-C., lorsque ce général carthaginois a fait la paix avec Rome.",
    "e77b298f30d2fed309c7df08c367a56a"
  ],
  [
    "Le miméographe a été inventé par cet homme vers 1876.",
    "eb46ba6bb5322fbda1be1dee6ddc4ed9"
  ],
  [
    "Butin de strip-teaseuse et un rack comme wow, cerveau comme Berkeley",
    "00b7fee9d61d00e5377429b3d0fbb9ef"
  ],
  [
    "Il te manque tellement",
    "8de6a4571461eb67dec78bcb67f3e650"
  ],
  [
    "Et notre cœur a disparu,",
    "b0f35b8100bd43ef1b20ea41578c6f6d"
  ],
  [
    "Tirez et mettez le caoutchouc sur les bandes",
    "91ee84ea77fa197487f6efde8328d699"
  ],
  [
    "J'ai l'impression que nous croyons tous en",
    "247f1ce6b384fc92a214220fecb61dd9"
  ],
  [
    "Envoyez-lui un message.",
    "7760876f3f9e0c8888c75b68cebcdbb1"
  ],
  [
    "Il y a des mecs qui ont eu des emplois maintenant qui étaient bloqués dans les années 1980",
    "698d34cc8974648db14cdccac8aa39b4"
  ],
  [
    "Foi, amour, accroche-toi au paradis",
    "b524bcb4c86ccf4a72f26bcb2afdcecf"
  ],
  [
    "Lève-toi je me lève (En bas), je me lève (En bas)",
    "a03f3c21c5d8e71e7119d91461e49825"
  ],
  [
    "Si elle semble animée et vivante, et qu'elle utilise beaucoup de gestes, elle est probablement engagée à vous parler.",
    "ffddd79ec59de8e8a62dd94c587d862a"
  ],
  [
    "Ce leader du Brésil 66 refait surface en 1983 avec « Never Gonna Let You Go »",
    "c319a26e42bb0894bbb8433734577e69"
  ],
  [
    "Évitez de vous enivrer.",
    "6ae118a01405c20320e07559f38279de"
  ],
  [
    "Mais je n'ai rien à te dire, quoi que ce soit",
    "72493f0ec4d9e780c5d4650f2d4cdcb7"
  ],
  [
    "Oh, oh, oh, oh, oh",
    "327b94379258741df2761bc0f6421e74"
  ]
]