[
  [
    "C'est honnête.",
    "32c5f69a03c72857bce065f9eceefb76"
  ],
  [
    "Malgré ces développements positifs, les deux plus grandes puissances de la région, les États-Unis et la Russie, possèdent toujours des milliers d'armes nucléaires, représentant plus de 90 % du stock nucléaire mondial.",
    "0693bce2f70d003cc2b89f82ffc5fbbd"
  ],
  [
    "Il est donc inacceptable que tous les efforts déployés jusqu'ici par la communauté internationale, et en particulier les Nations unies, pour mettre fin à cette tragédie n'aient pas encore eu d'effet, en raison de l'intransigeance de la partie serbe et de l'insensibilité des autres.",
    "10b94508192d6a7a7c2d8b0384e7d901"
  ],
  [
    "Quant au documentaire, les réalisateurs ne semblent pas avoir de point de vue et le film est mal structuré et très inégal.",
    "fd0e07935c694d1ebfd716a46977b65c"
  ],
  [
    "Je ne peux terminer cette déclaration sans remercier tout particulièrement le Représentant permanent du Brésil, M. Ronaldo Sardenberg, qui, en tant que Président du Conseil de sécurité pour ce mois, est venu ici personnellement, avec un sens de la courtoisie et de la responsabilité, pour nous présenter ce rapport.",
    "af7e96f2d72fe35d6e3c8fbf228c8aae"
  ],
  [
    "Ne vous laissez pas berner par les autres critiques.",
    "1461935e8401d2e7810cbe7a852d8c5e"
  ],
  [
    "Dans l'ensemble, ce film mérite de figurer dans n'importe quelle liste des plus grands westerns jamais réalisés.",
    "8193ea1b22377b5cb0ddfe944c94f213"
  ],
  [
    "Il a remporté le Grand Prix national et une grande médaille d'or à l'Efiro 2008 à Bucarest pour son exposition Classical Romania.",
    "49b2dbe722f24b700907524c471359d0"
  ],
  [
    "Ce film est important pour ceux d'entre nous qui s'intéressent à l'histoire occidentale car il utilise des techniques authentiques dans sa production.",
    "0f36d339936b40f29c4a2a998c03cb82"
  ],
  [
    "Il décide qu'une greffe de cœur avec un singe guérira son fils (non, je ne plaisante pas).",
    "19ec197b3ce9ba9eda146813a4133fd8"
  ],
  [
    "Les one-liners volent si vite dans ce film que vous pouvez le regarder encore et encore et encore en attraper de nouveaux.",
    "bf89a9bb288e6d79a3b8b8a2eb4149b8"
  ],
  [
    "Anthony Lane du New Yorker a déclaré : « Le cinéma des super-héros nous a enseigné, à l'infini, la responsabilité qui est conférée par les dons extraordinaires.",
    "1f399b63853722bf55a7bbfd8d8f533b"
  ],
  [
    "Ce film est nul, je ne peux même pas m'embêter à écrire une critique sur cette poubelle !",
    "7e25f788c6bf496b94b3785a75b878de"
  ],
  [
    "En fait, je suis allée voir ce film avec peu d'attentes car c'était le seul qui correspondait à mon emploi du temps.",
    "30f26f212cf4328672766d8037178c11"
  ],
  [
    "Ici, le football suit le même rythme que les marchés mondialisés d'aujourd'hui, ce qui rend nécessaire une restructuration similaire des économies nationales.",
    "268606dbd1e410df4ef5e2cb01c7ca6d"
  ],
  [
    "MacInnis a ensuite été nommé capitaine pour la saison 2003-2004, mais MacInnis a subi une blessure qui a mis fin à sa carrière. »",
    "947adc636172e9b3bcec05b9e29420dc"
  ],
  [
    "Peut-être que le film de 3 heures a révélé plus de détails ? ? Je me demandais si quelqu'un sait quelque chose à ce sujet.",
    "461a4c1f9928f0d26163a8a7d13d258b"
  ],
  [
    "Et tout cet événement visait en quelque sorte à « sensibiliser » les Blancs au traitement dégradant des Noirs, alors qu'en fait quelque chose comme ça ne peut qu'engendrer plus de haine et de violence des deux côtés.",
    "89d4644b3d7444e93a573404556ce980"
  ],
  [
    "L'avenir énergétique de neuf milliards de personnes, ce que sera la population mondiale au milieu du siècle, ne dépend ni des combustibles fossiles ni de l'énergie nucléaire, mais des sources d'énergie renouvelables et des améliorations spectaculaires de l'efficacité énergétique.",
    "7ca06cd7bfa7e6f1660dc2be479de2df"
  ],
  [
    "Cette politique a notamment contribué à encourager l'utilisation des chemins de fer pour le transport des produits de faible valeur, encombrants et à base de matières premières qui avaient tendance à occuper une place importante dans le commerce des républiques d'Asie centrale.",
    "6c1e573bff2657f14b483cde81cb51ac"
  ],
  [
    "g en tant que phases de changements systémiques au sein de structures complexes qui interagissent les unes avec les autres dans un nouveau système mondial multipolaire.",
    "a03c757c7a47faebdac2f1fe53ff317c"
  ],
  [
    "En outre, le Président de la République de Pologne, S.E. M. Lech Walesa, lauréat du prix Nobel de la paix 1983, qui n'était pas en mesure de venir à la réunion des lauréats à Vienne, a envoyé un message spécial de son cru à la Conférence mondiale.",
    "a731867f067e9d6e5765cd7f23d36e71"
  ],
  [
    "Bruce, je suis vraiment déçu.",
    "87bfa458789c986cf1f7a211d2190d7d"
  ],
  [
    "j) Le rôle de la CSCE dans la lutte contre le nationalisme agressif, le racisme, le chauvinisme, la xénophobie et l'antisémitisme sera renforcé.",
    "f07afbdfc7c8ac0a77655be2f9b63973"
  ],
  [
    "À Cherbourg, la première cargaison a atterri 11 jours sur les Seabees et en un mois, elle a manutentionné 14 navires simultanément.",
    "d0232226b37ab70ff60f6252a61d36a7"
  ],
  [
    "La culture hippie n'est rien de moins qu'un lointain souvenir.",
    "be7336f29cfaef955a9d8eda0ae20b71"
  ],
  [
    "Protégés physiquement et métaphoriquement par les hautes murailles du Kremlin, et ayant progressivement perdu contact avec les conditions de vie des gens ordinaires (s'ils en ont jamais eu), les dirigeants russes semblent considérer leur mode de vie comme normal et éternel.",
    "2e19e23400c3ae382cb1fa5cc3956ecd"
  ],
  [
    "Mais la main-d'œuvre occidentale ne doit pas être condamnée à des politiques qui produisent volontairement une décennie de croissance lente et de faibles emplois.",
    "2fb7211d148591cecc6fa7bea514a9c6"
  ],
  [
    "Ce programme constitue une déclaration globale de stratégie et de politique visant à revitaliser la croissance et le développement des pays les moins avancés, sur la base du principe de la responsabilité partagée et du partenariat renforcé entre les pays les moins avancés et leurs partenaires de développement.",
    "0627d6344abaf85a936321a7e541b8d6"
  ],
  [
    "Je suis totalement en désaccord avec les commentaires d'un des critiques avant moi qui a critiqué le film.",
    "e33f73bc73f0765627e8ca45459b2074"
  ],
  [
    "Des bureaux intérimaires des Nations Unies ont été créés pour répondre aux besoins particuliers de certains États nouvellement indépendants, et non pour exercer des fonctions générales.",
    "eba88f67ae9005f2f0b201aee90399d6"
  ],
  [
    "Le poste de 113e a été rattaché au groupe opérationnel 70.1 jusqu'à la fin de la guerre.",
    "01292409072bd9ab79d3f135440932d0"
  ],
  [
    "Ce film n'apporte rien.",
    "eee2baca6c0f611b8ca35caa081c8923"
  ],
  [
    "La BBC a le don de mettre les choses au bon niveau pour le public visé.",
    "04cdb7ee3641adadf39b43768060ba5c"
  ],
  [
    "La coordination entre le secteur privé et le secteur public constitue un défi majeur, afin de garantir le respect des recommandations thérapeutiques appropriées, en utilisant des médicaments dont l'efficacité est connue et qui sont efficaces au moment de l'utilisation, d'autant plus que ces normes peuvent ne pas être respectées dans le secteur public lui-même.",
    "8629488381ad0c9b29f57a2af4611286"
  ],
  [
    "Nakasone a brisé le tabou en étant le premier Premier ministre à adorer au sanctuaire Yasukuni en sa qualité officielle le 15 août 1985, quarantième anniversaire de la fin de la Seconde Guerre mondiale.",
    "6c9279b90025ab2d4fa281c3e34a251a"
  ],
  [
    "Le Comité des droits de l'homme, agissant en vertu du paragraphe 4 de l'article 5 du Protocole facultatif se rapportant au Pacte international relatif aux droits civils et politiques, est d'avis que les faits dont il est saisi font apparaître des violations des paragraphes 3 b) et c) de l'article 14, ce dernier en liaison avec le paragraphe 5, et conformément à l'article 6 du Pacte.",
    "04770f5c9bfa2e137580727226ed19b2"
  ],
  [
    "Mathau est désespérément mal interprété comme une sorte d'homme à femmes ; il a juste l'air lubrique grotesque.",
    "1065cb5f543a603a2da87b2c25bd1258"
  ],
  [
    "Des phrases comme « État d'apartheid » et « Le sionisme est du racisme », impensables dans le discours libéral il y a quelques années, sont devenues monnaie courante.",
    "8f4cc924be9b735a3bc041c0c40b41ab"
  ],
  [
    "Dans un éditorial publié en avril dans la revue Science, Nina Fedoroff, éminente généticienne végétale qui est conseillère scientifique principale de la secrétaire d'État américaine Condoleezza Rice, a écrit : « Une nouvelle révolution verte exige un engagement mondial pour créer une infrastructure agricole moderne partout dans le monde, des investissements adéquats dans la formation et les installations de laboratoire modernes, et les progrès vers des approches réglementaires simplifiées qui répondent à l'accumulation de preuves de sécurité.",
    "11abffc87ede21d52ce25567f8b65d04"
  ],
  [
    "Fonda avait signé un contrat avec 20th Century Fox afin d'obtenir le rôle de Tom Joad dans The Grapes of Wrath.",
    "95771226d010bcec07d704755710cdc3"
  ],
  [
    "1. L'Organisation jouit sur le territoire de chacun de ses Membres des privilèges et immunités nécessaires à la réalisation de ses objectifs.",
    "512fc68fba2f9a718fad6fddc305f3d8"
  ],
  [
    "Ils étaient plutôt « regroupés » et partaient de leurs points de ravitaillement respectifs au fur et à mesure que la bataille avançait.",
    "1fabb57733fbdaddfc41d1d4fcf561a5"
  ],
  [
    "Ce film est un rire et demi.",
    "b9dd2fc1c9a6449ef25dcc31e7a66d0c"
  ],
  [
    "Australie en termes de *ton général, * qui est à juste titre sombre et maussade.",
    "43f9fb171ee694696d189762df140131"
  ],
  [
    "Les programmes existants comprennent : la West Antarctic Ice Sheap Initiative (WAIS), le Filchner-Ronne Ice Shelf Programme (FRISP), Ice-Sheet Research with ERS-1 (ISRES-1), les mesures du niveau de la mer de la COI en Antarctique et l'Initiative européenne de modélisation de la calotte glaciaire (EISMINT).",
    "7e214f2ff97ca8b146a2122819d5f6b3"
  ],
  [
    "Quelle bonne idée !",
    "8646e66876e55dd67c2022ff0f8c1e53"
  ],
  [
    "En fait, étant donné la perspective allemande de la bataille, je soutenais les Allemands, même s'ils étaient l'agresseur et le perdant ultime de la guerre.",
    "61124a1dc2839e5c364f579318f6ca10"
  ],
  [
    "Deux facteurs sont à l'origine du problème constant de la drogue : premièrement, la forte densité de population des grandes villes, associée à une urbanisation rapide et, deuxièmement, la proximité des sources et de l'approvisionnement en drogues.",
    "73cc4447c89165fd331c2426885de9fe"
  ],
  [
    "Darr est un film brillant... C'est l'un de mes films préférés.. SRK a fait un travail époustouflant dans le film... Sunny Deol avait l'air fort et en bonne forme physique dans le film.",
    "229449392718576be9d36c2a04ef4fbd"
  ],
  [
    "Dans ces cas, le détenu peut être détenu pendant plusieurs semaines ou plusieurs mois, avec peu ou pas d'accès à un avocat de la défense.",
    "1dfb953bc8b0462e25d46ebaac6dd5db"
  ],
  [
    "J'ai récemment trouvé ce film sur une des cassettes VHS de mon mari (la variété vierge qu'il utilise pour enregistrer des trucs de la télé).",
    "7ae3b0a57362305771d707f5d2fbe7cb"
  ],
  [
    "Au pire, les défaillances du marché du travail entraînent de modestes coûts d'inefficacité pour la société, tandis que les défaillances du marché des capitaux sont très préjudiciables à la société, les travailleurs, plutôt que les auteurs de catastrophes financières, qui en souffrent le plus.",
    "5c9ff07669f36fdd133787820a57d7c1"
  ],
  [
    "Alors que la guerre sautait d'île en île, les Seabees ont atterri dans des assauts avec des Kiwis et des Aussies sur plusieurs îles afin de construire des aérodromes pour des opérations conjointes de la RNZAF, de la RAAF et de l'US Army Air Corps.",
    "2a69d5184ca3d81d7e2d0e73d18460cb"
  ],
  [
    "Encore intéressant aujourd'hui même s'il a un aspect « vieux film ».",
    "f904715e854d2459dfb1b977d1c8ea80"
  ],
  [
    "Les deux camps n'ont jamais été en danger d'entrer en guerre, mais les responsables chinois ont laissé les manifestations nationalistes se transformer en boycotts de Ja",
    "fc8211aa1cf6514dd9eeb536d5b5ca7d"
  ],
  [
    "En ce qui concerne le paragraphe f), il explique que la raison des changements dans la durée de la détention provisoire est que, à partir de 1989, la détention provisoire a cessé de relever de la responsabilité du procureur mais qu'elle est plutôt ordonnée par les tribunaux.",
    "0781f8f1a49d23e13731efa0f2a788b2"
  ],
  [
    "Prions pour que Sam Raimi ne mette pas plus d'argent pour créer The Grudge 3.",
    "6c7852f3657a4ae84beebc6bac93b1c3"
  ],
  [
    "Comme l'a récemment déclaré le ministre des Affaires étrangères Aso : « Plus la Chine exprime [son opposition], plus on a envie de s'y rendre",
    "70de3fbaa363598acf93ba2c149b88e1"
  ],
  [
    "En matière de politique éducative, toutefois, imposer le même système à tous les membres ne créerait pas d'économies d'échelle.",
    "e4e958de5fecae46af0660a3a1bfa8cf"
  ],
  [
    "La persistance du protectionnisme et l'adoption de mesures draconiennes contre les exportations des pays en développement continuent d'entraver les efforts qu'ils déploient pour atteindre la croissance par le biais des exportations.",
    "bb3d7bece334d20d4b2ad79d2883b68a"
  ],
  [
    "Quand j'ai vu le premier film de poulpe, c'était un rire de voir le jeu ringard et les effets épouvantables.",
    "bfafa9212bb003db4a4b5edabaf86e7d"
  ],
  [
    "Même dix ans après la diffusion de « Frontline » sur ABC, d'après ce que je peux dire, les émissions « d'actualité » utilisent toujours les mêmes astuces.",
    "e240d3bb4864ced87634eb453f871d50"
  ],
  [
    "Toutes les violations de ce type, notamment le meurtre, le viol systématique, l'esclavage sexuel et les grossesses forcées, nécessitent une réponse particulièrement efficace.",
    "8899ca347895753388a3c2bc59ae6401"
  ],
  [
    "Regardez plutôt Retour vers le futur (1985) à nouveau.",
    "289487e5a5bc9dbeb7a4e84627a70316"
  ],
  [
    "Tant que Kundera et les autorités n'auront pas reçu plus d'informations, l'affaire ne sera pas résolue « au-delà de tout doute raisonnable ».",
    "57e6342cfb6ebc9d7ef1660687a1b0c8"
  ],
  [
    "Parmi les deux pays, l'Inde, puissance résidente en Asie de l'Est, avec les îles Andaman et Nicobar situées à l'extrémité ouest du détroit de Malacca (par lequel passent environ 40 % du commerce mondial), mérite une plus grande attention.",
    "9a25a76ddbdc321ca488ff22d99ed93c"
  ],
  [
    "En 1992, il y avait 8 141 femmes dans les collèges de premier cycle (6 320 en 1980), ce qui représentait 38,5 % de l'ensemble du personnel enseignant (38,6 % en 1980).",
    "750c9c27e27f1cadbb18348918b923bb"
  ],
  [
    "À Manhattan au début des années 1950, il partage un atelier avec sa collègue peintre abstraite Helen Frankenthaler.",
    "3271de95ef0be24dd94c382267970fd8"
  ],
  [
    "L'épisode était identique à l'intrigue de ce film, jusqu'au secret de l'inceste et à l'intrigue secondaire de la liaison avec la sœur.",
    "e75d053d262d9fcec94e3edcf11dd1f2"
  ],
  [
    "Même si le gouvernement hésite, les groupes ultranationalistes pourraient pousser le Premier ministre Vojislav Kostunica à envoyer des troupes : la présence actuelle de l'ONU au Kosovo est très faible (seulement 40 « observateurs militaires » et 2 116 policiers) mais le stationnement de 15 000 soldats de l'OTAN pourrait provoquer un affrontement armé v",
    "d5c111735f1bee311b1628639d9c7518"
  ],
  [
    "Ces travaux devraient s'étendre au fur et à mesure que plus de 40 millions de tonnes de plantes exotiques envahissantes seront récoltées pour le carburant des centrales électriques.",
    "14b42b29dd404baca29bb1e8b0e5f25b"
  ],
  [
    "Louer pour le divertissement et non pour la qualité.",
    "b6430ac8dcc7d353781f9bde957d366d"
  ],
  [
    "En termes de politique économique pour les quatre prochaines années, la principale raison de la célébration post-électorale est que les États-Unis ont évité des mesures qui les auraient rapprochés de la récession, accru les inégalités, imposé de nouvelles difficultés aux personnes âgées et entravé l'accès aux soins de santé pour des millions d'Américains.",
    "7dedc80b84b676a7b764cba256f84053"
  ],
  [
    "Kharis et sa compagne Ananka finissent tous deux dans les bayous de Louisiane, et à sa résurrection, il cherche sa princesse bien-aimée.",
    "51d5afcf86bf7021ef2012015e3c2d8c"
  ],
  [
    "Le film offre une vision sombre de l'avenir dans lequel la technologie a évolué au point où le clonage humain est possible.",
    "2ae43978742b2ae03724357dddd27204"
  ],
  [
    "L'histoire de Golden Rice montre clairement que nous n'avons pas encore la volonté et la sagesse nécessaires pour y parvenir.",
    "18625eacfc792e67b371d0206d4d7a78"
  ],
  [
    "En outre, le Comité spécial des préférences et les trois groupes intergouvernementaux d'experts sur les pratiques commerciales restrictives, le tungstène et le minerai de fer ont poursuivi leurs mandats existants.",
    "78083037adc2fec523d4685891053b80"
  ],
  [
    "(Giant) et Owl ont discuté de la création d'un jeu et ils ont créé le jeu Navajo Shoegame.",
    "0e26ff4fdcd5af70b8773a4521ffb3de"
  ],
  [
    "Ça vaut le coup pour quelques rires involontaires et le ridicule de tout cela mais ce n'est rien de grand et je doute que je voudrais un jour le revoir.",
    "4a808bf145d87fc83551633fdb4ee572"
  ],
  [
    "« The Final Comedown » veut « dire quelque chose » sur le racisme et la violence dans les quartiers défavorisés ; malheureusement, le message est invalidé par le scénario absurde, la production amateur et les polémiques musclées.",
    "1892390e1c8bbd2e0ae76d2f1658551f"
  ],
  [
    "Les jeunes leaders qui ont créé Facebook et Google ont eu un impact mondial plus important que de nombreux hommes d'État et généraux.",
    "f5d4a9f062f0697bd38f4ed2af4af370"
  ],
  [
    "Outre l'aide directe aux petites exploitations, les donateurs devraient fournir une aide accrue à la recherche et au développement nécessaires pour identifier de nouvelles variétés de semences à haut rendement, en particulier pour la sélection de plantes capables de résister aux inondations temporaires, à l'excès d'azote, aux sols salés, aux ravageurs des cultures et à d'autres défis",
    "6fc32b545eae20c60d7e31e0d889b861"
  ],
  [
    "Réaffirmant l'importance qu'elle attache à l'Accord général de paix et au respect en temps voulu et de bonne foi par toutes les parties des obligations qui leur incombent en vertu de cet Accord,",
    "8e46c04e5e042aef12b3bd237b9029ef"
  ],
  [
    "De plus, les deux candidats incarnent une continuité — avec le côté gaulliste de Chirac pour Sarkozy et avec François Mitterrand pour Royal — autant que rupture.",
    "1b6abd8aa1dc65d4bc99e23865a5fcb0"
  ],
  [
    "Le propionate d'ulobétasol est généralement fourni sous forme de crème topique à 0,05 %.",
    "f4dda01555a462c435443416929965fa"
  ],
  [
    "Le Comité consultatif a indiqué que son secrétariat comptait faire de nouveaux progrès dans son étude sur les aspects juridiques de la privatisation des entreprises publiques qui, tout en servant les intérêts des États membres, contribuerait",
    "acddda35b4b45a2bee513be82899ac66"
  ],
  [
    "L'île atteint une altitude de 295 m dans la partie ouest, tandis que la péninsule atteint 184 m de haut près de ses falaises occidentales.",
    "027686cb54ec9989d4b3b51ea7e27dd3"
  ],
  [
    "Je n'ai pas pu m'empêcher de me souvenir de James M. Cain et de la façon dont il a mieux écrit des femmes comme celle-ci dans ses thrillers classiques (tous adaptés dans des films à succès) « The Postman Always Rings Twice », « Double Indemnity » et « Mildred Pierce ». Cela n'aide pas non plus que le film se termine avec les méchants (les méchantes filles, en fait) triomphants et le héros décent, quoique naïf et stupide, apparemment en route vers la table d'injection létale ou que les acteurs jouant les personnes que Dave et Emily trompent sont tous deux plus beaux qu'eux.",
    "ffa9b806897e05d7a18c081b7e4a522a"
  ],
  [
    "Merci beaucoup au réalisateur, et merci, le cinéma a besoin de ces films.",
    "afab98c50077916ce59806c755386d1d"
  ],
  [
    "Tenant également compte du rôle de la Commission du développement durable en ce qui concerne les paragraphes 21, 22 et 25 de la résolution 47/191 de l'Assemblée générale en date du 22 décembre 1992 et les paragraphes 38.11 et 38.13 a) d'Action 21, relatifs à la coordination du système des Nations Unies,",
    "518936d43b11b3d8970c81b292790007"
  ],
  [
    "Le problème n'est pas seulement que les flux de capitaux étrangers peuvent facilement inverser la direction, mais aussi qu'ils produisent le mauvais type de croissance, sur la base de devises surévaluées et d'investissements dans des biens et services non échangés, tels que le logement et la construction.",
    "16680bb66f81e510933d29119dace39c"
  ],
  [
    "Les accords de paix ont établi des engagements de fond en ce qui concerne la structure opérationnelle des forces armées.",
    "1bf22b8502e576bc10d11a6c170374d5"
  ],
  [
    "La cinquième génération d'Espace a été précédée par le concept-car Initiale Paris, similaire à la version de série.",
    "f33865492ba3e5dac2f78cbb73de580f"
  ],
  [
    "La mère en elle n'arrivait toujours pas à trouver la force de détruire son mythe.",
    "4b4548598131d350e159b65f6b518fed"
  ],
  [
    "Nous disons cela indépendamment du fait que la situation des droits de l'homme à Cuba est essentiellement la même que celle de l'année dernière, lorsque la résolution 47/139 a été adoptée, et sans préjudice de l'accord des vues de nos deux délégations au cours de cette session de l'Assemblée générale sur certains aspects de la question des droits de l'homme droits.",
    "a9bb435da7c8bf424c69d9de6e85de69"
  ],
  [
    "Le Charpentier C1 était un avion expérimental français sans queue conçu par Jean Charpentier dans les années 1930.",
    "199ecf93a115c52cf7bddb7c7637c8f1"
  ],
  [
    "La population suédoise devrait comprendre qu'elle essaie de découvrir la vérité lorsque le gouvernement et les médias déforment et dissimulent activement les événements entourant la réunion de l'UE à Göteborg.",
    "33811c3e728b3fae5490cc79eb290c51"
  ],
  [
    "au discours antilibéral et aux mesures intolérantes, les tendances au sectarisme et à l'irrationalité idéologique sont renforcées.",
    "e155c9362aaf6a3ecb9ac3d2a981a6bc"
  ],
  [
    "Le 8 mai 1994, des affrontements ont éclaté à Hébron lorsque des jeunes ont lapidé des soldats qui ont riposté avec des gaz lacrymogènes alors que 117 des 160 membres de la Présence internationale temporaire à Hébron s'installaient dans la ville.",
    "94f46968771784007c4f812a3523d258"
  ],
  [
    "Il semblerait que tout ce que ce film partage avec le roman est le même titre.",
    "cbdf802f9d79d9d8aaf457f2eaa16066"
  ],
  [
    "C'est bon de voir que PBS utilise vraiment le format HD pour introduire le 1700 directement dans notre salon.",
    "cd15ae80c6a8805df8996fa2803bb5dd"
  ],
  [
    "WAGENINGEN, PAYS-BAS — Née en 1957, la Politique agricole commune (PAC) a aujourd'hui plus de 50 ans, et la Commission européenne propose ce qu'elle appelle un bilan de santé pour son",
    "c977ee2a368843d44fe53bfea0db246a"
  ],
  [
    "La liste révisée des contributions volontaires en nature par rapport aux besoins budgétisés figure au paragraphe 14 ci-dessous.",
    "5ef9461661c0b360884cefe897564062"
  ],
  [
    "Comparée à des comédies de la BBC comme Only Fools and Horses, Fawlty Towers, Black Adder et d'autres classiques, cette série a tendance à s'éloigner du produit habituel de la BBC pour le public et à livrer un peu de culture folklorique.",
    "e77d1dfad2d6ae4e24689c5393d7298f"
  ],
  [
    "Jonathan est de retour dans celui-ci.",
    "2e292493aba5284c3a651541ba86b803"
  ],
  [
    "Ayaz réside à Londres, en Angleterre, avec ses amis et sa famille, mais voyage souvent.",
    "c1040bed01342ca1d877f464fef9b3eb"
  ],
  [
    "Il garantit qu'aucune couleur n'est « découpée », lorsqu'elle est convertie à partir de l'espace colorimétrique d'entrée, et que les caractéristiques des films conservent leur fidélité.",
    "adc13acd2ce4325ae892af3057939ca7"
  ],
  [
    "En l'état, cependant, j'ai eu l'impression que « Aeon Flux » m'éloignait volontairement d'un film que je voulais apprécier.",
    "1f0008f54a61abae17dda29ddbd7d630"
  ],
  [
    "Ça pourrait aussi être un bon double long métrage avec American Beauty.",
    "854c10fe92faf2693931e201425c7b4a"
  ],
  [
    "C'était également le signe le plus clair de la montée d'une « sainte alliance » parmi les dirigeants conservateurs du monde.",
    "100650065d5923d6f0ea117b7a492ece"
  ],
  [
    "Mais en partie seulement.",
    "a9f6e8212c105c37841b0b1c87630cac"
  ],
  [
    "Les principales artères de Nob Hill sont Central Avenue et Carlisle Boulevard, qui divisent le quartier à peu près en quadrants, et les artères à sens unique Lead Avenue et Coal Avenue.",
    "c3b15b7e0aa7daf3a9637da720b1438b"
  ],
  [
    "Evitez comme le claquage.2/10",
    "d782dba5cffb404931058a38d6858c95"
  ],
  [
    "La Division des affaires maritimes et du droit de la mer et la Division des programmes mondiaux et interrégionaux du PNUD ont organisé une réunion consultative sur la formation à la gestion intégrée des zones côtières et marines aux fins du développement durable du 21 au 23 juin 1993 à Sassari, en Sardaigne (Italie).",
    "9fd90589ea42e4aa61fde641a45b65ff"
  ],
  [
    "Toad n'en démord pas, car il est instantanément pris par une nouvelle manie pour les automobiles.",
    "8fa368a41773e42ee26acc8ced713b1e"
  ],
  [
    "Waouh... c'est le genre de film qui fait que l'on se demande qui en a eu l'idée et dans quelle soupe populaire ils mangent en ce moment.",
    "e08f4da1b2d67a5c50f60473ab0890c4"
  ],
  [
    "L'utilisation de la technologie spatiale peut renforcer la diplomatie préventive, le rétablissement de la paix et le maintien de la paix, y compris les fonctions qui font de plus en plus partie des opérations des Nations Unies, telles que la supervision des élections, la surveillance des crises, la réinstallation des réfugiés, la surveillance du cessez-le-feu et les programmes de relèvement et de développement en zones touchées par des conflits destructeurs.",
    "142ad2d4517dd3507774ffcb891bcf35"
  ],
  [
    "S'exprimant dans le style flamboyant que lui et d'autres utilisaient, lacant sa prose avec des références à l'histoire romaine, Sumner compara Atchison à la sénatrice romaine Catiline, qui trahit son pays dans un complot visant à renverser l'ordre existant.",
    "c663fc06268cc98710b0a0b6e95ccf92"
  ],
  [
    "C'est vraiment dommage. *Note : Au moment où j'écris ces lignes, la seule façon d'obtenir cette mini-série aux États-Unis est sur le dernier disque de la mini-série « The Six Wives of Henry VIII ». C'est une super mini-série mais qui peut coûter entre 50 et 60 dollars et c'est beaucoup trop cher à dépenser si vous cherchez juste ce morceau de poubelle.",
    "5a6a61917f08df013633d90a2d121aaf"
  ],
  [
    "a) D'examiner le projet de déclaration tel qu'il figure dans l'annexe du présent rapport à sa quarante-sixième session, en 1994, afin de donner aux membres de la Sous-Commission suffisamment de temps pour l'étudier ;",
    "2156fd03b4a1cbb95610ce474f4cfd5c"
  ],
  [
    "Ce jeu est amusant pendant un certain temps, mais il n'a rien à voir avec les trois premiers et seulement bon si vous voulez juste tirer des trucs.",
    "6a9331729b37a0bea9b01d892aff6f93"
  ],
  [
    "Les candidatures pour les premiers juges ont été demandées d'ici la fin du mois d'avril, dans le but de tenir des élections lors du sommet de l'Union africaine à Addis-Abeba du 5 au 7 juillet.",
    "9c23ba37318738a89d7bc5eac941a525"
  ],
  [
    "L'Allemagne et le Japon déclarent vouloir un siège permanent au Conseil de sécurité des Nations unies, mais aucun des deux n'a encore donné suite à ses propres engagements d'aider les populations les plus pauvres du monde.",
    "35fba055b6c9f3f5f1e41f1714908051"
  ],
  [
    "La Suède a déclaré que chaque personne active à l'école devait promouvoir le respect de la valeur intrinsèque de chacun et le respect de l'environnement commun.",
    "7d8b30c004261a76d3f37edd486051b9"
  ],
  [
    "Les traditionalistes et les philosophes du judaïsme au Moyen Âge pratiquaient généralement la théologie rationnelle.",
    "8d7beb5aac70bb38b40b279cdc13f311"
  ],
  [
    "Je suppose que mon mari et moi sommes un peu lents.",
    "b29bc302b4e104c65a7b2bad11e14a5d"
  ],
  [
    "1. Prend note avec satisfaction du rapport du Secrétaire général sur l'état des préparatifs de l'Année internationale de la famille ;",
    "8565d1df790d8d5fe675feb3719ba654"
  ],
  [
    "Tout d'abord, la première chose qui m'est venue à l'esprit après avoir terminé ce film hier soir était « Pourquoi le titre de 8MM 2 ? » , parce que j'ai vu le premier, et qu'est-ce que cela avait à voir avec l'intrigue du premier film ?",
    "c80372e80b1cd14dd4823cb3bbbd4cf4"
  ],
  [
    "NE REGARDE PAS ÇA.",
    "a22fe52040630c91527abaae457c904a"
  ],
  [
    "Je dirais que ce film est inquiétant.",
    "29c6adff2cef356a3fb169ec4eb99a94"
  ],
  [
    "L'instrumentation de ces nouvelles séries de satellites comprendra des imageurs visibles et infrarouges améliorés, des microsatellites avancés",
    "3f2eb786d7d8f7626ad8aef7ea48beb8"
  ],
  [
    "Il a également joué pour le Thunder de Berlin en 2003 et 2004.",
    "4c5e680f345549bddcc90747548d3d19"
  ],
  [
    "Dans « Sydney White », cette idée est jetée par la fenêtre.",
    "27a3547bb768b79f225c27674ed326e0"
  ],
  [
    "Le problème pour les dirigeants européens est que leur propre répudiation par les électeurs ne porte pas nécessairement le même message que la montée des partis eurosceptiques.",
    "d10459a6c83c1cd08e36ab67556d9bb3"
  ],
  [
    "Entre-temps, le Comité consultatif prend note de l'initiative prise par le Secrétaire général de créer les sept bureaux provisoires.",
    "e5f710292cdb72318bfda9b42549483c"
  ],
  [
    "(6e brigade de construction)",
    "fc098e6b28f269a8b61cf3cbe532d422"
  ],
  [
    "Malheureusement, il n'a pas pu obtenir ces rôles dans les films.",
    "7f8f529622585ad0840f9d7567a45446"
  ],
  [
    "Avant cela, il y avait trop de pap restreint par Hays Code.",
    "dc9d0dd0ab340e3fc6a8821e8a2696ad"
  ],
  [
    "Il est vital que les Russes croient que les paroles de Medvedev reflètent ses priorités, et qu'il est prêt à se battre pour elles.",
    "3aaaf70eb789c4326d03308849d7fa62"
  ],
  [
    "Le PRÉSIDENT (traduit de l'anglais) : Le projet de résolution VI est intitulé « Conférence des Nations Unies sur les stocks chevauchants et les stocks de poissons grands migrateurs ».",
    "9692cc98391f5e99042302904dbf5f17"
  ],
  [
    "Mais je fais une mise en garde : ce n'est pas un film autonome (du moins je ne le pense pas encore).",
    "be5e0e334bedf9f0badabf554f663a45"
  ],
  [
    "Néanmoins, même si l'Amérique n'est qu'au bord d'un piège à liquidités, et même si elle s'éloigne bientôt de la situation actuelle, la situation est effrayante.",
    "565952b7148b758e826ecf2e68c234b2"
  ],
  [
    "a) Dans les prochains rapports, les informations sur les pays qui ont proclamé ou levé l'état d'urgence devraient se limiter à l'évolution de la situation au cours des deux ou trois dernières années.",
    "33992584e003b2313f38fc7903e79bd4"
  ],
  [
    "Ce montant représente les remboursements impayés de l'UNFICYP aux pays fournisseurs de contingents dans le cadre du plan de financement en place jusqu'ici.",
    "91134dc97a94dc665e3f43e567e3e75a"
  ],
  [
    "« R Xmas » est un film trompeur d'Abel Ferrara.",
    "9ebc47645accca3a19666771770fd349"
  ],
  [
    "Ce film parle d'une discussion très délicate et si vous cherchez quelque chose qui vous fait penser que vous avez raison.",
    "22a1e3a6f6dfe48d44056c355c7009ca"
  ],
  [
    "PREY Dans les premières scènes, du moins, la relation entre Faulkner et Annan est dépeinte avec une grâce et une dignité peu communes, mais cette liaison saphique sincère débouche rapidement sur des épisodes de sexe et de pulchritude qui plaisent à la foule, culminant dans une explosion d'horreur quand Annan se laisse ravir par Stokes suite à une violente dispute avec Faulkner.",
    "3d4a67c494de06a7c521a0adeeec7d04"
  ],
  [
    "Elle n'avait pas le choix : la crise financière menaçant de s'étendre de petits pays comme la Grèce et l'Irlande à de grands pays comme l'Italie et l'Espagne, la survie même de l'euro était de plus en plus menacée.",
    "8fb8cbb7b6794367d3f00bba82a6fdce"
  ],
  [
    "En outre, ma délégation appuie les mesures prises par le Secrétaire général pour renforcer les structures mises en place dans le cadre de l'Accord national de paix, y compris le déploiement d'observateurs des Nations Unies en Afrique du Sud.",
    "59d47fca7af0f24e9d3af9c6d4c13cc4"
  ],
  [
    "Le 3 octobre 1882, sur ordre du Conseil d'État, a été créée l'école des enseignants étrangers de Birsk, qui a existé jusqu'en 1918 pour former les enseignants des écoles étrangères et a produit plus de trois cents enseignants tout au long de son existence.",
    "2005122a799f2e632c4ca82d6075bf73"
  ],
  [
    "Il serait préférable de passer du temps à regarder un autre film.",
    "f8cbc1018732d4f198d74b3e1f0d0a8b"
  ],
  [
    "un engagement univoque envers les exigences de déclaration nécessaires, étant donné que d'importantes économies émergentes telles que le Brésil, l'Inde et la Chine, ainsi que l'Afrique du Sud et d'autres pays africains riches en ressources naturelles, seront à la table des négociations.",
    "b6fb549fca150afc0c5de06958d4064e"
  ],
  [
    "« You Are Alone » de 2005 montre comment les événements mondains peuvent briser l'âme.",
    "8ee77277ceb4554c61078264bbdb03f9"
  ],
  [
    "Ce qui suit est SSL Core pour 2016-2017 :",
    "b745feeee2d7c95a99a24dfdb3b92d27"
  ],
  [
    "Dans le même temps, le Conseil a souligné l'importance du rôle du Coordonnateur des secours d'urgence dans la facilitation de l'accès des organisations opérationnelles aux zones d'urgence, la coordination des missions interinstitutions d'évaluation des besoins, la préparation des appels globaux et l'appui à la coordination sur le terrain.",
    "4933de9f48bd5381816c70d88f3708e0"
  ],
  [
    "Les frères ont tous joué au hockey à Port Hawkesbury pendant l'hiver.",
    "fe6d36b0e9c9631f2ad94fb4f9adf7db"
  ],
  [
    "La stratégie de défense nationale du Brésil, mise à jour en 2012, affirme que la modernisation des forces armées est intrinsèquement liée au développement national.",
    "45b255523875d847fd42a2bfc401b817"
  ],
  [
    "L'opération est importante car elle fournit un mécanisme de réduction de la valeur actuelle nette de la dette due au Groupe de la Banque mondiale et est potentiellement accessible à tous les pays qui ont une dette en cours de la Banque mondiale et qui entrent maintenant dans la catégorie des pays qui empruntent uniquement à la Banque en utilisant les ressources de l'IDA.",
    "24a857e486b5279b9ad73d8bec723072"
  ],
  [
    "Il y a des aventures qui semblent plus ou moins typiques mais en dessous se trouve un bâtiment actuel.",
    "0a3d5d85dafe3a8acdfebaf8f656b56c"
  ],
  [
    "Ce qui m'inquiète le plus, ce n'est pas Poutine, mais le fait que la Russie soit de nouveau confrontée à un afflux excessif d'investissements de portefeuille étrangers, comme en 1997.",
    "f7bc0d2447a20ca2191c8c5faed9f851"
  ],
  [
    "h) Nous nous efforcerons de renforcer le contrôle interne des forces gouvernementales en améliorant à la fois la qualité et la quantité des ressources humaines, techniques et matérielles mises à leur disposition.",
    "59846b105b71e5ee16c71c250e5306ce"
  ],
  [
    "Ma femme et moi avons beaucoup aimé le film.",
    "21076068f09e09806056124f833e500b"
  ],
  [
    "c) Lance un appel au Programme des Nations Unies pour le développement et aux autres organismes des Nations Unies chargés de l'aide au développement pour qu'ils appuient le programme de formation et d'assistance technique de la Commission et qu'ils coopèrent et coordonnent leurs activités avec celles de la Commission ;",
    "a01ac4a59f060e031f8be55dcb9daa82"
  ],
  [
    "Obadiah fut un élève de Joseph Colon Trabotto (Maharik), et devint rabbin à Bertinoro, une ville de la province moderne de Forlì-Cesena, d'où il a dérivé son surnom, et à Città di Castello.",
    "d78b7836ca4d8cec1ce693691eb2a641"
  ],
  [
    "Je viens de vérifier qu'il a remporté l'Oscar de la création de costumes et je le dirai à juste titre.",
    "8ac619679f14cd7de5572d009af9865f"
  ],
  [
    "March et sa femme ont du mal à s'adapter, et il boit ; le jeune homme d'O'Donnell, Harold Russell, a des crochets au lieu de mains et se demande si la vie peut même valoir la peine d'être vécue ; et pire que tout, la femme d'Andrews le jette pour un gars avec de la pâte et il a perdu des années, obligeant les employeurs à ignorer ou à nier son droits à un emploi, à la considération de ses mérites individuels, à avoir même ce qu'il avait avant d'être arraché à sa vie et poussé dans l'arène du risque — pour rien, et la perte de tout ce qu'il avait jamais eu.",
    "1cab9521d26d23ad7b5a67a6d442a6b6"
  ],
  [
    "Le Comité a noté que divers points de vue avaient été exprimés sur la question de la définition et de la délimitation de l'espace extra-atmosphérique.",
    "b710ada59522e441ea98d8273ce5bd77"
  ],
  [
    "La Marine en a fait le centre de pré-embarquement et d'entraînement pour les glands, les CASUs et les CBMU.",
    "9e35df3719c59be6dd8f36c0a6b5b32d"
  ],
  [
    "Cependant, même sorti en DVD, le film est toujours l'une des meilleures représentations de la vie des bushranger en Australie au XIXe siècle.",
    "4466f44604830c3984acaeb76f89f28f"
  ],
  [
    "La meilleure partie de ce film est que vous pouvez le regarder encore et encore et toujours ne pas vous contenter de le regarder.",
    "308332763341b8b9a2fdf19ef351e29c"
  ],
  [
    "L'exigence du consentement mutuel, déclarée par le Code du statut personnel comme l'une des conditions du mariage, a définitivement retiré le mariage du contrôle précédemment exercé sur lui par les familles.",
    "bb67cec1aecb4c5c6863163252eea3c0"
  ],
  [
    "Ingénieur de profession, il est connu pour ses recherches sur la cybernétique.",
    "46bfe2e2106e7041981bc02d0ce3e86c"
  ],
  [
    "J'ai regardé celui-ci surtout pour voir Charlie Ruggles et Una Merkel, deux de mes préférés.",
    "4e229dd08f9e4f6499e3f877a394e663"
  ],
  [
    "C'est pourquoi ma délégation s'abstiendra lors du vote sur le projet de résolution dont l'Assemblée est saisie.",
    "7de3c0e36fbd103aadcd2a1235b1d2ea"
  ],
  [
    "Elle a été membre de l'Association des femmes architectes (fondée par Henrietta May Steinmesch), la section Alpha Alpha Kappa.",
    "acc98ac5542e144d29aec19fd9535d87"
  ],
  [
    "Ainsi, l'émergence de l'économie néoclassique au XIXe siècle a été fortement influencée par la physique newtonienne et cartésienne, movi",
    "9ca5ffc0c86f8be95fb951ed012218e6"
  ],
  [
    "Après tout, en plafonnant les spreads, la facilité de rachat limiterait le risque baissier tout en incitant à détenir les obligations et à attendre la hausse — une bonne raison, peut-être, de faire de la facilité une offre temporaire.",
    "fed01a74f83a208c4ee44872eef73214"
  ],
  [
    "La Commission a pris note avec satisfaction des informations que le CCQA avait présentées en réponse à une demande formulée par la Commission elle-même à sa session précédente.",
    "9fb470e2ed27da4337dad9d8793b9579"
  ],
  [
    "C'était... intéressant ?",
    "11ac00682d879bc5f4a2b37cdb5565e4"
  ],
  [
    "Il y a 21 sépultures de militaires enregistrées et entretenues par la Commonwealth War Graves Commission, 20 datant de la Première Guerre mondiale et une datant de la Seconde Guerre mondiale.",
    "b48ac83f2d92fb09cd1dc16d02efe57b"
  ],
  [
    "Ce film raconte l'histoire du capitaine d'un navire qui avait volé les yeux (qui étaient des perles noires extrêmement rares) d'une sculpture de Dieu d'une tribu indigène et les avait cachés quelque part que lui seul connaissait avant de quitter l'île de Tivi.",
    "d0e9f8057c5f635c7605b3a51a402ae1"
  ],
  [
    "En fait, il a fini par livrer encore moins que ce à quoi je m'attendais.",
    "107a65662f6ffac9326762e8c5e74910"
  ],
  [
    "Le premier épisode de « Man to Man with Dean Learner » qui vient d'être diffusé était au moins à la hauteur de la plupart des épisodes de « Garth Marenghi's Darkplace » et m'a invité à « My Maisonette ».",
    "53aef4510eb80ca1f02513861339504c"
  ],
  [
    "Mais la Serbie affirme que la province reste un élément essentiel de sa tradition historique et culturelle.",
    "9f92c815acc0d5b8c3771236635e7ffd"
  ],
  [
    "ainsi que la résolution 1993/35 du 25 août 1993 de la Sous - Commission de la lutte contre les mesures discriminatoires et de la protection des minorités Voir E/CN.4/1994/2-E/CN.4/Sub.2/1993/45, chap.",
    "ff3a080bfb2430c208986f4cdd5a06e0"
  ],
  [
    "Il écrit que quelques mois plus tard, la chanson jouait sur shuffle et il s'est rendu compte qu'il avait auparavant brossé ce qu'il croyait maintenant être l'une des meilleures et des plus sous-estimées chansons de 2016.",
    "ce6edf652bdd1d02f62dc72a769f2b5d"
  ],
  [
    "Si l'on a vu ses chefs-d'œuvre de la BBC « Cullodden » et « The War Game », on reconnaîtra le style (et sa voix) quelques secondes après le départ.",
    "edfd68aa76f95736ddbdbc4c70bc5061"
  ],
  [
    "Dans le passé, elle portait des noms dans deux autres langues : Les Industries de la Rive Sud (français) et Meubles Rive Sud (espagnol).",
    "2eb56d6ad4721b3440a9f274abb08500"
  ],
  [
    "Quand Chávez déclare « moribonde » une constitution légitime, ou lorsqu'il proclame l'état c'est moi en déclarant une fête nationale pour commémorer ses 10 ans au pouvoir, on voit des exemples éloquents d'une farce institutionnelle maison qui condamnerait n'importe quel pays au neuvième cercle de la misère.",
    "7dd65c3234c210fba8695bcac81220e7"
  ],
  [
    "Dimension septentrionale de l'UE, dont l'objectif est de créer une zone de libre-échange englobant tous les pays de la mer Baltique.",
    "b78482eb0747326621b08684ab7145ef"
  ],
  [
    "Lance un appel en faveur d'une campagne concertée de promotion et d'information au nom de l'Année aux niveaux national, régional et international, avec une forte participation des médias ;",
    "3cdd097b0870bc45541ece97ec863df6"
  ],
  [
    "Je trouvais que le jeu d'acteur était plutôt bon dans l'ensemble.",
    "04445caf8a3cffa1bb04dfb1882ccf57"
  ],
  [
    "Les généraux ayant reçu l'ordre d'utiliser des armes chimiques devraient tenir compte de la perspective que le régime puisse, en fait, tomber et qu'ils puissent ensuite être jugés pour crimes de guerre.",
    "46f39b6d6b421247efa0a2b0a97200c3"
  ],
  [
    "Le 10 avril 1986, il a renouvelé sa demande par le biais d'une plainte (queja), qui n'a pas non plus été traitée par les autorités.",
    "07c9ff7bd0104fc1bdb71d700813a5f8"
  ],
  [
    "Si vous lui enlevez ses scènes d'ouverture et de clôture idiotes, la vaillante caractérisation de Mme Carrera fonctionne presque ; elle aurait peut-être été une plus grande star, si on lui offrait de meilleurs films que cela.",
    "429fa3304468a1721cb2baab2ed83fbb"
  ],
  [
    "Je ne suis pas sûr de savoir pourquoi ce film a obtenu une si faible note.",
    "fa3d38fdeb3ed019d9571372b9d1abc6"
  ],
  [
    "Quoi qu'il en soit, une augmentation du nombre de membres permanents ne devrait pas impliquer de droits de veto supplémentaires, car cela serait injustifiable au vu des réalités actuelles.",
    "85d8bce13f4e45bba5c1b2f7588aeb67"
  ],
  [
    "Paléographiquement, il a été attribué au XVe siècle.",
    "2f706a1fec74fe745635c0d38daa3ecc"
  ],
  [
    "Ils ne disent pas vraiment à personne où ils vont non plus, donc aucune aide n'est en vue.",
    "434d15b863d3a7a0bf9190481653268f"
  ],
  [
    "Retrouvez-le quand il sera diffusé tard cet été",
    "d746a3e2e0d55ea27cba7bdd2bffb29f"
  ],
  [
    "Personnellement, je n'étais pas fan de Zozo, mais au moins cela avait une certaine valeur de production.",
    "c51c7a58d257ebe7bbc1dc4c1540423c"
  ],
  [
    "Zut, Van aurait pu lire l'annuaire téléphonique ou leur montrer des photos d'autopsie et ils auraient probablement ri !",
    "5b8dba2c0843573752c0beadca6c3a0d"
  ],
  [
    "J'adore ce genre de comédie.",
    "a82c8523067d157bd47670fa30690c9c"
  ],
  [
    "qui a le droit ou la compétence d'agir ou de prendre des décisions au nom de l'autre ou de l'île dans son ensemble.",
    "5a372e60030278a8288dd9b37bd789c0"
  ],
  [
    "1. Albert Brooks et Monica Johnson — Perdus en Amérique 2.",
    "5b53d48e8c60c8901fd560eb3def18a0"
  ],
  [
    "il est ravi qu'un de ses amis ait assassiné une autre de ses amies, la petite amie du tueur.",
    "6cce261bb3f9497e1766ffcfd959afb7"
  ],
  [
    "Mais paradoxalement, elle peut aussi contenir un élément d'oubli, car elle tend à masquer le fait que la libération a nécessité une défaite militaire.",
    "987e076fe5cba230537295d6977c90d0"
  ],
  [
    "Ces efforts ont impliqué la participation conjointe de divers organismes du système des Nations Unies (PNUD, UNICEF, OMS/OPS, Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO), OIT-Programa Regional de Empleo para America Latina y el Caribe (PREALC), FNUAP et CEPALC) ainsi que des organismes régionaux organisations.",
    "02cb86848c8a92f15a5abbf11626ae0f"
  ],
  [
    "Nous considérons cette résolution comme une preuve supplémentaire de la solidarité des peuples et de la coopération entre les nations, ce qui est très important pour un pays aussi petit que la République de Moldavie, dont les ressources humaines et matérielles sont limitées.",
    "4fb96163f88c433946b4c13648bad022"
  ],
  [
    "Richard C. Hollyday, Radm.",
    "208c2f0f7880a4d6e43766e286cf2c49"
  ],
  [
    "Je pense même que cela devrait être montré en classe - c'est si important.",
    "172e8f342128d8e5e0ce773a6984cc01"
  ],
  [
    "Les propositions relatives à une sorte de « partenariat pour la transformation », basé sur des réformes politiques et le plein respect des droits de l'homme et des libertés fondamentales, doivent tenir compte du fait que le paysage politique de la région restera certainement instable et tendu dans les mois à venir.",
    "b27f3d28e9a9c0827f54e7302739778f"
  ],
  [
    "Dans l'attente d'une telle action concertée, et nous félicitant de la présence d'une telle force de la communauté internationale à cette conférence, nous demandons une fois de plus aux pays amis et aux institutions internationales de fournir, en signe clair de leur appui à la paix et au développement dans la région, le la coopération nécessaire pour poursuivre les efforts déployés en Amérique centrale pour atteindre nos objectifs de développement durable.",
    "b6a9396833dd3d4cb8ef188e513ec595"
  ],
  [
    "Ses 39 coups de circuit combinés ont mené les ligues mineures en 2007, alors qu'il a remporté le Joe Bauman Home Run Award.",
    "887526578095631074b4be2558b49578"
  ],
  [
    "Il a également de la bonne musique pour piano, des séquences intéressantes et un excellent travail de caméra.",
    "575592c6d1bc212c075a12371826f5ad"
  ],
  [
    "Tout d'abord, ce n'est pas de l'horreur, ça ne fait pas peur et (à moins que ce ne soit pire que ce pour quoi je lui ai donné le mérite - ce qui est possible) n'essaie pas de le faire.",
    "fe2911c0ceaa4600c3f27ed9f7a4d1fe"
  ],
  [
    "Jetez un coup d'œil à SWING PARADE DE 1946 pour en avoir la preuve : ils viennent de construire ce gigantesque décor de boîte de nuit, puis ont trouvé une excuse pour filmer des acteurs et des musiciens qui courent dessus.",
    "2de083ddeef92715b1f4334abbb128dd"
  ],
  [
    "Dans plus de 90 % des cas, la détention de l'accusé est demandée en vertu de l'exigence a), c'est-à-dire en raison des besoins de l'enquête.",
    "db413ae3de3feae6f2901ddc55fd9afc"
  ],
  [
    "Avec la sortie de l'affiche au cinéma début décembre, Marvel a révélé que l'équipe de scénaristes composée de Joe Shrapnel et Anna Waterhouse avait travaillé sur l'histoire du film, tandis que Jac Schaeffer avait contribué au scénario.",
    "8087b53fbf3af1db7333bbd295749d7d"
  ],
  [
    "N'est-ce pas une leçon plus importante que d'apprendre à surmonter ces déceptions et à tirer le meilleur parti de sa vie ?",
    "32034085e7a6104e67c208a2247a6523"
  ],
  [
    "Il est temps de poster ce commentaire et de regarder quelque chose de décent.",
    "5da6c93310c762206f752dca314f6c14"
  ],
  [
    "« Rouge » semble être un peu un espoir.",
    "100cd62c4dc2f6c7956fee8365bf8497"
  ],
  [
    "Puisque ce paiement partiel, d'un montant de 73 millions de dollars, concerne une contribution de 1993, les liquidités ne peuvent pas être considérées comme excédentaires à la fin de 1992.",
    "d2ee7368c1b1d1456608801cf9303d88"
  ],
  [
    "Floyd Davis a effectué les 72 premiers tours de la course de 1941 avant d'être remplacé par Mauri Rose, qui a terminé la course en tête.",
    "c5eac8fc43c186958d2c114c51b10275"
  ],
  [
    "Le ridicule « Primeval » est arrivé en premier, à propos d'un croco nommé Gustave (!) qui gouverne les marécages du Burundi.",
    "b55333368c455fc5711d3e5ddabaf041"
  ],
  [
    "8. À la même séance, la Cinquième Commission a adopté le projet de décision A/C.5/48/L.84 sans le mettre aux voix (voir par.",
    "15a7a346cb3c38145aad7467353cdb29"
  ],
  [
    "20e NSFC Awards 3 janvier 1986",
    "b0a259ea01407b0d0820423911457994"
  ],
  [
    "Je n'aime pas vraiment le film, j'ai aimé qu'il soit très sanglant mais quand il se termine, il n'y a aucune raison de le regarder à nouveau, aucune raison de s'en soucier, et ce n'est tout simplement pas un film très convaincant.",
    "87e89b67267e24e78cd1fd990f30a1e5"
  ],
  [
    "Le deuxième de ces syndicats est composé du Lesotho, de la Namibie, du Swaziland et maintenant du Zimbabwe, qui utilisent tous le rand sud-africain.",
    "455400a4084ab4f3622d5af1a115ed87"
  ],
  [
    "Il s'agit d'apporter un soutien à sept projets mondiaux de grande envergure, tous impliquant des institutions de recherche internationales, avec un budget total d'environ 40 millions de dollars ;",
    "461cd9c9c464015366ab32991c5e07ef"
  ],
  [
    "Au cours de la dernière partie de sa vie, Gheorghiu s'est consacré à la littérature et à l'art.",
    "eee6ba9963588c832feace633c19167a"
  ],
  [
    "Un film d'éclaboussures suédois ?",
    "99c2cf81352bcdb3207b68cfb07f7b57"
  ],
  [
    "Andersson nous apprend à nous réjouir de la misère de chacun d'entre nous.",
    "afec7ce9de642c38908671685fb6a2f0"
  ],
  [
    "Moins de la moitié des personnes ayant déclaré avoir déjà reçu un diagnostic de trouble bipolaire ont reçu un diagnostic de trouble bipolaire sur la base du SCID.",
    "c4ea16c3029ac1988cebc0ab5287f5db"
  ],
  [
    "J'ai l'honneur de vous informer que votre lettre datée du 5 mai 1993 (S/25756) concernant la Géorgie a été portée à l'attention des membres du Conseil.",
    "ef8f6ae676305d61951bd148079e2338"
  ],
  [
    "La Papouasie, la Nouvelle-Guinée et la Nouvelle-Bretagne occupées par les Japonais étaient des territoires administrés par l'Australie qui a vu des bataillons du camp Seabee Brisbane.",
    "951d73f7ec99cf368ffe130ba0821373"
  ],
  [
    "Si vous voulez voir un bon film similaire à celui-ci, mais bien meilleur, allez voir The Hitcher.",
    "53e8b231eb62af3b6570f12b0b590913"
  ],
  [
    "Après le lent début et quelques pitreries de feuilleton, j'ai commencé à l'aimer.",
    "f47523933b0430e833343d6022821566"
  ],
  [
    "Alors que les affrontements du passé s'amenuisent, de nombreux nouveaux impératifs économiques et politiques sont apparus qui exigent de nouvelles approches dans les perspectives des États et des organisations.",
    "818e6eeb48ba1cf928baf6604a422fe1"
  ],
  [
    "Sur le côté nord de Central, l'ajout de Monte Vista a été planté en 1926 par William Leverett.",
    "64020e5368831eddbedfdf0dea132b59"
  ],
  [
    "Tout d'abord... Je dois dire que jouer n'est pas très bon.",
    "aac688b8d7a3ce995e1df35275184be6"
  ],
  [
    "Cependant, il ne perd jamais contact avec le côté humain de l'histoire, car face à tout ce qui se passe choquant devant nous, nous nous retrouvons avec des notions perçues de confiance et de soupçon. 9/10",
    "4a36b1283d7829da254d0d57cf80605a"
  ],
  [
    "Diane Lane, Mickey Rourke, Rosario Dawson & Thomas Jane... Pas mal de casting à mon avis, mais ils ont été complètement gâchés dans ce film.",
    "57bfd9a012f47f742c39a99c8a2acf8a"
  ],
  [
    "L'Europe n'a pas besoin du plan français de coordination des politiques fiscales, ni d'un autre FMI, mais il faut une discipline budgétaire pour empêcher d'autres pays de se libérer des ridi",
    "288a9581ab78efa28345fa002a19eec4"
  ],
  [
    "6.4 En ce qui concerne le droit à la sécurité de la personne, le Comité note que M. Bwalya, après avoir été libéré de sa détention, a fait l'objet de harcèlement et d'intimidation continus.",
    "f81a508b061c2d8419bc1807d19ed991"
  ],
  [
    "Les personnes remarquables incluent :",
    "ce5334bcfc887c0dfd316601a9899323"
  ],
  [
    "Il a également été membre de la Komla Dumor Memorial Foundation, une fondation créée pour soutenir l'héritage du défunt journaliste ghanéen de la BBC Komla Dumor, en poursuivant des plans qu'il avait pour promouvoir les idéaux qu'il défendait et pour lesquels il travaillait.",
    "3c691519a6c0bded3f8839e874f6a7e3"
  ],
  [
    "En revanche, si le seuil est fixé suffisamment bas pour réduire les spreads par rapport aux niveaux de panique, les achats seront plus substantiels, mais au détriment de la réduction considérable de la décote effective sur les détenteurs privés.",
    "e3ff7711db5fdf3695c4ddeb53772cd7"
  ],
  [
    "Au cours des entretiens techniques de haut niveau à New York, des éclaircissements ont été fournis par les autorités iraquiennes.",
    "32ac000033cd141f5f6c5cb5ba01d1f8"
  ],
  [
    "La critique la plus accablante du plan de McCain est qu'il lancerait une nouvelle guerre froide entre des États qualifiés de démocraties et d'autocraties.",
    "d45b8734ef8f5367dd9e2f19b1ae6ed7"
  ],
  [
    "Les bureaux régionaux de NOVER à Asmara, Keren et Mendefera étaient dirigés par un coordinateur régional et assistés par trois à quatre agents électoraux organisés en deux équipes mobiles de deux personnes chacune.",
    "05c981a0a040deccc680598a4a06c30e"
  ],
  [
    "Les îles font partie immédiate de la Nouvelle-Zélande, mais ne font partie d'aucune région ou district, mais plutôt d'une zone extérieure à l'autorité territoriale, comme toutes les autres îles périphériques à l'exception des îles Solander.",
    "3504d53d7915ba9d6612970ae7297dce"
  ],
  [
    "Une jeune femme, Jodie Foster, est témoin d'un meurtre mafieux, signale le meurtre à la police locale, et devient elle-même une cible touchée par les membres de la mafia.",
    "b7e898ef02f2d82610b5e7cf7381da73"
  ],
  [
    "Le scénario tourne autour de deux personnes.",
    "5e72f8706606a6d2b3d66cf20c26b9ca"
  ],
  [
    "Compte tenu de ce qui précède, la délégation russe ne peut voter pour le projet de résolution contenu dans le document A/48/L.50 et s'abstiendra donc lors du vote.",
    "d84a7aa6084a981c386245a7b1e6646d"
  ],
  [
    "Toute fonction de densité de probabilité (pdf) vecteur de base euclidienne.",
    "fa1d60dd5ba17eb90eaa8770c17bca7a"
  ],
  [
    "En effet, seul un scepticisme persistant à l'égard des tribunes politiques à la mode - tant du côté étatiste que du fondamentaliste du marché - peut promouvoir le pluralisme et la tolérance, et éviter un gonflement de la bureaucratie qui affaiblit notre économie.",
    "cc62bb3939299f46cfcdad69ed3d657f"
  ],
  [
    "Le 1er octobre 1993, le Contrôleur a demandé l'accord du Comité consultatif pour les questions administratives et budgétaires pour engager de nouveaux engagements mensuels d'un montant brut ne dépassant pas 3 204 600 dollars (montant net : 3 028 200 dollars) pour le fonctionnement de la MINURSO pendant la période allant du 1er septembre au 31 Décembre 1993.",
    "952d156d5b8d9f8c0ce0e11290ce2394"
  ],
  [
    "Kelly Richmond Pope est juricomptable, professeur à l'université DePaul et cinéaste qui analyse la criminalité des entreprises.",
    "4d3a9f0486bfe32b32ef6f862ff18fa1"
  ],
  [
    "Eh bien, je t'ai prévenu.",
    "be74171c87c37d10dd1d3bd8ef3a589e"
  ],
  [
    "Le montant prévu doit permettre de couvrir les frais de rapatriement de 10 174 militaires (9 156 000 dollars) et les voyages dans la zone de la mission c) Autres dépenses relatives aux contingents.",
    "179a84e38049b173204bce2b325f1e89"
  ],
  [
    "Indécouragé, il se rend sur son balcon et la supplie de s'enfuir.",
    "597bd5cc4b3010f37eadc3c03fb319b3"
  ],
  [
    "Néanmoins, il a des moments de mastication de paysages stellaires, et le film offre une ambiguïté sinistre de Norman Reedus, la jolie Polly Walker, et une fin surprise (télescopique pour les cinéphiles fréquents), tout en offrant un beau regard sur la physiographie à la fois du Maine et de Rickman.",
    "95f2112d7b5130873eeaa54eeb00c6aa"
  ],
  [
    "Les crimes odieux et l'agression brutale contre la République de Bosnie-Herzégovine, État Membre de l'Organisation des Nations Unies, constituent sans aucun doute l'une des pires tragédies humaines de l'histoire contemporaine.",
    "0efb091f97afb7bbea2d8b3289c3545d"
  ],
  [
    "Su venait d'une famille intellectuelle : son père Su Pei était vice-président de la Central Party School et sa mère était reporter au Guangming Daily.",
    "c004d981a94d8e6c9399d3fdf2480f70"
  ],
  [
    "Dare Rudd (John Wayne) et son acolyte Dink Hooley (Syd Saylor) sont des cowpunchers itinérants qui ne semblent pas pouvoir rester très longtemps au même endroit.",
    "abc9aee8dd36f0b80615ea267408b069"
  ],
  [
    "La première est qu'au-delà des nombreuses couches de dépression et de méfiance en France, il existe un potentiel de départ nouveau et collectif.",
    "73edfb01b27722e06a329ab27cd376c3"
  ],
  [
    "En d'autres termes, la PEV ne tient pas compte des différences de développement, de culture et d'aspiration entre les pays partenaires de l'UE.",
    "33b203a45a2f728e171fd1c06f43f8f1"
  ],
  [
    "c) Comparer et évaluer la pertinence, la force et l'utilité de divers programmes et activités entrepris par différents",
    "aefaeac01a6a85f9c53f192fb546af57"
  ],
  [
    "Mme JAGAN (Guyana) (parle en anglais) : En cette période d'après-guerre froide, l'Organisation des Nations Unies est à la fois stimulée et stimulée par les possibilités qui lui sont offertes de transformer les conditions défavorables dans lesquelles travaillent tant d'habitants du monde.",
    "5714c96be784459d208a0dba229fdf4a"
  ],
  [
    "Avec les Oilers, il a été impliqué dans tous les aspects du département des opérations hockey du club.",
    "e38a558a3b584c82fbc449f081bbd456"
  ],
  [
    "Dans une large mesure, Sarkozy peut être considéré comme Chirac avec plus, alors que Royal est clairement Mitterrand avec moins.",
    "810f4da6b25ab207fe2c069bbc759623"
  ],
  [
    "À la CEPALC, à Santiago, certains bureaux demandeurs n'ont présenté à la section du personnel qu'un seul candidat pour chaque service de consultant requis.",
    "e6bc255cfb6fc8a6544ae74d4738affa"
  ],
  [
    "Il a fondé un magazine en ligne appelé Democratic China pour poursuivre le mouvement pro-démocratie.",
    "deb57b5796d44912678faa55f74867e9"
  ],
  [
    "Sa mère arrive avec brio à une idée qui nous fait voir des bébés roux tout autour à la fin du film.",
    "24610a62054be71842aeb2e4572d3d51"
  ],
  [
    "Mais j'avoue que j'ai failli le faire.",
    "7b6a96b37c1454e46acba31dbe4c7e3c"
  ],
  [
    "La tombe est située dans une vallée entourée de collines à quelques kilomètres de la ville et a été découverte sur la base d'informations fournies par une personne qui était berger à l'époque et qui avait remarqué une forte activité de bulldozer dans la région.",
    "a8b10d6150d5c9da791909a5651b7536"
  ],
  [
    "Pour une bordure, il a utilisé une lettre Q pour Quonset Point.",
    "819abe8b2a27dac4d1a71bfee85f36bb"
  ],
  [
    "Je me suis donc fait un devoir de regarder cette adaptation.",
    "a4b6818d73f1c50888ee2cee212f9d88"
  ],
  [
    "Lettre datée du 3 février (S/1994/117), adressée au Secrétaire général par le représentant de l'Ukraine, transmettant le texte d'une résolution sur la ratification de START I du Verkhovna Rada (Parlement de l'Ukraine) adoptée le 3 février 1994.",
    "96fcae028f778b096834deeb161cf43b"
  ],
  [
    "Une image de Lewis Manor est l'une des maisons figurant sur la couverture d'Antebellum Architecture of Kentucky, un livre de Clay Lancaster.",
    "2fb5de1ade112861072c2e70a25e559e"
  ],
  [
    "Cela aurait même pu être acceptable si la musique doublée avait été bonne, mais c'est un rendu médiocre du livret avec une qualité sonore de second ordre.",
    "1cd8df4a0693a7a9576a88e80dd28cd9"
  ],
  [
    "Aujourd'hui, les « démocrates conservateurs » et les libéraux préconisent l'adoption de toutes les réformes nécessaires pour accéder à l'UE, tandis que les opposants incluent des nationalistes extrémistes, de gauche et de droite, ainsi que certains éléments de l'establishment « laïque ».",
    "03046692639a4081ffe3558d41468a1a"
  ],
  [
    "6. Exhorte le Gouvernement sri-lankais et les autres parties au conflit à demander la cessation des hostilités et une",
    "f21c9e17ff08e2ceb649759c075d1144"
  ],
  [
    "L'Espace F1 se trouve actuellement au musée Matra en France.",
    "5e431187c6293a9549852aecc4451bc2"
  ],
  [
    "Par conséquent, le 60e anniversaire du bombardement incendiaire de Dresde par les forces alliées le 13 février 1945 a probablement été un moment plus crucial en termes de « politique de la mémoire » allemande que ne le sera le 60e anniversaire du 8 mai 1945.",
    "4a088a5d2d0fea50b5efb6e8eb18defa"
  ],
  [
    "Les nouveaux États membres de l'UE, dont l'efficacité énergétique est plus faible, sont ceux qui en bénéficieront le plus, bien que des obstacles importants doivent être surmontés grâce à des mécanismes de soutien supplémentaires.",
    "1483bd62cefc9cdeef0cfc1ed83fe11a"
  ],
  [
    "Ainsi, seule une augmentation relativement modeste de son accès aux ressources réelles a eu lieu au cours de cette période où il est tenu compte de la perte des termes de l'échange.",
    "0823640b42cc3ced95137a65d8e15e93"
  ],
  [
    "La distribution de probabilité linéaire sous-jacente pour la loi de von Mises est mathématiquement insoluble ; cependant, à des fins statistiques, il n'est pas nécessaire de traiter de la distribution linéaire sous-jacente.",
    "d2c4b535143bea61709024e74338f43b"
  ],
  [
    "C'est parfois drôle même si vous ignorez les pistes de rire, mais pas hilarant.",
    "40036e0579f4d39d683da7817cdc425a"
  ],
  [
    "Chkonia ou Chqonia () est un nom de famille géorgien.",
    "e4228564d1d65f69221bd20c95bedf89"
  ],
  [
    "C'est de loin l'un des pires films que j'ai vus depuis de nombreuses années.",
    "21801b869ead86e7b46c3f6eb9ea989f"
  ],
  [
    "La stratégie la plus largement préconisée pour atteindre cet objectif, au niveau international, a été de s'appuyer sur la mise à niveau des colonies en tant qu'action de confinement de crise, et sur la production de sites et de services pour répondre aux besoins actuels et futurs.",
    "a123c0075f78f824eb31e3340c8f4371"
  ],
  [
    "Suite au décès, le 1er décembre 1936, de l'échevin Patrick Jeremiah Kelly (indépendant, élu pour la dernière fois par les conseillers comme échevin le 9 novembre 1932, à la place duquel le conseiller Lawrence King (travailliste, élu le 1er novembre 1935) a été élu échevin par les conseillers le 6 janvier 1937.",
    "d47e67a5fe4db6bd23a243dc4a9c3590"
  ],
  [
    "Le livre de Golding doit être responsable de certains des superbes dialogues mais tout le reste était bon aussi !",
    "23c98f4a917dc73c24718c8b2ce163a9"
  ],
  [
    "L'opposition intransigeante des militants anti-science et anti-technologie — Greenpeace, Friends of the Earth et quelques autres groupes — a incité les régulateurs déjà avertis au risque à adopter une approche trop prudente qui a bloqué les approbations.",
    "2a66dad8daa00b2cfbeade264be28c67"
  ],
  [
    "des propositions de nouvelles réductions, en particulier des armes nucléaires tactiques, domaine dans lequel la Russie domine.",
    "229da752707e3c9bc9979956c9e2cc86"
  ],
  [
    "b) Demander au Programme des Nations Unies pour le développement d'examiner comment intégrer une composante handicap dans tous ses programmes de reconstruction ;",
    "bb4a3b02ee648e917a7e2dd0c67350f6"
  ],
  [
    "Gelai Lumbwa est un quartier administratif du district de Monduli, dans la région d'Arusha en Tanzanie.",
    "9f09e02bf32a1485b4b0744d9bb3b7af"
  ],
  [
    "J'ai été enchanté par les débuts de Niami.",
    "dbbf0eb9f845d78309c791bc3b18c7d5"
  ],
  [
    "s dans le mécanisme décisionnel de l'Union européenne qui lui permettrait de faire face à l'admission d'au moins 12 nouveaux membres, principalement d'Europe centrale et orientale.",
    "85b8edb6aecb1a378c4e72005cd7408e"
  ],
  [
    "Les ministres des Affaires étrangères s'interrogent sérieusement sur la capacité de cette équipe à s'acquitter de sa mission en conséquence, en raison du déploiement inefficace et du manque de ressources nécessaires.",
    "4c12ecf187bfed52cd320af5b3e4afce"
  ],
  [
    "Il est également vendu avec du tazarotène contenant 0,01 % d'halobétasol et 0,045 % de tazarotène sous forme de lotion de marque Duobrii (Bausch Health).",
    "7ac1e5c111d781f7551c89848f42becc"
  ],
  [
    "Une conférence sur la sécurité et la coopération en Méditerranée et au Moyen-Orient (CSCM) pourrait rapidement devenir un instrument utile pour promouvoir cette approche globale de la sécurité et du développement.",
    "855b71277d9ba77caae98cb548c6f4c4"
  ],
  [
    "Les équipements de hnologie (OT, RMN et autres) achetés avant l'imposition des sanctions s'usent ou sont hors d'usage parce que des fournisseurs étrangers (Siemens, General Electric, Cocherent et autres) refusent d'entretenir l'équipement et parce que les pièces de rechange, souvent mineures et peu coûteuses, ne peuvent pas être achetées à l'étranger.",
    "caf3f5cde534ff2a4640ed0e7578cbd3"
  ],
  [
    "20 % travaillent également dans la finance, notamment en tant que comptables.",
    "d38f00825225056f033bb1e3d4ea558a"
  ],
  [
    "Après 30 minutes, j'ai arrêté de regarder parce que c'était nul.",
    "8974b5c7f1bdf1d45df1a8766671708d"
  ],
  [
    "Quand j'ai vu ce film pour la première fois, j'ai été à la fois surpris et un peu choqué par la vivacité flagrante de l'histoire.",
    "ee334c98be78f9224ad8f59144796d3b"
  ],
  [
    "Note verbale datée du 26 août (S/24900/Add.74), adressée au Président du Conseil de sécurité par le Secrétaire général",
    "9a5f71d02b6ea5210f594be445a3fe0d"
  ],
  [
    "Le 27 septembre 1941, par ordre du Commissariat populaire à l'éducation de la RSFSR No.",
    "f088220b5ecd76d6c161c503cfe74af6"
  ],
  [
    "Un certain nombre de mesures ont été prises par le Gouvernement pour renforcer la législation et la politique en vigueur à cet égard.",
    "24430f8b3af581b5e9948c491e2cf52a"
  ],
  [
    "Le film n'est pas parfait mais « Titta Di Girolamo » restera longtemps avec vous après la vision du film.",
    "affc312492d310d45e997d268f1cec1b"
  ],
  [
    "Mme Gurie est malheureuse dans la poussière et veut partir.",
    "0a00db27e0f8e5e036769e8c9115c2b8"
  ],
  [
    "Pendant mon séjour à Madrid, j'ai pu voir une copie de ce film.",
    "8a1ff4d54d22367ac1e29397fd7a6d03"
  ],
  [
    "Compte tenu de cette situation difficile, l'Assemblée nationale a dû donner la priorité à certaines catégories de lois, principalement économiques et sociales, et retarder l'adoption d'autres textes jugés moins urgents.",
    "a8584bb6b4ea7b399bf72c67b719daba"
  ],
  [
    "direction faible, intrigue faible, musique peu impressionnante, je me demande pourquoi Udita Goswami est là dans le monde du cinéma en premier lieu ?",
    "87f0371e8b01b6441de1bd392e14c679"
  ],
  [
    "Ce film est également génial parce qu'il se moque de tout ce qui est impliqué, « Sur ordre du secrétaire financier du roi, H et R Blockhead ? » Ce film vaut le détour",
    "6b4f08a80fc9dd5c155413f7fbd26352"
  ],
  [
    "Aujourd'hui, le monde se demande si la Birmanie (Myanmar), après six décennies de dictature militaire, a",
    "ff4825a908857e0eae4860efc222fb28"
  ],
  [
    "Il est désormais admis que les grands soldes extérieurs — caractérisés par les relations commerciales bilatérales entre les États-Unis et la Chine — ont joué un rôle majeur dans le grand krach.",
    "5a175dd644ce3cc974309ecdd554df21"
  ],
  [
    "L'historien Mark Mazower a écrit que le livre est « une représentation immortelle - saisissante et vivante mais sans ménagement sentimentale - d'une génération obligée de remettre en question comme jamais auparavant la place de la guerre et les valeurs militaires dans la vie moderne ». Dans un article paru en 2013 pour le Financial Times, Mazower a écrit que le travail de Vigny est toujours d'actualité, l'Europe et, dans une moindre mesure, les États-Unis étant actuellement confrontés à une diminution du soutien public aux militaires, comme ce fut le cas en France après les guerres napoléoniennes.",
    "02c882105e930bbb0272b34846fe7f66"
  ],
  [
    "Je ne sais pas comment les gens saignent là-bas au Japon, mais j'espère qu'ils ont plein de donneurs de sang.",
    "cd3458577d0a0bac67d82825ac615c2e"
  ],
  [
    "C'est le type de film câblé de fin de soirée généralement associé à Andrew Stevens ou Shannon Tweed.",
    "994fcba5735ca366d1c679a0d2cbfdcc"
  ],
  [
    "Sa délégation se demande pourquoi on a donné ce nom à l'approche « table rase » puisque, si le plafond de 25 % sera aboli, le plancher de 0,01 % sera maintenu ; en d'autres termes, le principe de la capacité de paiement continuera d'être appliqué aux pays les moins avancés.",
    "45fe3b4028327af8eedc407f7ee755cd"
  ],
  [
    "Le Renault Espace IV a reçu de très bonnes critiques de la part des journalistes automobiles et est souvent cité comme l'un des meilleurs véhicules de la catégorie des grands monospaces.",
    "379a6ce1cdd20e10666140a7a5e56e60"
  ],
  [
    "Globalement Cela ne vaut pas votre temps ou votre argent.",
    "f8efd2110fb632071ade145690bb0524"
  ],
  [
    "capables en seulement trois ans de faire face à la supériorité technologique de leurs ennemis d'une manière que l'IRA en Irlande du Nord n'a pas été en mesure de faire en 30 ans.",
    "1754bd865ffe33488abc1a1cb97dc652"
  ],
  [
    "Il est apparu clairement, en étudiant la section du rapport du Rapporteur spécial sur les Kurdes, qu'il répète les mêmes allégations dans chaque rapport après avoir fait exploser le problème hors de toute proportion, révélant ainsi sa mauvaise foi et son rôle dans la salissure de la réputation de l'Iraq.",
    "b5cf9bd39d086643e3a0c5f71bfe870c"
  ],
  [
    "mauvais jeu d'acteur, les combats sont terribles, 3-4 secondes entre chaque texte, mauvaise musique, mauvais effet et toujours le même plan pendant le film.",
    "5e93bed6e1d1d80c83d3ebceda946ce6"
  ],
  [
    "Et en ce qui concerne les personnes âgées qui ont vu « Flash Gordon » sur l'écran de série ou à la télévision « à l'époque », si vous voulez que cette belle série reste attrayante pour les générations futures, demandez à vos enfants/petits-enfants de regarder ça quand ils seront jeunes.",
    "1cca6898a434b5f2ae3064749c7fe0fa"
  ],
  [
    "Nous avons un grand passé révolutionnaire qui véhicule toujours des valeurs universelles — liberté, égalité, fraternité — et une armée qui, comme au Mali, continue de faire la différence dans le monde.",
    "4e390f690155268ad415da3c003944ba"
  ],
  [
    "Quelqu'un peut dire : « C'est un peu l'œuf d'un curé », quand il veut dire que quelque chose est un mélange de bien et de mal.",
    "0c9ad4169e1b7f58703100d8ccd63af7"
  ],
  [
    "Une assistance a été fournie, dans le cadre du programme d'approvisionnement en eau, d'assainissement et de maladies diarrhéiques, pour remédier à l'incidence accrue des épidémies d'origine hydrique signalées dans toutes les régions du pays.",
    "d6f8ab35e0d5bf962a9c82f492c1bdfb"
  ],
  [
    "Il y a un grand nombre de scientifiques, de mathématiciens et d'autres personnes des deux côtés de la Théorie des cordes.",
    "51b5f3425eff646fbb99a569ab18d005"
  ],
  [
    "Mais en fait, il est probablement plus juste de considérer les hauts et les bas des marchés immobiliers mondiaux comme le reflet du changement dans notre conception du logement en tant qu'investissement.",
    "7c2ae8d500105105df5f7b6992885a33"
  ],
  [
    "Dans la pratique, la Cinquième Commission a exercé le type de microgestion du personnel et des dépenses qui devrait être exercée par le Secrétaire général pour que l'ONU puisse fonctionner efficacement et",
    "64e58218ae984a036bbf9aeaf7ef7f21"
  ],
  [
    "Compte tenu de la responsabilité particulière confiée à l'Organisation des Nations Unies, mon Représentant spécial ou le chef de mission en assurera la présidence.",
    "f88234bc18f1b7866b7db379b1cf4668"
  ],
  [
    "La moyenne circulaire de la population est simplement le premier moment de la distribution tandis que la moyenne de l'échantillon est le premier moment de l'échantillon.",
    "67960137a973a05e770924d7887f8b27"
  ],
  [
    "Les centres de formation Seabee ont été nommés en l'honneur des anciens chefs du Corps du génie civil : Radm.",
    "778ce97aac8fd202dd9886e201acf853"
  ],
  [
    "Sebastian Cabot est un abruti riche qui veut acheter toutes les terres parce qu'il y a du pétrole, bien qu'aucun des habitants ne soit au courant du pétrole.",
    "6ec23a172f9ce8caecfcd87a89a7eb70"
  ],
  [
    "Lors de l'examen de ce sujet, la CDI devrait tenir compte du droit des États successeurs d'adopter leur propre législation sur la nationalité, tout en veillant à ce qu'elle n'impose pas aux États des normes plus strictes que celles généralement acceptées.",
    "273deb61213fa75425e591e2a18e9c0c"
  ],
  [
    "Robert Kazinsky apparaît comme un motard surnommé « The Don ».",
    "1d9b22697d3a906fe4762e1ed8609679"
  ],
  [
    "Bien que ces différends ne soient pas susceptibles de provoquer des hostilités militaires cette année, l'utilisation de drones et de cyberarmes reste une menace réelle.",
    "14fe30d6d85ca10444362a540408b77e"
  ],
  [
    "Et le reste des personnages parlant livornese (la charmante Sabrina Impacciatore et tous les autres).",
    "98abadaf61cb60a9614d5b95642fd1d4"
  ],
  [
    "Dans le cas des minorités établies, elles sont acceptées comme faisant partie intégrante de la société bélizienne et ne bénéficient pas d'une reconnaissance spécifique.",
    "a4424ac4fcb8a691a1dff81c98227714"
  ],
  [
    "Ceci est illustré par le « Power and Control Wheel », un graphique généralement affiché sous forme d'affiche dans les lieux participants.",
    "d84cbde08827438bd5fcef17ff897f32"
  ],
  [
    "La seule scène à mi-chemin mémorable était une mauvaise tentative de comédie quand ils ont passé de l'essence en attendant une partition.",
    "5ea4f613ad5d8e97a912a58354478923"
  ],
  [
    "L'attribution du prix Nobel de la paix aux Nations unies et à son secrétaire général, Kofi Annan, est un véritable motif de célébration partout dans le monde.",
    "bfcc8f7d4c8e345d47998ae59ad4d728"
  ],
  [
    "L'octroi du crédit d'impôt dépendait du début du tournage dans les 180 jours.",
    "adc13fc3c3e62907228257d98344384a"
  ],
  [
    "La fin m'a fait sauter le cœur dans la gorge.",
    "5cf5e896abf7810a9375aaf44c5eb825"
  ],
  [
    "Il s'agit d'un film savamment réalisé sur trois jeunes enfants, un événement mystérieux avec leur père, la réinstallation dans les champs ouverts d'Angleterre et, finalement, les récompenses héritées du simple fait de faire signe aux trains.",
    "f7a0687124c1b7918e5c6f119c321625"
  ],
  [
    "Une étude réalisée en 1987 par le Conseil canadien de développement social a donné le nombre de sans-abri à 260 000 (1 % de la population).",
    "d67a1377023b13d3782ecfba51509d33"
  ],
  [
    "La gestion des données d'entreprise (EDM) est la capacité d'une organisation à définir avec précision, intégrer facilement et récupérer efficacement des données pour les applications internes et les communications externes.",
    "3f58a09664ceefc7ace2e8b954a92906"
  ],
  [
    "Le réalisateur a laissé de côté tant d'aspects importants et intéressants du livre qui en ont fait l'une des meilleures œuvres littéraires jamais réalisées.",
    "ab97ca567b63c0ec3f8cbd5c71165afd"
  ],
  [
    "Le bon sens dit de laisser Lou être le héros du film !",
    "9ab5fb2d4e2956cebf981233f909812d"
  ],
  [
    "L'autre source très prometteuse est la conversion de l'énergie thermique océanique (OTEC) qui utilise la différence de température qui existe dans la colonne d'eau pour produire de l'électricité.",
    "8abd9c9dddfafb506cd5dd933f49ce07"
  ],
  [
    "Cela a quand même du mérite.",
    "87ddf579726058f9b75560d64afa9980"
  ],
  [
    "Qu'est-ce que je peux dire ?",
    "66b229e5e01d693fc2c1b7b3b04c74cc"
  ],
  [
    "Ce n'est clairement pas vrai pour ceux qui souffrent de migraines ou de crises d'épilepsie à cause des nouvelles ampoules, ou pour ceux qui s'inquiètent sérieusement du mercure, ou pour ceux qui ont d'autres raisons de préférer les ampoules à incandescence.",
    "2a972bad1f180cddf2c2803862fdbef1"
  ],
  [
    "Elle est actuellement consultante chez PricewaterhouseCoopers.",
    "a3d654699e70fd5d12962d354447fc87"
  ],
  [
    "Inspiré du roman éponyme de James Joyce, « The Dead » raconte l'histoire silencieuse d'une célébration du Nouvel An à Dublin en 1904.",
    "00f6e82ca75e36656995aa0349f3f696"
  ],
  [
    "En 1992, l'administration pénitentiaire et l'Institut de réadaptation sociale ont pris l'initiative de fournir des informations aux détenus sur leurs droits dans le cadre de la procédure pénale portugaise, y compris le droit à un avocat ou, pour les étrangers, à un interprète et la possibilité de demander un",
    "8f5b45c3c5b17773435b213970bb05ae"
  ],
  [
    "La balade est palpitante et nouvelle pour Mole, pas tant pour Rat, mais elle se termine brusquement lorsque la caravane est détruite par une voiture qui passe.",
    "c7e3e7eea93155770cb91cd39538f162"
  ],
  [
    "Inner b*tch l'aide à boiter dehors et lui dit de ne pas mourir pendant qu'elle court chercher de l'aide parce qu'il est comme son seul ami vivant maintenant.",
    "4ed2dcb6221395fd2d1684b8dc30bf74"
  ],
  [
    "Les vaccins ont éradiqué la variole, poussé la polio au bord de l'éradication et sauvé des millions d'enfants de la rougeole, de la diphtérie, du tétanos et d'autres maladies mortelles et invalidantes.",
    "ad29a6335f3c909d16842a00c4bc4ede"
  ],
  [
    "Je reconnais que la plupart des horreurs des années 50 ne sont pas effrayantes par rapport aux normes actuelles, mais qu'est-ce que c'est que ça ?",
    "5b8ffc528654a048544fbd3fca2c1344"
  ],
  [
    "Et, par conséquent, le cycle de la honte de l'ignorance se poursuivra... à l'infini...",
    "6d74e626283b6f6639fc08359f7d8645"
  ],
  [
    "Les présidents expriment l'espoir que cette coopération se poursuivra et s'intensifiera à l'avenir, notamment en vue d'assurer la cohérence dans l'application des dispositions connexes des traités relatifs aux droits de l'homme et d'autres instruments internationaux.",
    "3bb924b019dd78d58f43835199a89e5c"
  ],
  [
    "Le scinque de Falla (Oligosoma fallai) est une espèce de reptile que l'on ne trouve que sur ces îles.",
    "7bda57330b031c8473677d70b80e40ac"
  ],
  [
    "Daniel, un danseur égomane, est kidnappé, maltraité et violé sexuellement par trois femmes masquées.",
    "38a374325a2fc6f0e946e114d14338e9"
  ],
  [
    "Il ne semble pas y avoir eu de recherches sur ce que vivent actuellement les vétérans irakiens.",
    "fca1856135d3e2c6362191213a531440"
  ],
  [
    "L'acteur que j'ai le plus aimé était Toby Huss dans le rôle de Nitro, tous les plans électriques que prend son personnage dans le film sont hilarants.",
    "237999bb489f3682a107159327c68dbe"
  ],
  [
    "Mesures prises : En novembre 1992, l'ONU a envoyé une mission technique composée du Directeur du Groupe de l'assistance électorale, d'un fonctionnaire du Centre pour les droits de l'homme et de trois consultants.",
    "1a3c26622b593ceb8b19565c0e142b63"
  ],
  [
    "Même deux grandes performances n'auraient pas pu sauver ce film.",
    "a2825b1f50605a1a7a0e5615ebf7fdc1"
  ],
  [
    "Très bien !",
    "3e67edea5112ffa37a918467f2aba394"
  ],
  [
    "La fragilité de la Corée du Nord est suggérée par le fait que même un événement politique aussi important que la conférence du Parti des travailleurs, qui s'est tenue pour la première fois en trente ans, a été brusquement reporté au début du mois de septembre.",
    "d2932290d1e7b534d85495b08fcf1b9b"
  ],
  [
    "Avec la nouvelle loi sur les défenseurs publics et les modifications apportées au Code de procédure pénale et à la loi organisant le ministère public, réglementant le droit de l'accusé à la défense juridique, la pratique des aveux extrajudiciaires a diminué.",
    "66ff7f34f478190f0b65e2cafc9fd00c"
  ],
  [
    "En 1944, le dragage des ports pour faciliter le mouvement des hommes, des fournitures et des navires est devenu une priorité méconnue.",
    "434d0025867f5371988b251bea697043"
  ],
  [
    "Sur le plan négatif, c'est assez insipide pour faire regretter encore 2 heures de vie perdues devant l'écran.",
    "72568b8a7ab99904d94bf8797e65f4ca"
  ],
  [
    "En effet, à première vue, cela semble être son antithèse parfaite : l'effondrement d'un mur symbolisant l'oppression et les divisions artificielles contre l'effondrement d'une institution apparemment indestructible et rassurante du capitalisme financier.",
    "59d09f88d4b347590c12e9317eb8dc2f"
  ],
  [
    "Henri était également allié au roi de France, qui menaçait d'envahir la Flandre, l'allié traditionnel de l'évêché de Liège.",
    "06156c9078830041578335a3fc45a34d"
  ],
  [
    "Bien entendu, en Occident, un plan d'investissement suscite des critiques de la part de ceux qui préfèrent ne rien faire d'autre que de parler de stratégies de croissance.",
    "ef6bf061ece9881c18a972f9393068e5"
  ],
  [
    "Mais, étant un collectionneur d'à peu près tous les types d'horreur, je me suis dit que j'allais m'emparer de cet obscur slasher des années 80.",
    "a68525cfeaf5e5dad80e078e0f1b76b4"
  ],
  [
    "Je ne sais pas comment il a obtenu de si bonnes notes et critiques.",
    "20611379881526936ba6f2e930ef8e9e"
  ],
  [
    "Visites guidées, conférences et séminaires, environ 6 fois par an ; conférences publiques sur les travaux de la Commission, données indépendamment ou dans le cadre de programmes organisés par d'autres organismes professionnels, non gouvernementaux ou intergouvernementaux, environ 12 fois par an.",
    "e6a42d115bcec0ed4eef61652ae7e170"
  ],
  [
    "C'est un de ces films B faits pour la télévision qui est tellement affreux qu'il est attachant.",
    "ffaea50b4a9b891617da56a88fac168c"
  ],
  [
    "L'euro semblant moins appétissant en tant que jeu de diversification par rapport au dollar, l'attrait de l'or s'est naturellement accru.",
    "349552791c290f1506aacf8839258c99"
  ],
  [
    "Au cours de son mandat avec Calgary, Risebrough a patiné en tant que co-capitaine des Flames puis tri-capitaine pendant quatre saisons, avec Lanny McDonald et Jim Peplinski.",
    "6f9b203938a1734456c86511a20a56a7"
  ],
  [
    "L'idée d'utiliser ce type d'hommes comme héros a inspiré de nombreux films qui sont sortis plus tard, y compris « The Dirty Dozen » réalisé en 1967.",
    "999df71298a616a2bb3c42ca65877d4c"
  ],
  [
    "L'espérance de vie moyenne des hommes russes, légèrement inférieure à 60 ans, est plus africaine qu'européenne (voire asiatique, pour la plupart).",
    "fd90f4b89e275e3806846d10edee1fec"
  ],
  [
    "La législation jordanienne antérieure à 1967 interdisait également le transfert d'eau d'un bassin versant ou d'un aquifère à un autre.",
    "c50fbc63ea6fa54298a29fdb8a85117e"
  ],
  [
    "Installations militaires Seconde Guerre mondiale :",
    "0ff9fd3755027aeaacedead9b39794e8"
  ],
  [
    "J'ai le plaisir de vous informer que le premier point que les parties ont convenu de négocier dans le cadre du calendrier, à savoir la réinstallation des groupes de population déracinés par le conflit armé, a été conclu avec succès avec la signature d'un accord à Oslo le 17 juin 1994.",
    "230e4574ea597b0a00b6dbdb32940987"
  ],
  [
    "Pour Suu Kyi et Thein Sein, chaque étape sera désormais délicate, à calibrer avec le même soin et la même délibération que Mandela et de Klerk pour surmonter leurs différences et sortir leur pays de l'isolement.",
    "acd4656ef493ad1ed02fba6ce38cc336"
  ],
  [
    "Cela signifie, bien entendu, que les économistes doivent être prêts à inclure des théories nouvelles et originales qui ne sont pas encore reçues par les spécialistes professionnels.",
    "00c93668b95a113e2726a2ab4cafa630"
  ],
  [
    "Ces élections permettront au peuple sud-africain d'établir le premier gouvernement multiracial de son histoire politique.",
    "b4e330d3deeb2f2e2af8c888a39bcde7"
  ],
  [
    "En 1930, plus de 100 maisons avaient été construites dans l'annexe de Monte Vista.",
    "d97c8b576716cae758bc97581e8ff28b"
  ],
  [
    "Incorporez les bienfaiteurs locaux (le prêtre Sean Hewitt et l'assistante sociale désemparée Kathleen Quinlan), et vous aurez une recette pour des séquences d'action plutôt peu excitantes.",
    "a61cc31b1670126ceaa87425bfc3452c"
  ],
  [
    "Bien sûr, la moitié du film est un joueur de football post-op aveugle tirant la brise avec son infirmière empilée, mais à tout moment, nous pourrions couper à la tête caquetante désincarnée du cerveau sataniste, ou Nurse Sherri courir un fermier à travers avec une fourche, ou un petit peu de film étudiant abstrait rapide couper pour aller avec les effets de pulsing-blob dans la scène de possession, ou le morceau topless le plus gratuit jamais vu, ou dieu sait quoi d'autre (j'oublie, pour être honnête).",
    "6f0e578eb5e43f8b60e2c5dfdfc49cb9"
  ],
  [
    "La charmante Ally Sheedy n'a pas pu empêcher cette bombe de détruire les cinémas et les magnétoscopes partout.",
    "ff50cb05972983514fa4695f91d198f0"
  ],
  [
    "H.M. « Howling Mad » Murdock), Melinda Culea (Amy Amanda Allen), William Lucking (Col.",
    "6007d28a7c43d770bdf47c3fa04848c4"
  ],
  [
    "Certains citent la Bosnie, où l'OTAN a mis trop de temps à protéger les populations civiles au milieu des années 1990, comme une raison pour laquelle",
    "fb56f785c837472f8ef459450b023fa6"
  ],
  [
    "Dans ce cas, des ressources devraient être transférées à la nouvelle section à partir de diverses autres sections.",
    "26ee24700e7efb2425c517656011ca8f"
  ],
  [
    "En ougaritique, une expression apparentée est bin 'il.",
    "cefd8ce9f959709f7abbddda42a2a6f2"
  ],
  [
    "C'est, à mon avis, l'un des meilleurs films des années 1970, et il est carrément criminel que le film ait été volé et distribué à l'insu de Barry (les responsables de ce vol devraient être nourris au lit, le plus tôt possible).",
    "276d11107edff1eff084161d16f23fb5"
  ],
  [
    "Les lauréats du prix Nobel tels que Martin Luther King, Lech Walesa et Aung San Suu Kyi ne sont que quelques-uns des nombreux exemples que le comité Nobel a reconnus les années précédentes.",
    "2621d3f76d81b390373af8d3c9474064"
  ],
  [
    "Est-ce un bon début pour le genre ?",
    "cba43e0c8dc47b555fb5458ec573ab88"
  ],
  [
    ", l'UNRWA a souligné la nécessité de veiller à ce que les réfugiés de Palestine en Jordanie, au Liban et en République arabe syrienne soient également inclus dans les développements régionaux.",
    "1fc2f044d13d180ec16b850e705f2949"
  ],
  [
    "Un nouvel hélicoptère de transport, le Z-15, pourrait entrer en service naval d'ici 2015 en tant qu'hélicoptère embarqué polyvalent de taille moyenne.",
    "1b02f5cadbf5cab00b3db1cc92aed5af"
  ],
  [
    "Il s'agit essentiellement d'un remake de The Beast From 20,000 Fathoms (1953), mais réalisé avec votre montre-marionnette ressemblant à un serpent standard au lieu d'une création élégante de Ray Harryhausen.",
    "11ffa6d5f8c3e966c13543a5639b8c76"
  ],
  [
    "En fait, ce n'est rien de plus qu'une collection de vignettes liées entre elles par une intrigue lâche.",
    "61fa4bff4c715597d5e9d521b65da696"
  ],
  [
    "À l'intérieur du pays, le nombre de personnes déplacées est passé à 400 000 ; ce chiffre, ajouté aux quelque 500 000 Salvadoriens que le HCR estime être aux États-Unis et aux 200 000 au Mexique et en Amérique centrale, représente 20 pour cent de la population totale du pays.",
    "0631c391ab79892c230377a6071913e2"
  ],
  [
    "La dame de tête (ne se souvient plus de son nom, désolé) était plausible aussi, mais vous n'arrêtez pas de penser à Julia Stiles (c'était elle dans « Save the Last Dance », non ?) parce que celle-ci était vraiment coincée en mode « fille blanche ».",
    "671e3771823ba83298308a2a63a9bb03"
  ],
  [
    "clair à la fois des interventions à des fins humanitaires et de la tentative d'exportation de la démocratie par la force.",
    "b99a61225ed22695cef484aae054a9aa"
  ],
  [
    "Au moment de la rédaction du présent rapport, la Bosnie constitue peut-être l'exemple le plus flagrant, mais de nombreuses autres situations tout aussi horribles se profilent à l'horizon.",
    "de499459e82e9d7936872ad64f838632"
  ],
  [
    "Je suis à genoux",
    "607df7459bee4a4361727db7cdaf3bfe"
  ],
  [
    "Tu me fais dire mmm",
    "1805ff0862a66b20512b160794a65cfe"
  ],
  [
    "Si vous n'obtenez pas de résultats fabuleux, demandez-leur de le refaire si vous avez assez d'argent.",
    "1a1fb6533045fd489406e02d9c11045c"
  ],
  [
    "Mon cœur dit à ma tête certaines choses ne peuvent pas être dites ",
    "fcd3dfa1043184187cc3fd79523c6024"
  ],
  [
    "Par conséquent, le meilleur moyen de me joindre est par e-mail : irismmack@hotmail.com. ",
    "35ae1c3d861cdc9615d0b5d2a0a96490"
  ],
  [
    "Plus connu pour ses quatrains, ce poète était l'astronome royal du sultan seldjoukide Malik Shah",
    "2fa3e919e6ffaa7f37f88af5d14696ed"
  ],
  [
    "Quand j'ai la gueule de bois",
    "25696e1802d1143f868e32825b345334"
  ],
  [
    "Spot n'a jamais réussi à s'allonger sur le dessus de sa niche comme ce personnage de Peanuts",
    "e8640302d07367c58185388a03148132"
  ],
  [
    "Devise dans laquelle vous trouverez le nom de Lincoln au recto et au verso",
    "825a277484b06aa68b32a49b2a43d0eb"
  ],
  [
    "J'espère que ce mail vous trouvera bien. ",
    "d1a066fd95029b5cbf8d51c9d3d900fc"
  ],
  [
    "Nom populaire en Irlande pour l'oseille des bois trifoliée ou le trèfle blanc",
    "0b732a9564e328322fbf3b35d5cb46d2"
  ],
  [
    "Sous la pression communiste, le roi Michael a abdiqué en 1947 après un règne de 7 ans",
    "80c59946774d019f74d3dcaeb0e0e306"
  ],
  [
    "Toutes ces fois où je me suis précipité pour grandir",
    "39861c4a55d99e1eea736e73eb11225d"
  ],
  [
    "De cette façon, vous pourrez profiter de la beauté de la nature tout en apprenant à connaître la fille que vous aimez.",
    "1652dad22678ef48b79beba4aac68c37"
  ],
  [
    "Assurez-vous de ne pas laisser cela devenir un débat, et ne le laissez pas vous convaincre de sortir avec lui.",
    "3980a09c4ba5bdbc245704ff80acde1e"
  ],
  [
    "« Concerto Barocco » est dansé sur un concerto pour deux violons de ce grand compositeur baroque",
    "07c96a8a0924f4cface2a0d881fa786e"
  ],
  [
    "Parce que tu as tout gâché",
    "6ed032e1a033d62a9e9ea7c957821491"
  ],
  [
    "Tu peux l'imaginer ?",
    "5783df6a83277073aba51e7cdfeac7a3"
  ],
  [
    "Toutes les choses en colère que j'ai dites",
    "bb46e4ef0fd90ead88a4f237d2d8f769"
  ],
  [
    "Cet animateur de jeu télévisé n'a pas mis d'invités dans « Jeopardy ! » en tant qu'huissier au mariage de David Eisenhower et Julie Nixon",
    "b88f82076e35da1dd96067239fcf7868"
  ],
  [
    "Célébrez, on va fêter ça",
    "7e3135b831b0d9dd736774ecadf4468c"
  ],
  [
    "Septembre « Fall Fiesta » au centre de remise en forme Body Shop",
    "95c505144049afd274bbb38f6d32ce62"
  ],
  [
    "Un costume de rendez-vous du dimanche",
    "ea56b67e1203aea62516e69092c12f40"
  ],
  [
    "Cette vraie musique noire, cette musique noire",
    "9daa44205b0d4c0df40ec827df866dbe"
  ],
  [
    "Ton dernier souffle est un point d'interrogation",
    "de01799b361f441f3fd8cd1fd571fa38"
  ],
  [
    "Une jupe courte à mi-longue qui met en valeur un peu de jambe peut apporter un coup de poing puissant.",
    "a962aa17258bb493d760ae0cfe05678f"
  ],
  [
    "Dans quelle mesure cela vaut-il la peine d'avoir un petit ami dans l'IB ?",
    "30c6279bda199a65176d09ff07c60a5a"
  ],
  [
    "Pour carboniser la surface de la viande sur un gril",
    "7686162b1224adb61fc1dbff7931f15e"
  ],
  [
    "Se transformer en mystère peut susciter l'intérêt d'un homme, mais chaque fois que vous faites étalage de votre côté mystérieux, vous devez lui donner un casse-tête qu'il peut résoudre.",
    "707b332b1f1dc4c16de3370625469566"
  ],
  [
    "Je viens du comté de Dade.",
    "b59ca45a399ca71b70c5c8fc77ba44cd"
  ],
  [
    "L'architecture Art Déco des années 1920 est illustrée par ce bâtiment de New York sur le timbre que l'on voit ici :",
    "ffc14663fa3b7e9e2d1f359a6c0134e2"
  ],
  [
    "Yeah Beat Novakane alias Mr. Miami aka Get the Fuckin' Job Done",
    "f31c32387de3a15f5c9078fbf788104f"
  ],
  [
    "AUCUNE inscription tardive ne sera acceptée.",
    "913d018f28e8a72bdb21acbe9745fdb5"
  ],
  [
    "À une chanson qu'elle n'a jamais entendue,",
    "43eb913769031a28886f45e085f8f747"
  ],
  [
    "Un royaume d'Afrique centrale occidentale fondé vers 1390 s'appelle ainsi, comme 2 pays actuels, mais orthographié avec un K",
    "94e1ea88815b89b048e8f879021cbcb1"
  ],
  [
    "J'ai tiré le cimetière",
    "5c965fe9603fade77a3a4f249508c996"
  ],
  [
    "On dirait que nous sommes deux",
    "73db2b3856222796eae52e2d46438144"
  ],
  [
    "Vous pourriez gagner beaucoup d'argent ici ",
    "e28205fb133c855b59f3194f136d31c2"
  ],
  [
    "Composé d'un filament et d'une anthère, cet organe mâle d'une fleur varie en nombre de zéro à des centaines",
    "261c7645ef0b39072234ed15f0ee95fb"
  ],
  [
    "Je te souhaite le meilleur.",
    "c258fa7d2b744a36d13fea93e2c6f2ed"
  ],
  [
    "Parfois, j'ai l'impression que personne dans ce monde ne nous comprend",
    "7ca24dfaa4483c4be293f0016dd81cb4"
  ],
  [
    "Elle fait tout",
    "e938f1c2932a7523faaf2043c35d245c"
  ],
  [
    "J'aurais toujours l'air d'un imbécile devant tes amis",
    "c3ae974d01d36180cfea4982866ed48e"
  ],
  [
    "Les Waffen, ou partie « armée » de ce groupe nazi d'élite, comptaient finalement près d'un million d'hommes.",
    "f06d7821dbdc49c359d7504ca4708be3"
  ],
  [
    "Le retraitement a réduit les bénéfices d'Enron de 20 % sur la période et a ajouté des millions à son niveau d'endettement. ",
    "38b6dec80d817c19f3e7ac2ea79d9197"
  ],
  [
    "Je suis tellement fou",
    "b1eed8f02940ed844809031e6ed163ef"
  ],
  [
    "Je représente le ghetto",
    "84ba7a14986669ba41c141ebcc76e6d8"
  ],
  [
    "Oui, j'ai cinquante-deux ans, et alors ?",
    "810bf08731983463d139318c60419262"
  ],
  [
    "Elle passe beaucoup de temps dans sa grosse machine ",
    "217b53c4f81813c600d7c16226dc7329"
  ],
  [
    "Même si un homme ne remarque pas consciemment votre manucure, des ongles bien entretenus peuvent rendre vos mains plus sensuelles et féminines.",
    "c5796a726a2c1b22a101fd1fe8c1759b"
  ],
  [
    "Soyez le package complet.",
    "b5119ce3093d7998ea0d2722909810d4"
  ],
  [
    "Un poisson bleu est l'un des poissons également appelé ceci",
    "b95200454eaf083e9ea0cfa19e9d0e88"
  ],
  [
    "Employé au bureau des brevets des États-Unis, cet « ange » est devenu le surintendant des infirmières de l'Army of the James",
    "263c55cb6bb86855603e3f72df00f9d2"
  ],
  [
    "En 1998, lors des premiers Jeux olympiques auxquels il a eu lieu, l'Italien Gian Simmen a remporté la demi-lune masculine dans ce sport",
    "1b65e83a83e273a1135d4974fd40cff4"
  ],
  [
    "Et chaque fois que les flics m'arrêtent, ils ne les voient jamais",
    "7fd5094f8d4ddbc451596d55a3b61ae8"
  ],
  [
    "Il se tenait juste à côté de moi, (contrarié contre moi), donc c'était un peu maladroit. ",
    "3e0357d5ffd5163ad3af7982212f23b3"
  ],
  [
    "Maintenant, la plupart des plus grands l'ont fait,",
    "6869f319f25295d853a5652378ec5845"
  ],
  [
    "Si vous avez confiance en vous, vous n'aurez pas besoin de vous en vanter. ;",
    "52602b7e4949053ea2d7901740b807c8"
  ],
  [
    "Obtenez ensuite des recommandations en interrogeant un bibliothécaire ou un employé de librairie sur des auteurs similaires, ou en effectuant une recherche en ligne.",
    "69dc3b8d65bc99914172ee4b605b7f8b"
  ],
  [
    "Et lancez nos haut-parleurs Kraco avec cette radio country",
    "ebfa6440472d52c4e02c8f6df893affd"
  ],
  [
    "Sa langue officielle est le malais ; Bandar Seri Begawan est sa capitale ; son chef d'État est un sultan",
    "5e7b3a79699b54ca60d1d75c2f843dbf"
  ],
  [
    "D'un homme enfermé et enchaîné",
    "0cbce19dcd8f7560962129d060fa819a"
  ],
  [
    "Et n'importe quel homme sain d'esprit serait à elle maintenant.",
    "be74a19eb7ac300ec0009e4a9a3c8be6"
  ],
  [
    "La série ABC de 2003 « I'm With Her », sur une étoile tombant amoureuse d'un type ordinaire, ressemble à ce film de",
    "538a913b049ef443d9e0f88e1a2f05c5"
  ],
  [
    ", Comment être une bonne amie",
    "090471016850c4599ca9425d39577b0c"
  ],
  [
    "Oh, c'était le chemin pour rentrer chez moi.",
    "70ad986ca2667f068a8dbd6db112ed15"
  ],
  [
    "Mais veux-tu, mais veux-tu, mais veux-tu ?",
    "11593746ad4903eadd8c8dc7c17b9d51"
  ],
  [
    "C'est le nom en un mot de la saveur Ben & Jerry's décrite comme « crème glacée à la vanille avec des grains de vanille »",
    "623d7bcb9a79a10fe9da49e0a81cf037"
  ],
  [
    "Est-ce que je peux avoir ton numéro pour qu'on se retrouve bientôt ? »",
    "a1f1ade2905a3f16ad2fb8fe059908ef"
  ],
  [
    "Une recherche approfondie pour retrouver un fugitif",
    "f0491deb36cc7b953a4c8c9149d7aca3"
  ],
  [
    "P.S. : Au cours de mes deux premiers mois à Boston, je vais rester dans un logement d'entreprise. ",
    "209d562611a8638dfc943b4ad255efbd"
  ],
  [
    "Un wekiwa parfois appelé gemme de lavande est un croisement entre un tangelo et un blanc d'entre eux",
    "d5104ab95bd6e5958925e44b24573545"
  ],
  [
    "Même si vous voulez l'impressionner, ne franchissez pas la ligne et ne vous énervez pas.",
    "251c8840ec1805c97ae33a7124ec7142"
  ],
  [
    "Le petit Uli aurait dû partir avant que nous quittions Darmstadt ; il va maintenant devoir attendre 20 km pour le prochain Raststatte, ce",
    "bc39c5bdbf92dc579ea709e62fd4b7ce"
  ],
  [
    "Tout ce que j'ai fait, toute ma vie",
    "c47cc113f37bad25a8c2167212d94f7e"
  ],
  [
    "Parce que tu as besoin de moi, mec, je n'ai pas besoin de toi",
    "f0585b5073c44c6c19ec9976c038d021"
  ],
  [
    "Maintenant je ne peux pas te sortir de mon cerveau",
    "57517d93ea1a3318eac20c4dad5ff310"
  ],
  [
    "Un beau croyant",
    "72623e6de7dfdf14fd69affff23ea45c"
  ],
  [
    "Mot courant de 3 lettres pour une unité d'environ 1 000 mégaoctets",
    "ffe7e91fdaed33933293d40fb0dd5afa"
  ],
  [
    "Comment faites-vous cela ? »",
    "019a9f29d61adff17bad697fc5f05aa7"
  ],
  [
    "Appelez quand vous le voulez.",
    "97426b9acd7de8ecae5aad51ecff12c8"
  ],
  [
    "Vous pouvez encourager votre partenaire à vous embrasser en mettant d'abord l'ambiance.",
    "95bf1c2627e9b7077864473c522218e8"
  ],
  [
    "Parce que les voitures qu'il conduit sont toutes étrangères",
    "af86d98707c5df471c964f5f3e8fd0f0"
  ],
  [
    "J'aimerais être plus jeune",
    "21edd40306e7f7800bbf5423158fc96d"
  ],
  [
    "Eheh, ce sac de merde, heh.",
    "c49b6f4af4d74250255a3b647cd05c08"
  ],
  [
    "C'est le repaire secret de Batman sous Wayne Manor",
    "b51f10531500412f864fc79d858e3883"
  ],
  [
    "En 66, John Lennon a dit à ce Britannique de se lancer dans la musique sinon il le regretterait ; il a choisi le métier d'acteur et a remporté l'Oscar du meilleur acteur en 1982",
    "2a3e7e94c1a23720ca77bae04e93fec6"
  ],
  [
    "C'est dans la ville en ruine de Karakorum que ce conquérant a établi son quartier général en 1220.",
    "cf5d90c1d594ae5c796d89bdcf58d1c5"
  ],
  [
    "À l'origine, terme désignant un croquis grandeur nature prêt à être transféré sur une toile ou un mur, il fait maintenant référence à tout dessin humoristique.",
    "1a822536b2b1906b968155ac726dbdea"
  ],
  [
    "Mon petit chéri est un pétard",
    "170137d420e7f83f415774debedb3f7d"
  ],
  [
    "Tu es la terre sur laquelle je vais me tenir",
    "d5515ce763231282ca34263ca66ea714"
  ],
  [
    "Dites-lui que vos autres rendez-vous avec des gars jusqu\"à présent sont en grande partie tombés à plat.",
    "cf3dc3e68593e51879f7a9c337a7368c"
  ],
  [
    "Mon garçon, je me sens tellement chanceux.",
    "80b98275e3c0760f504d0beb77897e5f"
  ],
  [
    "Si vous connaissez un moyen infaillible de lui remonter le moral, utilisez-le quand elle est à terre.",
    "8571ee3c63defb0ae8ae8ae39a2c3e0f"
  ],
  [
    "Je n'arrêterai pas de me tenter",
    "cfc8a415cb81fe337246a1e5fd693464"
  ],
  [
    " Et donne ce que j'ai,",
    "6b9e575e3c943aa7b5b0fb0ee6308d8b"
  ],
  [
    "Jusqu'à ce que mes trophées soient enfin couchés ;",
    "f793ff5601ca53cf50d12a669ac58eb2"
  ],
  [
    "dire des choses positives et encourageantes à votre intérêt amoureux et aux autres pour reconnaître leurs réalisations",
    "b7f0bc0ac642abc4e68a4a611624e281"
  ],
  [
    "Un gars qui sent bon attire toujours l'attention de la fille, même s'il ne voit pas ton visage.",
    "16df1c603cb3f9c5d8d663775f94a683"
  ],
  [
    "La caravelle a été développée sous le patronage de cet homme né en 1394",
    "a7a3c09aa39a87847276b088b43b8e54"
  ],
  [
    "La plus grande zone de dunes de sable d'Amérique du Nord se trouve au nord de la rivière Platte, dans cet État.",
    "2883fc9558d5df2b560937802ea2e13e"
  ],
  [
    "Parlez lentement et détendu.",
    "36e152291009d43498ce5d5941efaef1"
  ],
  [
    "La perfection de sa création",
    "79d4c4b8b11ee68f0533a398ad11bb6c"
  ],
  [
    "Ce matériau coloré provenant de l'intérieur des coquillages est utilisé pour les incrustations depuis le VIIIe siècle.",
    "01382b11c402963f233b7cba1abd1bb5"
  ],
  [
    "Une année jubilaire ordinaire dans l'Église catholique romaine",
    "88d120c41390323148b859306d0f566c"
  ],
  [
    "Mais parfois, il suffit de laisser la route rouler",
    "f9cef5a2272ba13578a7582be2099ae8"
  ],
  [
    "Le but est d'être honnête, de gagner de l'argent et de le laisser empiler",
    "f79674f207c15b169498c014562dbfa2"
  ],
  [
    "Trop à droite",
    "9fc1558044e3a9d15aef090d9b23ccc2"
  ],
  [
    "Grâce au plan d'entraînement de Kanye",
    "10b5aa9d4c37c3425c83e842cb678e59"
  ],
  [
    "Si vous êtes à l'aise de le faire, cependant, cela pourrait aider le gars à comprendre pourquoi vous avez mis tant de temps à lui répondre.",
    "4910446e939e1531fecc2e5359519fca"
  ],
  [
    "Trouvez des personnes qui vous apprécient.",
    "b24b5e0422ff3ef9251b5a754b457c94"
  ],
  [
    "L'une des nombreuses lunes de Saturne porte le nom de cette femme du mythe grec dont le nom signifie « tous les cadeaux »",
    "862685ef2d126692a18284eaf8c92469"
  ],
  [
    "C'est amusant de créer des liens et de regarder un match sans avoir à tout expliquer.",
    "2188d0765f65b564442b6f162aa803cc"
  ],
  [
    "En 1950, la Minnesota Valley Canning Company a changé son nom en deux mots, d'après sa marque « Jolly »",
    "f402cbfca75b258cf2039891ca19ce5b"
  ],
  [
    "Et pourquoi est-ce que j'utilise toujours les mots qui coupent le plus",
    "981ae55eea9679b273cdf64bf9b58c9a"
  ],
  [
    "Trop d'animateurs et de producteurs sont populaires",
    "f4f62d0a850678984259a46fde348178"
  ],
  [
    "Chienne imma boss",
    "8aa107521fd51b0ce0560dbb55b89175"
  ],
  [
    "Et elle en avait deux autres, tout comme lui",
    "8264a86521f17e52cad5b34bb6a34bea"
  ],
  [
    "Elle a transformé cette maison en tombeau",
    "d5f8c6133a99b20e4cfa8bc48eebff31"
  ],
  [
    "On prend le relais",
    "9282f9043089ce6fd30140803cafa34d"
  ],
  [
    "Elle est correcte et raffinée",
    "f91bfcc2995afbd698574ecb43f81daa"
  ],
  [
    "Il y a quelque chose d'intime à regarder une personne directement dans les yeux, alors établir un contact visuel est un bon moyen de communiquer votre intérêt sans dire un mot.",
    "3bdeae9a4883d032f05b705f263098bf"
  ],
  [
    "Le célèbre dramaturge Israel Horovitz est le père d'Adam Horovitz, alias King Ad-Rock de ce groupe",
    "fb2253471de43b4ec0bd76818a93b5a3"
  ],
  [
    "Et tu peux me naviguer comme une carte dont tu connais mon cœur",
    "df4179c56c27ec506411ab5ba3268393"
  ],
  [
    "Dans cette pièce",
    "ead0745b166f5f995aa09f08274a4040"
  ],
  [
    "Blueprint, « H to the Izzo », mon premier single à succès",
    "58e7d7eae5d31d36faf6329190024884"
  ],
  [
    "« Love Is », son duo avec Brian McKnight, a figuré sur la bande originale de « Beverly Hills 90210 »",
    "01321861bde03e0a0d387f166d069675"
  ],
  [
    "Balanchine était un ami de ce compositeur dont les rythmes fascinants ont inspiré le ballet « Who Cares ? »",
    "4b342576112c2a96df9b9cda60df25b4"
  ],
  [
    "Jefferson l'appelait « Attila de l'âge détrôné... enfermé dans le cercle d'une petite île de la Méditerranée »",
    "ea27bc44d2f91128c718e88738a898fe"
  ],
  [
    "Eh bien, j'apprends à connaître cette vieille ville comme jamais auparavant.",
    "3754ea0c2872f8f15e34145f729bfbfa"
  ],
  [
    "Demande-la sur tes genoux.",
    "19eaed0f13bcfde5f70056cb18ec56d5"
  ],
  [
    "Rappelez-vous qu'un rendez-vous avec une célébrité est différent d'un rendez-vous normal.",
    "3e1d34097daca9ce0179551bfadb8e31"
  ],
  [
    "Ok, 0 K est zéro absolu sur cette échelle",
    "2169a48827cf99281dec43eadc2b2fbb"
  ],
  [
    "Pensez également à l'horaire de votre béguin.",
    "df1f50f0a962cb9aa19f9d4d895d18b0"
  ],
  [
    "Si vous voulez l'allumer, elle doit voir que vous êtes un partenaire viable et une personne séduisante.",
    "57061d05a721881316dc14314ab32440"
  ],
  [
    "L'équinoxe printanier marque la fin de cette période dans l'hémisphère nord.",
    "5da1273501e56a67fb0adde872fe1abf"
  ],
  [
    "Prendre des films pour Instagram",
    "a227a22de01f093237f313a6a7230059"
  ],
  [
    "Nous collecterons des fonds dès maintenant et jusqu'au 29 octobre. ",
    "81c8bc0c1fb8e4b79e62be31e1787dc7"
  ],
  [
    "Il a co-créé « Get Smart », « When Things Were Rotten » & « The Nutt House », une série éphémère de 1989",
    "250bc940d2c0e7e822bcb38eef8126e6"
  ],
  [
    "Quand le soleil se lève vers dix heures du matin ",
    "b23dfc7fb4e49d17e222a1d4bf580898"
  ],
  [
    "Ministre unitarien de Boston du XIXe siècle, il était le petit-neveu de Nathan Hale",
    "99d8a34535dcac4357bb7b1001ebcbe0"
  ],
  [
    "Oui, tout en bas",
    "443ce307f19dd183d6c59d08d6d69183"
  ],
  [
    "Commencez à planifier l'activité ensemble.",
    "73dcde25ce0a9bda0fe80fc999967c9d"
  ],
  [
    "(Allez, allons-y)",
    "aefcb5c619754f4e2e217d4c4f890e48"
  ],
  [
    "(Oh, tu es un vrai mec plein d'âme, mec)",
    "02ff7aa3884012645706d1603d31f8ab"
  ],
  [
    "Si vous traitez bien les filles, vous constaterez que certaines d'entre elles s'intéresseront à vous.",
    "e03884eca76b5e56e282900420a822fa"
  ],
  [
    "Chers collègues,",
    "2ea7d19c3155d7eb782bca9e7dd91b90"
  ],
  [
    "Il est très facile d'appliquer ces produits coiffants.",
    "34adc7e6c5236375694df9b96fb03da2"
  ],
  [
    "Pour me rappeler le passé",
    "931b0a214b337db9947d0658aeb6eeff"
  ],
  [
    "Demandez-lui des bonbons en échange d'une pomme au caramel ou de quelque chose de sucré.",
    "83b6df99d0c5c0e1b02f0b37fa89df0b"
  ],
  [
    "J'ai eu du succès, ce n'est pas une chaise de plage en sable",
    "ed448ac7a1c2c75750913446596bb952"
  ],
  [
    "Je serais parti et je ne regarderais jamais en arrière",
    "797d63446e9324731b4dcd7bebbec872"
  ],
  [
    "Oh mon Dieu, elle passe de la soie dentaire (woo)",
    "6b8bb6040f2cce5c24f4448899cb8735"
  ],
  [
    "Tu ferais mieux de ralentir ce véhicule",
    "8b4390c1d8c7a9870f9982ef1975569a"
  ],
  [
    "Si vous le faites par accident, assurez-vous de vous excuser avec quelques mots doux et sa fleur préférée.",
    "f84cf8779282dde746369374aa4a4fc1"
  ],
  [
    "La vie était une pièce de théâtre et le monde une scène ",
    "45e4e0d8c228cb37a5a8e98ed4996095"
  ],
  [
    "Mais elle savait qu'elle irait bien,",
    "920d604e27981efb55171eb076eee6d3"
  ],
  [
    "Ne laissez pas votre relation ou votre travail souffrir à cause de cette relation.",
    "3c10d07b52b61109685f5b7f35618d6f"
  ],
  [
    "Le nom de ce petit instrument à 4 cordes vient du hawaïen qui signifie « puce sautante »",
    "6ebc759ebcad19bf4c7323a56d32b1c9"
  ],
  [
    "Désolé jeune, je dois attendre sur ce coup là (Oui)",
    "fc8b6cc77a882a3801e72aca7aae656d"
  ],
  [
    "Une amie peut donner son avis sur la question de savoir si elle pense que vous feriez un bon match ou non.",
    "6b4f8c1cd5ad59f9f64c9fb8c88cce7c"
  ],
  [
    "Pour les collectionneurs de timbres, FDC est synonyme de",
    "52c4fd0d36953b0c8515c458339cc1ec"
  ],
  [
    "Et si je faisais tourner des plateaux, quelque chose que tu aimerais entendre ? »",
    "e1aaf4243c91745e63bfcf65aac0ee2a"
  ],
  [
    "Pendant 5 saisons, Shirley Booth a dirigé la maison Baxter en jouant cette bonne dont le nom est le même que celui d'une noix.",
    "e5c0b7b6d62596f26cdb3bd57e0cd3e6"
  ],
  [
    "Vous pouvez ouvrir grand vos bras si vous voulez un gros câlin.",
    "42cf938e3757819c3d091449d89c9c0d"
  ],
  [
    "Ce type de bateau vous permet de voir la vie sous-marine tout en gardant les pieds au sec.",
    "8eb96183dc5c7971a9c6d915ada8fa41"
  ],
  [
    "Je vous livrerai les articles de ce catalogue au travail.",
    "0dee0bfc2bc2d4954c0e8e85d5f336ae"
  ],
  [
    "Utilisez de bonnes capacités d'écoute et donnez-lui la chance de s'ouvrir et de partager sa vie avec vous.",
    "e0dbbfeba8df630f47633bacd673066d"
  ],
  [
    "Qu'est-ce que tu as si tu n'as pas d'amour ?",
    "54761a80d85b14900929db3556aa1f6f"
  ],
  [
    "C'est la fleur « montagnarde » que l'on voit ici",
    "3adec9d6af317bf3425f85ddbb5a4f01"
  ],
  [
    "Père Noël, glisse une zibeline sous le sapin pour moi",
    "af1ebf178dc814ea321a45ad5fb31aec"
  ],
  [
    "Soyez patient pour qu'un amour durable ne se produise pas du jour au lendemain.",
    "a2d8ffe1d990563e5ae6a4e4411e7278"
  ],
  [
    "Le magnat de la pizza Michael Ilitch possède une équipe de la Ligue nationale de hockey et cette équipe de baseball de la Ligue américaine",
    "2dc77b0c12882a9a9c786c2c0e4aa9f7"
  ],
  [
    "Nom de famille du Peter dont la salle de Boston a été achevée en 1742",
    "5952f8c8139a5489fcb22d1eba8cb87f"
  ],
  [
    "Et je ne sais pas comment l'arrêter ou le ralentir ",
    "cb8b6348c04af1d5ed1f36006a1d7474"
  ],
  [
    "Voyons si tu crois en moi",
    "7d739bae7a059e8346720934144a6d15"
  ],
  [
    "OPTION GAZODUC, FRAIS DE RUPTURE ",
    "71d45c7e50a1dcfd931e65c4770d0765"
  ],
  [
    "Ces terres se combinent en une grande masse",
    "3dd7b4b0b4af5d1be6928c656c525910"
  ],
  [
    "Mais je ne peux toujours pas regarder trop en profondeur",
    "67af1702a712da6eb44794ce79f13b24"
  ],
  [
    "Oui, votre mère a vraiment raison parfois.",
    "15d27d0ad9c04a6f57222b831551251c"
  ],
  [
    "Nous l'avons lâché",
    "b799b389f94b4022ee28d88a5f7a7e08"
  ],
  [
    "Quand il a commencé son Parti progressiste, Teddy Roosevelt a dit qu'il se sentait aussi en forme qu'un de ces animaux",
    "1dce937c565b54e55f3b90fb9e15f3cb"
  ],
  [
    "Cette pratique pacifique « n'est pas une passivité stérile, mais une puissante force morale »",
    "89dd1b15d50a39dafb0815a7117f15c3"
  ],
  [
    "Ce mot vient du moyen français pour « pied de grue », dont les lignes sur les arbres généalogiques ressemblent",
    "6fbaab78ae3c981372adb79ed2fc8d04"
  ],
  [
    "Oui, je regrette les moments où",
    "125bf4dce5bfde56f656253e14fa9111"
  ],
  [
    "Je n'ai jamais vraiment vu ça comme une bonne chose",
    "4312771f84c16e22ba0bf5a3a6c03dcb"
  ],
  [
    "Ne t'inquiète pas trop de dire exactement ce qu'il faut.",
    "9793f482dc6eb85bc4deaa5d9c1956e6"
  ],
  [
    "Toutes les conditions sont attachées",
    "a5fdc03d281e847f5e3041b9333eef07"
  ],
  [
    "Les jumeaux tatoués Benji et Joel Madden devant ce groupe",
    "63c45d7a65f2281655f6770bf67daf15"
  ],
  [
    "Ça te fait gagner le prix ?",
    "63d5604ea0ce83596ddd77c68f53dee4"
  ],
  [
    "Ce ne sont pas ces quatre voies,",
    "e0857de1dd0f396cd394739eaef79a9a"
  ],
  [
    "Le film de 1954 de ce réalisateur italien « La Strada » a remporté l'Oscar du film en langue étrangère",
    "b59dd21cce6dbcb8e5a52cc9dce3058b"
  ],
  [
    "Aux États-Unis, le Cavendish jaune est le type le plus populaire de ce fruit.",
    "6f6d5f53fa8461ec0b86ef64d3afd175"
  ],
  [
    "Les dossiers indiquent qu'un nombre important d'employés n'ont pas encore subi de test de dépistage de drogue.",
    "142c88ceb16b37aaf6dca9a3b6b4d9f4"
  ],
  [
    "Bien qu'il représente une femme, sa structure de 5 étages à Chicago a été appelée babouin",
    "937003bb4d564e6dc91f217f66897f82"
  ],
  [
    "Déclarez vos sentiments pour elle.",
    "114e56951f218a9c9128c41ac84ce538"
  ],
  [
    "Ce n'est tout simplement pas pareil",
    "ac3aec12f1898b195f2b17db6dff26f5"
  ],
  [
    "Les offres mensuelles peuvent ne pas être incluses. ",
    "f5ff81bd084ab6f3ed852cf9702cdb5d"
  ],
  [
    "On va te traiter comme si tu étais l'un des nôtres, ouais",
    "b0a5cb64c49a8486034d0a9730198c84"
  ],
  [
    "Ils ont intérêt à croire dès qu'ils se faufilent",
    "770a7d951762a779341e91030b9e9f20"
  ],
  [
    "Compte tenu de l'incertitude qui entoure les transactions financières d'Enron, il n'est pas surprenant qu'un certain nombre",
    "b9d1ae0469eeaa458b0a6ed1ae92a88a"
  ],
  [
    "Cette « American Beauty » vue ici est amoureuse de son professeur, Greg Kinnear, dans le film de 2000 « Loser »",
    "a3063eed24de3ee4b8d13cfcd4f3c16d"
  ],
  [
    "Dis-moi que je suis fou",
    "4270139de8f40f65006ba4c2fffca023"
  ],
  [
    "J'ai appris à travailler sur ma camionnette, dans le sud",
    "d9ca4b20282ac140f850742eb35345b1"
  ],
  [
    "Décidez comment vous voulez que votre partenaire s'intègre dans votre famille (et vice versa).",
    "15566136d31d4cfe9b6cd7e595bff56f"
  ],
  [
    "Vous ne devriez faire que de très beaux compliments aux filles que vous connaissez depuis un moment ; dire à une fille que vous avez rencontrée ce soir-là qu'elle est belle pourrait l'effrayer.",
    "b091da0ccf193920b751f1c04cf62501"
  ],
  [
    "Soyez une grande auditrice et soutenez les choses qu'elle vous dit.",
    "85180c74f56f1577b9beeef14888d0ed"
  ],
  [
    "Le corps le plus fou (0o0o0h)",
    "32e0587e4dfe372974e555100876069a"
  ],
  [
    "L'offre de points double GapCard s'applique à tous les achats GapCard ",
    "4f0812cb550b652e724e8a8e56566123"
  ],
  [
    "Et tu n'es pas la chanson d'amour",
    "c7151af6afd8acd5fb2742669ed4e003"
  ],
  [
    "L'un ou l'autre de vous est devenu physiquement violent.",
    "6024e5c3d576b0a14ac7feb70fceb78f"
  ],
  [
    "Voici quelques clés pour avoir une bonne conversation :",
    "7b7d9ac6798b070420a86022c7c3069d"
  ],
  [
    "Ce n'est pas facile d'y aller lentement",
    "0d83bb2cfdbb57dfc8fca0c530318b87"
  ],
  [
    "Ne montrez de l'affection que s'il est approprié de le faire, et si elle y consent et est enthousiaste.",
    "1a907103a02921041add4d7926783df5"
  ],
  [
    "S'occupe de ses affaires sur son téléphone portable",
    "060763a04919328c5838393afa00b2c7"
  ],
  [
    "J'ai construit ce lit pour toi et moi",
    "81c66b21c4352952cca4f528696c1a8a"
  ],
  [
    "En temps géologique, les éons sont divisés en ceux-ci, qui sont à leur tour divisés en périodes",
    "b32db005a47616975a0e898e6631ef8d"
  ],
  [
    "N'allez pas trop loin.",
    "69cd66ca642cd5ff29a692906fcb1ee8"
  ],
  [
    "Gazon vert artificiel utilisé sur un terrain de jeu",
    "8f78e38312db0f5d95d11878f6302faa"
  ],
  [
    "Donner grâce à son petit ami signifie ne pas lui en vouloir, lui pardonner et lui montrer de l'amour, même quand c'est difficile.",
    "d296527c182e4b79e8e3ed6bb071a8d8"
  ],
  [
    "Les détails complets de l'accord entre les sociétés ne seront pas connus tant que l'accord de fusion ne sera pas déposé auprès de la Securities and Exchange Commission aujourd'hui ou demain. ",
    "5af70c28ba7faa8155584fc920bfcc7f"
  ],
  [
    "Si vous n'avez pas l'argent, il vous suffit de trouver un autre événement social qui ne nécessite pas de fonds.",
    "996132b03a220f30f50014e2336ee401"
  ],
  [
    "Normalement, ce type de meurtre à trait d'union implique l'absence de préméditation",
    "cfd9bafc62bf1cb3dc0dd080c678c245"
  ],
  [
    "Par exemple, vous pourriez dire quelque chose comme : « Cet endroit offre le meilleur café !",
    "c3da71455339e55f0c572f3e79153e23"
  ],
  [
    "Son histoire d'horreur maladroite « The Cask of Amontillado » a été publiée pour la première fois dans Godey's Lady's Book, en 1846",
    "f80c6d2c229ebcce93e765112602c2b8"
  ],
  [
    "Cette ville de l'Idaho, fondée en 1861, a été nommée en l'honneur du co-chef d'une expédition qui y a campé en 1805",
    "50099f236b601076515b2cc179c193ec"
  ],
  [
    "Où est le respect quand on encaisse un chèque, hein ?",
    "0bdb2f293e0f1990f3f2e60b3f8d8195"
  ],
  [
    "Je te parie un point décimal que tu sauras qu'il a fondé l'American Library Association",
    "254b31084a07a7a13a08818a0fe2f0dc"
  ],
  [
    "Tracy, j'ai appelé l'auditeur la semaine dernière, suite à notre conversation. ",
    "92181f36b98d166f276bd173e34d0cb4"
  ],
  [
    "Il a joué l'astronaute Jack Swigert dans « Apollo 13\"",
    "12ef3cb253c25521cc9225a1dd85e782"
  ],
  [
    "Vous pouvez faire preuve d'insécurité de temps en temps et vous n'avez pas à agir comme la personne la plus confiante de la planète tout le temps.",
    "532843ff313eae53c11646a05677a6c8"
  ],
  [
    "Ce médecin de la bande dessinée a commencé sa pratique en 1948",
    "dd4277c4e605a94a7d4d154e19f5e133"
  ],
  [
    "Quand un homme avec ce nom de famille a offert du chewing-gum avec le savon de son père, ça a commencé un empire de chewing-gum",
    "c99b3cc533f14e3a92f60df4497e5412"
  ],
  [
    "Fais-moi sentir (sentir comme)",
    "877cba06efc06ff3906c526fafb0f33c"
  ],
  [
    "Une nuance de gris porte le nom de ce navire de guerre lourdement blindé",
    "df569e21c76e76077951631a4a7f323e"
  ],
  [
    "La valeur moyenne d'un ensemble de valeurs statistiques",
    "0591b48538a4ada53820d32f90899e94"
  ],
  [
    "Le 24 juin 1996, le timbre de cet acteur a été créé sur le lot Warner Bros., où il a réalisé « East of Eden »",
    "bf09e29f5b6d2cc03fad990b55e177e7"
  ],
  [
    "Nous regarderons jusqu'à ce qu'il disparaisse",
    "13b6eecf4275e69c4b05e6680e764e5a"
  ],
  [
    "Musique G.O.O.D. ma famille Grammy",
    "7e4c4835eef95c7c6ce3d176fb2e30ef"
  ],
  [
    "Le « Cheeseburger Bill » a essayé de protéger les entreprises contre les poursuites intentées par les consommateurs en invoquant cela et les problèmes associés",
    "c2dc45cc40a221212ac85f7d243daded"
  ],
  [
    "J'ai embrassé des filles et j'ai tiré sur des écureuils derrière ma maison",
    "57a9bae79cdfd385542687932fb98609"
  ],
  [
    "L'accord comprend une injection immédiate de 1,5 milliard de dollars de la part de ChevronTexaco, propriétaire de 26,6 % de Dynegy, pour soutenir le",
    "3131cb7358db2abdfef89753600427c4"
  ],
  [
    "Si vous vous réunissez, n'ayez pas peur de dire que vous êtes impatient de voir cette personne.",
    "782e8423f7ecae17026681bd0ad1481c"
  ],
  [
    "Je suis encore soûl",
    "7d6c0e0ea329b484a355a4b61d285b64"
  ],
  [
    "N'étant pas membre du parti communiste de son pays, il a forcé le parti et son mouvement du 26 juillet à fusionner en 1961",
    "b5448aaf89a8b5ba1dc8b12bc4730bfc"
  ],
  [
    "Inutile de compliquer les choses, je suis un homme simple,",
    "effb3f2783d6eb0883afa08c29debf7d"
  ],
  [
    "Et je lui ai dit que tout irait bien",
    "ce3c9b08fed51aed65af207eae7f56c4"
  ],
  [
    "Parce qu'elle hypnotise",
    "666cec9efa19ee9b693763c801619e11"
  ],
  [
    "Eh bien, je vais boire jusqu'à ce qu'il soit vide",
    "ce97574fa3e087c84ad166a2aabf8b00"
  ],
  [
    "Si vous souhaitez déposer une plainte officielle, demandez des détails sur la procédure.",
    "42414a227999c51ead237199005720a2"
  ],
  [
    "Oh oui, elle l'a fait",
    "dfcbb0cd81cb504d3241dc23b00bd3e9"
  ],
  [
    "Peut-être prendre la direction de l'ouest.",
    "3cc9d78ce124055a895f60726f968d8b"
  ],
  [
    "Faites-le en lui parlant et en lui grattant légèrement le cou et le garrot.",
    "bc10ed84af7b20f53b5cd2285891573b"
  ],
  [
    "Lors d'un nouveau lancer de craps, les paris sur les passes perdent sur l'un de ces 3 totaux",
    "199e26ec22293faa6ae357a0e6c5bc29"
  ],
  [
    "Type de responsable dans une gérontocratie",
    "fd94e013f0fa26d7a95b32b0bd67fb63"
  ],
  [
    "Coupez vos ongles, coupez les poils de vos oreilles et de votre nez et lavez-vous les cheveux.",
    "2b97204dc97154d1375e8d09e30c3149"
  ],
  [
    "Tous mes ennemis",
    "88b82e9f4b658c246a6e244312366441"
  ],
  [
    "Au fil des années",
    "4f5a01cb31041893b8cd5a9e4be079a4"
  ],
  [
    "À quel point je dépend de toi",
    "dd6a2a2fd355a0c98b3a6dfee9e22309"
  ],
  [
    "Né pour courir sous les étoiles",
    "b9a83fbf012c4037f850a60ef3b28cef"
  ],
  [
    "Cela ne tenait jamais à moi",
    "811394157d4e723933c997b8404fed68"
  ],
  [
    "Juste une étincelle rouge qui cherche une petite flamme, oui",
    "e73e8992841e529ba7d216b8f891a82a"
  ],
  [
    "Ne vous approchez pas trop, car le cheval va presque toujours s'en prendre à cela.",
    "d69a43ffb1ab39876da3275dbcb09ed0"
  ],
  [
    "S'ils se tiennent là à s'ennuyer, ne t'inquiète pas.",
    "a7feb05daf49e02e8a34b46ebd949536"
  ],
  [
    "Les choses que tu dis ne sont jamais justes,",
    "91b105083bcf22727396276129054129"
  ],
  [
    "Le roi Henri VIII a fait couper la tête d'Anne Boleyn pour qu'il puisse rencontrer cette dame de compagnie, sa prochaine épouse",
    "83ea5ca755ce490818151262f56a60c3"
  ],
  [
    "Sortez dans le monde et faites quelque chose, et arrêtez de perdre votre temps à regarder les autres vivre leur vie.",
    "ad66ca0ae967b00be815af86a126e4d0"
  ],
  [
    "Soutenez-la lorsqu'elle traverse une dure journée, aidez-la à oublier ses problèmes, soyez disponible lorsqu'elle a besoin d'aide et écoutez-la quand elle parle.",
    "13480886f461805ea593be24349b4ee7"
  ],
  [
    "Achats de cartes-cadeaux, emballage, taxes, expédition et manutention ",
    "fea3be2d04700fce6f513ce360a9b3a8"
  ],
  [
    "Détermination, dévouement, motivation",
    "b2d3eda10c4b75f5cc20a9447eed885a"
  ],
  [
    "Olivia, je peux ?",
    "8348ac6a254fb74c6ce54441c564713b"
  ],
  [
    "(Conséquence)",
    "32a38292d4b9ee1f15ccdd9c576351c3"
  ],
  [
    "Ils m'ont tous tourné le dos et ne voulaient pas entendre de rap de ma part.",
    "054bd2b758e0d3e9aafa494d906cf6e6"
  ],
  [
    "Ça m'a fait transpirer tellement qu'on peut nager sur la piste de danse",
    "df971aa5688e9776e0e082321fceb505"
  ],
  [
    "J'ai réussi tous les non, après non, après non, jusqu'à ce que j'obtienne un OUI !",
    "3d684bc121bc52a6ec684e09d5d32952"
  ],
  [
    "Le nom de cette danse de salon peut être utilisé comme un verbe pour signifier « bouger avec légèreté ou désinvolture »",
    "a0d2c8e1d6052e77cbaf1e8d47b1900b"
  ],
  [
    "Je viens de me laver.",
    "247064b9a0a6651fa46aa7b50c6e6015"
  ],
  [
    "J'ai dressé des murs pour montrer au monde que je suis dur",
    "ffdd5f59e5164bc11a7397d276937c44"
  ],
  [
    "C'est bon de s'ouvrir",
    "1a41d99c6063a2d194ae075478dcd86e"
  ],
  [
    "Les choses que vous pensez qu'il vaut mieux ne pas dire",
    "b87619b9b50427866de28a6083422972"
  ],
  [
    "Elle pourrait même vous respecter davantage pour avoir parlé de votre esprit, parce que cela montre à quel point vous êtes un individu.",
    "41a05e5a81211a30b29141f3683494b7"
  ],
  [
    "À l'origine, cette fête était célébrée le dernier jour de l'année celtique.",
    "b2c722d2a539c2343a11699cb8d1b404"
  ],
  [
    "Ses livres pour enfants incluent « Blubber », « Freckle Juice » et « Tales of a Fourth Grade Nothing »",
    "f0b33230b0a796f63d7dd0472ac1a70e"
  ],
  [
    "Et hier tu étais ici avec moi",
    "d6c04794d5550def437df2121977bd45"
  ],
  [
    "L'utilisation d'un hydratant le matin et d'autres produits de soin de la peau peut également aider votre peau à rayonner.",
    "dea0292bfdd9b3b0026b85e89808a506"
  ],
  [
    "C'est mon chien dans mon jardin",
    "e700140aefe8017c3ba5b77273a1d390"
  ],
  [
    "Restez indépendant.",
    "c657b4b0d48e5972a450966e7dc23d9c"
  ],
  [
    "Travaillez ces sourcils !",
    "57cff6258970f89ab5e30c0c9a7aff36"
  ],
  [
    "Watson prévoit que l'acquisition ajoutera 90 cents à 95 cents par action, soit 35 pour cent, aux bénéfices de Dynegy en 2002. ",
    "77a511b8cea8fe97ac91e4bf299d0579"
  ],
  [
    "Ne te prends pas trop au sérieux.",
    "130a5498a767b616b9d3ea782d49526a"
  ],
  [
    "Poursuivez la conversation.",
    "a576354bf5b13f6d679d0b8daf1ea084"
  ],
  [
    "Parce que j'ai eu ce jeu de com', et j'ai eu cette flamme de bombe",
    "17baba3f3a5ad8874cf3789546ee6aa6"
  ],
  [
    "Cela ne signifie pas que vous devriez commencer à faire tout un tas de choses qui vous semblent complètement ennuyeuses.",
    "9ce7d1759d47da9fc21be89de92f07de"
  ],
  [
    "C.Y. Tung a acheté ce paquebot en 1970 avec l'intention de la convertir en l'Université flottante Seawise",
    "81efe2c6c8dfdaaaf615d54c0d1e4d35"
  ],
  [
    "Mets doucement tes mains sous sa chemise et glisse-la sur sa tête.",
    "d11106d0a6967d9a7d8fbac3f3323792"
  ],
  [
    "Je porterais mon fusil à six",
    "0d17a879c2d3fc55f2483dd25b9f48b7"
  ],
  [
    "C'était la seule série vedette de Steve McQueen",
    "ed8c337bad14cb7f033e3551b87d099d"
  ],
  [
    "C'est des réunions de parents d'élèves, des salutations sociales chaleureuses",
    "dc6692c1fa088baa95de08fd1a1e169c"
  ],
  [
    "Terme collectif désignant les victoires dans les 3 événements majeurs des courses de chevaux",
    "ac0495a9f44700ecfa2a77f1276c2681"
  ],
  [
    "Les employés ont vu leur valeur de rémunération, partiellement versée sous forme d'options d'achat d'actions, s'éroder avec la valeur des actions d'Enron. ",
    "ec6b359345032a7337a838b3491d170a"
  ],
  [
    "Et je n'aurais pas de cœur, et tu ne me manquerais pas",
    "e38ee8ca8e896329167db4355273231c"
  ],
  [
    "Souvenez-vous qu'une dame ne veut pas entendre de l'humour grossier.",
    "53c164463d3d7ee2263fab87c611f806"
  ],
  [
    "Les cobras n'entendent pas la musique de la flûte de cette personne ; ils « dansent » en suivant les mouvements",
    "7b6112478346afcf671e2a1a38fa4b98"
  ],
  [
    "Ça me montre à quel point le véritable amour est censé être, quel soulagement",
    "66c5035bda407f27ff5f5356da5c89f7"
  ],
  [
    "Faites-lui savoir que vous aimez son sens de la mode. Dites-lui que vous aimez sa nouvelle coiffure.",
    "e8e3f12795e53cb966a74e33c3923ad3"
  ],
  [
    "Lorsque le nom de ce fruit est précédé de « sucre », il fait référence à une sorte de bonbon",
    "482ef22636c48dacfd7b10d942fa5d32"
  ],
  [
    "Vous pouvez également essayer de tirer doucement sur les cheveux de la personne pour que le baiser soit plus passionné et plus intense.",
    "908a4fad1d53ee62f9a7eb2f0117bc46"
  ],
  [
    "Au milieu de toutes ces distractions",
    "62fdf56dd08d8d466123baea820ab373"
  ],
  [
    "Sa foi en moi a disparu",
    "a69b8e4a8c573d78cded742e148ae236"
  ],
  [
    "Parce que j'ai été construit pour toi",
    "c6ae02e49a7ba782eec8258232559df7"
  ],
  [
    "Vous avez eu l'œil sur une bague de deux carats",
    "344ad7ddb56996d84540bb9f5db8d680"
  ],
  [
    "Elle a un tube Haggard qui joue sur sa chaîne stéréo ",
    "9f3e8795124f1e1abd25fdd1d51a6687"
  ],
  [
    "Mais encore une fois, bon sang, oui, je le suis",
    "9437bf9aa59ed4409c56ae1d903b7118"
  ],
  [
    "Le xuloitzcuintli, ressemblant au Chihuahua, est le chien national de ce pays",
    "3fa2919f81ecc9d192c0895577f23e9e"
  ],
  [
    "(C) envisagent de faire un investissement supplémentaire de 500 millions de dollars dans Enron. ",
    "e5b53ca33646a8f03b6e8d0ce2ec9dcc"
  ],
  [
    "« Pride (In the Name of Love) » de U2 est un hommage à cet homme décédé en 1968",
    "637b8f9070f9e106f02c9fb0777fe6c7"
  ],
  [
    "Haaaouuh ouais",
    "06188a0806ad5328a1851e914fe700c5"
  ],
  [
    "Les frères partent en voyage quand elle arrive",
    "1fddfde4f9b1ee41c6fb0fbb2933f713"
  ],
  [
    "Je ne vais pas te satisfaire pour toujours",
    "67ae4ed2f8dd02496e789233aa08088f"
  ],
  [
    "Toujours vu dans les défilés de Thanksgiving, Wally Cox a donné sa voix à ce héros",
    "9b5b88ae0d689421d2250adbc4e5245b"
  ],
  [
    "Parmi les 6 œuvres majeures de Jane Austen, c'est la seule qui porte le nom de son héroïne",
    "a3fdd855a0ce51b408c28dc93c04e545"
  ],
  [
    "Eh bien, elle va me manquer",
    "c6fa8d3ac0d10a7f822cf94a1fa8c35d"
  ],
  [
    "Tu as ri à voix haute, j'imagine que tu as trouvé ça drôle",
    "3ad9c90448070aa8040f8fc4edfbed76"
  ],
  [
    "The Delphian est le journal étudiant de cette université de Garden City, à New York",
    "b1f3c6b5e6d70bc125fb472cedd57a9d"
  ],
  [
    "Et c'est là que j'ai lu sur une pierre tombale à flanc de colline ",
    "ecb4128470bcc8dea9f27d3c938f1840"
  ],
  [
    "Essayez les événements caritatifs.",
    "325f14c100089d309395bbc8220529e9"
  ],
  [
    "Vous trouverez un « cocodril » sur le bayou mais ce n'est pas un crocodile, c'est ce parent",
    "8982a4236b174f764504f58510aea10d"
  ],
  [
    "L'exorcisme consiste à expulser les démons de ceux qui sont ces",
    "9da6ebdaccced009c4349af74a2bef62"
  ],
  [
    "Passez lentement du temps seul avec ses enfants.",
    "b30885edabb305d6409f3c4fab04cd57"
  ],
  [
    "Je vis à Lonesome, Lonesome USA",
    "833301bf2cc7e8a5555bb440cea0c5fb"
  ],
  [
    "Si tu sais comment me traiter, tu sais comment me toucher,",
    "5c63ea3a90c324843948097eaa13df39"
  ],
  [
    "Jusqu'en 1911, la dictature de 30 ans de cet homme est connue sous le nom de Porfiriato",
    "5f413c00ab9056dab490e4e2c97fa843"
  ],
  [
    "Sa mort du 8 mars 1930 survient un mois après qu'il eut démissionné de son poste de juge en chef de la Cour suprême en raison de troubles cardiaques",
    "e07947a6f6b152e28b385e27d9b2537f"
  ],
  [
    "C'est ça, cow-boy ! L'étrier, le plus petit os de l'oreille et du corps, est plus communément appelé ainsi",
    "3b5ade1bc4a2cbece20fd3bd8c2d9382"
  ],
  [
    "Dites-leur poliment que vous avez un autre endroit où aller ou quelqu'un à qui vous devez parler.",
    "6fa377c9240dd0768c7b6082f50bff6f"
  ],
  [
    "Ulysse a imaginé cette astuce pour inciter les soldats de Troie à ouvrir les portes de la ville.",
    "30481a8d09af65c8f8c44900e1b677bb"
  ],
  [
    "De ton mieux,",
    "bd42030b144cbb7bd599d0a417ca5133"
  ],
  [
    "Les banquiers d'investissement de Lehman ont conseillé Dynegy dans le cadre de la transaction. ",
    "e81f7e2f08259d2757a9ddd2625b74bb"
  ],
  [
    "C'est presque drôle !",
    "541f4feb5030a5d0a0e6d2763bbaf100"
  ],
  [
    "Juste en face de moi, pendant quelques semaines",
    "5e1512d8231fb13dbbeee7c67709712e"
  ],
  [
    "Pour la vieille croix robuste, je serai toujours fidèle,",
    "3ece45dda31b9c9f21dedb4c37e7c25c"
  ],
  [
    "Un frère ou une sœur par mariage, pas par génétique",
    "9fcf627d59afaa8930956cb04dbccdd4"
  ],
  [
    "Entamez une conversation en tête-à-tête.",
    "8d5ae0be0935279bb44df02c471cec3e"
  ],
  [
    "Ils ont pris ma selle à Houston",
    "a0afa84dd8054163445b6f9d06146c3e"
  ],
  [
    "Je sais que j'ai eu un buzz, alors planifiez la prochaine étape",
    "fcacb7f1b424fbe95a260d144d238a3e"
  ],
  [
    "Où le peuple prête allégeance à la sorcière",
    "52afb442f7eca4610ed42e55d7e24f6d"
  ],
  [
    "Comment tout le monde ici se connaît-il ? »",
    "0d9d6d7da4cba8e38c5c135d74bbadd6"
  ],
  [
    "Parce que quand tu le voudras, tu peux me donner l'impression d'être à notre place",
    "164fdae676d70460d91ccac87d5bc41a"
  ],
  [
    "Quand le groupe a arrêté de jouer, nous avons marché jusqu'à la voiture",
    "3f75010e7a66ae263443ed0a20605362"
  ],
  [
    "Quand elle est passée après le travail",
    "8e18bca1437f64f6cc83348eea8d6ec8"
  ],
  [
    "L'ancien esclave Jean-Jacque Dessalines a dirigé ce pays en tant qu'empereur Jacques Ier de 1804-1806",
    "649b939eb61bbff8d036d75baa7e1bd4"
  ],
  [
    "Chris a été honoré par le premier véhicule de ce programme de la NASA mis en orbite en 1981",
    "82eb4dd6f410ecbd895817783c10f95a"
  ],
  [
    "Entraînez-vous à leur demander au préalable.",
    "35e1aa4b05e77c40df621084609e4012"
  ],
  [
    "Et je n'aime pas dire que je te veux",
    "32eb4c87d66e16a065af89710d63d7a1"
  ],
  [
    "Selon Ovide, « Pour être aimé », il faut être ceci",
    "f0565d62af1f687439105d8ca2a0e3fc"
  ],
  [
    ", Comment flirter avec des messages texte4",
    "7080d9f67710363c9c573283237aa02c"
  ],
  [
    "En 1945, George Orwell a inventé cette expression de deux mots pour désigner « une époque aussi horriblement stable que les empires esclavagistes de l'Antiquité ».",
    "58c7da147eecf497f55362d8983011e1"
  ],
  [
    "Il était l'espion dans « L'espion qui m'aimait »",
    "b6a670c2986c787699a986cb279d3f36"
  ],
  [
    "Ils ont mis sa vie en prison.",
    "0ec03435a9b77265ae2a2b846ef87408"
  ],
  [
    "Sostratus de Cnide a construit le célèbre phare de cette ville au début du IIIe siècle av. J.-C.",
    "a77136ad4ca96b91920e28169e39af31"
  ],
  [
    "Il a servi dans l'armée confédérée et la marine de l'Union avant de se connecter avec Livingstone",
    "a5512d4a13a5ca278e0e854500e28406"
  ],
  [
    "Lay, le président d'Enron, et d'autres hauts dirigeants ont vendu des centaines de millions de dollars en actions en 2000 et cette année alors que les actions d'Enron ont chuté. ",
    "0635eae51f61cda9baa50b1dae6a1c5b"
  ],
  [
    "Assurez-vous de passer assez de temps pour qu'elle comprenne l'indice.",
    "0b7bb2f2a46795049f4c674f8f743861"
  ],
  [
    "Et je ne me souviens pas",
    "011f58e2007d9ee57d5ed2f1e22d4dee"
  ],
  [
    "Assistez à un cours ou à un cours.",
    "dc6e429a1f2dde62f447a29f41731fca"
  ],
  [
    "Comme vous le remarquerez, les dates ont été reportées d'environ 2 semaines dans la plupart des cas. ",
    "d2e91d9b32e43f08be6621d6f7c6f570"
  ],
  [
    "Si vous êtes assis, n'ayez pas peur de vous asseoir et d'écarter un peu les jambes.",
    "8e27f507d1ed1cf74bbc255c109ba69a"
  ],
  [
    "Laissez quelque chose à votre imagination ou vous aurez l'air désespéré.",
    "1956d4b33d1a3961280e32a1aa9b96c5"
  ],
  [
    "Il peut être utile de ne parler que quelques minutes avant de demander un numéro, une danse, etc.",
    "4bc3badee2b1efbf8f533763fec886e1"
  ],
  [
    "Je suppose que tes paroles sont arrivées un peu trop tard...",
    "485e4b29fe127d645b69131a54698fb1"
  ],
  [
    "Je parie mon argent sur presque n'importe quoi",
    "93a837c661d9126fd05d2732d942af97"
  ],
  [
    "Pour ton âme et ton mental",
    "2be33ce3888245b35ad97f75a613d069"
  ],
  [
    "Ce dans quoi tu te sens le mieux te va le mieux.",
    "0ad0d773dfbe2d23169d26bdd402d35c"
  ],
  [
    "Tout le manque de réalité ici",
    "c6f3ec587e8c142dee92c3fff48457fb"
  ],
  [
    "Payez immédiatement tous les frais sur votre carte de crédit pour éviter les intérêts et les dettes accumulées.",
    "c61376471a49bc88eb717e02d753d358"
  ],
  [
    "Le ministère de l'Agriculture du Texas utilise ce terme géométrique pour désigner les aliments nutritifs que les enfants devraient manger : petit déjeuner, déjeuner et dîner",
    "5dd84ce1cebf61f0adc471419055e7da"
  ],
  [
    "Après une mauvaise nuit, changez le sens de cette comparaison courante en ajoutant « Je me réveillais toutes les heures en pleurant »",
    "d5c38d1970bff92cb0880f1537e12e0e"
  ],
  [
    "Si rien d'autre, cette tactique renforcera votre carrière.",
    "cfc8b458dccbd7dd81e3361bcac6ea00"
  ],
  [
    "J'ai des questions pour vous (fair-play, non, fair-play, non)",
    "ce7346805b67b21a78b198ccb66894d9"
  ],
  [
    "Que tu ne te souviendras pas",
    "82a0555603c151d4796449cdfb1b5e74"
  ],
  [
    "Si vous ne la voyez pas regarder en arrière, cela ne veut pas nécessairement dire qu'elle n'est pas intéressée.",
    "82c86eed791d796f5499a3d349d891fd"
  ],
  [
    "50 pieds de chrome et d'acier et une charge",
    "3a8af5fcaf4e5c155cd5da2386613377"
  ],
  [
    "Je t'en prends un parce que j'ai eu celui-là [x4]",
    "e203584e7e70eec59d9ba490e311b13e"
  ],
  [
    "L'opportunité (et la motivation) de pratiquer des passe-temps et des centres d'intérêt.",
    "0c15c92232cfc31ae88667a32ad49803"
  ],
  [
    "Ces mammifères ne boivent presque jamais d'eau ; ils tirent leur hydratation des feuilles d'eucalyptus",
    "68089098580fc7337861dde5233e1ddb"
  ],
  [
    "Si ses amis vous remarquent et vous aiment, ils peuvent alors parler de vous devant le gars, ce qui le fera vous remarquer davantage.",
    "d5b1a23801faf2fa61060a30f075e34e"
  ],
  [
    "C'est délirant, oui, mais c'est comme ça que nous descendons.",
    "60479e206e1dd19ba4f270663a881f69"
  ],
  [
    "Ce n'est pas vrai, ce n'est pas vrai, non",
    "70d773b59b84e6ab1f657fe8adb4a19a"
  ],
  [
    "Je crois que le travail acharné fait vraiment de l'homme",
    "3bebfa6b61b0af7f6644257fe56500ab"
  ],
  [
    "Je m'inquiète du risque de tomber enceinte ou de contracter une infection. »",
    "f77caad9c1bfab920a25a9ddec47577d"
  ],
  [
    "Intéressez-vous à qui elle est.",
    "d72d8e19a50cdc86f4423350215c8a4d"
  ],
  [
    "Nous voyons votre couverture, nous en voyons une autre",
    "b67c56e5d1ceac13507da631714b36cc"
  ],
  [
    "Et je ne pense pas que je suis près de mourir",
    "8c666dec1a3de0c2d0f20dce92248990"
  ],
  [
    "Cette céréale était le produit le plus important de l'agriculture aztèque",
    "c7be15ea77f92aef6f43e794043340eb"
  ],
  [
    "Quand je t'ai vu danser sur ce parquet",
    "e021af66370edf046b6a5562e2ffbf94"
  ],
  [
    "La vie était une pièce de théâtre et le monde une scène",
    "1130b8b95b9d3d5f6708051a69687940"
  ],
  [
    "Ne vous approchez jamais d'une personne non sollicitée.",
    "0c8b793b437547f8b097743f1cdc7358"
  ],
  [
    "Organisé à Melbourne en janvier, c'est le premier des 4 tournois du Grand Chelem de tennis chaque année",
    "140673f614202c5590d48f44bcd3f380"
  ],
  [
    "Egoïste, je prends ce que je veux et je l'appelle le mien",
    "d5b15c8dadcc0b132747746c13380e0e"
  ],
  [
    "Assurez-vous que vous serez en mesure de remplir votre part du marché et de participer à des activités qui ne sont peut-être pas vos préférées.",
    "573498ff6bf365692c03f83bb9914025"
  ],
  [
    "Dépensez cet argent maintenant parce que je ne serai peut-être pas là demain",
    "c314bf237f4ddffc70101f3fcb95200a"
  ],
  [
    "Penchez-vous légèrement en avant lorsque vous parlez à l'autre personne.",
    "36ef757ee88d369f1c2465927ced5d51"
  ],
  [
    "Demandez-lui si elle aimerait boire un verre ou une collation.",
    "69e43694f355ab74466991b401dc49b8"
  ],
  [
    "C'est une route sinueuse en montée.",
    "f02f78d5c02ba0772dad9967e5568554"
  ],
  [
    "J'ai essayé le plaisir du film avec mes yeux grands fermés mais ça continue à bouger",
    "dfbde535e69c8ea6c03ad2acb63a3a81"
  ],
  [
    "Une ville de la Colombie-Britannique porte le nom de cet homme qui, en 1793, y a arpenté la côte.",
    "7ab6f310f3539d0396b11b5ec3e95358"
  ],
  [
    "Et elle enlève sa robe en satin ",
    "a0f5141557143f728283ed3a1c30b994"
  ],
  [
    "Tôt le matin du 3 août 1923, il a prêté serment en tant que président américain",
    "22a92ff9aa86fc860de5a8f4ae6da13c"
  ],
  [
    "Je promets que j'essaierai",
    "a3aabf3d3863206488844ec76a342b98"
  ],
  [
    "J'ai conduit à mi-chemin de la ville hier soir",
    "9a185a3fda64fee9beadc48faad56c5f"
  ],
  [
    "À l'âge de 6 ans, Wynton Marsalis a reçu sa première trompette de ce trompettiste de la Nouvelle-Orléans connu pour « Cotton Candy »",
    "30642b5972a4a47748b49e728753a4d1"
  ],
  [
    "C'est bien de commencer à lui parler en ligne ou par textos, mais finalement, vous devrez l'approcher et essayer de le faire s'ouvrir en personne.",
    "7fbb32238feee47b3bdb08e772714a8a"
  ],
  [
    "Comme s'il était le seul mec fait pour toi, whoa",
    "8309698ac36403289cca544de31d7278"
  ],
  [
    "M-I-YAYO, la maison du triple faisceau, tu veux dire",
    "d3a1bf35517f60d5f28d81861faf35c7"
  ],
  [
    "L'un veut dire aucun et nous sommes chez nous libres",
    "ce52a8b6afc2e61011469be884a5894e"
  ],
  [
    "Surnommée le « Bay Horse », c'est la capitale du « Bay State »",
    "88ad0ab1aa009ce837087a98dd3f7a82"
  ],
  [
    "Et le monde est grand ouvert.",
    "53706f092e67246173a56ddbd6058c74"
  ],
  [
    "Oui, je ne te laisserai jamais partir",
    "89eb6f60018c5575594797d958452bd5"
  ],
  [
    "Regardez ses amitiés et ses relations familiales.",
    "545f97abcfa77e815b7c4d757607c394"
  ],
  [
    "Chaque jour, je fais de mon mieux pour donner",
    "3e3c50d48d91d6224ecdf40ac6cf1995"
  ],
  [
    "S'il sait que vous l'aimez en retour, cela pourrait lui donner le courage de demander à sortir parce qu'il n'a pas peur d'être rejeté.",
    "6c8edc84778243cbbb12308a179ad605"
  ],
  [
    "Le 18 décembre 1799, des centaines de personnes ont accompagné son cercueil sur le site de sa tombe",
    "cc4e415bc614804716f0579e229b1bb8"
  ],
  [
    "« Mettre Descartes avant les chevaux » est un exemple de ces mots d'esprit grognants.",
    "98eda0148c52065a648e5ad60236a146"
  ],
  [
    "Dans le cadre de cet accord, ChevronTexaco, partie prenante de Dynegy, donne à Dynegy 1,5 milliard de dollars, qui doivent être injectés aujourd'hui pour aider à consolider les liquidités d'Enron et à préserver sa franchise de négociation. ",
    "31a8e775b473539791db8d77374a48c1"
  ],
  [
    "Fabriquez des pancartes, des t-shirts avec son nom dessus, ou portez les couleurs de son équipe lorsque vous allez à ses matchs !",
    "e3865ec83bd1039c61089fa863414738"
  ],
  [
    "Il avait les mains sur moi.",
    "d7e42831ed9ab780924e0972d2376222"
  ],
  [
    "Sa touche de delft avec un pinceau rend fascinants des sujets comme « Woman in Blue Reading a Letter » de 1663",
    "4fdb0aea56dad1bcbadcc0d3c8cd0faa"
  ],
  [
    "Commentez les publications actuelles et les photos sur les comptes de réseaux sociaux.",
    "8568ed95a556bae0be123b89caca7e1a"
  ],
  [
    "Et tu as l'air faible sans pieds chromés",
    "493f2b8385e9d957a602e1782b91515a"
  ],
  [
    "Quand je vois mes amis,",
    "dfed4e81de9dae24d3d852ed570b101b"
  ],
  [
    "Faites-vous couper les cheveux ou essayez une nouvelle coiffure.",
    "859efba20167cd1c24e6e943728858ab"
  ],
  [
    "Les structures de composés comme celui-ci, C6H6, ont un certain « cycle »",
    "9bf1ebc009b15112cc6862a8f0aa08a9"
  ],
  [
    "Tu devrais mieux savoir, tu n'as jamais écouté un mot de ce que j'ai dit",
    "37b9467fc555dbd1931a82d1bdb6d083"
  ],
  [
    "Cléopâtre (soprano) et Curio (basse) apparaissent dans l'opéra de Haendel sur cet homme (contralto) en Égypte",
    "5266ce9aa65170fee86d80c80dac7cd2"
  ],
  [
    "Tout le Go-Go Thang... Soupe de quoi BC",
    "e144af36d3318097283f457be4492fc0"
  ],
  [
    "Faites un contact visuel allongé avec des hommes chauds.",
    "21f45d19b94bae46cbe9328ea46d1300"
  ],
  [
    "« Ellen Foster » et « A Virtuous Woman » de Kaye Gibbons ont trouvé leur place dans le club de lecture de cet animateur de télévision",
    "102c491b3ddd6447638bc97bb6c2263a"
  ],
  [
    "Par exemple, essayez ce qui suit :",
    "b6b4fea1f109d0e6d60ec866eb7fe5f8"
  ],
  [
    "« The Clown's Morning Song » de ce compositeur est bien moins célèbre que son « Boléro »",
    "6e8b0501f32b8ef51dcc15154a70261c"
  ],
  [
    "J'utilise ce que j'ai",
    "fd99e06473ec13c6dd65deceb365774e"
  ],
  [
    "Si vous commencez à partager des blagues internes, vous saurez que vous êtes sur la bonne voie.",
    "cda1df3ae8cf9083faa8b0d930b63881"
  ],
  [
    "Big Mac, gros bonhommes, capsules d'ecstasy",
    "699c32773dc41d7b6376681a30f29ecb"
  ],
  [
    "Sanskrit pour la poursuite de l'amour, c'est le sujet d'un célèbre sutra, ou collection",
    "e67823319450375b1e9277989e556002"
  ],
  [
    "Ce sont les 4 mots qui suivent l'historique « Houston, Tranquility Base here... » de Neil Armstrong",
    "2fb14f6f47ac3f4b252bd27cbe8905e3"
  ],
  [
    "Cela peut être lié à votre façon d'agir !",
    "8bb9d0d27c94a11d0dee2ca502590b42"
  ],
  [
    "Découvrez ce que je sais déjà",
    "f2dd4563d0cbbac25d6bf1c2a889eeab"
  ],
  [
    "Il peut s'agir d'une légende, d'une explication de symboles sur une carte ou d'un mythe",
    "59744dc51bf55cd4aad28583771a5a54"
  ],
  [
    "Et je crois que Jésus va revenir",
    "603cef4e13da8f2c86b9e9717bddd1b4"
  ],
  [
    "Galilée, astronome du XVIIe siècle",
    "4433026800d45a7127e64c7ca3a870ef"
  ],
  [
    "Cet art de sculpter avec des os de baleine était populaire dans les années 1820",
    "88560e12db4c13dcd31c325fe6106dbc"
  ],
  [
    "de miel, 1/2 c.",
    "ec8ccdebb08159b98d5d985539937959"
  ],
  [
    "Travaillez sur votre livraison.",
    "72fc330040096d21c103c00ba6f172b9"
  ],
  [
    "Une façon de vous assurer que vous n'êtes jamais seul avec quelqu\"un qui pourrait vous pousser à avoir des relations sexuelles est de sortir en groupe d\"amis ou lors de doubles rendez-vous.",
    "6cba5b2a33874e401e39c6504dd83da3"
  ],
  [
    "George Bush a obtenu les réponses",
    "62407f474b8dfcb9bbb65e5592b03977"
  ],
  [
    "Parmi les jeux de cette société figurent Boggle, Risk & Sorry",
    "39b0deb53317740281431d724e0bf123"
  ],
  [
    "Et tu ne fais que boire à propos du passé",
    "6d2317596c7c8b285946ca0459f90ba8"
  ],
  [
    "Qui t'embrasse... Qui s'embrasse ce soir ?",
    "2227562c48e71bf5660a599e5b3ec4cc"
  ],
  [
    "En 1952 il remporte le titre de boxe poids lourds par Koing Jersey Joe Walcott ; il prend sa retraite invaincu en 1956",
    "0e370e71f6164f2f269dc8f06d3735b9"
  ],
  [
    "Gardez à l'esprit qu'elle a fait de son mieux pour vous plaire et la remercie sincèrement pour cela, afin qu'elle sache que vous appréciez ses efforts.",
    "69bbe16afdc206d6bbeb73861534711e"
  ],
  [
    "« Oreilles de lapin » est un terme d'argot désignant un téléviseur d'intérieur.",
    "780df68b8d66a81a06ad749a51d834ca"
  ],
  [
    "Habillez-vous bien pour les cours.",
    "cd7e25248cc87e9cec337e1a87a3484c"
  ],
  [
    "Établissez un contact visuel. Ne la regardez pas constamment et ne la faites pas flipper, mais assurez-vous qu'elle sache que vous la regardez.",
    "130bb04a667b8a2e9fbbec71dd7fde94"
  ],
  [
    "Si, cependant, vous le faites exprès, elle partira.",
    "1e210b56072720fec9ff513e7d876b57"
  ],
  [
    "Ça ne m'a pas encore tué",
    "48874e1fbb14ea1c67f21017072341c4"
  ],
  [
    "Arbor Day en Californie, 7 mars",
    "bdff75e65614dd35bdde89fe0a3a409f"
  ],
  [
    "En 1998, le New Hampshire l'a adopté comme sport d'État.",
    "787ac602aea32d85466a7eadcce04370"
  ],
  [
    "S'il dit non parce qu'il n'aime pas ce que vous avez suggéré, soyez prêt avec une alternative.",
    "d2660cf6c0a17674ad207d0155f88175"
  ],
  [
    "En plus je suis une mouche, alors je garde de mauvaises chiennes autour de moi",
    "3d7873f6ce8b49cd4f2d165804c7d7aa"
  ],
  [
    "Tu n'as pas à avoir peur",
    "15b8ceabe90a61dda8c1583a7bed20f3"
  ],
  [
    "En d'autres termes",
    "2544e661861bd74700c86e54dae30c0f"
  ],
  [
    "Souvent servi lors d'un brunch, il est préparé avec des quantités égales de champagne et de jus d'orange",
    "d09015037ba283c1e30ff20e9dcab42e"
  ],
  [
    "J'ai passé la nuit à me demander où j'étais",
    "0d43b8bd25110fdb816a94345b1ce904"
  ],
  [
    "Montez le son, les basses lourdes feront poppa willy",
    "e250a58f279ecaa2ac9c185476276561"
  ],
  [
    "Je ne veux pas faire autant de mal",
    "0602efa2c2d9665331925f4d0eabbf49"
  ],
  [
    "La guerre pour libérer Cuba a en fait commencé à l'autre bout du monde lors de la bataille de cette baie, le 1er mai 1898.",
    "1943bf190b141a38dc1a4b5bf19cc175"
  ],
  [
    "Le 20 juillet 1969, Buzz Aldrin a atterri sur la Lune dans le cadre de la mission spatiale portant ce nom",
    "45ce5dfe00c5a5c0cc9fc60c58d34162"
  ],
  [
    "Et ton esprit est mon nouveau meilleur ami",
    "6f2bb6a71c83d68c8efbf44f634143ea"
  ],
  [
    "N'allez pas trop loin !",
    "5c543b1ba34d176f76da28eb1c24b73d"
  ],
  [
    "Montrez de l'intérêt pour votre date si vous voulez des dates futures.",
    "47f5f7bb5d2866989e3014ffe48a0da2"
  ],
  [
    "Soyez conscient de votre environnement, évitez l'occasion pour une autre personne de voir ce qui ne lui est pas destiné.",
    "12a8b0d8c2e0eeb577327d94ee0a2fe9"
  ],
  [
    "Nous devons descendre (allons-y),",
    "1e93a3fe11476cdc852746ed9855fbf4"
  ],
  [
    "Un amour d'adolescent",
    "e1494f60327ef9d35665ba76beea0816"
  ],
  [
    "Terme désignant l'augmentation de la température moyenne de la Terre ; d'ici 2100, la Terre pourrait être plus chaude de 3 à 8 degrés",
    "c409b76606eb034a49d8c66c45eace45"
  ],
  [
    "Oh, tu me plais et ma fille",
    "89f9bacfbd2863e9c9667a87f09938cd"
  ],
  [
    "Je rêve toujours, je rêve",
    "b8c26486537434a8455142a1f00036e5"
  ],
  [
    "Je ne mérite pas ce bébé",
    "2853f2d9179f09ebc18d1ca6915de39f"
  ],
  [
    "Je ne saurai peut-être jamais pourquoi",
    "7e34725d293516df3097d154a967b498"
  ],
  [
    "Et je n'abandonnerai plus",
    "463784d4cbf4a46d5e844326881d96b2"
  ],
  [
    "Et il traite ta petite fille comme un vrai homme",
    "f4f91d05af5f84d60cf353b52ca8537f"
  ],
  [
    "Peu importe si je suis sobre,",
    "cdbc98e576c4bef3eca4a754bfbd9c26"
  ],
  [
    "Demandez quel est son emploi du temps la semaine prochaine.",
    "56646592609d950196be3e5852b02e94"
  ],
  [
    "Je rêve de pouvoir te tenir",
    "4f6a2314d3218860fd3252f76f628bc2"
  ],
  [
    "Le cuivre a été nommé d'après cette île où il était abondant",
    "ecedeef3040a6e9c2f90932eae6fc073"
  ],
  [
    "The Whole Enchilada Fiesta est un événement d'octobre dans cette ville du Nouveau-Mexique dont le nom signifie « les croix »",
    "49a4f3498725250729d1662a41031d5e"
  ],
  [
    "J'ai dit, ton endroit est plutôt confortable.",
    "e619b5d9a524819568dc1342faa9a48a"
  ],
  [
    "Capuche relevée et lacet dénoué",
    "789ea60873a68ca6f4496b0f82831a69"
  ],
  [
    "Je suis au top",
    "3114d892e89d4d0482e3b99d6e1eb860"
  ],
  [
    "« Il doit y avoir",
    "aefd56ac6220d43d38072f4610fd2bc5"
  ],
  [
    "Et peut-être qu'un jour, bébé",
    "ecf522bdeab332e4bf830f837f873b9e"
  ],
  [
    "En portugais, ces 2 antonymes sont cedo & tarde",
    "3f5f17e72c8f59903316607c56e81642"
  ],
  [
    "Tu ne veux pas lui faire croire que tu es un abruti égocentrique.",
    "b51eb320fb2b8e96f4ae25b720f7e2e7"
  ],
  [
    "Vous avez dit que votre mère ne souriait que dans son émission de télévision",
    "a2f587c4fd10dea133eb860d90a03e1c"
  ],
  [
    "Il affirme qu'une part « très très importante » des futurs bénéfices de trading devrait être constituée de liquidités.",
    "16b4d2c4b7b2f4f975efee2564dee6ac"
  ],
  [
    "Lorsque vous faites du roller, portez l'équipement de sécurité, y compris les genouillères, les coudières et l'un d'entre eux, nécessaires pour les motocyclistes",
    "b27185083ca737bb5103da924abe1b45"
  ],
  [
    "Utilisez un contact plus intime.",
    "a120d53b1ceb69ee87b89e9478ac65b3"
  ],
  [
    "Et priant pour la pluie",
    "63360de16869a993afa93e4eeaa8ce0d"
  ],
  [
    "Nous sommes tous conscients de nous-mêmes, je suis juste le premier à l'admettre",
    "9e26afd1ba544b08b98fb4f589c129d9"
  ],
  [
    "Raccourcissez graduellement la longueur du trot, jusqu'à ce que vous trottiez pendant environ 3 pas avant de reprendre le galop.",
    "6491e16136693862c23dacfd48d2b861"
  ],
  [
    "Pour les filles, avoir le bon âge pour se marier signifie généralement obtenir leur diplôme d'études secondaires, sinon plus tard.",
    "dc3f09e7a6b25bde6a07417dd1fc9662"
  ],
  [
    "Rien dans ce monde ne dure,",
    "27a9e5dd13cce9b8415f50b47cab39d5"
  ],
  [
    "Je tomberais et disais « viens m'aider, chérie »",
    "58429b59759bb531c3b9a83b5d534da2"
  ],
  [
    "En général, les gars aiment les filles plus familières.",
    "52e6dfd936893040ec05bd343f575c0a"
  ],
  [
    "Certaines personnes sont si audacieuses qu\"elles demandent encore même si elles découvrent que quelqu\"un sort déjà - lisez Comment demander à une fille si elle sort déjà pour plus d\"idées.",
    "9a0f1fbbb63d1cc65027efc10276f47d"
  ],
  [
    "N'en choisissez qu'un ou deux et n'utilisez que quelques pulvérisations au maximum.",
    "9a11b37237639a5d135fedb2c535ba3d"
  ],
  [
    "Le sergent Rock pourrait vous dire que le CMQ est la branche « approvisionnement » de l'Armée de terre.",
    "75835a82fba2eab378128d1a4739f527"
  ],
  [
    "Mais tout va bien ?)",
    "2fd13b66baa3568f512be0de253a2705"
  ],
  [
    "Oh, c'est sûr que tout le reste ",
    "c9d838e6345dffb0cbef8ca0f2c7f08a"
  ],
  [
    "Je déverse mon âme jusqu'à ce qu'elle disparaisse.",
    "b82f1839bfe2181ec622bbd45229918b"
  ],
  [
    "Mekhi Phifer, qui a joué dans le clip « The Boy is Mine », a été l'une des co-vedettes de Brandy dans cette suite du film de 1998",
    "c29bc33db6d7e75ceaabb76058c3f8a2"
  ],
  [
    "Faites attention à l'ajustement de vos vêtements.",
    "34b6943f3da3277c0f4dfc79e61fb46e"
  ],
  [
    "Dans la Bible, Jésus a averti ses disciples de « se souvenir » de la « femme » de cet homme qui s'est tournée vers le sel",
    "c18b7d1efa6e3d16eb1d575a031e0c48"
  ],
  [
    "Dans les années 1300, ces Turcs musulmans ont commencé à construire un vaste empire qui durera jusqu'en 1922.",
    "ca9234e1d48f4d61a710406d8d52c1c1"
  ],
  [
    "Prévoyez de brèves dates, comme courir ensemble au magasin ou faire un pique-nique.",
    "922960812a621f4d555babcde2ac2fe0"
  ],
  [
    "Les touristes ont afflué dans les vignobles californiens après avoir vu ce film de Paul Giamatti en 2004, mais ont probablement retenu le Merlot",
    "039994dc426ca749f9b2f765172fc499"
  ],
  [
    "Je te fais l'amour",
    "ffb033d253388dc5b7b7c6cd55a64ab0"
  ],
  [
    "À propos de la dame que j'aime tant",
    "9f3f89ad8d3169380b738a0e4bd01bad"
  ],
  [
    "Celles-ci sont toujours sujettes à modification. ",
    "ab0ef7d54d39004232031536f6fd2ea8"
  ],
  [
    "Cette boisson est un tueur de foie ",
    "7ebe4adec00198f8b561b38ca636b8ae"
  ],
  [
    "Ce nouveau département au niveau du cabinet comprend la FEMA, la Garde côtière et les douanes",
    "b58b97b456fa718b50401d190bf4549f"
  ],
  [
    "Le plus haut sommet du pays, le mont Logan, porte le nom du géologue Sir William Logan",
    "14dc5d2a044c53534bf4d0d9045f6fa8"
  ],
  [
    "Si elle est vraiment différente d'une certaine façon — dans le bon sens — alors faites-lui savoir.",
    "6ac6446e9448e40dd8a14bcce01ae2b8"
  ],
  [
    "Alors que les détails des transactions financières douteuses d'Enron ont été révélés, les partenaires commerciaux d'Enron se sont efforcés de réduire leur exposition. ",
    "1dd99435196aba6f3c3f9b43b7285b7d"
  ],
  [
    "Lundi, le mariage des deux négociants en énergie de Houston a reçu un accueil chaleureux alors que des investisseurs en actions ont racheté des actions des deux sociétés. ",
    "f3cbc29ecfdf6d8fed58c3a8406e71fc"
  ],
  [
    "[Page C13.] ",
    "e52b1bee0199a220be8a6580dc8297fd"
  ],
  [
    "C'est dur de s'habituer à vivre dans une maison vide",
    "dd50729b5550ad6171d836e5ea92f45d"
  ],
  [
    "L'amour devrait être facile à partir de maintenant, si tu le laisses faire.",
    "7f40c1d37c956e462983ef35f18d4583"
  ],
  [
    "J'étais un bébé, je me balançais dans le berceau",
    "0c2fdbe0e929b1bc9d536c2b17a5e8b4"
  ],
  [
    "Un coup de miracle qui ne colle pas",
    "133caf639a0d41c4e8ee6cd69147dc55"
  ],
  [
    "Je donnerais la chemise sur mon dos ou mon dernier centime",
    "e39872f582cea79dc87590a865ac495a"
  ],
  [
    "2 des 4 hommes auxquels le nouveau grade de général 5 étoiles a été conféré en 1944",
    "48716a197f188e2daa6c9580e8f781d0"
  ],
  [
    "Ah, ah, ah, oh, oh, oh",
    "b32855f9653383ba32a67c303bf039df"
  ],
  [
    "Beaucoup de gars se sentent à l'aise avec le fait d'être la personne qui aide.",
    "a1d47159ecc896e31c4c525507de7596"
  ],
  [
    "C'est à la fois séduisant et simple, une combinaison parfaite.",
    "2990b26fa56b75fcf377c03e946a86fd"
  ],
  [
    "Asseyez-vous et observez comment son groupe d'amis plus âgés interagit avant de sauter dedans.",
    "bafb78e58c4bffca8fb94cfa64ace073"
  ],
  [
    "Déterminez dans quelles circonstances il serait idéal de les interroger.",
    "37ce1d0796612a11420d08219a8660f3"
  ],
  [
    "Évitez donc les yeux braqués et tout type de comportement agité.",
    "6578dbfda4d80543ad7e01e3a666a556"
  ],
  [
    "Le 1er janvier 1502, les marins portugais sont arrivés dans cette ville actuelle et ont cru que la baie était une rivière",
    "82aa0b6028751f4d5508a2321f0df258"
  ],
  [
    "Tu ne l'as jamais vu (ah-ooh)",
    "3260b7af261ff72b4294313c756e1797"
  ],
  [
    "Comme le Horta pourrait vous le dire, les fans connus sous le nom de Trekkies préfèrent plutôt porter ce nom similaire.",
    "68aed1cb6fa1375195e66d9a101b103a"
  ],
  [
    "Toutes les jolies filles qui m'accompagnent",
    "594f763e2ca03f80307863ed499d4c2c"
  ],
  [
    "Vérifiez la stabilité.",
    "de01f9eeba51d870c2d36248d4999d3b"
  ],
  [
    "Un « bateau » de ce fruit : couper la pelure dans le sens de la longueur, farcir de guimauves et de pépites de chocolat, cuire au four pendant 5 min.",
    "e1c010fb6d0a962bf779608727609a54"
  ],
  [
    "Des choses comme ça ne manqueront pas de le faire pomper et de le préparer pour le match.",
    "2d1b4ebceeab1220a7125e4c64991d81"
  ],
  [
    "Est-ce que ses pupilles se dilatent autour de toi ?",
    "18666a40baeb0862b98e4a4fb051aaeb"
  ],
  [
    "Vous vous verrez davantage au fur et à mesure que les choses avancent.",
    "3bf2bbd0ebaed226ac56031575441d1f"
  ],
  [
    "Si vous n'êtes pas sûr, consultez Comment flirter pour obtenir des conseils sur la façon de renverser la conversation.",
    "4d0b45100b9132d11072e2867bc2197c"
  ],
  [
    "Certains jumeaux peuvent penser que c'est drôle de jouer des tours à leur moitié.",
    "09f6325b225c3cfa64b3069aa671859e"
  ],
  [
    "Donnez-vous le temps de traiter tout ce que vous ressentez.",
    "15b2c85f79bebae9235ddd9b63f49800"
  ],
  [
    "Si vous vous sentez accompli après une longue journée au gymnase, vous remarquerez que votre estime de soi s'améliore.",
    "ad066874cfa78a5171fa074e095107dc"
  ],
  [
    "Vous pouvez également évaluer son intérêt pour vous pour voir si elle vous traite différemment de ses amis.",
    "d7ca8e23a64d768eda0d09f6631349a4"
  ],
  [
    "Mais en même temps, traitez-la un peu plus spécial que vous ne le faites eux.",
    "7a5437a51170fae154bc840c5d20ffb4"
  ],
  [
    "Souriez, regardez-la et — quand elle vous regardera — détournez le regard, elle pensera que vous l'aimez bien.",
    "1d88a595f4bf93d4d04172acfa454880"
  ],
  [
    "Le battre à son propre jeu.",
    "a92293a0bd5d322283d33ea67cd0aed9"
  ],
  [
    "Ne sous-estimez jamais le pouvoir du contact physique.",
    "0d874fe696d1a0ab0fe134df2919e9ce"
  ],
  [
    "La complimenter",
    "5f0396a217b1d28cd0d7c31d386426d3"
  ],
  [
    "Trouvez un endroit confortable.",
    "85a6bbc91eba6f0395b6689d9df9f35f"
  ],
  [
    "Les femmes sont toutes différentes, mais si vous demandez aux femmes ce qu'elles aiment faire, la plupart des achats figurent sur la liste.",
    "7f0c2a7d31178fa307e2e2c114cf0930"
  ],
  [
    "Vous n'avez pas besoin d'être une star du basket pour attirer une fille ; impliquez-vous simplement dans quelque chose qui vous montre le meilleur de vous-même.",
    "981177d1904f51d8d75a2080cdaded1d"
  ],
  [
    "Utilisez un licol en corde nouée ou un licol et une laisse traditionnels.",
    "bcfe9118da320bee138a2dbb644b8003"
  ],
  [
    "S'il ne ressent pas la même chose, dites simplement que vous espérez que le moment n'a pas ruiné l'amitié.",
    "a65bd23c7280faef74dcd0e021bec6f9"
  ],
  [
    "Le contouring est une technique de maquillage populaire en ce moment, utilisée par les femmes de tous les groupes d'âge, depuis l'adolescence.",
    "fdf810b9ec314be302d1c712eba34e41"
  ],
  [
    "Merci et que Dieu vous bénisse. »",
    "41f2edf3dda5d7a50cd2c40af39abd5a"
  ],
  [
    "(Ouais ! !)",
    "45bb049b75ec60f08302af85650b1aba"
  ],
  [
    "Oh, quelle bonne chose à faire",
    "76b28b8cde0b4cb2c50c372d68eff532"
  ],
  [
    "Souriez, mais tout ce qu'ils veulent c'est te faire tomber.",
    "dff4c09bd5826c428960688801d1c2cb"
  ],
  [
    "Tout ce que nous faisons c'est nous cacher",
    "9fbf4509bb2deb5bd70fbaebe802bee3"
  ],
  [
    "J'ai vu qu'il y en avait un par jour",
    "0153451e9029258ff4beebaaa9f9cb73"
  ],
  [
    "Je vais avoir un buzz plus grand que les insectes au Texas",
    "b6a0f37ad9844eb9e162daa2c5861d0e"
  ],
  [
    "Je pense que je veux changer d'air, d'atmosphère",
    "83168cc32c55ff4a513470d6b6a3d26f"
  ],
  [
    "Whoa, Whoa !",
    "e97006c580a27cb3c7cf18bc7dc57b33"
  ],
  [
    "Et si les cartes ne vont pas dans mon sens ?",
    "6af9dcb3e57d8a7411d5b69264965b2b"
  ],
  [
    "Avec ton garçon, T-Pain",
    "be9f56352ac10124bedab1c79fcbe435"
  ],
  [
    "Elle est en liberté (elle vient, elle vient pour toi)",
    "826f7b7c8e0fb64fde265ab45346632e"
  ],
  [
    "J'ai serré mon peuple",
    "e391c0a150aca37eca07b6f64c46824e"
  ],
  [
    "Parce qu'elle me maintient enfoncé chaque fois que je la frappe",
    "6ca4b81ef467ffffa2a70971331a9446"
  ]
]