[
  [
    "Les 20 dernières minutes de One Dark Night sont ce qui le rend si mémorable.",
    "642b087325da1dcbd286d342a9b1aea2"
  ],
  [
    "Le 29 juin 1994, l'armée a tiré des missiles antichars sur une maison du village de Kawat Bani Hassan, dans la région de Tulkarem, lors de la recherche d'un fugitif recherché par le Hamas.",
    "76867f8fbe3b96ce36eadae534866831"
  ],
  [
    "Irish History from Contemporary Sources 1509-1610 a été novateur en fournissant un livre source accessible de documents pour les étudiants.",
    "8e8b0ea5b4b6db24155a479d6c4069f6"
  ],
  [
    "Joan Barclay (dans le rôle d'Alice Saunders), le futur « Lone Ranger » Clayton Moore (dans le rôle de Dick Martin), ainsi qu'un casting de vétérans de la scène et du muet font de leur mieux avec une histoire qui semble si les cinéastes l'inventaient au fur et à mesure.",
    "b130b17bb04afb302467b6dc6d7209f3"
  ],
  [
    "Par exemple, après 1960, lorsque l'Université de Chicago a commencé à créer une bande informatique Univac contenant des informations systématiques sur des millions de cours des actions, de nombreuses recherches scientifiques sur les propriétés des cours des actions ont été considérées comme confirmant « l'hypothèse de marchés efficaces ».",
    "e0f8134c72c36e8a76b8251b18316d6e"
  ],
  [
    "Son emplacement présumé est les ruines de Mexmeia, dans l'actuelle Algérie.",
    "c37d264b67bad1a7d974d96d0950c33a"
  ],
  [
    "En outre, la République arabe d'Égypte, en consultation avec la Grande Jamahiriya, a proposé au Gouvernement du Royaume-Uni que les deux suspects soient jugés par un tribunal écossais conformément à la législation appliquée en Écosse, à condition que le procès se déroule dans un pays tiers ou au siège de la Cour internationale de justice de La Haye.",
    "63f5dc0906959650b02002eb69a7e103"
  ],
  [
    "Mon meilleur ami est devenu un fan enragé immédiatement, et connaissant mon amour pour les films d'horreur, je n'arrivais pas à croire que je ne regarderais pas un seul épisode.",
    "1b2c273e00d1de21669cae61e9762182"
  ],
  [
    "e, notamment en ce qui concerne les propositions de trente ans d'action destinées à accorder une plus grande importance aux activités des Nations Unies dans le domaine des droits de l'homme : une activité liée aux populations autochtones, une à l'éducation aux droits de l'homme et une à la lutte contre le racisme et la discrimination raciale.",
    "1c45132daa4e4fd7fa97f8d108f0b36a"
  ],
  [
    "Pour cette visite, un gros paiement en espèces est promis à Paula, que le petit ami reçoit.",
    "ce60436e735b67e7d0a38fc76c1ff3ca"
  ],
  [
    "Ils ont indiqué que la fermeture avait rendu difficile l'accès à Bethléem et à d'autres villes au sud de Jérusalem, où ils se rendaient normalement par des routes traversant la partie orientale de la ville.",
    "5edb8c5c83930333f7d68a3ebf3b894e"
  ],
  [
    "Après une histoire d'amour ratée en 1936, Coote s'est progressivement retirée de la vie publique et est devenue recluse.",
    "b759b7b2f0a06fc85f431d930042b514"
  ],
  [
    "Des informations ont également été demandées sur la situation des femmes et les efforts visant à renforcer leur rôle dans la conduite des affaires publiques.",
    "1dc541eac279ca8fca920590ef7cd2c7"
  ],
  [
    "Pendant tout ce temps, je me disais : « Oh mon dieu, pourquoi ! » Au tout début, je me suis dit « C'est peut-être normal », mais le jeu et l'intrigue dans la plupart des parties étaient atroces.",
    "e66aed6c684673e10073f22cae23a297"
  ],
  [
    "De nombreuses voies restent également dans leur état étroit d'origine, comme Neill's Lane et Windfield Lane qui partent toutes deux vers le nord de la Shore Road de part et d'autre de Greenisland.",
    "2a10de60410f21dcda0a213794f6a65f"
  ],
  [
    "Le bureau réunit des agences qui se concentrent sur l'application de la loi internationale, la lutte contre le terrorisme, la reconstruction et la stabilisation avec celles qui sont chargées de faire progresser la démocratie, les droits de l'homme et l'aide humanitaire aux réfugiés et aux migrants.",
    "4731f988f0fdca5fba9643a49ae9efcc"
  ],
  [
    "L'Administrateur reste convaincu que la création de la ligne PDA était une réponse appropriée et opportune aux directives données par le Conseil d'administration dans sa décision 90/34.",
    "69b20a66b0b33b4c8df811db47b45417"
  ],
  [
    "La 7ème force amphibie y a déplacé le QG avec des BC qui construisaient tout : ancrages de flotte, sous-bases, installations de réparation de flotte, dépôts de carburant et de ravitaillement, bases de Pt et aérodromes.",
    "100929db83e2343b0ad9de09e8535490"
  ],
  [
    "Waouh, dans les 15 premières minutes... Les acteurs sont de second ordre, prenez le « Bad Guy » joué par Patrick Kilpatrick (qui ?) exactement il est apparu dans un épisode de tout à la télévision et quelques rôles secondaires dans des films pauvres (comme celui-ci).",
    "f8e0ba5a379f0d5362cc0c179e37b401"
  ],
  [
    "L'histoire se déroule à un rythme plutôt rapide et les images en noir et blanc sont magnifiques, tout comme Harvey et Harris qui se frayent un chemin dans un Berlin farfelu de Weimar.",
    "08ff3466e60d512d1e127ca3beef4551"
  ],
  [
    "Ces contributions, allouées principalement par l'intermédiaire de diverses organisations non gouvernementales, avaient été affectées aux fournitures de secours, à la préparation aux situations d'urgence, aux prisonniers politiques, aux enfants, aux étudiants, aux personnes âgées et aux hôpitaux",
    "87727ff1b30d9fae8429405f9d2e1ae8"
  ],
  [
    "Bientôt, il a déménagé à Warta Harian, bien que Sept mois plus tard, le journal a été dissous parce qu'il était considéré comme un danger pour la sécurité.",
    "952b37e774b6d80d63d262292fdc6450"
  ],
  [
    ".\nIl convient de noter que les informations sur le type d'approche adoptée par la CEPALC à l'égard du système des Nations Unies, en vue d'élargir l'accès aux ressources, ont été soigneusement formulées dans les recommandations émanant de la Conférence des Nations Unies sur l'environnement et le développement.",
    "148693ea4a1b95dd05aae524c212fb96"
  ],
  [
    "L'affiche de la deuxième édition de la New York Painting and Sculpture Annual présentée à la Stable Gallery en 1953 comprenait une introduction de Clement Greenberg :",
    "15ba69e3660a3fb718b2dc5b0032bdcd"
  ],
  [
    "Les Finlandais, qui président actuellement l'UE, ont pris l'initiative de mettre en œuvre une solution pragmatique qui tienne compte des deux parties au conflit.",
    "8b49310cd102d4707bd106fd8a8b57cb"
  ],
  [
    "À cet égard, une commission spéciale a été créée, coordonnée par le Ministre du Cabinet du Président, qui comprend la nouvelle Police nationale civile, l'actuelle Police nationale, le Bureau du Procureur général de la République, la Cour suprême de justice et le Ministère de la justice.",
    "6c32fa15e5911d1890b3c42fb8bf72fc"
  ],
  [
    "Dorothy Dalton est sans sexe comme Moran et pas trop attirante non plus.",
    "c54dad03b6fe32a2d6c0f77bec661306"
  ],
  [
    "Trinité-et-Tobago se félicite de l'implication accrue des Nations Unies dans les efforts visant à rétablir la démocratie en Haïti et à assurer le retour en toute sécurité du Président Jean-Bertrand Aristide à la tête d'un gouvernement constitutionnel légitime.",
    "2b0167bf5bcd0657bf54b16099dfb4bb"
  ],
  [
    "Dribbleur rapide et habile, il était également connu pour son excellente technique, son contrôle rapproché et sa capacité à dribbler la tête haute lorsqu'il était en possession du ballon.",
    "c6168054f0335ae1c72cb14d08e936ba"
  ],
  [
    "Les services de santé ont été fournis par le biais d'une infrastructure élargie de 26 centres ou points de santé et cliniques de santé maternelle et infantile, 16 cliniques dentaires, 15 laboratoires, 5 cliniques spécialisées en cardiologie, obstétrique et gynécologie, ophtalmologie et pédiatrie et pour le traitement des oreilles, du nez et de la gorge maladies et 24 centres de soins spécialisés pour la prise en charge du diabète sucré et de l'hypertension.",
    "1c7c43f0b0a593ae0110668258c7b472"
  ],
  [
    "il possède un corps allongé avec de longues nageoires anales et dorsales.",
    "0bb437f06c40aa707cc9bc576f369bdd"
  ],
  [
    "En ce qui concerne la Communauté européenne, cette coopération a conduit à l'adoption d'un ensemble de règlements détaillant les mesures à prendre pour empêcher le détournement de certaines substances vers la production illicite de stupéfiants ou de substances psychotropes et d'une directive sur la production et la commercialisation des précurseurs dans la zone européenne.",
    "60ff8ad0945a89767729dee5de856c52"
  ],
  [
    "Il fait suite aux singles précédents « Where You Are » et « Come On ».",
    "02ba0307a415bc6a2a587e3bb9cca301"
  ],
  [
    "Tenant compte de la lettre datée du 26 septembre 1993 adressée au Secrétaire général par Son Altesse Royale le Prince Norodom Ranariddh, premier Premier Ministre, et S. E. M. Hun Sen, Deuxième Premier Ministre, et du nouveau rapport du Secrétaire général sur la mise en oeuvre du Conseil de sécurité résolution 745 (1992) que les membres du Conseil viennent de recevoir, le Conseil continuera d'étudier la situation au Cambodge et examinera les mesures qu'il devrait prendre. »",
    "7b2a0bd2e294abe1ba8af6cf79bbf5b5"
  ],
  [
    "Le nom « Pikit » a été donné au lieu par les Espagnols.",
    "399c3cee157ce3768bf7b9361dfb9239"
  ],
  [
    "Le son est mauvais, l'éclairage est mauvais,... Cela semble juste bon marché ; trop.",
    "41700270a9168f6c4797f8bce8acaddf"
  ],
  [
    "5. La conduite des travaux du Comité consultatif a été rendue plus difficile par la présentation tardive du rapport du Secrétaire général, qui n'a été mis à la disposition du Comité que deux semaines après la date prévue.",
    "8c86602845ecfe37896af6a9bee34b21"
  ],
  [
    "Il siège au conseil d'arrondissement de St Pancras de 1945 à 1949, et se présente, sans succès, comme candidat du Parti travailliste pour Winchester aux élections générales de 1955.",
    "d7ae505f65d5fb11f701d8840f9f87a7"
  ],
  [
    "La confiance des Britanniques envers le Parlement européen ne s'élève peut-être qu'à 30 %, mais la confiance dans le Parlement de Westminster est bien moindre, avec seulement 19 %, soit le chiffre le plus bas de l'UE.",
    "6e8394a270dc7999840ecfb801210a81"
  ],
  [
    "De nombreux autres organes et institutions des Nations Unies, dans leurs domaines de compétence respectifs, fournissent des conseils et des orientations similaires.",
    "41b0fde6581ea722e74c97f0ef48794d"
  ],
  [
    "La convergence des couloirs de navigation a nécessité des bases pour protéger ses approches.",
    "62fa179674258f3225cd4b606b47cbc2"
  ],
  [
    "Cela coûte trop cher à renvoyer aux États et nuirait à l'industrie en inondant le marché d'excédents militaires bon marché.",
    "b787ae650b01033f3b7fe707773d916f"
  ],
  [
    "Il est disponible sous forme de médicament générique.",
    "54dd46909bd310af2eb2e8ef6a0f7990"
  ],
  [
    "Pendant ce temps, une bande d'enfants fantasment une aventure de prince semblable à celle de George Melies qui sauve une fille en détresse des créatures des marais, puis tue le roi maléfique, faisant entrer dans le royaume de l'amour.",
    "ac589408681f47bb8e93944179d4ec1d"
  ],
  [
    "Alors que les choses empirent de plus en plus à la maison pour Chris, il demande à Sam à quoi ressemble la drogue.",
    "48ccb31a488e90885cb40603cdce7975"
  ],
  [
    "Rappelant la décision 1993/235 du Conseil économique et social en date du 27 juillet 1993, dans laquelle le Conseil a accepté la recommandation du Secrétaire général tendant à fusionner l'Institut international de recherche et de formation pour la promotion de la femme et le Fonds de développement des Nations Unies pour la femme, sous réserve d'une analyse des incidences juridiques, financières et administratives de la fusion, et sous réserve de son examen par l'Assemblée générale à sa quarante - huitième session,",
    "e5f7bc43bdd838c998f03debd7c6f17e"
  ],
  [
    "Vigny cherche à concilier l'autonomie de conscience de l'individu avec la soumission du soldat à la discipline militaire.",
    "5756ab95a97769a382430e91cd6e6f69"
  ],
  [
    "Malgré deux décennies d'assignation à résidence et d'isolement, Suu Kyi possède deux des dons qui ont permis à Mandela de mener à bien sa grande tâche : une sérénité rassurante et un manque total de vengeance.",
    "b21a8d81f5a8979c6ca923bf1015605e"
  ],
  [
    "la Déclaration universelle des droits de l'homme en tant que source d'inspiration et base permettant aux Nations Unies de progresser dans l'établissement de normes ; la tâche de la communauté internationale d'éliminer les obstacles actuels à la pleine réalisation de tous les droits de l'homme et de relever les défis qui s'opposent à la pleine réalisation de tous les droits de l'homme ; détermination de la communauté internationale en vue de réaliser des progrès substantiels dans le domaine des droits de l'homme grâce à un effort accru et soutenu de coopération et de solidarité internationales.",
    "9d5013cf6ecc97776df836d2b9e1ae9a"
  ],
  [
    "Sur la base de l'expérience acquise au fil des ans en ce qui concerne les travaux préparatoires découlant de la charge de travail sans précédent de la Cour et de l'évolution actuelle des relations internationales, il est proposé de créer des postes temporaires comme expliqué à l'alinéa e) ci-dessous.",
    "7495ff3b61b0a409b055842440f7ceb9"
  ],
  [
    "Son premier film en tant qu'héroïne est Ishqe Habib (1965) qui est basé sur un thème religieux.",
    "53e93960a1ea81039c624218b96046d7"
  ],
  [
    "Pour 100 femmes de 18 ans et plus, il y avait 90,2 hommes.",
    "f6687fecd4225a0afc05c5d7db36e76f"
  ],
  [
    "En ce qui concerne l'absence de rapports, il y a eu des circonstances atténuantes : guerres successives, situation économique précaire et problèmes internes, notamment les impératifs de la reconstruction et du renouveau.",
    "9502d3db8b5ebafabcc5b5c93669d31b"
  ],
  [
    "The Get Down, réalisé par l'Australien Baz Luhrmann, se déroule dans le Bronx à la fin des années 1970 et raconte la chute du disco et la montée du hip hop.",
    "a24d1a545c952973423c205ad61ad378"
  ],
  [
    "(Et je n'ai pas suivi l'affaire Enron de façon obsessionnelle comme d'autres l'ont fait.) Le film a très mal expliqué dans quelle « entreprise » Enron était peut-être en plein essor avant de commencer à cacher ses dettes dans les entités créées par Andy Fastow.",
    "afbe4a3e61b2b1e5bab9ba5a906293cf"
  ],
  [
    "(Pensez-y la prochaine fois que vous envierez les critiques de cinéma.)",
    "b6ac9009f957839a937a4d788109c4f7"
  ],
  [
    "Ça, c'est sûr.",
    "94d0f99bd63f85afe60f20b37113b3aa"
  ],
  [
    "la London School of Economics, qui m'a succédé en tant qu'économiste en chef de la Banque mondiale, le rapport indique clairement que la question n'est plus de savoir si nous pouvons nous permettre de faire quoi que ce soit contre le réchauffement climatique, mais si nous pouvons nous permettre de ne pas le faire.",
    "478c4195aea611b12d77e034b183502a"
  ],
  [
    "Le Canada effectue des vols de surveillance par des aéronefs à long rayon d'action CP140 du ministère de la Défense nationale dans des zones de pêche hauturière à grande échelle au filet dérivant.",
    "39fe50827436af710a8bf10c9e15b2a3"
  ],
  [
    "Celui-là est un vrai malin.",
    "2aef029bfe4a1c27524ef139bd65c2d8"
  ],
  [
    "Il affirme être victime d'une violation de l'article 26 du Pacte par la Nouvelle-Zélande et le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord.",
    "94ed70f8b0cf85962fa6efc94042ebf1"
  ],
  [
    "Des milliers de policiers anti-émeutes de l'Agence nationale de police ont été mobilisés pendant les manifestations.",
    "0af3bbeac775baedca0fbd22623a36d9"
  ],
  [
    "Il y a de très bonnes leçons à tirer de ce film.",
    "0d080b529487d119f54ab260dd5e2f32"
  ],
  [
    "À sa première session, la Commission de la science et de la technique au service du développement, dans son examen de la diffusion et de la gestion de l'information technologique, a soulevé la question de la base des programmes sur les pratiques des entreprises mondiales, en particulier les systèmes de transfert rapide et continu de documents scientifiques recherche.",
    "a65411ee6bf9286fd238b3a8d1e351d9"
  ],
  [
    "Plus tard la même année, Hawes est retourné aux États-Unis.",
    "92309586ac64497969099f54e72c0549"
  ],
  [
    "Il a 5 femmes très attirantes (dont Nikki Fritz, Julie Smith et Julie Strain), et un gars stupide dont le seul but est de fournir un relief comique.",
    "8dce24de49bb5d9f52feda10c4add375"
  ],
  [
    "En principe, un conseil fiscal indépendant aurait pu apporter une aide précieuse pendant la crise financière.",
    "66d6cd8930cd9de4136f5ed601d92054"
  ],
  [
    "Dans les jours qui ont suivi le dévoilement de la « Feuille de route pour la paix entre Israël et la Palestine », un nouveau cycle de violence a éclaté entre les parties belligérantes.",
    "454ca70a216424aab0e5433cdcf6f0fa"
  ],
  [
    "Lorsqu'ils postulent à des postes vacants, les fonctionnaires doivent indiquer leur nom et leur numéro index, le numéro du poste vacant et le numéro de poste.",
    "b5f24386f602ede9f9af6391c2f3ad7e"
  ],
  [
    "En 1987, il a été cofondateur et mécène du Rheingau Musik Festival.",
    "a0bc93521c3cc1079383b7cdfa8415f6"
  ],
  [
    "Meir Mendelovich, 33 ans, et Eliahu Levin, 25 ans, tous deux de Bnei Brak, ont été tués par des hommes armés qui ont criblé leur voiture de tirs automatiques entre Ramallah et Beitunya (également relaté dans Al-Tali'ah, 23 décembre 1993).",
    "5feb77e69b278350b5e2d4ad9c0976c5"
  ],
  [
    "Au cours de cette scène, de nombreuses choses amusantes se produisent qui attirent l'attention du producteur de télévision Chase Ritz.",
    "5f62baeba58359ea1ebd724d6450e255"
  ],
  [
    "Malgré la grande diversité des opinions exprimées, la Division des droits de l'homme a pu identifier une série de propositions qui, prises dans leur ensemble, reflétaient le large consensus selon lequel la situation actuelle était inadéquate et qu'une réforme était nécessaire pour transformer le recours en une garantie efficace.",
    "5f32ff960b9cc94f0849ed9655c9d75f"
  ],
  [
    "Mon Dieu, et je ne pourrai jamais récupérer ces 90 minutes !",
    "66401e278fd15e6f07861b4e65eda209"
  ],
  [
    "3. Le Comité note avec satisfaction que d'importantes réformes sont actuellement en cours en Hongrie en vue de l'élaboration d'un nouvel ordre juridique et de la mise en place d'institutions démocratiques.",
    "631a15ae19241bd0bbe5a84683217c1a"
  ],
  [
    "Les sénateurs ont ensuite cherché à savoir s'il y avait eu un interrègne (une période pendant laquelle un pays n'a pas de gouvernement).",
    "573b60d60ef06ad0877a2de456a9abd2"
  ],
  [
    "Qui n'a pas pu faire ça ?",
    "84a5db3fe46c2c741470c72bb120b553"
  ],
  [
    "De toute évidence, il s'agit d'une enquête sur la nature de l'amour moderne.",
    "9c4537a6b63d5512c13cf1c9c4b2ea00"
  ],
  [
    "• S. Balongis",
    "6f292ecc3d94921d78011911fe84e006"
  ],
  [
    "SCORE FINAL (VOTE) : 2 (pour la nudité et la performance de la belle Eve)",
    "9487713146d4e235f1f49b7dd8ae24a8"
  ],
  [
    "Une chose à apprendre, si nous ne le savions pas déjà, c'est à quel point les sensibilités raciales sont proches de la surface de la vie américaine, malgré l'élection d'un président noir.",
    "ee0f2d0adb085c47a0bc0a6ea9eb00b6"
  ],
  [
    "Les seuls aspects qui ressemblent un peu au cinéma de culte sont la ressemblance du président tyran avec Fidel Castro et le viol collectif d'un (mineur ?) fille par des soldats.",
    "17202874a600404212b68845a96fa64e"
  ],
  [
    "Le principal industriel japonais, Akio Morita, président de Sony, et le politicien de droite Shintaro Ishihara ont prononcé une série de discours qui ont été rassemblés et publiés en 1986 sous la forme d'un livre intitulé The Japan that Can Say No.",
    "8886ec7b61703ff347e583eedaa8206a"
  ],
  [
    "Des stratégies sous-régionales sont mises au point dans plusieurs régions du monde, mais à un rythme et sous des formes qui varient en fonction des problèmes et des conditions propres à chaque sous-région.",
    "ba39b2a898dbc731241e80fed3705e00"
  ],
  [
    "La coopération économique et technique entre les pays en développement confrontés à des défis et à des expériences similaires devrait être encouragée.",
    "48a8dbcbe1ac41f9909a706f8ab8c3c0"
  ],
  [
    "Dans un autre arrêt historique en juin 2009, la Cour a subordonné la ratification du traité de Lisbonne par l'Allemagne à l'adoption d'une nouvelle législation conférant au Bundestag des pouvoirs de contrôle accrus sur les affaires européennes.",
    "f993542b66343bd4020148a36fc943f7"
  ],
  [
    "Le prix que l'entité adjudicatrice peut facturer pour les documents de sollicitation reflète uniquement le coût de leur impression et de leur fourniture aux fournisseurs ou entrepreneurs.",
    "96b5f760945b03d5a71df22814bec240"
  ],
  [
    "Au-delà de cela, il y a notre connaissance du contexte de ce film.",
    "4003356b12b65db4d2c1df84379f27fa"
  ],
  [
    "8. En ce qui concerne l'article 6 de la Convention, il note que le Gouvernement colombien a donné peu d'informations sur les recours dont disposent les victimes de discrimination pour obtenir une indemnisation ; il serait souhaitable que les autorités colombiennes fournissent plus de détails à cet égard dans leur prochain rapport.",
    "fff364054ebd88f9ff2c159e7fdee5b7"
  ],
  [
    "Il est accessible depuis Srinagar ou l'aéroport de Srinagar, à 80 km par la route NH 1D jusqu'au village de Shitkadi d'où l'on peut louer des poneys pour effectuer une randonnée alpine de 35 km qui dure une journée complète de randonnée et il faut traverser le col de Nichnai à 4100 mètres d'altitude.",
    "c559d396bd16dc3dbaf905b9f961c54c"
  ],
  [
    "Contrairement aux films 007, cela montre comment les choses se passent réellement dans le monde de l'espionnage.",
    "6ebf76b263767f4527da88eb31f0b3d0"
  ],
  [
    "À l'Office des Nations Unies à Vienne, l'une des caractéristiques spécifiques des services administratifs est la fourniture de services communs et conjoints par les entités administratives des organisations du système des Nations Unies situées au Centre international de Vienne.",
    "e3e552269a8311284f05d4fb0abac556"
  ],
  [
    "La gestion des données d'entreprise en tant qu'exigence essentielle de l'entreprise est devenue une priorité pour de nombreuses organisations.",
    "91f0e3d6391d059250301613b2cac7b1"
  ],
  [
    "l'épisode était bon jusqu'à ce moment-là, car la fleur la pousse à tenter de séduire Clark.",
    "26ceefee2aac46088fa6cf094d4d20f8"
  ],
  [
    "Au cours des années 1990, le volet multilatéral du processus de paix au Moyen-Orient a poursuivi la coordination régionale en matière de développement économique",
    "2bcb564dc9592594f03c8a90ae8d5346"
  ],
  [
    "Les fonctionnaires qui souhaitent mettre fin à la couverture d'un membre de leur famille dans le cadre d'un plan des Nations Unies pour toute autre raison peuvent le faire à tout moment, bien que cela soit fortement déconseillé.",
    "e952425de8765eb198e77cc273a419c9"
  ],
  [
    "J'avais de grands espoirs quand je suis allée au théâtre. Après avoir vu la bande annonce, j'étais aussi excitée que la prochaine personne à voir de grands talents participer à la réalisation d'une histoire avec une belle prémisse.",
    "727d30e40f524223913c2bc1368f239d"
  ],
  [
    "Ne vous y trompez pas.",
    "5fdd014a3c2c02dbd2f8d3a35d9a5b54"
  ],
  [
    "Les déchets dangereux ont été étudiés par l'Organisation des Nations Unies pour le développement industriel (ONUDI) et ont indiqué que le risque pour l'environnement et la santé humaine demeurerait assez élevé jusqu'à ce que des plans soient conçus et mis en œuvre pour évaluer et nettoyer les sites d'élimination, tant au Koweït qu'en Iraq, chacun selon ses caractéristiques particulières.",
    "39270a1d3985be4b96a26676f2da10eb"
  ],
  [
    "Busfield et Gilbert ont résidé à Howell, au Michigan, de 2013 à 2018, mais ont déménagé à New York à la fin de 2018.",
    "eef9c21418abeb347b2514edce6df74a"
  ],
  [
    "Saboteur d'Alfred Hitchcock n'est pas l'un de ses films les plus réputés ; réalisé entre deux images beaucoup plus populaires et saluées par la critique, Suspicion et Shadow Of a Doubt, il est généralement considéré comme un effort moindre.",
    "e376a20118260c6c0aff8fd55b5fa17e"
  ],
  [
    "Une série fantastique, l'une de mes rares préférées (Miami Vice et Tour of Duty sont les deux autres, et cette série est juste là-haut avec eux) .Alex",
    "810423f7c92b7b7e3561ecaa94155f7f"
  ],
  [
    "pour les pays les plus gravement touchés, ainsi que l'utilisation de l'infrastructure régionale existante pour exécuter certains programmes régionaux dans les domaines de la réduction et de la prévention de la demande, de l'interdiction et de l'application de la loi, nous semblent appropriés et opportuns.",
    "fbc555b15eaec3b7674437d145962ee4"
  ],
  [
    "III) dispose que « la confidentialité de la communication et de la correspondance est inviolable sauf sur ordre légitime du tribunal, ou lorsque la sécurité ou l'ordre publics exigent qu'il en soit autrement, conformément à la loi ».",
    "6599d25e16ae4403847d2ed7de1a3de8"
  ],
  [
    "Bien que ressemblant à CryptoLocker par sa forme et sa fonction, Teslacrypt ne partage aucun code avec CryptoLocker et a été développé indépendamment.",
    "e8141cd39153695b8c3ec5dae6f04856"
  ],
  [
    "La demande d'état de siège en novembre 1963 a été rejetée par la gauche et la droite et rejetée par les parlementaires, démontrant ainsi l'isolement du président.",
    "e6836b3f2203103f712b4abc0802f36a"
  ],
  [
    "Le mandat expirera le 9 novembre 1941.",
    "c76add842768d8f1b739d6f00fbccbda"
  ],
  [
    "La pensée du marché libre a évolué à partir des théoriciens anglo-saxons (beaucoup d'Écosse), qui ont émigré et colonisé des territoires, permettant aux personnes fortunées de supposer qu'il n'y avait pas de limites à la consommation.",
    "60b631d3ecf67e99ecfefd8febf70fa5"
  ],
  [
    "Bon en tout cas, vous pouvez probablement deviner comment l'intrigue se termine, je n'arrive pas à croire qu'ils aient fait 3 suites à ce film.",
    "015b5b2bce5c294ecbb119611fe54175"
  ],
  [
    "Le Hamas a accepté tout règlement de paix négocié entre le président de l'Autorité palestinienne Mahmoud Abbas et le Premier ministre israélien Ehud Olmert, à condition qu'il soit approuvé par référendum parmi le peuple palestinien.",
    "afdfc704aad6ef01e0996406e18b2f2c"
  ],
  [
    "Il est inconcevable que la Grèce puisse gérer cela au sein de la zone euro sans troubles sociaux généralisés, si ce n'est dans des conditions proches de celles d'une guerre civile.",
    "02c04cf8c539f221e4068758686d15e1"
  ],
  [
    "Trois des quinze membres sortants du Michigan (Bart Stupak du 1er district, Pete Hoekstra du 2e district et Vern Ehlers du 3e district) ne se sont pas présentés à être réélus.",
    "a4cecc022be1ff2b47749f411a6e89ec"
  ],
  [
    "Désolée, mais je ne peux pas faire l'éloge d'un si mauvais film.",
    "7711bcff6402e891ebac4dd01da111cb"
  ],
  [
    "Dans un certain nombre de pays, dont l'Irak, le Liban et le Yémen, l'inflation et la pression sur la monnaie nationale sont restées intenablement élevées.",
    "5e847d01fcaf6b2352c0cb321eedc926"
  ],
  [
    "Enfin, alors que les systèmes fiscaux diffèrent d'un État américain à l'autre, la charge fiscale globale est inférieure de moitié à celle du niveau fédéral.",
    "9d78e978e230c515d92065ef8d35854d"
  ],
  [
    "À cet égard, le Comité réaffirme qu'il importe de sensibiliser la population du territoire aux possibilités qui s'offrent à elle dans l'exercice de son droit à l'autodétermination et à l'indépendance, conformément aux principes de la Charte des Nations Unies et de la Déclaration.",
    "b946af23be148b386c994cc68465e20f"
  ],
  [
    "Si vous êtes fan de la vraie horreur, je vous conseille ce film simplement parce que, pour moi, c'est presque une parodie d'horreur.",
    "384971b8c8373606379bf98237c99bee"
  ],
  [
    "Confronté à une grave récession depuis 1980, le Gouvernement a pris des mesures d'ajustement macroéconomique qui ont eu un impact malheureux sur les membres les plus faibles de la société, en particulier sur les femmes et les enfants.",
    "3f52ea827e05db7b157fa95a73534690"
  ],
  [
    "Au cours des trois jours suivants, ses avions seront impliqués dans le naufrage de 16 et en endommageront 8 autres.",
    "0a74e8c3efabb7d3f0e41bfc1dc1ccc3"
  ],
  [
    "Complot fort, moments effrayants, bon jeu d'acteur, alors que d'autres sont juste... malheureusement, Uzumaki appartient à ce dernier camp.",
    "1a7672c23e2bc83d55edef55d1e52f4d"
  ],
  [
    "e) Recommander aux organisations qui souhaitent introduire des systèmes de récompense au mérite dans le cadre de leurs initiatives visant à améliorer l'évaluation et la gestion du comportement professionnel, de le faire en tenant compte des paramètres suivants :",
    "a46340be112ec507dbbb4a03ea9a7f5a"
  ],
  [
    "Des camions équipés de la même manière font actuellement partie de l'inventaire de l'Agence fédérale de gestion des urgences (FEMA), appelés fourgons multi-radios.",
    "46afa4d2102d9b32eda476973b1e0b34"
  ],
  [
    "Que vous soyez fan de Ray Charles ou non, « Ray » est quelque chose à vivre.",
    "43b28d3fbb751e4e7d826be5a4dd055c"
  ],
  [
    "Les enquêtes promues par les entreprises financières ont tendance à montrer que la confiance en elles n'a pas beaucoup diminué et que",
    "0d717ebd71c30f3d9daa55e8ec582a7a"
  ],
  [
    "À la mi-juillet 1993, le Président de la République aurait envoyé 140 hommes du DSP sur place, mais les troubles se sont poursuivis malgré leur présence.",
    "66153f8dbdbde79c95c44a39659c8d82"
  ],
  [
    "Je n'attendais pas trop de ce film, mais j'ai quand même été déçue.",
    "c8c66cf200dbceffb9ce33b0a2bacf7d"
  ],
  [
    "Mais pour ce qu'ils ont essayé de le faire passer, c'est toujours misérable.",
    "009d5a514ce2ea8858b435de11c1d95a"
  ],
  [
    "Il a été vendu au Royaume-Uni à partir d'août 1985.",
    "b84696f19296b0db5a58278d71cac2ad"
  ],
  [
    "Je suis toujours fier de voir arriver un grand film comme SHEPHERD.",
    "8e8141288792e3bddf133890d7a52210"
  ],
  [
    "Vik Sahay joue un Torfan, tandis que Chuku Modu incarne l'espion Kree Soh-Larr.",
    "102667990f764175eef3e90b3cbb33e8"
  ],
  [
    "Daal Dhokali peut être préparé avec différents types de lentilles (ou Daal).",
    "3d8fd25ea46a7017eda4bf2deec19203"
  ],
  [
    "Dans la même résolution, l'Assemblée générale prierait le Secrétaire général de prendre toutes les mesures nécessaires pour assurer la mise en oeuvre intégrale du programme 17 du plan à moyen terme pour la période 1992-1997 et, en particulier, de fournir des ressources pour la mise en oeuvre de t",
    "bd369418fdc23b5189440cfc5c3c28d7"
  ],
  [
    "Considérez-vous officiellement avertis, et lisez la suite... En terminant, je dois dire honnêtement que STUPIDES ADOLESCENTS DOIVENT MOURIR !",
    "fcc7bbe4adf6c0e01ee0cc65e232a98c"
  ],
  [
    "Il semble clair que la Banque centrale européenne sera obligée d'acheter des quantités bien plus importantes d'obligations souveraines (junk) de la zone euro.",
    "5cbb7c6c54c47dad3fa782f248e3a570"
  ],
  [
    "Une loi promulguée sous l'ancien régime précisait que les membres des forces armées pouvaient utiliser leurs armes à feu lorsqu'ils devaient se défendre contre une attaque armée ; lorsqu'ils étaient attaqués et que l'arme à feu était leur seul moyen de défense ; pour protéger la vie d'une ou de plusieurs personnes en danger ; contre un prisonnier en fuite si ce dernier était armé et dangereux, et pour défendre les biens et les installations placés sous la responsabilité des autorités militaires.",
    "62e9ef87503248237098995e2b023f7f"
  ],
  [
    "Le Directeur de la Division de l'Afrique a noté que le FNUAP avait en fait encouragé le Gouvernement à revoir à la baisse les objectifs de sa politique nationale, ce qu'il a fait.",
    "93bb9ce8cd6d2d64db2b394f56ce7d6c"
  ],
  [
    "Pour beaucoup, y compris moi-même, l'élargissement de l'OTAN aux États baltes que sont l'Estonie, la Lettonie et la Lituanie - qui étaient autrefois des républiques soviétiques - est un rêve impossible devenu réalité.",
    "6418eeff86579ed269c9737b16b29de5"
  ],
  [
    "Là-bas, l'extrême droite a menacé de fermer le gouvernement américain, confirmant ainsi ce que suggère la théorie des jeux : lorsque ceux qui sont irrationnellement engagés dans la destruction s'ils n'arrivent pas à leur terme affrontent des individus rationnels, les premiers l'emportent.",
    "b425c461d02507a74afb22b36d5889ea"
  ],
  [
    "Le fait que les lois en question ne soient pas actuellement appliquées par les autorités judiciaires de Tasmanie ne doit pas être interprété comme signifiant que les hommes homosexuels de Tasmanie jouissent d'une égalité effective devant la loi.",
    "986b2d0e407ac83fd84865bc586be680"
  ],
  [
    "La carrière de Sheridan en a souffert, et elle n'a jamais atteint la renommée que Hawks avait espérée.",
    "faf5ed2154af45693de39eb5ef7c34ab"
  ],
  [
    "Au paragraphe 41 du document DP/1992/40, l'Administrateur a indiqué un certain nombre d'options concernant d'autres sources de financement pour la charge de travail non liée au PNUD.",
    "8bd65582a69eac2f79123acc61eb0d09"
  ],
  [
    "Dans ce film, il fait presque passer M. Blonde pour un gentil garçon.",
    "aa47dbd53484dba5fe888a6800a2724f"
  ],
  [
    "Bon film, jeu d'acteur décent et plein d'émotions, et un super scénario.",
    "297bd260ecafcc98eb804749d0aa0bce"
  ],
  [
    "En chemin, il a remarqué qu'un autre véhicule, une Toyota blanche aux vitres teintées, le suivait, mais croyait avoir réussi à le perdre.",
    "3587f6555387daf943f89ee51cbf9007"
  ],
  [
    "Varyag a été dépouillée de tout équipement militaire ainsi que de sa propulsion avant qu'elle ne soit mise en vente.",
    "e67b4e1a633209ea851fa21afd16c0f2"
  ],
  [
    "Il n'y a qu'une haine envers l'armée soviétique.",
    "d4087bbd770ecf984ea29d65e7c3dd6f"
  ],
  [
    "Oui, c'est ça...",
    "34f3fbbc7bacca89ef872347cae94a43"
  ],
  [
    "Comme l'a récemment déclaré le ministre des Affaires étrangères Aso : « Plus la Chine exprime [son opposition], plus on a envie d'y aller.",
    "ce75ef4a5ab300975aa6e2cc59a235f8"
  ],
  [
    "Lettre datée du 21 février (S/1994/205), adressée au Secrétaire général par le représentant de l'Azerbaïdjan, transmettant le texte d'une déclaration datée du 21 février 1994 du Ministère des affaires étrangères de l'Azerbaïdjan.",
    "fbc32ccc224bad9b6541a9af03dee632"
  ],
  [
    "Ce n'est pas un chef-d'œuvre, mais c'est au moins un film.",
    "a111503d4610b403ed543ae7ca44abbd"
  ],
  [
    "On a découvert plus tard que plusieurs années 60 avaient réussi à entrer.",
    "2e160cfd3f5ffdf7cb0bd9c1aa993942"
  ],
  [
    "NAIROBI — Avec la flambée du chômage, la hausse des faillites et la chute libre des marchés boursiers, il peut sembler raisonnable à première vue d'abandonner la lutte contre le changement climatique et de suspendre les investissements environnementaux.",
    "2296eb2ace3ae0be78161bb182ec4065"
  ],
  [
    "Le modèle prévoit un rôle actif pour le gouvernement en fournissant des subventions, des services financiers, de santé, d'éducation et de formation, des investissements dans les infrastructures, des achats du secteur public auprès de petites entreprises et en lançant des projets publics à forte intensité de main-d'œuvre, en particulier dans les zones défavorisées.",
    "a85f2c0a60c216f4f699155e4b01b8c6"
  ],
  [
    "Pour mémoire, une image de Dallesandro tirée de ce film orne la pochette du premier album éponyme des Smiths en 1984 et la transsexuelle Candy Darling (qui apparaît ici de façon assez banale) a été immortalisée dans « Candy Says », le titre d'ouverture de l'album éponyme de The Velvet Underground en 1969.",
    "07463c697b8f2713bbcd087a5fa16dfb"
  ],
  [
    "Cette version Producers' Showcase de 1955 de la comédie musicale Peter Pan avec Mary Martin a l'avantage de présenter la plupart des acteurs originaux de Broadway, y compris Kathleen Nolan dans le rôle de Wendy, qui était une actrice plus naturelle que la fille qu'ils ont embauchée pour la pièce télévisée couleur de 1960.",
    "af5b606b284b8e154bb26b4767db6151"
  ],
  [
    "Les demandes concernant les services de santé de l'UNRWA sont également restées élevées en raison de l'inflation rapide et de l'augmentation du coût des soins médicaux ainsi que de la détérioration dramatique de la situation socioéconomique, en particulier dans les territoires occupés de Gaza et de Cisjordanie.",
    "5fcfd668988df450f67f469d975c3ed3"
  ],
  [
    "En 2006, l'Espace a subi une rénovation complète (Phase II) et a ajouté de nouveaux moteurs DCI de 2,0 litres et 3,0 litres.",
    "a856571b68fa03ef86d39bbd628a5089"
  ],
  [
    ". Inutile de dire dix minutes dans le film et j'ai adoré.",
    "375287d4c1cf41ee045b2490fab6fbab"
  ],
  [
    "L'investisseur pionnier devait dispenser une formation conformément au paragraphe 12 a) ii) de la résolution II conformément au programme spécifique de formation approuvé par la Commission préparatoire conformément aux principes, politiques, directives et procédures contenus dans les documents LOS/PCN/SCN.2/L.6/Rev.1 et LOS/PCN/SCN.2/L.7, compte tenu du rapport contenu dans le document LOS/PCN/BUR/R.6.",
    "376bf7acab2b5529f2b9c1985299fbad"
  ],
  [
    "C'était un film émouvant et sincère avec une distribution merveilleuse.",
    "e3c0d71922a46ec5c823bf1cbe54df2f"
  ],
  [
    "Atlanta — Le monde est témoin d'un terrible crime contre les droits humains à Gaza, où un million et demi d'êtres humains sont emprisonnés sans pratiquement aucun accès au monde extérieur par la mer, l'air ou la terre.",
    "9e1772d6901122c50ff415d76e814071"
  ],
  [
    "Les écoles estoniennes ne travaillent aujourd'hui que sur la base de leurs propres manuels de sciences humaines, écrits et traduits spécialement pour les écoles non estoniennes par des auteurs estoniens.",
    "f47c1135b2904760afbe21f452e340b8"
  ],
  [
    "Deepa a de nouveau tenté courageusement de faire ressortir un sujet dont personne ne veut parler.",
    "3f7a26e08d5abc05aace4c7124fc5416"
  ],
  [
    "La couverture est géniale, et le commentaire au dos est envoûtant : « Cela vous fera peur »... oh comme je rigole en regardant en arrière tant de naïveté et d'ignorance.",
    "f4019b17af167f7d3f74c2e40481e744"
  ],
  [
    "Je ne vois pas ce que l'on peut attendre d'autre du film.",
    "b049dc80dd2bae208223ea5aebc9c3bb"
  ],
  [
    "Au lendemain des votes négatifs du référendum en France, aux Pays-Bas et en Irlande sur la réforme constitutionnelle européenne, il est presque inconcevable que les chefs de gouvernement de l'UE",
    "2ec4e0c943776bcd6dbed08bb9925db3"
  ],
  [
    "L'équipe a également tenu trois réunions avec la partie iraquienne au cours desquelles elle a posé de nombreuses questions et la partie iraquienne a fourni des réponses complètes.",
    "6d719ee0ba242d5a9b79587237b6f8d5"
  ],
  [
    "Dans un sondage auprès de 900 électeurs républicains probables, mené par Strategic National pour la campagne de Raczkowski le 29 avril 2010, 26 % des personnes interrogées étaient favorables à Raczkowski, 15 % soutenaient Welday et 59 % étaient indécis.",
    "b22cc252fa1dfcd0f13be9f32303741f"
  ],
  [
    "Le montage est aussi rudimentaire que possible, avec l'intro montrant des images d'un incendie de forêt dévastateur avec des cris humains en voix off OTT.",
    "5691f6a770bfe7032b08357e2af84832"
  ],
  [
    "Seules quelques parties étaient lentes, mais cela ne faisait que créer l'ambiance et préparer l'action.",
    "d9c56f31a1e99f08c1115faa9ad842f5"
  ],
  [
    "25I.26 Le montant prévu de 1 494 400 dollars, en augmentation de 991 100 dollars, y compris des crédits non renouvelables de 539 700 dollars, permettrait de financer l'achat et le remplacement de tous les types de mobilier et de matériel de bureau nécessaires à l'ensemble du personnel, en particulier les nouveaux membres du personnel.",
    "bcbd8baffad34efbd9f4cc43decd4cd3"
  ],
  [
    "Le film a été monté par Elliot Graham et Debbie Berman, marquant la troisième fois que Berman coédite un film MCU après Spider-Man : Homecoming et Black Panther.",
    "48e6462f0e193a91fd18bf38185e6ec7"
  ],
  [
    "Je ne le souhaiterais toujours pas à mon ennemi juré, Bob.",
    "c13d8d735c3f88f1351de712b4f65273"
  ],
  [
    "Gardez un œil sur Sammo Hung en tant que méchant mineur dans ce film.",
    "f8eed7f5d55d4e7de36b184408132224"
  ],
  [
    "Les mesures que l'Assemblée générale doit prendre à sa quarante-huitième session en ce qui concerne le financement de la MONUIK sont les suivantes :",
    "f48b7b63ab20e57087fc0cf79ce8f296"
  ],
  [
    "Après le livre, je suis devenue très triste en regardant le film.",
    "8e7876c8e08c812f3cb5784a46608b03"
  ],
  [
    "Ma délégation souscrit donc pleinement à la position selon laquelle les principes de la Charte doivent être appliqués de manière cohérente et non sélective, car si la perception devait être de cette dernière, la confiance diminuerait et avec elle l'autorité morale qui constitue la qualité la plus grande et unique de cet instrument.",
    "bbb56cb66891af50673749b6c2414fdc"
  ],
  [
    "Je ne vois aucun intérêt ici.",
    "ee9a46498d43c0a8d394e9dc9d62bdb8"
  ],
  [
    "Voyez ça si vous avez adoré tous les vieux films sérieux et que vous avez le sens de l'humour... celui-ci est drôle.",
    "52a02cf5e6fcadce0659d34946d9aa21"
  ],
  [
    "L'un des avantages secondaires de la position de l'UE dans le monde pourrait être que les négociations de Doha bloquées par l'Organisation mondiale du commerce pourraient être relancées une fois que les agriculteurs des pays en développement seront assurés d'obtenir un accord équitable de la part de l'Europe.",
    "d88edf5d861f53eb6647bcf3abad10a1"
  ],
  [
    "Son avènement marque une nouvelle époque pour la communauté juive de la région.",
    "6506dc9e4b8ed00fac8da3d8869d7be9"
  ],
  [
    "Tout le reste, c'est de l'habillage de vitrine à gros budget.",
    "d7a28a218bb78ae478c493bdf675db39"
  ],
  [
    "a) Bases de données : élaboration et tenue à jour de registres et de bases de données des institutions de formation à la gestion des catastrophes, des registres des responsables nationaux des secours, des historiques des cas de catastrophe, des missions humanitaires et des inventaires des ressources et fournitures de secours à l'usage de la communauté de gestion des catastrophes grand ;",
    "eb2be4360f4633175bb662bf5454e3fc"
  ],
  [
    "À quoi bon essayer de surpasser Jim Carrey Jim Carrey lui-même ?",
    "2e1e274980c6a66bad7f62d22b94c5a9"
  ],
  [
    "L'économie s'améliore lentement, mais elle reste en mauvais état, avec un taux de chômage élevé et des millions de personnes ayant quitté la population active.",
    "ea9d8af8ee2d4e8c1edaf25351a27486"
  ],
  [
    "Et parce que les Républicains au Congrès sont tout aussi fortement allergiques à l'augmentation des impôts, à tout moment et en toutes circonstances, le projet de loi ne repose pas du tout sur des hausses d'impôts — pas même pour les Américains les plus riches — pour la réduction du déficit qu'il prévoit.",
    "dc265edaed64ecaf411079e5eda982d1"
  ],
  [
    "Là, le 61e CB avait un détachement de piste d'atterrissage attaqué par des parachutistes japonais.",
    "2dbd1fe569946a7c510a3f19f7a56a20"
  ],
  [
    "Alors, verdict global ?",
    "63a5a4fde585a9b8f3a3ff66c0ea5481"
  ],
  [
    "Un de ces téléfilms que tu as vus dans les années 1970 qui t'ont fait peur quand tu étais petit mais qui te donne toujours un sentiment étrange.",
    "db83b90b81561a38ae4609826f852ced"
  ],
  [
    "La réticence de Wyatt à participer à l'exploitation des grands singes est compréhensible, étant donné que le film lui-même raconte l'histoire",
    "137ae666c899e6c6e3b9d7b9c5a9f0ba"
  ],
  [
    "Ailleurs dans le corpus ougarit, il est suggéré que les bn ilm étaient les 70 fils d'Ashera et El, qui étaient les divinités titulaires des peuples du monde connu, et leur mariage « hieros gamos » avec les filles des hommes a donné naissance à leurs dirigeants.",
    "1a5739a00855d23e099c4cf52ef500de"
  ],
  [
    "Onslow Stevens ne reçoit pas la meilleure facture mais joue le rôle le plus fondamental en tant que miracle un médecin qui est mis au défi de guérir le comte Dracula (Carradine) de sa soif incontrôlable de sang et de réparer la maladie de Lawrence Talbot de muter en un homme-loup poilu chaque fois que la lune est pleine.",
    "501dd1ec64dbebab53a2c62109ba48a8"
  ],
  [
    "C'est le genre de film que je ne comprends pas comment les gens y mettent de l'argent, comment le magasin de location peut mettre le DVD sur ses étagères.",
    "1478f1de6909de96670817091a8b7387"
  ],
  [
    "renforcer les filets de sécurité sociale afin de protéger les personnes économiquement vulnérables et améliorer l'accès et la qualité de l'éducation.",
    "6b6d6a126a9cb07afeeb4c6a3a02faed"
  ],
  [
    "Les Cubs ont rapidement été adoptés comme aérodrome de type principal avec peu de chênes.",
    "291da18c02779ab4f9a128f556ab2597"
  ],
  [
    "Elle a souvent été confrontée à une méconnaissance regrettable de la Convention et du Comité.",
    "52d496d0ae9f0c78a626f4733cb72c00"
  ],
  [
    "Au moment où les détectives se présentent à l'appartement du crack head (dans le livre), le film n'a plus de fonds et l'une des scènes les plus passionnantes du livre est ruinée.",
    "debebd53757aad9d8c2b72ae31773096"
  ],
  [
    "Au cours de l'examen de ce point, le Comité spécial était saisi de documents de travail établis par le Secrétaire",
    "f96cd0eb7b36ad897dc959b3039b74bf"
  ],
  [
    "L'intrigue est un mélange assez standard de parties de « Independence Day », « Speed », « The Day After Tomorrow », « Earthquake », « The Towering Inferno » et plusieurs autres films.",
    "a24f9c7c01b69cf0e7e64c0d6827bee1"
  ],
  [
    "Le facteur fromage était si élevé qu'il favorise la constipation avec des visionnements répétés.",
    "8015fd599fac2a33f4267ae8ebf6ac56"
  ],
  [
    "Vous vous attendez à un festin visuel de sang et de sang et peut-être même à une peur ou deux.",
    "f579c519a53dec0d9beeaf8601374e41"
  ],
  [
    "Insistez les enfants à retrouver leurs proches avant toute possibilité d'adoption ou équivalent par des personnes extérieures.",
    "9c7bee4387f8c33a3cad40a19c72414a"
  ],
  [
    "Les jolis corps des jeunes garçons sont montrés à la perfection, mais jamais les hommes qui les habitent.",
    "42b4dab2936a16ccdc7504124ce669cf"
  ],
  [
    "Vers la fin, il y a beaucoup d'action et un viol.",
    "22a8de777fb7b5f1e35a1fd1638460db"
  ],
  [
    "Que ce soit intentionnel ou non, j'ai remarqué des nuances de « Death Bed » dans tout, des films « Phantasm » à « Cemetery Man » de Michele Soavi en passant par le réalisme magique et les fictions d'introduction d'auteurs tels que Kelly Link.",
    "6b5b6ef37e66d41015ad3a51855e4b43"
  ],
  [
    "L'opposition intransigeante des militants anti-science et anti-technologie — Greenpeace, Friends of the Earth et quelques autres groupes — a stimulé",
    "e06a798e5ded661b3de1bf02940975e0"
  ],
  [
    "Décision : À la 3379e séance, le 25 mai 1994, le projet de résolution S/1994/610 a été adopté à l'unanimité en tant que résolution 919 (1994).",
    "ef18b094e9a9d343db57e8139c11f637"
  ],
  [
    "Regardez plutôt l'original « When A Stranger Calls » parce que les 25 premières minutes sont BIEN MEILLEURES que le remake complet (inutile).",
    "5cc4ab0120758de5e567c0d04dc16e2c"
  ],
  [
    "d à 1982 ou 1973, ce qui était rassurant, car les deux dates font référence à des baisses cycliques classiques.",
    "5c863ba48b0857d87b95392ce0cd3aaa"
  ],
  [
    "La Roumanie a indiqué qu'elle avait adhéré aux accords multilatéraux suivants au cours de la période 1993-1994 : Protocole facultatif se rapportant au Pacte international relatif aux droits civils et politiques de 1966 ; Protocole No.",
    "b13c4caa033a26dffc29da8b08db7e81"
  ],
  [
    "J'ai regardé ce mois-ci sur Netflix Instant et laissé un avis there.PS Ma note de 2 étoiles est pour Russell et Pare.",
    "cfd9dfa6ec70abc0c6583769171fbc9b"
  ],
  [
    "N'essayez pas de montrer cela à vos amis non sauvés avec d'autres attentes que le rire.",
    "78e6924fc89be432b441d131bde42481"
  ],
  [
    "L'agenda pour le développement devrait exprimer pleinement le consensus atteint par la communauté internationale et formuler des recommandations positives en vue d'atteindre les buts et objectifs de développement.",
    "e013501d2ce56d260318ea158ebd1ccc"
  ],
  [
    "Strictement hollywoodien, je dirais, sauf qu'il a été tourné à New York.",
    "7281ed91d65e20f86ce51fcd1b954aa4"
  ],
  [
    "?\nL'explosion actuelle des théories du complot a été alimentée par les mêmes conditions qui ont conduit à leur acceptation par le passé : un changement social rapide et une profonde incertitude économique.",
    "69524b1dcd8f59fd85650273ad2d2c29"
  ],
  [
    "La demande privée intérieure, en particulier la consommation, est maintenant faible ou en baisse dans les pays qui dépensent trop (les États-Unis, l'U",
    "6b7359500e50ef7439bb17d5f350f263"
  ],
  [
    "Il se trouve à proximité du campus Baitul Aman du Government Rajendra College, à Faridpur.",
    "9e1b432e75a2d94d5fa957925cdebb01"
  ],
  [
    "l) Des évaluations de l'efficacité des activités et des projets des organisations internationales, y compris ceux des institutions financières internationales et des mécanismes de financement, et de l'assistance spécifique qu'elles pourraient apporter ;",
    "e1ec9581593ea0d9e0ed0cfb3fba0fe9"
  ],
  [
    "La question de la représentation équitable au Conseil de sécurité et de l'augmentation du nombre de ses membres est nécessairement et intimement liée à",
    "4e371a17fbafaae4e82ae567c634b77a"
  ],
  [
    "Son revenu médian était de 66 868$.",
    "2ebeebd536a29cc9b070aa853e2578a9"
  ],
  [
    "Cette cassette et d'autres similaires continuent d'apparaître tout au long du film à des moments imprévisibles.",
    "147578dd69d88f6e8c3ffee127c6b919"
  ],
  [
    "Les élections doivent au contraire faire partie d'un processus global de normalisation : elles ne doivent ni être un facteur décisif ni un non-enjeu.",
    "444a0ff0316e4d99c742ae9225766446"
  ],
  [
    "Mis à part d'autres objections possibles à ce point de vue, il y a le problème qu'il présume que toutes les ampoules à incandescence valent moins de 7 $/tonne de CO2.",
    "28d164eac824a520bd6b8dfc20460a4c"
  ],
  [
    "Il est également prévu de tenir une réunion interrégionale d'experts au début de 1995 afin d'identifier et d'élaborer des stratégies de suivi appropriées.",
    "4e03f4d765b103c11b2fcbd179052af7"
  ],
  [
    "En novembre 2010, le Rothenberg Political Report a qualifié la course de « Lean Democrat ».",
    "d061b9fadc29a7409498e6b2402c3417"
  ],
  [
    ", Indonésie, en mai 1992, dans le cadre de ses efforts visant à formuler des approches communes concernant le problème de la dette extérieure.",
    "b49e89a841144e7e850c38575c52c3fa"
  ],
  [
    "Avant de commencer, laissez-moi vous dire quelque chose : je suis un grand fan du premier film de John Eyres, PROJECT : SHADOWCHASER.",
    "76d3346b0d0f93eb87ef378a498d7fc8"
  ],
  [
    "Mise en œuvre : La promotion du commerce Sud-Sud est l'un des domaines prioritaires bénéficiant d'un appui au moyen des ressources gérées par le Groupe spécial de la CTPDC.",
    "9c0f8ddff96a2d443877b15626479459"
  ],
  [
    "Mais cela a toujours été peu probable en l'absence d'un règlement global qui réponde à la plus grande crainte des Arméniens, à savoir la sécurité, et qui réponde à leurs exigences politiques fondamentales, à savoir une définition du statut du Haut-Karabakh.",
    "4f81e8803f59e766a4ccd3719bf2d9e8"
  ],
  [
    "Le ministère de la Santé nationale et du Développement de la population d'Afrique du Sud a envoyé les informations suivantes :",
    "793d3053a67f27500c466ec388f7708a"
  ],
  [
    "Su a commencé à étudier à la prestigieuse université nationale de Taiwan avec une spécialisation en physique.",
    "cca49bb54b6e0098c5e867cdf7d611ba"
  ],
  [
    "L'électricien dirige une équipe de quatre personnes qui, à contrecœur, se retrouve avec la tâche de sauver le monde.",
    "6f99b8b11bb654fa4688d8eae3bf5580"
  ],
  [
    "L'UE pourrait servir d'aimant pour rapprocher la région en rapprochant la région dans son ensemble de l'Europe.",
    "149296a3f1a872d7748a520b9eeb5d54"
  ],
  [
    "J'ai vécu un méli-mélo d'histoire néo-zélandaise, magnifiquement photographié mais finalement décevant.",
    "17fdd4ee0f262763a731dff254bdadac"
  ],
  [
    "Il existe un risque croissant que les nouveaux dirigeants chinois interprètent une présence américaine plus importante dans la région comme une tentative de contenir la montée en puissance de la Chine et de freiner sa croissance.",
    "8c9a3cc87b52381ea5b2c635f167f6f6"
  ],
  [
    "Le juge Jorda apporte avec lui une expérience considérable en tant que procureur général à la cour d'appel de Bordeaux de 1985 à 1992, puis procureur général à la cour d'appel de Paris.",
    "207cab671945d2f62ec44634e4be82a3"
  ],
  [
    "Robertson-Dworet a décrit le film comme une comédie d'action, et a comparé son scénario à un premier qu'elle a écrit pour Tomb Raider (2018) avant que ce film ne prenne un ton plus dramatique.",
    "dba5400eb16693829d7c3c86e07bd949"
  ],
  [
    "Et à la base de cette multiplicité de points de vue se trouve le fait que l'économie peine à expliquer comment la croissance et l'innovation font bouger l'économie dans son ensemble.",
    "72425ea9f65b10420b54aecdcbb41834"
  ],
  [
    "f) Note du Secrétaire général sur la liaison permanente Europe-Afrique à travers le détroit de Gibraltar (E/1993/80) ;",
    "c3c30fd060151ca3ceb95b5fa981a8c4"
  ],
  [
    "Les blagues sont nulles et prévisibles.",
    "f87fd381bf778a88ad7e0ed6a7e07947"
  ],
  [
    "Après tout, la création de l'Amérique en tant que grande puissance économique a été rendue possible par des aciéries géantes, des systèmes ferroviaires intégrés et la mobilisation d'énormes",
    "913230aa4f2adbdaad887aedf0fb5a58"
  ],
  [
    "Je ne pouvais pas attendre la fin du film.",
    "bf0cd9f52d062107d3563933d61f509f"
  ],
  [
    "Le Pérou, pays plus peuplé que le Venezuela et le Chili, n'a toujours pas entièrement assuré le service de sa dette extérieure.",
    "87dea108ffddeb868f2d44cc5b27fda7"
  ],
  [
    "La fin est également très bien choisie, très poétique.",
    "0cf8dff843b5789f4f9390f3904ca763"
  ],
  [
    "Em2c Kissel et SF1c J.T. Patterson ont accompagné les chars pour superviser la maintenance pendant la bataille.",
    "9001ed51f7aaa13875388d3065b856bf"
  ],
  [
    "La scène finale où il joue la chanson vient de me briser le cœur, ces yeux... super petit drame intense !",
    "ade5dafc490a9691ac32780752550aa7"
  ],
  [
    "L'un des membres du groupe était Mark Shuttleworth, fondateur de Thawte (vendu à VeriSign), qui était récemment revenu d'un voyage à la station spatiale en tant que deuxième « touriste spatial ».",
    "bdc791110e71b7a52784e0ab93b1d020"
  ],
  [
    "Demande le plein respect des accords de cessez-le-feu sur le territoire de la Croatie et demande instamment la reprise des négociations directes en étroite coopération avec la Conférence internationale sur l'ex-Yougoslavie ;",
    "88b5405142f63293f432f6ef6d46e23c"
  ],
  [
    "Il apparaîtrait sporadiquement dans l'émission tout au long de son parcours réseau.",
    "82323a52ce28b3240bcbf33cc479845e"
  ],
  [
    "Quelqu'un dans un camion jaune croustillant et poussiéreux est un cinglé qui semble causer beaucoup de problèmes à Nicole et on se rend vite compte qu'il est derrière la disparition de Jesse quand les choses commencent à se produire, des signes qui lui sont fournis si vous voulez, elle devra trouver un moyen de sortir d'une situation très difficile.",
    "7a40167e307930579048bb53fb6478b2"
  ],
  [
    "Sérieusement, le scénario ET la mise en scène étaient épouvantables et clairement réalisés par des personnes qui n'arrivaient pas à comprendre ce qu'il y avait de bon dans le roman.",
    "d184521c402b9e750891cbf5d376f575"
  ],
  [
    "Ses relations en Italie lui ont fourni de l'argent pour le soutien des pauvres, ce qui n'a pas non plus ajouté un peu à son influence.",
    "b26e0368b29e819c3ccb0c146d8b95e6"
  ],
  [
    "Cover Girl est également devenu le film signature de Rita Hayworth pour les GI et leurs fantasmes de pin-up pendant la Seconde Guerre mondiale.",
    "83bb1acbed01d3372d3b9c5398c0ac9b"
  ],
  [
    "Désolée, c'est trop mature et pourtant trop débile.",
    "799459e0369f72a051093569801d42ce"
  ],
  [
    "M. CLARKE (Australie), répondant à la demande de statistiques sur la réussite des étudiants aborigènes dans l'enseignement supérieur, dit qu'il n'en a aucune disponible puisqu'elles n'ont pas été demandées dans la liste des points à traiter.",
    "4f39cd43dcdc7b1410268221db6bad25"
  ],
  [
    "Elle a été approchée par le musicien John Beck après avoir mis en ligne une reprise de l'une de ses compositions, « Gabriel », sur le site de partage de vidéos YouTube.",
    "296a0dec3564d923c9188f13bf2fab6f"
  ],
  [
    "Le film est assez beau - le mot « élégiaque » me vient à l'esprit, et cela plus que parce que le film commence et se termine par une élégie.",
    "545553a5de0677b66e1268d0fb13d375"
  ],
  [
    "Elle a été entraînée par Süreyya Horasanlı et Sami Özsu, remportant ainsi du succès aux championnats nationaux et internationaux dans la catégorie des 48 kg.",
    "17a0bf2381152c30dc85e35efe03e123"
  ],
  [
    "Grâce à la collaboration et à l'harmonie qui ont prévalu entre tous ses membres, nous avons réalisé d'importants progrès dans la défense des intérêts du monde en développement.",
    "f0af3dfe1c3b1ed8975dd7fdb32ec9c9"
  ],
  [
    "Il a également fondé un hôtel à Jakarta, le Hyatt Aryaduta.",
    "fb478f7040ec985fd5a015b369cd8fc2"
  ],
  [
    "J'ai adoré le premier film, le second était correct, déçu que John Cleese ne soit plus jean bob car c'est mon personnage préféré.",
    "d455e119f4a21aa8ac283307ccd4314a"
  ],
  [
    "Davantage de personnes ne soutiennent pas le pèlerinage annuel de Koizumi à Yasukuni, sept anciens premiers ministres exigeant conjointement qu'il s'abstienne des visites.",
    "7f89fdb0d0bcb7378dc9122b81097033"
  ],
  [
    "Rappelant ses résolutions 1992/33 du 27 août 1992, 1991/30 du 29 août 1991 et 1985/22 du 29 août 1985,",
    "589ed86826965c11fa3dc4bc802d1c06"
  ],
  [
    "(8) Carnicer Torrejón : Boomerang Interviú remporte la série 2-0",
    "4d7b4f47080a0c622abb4f537c2a86a8"
  ],
  [
    "Clay McCord est hanté par des cauchemars liés à un événement de son enfance où, sans surprise, il a tué beaucoup de monde.",
    "a145f3583295c26bfffd72bcdcafa513"
  ],
  [
    "Avec eux vit Arthur, le père de Carrie, un extraverti de livres d'images, qui est incarné par le fantastique Jerry Stiller et qui vole le spectacle à tous les autres à chaque fois qu'il apparaît.",
    "7ee695ca2b89c7f38e35e3deb3fb11a5"
  ],
  [
    "La deuxième plus grande île du groupe, avec 0,38 km2 et une hauteur de 207 m, se trouve à environ 4,5 km au sud-ouest de Great Island.",
    "670fa848144b1ef2796f33cd9d32773d"
  ],
  [
    "Il montre beaucoup de créativité et d'habileté d'improvisation pour un gars sans imagination, si vous me demandez.",
    "519b064977a6ce620ab0c1bd9e025749"
  ],
  [
    "Un film inutile sur le fait de faire un film.",
    "4e96e1434091722c4cdda0d6f27635c1"
  ],
  [
    "Étant donné que la Grèce a répondu à des demandes individuelles adressées à la Cour européenne et à la Commission européenne des droits de l'homme et qu'aucune plainte pour discrimination raciale n'a été déposée auprès de ces organes, il demande pourquoi la Grèce n'a pas l'intention, dans un avenir proche, de faire la déclaration prévue à l'article 14 de la La convention.",
    "c853970c1f84bf83b6a7147412cb8c77"
  ],
  [
    "En fin de compte, c'est... C'est que je voulais que tous les personnages de cette intrigue soient morts dans les 20 minutes suivant le début de l'image.",
    "c4c9c2420400b0a3a6fbd02b1ce369ee"
  ],
  [
    "Bien que les dirigeants arabes citent souvent la Turquie comme un phare d'espoir, ils reconnaissent rarement que la récente transformation du pays d' « homme malade de l'Europe » à l'un des marchés émergents à la croissance la plus rapide au monde n'aurait pas été possible s'il n'avait pas recherché les synergies régionales.",
    "c1ec8bc2de7941adf4aec77b078ec123"
  ],
  [
    "Après l'invasion et l'occupation des Indes orientales néerlandaises par les Japonais, Burhanuddin a travaillé à Radio Hosokyoku en tant que radiodiffuseur anglais.",
    "30b68c3f7e36480beb84265124597afa"
  ],
  [
    "C'était une belle production et les acteurs étaient parfaits dans leurs rôles.",
    "61f31866950c4147eb8b494c1da002f9"
  ],
  [
    "7. L'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO), dans le cadre de son accord de longue date avec l'UNRWA, a accordé 172 bourses au personnel enseignant des réfugiés palestiniens de l'UNRWA entre 1981 et 1983.",
    "5874eea8c4166d6ae5f14f752c9cdfa1"
  ],
  [
    "C'était après la route adjacente, donc si quelqu'un voulait passer de BG à NG, il devait traverser la route pour entraîner le train NG.",
    "7f20a371a263927de4a014b81da6752d"
  ],
  [
    "Un film très frustrant et irréaliste, ce qui peut expliquer qu'il reste sur l'étagère aussi longtemps qu'il l'a fait.",
    "c4b1521ed15613f07f52a8dc175bede0"
  ],
  [
    "Une formation technique et professionnelle est dispensée dans les deux écoles secondaires polyvalentes publiques et au Gibraltar College of Further Education.",
    "bd9d2c42f305f8bfb38cf93ae01a3999"
  ],
  [
    "Ce que « Darkness » n'a pas pour lui, c'est à peu près tout le reste.",
    "cdbaa9a4f64652d0995b28ead1c702e2"
  ],
  [
    "Pour prévoir des mesures de réparation et de prévention, il faut savoir clairement ce qui doit être réparé et évité.",
    "2835f1756f63eb173ca85913809cf17a"
  ],
  [
    "Par exemple, demandez à la fille si sa montre est une marque de créateur.",
    "531ab7cbecb7e664ec28684052dfd425"
  ],
  [
    "Ça te rend encore plus fort",
    "e475d2c0e5894b3aedb9eca01478b1c9"
  ],
  [
    "Tu as frappé ces pierres et tu as cassé ta maison",
    "aad946646fec980552b05692a3872568"
  ],
  [
    "Je suis embrouillé, je ne peux pas m'en empêcher ",
    "d097b2b91c62ca5a2ed00322335f7b8f"
  ],
  [
    "La renaissance a commencé au début des années 1300 dans les cités-États du nord de ce qui est aujourd'hui ce pays.",
    "30097ad56cdf980e8e5c1247ddac4a88"
  ],
  [
    "Tu peux en épouser une autre, et c'est bon pour moi",
    "b6bb0464a3f229dfe940671dafb3a52c"
  ],
  [
    "Ces ouvertures menant à l'égout sont fermées par des couvercles en fonte.",
    "b1e65af463bf2e399445f8b86910cdc3"
  ],
  [
    "Les thiols, émis par les mouffettes et les oignons hachés, ressemblent à des alcools, mais avec un atome de cet élément à la place d'un atome d'oxygène",
    "3f1a439cec64d0bea84c5ccf86dee682"
  ],
  [
    "Ce que vous voudrez peut-être éviter, ce sont les textes ouvertement sexuels où vous commencez à parler des organes génitaux et à essayer de l'engager dans un chat sexuel.",
    "8b97608f1b7441b308c67f942407cf74"
  ],
  [
    "Portez simplement ce avec quoi vous êtes à l'aise.",
    "1fe2598104163d2096ea48b8aeec6f6d"
  ],
  [
    "Si une fille que vous connaissez tous les deux arrive, épatez le gars en complimentant la fille à la place.",
    "f61d137be3aa49297b041dddf5f3bcb3"
  ],
  [
    "Et je porterai ton équipe sur une croix,",
    "44ef469885950584b072b5e15cc98264"
  ],
  [
    "Le pitbull terrier porte également le nom de ce comté britannique.",
    "294d56f1460c797ae271d327618db840"
  ],
  [
    "En tant que président des chefs d'état-major interarmées, il a joué un rôle de premier plan dans la direction de l'effort de guerre de la coalition",
    "8cfc404b935d394fa0b35e52c3ce67d6"
  ],
  [
    "D'autres comportements de harcèlement électronique peuvent inclure :",
    "7ee496a4a980c29623c06624edb20684"
  ],
  [
    "Bien que nous ayons souvent tendance à cacher nos traits décalés ou notre obsession ringard pour Star Wars lors du premier rendez-vous, résistez à l'envie de vous déformer.",
    "460f38eb67e12cb3c24c35738f032f3e"
  ],
  [
    "Soyez vague quant à la date à laquelle vous la reverrez.",
    "a518e0129dc838bdfd01dc2ec5d565af"
  ],
  [
    "Une fois que vous et votre homme avez eu l'occasion de mieux vous connaître, faites-lui savoir ce que vous en pensez.",
    "62ea4b71255f9f6556cbe1138b30a7cb"
  ],
  [
    "Par exemple, établissez un contact visuel, marchez vers elle et dites : « Bonjour, je suis Tony.",
    "ffea7fa2167776f7a7cb6c89e19dcdcb"
  ],
  [
    "Roman de famille Tourgueniev sur le numéro de musique country qui a chanté « Tumbling Tumbleweeds »",
    "567da47ca873e3301d72ad954406101b"
  ],
  [
    "Rouler sur ce thang thang, quand je changerai de voie",
    "b21e8dbaee4195ad83e28a28ed375d8c"
  ],
  [
    "Chopard multicolore avec les poissons nageurs",
    "a7ea1ae6749d15d2f603af5534062b6a"
  ],
  [
    "Avant de se lancer en politique, Cicéron a utilisé ses talents oratoires dans ce métier",
    "57b3ff2831b984dfbdefcbeb051a48e3"
  ],
  [
    "Ça va devenir triste, peut-être encore plus triste",
    "d824ae06ff030b26e73bd4f53fcfeecf"
  ],
  [
    "Sourire vous fera également vous sentir plus heureux et plus confiant, deux sentiments très importants quand il s'agit de flirter.",
    "4b3caf9e8d8aae340bf69b29fb87955b"
  ],
  [
    "John Adams et John Quincy Adams étaient membres de cette religion, ce qui signifie qu'ils croyaient en une divinité, pas en 3",
    "11719a8bd723ea9917d23640a6d1793b"
  ],
  [
    "Allez-vous vous dire si cela se produit ?",
    "2f461b0129545ccd6d31ef356ce50db1"
  ],
  [
    "Le premier documentaire significatif a été ce classique de 1922 sur la vie des Esquimaux",
    "95bfecfa391875b8d7c46cb21182382d"
  ],
  [
    "J'ai l'impression que nous sommes tombés",
    "1011c45aad0d0850bb3279cfd1bf4e76"
  ],
  [
    "Apprenez à « maîtriser votre métabolisme » avec Jillian Michaels, l'une des formatrices de cette émission de NBC",
    "c5188ee51c3af641f6923463faa74a1e"
  ],
  [
    "J'ai fait le tour pendant des heures, je suis vide",
    "400ec2631b6b0bd2cca29b4826413c6c"
  ],
  [
    "Un pompier de Virginia Beach renonce à son droit de le faire en service ou en dehors — et surtout, nous supposons, au lit",
    "611f114f8684363d1eef66c31671a0e4"
  ],
  [
    "Leonard Woodcock, qui a succédé à Walter Reuther à la tête de cette union, est né à Providence",
    "5f5f4c285baa4d71f6370798db0d1486"
  ],
  [
    "Les pentes abruptes et courtes sont les meilleures pour développer vos muscles, mais vous pouvez aller beaucoup plus loin sur une colline qui s'incline lentement.",
    "83496ab0cd97858f7adbc3719a021451"
  ],
  [
    "Cette grosse saucisse italienne tire son nom du fait qu'elle était assaisonnée de baies de myrte",
    "4f649d85d64b45a4fab1c005bf22c8ce"
  ],
  [
    "Viens prendre mon cœur de verre",
    "40fd3f7e4882b258f6d55220e70fb5e4"
  ],
  [
    "Voici quelques bonnes questions pour apprendre à vous connaître : Où avez-vous grandi ?",
    "c545ab05e9a6ebedfa9d1c5b7fdcd679"
  ],
  [
    "Pas besoin d'être gêné par cette situation : essayez Selsun Blue ou Sebulex dans l'allée 5",
    "9f652a0169c94e844cce31f0e11cf74e"
  ],
  [
    "Tu as dit qu'on ne te pardonnerait jamais tant que tes garçons ne le seront pas aussi",
    "f84ca24d949803b8854d71e796201a30"
  ],
  [
    "Faites-lui savoir que vous êtes intéressé sans le submerger.",
    "12e0937e23ed8ba90b717d87845812c0"
  ],
  [
    "Faible kilométrage ; vous n'en avez pas besoin",
    "00aac12b6af12e5791745f81bcfd83e3"
  ],
  [
    "Rappelez-vous, la personne voulait sortir avec vous pour une raison, alors ne doutez pas que vous méritez de profiter de votre rendez-vous.",
    "e69662b3c485bbe1ef540d7289974956"
  ],
  [
    "Partout dans le monde à cette période de l'année,",
    "c53e76256fd598b224f3a33563b3898a"
  ],
  [
    "Son arrière-grand-père George Washington Baynes père était président de l'Université Baylor",
    "b93b72b3f5451453cc98343feb7c5add"
  ],
  [
    "Un centre commercial est une attraction majeure dans cette capitale provinciale canadienne qui atteint en moyenne 8 degrés F en janvier",
    "da733c241e73a754bcb77f53374c11d8"
  ],
  [
    "Le 21 février 1947, Edwin Land en a fait la démonstration à l'Optical Society of America",
    "62aabbdd4284dabd37cd534612f4237c"
  ],
  [
    "Construit en 1895, le quadrilatère original de cette université était basé sur Oxford et Cambridge",
    "19fa952ac9d31aaaab0f7ccadc5ebe58"
  ],
  [
    "Je suis là pour toi, toi, toi",
    "3bfc817178313cbbb3914c03a9521590"
  ],
  [
    "L'achèvement du canal de Panama en a fait l'une des mers les plus fréquentées au monde",
    "70d0d4fc170e007227fe85cc3cee9c7d"
  ],
  [
    "Ces trois mots vides",
    "4c9b0d3818bee2554a29ac45b5698d10"
  ],
  [
    "En latin, cela signifie l'esprit gardien d'un lieu ; en anglais, cela signifie quelqu'un de grand talent et d'intelligence",
    "0ad01e7dc5e86dea5e9d9b5b75b89b21"
  ],
  [
    "Quand tu auras ton cœur et ton âme frottés dans la terre",
    "336548c27b04e50a8a3ae506ed065ede"
  ],
  [
    "Essayez de déterminer si la raison pour laquelle votre petite amie a besoin de réconfort est vraiment appropriée pour le cadeau que vous lui offrez.",
    "e784bd9096f6594938872c9f10841f2b"
  ],
  [
    "En 1899, les gens ont chanté sur « My Little Georgia » et « My Wild Irish » sur « My Wild Irish »",
    "85bf83e6ae411f8bd1a7cba96da01c08"
  ],
  [
    "(Kanye Ouest)",
    "26577e004547b3c5ceaa92140ca09ce5"
  ],
  [
    "Parce que c'est ce dont j'ai besoin",
    "9d4cb6b5f32aafb566c12d7ac633dc47"
  ],
  [
    "Quand le monde sera en feu, nous ne bougerons même pas",
    "f84f961d756cbe328b0cf806268edd73"
  ],
  [
    "J'essaie désespérément de rentrer chez moi.",
    "047647191fda5827196374f427490509"
  ],
  [
    "Votre béguin répondra généralement et vous pourrez ensuite parler un peu plus.",
    "08f6918b34c39e83154e35849660915c"
  ],
  [
    "Ironiquement, l'éditeur de cette série de livres de science-fiction chrétienne a parrainé une équipe de course NASCAR en 2002",
    "3ebadb0c5bf19f33bb10f8acb3cf4406"
  ],
  [
    "Ne vous entraînez pas à chaque trajet.",
    "84e29a2c7f74e2a023e20dfc5d7c84b4"
  ],
  [
    "Au milieu de l'Arkansas avec une petite pierre laissée dans cette queue de verre",
    "c3098249641bc236be3af9b42d5569d4"
  ],
  [
    "Soyez proactif et appelez-le.",
    "fc9837b35df3433d1fdbf84d49ac7ba6"
  ],
  [
    "Les disques durs des ordinateurs sont généralement mesurés en Go, qui sont",
    "249132248a4e3c177fbcaaf6f54767cc"
  ],
  [
    "Si nous sommes morts",
    "a35a79d9d4197ea935ed4c90cc587c91"
  ],
  [
    "Avec plus de 500 000 habitants, c'est la ville la plus peuplée d'Irlande",
    "2a1156a27bf0059c2e7893f82ea3b6ae"
  ],
  [
    "Gardez les questions intéressantes pour la garder sur ses gardes.",
    "ad671541f95a5f5ec088ed2531597df9"
  ],
  [
    "Il y a un seul feu de ville",
    "9bbbb3e4782825d5a43b80a5017382a7"
  ],
  [
    "Eugene Loring a joué le diable dans le ballet « Trois vierges et un diable » de cette chorégraphe féminine en 1941",
    "b0e028bae0000f5bbd94eadb8eaa0c2a"
  ],
  [
    "Ne la laissez pas penser que vous êtes complètement coincé sur elle, même si vous l'êtes.",
    "b85a2d19293738ce8de13393c2c59297"
  ],
  [
    "De cette façon, vous n'aurez pas l'air trop insistant ou désespéré.",
    "b8c96b9bf57be91c56fff53fbcfb3407"
  ],
  [
    "Je suis jeune pour toujours au soleil",
    "994566de696c42f954b29dbc16a425eb"
  ],
  [
    "Si vous sentez que vous devez dire quelque chose, dites « Je suis désolé de vous avoir dérangé » ou « Passez une bonne journée ! » et on en reste là.",
    "0b484b592751821de15ae2305b4ed90e"
  ],
  [
    "Si vous n'avez pas de bougies, allumez simplement quelques lumières qui assombrissent la pièce.",
    "c0400ab8f570d881ba26796f18be9b2c"
  ],
  [
    "De Samos, Davos ou Junior, l'île sur laquelle Pythagore est né",
    "04afc647ee562f648408bb9c21db7a39"
  ],
  [
    "Il remplit son verre et puis il allume sa mémoire",
    "428c063a90a2f43343ec765e19a84d99"
  ],
  [
    "Son sourire illumine la pièce (en haut de la pièce)",
    "40700a0b555be8de5715d3356afbaa2c"
  ],
  [
    "Une fine bouffée de fumée ; il y a un « Will O' the »",
    "9e75ff5c06ed0979dfd278a380d06a78"
  ],
  [
    "Elle affirme sur son site Web avoir « la plus grande collection de matériel égyptien ancien en dehors du Caire »",
    "828a796d42ff16ea44324bcef49f7864"
  ],
  [
    "Entamer une conversation intéressante pourrait être largement suffisant.",
    "f9f3f617d2d3d63f09b00a8d0953616f"
  ],
  [
    "David Brewster a établi la loi de la polarisation par réflexion et a inventé ce jouet optique",
    "7eec9aafded12f445fc34742d6c9c153"
  ],
  [
    "4 heures du matin, fleurissez comme une rose",
    "b188d5d05353dc46ae5eccab94d1fe16"
  ],
  [
    "Oh mec, cette pression",
    "c597680998411d0d154316c0bd718cd5"
  ],
  [
    "Surtout si elle a vu comment tu tiens à elle, et qu'elle ne l'utiliserait jamais pour quoi que ce soit.",
    "f9a4637942efca26c556f05ee72c9b0a"
  ],
  [
    "Dans chaque scénario, un gars que vous ne connaissez pas peut avoir du mal à vous approcher.",
    "987d7e9cc60b613c971563f5e4ae0360"
  ],
  [
    "Cela peut vous aider à renforcer votre confiance et à éviter des situations potentiellement délicates si elle vous place au plus profond de la Friend Zone.",
    "8f9e266e61eedb709768d0d230ef92d1"
  ],
  [
    "(Laisse-moi te montrer, laisse-moi te le faire, comme j'ai envie de le faire)",
    "f1d53fe059122eef1fcc89e64c1fa88f"
  ],
  [
    "Reconnaissez qu'elle a un esprit et une opinion.",
    "91c492aca80ab3f77d048a4e38f0662a"
  ],
  [
    "Si votre cheval se tient trop près de vous ou s'appuie sur vous, poussez doucement vers l'arrière.",
    "64069e349138b473de9b431c1a94a88d"
  ],
  [
    "Courir en hurlant à travers l'arroseur pieds nus",
    "adb7c99addb0545c529cf90ae6d61d51"
  ],
  [
    "La capitale du Michigan porte le nom de cet homme qui a été juge en chef et chancelier de New York",
    "d91e6f3464ff3d46459b770137d7cedc"
  ],
  [
    "C'est ça, c'est ça, c'est ça (ouais)",
    "a8c20b8f042cac61b610c58a0b9f3d1d"
  ],
  [
    "Il appréciera votre honnêteté, et le fait que vous n'ayez pas peur d'être vous-même.",
    "6c35572e981c6ad519d0814ad0b21777"
  ],
  [
    "Rappez-les bien pour que les chiens ne puissent pas les sentir.",
    "036961d071329201bebc467b1587360e"
  ],
  [
    "Si vous ne faites pas attention, il sera probablement facile pour lui de le remarquer.",
    "e72e35a56e91aad5ed081bbada1b7f56"
  ],
  [
    "Un amour d'adolescent.",
    "60bcc3a09fa4d05de0ef7966ec2be226"
  ],
  [
    "Nouvelle voiture, nouvelle fille",
    "0f5d9c8faf232aac5c31ec746ce3c487"
  ],
  [
    "Hmm, quand tu m'as rencontré quand tu m'as rencontré",
    "a7775ec3c403d414e0ce6ef795b2ca86"
  ],
  [
    "Séduis-la aussi vite que tu peux, tant qu'elle est intéressée.",
    "ec0dde118455ee977cfae148a25b6e5a"
  ],
  [
    "Les noirs ont une petite biche",
    "ccbc54d9f243c07901e2b30af5773313"
  ],
  [
    "« Master Peter's Puppet Show » — un opéra de marionnettes (? !) — est basé sur un passage de cette œuvre de Cervantès",
    "c3fa92ac437e8e0f29304ae29fdbbef0"
  ],
  [
    "Bon sang, tu devrais avoir peur de moi",
    "edda0a520a906afbb0eef45668bf5025"
  ],
  [
    "F.W. De Klerk en a été le président de 1989 à 1994",
    "ea947b0b1fd3bdefa37f605bb5210480"
  ],
  [
    "Fille, je dois savoir ce qui se passe.",
    "2d842f82833bd9b856a374503e02a120"
  ],
  [
    "La musique se sent mieux avec toi",
    "7c4e279a4a4e9acf118835e3e8c4bc8c"
  ],
  [
    "Renseignez-vous sur un projet sur lequel elle travaille ou sur ce qu'elle fait pour son travail.",
    "63128a0e1817dd19a8eeb3e553574f87"
  ],
  [
    "Amyez-la sur Facebook, ou d'autres sites de réseaux sociaux, pour en savoir plus sur votre béguin.",
    "39ef3807b7108a1dc25f9542658dec08"
  ],
  [
    "Une fascination pour la saumure a conduit cet homme à fonder sa propre entreprise chimique dans les années 1890",
    "dd9318e26768fa831d562ca86f8af5f5"
  ],
  [
    "Je ne peux pas contrôler ce que j'aime",
    "a7f8adeca38fc6c5c4e4b250a6716113"
  ],
  [
    "Maintenez la bonne humeur.",
    "0b7b02267114fc8fd777cf990356ead2"
  ],
  [
    "J'ai passé une heure dans la salle de bains, je suis sorti en mannequin...",
    "a6503099324a4c28ff974db4b15c3c00"
  ],
  [
    "BD Gunz, je te vois",
    "1ff5a3de52ca63af933e80335de649ae"
  ],
  [
    "Affrontez-le comme un homme",
    "64fc86c5150c39e44e010a607827ac70"
  ],
  [
    "Le Vatnajokull, le plus grand glacier du pays, couvre environ 3 200 miles carrés",
    "ef2fc3ca1b326459161e916beff0e174"
  ],
  [
    "Sortez le vin, oubliez encore",
    "2744f36723f96295804e6d9800146922"
  ],
  [
    "En l'écoutant, essayez de trouver des intérêts communs, de sorte que lorsqu'il y a une accalmie, vous puissiez évoquer quelque chose sur vous-même que vous avez en commun avec elle.",
    "3e826a4aa624bf01080d3c719bc97c05"
  ],
  [
    "Ce n'est pas pour rien que les Rice Krispies de cette société sont épelés avec un « K »",
    "87896a7109a3151225954276fcb037ae"
  ],
  [
    "Alors tu m'attendrais ?",
    "9dced39a4cc510377d6474f753060537"
  ],
  [
    "S'il semble vous ignorer auprès de ses amis, ce n'est pas bon signe.",
    "9d77d7a592a24ebac31bdfcf7d13418a"
  ],
  [
    "Oh quand tout ça",
    "886ccf80c161271fd6c90e62964161ba"
  ],
  [
    "Restez mystérieuse, intrigante et indépendante plutôt que d'exprimer votre intention de remplacer son petit ami.",
    "d26615827d1fb2abb6ad7e348649f107"
  ],
  [
    "Nier avoir perdu son sang-froid lors d'une audience de délivrance de permis, il a déclaré : « Je ne faisais qu'exprimer ma douleur »",
    "1a8ecb6b510888e323b1c1ed0dba4a39"
  ],
  [
    "Du sanskrit pour « rejoindre », c'est une discipline hindoue qui vise à entraîner l'esprit et le corps",
    "f89049ed0fb5dfdf8bf9275aceda42ea"
  ],
  [
    "Je ne vais pas m'en mêler, mais devrais-tu changer d'avis ?",
    "5659fcf3d53bc9a50aa40cdbd0e2fc23"
  ],
  [
    "Vous vous encouragez et vous soutenez la croissance de l'autre",
    "5962497d8a939030ca913c16764a347a"
  ],
  [
    "Ce pays abrite l'université de Bergen et l'université de Trondheim",
    "1fc16d9e010c536e887314f77830d55a"
  ],
  [
    "Son « Hornet's Nest » aurait « un langage incroyablement salé qui aurait probablement ravi Miss Lillian »",
    "c9dfbc791f4afb998fd185906da61ebd"
  ],
  [
    "Je l'ai trouvé chez un amant",
    "6735419e302bf2c2b2025f57a4fe2195"
  ],
  [
    "Et vivez dans un verre",
    "969985a13fb33ac868e75e6c55553c2c"
  ],
  [
    "Tous les salauds m'ont dit que je ne pouvais pas faire de rimes",
    "4db178dc0de5597021e70aa892475ecf"
  ],
  [
    "Demandez-leur d'arrêter et dites-leur que vous n'êtes plus cette personne.",
    "57e9bc6f52d7c3234867eda329be07e1"
  ],
  [
    "Soyez flexible avec votre temps et comprenez que s'il doit annuler la dernière fois, il se peut que la décision ne lui appartienne pas.",
    "b73c3fa1015860d046a3a5a9af4cf5c4"
  ],
  [
    "Lady Bird Johnson a été la première dame née dans cet État ; elle est originaire de Karnack",
    "aaf4561def3eb2b7c0319a046c00af8c"
  ],
  [
    "Du latin pour « être d'accord », il décrit 2 figures qui coïncident lorsqu'elles sont superposées",
    "dadf04f5bec61b636b6fb4a76a6d7a97"
  ],
  [
    "Lil mini jupes parce qu'elle a l'air bien",
    "e32b1c062c66847c1c8042e793b186e2"
  ],
  [
    "Un article sur cet Allemand né en 1571 est intitulé « L'homme qui a déplacé l'univers »",
    "f16cf577096862d2872fc70f8cebda55"
  ],
  [
    "Vous n'avez pas nécessairement à passer du temps avec ses amis.",
    "482fb5a91518841bf9c5808c631669aa"
  ],
  [
    "Cela vous aidera à vous motiver.",
    "3d416199b1040b8c3bc2a951b897b7c0"
  ],
  [
    "Tu dois plaisanter",
    "6d4c118fb080896ca15d46e3e0d57fcd"
  ],
  [
    "Désormais disponible dans le monde entier, cet article est issu de l'édition Paris du N.Y. Herald",
    "8e52d9382ca18e2bda8e0a655961d288"
  ],
  [
    "On ne s'arrête pas (ah-ooh)",
    "c83acfae7036937c97202ecf6d74c3c3"
  ],
  [
    "Mais chérie, le fait est que",
    "5645fea66fa098bb3d71e87b66cd753d"
  ],
  [
    "... Ce produit mentholé de Vicks est utilisé sur la poitrine et la gorge pour soulager la toux",
    "b46ef8ceea74fb01a77204cc843fea0e"
  ],
  [
    "Faites-lui savoir que vous êtes disponible.",
    "ac636f6f293b0629fcda02df99cd082d"
  ],
  [
    "« Sartoris » publié en 1929 est son premier roman à traiter du comté de Yoknapatawpha",
    "57c3dd9c733f53ed465c5e399a421fe4"
  ],
  [
    "Essayez également de l'inviter à danser avec vous.",
    "473640c8ddef8b07295fd40151c80fbb"
  ],
  [
    "Suivez le bâillement couvert avec un étirement.",
    "cb865e7fa2811c1a5f90c89d3a8cb0d5"
  ],
  [
    "Le vol à voile, la baie ou la photo est un type de ce",
    "7e4b9f7c5818becbcfb34825e290f40a"
  ],
  [
    "Le processus dans lequel une chenille se transforme en papillon s'appelle ceci :",
    "e46832bc14361e5facd79b00ab012200"
  ],
  [
    "Un autre nom pour une recherche, peut-être un Graal ?",
    "91155b2f12c521aa083c2dadba7c7044"
  ],
  [
    "... comme la Guyane néerlandaise, jusqu'en 1948",
    "f6cfd229ef1bcc4fd8908b76e7d4c23f"
  ],
  [
    "Une carotte ou un grain dans votre main attirera leur attention.",
    "ef3123279979f17db03b2f9dba605e58"
  ],
  [
    "La Tanzanie voulait imprimer des timbres en l'honneur de ce groupe de Steven Tyler mais ne l'a pas fait, à la demande du groupe",
    "1172f2395dad08d7bd2e9cac7f9c0079"
  ],
  [
    "Dans les années 1970, la FCC a limité la programmation réseau des stations de télévision pendant cette période de rimes.",
    "af4ccb6ab4fb3c29fcb33ffe009bcbff"
  ],
  [
    "Battre un cœur fait de glace",
    "daa01d87236833cfa635e3aebea8b8f6"
  ],
  [
    "Dans une chanson de Joe Jackson, ce titre est suivi de « Est-ce qu'elle va vraiment le ramener chez lui ce soir ? »",
    "439f6ccf19f305d5cc22ec66997ce307"
  ],
  [
    "J'ai besoin d'une sorte de charme",
    "f4fc1c2785851cb4422fdf449570f480"
  ],
  [
    "Cela dit, vous devez travailler à cultiver une énergie positive autant que possible.",
    "aef6a5d16ed864c66438664fe6285187"
  ],
  [
    "Ses longues jambes ressemblaient à des ennuis",
    "9321c8056cab68b66a8c0912ffa73656"
  ],
  [
    "L'important, c'est que ses priorités soient les mêmes que les vôtres.",
    "0abefb5026dfa442d47a1cbec4c64c58"
  ],
  [
    "Bien qu'il s'agisse d'un métal doux et léger, il a un nom du grec pour « pierreux »",
    "d34c5fb191328030d373b0bbb1d6e156"
  ],
  [
    "Mais je décroche toujours le téléphone, oui",
    "46593af48780583654a1c50069412d82"
  ],
  [
    "Qu'ils pensent qu'ils ont ma vie à réorganiser",
    "84a433294e0a2d80ec7f49b67b747fdd"
  ],
  [
    "Parfois, être méchant est juste un signe que quelqu'un est méchant.",
    "850a116e9ae970883e30ec1bfd9d2f47"
  ],
  [
    "Vous savez sûrement que « Shirley » est un roman ultérieur de cette auteure de « Jane Eyre »",
    "6854e8ae93ae8f63de9666d2ae03c49f"
  ],
  [
    "« Est-ce que tu aimerais aller dîner ou prendre un café ? »",
    "c26ab9451c58b21088f4fa12f4186dcc"
  ],
  [
    "Tu m'as rendu fou",
    "e9d13e770723a2bab5c59eae8ec6f8e7"
  ],
  [
    "Tu pourrais pratiquer ce que tu peux dire dans ta tête.",
    "1584858ad7aae8a804b71889233e9477"
  ],
  [
    "Elle ne devrait pas pouvoir te sentir de l'autre côté de la pièce.",
    "8f559e9dc2985fe4aa9139f29109006c"
  ],
  [
    "Le thé est également cultivé sur cette île, dont le nom est synonyme de café",
    "f694b910537523ae1ea60ef20782c4c3"
  ],
  [
    "Les chefs européens cuisinent le jeune feuillage de cette plante piquante, l'urtica dioica, comme les épinards",
    "c9a2481cd2aa0fadfc865e83be2e0bb4"
  ],
  [
    "Encore une chose avant de partir",
    "d0bade1d51badc8f37bd3da6645b21fc"
  ],
  [
    "Les yeux fermés et l'espoir d'une vie meilleure",
    "8db770d49a9c92be985ae52109c2a923"
  ],
  [
    "Si vous travaillez dans une grande entreprise comme un grand magasin ou un grand bureau d'affaires, essayez de vous concentrer sur le choix des filles qui travaillent dans d'autres départements que le vôtre.",
    "d30385c9cd459989efff4573e5f11375"
  ],
  [
    "Avant -standard & -marine, cela signifie ci-dessous",
    "3c1ac0eef8cc071f0cb2d114c92c95dc"
  ],
  [
    "Pourquoi nos deux cœurs ne peuvent-ils pas",
    "71209b73970e04ec0de868e368076234"
  ],
  [
    "J'ai fumé, oh",
    "f2ff64cfbe62fb3c691dc08837969135"
  ],
  [
    "En juillet, le tournoi de golf de l'U.S. Open a été remporté par cet amateur en séries éliminatoires",
    "19df1ba0840e063b29c77b49fedd2894"
  ],
  [
    "Le truc, c'est de lui communiquer de l'ouverture, pas quelqu'un qui est fermé :",
    "d845b2fb5b3f38e416cbef45972d8a7d"
  ],
  [
    "Tu es sur le point de boire",
    "aab48f3f62eb03d0600842f6db10bf85"
  ],
  [
    "Tuer Shawar, vizir d'Égypte, a contribué à mettre ce futur ennemi des Croisés dans ce travail en 1169",
    "39a13e133eec047768a1a6c28a371c20"
  ],
  [
    "Adoptez une position ouverte : jambes et bras écartés, épaules en arrière, tête au niveau de la tête.",
    "7d7ecac79815211d24d3710e872a7dcf"
  ],
  [
    "{Donne-moi ce que tu as obtenu}",
    "b99cf880a30af6c14d4f7283ce58dcde"
  ],
  [
    "Certaines filles aiment les plaisanteries spirituelles et les discussions intellectuelles, et cela leur donne l'impression d'être dans un roman de Jane Austen.",
    "65885ee44a190f2add32b5b2a9cc3b01"
  ],
  [
    "Une fois que vous connaissez le nom de la fille, utilisez-le plusieurs fois pour qu'elle pense que vous êtes vraiment investi dans la conversation et que vous vous souciez de ce qu'elle a à dire.",
    "d1b215d55f729ec668c3311b96facf05"
  ],
  [
    "Laissez-la faire ses propres choix, afin qu'elle puisse vous choisir de manière significative.",
    "c5ad342e860ba4d05e568dc96c474f9a"
  ],
  [
    "Choisissez une activité amusante.",
    "63484d55824efd6be4a1d9890681af0d"
  ],
  [
    "Demandez à votre partenaire de quoi il n'est pas satisfait et de quoi il est satisfait dans vos relations en ce qui concerne la romance.",
    "eb7c135fd588729d11add52976afdebd"
  ],
  [
    "Faites les choses que vous aimez faire et n'ayez pas peur de sauter dans une autre relation si vous pensez que la personne met trop de temps à vous inviter à sortir avec vous.",
    "87683fbb3ed0cfe7b592612d5e073840"
  ],
  [
    "Mais tu joues ce que personne ne ressent",
    "7e6efc38a9c9109453a4eb91792e3ba9"
  ],
  [
    "Habillez votre morphologie.",
    "abd48ab1353802f7c2ce9ae3598679b7"
  ],
  [
    "Quand cette goélette a fait naufrage, des rochers cruels « lui ont rongé le côté comme les cornes d'un taureau en colère »",
    "978e3177bf5dfc2e6feea659c4ef3dae"
  ],
  [
    "Complimentez-la, mais n'en faites pas trop.",
    "58bd647754b9b38bc578da791563ade6"
  ],
  [
    "Tu trouves ça facile, n'est-ce pas ?",
    "e7306550597882bea8d8e078d9d476c9"
  ],
  [
    "Mais c'est juste, j'ai une nuit",
    "b7a15a0e6eb852b7ba728e2e32ea933e"
  ],
  [
    "As-tu regardé son émission préférée pour pouvoir la référencer dans les conversations avec lui ?",
    "2738150969d30ed528afa75f0569f88c"
  ],
  [
    "Une fois détective privé, en 1996, il a côtoyé Courteney Cox sur « Friends »",
    "eb64f89e329400eb47b39be65eafff19"
  ],
  [
    "Herman Munster, il a joué avec Stephen Collins & Meat Loaf dans la comédie musicale « More Than You Deserve » de 1974",
    "d5ee5b95df436eea817e8a60c37ac8d5"
  ],
  [
    "De l'ancienne rupture de rancune à la nouvelle mutinerie",
    "d2a78f8d94f8d38e859e946e75bbdfd7"
  ],
  [
    "Cet architecte a servi à Valley Forge avant sa nomination par Washington pour concevoir la nouvelle capitale",
    "6a8443d4c7592d439ded2659bfa4d74c"
  ],
  [
    "Elle a pris tout le sien, et la plupart des miens",
    "3e69910478ac7e3c43b1e665b7214e16"
  ],
  [
    "Engagez-le dans la conversation.",
    "18c203554ad81add7107a5d85588884f"
  ],
  [
    "Tu n'es heureux que quand ta tête est pleine de dope",
    "f45b94d7c1bb14e7b8bf88c6d9f441e0"
  ],
  [
    "Tu peux me voir de loin, je suis nul.",
    "a1295f77c97e46b9b14bda1774b3cf62"
  ],
  [
    "Ce n'est pas facile de perdre l'amour même si c'est mal tourné",
    "63d40b6fde94ff916bceb840cac5ab59"
  ],
  [
    "2 des 4 pays qui ont eu des premiers ministres père et fille",
    "ab05de071bff51ce921dc25c1c12318c"
  ],
  [
    "Comme le son d'un chant de sirène,",
    "0e137998b861d2726d5daa370e1a9abc"
  ],
  [
    "Cette ville grecque n'autorisait pas les enfants difformes à vivre et les garçons ont commencé leur entraînement militaire à l'âge de 7 ans",
    "8e71a2fb353cea0fe874ddb4f1be4fa6"
  ],
  [
    "Je n'ai aucun poids sur mes épaules",
    "d3416576a785ac4cdca4292302a0fd98"
  ],
  [
    "Les rapports indiquent que les ongles de ce milliardaire se terminent entre 2 et 12 pouces de long, à leur apogée",
    "cc9d9209d55b0921c1395ce9824c0a7b"
  ],
  [
    "Parce que j'attendrais pour toujours",
    "ebe9b2ba078e585c94a0b6d9c7450314"
  ],
  [
    "J'attendrai aux portes jusqu'à ce que je voie son visage",
    "da400f01620cb29c534263eac03c8c3d"
  ],
  [
    "Une allumeuse mythique",
    "d6b4d7dca79f5159c0ec5a05418b7b0f"
  ],
  [
    "Pourquoi montons-nous et descendons-nous si loin ?",
    "5d02597dc45da0cff7e50ad613b562f6"
  ],
  [
    "Jusqu'à mon dernier lieu de repos",
    "d3bb6404d3b68059498d19ff67b16c44"
  ],
  [
    "Derrière Sai-mon, la porte ouest, s'élève Sanju-no-to, la plus haute de ces structures de tout le Japon",
    "e3cb355138dedc351c7430e260b7cbe5"
  ],
  [
    "Le Public Record Office de Londres est l'équivalent britannique de ce dépôt sur Constitution Ave à Washington.",
    "a94b00916be799e70422eab2eb59e2eb"
  ],
  [
    "Accroche-toi à la personne.",
    "7377f33dc712a14c7bb5bf687ef9d0bb"
  ],
  [
    "Tu t'es enchaîné dans mes bras",
    "4085867046be5b306fc5a786a439a985"
  ],
  [
    "Une petite fille assez proche",
    "df7f9c70135f4fca4a9bf8fd34bc1443"
  ],
  [
    "J'espère que je t'apprends toutes les leçons que j'ai apprises",
    "c9a0815ce0f1082ace166beda0e99e8f"
  ],
  [
    "Je vous ai amenés ici, frères, pour créer notre propre fraternité.",
    "6bd7ee14aac304f6c2b1202abe0de5d9"
  ],
  [
    "Prenez le temps de lui tenir la main, de l'embrasser ou de danser avec lui sur le porche.",
    "f2d2a09914205cb317503cafe244e7eb"
  ],
  [
    "Darlin', dis-le encore une fois",
    "ff0312e1a8cc776648908509ea458bcd"
  ],
  [
    "Gardez le regard tourné vers l'horizon pendant que vous marchez.",
    "f2238fea4b8fdb55830650b91a3fffe6"
  ],
  [
    "Si vous connaissez à peine ce type, amiez-le sur Facebook et d'autres médias sociaux et essayez d'en savoir le plus possible sur lui et ses intérêts.",
    "d2d313e6f5faa8e7ee5cf3e898ffe7cd"
  ],
  [
    "Alors qu'elle traversait la porte",
    "ed8e1a4f5062fd4a821ee3b9f50bd0e5"
  ],
  [
    "Je veux en finir aujourd'hui",
    "ca693746d05f74c3ea5b6bac7b9090ae"
  ],
  [
    "Et demain, nous reprendrons le wagon",
    "00d11adca7f996dcb24b8dcd8a2e5ab2"
  ],
  [
    "Déplacez le cheval près d'un poteau de clôture.",
    "f465245f46cb79d9345660f673d95506"
  ],
  [
    "Sois direct.",
    "2d1142c4c530dbe3ca513f848b142f09"
  ],
  [
    "De nombreux étudiants les fabriquent à partir de blocs de béton et de bois ; pour les habiller, couvrez les blocs de tissu",
    "9e180308644057f80329ab94f6e97bca"
  ],
  [
    "Pour dire la vérité, lui et Bill Todman étaient à l'origine de certains des plus grands jeux télévisés de tous les temps",
    "173d684110aa75cfb198fcbbf75e8603"
  ],
  [
    "Dans une préface de « Paradise Lost », il a appelé la rime « L'invention d'un âge barbare, to set off... boiteux meter »",
    "cb4a72b2ddc05368e1d9fa1d8adc43dc"
  ],
  [
    "Maintenant que tu es parti, ça nous a frappés",
    "0baddf64907625ee3623dd7ca5e6f1d8"
  ],
  [
    "Essayez d'envoyer un ami pour lui parler et évaluer son intérêt.",
    "76e3dfd10e2b037049b111b7c692f4e2"
  ],
  [
    "Cela signifie mordre ou mâcher, ou s'user avec les dents",
    "8b06b769d0a4477c9d7841dcbd6158ac"
  ],
  [
    "Avez-vous déjà pensé à la rapidité avec laquelle le temps passe ?",
    "1f241c5e78b7ff1e848cc600129ed93f"
  ],
  [
    "Essayez un site de rencontre en ligne.",
    "52216c25bba99232a87261235521f219"
  ],
  [
    "Une dernière fois, je dois être celui qui te ramène chez toi...",
    "4c668b18882d6d1d692398c43d4a891c"
  ],
  [
    "Sonny the breakfast cereal spokes-bird est associé à ce slogan chocolaté déjanté",
    "2d0bbbc060322e6bb3d0ed9c9a9f5a04"
  ],
  [
    "Shakespeare a été orthographié de plus de 14 manières différentes et il n'y a que 6 ou 7 spécimens connus de ce",
    "b1447cd0fa52fe1b3c957be2da97bcf3"
  ],
  [
    "Comme Big G et Derrick l'ont fait.",
    "1dfd71a69a6903e763dfd04e104c3268"
  ],
  [
    "Ne soyez jamais rien d'autre qu'un auteur-compositeur-interprète",
    "afb448d93acbc1f6b37eef82af2ddd79"
  ],
  [
    "Voici quelques directives :",
    "2e57076035904b14ef220d5cc6159b90"
  ],
  [
    "David Letterman tente de vendre un singe à Chris Elliott avant le long voyage océanique de Chris lors de ce festival de 1994",
    "1e666b764af1c9f14072336a5e15d945"
  ],
  [
    "Elle a reçu 4 doses, on monte, je n'ai pas besoin de Molly",
    "c3ad07930ea3a3f68845f959ef83a190"
  ],
  [
    "La série télévisée de 1962 « Seven Against the Sea » avec Ernest Borgnine est devenue cette sitcom quelques années plus tard",
    "6b8e218497fa3d5cddf6c5461b91f8ea"
  ],
  [
    "De temps en temps, des anges tombent parfois",
    "a2410d8daff0c9400cfdbb7b605a8b03"
  ],
  [
    "Il y a certaines choses que je dois enlever de ma poitrine, d'accord ?",
    "06c1c788cc91740bc0585c77eeff222b"
  ],
  [
    "Ok, regardez-le, vérifiez-le, regardez-le ",
    "f5a31bf6b54aea643639df249cf03aae"
  ],
  [
    "Parfois, vous aurez tous les signaux parce qu'une fille flirte naturellement avec tout le monde.",
    "7a8579ae9c6f47094887ca5c03278549"
  ],
  [
    "Mais je crois aux miracles",
    "4dfe0ca723160b277f640fbebeff023f"
  ],
  [
    "C'est l'événement de lancer qui utilise l'objet le plus lourd",
    "4ae71b1d6ddc7eb6be0eec7381b8719d"
  ],
  [
    "S'ils ne le font pas, restez en contact et restez leur ami.",
    "32fd4ff748301ed5cdce3c3e396bb1d6"
  ],
  [
    "Vous pourriez attendre éternellement avec un gars timide si vous attendez qu'il fasse le premier pas.",
    "82448f7e183b2c94ad0906c097adb137"
  ],
  [
    "J'ai trouvé quelqu'un",
    "56f76c43b222614f35aa7317abe5cb26"
  ],
  [
    "Réincarnez Picaso hors de sa tombe,",
    "a805721d81ff0bc0376d892ba07d6dff"
  ],
  [
    "Je suis un peu essoufflé",
    "7c001e580f10d1ca7e913986a6520cc6"
  ],
  [
    "Exposition d'art de la Biennale de Venise",
    "d6fec712e137548f57b7ac86fcfa785b"
  ],
  [
    "L'industrie du camionnage déteste les têtes mortes, lorsque les camions sont conduits de cette façon",
    "102a6f1a0df1c90eac0a04c9323379c8"
  ],
  [
    "Kanye, je peux te parler une minute ?",
    "9e2a269673b32f2573cf18c71c408db0"
  ],
  [
    "faire de l'exercice régulièrement",
    "c2546a575f4870a419e1c9de98802034"
  ],
  [
    "Parmi les 5 plus grands pays de la région, celui d'Amérique du Sud",
    "c6403924f5c677ac3c5bba9ad9a7080f"
  ],
  [
    "Dix pieds de haut dix pieds de large ",
    "dc4f50f8ab148d4fa4267e335fd7e7bc"
  ],
  [
    "Trouve-toi un moyen de te revoir bientôt.",
    "bb749209495aa754f4db80052924c299"
  ],
  [
    "Aller-retour et ici et parti",
    "a478f05c057e42fc74070a98c2b5bf1d"
  ],
  [
    "Dis-moi comment a-t-elle pu rivaliser avec ça ?",
    "3fd394b7574d6f407396438ac91bad99"
  ],
  [
    "Encouragez les autres à vous rejoindre dans vos actions spontanées.",
    "c9c169cd175779779e36b77444ae084c"
  ],
  [
    "Eh bien, je buvais et je coulais, sans prière",
    "ba08a578d6a376e0786fd4556b73b463"
  ],
  [
    "Ils n'ont pas encore compris le message.",
    "26b3d1f68386c3bc439260e77e41cf33"
  ],
  [
    "Ce rouleau avec les coups de poing que j'ai eus",
    "0ac9d10e0fa766d31be6f386464989af"
  ],
  [
    "Maintenant, qui est le roi de New York ?",
    "12d44369de4a8ef15a67385a8907b878"
  ],
  [
    "Tu es allé à l'université ? ",
    "30cf39f653dd88e5af7265fe0ee7506c"
  ],
  [
    "Nous avons tous des démons, j'ai affaire à des monstres",
    "3ea7d4d01a9d1d26d628a676d8b64b50"
  ],
  [
    "Limitez votre flirt aux endroits où il y a d'autres personnes autour et où elle peut s'éloigner si elle le souhaite.",
    "ab2ec5f355b6d7abeefce78160e4f0c5"
  ],
  [
    "Bien sûr, si c'est là, et que c'est naturel, allez-y.",
    "3a09bb2ea5e718065d089be442ce34f6"
  ],
  [
    "Par compliments :",
    "6054e7c3d8ec831e828043cc2683ebc3"
  ],
  [
    "{C'est comme ça qu'on fait dans le club nègre}",
    "89d328568b83caefef6f41062066a9ed"
  ],
  [
    "Un Génois vient de Gênes, tandis qu'un Genois vient de cette ville",
    "264e75e15104e0f791e2dff4dd640b78"
  ],
  [
    "Maintenant que tu as le pire, montre-moi que tu peux gérer ça",
    "616be852e4775ae7f9e54f1b2bc3166e"
  ],
  [
    "Catherine la Grande a commencé la collection d'œuvres d'art conservées à l'Ermitage de cette ville",
    "6b700219e43a898281ae019300b61334"
  ],
  [
    "C'est marrant comme personne n'était intéressé",
    "06c9a4317c28be95fd1d709ee77d2f05"
  ],
  [
    "Mais ça fait longtemps que je n'ai pas été touché",
    "654c0849b480c3fedb138dbbbd1e2387"
  ],
  [
    "se spécialise dans le système squelettique, les extrémités, les ligaments et les articulations ; le lanceur Tommy John en a utilisé un",
    "4df4919c934de0028d24314fc348caeb"
  ],
  [
    "Aye-aye, c'est un manque d'acide ascorbique qui peut provoquer cette maladie",
    "7643e1b86f199134de796b30ba41f13f"
  ],
  [
    "Le racisme est toujours vivant, ils ne font que le cacher",
    "35b601060aafe0cf01c21e3ccc37e3dd"
  ],
  [
    "Des PDG infâmes se cachent sous leur bureau lorsque cette ancre « 60 Minutes » frappe à leur porte",
    "275ed96bf2d489f0fef0e015c4dda7f2"
  ],
  [
    "L'université de ta célébrité, si elle en fréquente une.",
    "804ec2b2b6ea36829baec21ae8d08c1a"
  ],
  [
    "Cela commence : « Je jure par Apollon le médecin, Esculape, Hygie et Panacée,... »",
    "40842a4494ceefe03c801b8bbacc1c82"
  ],
  [
    "Créez un profil sur un site de rencontre.",
    "6f355fb71270eeac5b142a778a01d2fe"
  ],
  [
    "Et retrouver mon esprit à côté de la place d'un jeune visionnaire ?",
    "d8049713ee7535d6ca26810f5a95c7a6"
  ],
  [
    "Je veux juste danser avec quelqu'un (oui)",
    "d5c9acf955c844f624986faf41fda9e4"
  ],
  [
    "Nous faisons maintenant une pause pour cette courte pause entre deux actes dramatiques.",
    "e6003c147514ff92e3d41cb2fcb184b6"
  ],
  [
    "Tenez-lui la main, faites-lui un câlin ou un doux baiser.",
    "a66364ad38532afd44f6baa97a29d079"
  ],
  [
    "(S'il s'agit d'un sourire authentique, l'autre personne le verra sans même regarder votre bouche — il plisse les yeux et est connu sous le nom de sourire de Duchenne.)",
    "bd05da34ec70970d44770c6535d734d9"
  ],
  [
    "Elle m'a viré de la maison et",
    "b72edd1a9c00a57da6e9bfaa815ac469"
  ],
  [
    "Il se sent plus en contrôle maintenant qu'il n'a pas à s'inquiéter de la façon dont il se détache en personne.",
    "2c0cf66919d1d5600f5fca983ad4898f"
  ],
  [
    "Peu importe ce que vous dites vouloir dans un partenaire, vous ne pouvez vous rapporter qu'à d'autres personnes du niveau où vous vous trouvez.",
    "dc6e793a316685292a5ceee7b63f2f07"
  ],
  [
    "Cet opéra de 2008 est basé en partie sur un film de David Cronenberg de 1986",
    "128e28018dc31c5f26d7f35898b1f49a"
  ],
  [
    "Parce que ça brûle toujours",
    "d8018b18d41f0f9be9cf652d41f407be"
  ],
  [
    "Mais celui qui me vient le plus à l'esprit",
    "0e31a569700f9c3080762740d03b1ec1"
  ],
  [
    "Associé à « The Master » dans un roman de Boulgakov",
    "700824812f17145f2f9393a89dd1da3e"
  ],
  [
    "Dites-moi si je me trompe",
    "1d2b85167b7fb1d006d8d3661e41dbaf"
  ],
  [
    "Un moment où chacun de vous planifie de faire quelque chose de son propre chef.",
    "b037bf9ab441c22a175baea7fd65c3fe"
  ],
  [
    "Cela signifie que les avancées sont les bienvenues.Un contact visuel continu après avoir été approché signifie que vous êtes toujours intéressé.",
    "12d305cb207df6d60c2d8047a80698a6"
  ],
  [
    "Dieu nous a mis ici pour cette balade de carnaval",
    "f69f1c4e37cafc782392ee1cf0ea4763"
  ],
  [
    "Son célèbre discours « I Have a Dream » se termine : « Enfin libre ! Enfin gratuit ! Merci Dieu Tout-Puissant, nous sommes enfin libres ! »",
    "8d76612eea94a65e0eb6c7329584f847"
  ],
  [
    " Il s'agit de votre première interaction, elle est donc tout à fait acceptable si elle ne dure que quelques minutes.",
    "d65fe5693e5948b180a23a4ba43a16a0"
  ],
  [
    "Flirtez beaucoup, et amusez-vous !",
    "5aafba42d862e6586b20f8bc0a0eb097"
  ],
  [
    "Qu'est-ce que tu apprécies le plus dans une amitié ?",
    "9db96d3fcddcb1a40bc2043bc62e240c"
  ],
  [
    "Même s'il est tordu",
    "05502a6b6d489afbafe639986b586cb0"
  ],
  [
    "N'envahissez pas son espace en essayant de la toucher avant d'établir un lien avec elle.",
    "57a3a6ac117147107e8380478a3400a1"
  ],
  [
    "Aimez qui vous aimez,",
    "0e5eeec09ff441ff0923645621e29981"
  ],
  [
    "Né le 2 octobre 1869 à Porbandar, en Inde, ne mangeait pas beaucoup, décédé le 30 janvier 1948 à New Delhi",
    "63e152a628497d15b0dfbab26943cd50"
  ],
  [
    "Assez grand pour prendre ces cœurs brisés et les mettre dedans",
    "2d2cecaa9e859fba8f509a3f3cc784eb"
  ],
  [
    "Mersey moi ! L'article de World Book sur cette ville sur la Mersey ne fait aucune mention des Fab Four",
    "a05cf6c140a068a55520133b5f5446ec"
  ],
  [
    "Le même vieux fou",
    "47bef9adadfa1360e154ae575f6caa53"
  ],
  [
    "Je n'ai pas",
    "62c23b50afa43cd907af127c5cb40bff"
  ],
  [
    "En 1756, des soldats britanniques ont été emprisonnés par les troupes indiennes dans cette pièce de 15 pi x 18 pi",
    "56e3c93b3ffc7162e6079a8efe0bff7e"
  ],
  [
    "Essayez de choisir un passe-temps comme la randonnée, les jeux, la peinture ou les blogs.",
    "542ad02c80b7e786d6344b29a2021c5f"
  ],
  [
    "Elle s'est enfuie avec James DeBarge à l'âge de 18 ans ; le mariage a été bientôt annulé et elle a déménagé chez ses parents",
    "3d724305cf9592f91782ea2333ee096a"
  ],
  [
    "Amenez le gars à des sorties de groupe pour qu'il puisse vous voir tous les deux ensemble.",
    "86812186ed3686dcdeae412b850f1a90"
  ],
  [
    "Marre de tout ce bruit",
    "5baa38d77ca23e1fa696b9c5ab658b9c"
  ],
  [
    "Même quand je compte le plus pour toi",
    "c71cc3f964b511f37c57d72411839697"
  ],
  [
    "Après une bataille juridique dans les années 1980, Robert Gallo et Luc Montagnier ont convenu de partager le mérite de l'isolement de ce virus",
    "59ceeb001d3c3236016e308b319675d4"
  ],
  [
    "Syleena Johnson et Kanye West :",
    "07de366b63d31c9f834579a0ae0c843f"
  ],
  [
    "Si vous continuez à accumuler les compliments, il peut se sentir dépassé ou comme si vous le fassiez partout.",
    "5a617700a1232f80ee57af076eb33bff"
  ],
  [
    "Les clubs sont, sans aucun doute, des endroits chauds, sombres et en sueur.",
    "63bfa821d5c12462fc0e704cc8b8a911"
  ],
  [
    "Pour le décollage",
    "bb004eea1fdd77c2c777d260dd6053b0"
  ],
  [
    "Le tourisme est une industrie en pleine croissance dans cette paire d'îles des Caraïbes, connue sous le nom de T&T en abrégé",
    "350248b42a330b3e28b2b5471db15a0a"
  ],
  [
    "C'est peut-être trop tôt",
    "c5e88b11772e933a7fa370e3ba94a431"
  ],
  [
    "Félicitez-le sincèrement.",
    "1be4dec6226c6fc97d4d873756ebecaa"
  ],
  [
    "Sur mon autoroute, je suis allé trop vite,",
    "a46280b94ee2552b27aa3f3522d912d4"
  ],
  [
    "Et si je me réveille, dis que c'est tard, mon amour, rendors-toi.",
    "e65770ed462390f6b355323225f6c863"
  ],
  [
    "Je veux être dans ton paradis",
    "f0b2944cdc60061afaf3cf88fcac651d"
  ],
  [
    "L'œil facilite, mais le processus réel de la vue est effectué par cet organe",
    "cac63cd26a75f16e2585c8ff50028fd0"
  ],
  [
    "Ne glissez pas comme vous le nommez ce médecin autrichien qui a fondé la méthode thérapeutique de la psychanalyse",
    "39e8feea7a3b56a8fd76b3ff17f4ada0"
  ],
  [
    "Le livre d'Hannah Arendt sur Adolf Eichmann a présenté sa théorie connue sous le nom de « The Banality Of » ce",
    "c99ff80fd71bb6255b3fbb69254823f7"
  ],
  [
    "Je comptais pour toujours, maintenant je ne le saurai jamais",
    "04087aaeb6d58590e63e84384f08a171"
  ],
  [
    "Cet arrêt-court des Yankees révèle qu'il est « Une grande personne de cinéma » ; « Seven » est son préféré",
    "bd0ac52d5e38fd5d9d12165b99d07e09"
  ],
  [
    "Assistez à des fêtes et à d'autres événements qui pourraient intéresser votre extraverti.",
    "a0af4c93f982d47b6fbec24f411a2eaf"
  ],
  [
    "Cela vous donnera la chance de lui faire penser différemment de vous.",
    "6bd7c1c656c5b107da61e9e44ad45af9"
  ],
  [
    "Mon cœur espère",
    "0d922bd8afcf638222fcc95884b26102"
  ],
  [
    "Bernardo O'Higgins est surnommé « le libérateur » de cette longue nation et a également fondé sa marine",
    "c7f6fa578f12a85f60fa3543db0ed5fb"
  ],
  [
    "Seigneur, fais-moi savoir que tu existes",
    "f3f96796561361f875ab86f78667ced6"
  ],
  [
    "Est-ce qu'il se vante beaucoup ?",
    "906464c9cd57fa5a0ce044ea1d7db2b5"
  ],
  [
    "Et je n'aime pas dire que j'ai besoin de toi",
    "69ba09132c7259a20cf1783c7181961f"
  ],
  [
    "Ou qu'en est-il de son style ? ",
    "7ff80c62b412979928bf5a6172f686eb"
  ],
  [
    "Le premier pont de fer de Paris, le Pont des Arts, était destiné à ces personnes, pas à des voitures",
    "465e8ac9a9975c4f2d8918d51a6779e3"
  ],
  [
    "À propos du plaisir qui m'a manqué ",
    "35bfc8d4b8418df5e2cc194e579fb711"
  ],
  [
    "Avant d'être mise à jour avec une Hemi, cette voiture de muscle Dodge a poursuivi la Mustang de Steve McQueen dans « Bullitt »",
    "345f2885cb14ceef94954cdfe5d751a2"
  ],
  [
    "Surnommé « Fighting Joe », il remplace Ambrose Burnside comme commandant de l'Armée du Potomac en 1863",
    "e33cb3510fe1e48b5f1b5dac834db704"
  ],
  [
    "Et les fleurs sont tombées de sa main",
    "e66748b9aef74b9704466f20fb1699e9"
  ],
  [
    "Si vous portez du parfum, moins c'est mieux.",
    "d1f21714f7e3863a9188307972113441"
  ],
  [
    "Eh bien, tu sais exactement où je serai.",
    "9425b29d5598e9f68613e8946c414713"
  ],
  [
    "« The Dimpled Darling », Maurice Costello, a joué Sydney Carton dans une version de 1911 de ce roman",
    "a003c7a006d2a26b97a03ea5b39baf7f"
  ],
  [
    "Mais pour y arriver, il faut laisser les choses derrière",
    "d84c8e8655d35d0d711f4a6e18e69165"
  ],
  [
    "20th Century Fox, en 1985",
    "bc7ec3715906b6e53602e25ce0129dcf"
  ],
  [
    "Il y a quelques gestes que les femmes feront pour encourager votre désir de la prendre dans vos bras.",
    "d12cdc7a8ca613fb317b41fa7c730cd2"
  ],
  [
    "Dites-lui que vous allez attendre qu'elle soit prête, même si cela signifie attendre des années.",
    "3eb3ae68bcb55f2185c4359b9c0d978f"
  ],
  [
    "Euh, je te fais te sentir si bien, je te fais te sentir si bien ;",
    "0d5506cbd324a20ec4d6f3cc9dd867f7"
  ],
  [
    "Pensez-y, allez-vous vraiment avoir le temps de traîner avec lui après l'école avec tous ces devoirs ?",
    "233ab455f21fea2771a2a6d9ff6413fa"
  ],
  [
    "Au cours d'une expédition de 1832, le lac Itasca a été découvert comme étant la source de cette rivière",
    "744931c30ef5b8364b693d351d8ed88f"
  ],
  [
    "La survie des plus riches",
    "25c0ff321b6b427cd5e071072164c7eb"
  ],
  [
    "Parlez à votre meilleur ami.",
    "2c0e6906b110b1e8db31d02105e7750a"
  ],
  [
    "Vous pouvez faire la connaissance de cette fille dans l'un de ses cours préférés.",
    "b90932bec8907d26d0fc9d200d48d11a"
  ],
  [
    "Lord Byron portait des « pantalons en jean » qui ont été nommés d'après cette ville italienne",
    "82632e3214f3f63602aa69dee31cd74e"
  ],
  [
    "Une course de Newport à Ensenada porte le nom de ce type de bateau",
    "ff8b49f046c35893fc127ea1d7242466"
  ],
  [
    "On se garet dans mon dôme",
    "fbeab76d148de6b88d2c47453ab36c29"
  ],
  [
    "Nous sommes les meilleurs, nous ne craignons personne",
    "51b5ea4894adaeabc51a2e599b77b898"
  ],
  [
    "Tout l'amour",
    "e9e4598b856aa8ecba6ed857c55c98b6"
  ],
  [
    "« J'ai longuement traversé un albatros, il est venu à travers le brouillard »",
    "faca27905045633a0ec3d8d363ed470c"
  ],
  [
    "Si vous lui montrez que vous lui faites confiance, il se sentira plus à l'aise et plus ouvert avec vous.",
    "926879fa6bcdf73957bcd1f9b820d01c"
  ],
  [
    "À travers tout ça, tu peux toujours faire sauter mon cœur, oui.",
    "1ca9ea4847960c028b207562e2c95f63"
  ],
  [
    "Il va falloir qu'il s'ouvre à toi en flirtant avec lui en tête-à-tête.",
    "a31e5e3c1457d6c917bcbc0b878357fa"
  ],
  [
    "Aide-le s'il est aux prises avec quelque chose qu'il ne comprend pas mais que tu peux.",
    "b917677a3c3173836796a4d4ab8e9a9d"
  ],
  [
    "Les contes des nuits arabes sont racontés au roi par cette femme, sa femme",
    "952515f1eb43b4d96d4788264e6ae74d"
  ],
  [
    "Après la fuite du dalaï-lama en 1959, ce lama est devenu le chef spirituel titulaire du Tibet",
    "b090db543090d02bd29caeba2d2b764d"
  ],
  [
    "J'ai pris un Louisville Slugger pour les deux phares",
    "9d1dcc24ae4c9d910ee8bec3d2dd59b4"
  ],
  [
    "Basculement d'un interrupteur",
    "a4b3813e07061fad01988513ed2ee425"
  ],
  [
    "Pour le prix, je pensais pouvoir gagner",
    "814a825a1bfb251d513926d51b842a0e"
  ],
  [
    "Appelez-la ou envoyez-lui un texto après la première",
    "ee4e3f3f08c69fa3b07cba1118798788"
  ],
  [
    "Je suis la définition de la loyauté",
    "80e63ce57052202a0f41b35dbb29999b"
  ],
  [
    "Le « poète des damnés » en Italie",
    "16a71d15a64bbaea162391d456b3b265"
  ],
  [
    "Certaines idées de thème sont des souvenirs de chevaux, des X-Files, des disques vinyles, le football, des serre-livres anciens ou même de la bière artisanale.",
    "b9ea503bd2803d2deaa6f3d9d677ffe4"
  ],
  [
    "Ce synonyme « saint » de mariage vient du latin pour « mariage »",
    "7726aa03a89889c85960fffe0d93e9e8"
  ],
  [
    "Jambes bronzées en plein jour",
    "a1465d4ab3021c03143b0ff1bb093021"
  ],
  [
    "Prends cette dynamite",
    "2de0c05fabf6f49eb89fc344995ffff6"
  ],
  [
    "Les hommes peuvent s'arrêter et regarder fixement ",
    "53f141481302c3397d362aa3e7ad839e"
  ],
  [
    "Nous flottons côte à côte",
    "6e84772fa216e93ef29d4c1402e3e24c"
  ],
  [
    "Et maintenant tu m'as fait une liste et je me casse... eh bien",
    "c7595ab65b607ea7b0fbc8ea596a8d6e"
  ],
  [
    "Heureusement, vous êtes confiant, calme et vous avez un plan :",
    "3e9e9105d7fb5d903d86c9559d434166"
  ],
  [
    "Le célèbre titre autoproclamé en 4 mots de Howard Stern",
    "003b4dbb76a756641bf65b630f7813b8"
  ],
  [
    "Une marmotte est également connue sous le nom de cochon sifflet et plus communément comme ceci",
    "dae771f625a0c72f41d9a22c301fb608"
  ],
  [
    "Certains cœurs ont des étoiles sur le côté",
    "e1a636db95296310820a841c28265394"
  ],
  [
    "Parmi ses collections figurent « My Camera in Yosemite Valley » et « Portfolio Two : The National Parks »",
    "a05621f6515fe8799f9df2338782bd67"
  ],
  [
    "Oui, j'ai payé beaucoup de lourds péages,",
    "0dbf6c42d691fc5c9c9a4962ece96a90"
  ],
  [
    "Cela fait comprendre aux gens qu'ils ne vous connaissent pas entièrement, et ce secret dégagera une aura séduisante.",
    "0d559aef3a64a9593ee301b7f1c9d6b1"
  ],
  [
    "Vous pouvez leur saisir la main au milieu du dîner ou dans la voiture pendant que vous rentrez chez vous.",
    "e74e15e55e40c3bd24303e24ade34e4e"
  ],
  [
    "Marilyn Monroe a dit un jour que si on peut faire sourire une femme, on peut la faire faire n'importe quoi.",
    "dbbd1217f9e1e860fc8da66d526944a5"
  ],
  [
    "Sans rapport avec les échecs, c'est laisser passer un pari au joueur suivant",
    "932c3bcd0edb18f3d6d7183e7395b88e"
  ],
  [
    "En 1603, il est devenu le premier monarque britannique de la Maison Stuart",
    "9896c7b977d3fde8f9e67db81169b9c4"
  ],
  [
    "Maintenez votre jambe intérieure appuyée doucement contre la circonférence et votre jambe extérieure légèrement derrière la circonférence.",
    "f29913d570580895d2d0b29dd5c92dd0"
  ],
  [
    "Les fêtes commencent dès maintenant",
    "ba7772ad9866fc53860bc84073d10851"
  ],
  [
    "Nous nous comportons comme des adolescents",
    "d8a1f7fadc92bd5cb523a78305d75b87"
  ],
  [
    "Traversez votre cœur désolé et espérez mourir pour moi ?",
    "c5138dd034f55d78bd23952d154d02d6"
  ],
  [
    "Si vous montrez aux gens en général, et à elle en particulier, que vous êtes un gars heureux, elle voudra être plus proche de vous.",
    "a17b065244f904759f76a74845054319"
  ],
  [
    "Les dents blanches sont l'une des premières choses que les femmes (ou n'importe qui) remarqueront, il est donc important que vous en preniez bien soin.",
    "7d1221c94db8f10663c80e90b232f3e7"
  ],
  [
    "« C'est ma dernière duchesse peinte sur le mur, l'air comme si elle était vivante. J'appelle cette pièce une merveille, maintenant »",
    "4d6b05d08b94ae68989e372377cd2cb0"
  ],
  [
    "Le philosophe Francis & les créations joaillières de Fabergé",
    "acaab85d6be50ff476fd80811dd2f144"
  ],
  [
    "Quand j'ai vu « Les Noces », « Tout était beau », comme on dit dans « A Chorus Line »",
    "9c440107b661ffc8536ae731f6ec2540"
  ],
  [
    "Tu dois te lever",
    "7e56004e9b4edc7b5257be544ce53058"
  ],
  [
    "Montrez-lui que vous la respectez.",
    "f93ec0b3b190f5fd693ad460e8729b82"
  ],
  [
    "Je ne peux pas obtenir de pièces pour ça ici.",
    "0103cbea707eda7b0ac3438978cf1176"
  ],
  [
    "(Intro - Lil Scrappy)",
    "cb861cbef93b2844756a014c28b1db4e"
  ],
  [
    "Soyez quelqu'un avec qui les filles veulent sortir.",
    "78d3cc7e242c2612c5a3e61573ce511d"
  ],
  [
    "Avec tous ces autres imbéciles",
    "010273b58bb068dd60bf5ef931aabdde"
  ],
  [
    "Le cheval peut voir cela comme une louange pour la mauvaise action, alors préparez-vous à la corriger à nouveau, et à la féliciter encore une fois lorsqu'il s'arrête.",
    "0854ebb069602f6cc3bf3ccc8d4fe3e9"
  ],
  [
    "Cela dit, vous ne devriez sourire que si cela vous semble naturel.",
    "eefbe65bddce12809a5414ab43f2ee73"
  ],
  [
    "Depuis l'indépendance en 1945, Sukarno et Suharto ont été les seuls présidents de cette nation insulaire",
    "eaab900788f200e7ae9bdff008ac3456"
  ],
  [
    "Le nom de famille était Attendolo jusqu'à ce que Muzio le rende plus « fort » et installe la dynastie dans cette ville du nord de l'Italie",
    "fcf53a622a909d0abb1b859081ae0514"
  ],
  [
    "Eh bien, j'ai enfin trouvé quelqu'un",
    "12108cc44c38bd8361290ed5c1904042"
  ],
  [
    "Et je me souviens de tout",
    "a70c4cba3bb7107731c43aaeba9f0410"
  ],
  [
    "Montrez de l'intérêt pour les choses qu'elle fait quand vous n'êtes pas ensemble.",
    "b4d194a64733645b46adcb7378759490"
  ],
  [
    "Tu sais que les meilleurs médicaments vont aux gens qui sont payés",
    "5b525c80d62debc29f39cb9e71a26dd4"
  ],
  [
    "Tu n'as aucune idée à quel point tu me fais du bien. »",
    "8fa7a54f6a9fb7ca3ea99725cd301acc"
  ],
  [
    "Oui, on ne se fera jamais prendre, on ne nous retrouvera jamais",
    "7ff7be60c29dacc13e3d8f12cfe9a655"
  ],
  [
    "Ces personnes obtiennent l'adoption ou la défaite des projets de loi en attente par les législateurs.",
    "d21b5e946e0e364978fd631e87b75131"
  ],
  [
    "Un sauteur expérimenté peut être préférable si aucune personne expérimentée à ce stade de l'entraînement n'est disponible, car ils ont de bonnes places pour sauter leurs chevaux.",
    "e679c078f1458b1ebf1430aea06d1e20"
  ],
  [
    "En 1957, Franchot Tone et Wendy Hiller ont joué dans « A Moon for the Misbegotten » de ce dramaturge",
    "3585eac56a68b4c6f842c37cde23c6be"
  ],
  [
    "Ne soyez pas trop subtil.",
    "801824267185a02c9bd233269d7b7739"
  ],
  [
    "Dis, viens ",
    "48026d6ef790b476c9753306e784b03a"
  ],
  [
    "Je pense que j'aime l'idée de toi plus que ta présence",
    "3ca314b41aac5a576d92850baadadb4b"
  ],
  [
    "Alors demandez à votre mère",
    "2a5e262cd47dbf285ff65d0f4453fad6"
  ],
  [
    "« Tu es tellement douée avec les animaux, et ils semblent tous t'aimer ! »",
    "43887b86c7da595e4d0df179c524bfb6"
  ],
  [
    "Mais je ne sais vraiment pas quand cela peut être",
    "af97c53a4059f834ec742ffc2d5aaec3"
  ],
  [
    "Oui, je suis difficile à aimer et de plus en plus difficile à vivre avec",
    "1d6ba35193ccf9025320187b41b488e0"
  ],
  [
    "Dès que vous sentez la conversation se terminer, terminez-la avec grâce.",
    "1cc4257708fc12fec4ccb6328df34144"
  ],
  [
    "Déguisée en avocate, Portia déjoue le plan de Shylock de collecter une livre de chair dans cette pièce",
    "e6817987ff38e25609435571c57f1028"
  ],
  [
    "Ne gaspillez pas votre argent avec les paroles complètes de ce groupe qui nous a donné « Walk — Don't Run »",
    "0cf66ac806ddd3efddcc0bdea0b0cec5"
  ],
  [
    "En juin 2002, le Times-Picayune de cette ville a commencé une série en cinq parties sur les destructions qu'un ouragan pouvait entraîner",
    "1de0f3e91d4e12fda5db5222c03bcfd8"
  ],
  [
    "Un bloc de 7 films de MTC dédié aux « fous », dont « The Son Of Dr. Jekyll »",
    "512e684bed3b630a6510a21309fda25e"
  ],
  [
    "Il a été le premier de plusieurs chimpanzés présentés dans les premiers jours de « The Today Show »",
    "7db60f13ef36c14b12a7e6a5b9527442"
  ],
  [
    "Avec les rimes, les cravates et les signes de dolla",
    "d383508c9d4740ea6e2ab55c7bd97c07"
  ],
  [
    "Tu es satisfait, bébé ?",
    "e033bc528c64f55ef17bb04f9df55c11"
  ],
  [
    "Regardez-la dans les yeux, dites-lui qui vous êtes et demandez-lui son nom.",
    "411c22f9c40e899b91ea2b17a69e83a9"
  ],
  [
    "Tu en es tellement plein",
    "1ec917620698a3722f35164afa010d52"
  ],
  [
    "Nous pourrions aller chez moi après l'école après l'école (après l'école)",
    "f39c8274b6206cb6b226fe8ba027b63e"
  ],
  [
    "L'avoir en colère contre moi, plaque-moi comme si j'étais un athlète (ooh, yuh)",
    "f31d1f1d52593352d9d21ffd40d9141a"
  ],
  [
    "Cette société alphanumérique Fortune 500 a son siège social à St. Paul, Minnesota",
    "d8f6b5160e815ac1254b7913c4f33eb3"
  ],
  [
    "Et je suis prêt, je suis prêt, à partir,",
    "a7595674c149ebe451c3796876289895"
  ],
  [
    "Dans un monde de longs tapis rouges",
    "80c768831027320442eaadaa6439efe4"
  ],
  [
    "Mon cœur bat",
    "33641ec0aa402e75cdbde93f8bb355b2"
  ],
  [
    "Quand on fait du tourisme en France, il faut savoir que « entrée libre » signifie",
    "770c79c14ed4ee68736698b7e36a4212"
  ],
  [
    "Faites-la rire et se sentir bien à propos de quelque chose qui se passe dans le moment présent.",
    "ccb8d093d6adbae4ea4a5cf2b1b6e1b1"
  ],
  [
    "S'il parle avec ses amis, attendez la fin de leur conversation.",
    "3e10402b16311bf4a711d62f7ccc81f9"
  ],
  [
    "Et même quand c'est le jour",
    "20f5ebbcd57aad90795fe612661ddb7c"
  ],
  [
    "Et je n'ai pas besoin de savoir avec qui tu es...",
    "94160c869028e3bf4440e67e4ed48547"
  ],
  [
    "J'ai fait voler le poulailler hier soir",
    "736d41c2cd2644300e16b20fe8d6b99d"
  ],
  [
    "Mais j'ai dû tomber sur quelque chose",
    "72d2e52919bfdb2cb1bb96941cce736a"
  ],
  [
    "Un équipement en République tchèque",
    "d61272c5f86c2cc5dcb3edad6782a437"
  ],
  [
    "Vivre dans une ville en plein essor ",
    "4ab8c9594bc21ec8e2fa6d223a54cfc4"
  ],
  [
    "Dans ce film de 1977, Burt Reynolds évite les flics tout en faisant une grande course de bière dans une Trans Am",
    "cdc169aae867e1655a7971d892cf8068"
  ],
  [
    "Si ses avances vous mettent mal à l'aise, n'hésitez pas à détourner le regard rapidement.",
    "3bcc989443b431976f32f894519d1f03"
  ],
  [
    "Il y a une nuance nommée pour cette « mer » sur laquelle se trouve Saint-Kitts",
    "ccac174eb2bab0bac11dc6c15ada5adc"
  ],
  [
    "Tranquillité et tranquillité !",
    "26d3ac9937c46c09c335518775f14976"
  ],
  [
    "Et tu peux voir que je suis tellement d'accord",
    "2936bf9df16e67695e2eb3be2fcce95c"
  ],
  [
    "Choisissez un moment intime et faites preuve de patience : le bon moment se présentera en temps voulu.",
    "1722916425359b17cc92275cd3361576"
  ],
  [
    "Comme un bébé pro",
    "853f7c56650e56c734106b0beecbeba9"
  ],
  [
    "Eh bien, je me suis senti seul",
    "e6889c7f461fd8f457e1ef966e5750f9"
  ],
  [
    "Tu m'as fait prendre conscience de ma plus profonde peur",
    "9add2a216e2d72298c1d0d1eeadf82d6"
  ],
  [
    "L'inviter à des événements de groupe montre qu'elle fait partie du gang — une amie appréciée au lieu d'une personne spéciale.",
    "2459ca5e232584ced1a8c9c0f93556af"
  ],
  [
    "Et chaque fois que je la tiens, je te tiens vraiment",
    "f8f108b37d37689f4b9b2326e9c9c098"
  ],
  [
    "L'unité moderne de pompage de pétrole a été développée par W.C. Trout de Lufkin Industries, basée dans cet État",
    "3785e3a4a91fca835942b6b7627e92ea"
  ],
  [
    "Écoutez ce qu'elle dit.",
    "e40e611e908125c66771546e740c3074"
  ],
  [
    "Regarde si elle flirte toujours avec toi.",
    "85f4d2210f0630845f13e45a15f9ec27"
  ],
  [
    "Pour un grand écrivain, il ne pouvait pas épeler pour sauver sa vie, comme dans sa réplique sur « le saint martyr béat »",
    "be238bb1e8bbbd2e9b47dec85782b1e0"
  ],
  [
    "Chaîne Roc-a-Fella, oui c'est mon style de rappeur",
    "3524ee79aac9c4178939dd7459074b70"
  ],
  [
    "Préparez un repas, que ce soit pour le petit-déjeuner ou le dîner.",
    "cc33af33c3a002443c0eafc89d4420a8"
  ],
  [
    "Avec une épaisse traînée du sud, une balade sexy, frère elle est tout",
    "3051b9ef5dd0a49d0585cb6722e89403"
  ],
  [
    "Oui, tout ce dont tu as toujours rêvé",
    "6525503127f0867105e4b6af17823ef2"
  ],
  [
    "Suite motel au dernier étage, tordant mes cigares",
    "5d07206fef24bb1e0ec298d03be0e753"
  ],
  [
    "Quinze ans chez toi, et un chez ton nourrisson,",
    "924d170cf2335e6d2835752287961baf"
  ],
  [
    "C'est une ligne fine.",
    "a094bf922ca1c5b28e15917e5c4effa7"
  ],
  [
    "Ne soyez pas nerveux ou contrarié s'il ne vous contacte pas tout de suite.",
    "7e0c3eae3da659709e19d6f14d5a3a52"
  ],
  [
    "Ce qui est passé est passé,",
    "e45a071a52edca8300f33668cd6bc567"
  ],
  [
    "Arrêtez le monde, il n'y a que vous",
    "be9a18ec4043bd8488e19493bb314684"
  ],
  [
    "Se concentrer sur l'apparence de quelqu'un, c'est bien, mais c'est beaucoup plus agréable de partager ce que vous aimez dans votre intérêt amoureux qui va au-delà de son apparence.",
    "f86e73a734fcd25c3d3bee161b61d3a5"
  ],
  [
    "Le nombre de syllabes utilisées dans le style de vers japonais connu sous le nom de haïku",
    "503f07bd0686e3ebcdca10327810a492"
  ],
  [
    "La mère de cette femme, Hérodias, détestait Jean-Baptiste pour avoir condamné son mariage",
    "6704b9d87d02baf3713751662558e425"
  ],
  [
    "Je grimperai toutes les montagnes",
    "e11d24b6125e9daee7e8f16835f10d5f"
  ],
  [
    "Et dis que tu m'aimes, ma fille",
    "538131d36dee81b2fa6490e5df8fbde1"
  ],
  [
    "Cette marque de franks était connue dans les publicités pour « dodu quand vous les cuisinez »",
    "4d3e19d5ba2d1678723e6b5d23a90cb0"
  ],
  [
    "Mes deux chiennes ont l'air bien",
    "19c9eca23e28c791df285f0ce7fc2f1d"
  ],
  [
    "Ils m'envoient pour leur trouver une fortune",
    "1f11f2318e7b7db70695bdb4b1b42527"
  ],
  [
    "C'est pourquoi je joue un rôle instrumental, les vibrations sont ce que j'aime",
    "eebc20665a5f17f741186cd569d75c9b"
  ],
  [
    "Je ne peux pas voir le Texas",
    "c6610f2d64639ecff631a88a50e5e163"
  ],
  [
    "Si vous essayez d'attraper le regard d'une fille qui travaille sur votre lieu de travail, essayez de jouer votre professionnalisme.",
    "84a3b403bb66296060677a9e0ced1054"
  ],
  [
    "Offrez votre aide à la fois à elle et aux autres personnes autour de vous.",
    "638e4060dd35e7e99d00370158766545"
  ],
  [
    "Seul un imbécile peut garder une bague en diamant",
    "0ce27bc2a6d51b4228f7cc51248bae6e"
  ],
  [
    "Des personnages hauts en couleur tels que « André le Géant » et « Gorgeous George » ont été fidèlement acclamés dans ce sport",
    "1e735ca926d2f14b8466297a9f57edab"
  ],
  [
    "Soustrayez un « E » de 1 760 verges et vous obtenez cette mesure pour un millième de pouce",
    "a43a383b0e4778eb1a84aea2b656955c"
  ],
  [
    "Elle incarne la femme de Moïse dans le film « Les Dix Commandements » de 1956 (& la femme d'Herman Munster à la télé)",
    "eb11d46baec64250244bcaadae648f2d"
  ],
  [
    "Ils ont fait leurs valises ici mur contre mur et",
    "29356645ed7aa514e64a9cd3f0b6ca86"
  ],
  [
    "Ils ont pavé la route à travers le quartier",
    "c03213923add9aa39b7bb13b2fd3f7b3"
  ],
  [
    "Trouvez un terrain d'entente et vous aurez un excellent moyen de vous connaître et de créer des liens.",
    "b60ed360fe369783d322082c8516c7b7"
  ],
  [
    "Regardez comment il est assis ou debout.",
    "0e437cd0f75044b6052b2cb44011f1b9"
  ],
  [
    "J'ai fait du ski de fond jusqu'en Californie, comme chez Bally.",
    "2a55f59f1c8c2c329dbc6f1b3df55650"
  ],
  [
    "Je viens de sortir ma voiture du magasin",
    "27c5586824e6476c1242c7a15f48895f"
  ],
  [
    "Cela peut potentiellement vous éviter beaucoup d'embarras devant des amis communs.",
    "0003fe2a3bdc2210fec52eacd60d423c"
  ],
  [
    "Dans I Rois 2, cet homme était assis « sur le trône de David, son père ; et son royaume fut grandement établi ».",
    "dbf0b99b095cc1b683627490adcc88c6"
  ],
  [
    "Nous jouerons les chansons que nous aimions",
    "8fd16c816c9a90d05d3f822aff0effca"
  ],
  [
    "Assurez-vous simplement que vous êtes tous les deux d'accord pour que les défis soient sûrs et légaux, car ce n'est pas amusant de passer de stupide à incarcéré ou hospitalisé.",
    "b980a5776806af700d8db352635ab494"
  ],
  [
    "S'il réagit favorablement, alors vous êtes prêt à partir ou bien mettez simplement fin à la conversation avec désinvolture.",
    "6c9c446531e7022289453ad3e167f66b"
  ],
  [
    "Des chances que je viens de jeter",
    "fd1e1a432b02a8985f9e83df100279d2"
  ],
  [
    "Si vous voulez trouver quelqu'un avec qui vous installer, ne soyez pas un joueur.",
    "f1343db4c693f32cea9c93de611426d2"
  ],
  [
    "Assurez-vous de ne pas trop aller trop loin ; la plupart des hommes préfèrent un look plus naturel.",
    "6d4da45a0701730dbc6869c17bb3ba5f"
  ],
  [
    "Le temps passe vite et passe si vite",
    "820be768789ea31267ac3cab766ed151"
  ],
  [
    "Parce que toi et ton homme avez l'intention de détester (je suis tellement bon)",
    "a4970198cb31c474a1cfcda9bfc93ffc"
  ],
  [
    "Les premiers utilisaient un traîneau propulsé par un hélice d'avion ; dans les années 1950, J.A. Bombardier les fabriquait avec des moteurs plus petits",
    "f85d1ee5db961b7f06be54a19ce2e55e"
  ],
  [
    "En 1989, l'Iowa est devenu le premier État à légaliser les casinos mobiles modernes sur ces",
    "525434790384f42f8efd0a320efcc408"
  ],
  [
    "Naomi Watts est décrite dans la presse comme la meilleure amie de cette actrice australienne oscarisée",
    "d943e410dd199d08c84e877334c1ce9b"
  ],
  [
    "Les chevaux vous indiqueront s'ils l'aiment ou non en vous rapprochant ou en vous éloignant de votre contact.",
    "60b030e6809cf6766ebc08452b19197c"
  ],
  [
    "Utilisez un langage corporel fort.",
    "0e3b1536633ccf743c42e07556b29208"
  ],
  [
    "Emmitouflée dans son amour, est-ce que je veux être ",
    "387f049eee5fa3c42cb47cac842ba2b3"
  ],
  [
    "Si vous n'avez pas l'impression d'être un gars naturellement drôle, regardez des comédiens à la télévision ou étudiez les personnages drôles dans les films.",
    "1d3fbcadf4916a9efa61617a2c5fe28c"
  ],
  [
    "Obtenez un soin du visage, peignez vos ongles, faites une pédicure ou épilez vos sourcils.",
    "f6b224b23275b9213e442f8862bb88d9"
  ],
  [
    "Black Thursday était le krach boursier du 24 octobre 1929 ; c'était celui du 19 octobre 1987",
    "4a61469f36b24e92ec28bebedf81681a"
  ],
  [
    "La résidence de ce président confédéré à Richmond, en Virginie, contient plus de 2 000 reliques de la guerre de Sécession",
    "ca7b17fe6b408756f6658f3667fcfee8"
  ],
  [
    "Je ne te demande jamais où tu vas",
    "1cfe4593db1c17610ba2cbf6a74486d7"
  ],
  [
    "Et je suis un 2 étourdissant",
    "9bed1c40542c98776900107275345cea"
  ],
  [
    "Ce sont les ragots entendus autour de la « fontaine à boire » d'un bateau",
    "746063ac32cf563de43d701b4606111a"
  ],
  [
    "Si tu n'avais rien d'autre que des bottes et des jeans",
    "7a651ab483d9e2dcf17fc827c267d0f1"
  ],
  [
    "Invitez-la à faire des randonnées, du camping, une journée dans la ville la plus proche de chez vous.",
    "b67c7b4b0bc15aa1803bb133bc6d0729"
  ],
  [
    "Vous devriez laisser un peu d'espace à votre dame, mais montrez que vous êtes le même drôle et incroyable gars avec qui elle sortait il y a des heures.",
    "0168997ea2e3b0ba42e005b8b37a5fd8"
  ],
  [
    "J'y serai bientôt",
    "09e41696de814e68dd8b57974ea6ecc2"
  ],
  [
    "La plante du désert utilisée pour fabriquer la tequila est bleue",
    "e7e9e91e3fdf3bf9e9c2e9dc102d565d"
  ],
  [
    "Quand l'un d'eux a frappé Galveston, au Texas, en septembre 1900, provoquant une inondation, pas moins de 8 000 personnes ont péri",
    "0ceaf33d2fa25c4e6446fd3d5a66b477"
  ],
  [
    "Super dur pour Thanksgiving et Noël, ça ne peut pas être juste",
    "9a6452c3ef5fe4290abb26998f5ce4c7"
  ],
  [
    "Montrez votre soutien à ses intérêts.",
    "f4ef4bde64bff6b56d6385376229e11c"
  ],
  [
    "Le Tupolev Tu-144 de Russie a été le premier type au monde de ce jet rapide",
    "4723d2e1f4288bd5c88c862464df0a19"
  ],
  [
    "Nègre, je représente ma ville",
    "d2d09cb15c983befd868e9accef61c36"
  ],
  [
    "Mais depuis que tu es monté, tu n'es pas d'accord avec nous",
    "38e8dfe6f6579c3600ef172f7451defd"
  ],
  [
    "Appliquez un déodorant et/ou un antitranspirant.",
    "550c19e412b17034acdae1c3af5d5caa"
  ],
  [
    "Mes larmes lui disent, je suis désolée",
    "b5df0527c327be4ae27ae73bed33fcbf"
  ],
  [
    "En 1887, Melvil Dewey a fondé la première école de bibliothèque des États-Unis dans cette université de New York.",
    "53f24ed7dd94211f8f7bf1eb1125248c"
  ],
  [
    "Mais qui est cet homme qui dirige ma vie",
    "bebc8928370a860a53cbb4d44c6f68fe"
  ],
  [
    "L'Aristocrate du Swing, ou Le Duc",
    "49425f9ef75641f3b37143b24534d0ca"
  ],
  [
    "Eh bien maintenant, c'est mal et bébé ce n'est pas bien",
    "f2ef01b0d664f09ae2b06fdd0061b54e"
  ],
  [
    "Je n'ai plus de temps",
    "8e49cf79c0d395c347301e7e39956e58"
  ],
  [
    "D'un simple cottage de deux pièces",
    "3b9dd4e804b4cc10eb7649ecc2628556"
  ],
  [
    "Le tube « Soul Man » de Sam & Dave en 1967 a été co-écrit par David Porter et ce légendaire soul man",
    "b94182eeba06eb9a23f46ee344839884"
  ],
  [
    "Cette fois, on brûle les ponts",
    "f5e65513aecb046f3513a23e5a2fff08"
  ],
  [
    "Et puis nous avons grandi",
    "18691bdccdb5a01559143b1cceea0472"
  ],
  [
    "Nous n'avons jamais rien reçu, rien n'a été pris pour acquis",
    "e38050913881af4541a2fe814452e5bc"
  ],
  [
    "Sa production littéraire comprend « The Thing on the Doorstep » & « The Dunwich Horror »",
    "2fd5f79408226a94e953900d63217474"
  ],
  [
    "Elle a rencontré Napoléon en 1795 alors qu'elle essayait de récupérer l'épée de son défunt mari",
    "2b1fae554c3cb790faa23d87580f9af6"
  ],
  [
    "L'aéroport de Toronto porte le nom de ce premier ministre lauréat du prix Nobel",
    "56e3ca39ac32c716f275903b8e308641"
  ],
  [
    "Yoplait fabrique ce yaourt portable en tube, une collation parfaite lorsque vous êtes en déplacement",
    "aad25aab1e0e0c1bdfe761272fc8aaf5"
  ],
  [
    "Si vous voyagez avec U.S. Airways, vous pouvez changer d'avion dans cette ville de Caroline du Nord",
    "5e6227100c4c0057b715ac1f56dd91e6"
  ],
  [
    "Incluez les filles dans vos activités.",
    "a6c4783ecd435ec79548621afc34a699"
  ],
  [
    "Faites-le des deux côtés, en exagérant de plus en plus le mouvement, en laissant le tapis de selle survoler le dos pour atterrir dessus et en le tirant.",
    "edd9b8e8fffa6cade999ef8880fddf7a"
  ],
  [
    "Une partie a brûlé",
    "38a110c44ef1dfbdd1d2c6de045637fa"
  ],
  [
    "Qui sait ?",
    "9d7a01e6aa60bb3ad19c15a6019c0a1c"
  ],
  [
    "Aie du courage, après tout, il tient à toi !",
    "bb0da921549c8ec273a21e84dbcba114"
  ],
  [
    "On se gare dans mon dôme",
    "57b89499e53836b45fc1ab4fcf0df5c5"
  ],
  [
    "Et n'est-ce pas juste ma chance",
    "69f4af256b640c4457b2a3087b541b6e"
  ],
  [
    "Même si vous ne parlez pas de votre vie sexuelle, l'autre personne pourrait.",
    "de825623b1126f785777d5a64405d2d5"
  ],
  [
    "En 1999, 400 ans après y avoir établi un établissement permanent, le Portugal a restitué ce territoire d'outre-mer à la Chine",
    "7951fdb01a8209a10cb3e686a1589393"
  ],
  [
    "Sans gadgets loufoques,",
    "c19e4a56d6d462c351df9a6be12c4d04"
  ],
  [
    "Si elle dit quelque chose de négatif, soutenez son opinion mais offrez une tournure positive sur les choses.",
    "2505f3c3172aba840710177a34bd81db"
  ],
  [
    "Et nous sommes tous sous le dessus",
    "28a4135c8b16e8d026e0983319819386"
  ],
  [
    "Elle ne vous remarquera peut-être pas la première fois, mais ne vous découragez pas.",
    "ec0b60409de8bb3451b011272e153794"
  ],
  [
    "Dans « The Lion, the Witch and the Wardrobe », Lucy jette un regard sur une vieille garde-robe et découvre ce pays magique",
    "ef7a0b539602e0f6fd9172f0071a6740"
  ],
  [
    "Tu me fais souffrir",
    "c24ca42355be4bddcf8da4b0a236e892"
  ],
  [
    "Cet artiste des « Nymphéas » a dit qu'il devait peut-être « être devenu peintre aux fleurs »",
    "31d07df2c1a65f197ea5765c2090b73a"
  ],
  [
    "En 1976, il devient le premier roi régnant d'Espagne à visiter les Amériques",
    "5a810d47f9b5d728b88ce5f5dda90ad1"
  ],
  [
    "Pour les Français, ce sport est la natation",
    "3e0e4e85bbad6e91ba59771122417337"
  ],
  [
    "Le poignard coincé au bout d'un fusil a peut-être été développé et nommé d'après cette ville française",
    "b429d8063805cc0a57eb77222afd460a"
  ],
  [
    "Rapprochez-vous suffisamment pour que votre bouche soit proche des oreilles de l'autre personne.",
    "d35421c9546f423741a8c47aa66f6b31"
  ],
  [
    "Tu vas chercher ce boulot, fille ?",
    "6488f63de1ec6cd3fd19b3702db08953"
  ],
  [
    "L'amour est une bonne chose",
    "747932ea074566ddc8744c2d32721c14"
  ],
  [
    "Route en terre battue, 4 roues motrices",
    "b0d954f9a985adb91652d3bace9cc6c1"
  ],
  [
    "Un violoniste frotte cette substance sur son archet pour augmenter la friction entre celui-ci et les cordes",
    "65b0d91214b3b666ceddd805d4f67415"
  ],
  [
    "Vous ne connaîtrez jamais les nuits interminables, les rimes de la pluie",
    "7af77fcb57d24d9c3a206863683b9188"
  ],
  [
    "Quand elle profite des choses qu'elle aime, prenez le temps de profiter de vos propres intérêts.",
    "261c51d6d02389a5804dbdb5ec7d6641"
  ],
  [
    "Dans le détroit de Messine, Ulysse a perdu 6 de ses moyens face au monstre marin Scylla en évitant ce tourbillon",
    "c00509d173a5d70965a826f41ab4a726"
  ],
  [
    "Ayez votre propre style.",
    "f4b44a85ea01392569eb7edf2736c307"
  ],
  [
    "J'ai suivi, j'ai suivi les pièces",
    "c467541a1c72a53ecff73bd094603f8c"
  ],
  [
    "Faire ressentir à une fille un flot d'émotions l'ouvrira à vouloir établir une nouvelle connexion.Parlez d'un heureux événement dans sa vie.",
    "c84854d8ca9c3138255ff9ee24a72bfb"
  ],
  [
    "Tu vas leur faire des œufs au fromage avec du gruau de maïs ou non ?",
    "e9c5dc402b0e8766d296cd9471e5fe6b"
  ],
  [
    "J'ai des questions",
    "22bf073d7e0d1be14ca05a1b37ad3565"
  ],
  [
    "Maintenant, ne nous méprenons pas",
    "f39b7f4b422b8b169551f65ddd0b231d"
  ],
  [
    "Nous sommes dans une fête, je suis amusé par la façon dont vous vous déplacez",
    "d549dd390f8cb3b53d38ee7db4646c33"
  ],
  [
    "Par chance, le film de 1942 portant le nom de cette ville a ouvert ses portes 3 semaines après le débarquement des Alliés",
    "be6a1a779ba34274295a0c9b08bffa6c"
  ],
  [
    "Bien que la plupart d'entre eux aient un crâne et des os croisés, certains avaient des épées enflammées ou des sabliers",
    "e30bb303b104767d7481bda13be314f9"
  ],
  [
    "Tu n'auras jamais de moi",
    "56076eb26bdf402a5878bb8169598888"
  ],
  [
    "Il était l'acolyte de Hopalong Cassidy Windy, mais a été forcé de changer ce surnom",
    "63c4365cc48925fb3a4b9aae160cf030"
  ],
  [
    "Figueres, Espagne et Saint-Pétersbourg, Floride ont des musées consacrés à ce surréaliste",
    "c1d7c2292e0dc22798a4e0fd3bd372b9"
  ],
  [
    "Une grande partie du discours d'adieu de 1796 de cet homme était l'œuvre d'Alexander Hamilton.",
    "0c20dd82db1e646e96944d2cf342b772"
  ],
  [
    "Ne laisse que ton béguin voir que tu flirtes.",
    "7650b40e6c44432f66932a0e992b12fa"
  ],
  [
    "« Septembre » et « Shining Star »",
    "ec57845cc034d3613d91ff3e7e78f43a"
  ],
  [
    "Si quelqu'un dit quelque chose de grossier ou de dénigrant envers vous, vous avez parfaitement le droit de l'appeler.",
    "aee83f23ecf34a1535ca749d618c9e4a"
  ],
  [
    "{J'ai apporté le chrome au jeu nègre}",
    "6eaf4d5591b78b496846b8f6a8deee9c"
  ],
  [
    "S'ils ont perdu un match, faites-lui un énorme câlin et dites-lui qu'il a fait super bien (mais, faites de même s'il a gagné, aussi).",
    "4736dffa601b033ad9c888956f552ccc"
  ],
  [
    "Le mont Hermon, point culminant de la Syrie, se trouve à la frontière occidentale avec ce pays",
    "7302e42a4d0167dcc8136eef425a9ea4"
  ],
  [
    "Il est facile de trouver des défauts physiques chez les gens lorsque vous les recherchez, alors concentrez-vous d'abord sur sa personnalité.",
    "650391b89fc56766266b7d5a861e9c94"
  ],
  [
    "Une vache jeune et sans veau est connue comme l'une de ces",
    "b3f4972a4d3923d2ff06730a864bc5f2"
  ],
  [
    "J'ai pu sortir avec quelqu'un en dehors de la famille",
    "ceb6cbaa59d1852559fa78dacc3c51de"
  ],
  [
    "Rottweilers enragés et Londoniens mâles",
    "27107fe815a0da190f22f6182107d6c3"
  ],
  [
    "Construisez de nouvelles amitiés.",
    "62f1b0c599a399f7908079034202d549"
  ],
  [
    "Quels genres de musique aimes-tu ?",
    "18f50bae8ee61469fab606d0cf1acddd"
  ],
  [
    "Quand les matins sont chauds et que les vallées sont vertes",
    "444f03b2a56a1d0c918a859830ac903b"
  ],
  [
    "Sans toi, chaque souffle est perdu.",
    "5f3807eb1a587d6797a2b4e4d5d9a2e3"
  ],
  [
    "Le 13 août 1966, « Summer in the City » de ce groupe a commencé un séjour de 3 semaines au numéro 1",
    "1bcf39bd8f13d8a02ad9d811bc764069"
  ],
  [
    "Lorsque vous mentionnez un groupe que vous aimez, demandez-lui si elle aime le groupe aussi ; faites-lui voir que vous vous souciez de ses intérêts lorsque vous parlez des vôtres.",
    "ce6ccde11bc89731c95358b36c65ebfb"
  ],
  [
    "Twista, c'est dingue ici",
    "07f4a76ba76cf4131766b0fb4f36bf7c"
  ],
  [
    "Donc, ça s'appelle « Waouh »",
    "e8ec680504e60679e78a907c41bc90c3"
  ],
  [
    "Venise, en particulier l'île de Murano, est célèbre pour ses perles fabriquées à partir de ce",
    "934f519a7ded6841207ad880989f4ddf"
  ],
  [
    "Mes deux filles dans le club s'apprêtent à tout écrouler",
    "dbafa28483725c73b51ac5112695186e"
  ],
  [
    "Je sais que tu ne te réveilleras jamais",
    "abf00acb6fbc000e6414f2aba73bb9f0"
  ],
  [
    "Un gars qui sent mauvais peut rapidement prendre une ambiance rampante.",
    "78af5bbeda7006e654ff7fb89f625f42"
  ],
  [
    "Nestor dit avec nostalgie que ses jours de lutte et de lancer de lance sont derrière lui dans le livre 23 de cette œuvre",
    "4405c9027882386844b0c73b66a0f0f0"
  ],
  [
    "Tu es belle, on t'a déjà dit ? »",
    "0888ee19e5860c22a175a944749f0810"
  ],
  [
    "Par conséquent, il est important de porter des vêtements dans lesquels vous vous sentez à l'aise, qui expriment votre personnalité tout en vous faisant sentir attirante.",
    "3750dedd969cbe8da1777ef36e3e4d02"
  ],
  [
    "Quelle est ton équipe préférée ? »",
    "c327fb3a84bfbf4b82793a53841de81e"
  ],
  [
    "Si elle a un examen difficile à venir, aidez-la à étudier, ou soutenez-la en lui apportant son déjeuner ou en lui offrant de petites faveurs pendant qu'elle étudie pour son examen.",
    "b717cbb5ef7edc7ca1f9280350ebf604"
  ],
  [
    "Jusqu'à ce que je sois sous l'herbe, c'est pour ça que je suis le meilleur de la classe",
    "8d5c682308aed46cf6746e9ab9da2a50"
  ],
  [
    "Enveloppé dans ses bras près de la cheminée",
    "e851f9ec039b0d74a3f71849ac22c7a7"
  ],
  [
    "Parce que les questions de cœur ne peuvent pas être définies ",
    "dc3a4825959b3f0b14fb43364c88d8df"
  ],
  [
    "En 1996, Wayne Shorter & Dave Brubeck se sont produits au festival de Vienne pour ce type de musique",
    "e3c4dd1b63807760ad4a5fe63e687b1a"
  ],
  [
    "Les sommets de cette montagne grecque incluent Mytikas, Skolio et le trône de Zeus",
    "4da41e1467838f8522a1a4716bad3aa6"
  ],
  [
    "J'ai trouvé un sauveur",
    "208022618718f310cd3e291078cdec3e"
  ],
  [
    "Si vous pensez toujours à des pensées négatives, vous allez faire chuter l'humeur de tout le monde.",
    "f0335761002a2d624648db64f49cc675"
  ],
  [
    "Et je lui ai dit que tu déménageais en ville",
    "c80ccf3a3abe680dbdbee6fed7d75310"
  ],
  [
    "Cette année a été « l'année de la femme » avec 11 candidats au Sénat des principaux partis qui étaient des femmes",
    "565a8e4c2a58b8accd6f2e9259cfc646"
  ],
  [
    "Rire de ses blagues, même si elles ne sont pas hilarantes, attirera son attention.",
    "621b14f1d984071f56b149a8569983a1"
  ],
  [
    "Plus l'amour est doux",
    "c237a52438a516a58f03d890454913fe"
  ],
  [
    "« Je suis content de t'avoir rencontré », cette société qui fournit une assurance médicale à plus de 19 millions d'Américains",
    "94e0f283d1a42b8ebdd91e6b14a99279"
  ],
  [
    "Faites le tour du musée de l'ours en peluche à Stratford-upon-Avon, en Angleterre et vous verrez la version originale de ce Muppet",
    "3bff26177d901a0b1070a576335dae3d"
  ],
  [
    "Si tu veux de moi quand tu appelles",
    "b521dab439a94bce4094000561decfde"
  ],
  [
    "Et la voiture s'est arrêtée",
    "a2ed98d6b167f1ae1dbd943d600fd194"
  ],
  [
    "Portez des blouses et des robes qui subliment vos courbes voluptueuses.",
    "dbf3680e7a060e023d3750285e620064"
  ],
  [
    "Si elle te voit respecter les autres femmes, ce sera un signe positif pour elle.",
    "3ef656acd6b2128a169d33e3f3d4c2a1"
  ],
  [
    "Non, non, non, non, non, non",
    "ba2829f80f2dcd603dd8ef54bf673679"
  ],
  [
    "C'est la langue officielle de la Jamaïque",
    "475294b2d7f32158da568ac67b5d34ac"
  ],
  [
    "Pour d'autres, ce n'est pas grave si une nounou comble les lacunes.",
    "cf09c146ebd3063366d9aa678376d7ed"
  ],
  [
    "Avant même de demander de l'aide",
    "e923b889577928d89f555739863d3504"
  ],
  [
    "Dans « Cavalleria Rusticana », une oreille se fait mordre quand Alfio défie Turiddu à leur fatidique",
    "72462003e8be086edca727cbe5d31769"
  ],
  [
    "Quand tu commences à te sentir à l'aise pour parler avec elle, demande-lui de sortir avec elle.",
    "24f4746e1843fe5cdf4d33a8b9c440b9"
  ],
  [
    "Les hijabs et les maris polygames, ces pauvres filles non-américaines",
    "dd2af0eb206b3fdc39fd9772d64a69eb"
  ],
  [
    "Vous vous sentez en sécurité pour communiquer vos besoins",
    "7fa8298666e65cdecf3603b818315c4d"
  ],
  [
    "En même temps, de nombreuses femmes qui disent avoir un petit ami en ont un, donc vous avez atteint un obstacle.",
    "4921bc0db0cc1b1ba7e9fc29bb2bb3b9"
  ],
  [
    "C'est Chris Brown.",
    "ec501608d9e6ac1e3eb1b1e9dc558574"
  ],
  [
    "Sitcom dans laquelle Betty a joué Ellen Harper, la fille du personnage de Vicki Lawrence",
    "d6b23b9baa448c879df6288dd52e68cc"
  ],
  [
    "Mais je dois partir",
    "22fd6e3776832d6b6f41583cc0959db1"
  ],
  [
    "Anagramme de la capitale actuelle, cette ville a été la capitale du Japon de 794 à 1868",
    "ba595f85b1e75a4b0f279660992dd139"
  ],
  [
    "C'est un universitaire d'Oxford, ainsi que le titre de cet infâme M. Corleone",
    "4cbfd72f854e9496aca1906e650d053a"
  ],
  [
    "Mais laisse-moi partir",
    "f1b5255bfe1adf0550cea00fdbd65bb1"
  ],
  [
    "Laissez-la d'abord être votre meilleure amie, puis détendez-vous dans les choses.",
    "901129e8dcb2911674cc8ce2e1a7ffd8"
  ],
  [
    "C'est une foule solitaire",
    "2f0733796634e2bedd96037d19ce5735"
  ],
  [
    "Un peu d'alcool sur mes lèvres",
    "28877ab2b0c3d559056cdf0c7e48626b"
  ],
  [
    "Ce livre primé par Pulitzer en 1952 est né des expériences d'Herman Wouk sur un destroyer-dragueur de mines de la Seconde Guerre mondiale",
    "1d1171d4fcabf9d2ca344578c2db0e60"
  ],
  [
    "Le seul État américain qui correspond à cette catégorie",
    "f8b11a5f9192e413d4e51735327c6818"
  ],
  [
    "Quelqu'un qu'il pourrait emmener pêcher",
    "19d10fa5ba6504468e99aa217dd73dfb"
  ],
  [
    "Francie sait que l'arbre de sa cour n'est pas un pin ou une pruche dans ce classique de Betty Smith",
    "cec90a2b1692e6737fc45244f0dfb609"
  ],
  [
    "Réchauffez votre cheval et préparez-vous à monter.",
    "40290f6793a805cc5cd4d1397600056d"
  ],
  [
    "Comment as-tu pu, une femme adulte ",
    "f5e0b61b4507bd9fdfbb2503b02c204c"
  ],
  [
    "Shakespeare a qualifié ce duo voué à l'échec de « couple d'amoureux de la croix des étoiles »",
    "b0299f07a667dda0db8eda976d457c67"
  ],
  [
    "305, c'est ma ville",
    "42c9e81dcdf30d65e0d1743f1cb91fa1"
  ],
  [
    "Et tu fuis l'espoir",
    "e03c713482e9bb34d9ea6571196a45c4"
  ],
  [
    "Pour un mot qu'il a dit",
    "ccd43a3955bc0803a2433bfcd5d2e20e"
  ],
  [
    "Cette capitale de 113 000 habitants est la capitale nationale la plus proche du cercle polaire arctique",
    "d7d776c811e869b9338ebba7673279c9"
  ],
  [
    "J'ai pris du temps",
    "3c90751e8937c30e8ee031c8de3754b5"
  ],
  [
    "Tout ce que nous faisons, tout ce que nous faisons",
    "c0620e5fe8820628ff517318802ff2c6"
  ],
  [
    "Je ne suis pas d'accord avec le drame",
    "e8f35b0c8a53c25a05915fcc0796c582"
  ],
  [
    "La voiture de l'hôpital de Chicago & North Western, Joseph Lister, a été conçue pour emmener les patients dans cet hôpital du Minnesota",
    "13a4f754628a54d710de7c36e74f4452"
  ],
  [
    "Au Congo, il a lui-même combattu les rebelles depuis le renversement de Mobutu en 1997",
    "8d9236d7128cc097b674904371c78130"
  ],
  [
    "En tant que berceau de cette entreprise, Fremont, dans le Michigan, se définit comme la « capitale mondiale de l'alimentation pour bébés »",
    "282cc447fc9aad1113a98b31ec0cceed"
  ],
  [
    "Certains types de caresses conviennent à un cadre public, tandis que d'autres ne le sont pas.",
    "a161d2a965fbd37e57ab2f85d4aac51c"
  ],
  [
    "Je ne peux pas le combattre",
    "83d6f716409f378eb0aae916084c41e5"
  ],
  [
    "Par exemple, si vous voulez quelqu'un qui est « à l'aise d'être lui-même », demandez-vous si vous êtes à l'aise d'être vous-même.",
    "158d6a91210b20eea665bd221c71f31d"
  ],
  [
    "Chaque nuit, priez pour que le soleil se lève, mais",
    "55a16140b7b526cfa2556459b09e302d"
  ],
  [
    "Prouve que tu l'aimes vraiment.",
    "15022671d31cc51da0eb42bf1916152a"
  ],
  [
    "Tu as ce regard dans les yeux,",
    "6cfc61fe35cc8daa849086ba33f5963d"
  ],
  [
    "Je vais juste me relever, et attendre le vent, oui",
    "ce88b3f72cf8aab3d7b8e922a5ac111a"
  ],
  [
    "Frottez légèrement vos lèvres et touchez lentement le bout de votre langue aux siennes.",
    "a5281280632dec9ad5bd582a74ed41f5"
  ],
  [
    "Chaque fois qu'elle voyait les portes de l'école s'ouvrir",
    "542bb8b924df4d1c2233aa81d962939e"
  ],
  [
    "Ils se trouvent sous les boulets",
    "e31af4701082c384782ec5e11bb3426e"
  ],
  [
    "Toi et moi redéfinissons le mal d'amour, le mal d'amour,",
    "a395ff21c502a1b33d59a6f8e62d6e3e"
  ],
  [
    "Je suis ___. »",
    "5bc74830b974fd50ab0f339fcb07cd12"
  ],
  [
    "Je reviendrai d'où que j'aie été",
    "aa420397a41ac48ea632a45a52fb82d3"
  ],
  [
    "Je veux que tu voies (oh) à quel point tu n'es pas moi parce que (OH OH)",
    "08248bef33b35a9ffdcfe762b8565b95"
  ],
  [
    "Établissez un contact visuel et souriez.",
    "1d6b6a6b5ad2b46db9d413c66c4fcdcf"
  ],
  [
    "Seulement 1 planète sur 9 ne portant pas le nom d'une figure mythologique grecque ou romaine",
    "86ca7b90327b6a89e4a269ec696a99f0"
  ],
  [
    "Fais-lui un compliment unique.",
    "551315bb8b467be4d5d373eb3f99298e"
  ],
  [
    "N'ayez pas peur d'être romantique.",
    "a56b4fc815850e659312c3084eb21eca"
  ],
  [
    "Demandez-lui si elle est à l'aise de temps en temps.",
    "96262a2a4b8f0fd3503f6a82d895c033"
  ],
  [
    "Si elle commence à parler raunchy, vous pouvez monter un peu l'ante, mais ne commencez pas simplement de cette façon.",
    "a14883461351d7ccbfc755632cfc21b7"
  ],
  [
    "Si elle continue à pleurer, bercez-la doucement ou caressez ses cheveux.",
    "cac147e6071d9545fe52f9d618c2908c"
  ],
  [
    "L'une des meilleures techniques de communication pour amener une personne timide à s'ouvrir est de lui poser des questions plutôt que de faire des déclarations.",
    "fd64f7c5a5fd40e6b8217ef6f6c7f5f4"
  ],
  [
    "Êtes-vous prêt à avoir des relations sexuelles/à perdre votre virginité avec lui ?",
    "336a82249c75f0fb219695d7f0ec7f1e"
  ],
  [
    "Soyez la première personne à partir.",
    "aa4631d173be351eb0b39adcccd66927"
  ],
  [
    "Essayez de flirter avec un seul collègue à la fois.",
    "6a6dcec49675dfa7886e6af22b940630"
  ],
  [
    "Ça t'émousse, tu ne veux plus chanter",
    "dd498f562d07f7cc325f13724639a2c2"
  ],
  [
    "Oh na-na-na",
    "6473d5ba08f332f17438f3f1ac3e61f4"
  ],
  [
    "J'espère que tu vois",
    "dc518998fb70f4bcb7045f66dd447d50"
  ],
  [
    "Et à ce moment-là, comme si la batterie ne me convenait pas",
    "7f8c2b341a6f031af6da7d8ba3b9327a"
  ],
  [
    "Maintenant, il est temps qu'ils m'entendent [inhale]",
    "538af792dc776e52d6b9bc179b6b70db"
  ],
  [
    "Eh bien, je ressens le frisson dans ma colonne vertébrale",
    "0cbdac7bf8e4262923ccc0eff53fffc3"
  ],
  [
    "Tu m'appartiens",
    "af7ea95894b69958bb181aa7f6af5f3b"
  ],
  [
    "Allons-y",
    "85ad375f5efaf58f21285a2d030dc88b"
  ],
  [
    "Ne t'inquiète pas, mon amour, on apprend à aimer",
    "1c12da4961937c027ad01e4b8721f2a9"
  ],
  [
    "Putain mal avec eux mes nerfs ils ne cessent de peaufiner",
    "757570a278b25c885dfb15b23567fc0a"
  ],
  [
    "Je rêve d'un Noël blanc",
    "bd78e161901f9de11276b8a8ab1ab892"
  ],
  [
    "jamais, jamais, jamais",
    "66aeae6dded6d192c083e0e9438b2841"
  ],
  [
    "Pas d'adieu",
    "0d5d942b51decf33e8a6cba5d5af0d7a"
  ],
  [
    "Parce que je me défonce, je me défonce",
    "23f1682e3714e0abf7004831b5031ce7"
  ],
  [
    "Et je me suis battu, je me suis battu, de l'autre côté,",
    "fcaa897afc5acf27e0220f05989406f7"
  ]
]