[
  [
    "C'est un vrai film d'Oprah.",
    "1c148b48715e7ad995239b08d7bba2b7"
  ],
  [
    "Les médecins qui l'observent dans sa cellule depuis une mezzanine se dressent au-dessus de lui et lui rappellent les Brogdingnagians, et les enquêtes scientifiques des médecins lui rappellent les expériences scientifiques et les théories folles des Laputans et des professeurs de l'Académie.",
    "0e103c8b4494ef13b09e8e80ad8ef8ea"
  ],
  [
    "Il est important que l'intégrité de la République d'Afrique du Sud en ce qui concerne ses engagements envers le Traité de non-prolifération nucléaire soit placée au-dessus de tout doute.",
    "3f024833ea04f7dbc103f9168aaa5a9e"
  ],
  [
    "Ma note pour celui-ci n'est que de 4 sur 10.",
    "17a9c3a5e85253363d07438ebe477ab3"
  ],
  [
    "Depuis 2001, les minorités chrétiennes sont prises pour cible dans toute la région, y compris la communauté chrétienne maronite du Liban.",
    "0056342e67666fb01a03cd3166d33adb"
  ],
  [
    "Le document LOS/PCN/SCN.2/WP.7, intitulé « Création d'un groupe spécial d'experts pour l'Entreprise chargé d'aider la Commission préparatoire », a été établi en réponse à cette demande.",
    "859fb920b8b5526e7b42c0199d45b937"
  ],
  [
    "Certaines taxes, telles que la sécurité sociale, sont assorties d'autres exemptions.",
    "5d5cd817ad62efd5108157e6491b7156"
  ],
  [
    "Le reste du temps, elle était sèche et peu convaincante.",
    "57e1b1e4c1ae446b61527f08afaf8cb7"
  ],
  [
    "Selon le procès-verbal, on a demandé à Enzo Boschi, président de l'Institut national de géophysique et de volcanologie, s'il s'agissait de précurseurs d'un tremblement de terre semblable à celui de 1703.",
    "182a64f2d85edd01f20f747ff12d70c2"
  ],
  [
    "C'est ce pouvoir politique, et non les exigences de la politique énergétique, qui rend l'abandon de l'énergie nucléaire si difficile.",
    "fd3dd9e978acd7640a20d190ca03da44"
  ],
  [
    "La loi malgache, tant dans sa lettre que dans son esprit, s'est efforcée de trouver un équilibre entre la protection nécessaire de la société et l'intérêt supérieur de l'enfant qui, parce qu'il est jeune, a droit à un traitement adapté à son statut de mineur et à la sauvegarde de sa personnalité et de sa dignité.",
    "c284b237fff09225a0433368b5bca430"
  ],
  [
    "N-300, sur la base de l'Institut des enseignants de Birsk et de l'Institut pédagogique Oryol, l'Institut pédagogique d'État de Birsk a été créé avec la préservation de l'institut des enseignants de l'Institut pédagogique de Birsk.",
    "8ec28effd7463091a6414fa57e71d3b1"
  ],
  [
    "La portée internationale de la production est époustouflante et regarder comment les personnages se développent au cours des cinq heures qu'elle dure est magnifique.",
    "66da737c7caa686c1f7a338a4723eefe"
  ],
  [
    "Tout comme le plan Marshall après 1945 consistait en un programme d'aide financière visant à reconstruire et relancer les économies de l'Europe occidentale afin de soutenir la transformation démocratique et la stabilité politique, le pays a",
    "8b143ab1634904ffc6c2c6ca4ae12c88"
  ],
  [
    "Une dévaluation fiscale, qui consiste à réduire les charges sociales et à remplacer les recettes par une TVA plus élevée, serait également utile.",
    "755178e0a89a7f14f6dfcce0d2dfe8c3"
  ],
  [
    "Ce film est en un mot ennuyeux à regarder, des angles de caméra terribles à la qualité des dialogues et du rythme.",
    "a79f18e88c3247d3fc4c4d7b316c7187"
  ],
  [
    "Un inconvénient est que les scènes de danse sont un peu longues, mais si vous pouvez les surmonter, vous êtes dans le clair.",
    "597b261e842c59e349d27efcf76490c4"
  ],
  [
    "De plus, le manuel ne mentionne que brièvement la communication des risques, dans le contexte d'un témoignage médical.",
    "d670cae255e00333f70ba093115eadcc"
  ],
  [
    "Lorsque la Commission a commencé ses travaux en septembre 1921, les Bulgares de Grèce n'ont manifesté aucun désir de partir ; pendant ce temps, les paysans grecs de Bulgarie ont vu des avantages à s'installer sur des terres plus riches en Thrace occidentale alors qu'ils risquaient d'être expropriés en vertu de la nouvelle loi bulgare sur la réforme agraire.",
    "ee0103ab11147613c4f72886fb9bc1b8"
  ],
  [
    "Des pierres maories et des terrasses se trouvent sur l'île.",
    "b3be254255dbd265d1260adb6c8e8ae4"
  ],
  [
    "peut-être qu'il ne voulait pas attendre le matin parce qu'il s'en fichait, sauf que ça pourrait lui coûter plus d'argent pour bien faire des scènes de nuit, ou qu'il ne sait pas comment.",
    "7f04f621bb946a2886c55f81e773df0a"
  ],
  [
    "Il y a de la bonne musique, beaucoup de rires et même une larme ou deux.",
    "70177c5a0537ef24408460f2f424d00e"
  ],
  [
    "Le système bancaire de la zone euro est en train de se balkaniser, les lignes de crédit transfrontalières et interbancaires étant coupées, et la fuite des capitaux pourrait se transformer en une fuite complète des banques périphériques si, comme c'est probable, la Grèce organise une sortie désordonnée de l'euro dans les prochains mois.",
    "346290f5699215c9ead3a136eb0dd30d"
  ],
  [
    "On peut soutenir que l'ajustement de leur économie par les pays en développement pour atteindre un taux de croissance soutenu est bénéfique pour les pays industrialisés.",
    "9dc39ac122c7d7d61e5046089e4d17e9"
  ],
  [
    "Pauline Kael a donné une bonne critique à ce film mais c'est terrible.",
    "acf33fe668168dd82079e4fd59d7c274"
  ],
  [
    "Lansbury brille sur « The Worst Pies in London » et « By the Sea ».",
    "8db100eecdd2f7c3d8b398a30f1835da"
  ],
  [
    "L'Argentine traverse actuellement une profonde récession, avec un taux de chômage supérieur à 30 % et un système bancaire et financier en ruine.",
    "490e196e720cca8b31327dc6659a3219"
  ],
  [
    "Les parties, en collaboration avec le HCR et la FORPRONU, discutent d'un projet pilote de retour volontaire dans quelques zones sélectionnées.",
    "9692d45523fcce4c8a2b1073f3ec65e5"
  ],
  [
    "Hope Floats avec Sandra Bullock est une vraie déception.",
    "ddbc152fa99c802dceded79f89d1cb1b"
  ],
  [
    "Confondant un problème de solvabilité avec un manque de liquidités, l'Europe est devenue accro au goutte-à-goutte des plans de sauvetage.",
    "75247b0282261ce9af736b5b0ad77fde"
  ],
  [
    "a) Services consultatifs : quatre missions portant sur des programmes et des projets relatifs à la gestion environnementale des infrastructures et aux systèmes d'énergie et de transport durables dans les établissements humains ;",
    "0a4a967954267dafb1326c167d8dc0d0"
  ],
  [
    "Bien que je ne sois pas totalement diverti par le film d'horreur sur l'holocauste nucléaire de Mick Jackson, je pourrais le respecter.",
    "ea5f65544f82cab546cae2e64b0d1b42"
  ],
  [
    "Eh bien, je suis un fanatique de cinéma - donc - il faut prendre le mauvais pour arriver au bon.",
    "d0d4ff025c4e34ef05e229781ff5a44c"
  ],
  [
    "En effet, l'affidavit du 27 août 1992 est une affirmation de sa part qu'il n'a jamais pratiqué la violence ni ne l'a préconisée.",
    "7d4a01451c045d953263f3fcb4122c9d"
  ],
  [
    "Il a joué deux matchs cette saison-là, et quatorze autres en 1982-1983 au cours des saisons passées principalement avec Kitchener au niveau junior.",
    "037667351c202ba6a814f218f48c9d18"
  ],
  [
    "Charlie Sheen est le bon vieux garçon du président qui n'est tout simplement pas apprécié du reste du personnel présidentiel.",
    "8ab2883bb255fa3ac6ffe135f207d591"
  ],
  [
    "Si le couple a grésillé pour les caméras avec Louxor et Petra en toile de fond, imaginez à quel point les choses peuvent être chaudes dans l'endroit le plus romantique de la planète, le Taj Mahal.",
    "a50db7c94ed316066d4df47f23de74ab"
  ],
  [
    "Edmonton - Le président chinois Hu Jintao effectuera une visite très médiatisée au Japon du 6 au 10 mai, faisant de lui le deuxième chef d'État chinois à s'y rendre.",
    "b659b4dc69300c7e0d438e18242a1e8d"
  ],
  [
    "Alors que l'adhésion aux deux premiers pays est maintenant presque complète pour tous ces pays, l'adhésion complète à d'autres, notamment au GATT, prend plus de temps que ne le pensaient les décideurs politiques de ces pays.",
    "c230a3a43626de0b4b506eda43152efd"
  ],
  [
    "Moelis a rejoint UBS après avoir quitté Donaldson Lufkin & Jenrette en 2001, peu de temps après l'acquisition de cette société par Credit Suisse First Boston.",
    "2424ce06ebeda91b5c0caaba439f0cdd"
  ],
  [
    "J'ai regardé le film pendant environ une heure et je n'ai encore vu aucun signe de fissuration de la façade.",
    "31f5edede86d012d21fa600e4109841f"
  ],
  [
    "J'ai quelques questions, peut-être que je n'y prêtais pas assez attention.",
    "306195242485e2adb7a948821f7aa121"
  ],
  [
    "Les États-Unis ont donc rejoint le Japon en 2002 dans ce que les économistes appellent depuis soixante-cinq ans un piège à liquidité : une situation dans laquelle les taux d'intérêt nominaux à court terme contrôlés par la banque centrale sont si bas et si peu liés au niveau de la demande agrégée que de nouvelles réductions sont inefficaces pour lutter contre une récession.",
    "9e823bd705d9b6fc05c119376afc884b"
  ],
  [
    "4.40 Le montant estimatif des ressources nécessaires (437 100 dollars), soit une augmentation des ressources de 159 800 dollars, correspond aux dépenses suivantes :",
    "3494b83982e08b7922e1c6baf1c78059"
  ],
  [
    "Elle est surtout connue comme la découvreuse et la première directrice de Gournia, l'une des premières fouilles archéologiques à mettre au jour une colonie minoenne et un palais sur l'île égéenne de Crète.",
    "80be75ca666c140b5819ea59a849618e"
  ],
  [
    "Ce film fait de gros efforts mais échoue.",
    "646709c222c75360190a6ebb31311929"
  ],
  [
    "L'écriture était horrible donc même les meilleurs acteurs n'auraient pas pu rendre ce film visionnable.",
    "3c7bc35097e360627ca47f7087d1cca5"
  ],
  [
    "Mais la mise en place d'un organe judiciaire international solide ne peut pas être précipitée ; cela demande du temps et des ressources",
    "7e3dbb25d34c0d00e445414714af4517"
  ],
  [
    "c) Missions de maintien de la paix : environ 300 agents du Service mobile seront recrutés chaque année pour maintenir l'effectif normal du Service, un plus grand nombre devant être recrutés pour chaque nouvelle mission ;",
    "3893847746037040b3860c3f6f3454aa"
  ],
  [
    "L'EDM met l'accent sur la précision, la granularité et la signification des données et s'intéresse à la manière dont le contenu est intégré dans les applications métier ainsi qu'à la façon dont il est transmis d'un processus métier à un autre.",
    "8e44e8075e0e3709a91410ec85287781"
  ],
  [
    "Je vais commencer par dire « Allez !",
    "368a77d0db06ce2d6c46c76ce70d1628"
  ],
  [
    "L'une des rares émissions que j'essaie de regarder régulièrement.",
    "2d2182ed6f2c536cc7ad92b2fafca584"
  ],
  [
    "En regardant les nouvelles d'Irak, je me souviens de l'époque où j'étais Premier ministre de la Pologne pendant la guerre du Golfe en 1991.",
    "eab8ea12918b4e13a41e58c50f5c83a4"
  ],
  [
    "Les forces israéliennes ont lancé de nouveaux avertissements aux habitants de Sidon et de Tyr pour qu'ils évacuent les villes car elles seront ensuite soumises à des bombardements israéliens.",
    "c101c5cc9ed153e29b864e8d34d8b559"
  ],
  [
    "Richard Brody du New Yorker a comparé le film à une publicité politique qui « contient un message valable [mais] ne compte guère comme une expérience esthétique.",
    "db90266c4335e0d5096485c8175504f7"
  ],
  [
    "« Un scientifique a mis au point un sérum qui déforme de façon grotesque les mains et la tête de la victime.",
    "8ac77e2c9a60d6b1670a6bc0b4688631"
  ],
  [
    "Je veux dire comment Clara Bryant a-t-elle été mise avec succès dans ce film ? Je veux dire qu'elle ferait beaucoup mieux si elle regardait un peu plus loin et ça va de même avec Kristen chérie, je veux dire que son personnage meurt et elle ne prend pas la peine d'essayer de se défendre je veux dire que ça doit être une blague totale.",
    "322cdb0d302e6367fbb6fd77ddffae43"
  ],
  [
    "Les éditeurs ne pouvaient pas le gâcher, non pas parce qu'ils n'étaient pas *si mauvais que ça*, mais parce que le spectacle est vraiment *ça*bon*. Peu importe combien ils ont essayé, ils ne pouvaient pas gâcher ce merveilleux spectacle.",
    "ced479a524c2e4fe1592c26a1654a5c6"
  ],
  [
    "Sept cents patients externes psychiatriques ont été interrogés dans le cadre de l'entretien clinique structuré pour le DSM-IV (SCID) et ont rempli un questionnaire auto-administré demandant s'ils avaient déjà reçu un diagnostic de trouble bipolaire ou maniaco-dépressif par un professionnel de la santé.",
    "98024e34cc174be784ad63ee136d74a6"
  ],
  [
    "Les étudiants de l'Allemagne de Weimar savent que les bouleversements et les chocs soudains — urbanisation rapide, rupture des liens familiaux et sociaux traditionnels, assouplissement des restrictions sexuelles et effondrement économique — ont incité de nombreux Allemands à devenir réceptifs aux théories simplistes qui semblaient répondre à leur confusion et offrir une un sens plus large de leur souffrance.",
    "1ec53bc3a3434330ba682babdab1d368"
  ],
  [
    "Le débat général qui a eu lieu au sein du Comité spécial et qui est reflété dans le rapport du Comité (A/48/33) a montré que certains États considèrent que le moment est venu de procéder à une révision en profondeur de la Charte.",
    "aaa5a2e1732e7dcdfaad7263eeb3f9e5"
  ],
  [
    "D'après l'acclamation qu'elle a reçue, j'attendais plus d'une horreur coréenne si elle devait être regardée dans le même calibre que A Tale of Two Sisters, comme l'ont dit d'autres critiques.",
    "040487f46e68c1fcff8d3744620ca254"
  ],
  [
    "Si vous voulez vraiment voir ce film, attendez le câble ou Netflix, ne payez pas directement en espèces pour le louer.",
    "e0ea1a097d5892268362dde7b6fc9e3a"
  ],
  [
    "Toute l'Allemagne a célébré une fête sans fin avec des invités du monde entier (ce qui n'était pas prévu).",
    "9fd3b92097b104eb60bd67a7fa4dc429"
  ],
  [
    "Les évaluations terminales, quant à elles, sont une évaluation de la performance globale du projet, en se concentrant sur les résultats obtenus et leur efficacité, leur impact et leur durabilité.",
    "5a05a225ef7e22c2ddaaea7cb312152e"
  ],
  [
    "La deuxième série est plus belle mais n'est tout simplement pas égale à celle-ci.",
    "f06687f4004032176bd6981e37144b13"
  ],
  [
    "La cohorte actuelle de gouverneurs républicains propose des solutions tout aussi innovantes au niveau de l'État — par exemple, en matière de dépenses, de dettes, de pensions non financées et de dettes de santé — en tant que modèles pour le pays.",
    "4121fc08c813d7f797f12ee8a320a99b"
  ],
  [
    "Les frais de voyage du personnel militaire et civil qui se rendent dans la zone de la mission en cas d'affectation, de relève ou de rapatriement ont été estimés à un coût moyen de 2 000 dollars par personne et par trajet (billet d'avion de base de 1 000 dollars, plus 100 kilogrammes de bagages non accompagnés et une indemnité de voyage de 1 000 dollars).",
    "3d2c03d5b37c2f4b6328c2175f105e62"
  ],
  [
    "Il était également notoire pour son manque de rythme notable ou de discipline tactique, et son arrogance et son mauvais rythme de travail sur le terrain, ainsi que son inconstance et sa propension aux blessures ; en conséquence, il a eu du mal à se démarquer dans les équipes plus grandes, dans lesquelles il a fait face à plus de concurrence pour une place de partant, et qui n'a pas lui permettent d'être déployé dans son rôle privilégié de numéro 10 classique.",
    "2c3050838ccda1c46d46ae3e88037055"
  ],
  [
    "Quoi qu'il en soit, éloignez-vous de ce film.",
    "6ce1b9c65896edda6b4c3324bae2eaed"
  ],
  [
    "Surtout la fin, ça m'a fait le détester encore plus.",
    "cf03ade4273c630be4a9442ad42c9254"
  ],
  [
    "Le Prize Fund for HIV/AIDS Act, un projet de loi du Congrès présenté par le sénateur Bernie Sanders, est justement une telle initiative.",
    "860e24425311ea7d1697706367cf5ca8"
  ],
  [
    "Le couple est resté marié jusqu'à la mort de Bertha en 1978.",
    "acc5f0f77fc7740c4579efbfe641b0e9"
  ],
  [
    "Je vais vous le dire, mais quand je l'ai regardé, j'ai été mis au sol à travers toutes les rencontres avec les cannibales, Robert Kerman a un rôle différent de son professeur dans Cannibal Holocaust.",
    "ab4aad1619e8012b4103cc31097aed32"
  ],
  [
    "J'ai trouvé le premier morceau d'animation stop motion intrigant et le court métrage d'action principalement en direct avec la fille qui se baladait dans n'importe quel pays qui m'intéressait, mais les 11 autres courts métrages étranges ne m'ont vraiment pas piqué mon intérêt et ne m'ont pas fait penser à quoi que ce soit du tout.",
    "211cb66898fe0cadefa14dae4cc4d3a1"
  ],
  [
    "Il s'agit d'un voyage à l'acide psychédélique magnifiquement photographié, bien joué, chanté et dansé d'un film qui doit être vu et une fois vu, initiera plusieurs visionnements car cet éblouisseur a trop à offrir pour tout attraper en une seule projection.",
    "566486e5befa5986a10261f812103b3b"
  ],
  [
    "la politique étrangère, l'armée et quelques autres domaines étaient gérés à l'échelle européenne, le reste étant laissé à des unités locales plus importantes ?",
    "74d7d5c88ac07bef62ce91d9ce025a7b"
  ],
  [
    "Bien que les cycles économiques imparfaitement synchronisés des membres de l'UE provoquent des frictions sur la politique monétaire et de change, les avantages de l'euro l'emportent sur les coûts de la diversité.",
    "e19187aaf38bc5b7f1afafe93acf30a7"
  ],
  [
    "Se déclare préoccupée par la détérioration de la situation financière des activités de maintien de la paix en raison des arriérés de paiement par les États Membres de leurs contributions,",
    "5e37614e4dcd8acc26c76aa70b9dc54e"
  ],
  [
    "Mention élogieuse de la Navy",
    "8ba5cd41564324fd230dd364beace6f3"
  ],
  [
    "Il semble que ses créateurs aient pris des éléments des deux premiers pour réaliser celui-ci.",
    "44f11386fd14b1b8ca1c57d9c5b136d5"
  ],
  [
    "Je suis un bébé de 1965 et je n'ai pas honte de l'admettre.",
    "687819dfee3b0d73916480c1a0c64024"
  ],
  [
    "Le ralentissement économique aux États-Unis, dans la zone euro et en Chine entraîne déjà un frein massif à la croissance dans d'autres marchés émergents, en raison de leurs liens commerciaux et financiers avec les États-Unis et l'Union européenne (c'est-à-dire qu'aucun « découplage » n'a eu lieu).",
    "72019063b00329819fff61a9d3d6d95e"
  ],
  [
    "Pourtant, le spectre qui me hante est le même : des gens ordinaires affrontant la puissance aérienne d'un autocrate et des soldats bien armés, comptant sur le monde libre pour les protéger contre les massacres après que nous ayons applaudi et renforcé leur bravoure par nos paroles.",
    "3c2a8723ac7cc452aae16b37b0580ba2"
  ],
  [
    "Je suis tout à fait d'accord avec le point de vue du Secrétaire général, tel qu'exprimé dans son rapport, selon lequel, dans de nombreux cas, les pressions démographiques et la pauvreté ont conduit des personnes à vivre dans des zones déjà exposées à des risques naturels et causés par l'homme.",
    "ac6792017dd1b2d6d834a34a785cfe26"
  ],
  [
    "Elle offrait un moyen de transport et d'expédition plus rapide et plus pratique des produits agricoles.",
    "caf531e45f19ba679aecfd31194ae0dc"
  ],
  [
    "Doux et doux Edward G. Robinson (dans le rôle de Wilbert Winkle) décide de quitter son emploi de banque et de faire ce qu'il veut, ouvrir un atelier de réparation « fix-it » derrière sa maison.",
    "856fccdfe904a75eba327bc1b23adcd6"
  ],
  [
    "La peinture serait meilleure.",
    "37a066c452922cd2caf098b1f40bb690"
  ],
  [
    "Certaines des références de ce film survolent la tête des spectateurs étrangers et ce sont surtout les Singapouriens qui « comprendraient » le film.",
    "c461ae2830fee557c8e717dcde22eaf4"
  ],
  [
    "Si nous avions été plus confiants et moins pleins de foutaise, nous aurions organisé séminaire après séminaire pour analyser ce qui s'est passé, comprendre les raisons qui l'ont motivé et planifier un avenir sans une tragédie similaire.",
    "51055b18dd11c0d711a34a8705108b6f"
  ],
  [
    "L'Europe doit enfin saisir l'ortie de la politique d'immigration, ce qui a toujours échappé à des générations de dirigeants politiques.",
    "fad7da7c7df53adf5409d1bc757be481"
  ],
  [
    "Ces aérodromes et ces ports soutenaient les convois alliés.",
    "a024216e4779b081a8184c72e6f34eeb"
  ],
  [
    "Sur le côté positif, j'ai aimé le concept général de science-fiction derrière le film, et la touche satirique sournoisement de l'inversion des rôles raciaux typiques dans des histoires comme celle-ci.",
    "e41e2a4e2e972f4429b3461afad979b0"
  ],
  [
    "Le seul problème ?",
    "f5ea361d852c51d805b59c1c88bc7d28"
  ],
  [
    "Les séquences de rêve et de fantasy ne sont pas surutilisées donc s'avèrent très efficaces pour expliquer pourquoi il veut ce qu'il veut.",
    "0bbb5c2dc47614a11308b46db98db7a9"
  ],
  [
    "En outre, il a réaffirmé la nécessité de progresser sur les volets libanais et syrien en vue de parvenir à un règlement juste, global et définitif sur la base des résolutions 242 (1967), 338 (1973) et 425 (1978) du Conseil de sécurité et du principe « terre contre paix ».",
    "caa223259d47a3c7f227cb94d9cefead"
  ],
  [
    "Il n'est ni Burt Lancaster, ni Paul Newman, ni John Wayne.",
    "dede9409fee1591f4f33a29af44188f1"
  ],
  [
    "Ramsay, les rois de la comédie (ou était-ce de l'horreur, peu importe) se réveillent après des années d'hibernation.",
    "f43e9847a5b2d82c8bebb60296b1f359"
  ],
  [
    "Le désir de Scorpion de protéger cette malheureuse femme finit par exposer son identité et tout l'enfer se déchaîne.",
    "3e9c400e2dd79a014717542085efe50f"
  ],
  [
    "Bon nombre de ces talents sont restés après l'obtention de leur diplôme, et l'industrie et le gouvernement en ont profité.",
    "d1a8f6d92777e356c49b633b47297241"
  ],
  [
    "Le montant prévu de 1 044 300 dollars servira à financer les voyages du personnel, principalement des chefs de division et des responsables de la gestion des projets, qui participeront à des réunions tripartites ; effectueront un suivi des projets sur place ; dispenseront une formation en matière d'administration, de finances et d'autres questions au personnel de projet ; tournage ; rencontrer des clients potentiels et des donateurs/sources de financement pour les accords de services de gestion ; etc.",
    "537bd73b1f4ac480eb9c0e303e11f53c"
  ],
  [
    "Bien que le public non autochtone qui le connaissait au cinéma et à la télévision pensait que Cody était un Indien d'Amérique, une histoire de 1996 du Times-Picayune à La Nouvelle-Orléans remettait en question son héritage, rapportant qu'il était un Italo-Américain de deuxième génération.",
    "b074785304498fd7cbff3ce45d08eb98"
  ],
  [
    "Mais d'accord, c'est le Bond original et c'était génial de le voir une fois de plus dans ce rôle.",
    "f053b775d8db7de95019299be4c5f250"
  ],
  [
    "Les 30 dernières secondes du film sont la meilleure et la plus drôle, mais cela ne vaut pas la peine de regarder tout le film.",
    "297179886f2a2703eed36eb977917af5"
  ],
  [
    "Mais pour les faucs qui contrôlent maintenant la politique israélienne, la clé de la sécurité d'Israël dépend de la profondeur de la défense, pour laquelle l'expansion des colonies est indispensable.",
    "997a0bc46fba1b718fca21aa13d43ced"
  ],
  [
    "Pour éviter que l'une des deux parties ne prenne le dessus et n'impose des décisions arbitraires, l'organe décisionnel commun devrait être composé de quatre délégués serbes, de deux délégués kosovars et de trois représentants de l'UE, obligeant ainsi les deux parties à obtenir le soutien des délégués européens.",
    "f4bba9ed8347c78208d0e4cae2708022"
  ],
  [
    "11A Le montant demandé (66 100 dollars), en augmentation de 20 100 dollars, permettra de financer des consultations sur certains aspects",
    "e3af35292661e15f3e9ff564651af777"
  ],
  [
    "Général",
    "0db377921f4ce762c62526131097968f"
  ],
  [
    "Il est donc évident que je n'ai pas peur des films japonais.",
    "a31c837d570b93df3d0c9b57ff1b8744"
  ],
  [
    "Dommage qu'ils n'aient pas eu plus de scènes ensemble.",
    "4db6668a54aa98bd51fe19c4e89e1229"
  ],
  [
    "Suite à son acclamé « Man Push Cart », Bahrani a passé un an et demi dans l'endroit que F. Scott Fitzgerald a décrit comme dans le Great Gatsby comme « la vallée des cendres » .Bien que Ale soit un « bon garçon », il n'est pas au-dessus de voler des sacs à main et des enjoliveurs dans le parking du Shea Stadium, événements que la caméra observe sans jugement.",
    "b6143c7240968fcfa0cea0d23c07d3e0"
  ],
  [
    "Mais il sera extrêmement difficile de trouver une approche bénéficiant d'un large soutien international.",
    "d45cadeb8b7a79c72e641db4e9896933"
  ],
  [
    "L'austérité qui en résultera entravera la croissance de l'Europe, et donc celle de ses économies les plus en difficulté : après tout, rien n'aiderait plus la Grèce que la croissance robuste de ses partenaires commerciaux.",
    "cac869950dee5853ba9c53912f77372b"
  ],
  [
    "dans certains des domaines prioritaires de l'ordre du jour des Nations Unies, notamment le Pacte international relatif aux droits civils et politiques, le Pacte international relatif aux droits économiques, sociaux et culturels, la Convention sur l'élimination de toutes les formes de discrimination à l'égard des femmes et la Convention relative aux droits le statut des réfugiés, et nous allons bientôt signer la Convention sur les armes chimiques.",
    "7afefd587adf1c38ccb38a54ec62cd30"
  ],
  [
    "Si vous aimez la science-fiction pour enfants des années 1950, n'hésitez pas à y jeter un coup d'œil.",
    "d698e23a7bd6c6a62de740a7314580b3"
  ],
  [
    "C'est, bien sûr, la corde à linge habituelle pour Brooks pour laisser la comédie couler dans les scènes, et même si parfois une blague peut ne pas fonctionner ou devenir obsolète lors d'un visionnage répété, elle reste tellement collée qu'il est difficile de ne pas rire.",
    "a0196ea6b49274fe9b453d513613b157"
  ],
  [
    "MOSCOU — La plupart des gens qui me connaissent pensent que je suis un expert en technologies de l'information, quelqu'un qui vit probablement en Californie et investit dans des start-ups Internet avant-gardistes.",
    "5bd6369798ceb87d079b10241694b7f3"
  ],
  [
    "L'année dernière, le pétrole à 145 dollars le baril a marqué un tournant pour l'économie mondiale, car il a provoqué un choc de revenus majeur pour les États-Unis, l'Europe, le Japon, la Chine, l'Inde et d'autres économies importatrices de pétrole.",
    "47f47e506ece0b5a03532b0c0e4ba0dc"
  ],
  [
    "5. Selon la communication de la source, dont un résumé a été transmis au gouvernement du Nigéria, Gloria Anwuri est la sœur d'un homme d'affaires soupçonné d'avoir financé le coup d'État manqué d'avril 1990.",
    "cd8a817f54b16d062c098ea0a9b849ea"
  ],
  [
    "Storgozia Nunatak est situé à -64.46611 °N, -60.14111°W, soit 9,25 km au nord-est du pic Marash sur la crête de Grivitsa, 8,65 km à l'est du Rice Bastion, 6,1 km au sud-est du pic Gusla et 2,8 km au sud-sud-ouest de Zgorigrad Nunatak.",
    "0619e63b90e486d63711d043bd08000c"
  ],
  [
    "C'est le mieux adapté comme film à louer.",
    "7be5241192b4b1f60b9d1c2788d5f77d"
  ],
  [
    "Il les aide à traverser de nombreuses situations dangereuses et amusantes jusqu'à l'inévitable happy end.",
    "30fa5c5a9dd2544bb046289a358b4c27"
  ],
  [
    "Bien entendu, la chute de la maison Lehman Brothers n'a rien à voir avec la chute du mur de Berlin.",
    "0c22649cc456f686b9d42fe545689efd"
  ],
  [
    "Les interconnexions des réseaux électriques peuvent également contribuer à une meilleure compréhension et à une meilleure coopération entre les pays participants.",
    "3e78c7d02f2170b23878f5990a532fa7"
  ],
  [
    "Alberta Jeannette Cassell (également Alberta Jeannette Cassell Butler, 22 novembre 1926 — 24 octobre 2007) est une architecte afro-américaine qui a travaillé pour la Marine.",
    "91af746916d07e8fc6ce0260de6a8270"
  ],
  [
    "Trois ou quatre scènes de ce genre.",
    "d0dfc3125a7270f3fba6be3f31561b6e"
  ],
  [
    "La raison pour laquelle cela obtient une deuxième étoile de ma part est, bien sûr, William Smith, qui ne peut pas vraiment sauver cette boue, mais prouve une fois de plus pourquoi il était le gars 'go to' il y a 30-35 ans si vous aviez besoin d'un méchant vraiment méchant ; à son meilleur, Smith pourrait être vraiment terrifiant.",
    "3ef9f1b83f65f6d29327ceb73c7ce242"
  ],
  [
    "Cela nécessiterait un niveau accru d'identité européenne, ce que les élites politiques de l'Union ne peuvent pas créer artificiellement.",
    "177028dd3a12ad8f01361b889d3b9c08"
  ],
  [
    "Compte tenu de la prolifération des opérations de maintien de la paix des Nations Unies et des exigences concomitantes qui pèsent sur l'Organisation et les États Membres en termes de ressources humaines, financières et matérielles, nous estimons qu'il est essentiel que l'ONU agisse dans les limites de ses moyens et améliore le rapport coût-efficacité de ces opérations. opérations.",
    "10272ae47ce2c175fd2e491758778ef6"
  ],
  [
    "La sortie du film au Pakistan a été retardée de quatre semaines.",
    "01f8cdbb19e7a1c94baf42e7fdcb3473"
  ],
  [
    "Le pire, c'est que les acteurs ont fait des drag queens parmi les plus laids que j'ai jamais vus.",
    "63a906881810e7411fb1d80c135e5356"
  ],
  [
    "Kane Hodder (Jason de la série du vendredi 13) et Michael Berryman (Hills have Eyes I & II), livrent des performances effrayantes dans cet opus tueur en série qui laisse facilement derrière lui les anciennes tentatives ternes de Gein.",
    "8b9e5baacf1baba2425c07606f5072f7"
  ],
  [
    "Comme pour la politique menée au cours des 16 mois de mandat de l'administration Obama - dialogue, engagement international, non-prolifération nucléaire et désarmement - la force du document réside dans la position qu'il adopte.",
    "237441d023cc1787720577295de294f1"
  ],
  [
    "Une étude récente du Fonds monétaire international a démontré sans équivoque que nous pouvons réellement maintenir des plans de réduction du déficit tout en bénéficiant des investissements supplémentaires dont les économies américaines et européennes ont besoin.",
    "570f3977c17b33fa3b1416804e6f3aa3"
  ],
  [
    "Au cours de la Seconde Guerre mondiale, Seabees a modifié/créé tous les principaux chars lance-flammes que l'USMC a mis sur le terrain à Saipan, Tinian, Iwo Jima et l'armée américaine à Okinawa.",
    "d23a55525209fdd7a9c4ecdf4c09766a"
  ],
  [
    "Poursuivant dans la série de films « stalker/slasher » dans la veine de « Wolf Creek », « Hostel », « Joy Ride », etc., vient « Rest Stop ». La plus insignifiante et la plus inutile de toutes. -AP3-",
    "0c2ac474936a3491c11cf0ac21cb7a7e"
  ],
  [
    "Il se retrouve facilement dans mon top 10 des pires films de 1998. La seule chose qu'il avait pour elle était Bruce Willis, qui devrait s'en tenir aux films d'action, en tant que tueur complètement sans émotion qui tuerait sa propre mère pour le juste prix.",
    "0348cb81ff0459f984b1c0556f24da08"
  ],
  [
    "Sean Bean revient dans le rôle du héros napoléonien Richard Sharpe dans Sharpe's Honour, le cinquième film de la série et comme toujours Patrick Harper et le reste des hommes choisis par Sharpe sont tous là pour le voyage, mais cette fois, le Major Sharpe a de sérieux ennuis.",
    "11564c09572557e5172087a5f7fca274"
  ],
  [
    "Au cours des derniers mois, les réserves internationales de la Russie ont fortement augmenté, comme on pouvait s'y attendre d'un pays affichant un excédent commercial impressionnant de 33 milliards de dollars cette année et qui devrait atteindre plus de 40 milliards de dollars cette année.",
    "f8fdc5663898104dce54e4ae96a68305"
  ],
  [
    "Il existe une énorme différence entre une association d'États-nations liés par un traité et une entité unique, que vous l'appeliez État ou non, dotée de sa propre personnalité juridique, qui tire son autorité de sa propre constitution.",
    "9969af7408dbafa26d8be5784aa31b52"
  ],
  [
    "À cet égard, ma délégation se félicite de l'idée de tenir une conférence internationale globale sur la Yougoslavie et souligne la nécessité et l'importance d'élargir la participation à cette conférence afin d'y inclure les États qui contribuent à la FORPRONU et les États voisins ainsi que l'Organisation des Groupe de contact de la Conférence (OCI) sur la crise.",
    "ec067d1bca6eabb3f9a063c33a4290f1"
  ],
  [
    "Sa forme de jeu était parfois brillante mais souvent erratique, permettant à des joueuses plus régulières comme Gower de dominer les compétitions.",
    "66119124ea5706cd75ba389db9789201"
  ],
  [
    "Si vous en avez l'occasion, regardez l'original, il est disponible sur DVD.",
    "7b7b4118eb23235bc1f029f1c1efba2e"
  ],
  [
    "Quand j'ai vu ce film pour la première fois, je n'étais qu'un petit enfant et je suis tombé amoureux de lui, ils ne font plus vraiment de films comme celui-ci, je le revois maintenant un peu plus vieux et j'adore toujours.",
    "caea9833c7ad11dcd781a924f4fe5000"
  ],
  [
    "Pour comprendre cette époque, nous devons connaître et juger avec soin des circonstances souvent ambiguës et accablantes, sans jamais simplifier une réalité quotidienne à plusieurs niveaux au nom des objectifs politiques actuels.",
    "7e16094d4d8c16bc6a116818f788e9fc"
  ],
  [
    "Le Comité pourrait examiner s'il pourrait apporter une contribution au processus de reconstitution des ressources du FEM sur ces questions.",
    "267ad3114afc23b0d08dec7eeeb19ccc"
  ],
  [
    "Elle a donc exhorté le gouvernement à renégocier avec la Chine sur la base de l'exemple de la négociation d'un ALE entre les États-Unis et la Corée du Sud.",
    "24f471147786368af59d877c92f1d078"
  ],
  [
    "Super casting, jeu juste, intrigue intéressante.",
    "1956b03bec12fadabc644e22a4554874"
  ],
  [
    "Pensez aux conducteurs de train qui ont emmené des Juifs à Auschwitz, aux commis qui ont établi les horaires des trains.",
    "fb26aa01cc947ceb30cfc7f4ff152ea2"
  ],
  [
    "Le deuxième inconvénient de la mesure, cependant, est que les réductions de dépenses qu'elle impose sont modestes.",
    "e09a45cd3b5a312b216b43c351bb063f"
  ],
  [
    "En effet, l'une des réussites des dirigeants européens lors du récent sommet de Bruxelles a été d'entamer le processus de contrôle à la fois de la BCE et du pouvoir des agences de notation américaines.",
    "c3b148a90b8b9147f7fed96a706fc304"
  ],
  [
    "6.3 L'État partie fait valoir que, même s'il existe un ensemble systématique de violations graves, flagrantes ou massives des droits de l'homme dans un pays, cela ne devrait être considéré que comme une indication lors de l'examen de toutes les circonstances visant à déterminer si la personne à renvoyer risque réellement d'être torturée.",
    "e464cb8bf28dbe6f08061b8ec37c185d"
  ],
  [
    "Après avoir joué dans sa jeunesse avec le club local Queen of the South, Carmichael a rejoint Workington tandis que le club dirigeait un centre de développement du football en collaboration avec l'University of Central Lancashire.",
    "a0b3fdbc233e8671db54292557dc53f5"
  ],
  [
    "Les talents considérables de Tim Roth et Temuera Morrison sont gaspillés dans des rôles inutiles et mal conçus à bord du cargo rouillé transportant Binh et son frère mourant de l'autre côté de l'océan avec ce qui semble être des images d'archives de mers orageuses.",
    "18fa87ed0c1877d4cf8ff3d283adc273"
  ],
  [
    "Ce n'était pas fait pour quelqu'un comme moi - ma copine a pleuré un peu à la fin cependant, donc elle ne trouvait pas ça aussi terrible que moi.",
    "538a2beb74c7d1562407b0041a105f5e"
  ],
  [
    "Il n'y a pas d'héroïne glamour, enrobée de sucre ou glorifiante.",
    "a32828d26947b7a1584ac0b307249cc2"
  ],
  [
    "Plus d'un an plus tard, en juillet 2010, le procureur Fabio Picuti a accusé les membres de la Commission d'homicide involontaire et de négligence pour ne pas avoir averti le public du risque imminent.",
    "836c16a2a2533cc5493e0735e68ab928"
  ],
  [
    "Ils coopèrent maintenant avec le Gouvernement pour promouvoir la paix et la prospérité dans leurs régions respectives.",
    "7930bdb310722eb95dac6685ce4d6cd0"
  ],
  [
    "C'était un jacobite du genre prudent.",
    "e925843a60b1388de734038afd2ca6e6"
  ],
  [
    "L'amour d'Hercule ressemble à Paris Hilton, quelque chose qui m'a tout de suite découragé.",
    "3dfed06afdcb292b61fb5bf28203001e"
  ],
  [
    "Ouais... peu importe.",
    "48c68eb97d8e0646796b020c85002534"
  ],
  [
    "Par conséquent, l'absence récente de progrès dans le processus de réforme de la Turquie peut s'expliquer dans une large mesure par le comportement de l'UE.",
    "7dfce9d7a6615a5c27b016cb251c364f"
  ],
  [
    "Reconnaissant que la Charte des Nations Unies, le Pacte international relatif aux droits économiques, sociaux et culturels et la I",
    "0cd0cd828c696aaf744e8358b9e0c01f"
  ],
  [
    "Le film est tellement émotif et sous-peuplé qu'il commence à ressembler à une pièce de théâtre remplie pour le grand écran — et pourtant sans assez de personnages ni de motivations.",
    "34c483a7d66c79d46c0ef410a7aa24f1"
  ],
  [
    "Nous appuyons donc la proposition présentée par le Président de la République d'Ouzbékistan, M. Karimov, de créer un forum spécial des Nations Unies, peut-être une commission des Nations Unies sur la mer d'Aral.",
    "12e8b6eae681dc5841e176c72f7f7697"
  ],
  [
    "Vigny, comme Honoré de Balzac dans La Rabouilleuse, est conscient que le concept d'honneur est en train de disparaître du monde moderne, tout comme la suprématie de la religion.",
    "00bc1fc6deb8fa006dc8b6eb856f03ce"
  ],
  [
    "Je dois admettre que je n'ai pas prêté attention à tout ce qui se passe dans ce film, mais pour être honnête, je ne pense pas que cela ait eu d'importance.",
    "1d7f1605552a79791dca2e724ad13f1e"
  ],
  [
    "L'émergence des puissantes mafias de la drogue en Amérique latine ne peut être attribuée au mal radical de certains individus.",
    "9b54e54dbf9c730e01489412d98b276d"
  ],
  [
    "Le PRÉSIDENT (traduit de l'anglais) : Nous passons maintenant au projet de résolution A/48/L.36, intitulé « Fonds d'affectation spéciale des Nations Unies pour l'Afrique du Sud ».",
    "2f02e1dbe0663bed48323a9c849f205c"
  ],
  [
    "Marie.",
    "da89a5e7d33619590918aaea673a33e9"
  ],
  [
    "Je viens du Texas alors je pensais connaître les gros cheveux, mais la méchante dans ce film avait des cheveux énormes.",
    "9ce413b5356ac24faa21bb581ab42a8a"
  ],
  [
    "Mais ces critiques reflètent une incapacité à envisager la nature actuelle du conflit armé, qui ne suit plus la logique classique de la victoire ou de la défaite militaires.",
    "ed15435568ac863c9722176d45098788"
  ],
  [
    "Mais l'argument de l'endiguement échoue, car le Kremlin peut encore faire des bêtises dans le monde entier en agissant de manière irresponsable avec la Syrie ou le Venezuela.",
    "5bbc92bce7cdfca07a91f1b8f439f7f5"
  ],
  [
    "Il y a donc au total sept départements à l'Institut polytechnique de Faridpur.",
    "c0558d9085a38f243e693d1155724640"
  ],
  [
    "En fait, les meilleures performances sont celles de deux gros gars qui impressionnent par une danse de claquettes entraînante et un décollage de Four Tops, et du groupe de jazz lui-même, surtout dans le numéro avec le bassiste.",
    "644ffa5afc1c5f050372478c1203e7fd"
  ],
  [
    "Il est entré dans les livres d'histoire comme le début de quelque chose de nouveau, d'une nouvelle ère peut-être, mais en tout cas d'une époque de changement.",
    "3349c9ee620f4dbcbebeef092b40bbc7"
  ],
  [
    "Les rapports de M. Tadeusz Mazowiecki, Rapporteur spécial de la Commission des droits de l'homme, ont amplement démontré que le « nettoyage ethnique » n'est pas accidentel, mais plutôt un instrument de la guerre.",
    "6e1daf945f9becd22d3ffdeb1084b358"
  ],
  [
    "Ce qui compte dans ce film, c'est la manière sèche dont Singer livre ses répliques, ce qui donne lieu à un humour déchirant !",
    "b76a6219ec2208db134bc4575cde78e3"
  ],
  [
    "depuis son inclusion de la mer de Chine méridionale dans ses intérêts nationaux « fondamentaux » — une décision qui rend non négociables ses revendications sur les îles Spratley contestées — jusqu'à sa référence à la mer Jaune comme une sorte de zone d'opérations militaires chinoises exclusive.",
    "bc7eb03911dfe2377e67279904dad97f"
  ],
  [
    "Après quelques jours, ESET a publié un outil public permettant de décrypter gratuitement les ordinateurs concernés.",
    "f2e09b612988f2b7d51ca012b4971078"
  ],
  [
    "Par conséquent, les derniers Wasson et Astaire décident d'affronter le fantôme sur les lieux du crime où ils doivent également faire face à deux sinistres clochards qui font d'une manière ou d'une autre les ordres de Krige !",
    "67bf07a65416c1fc48001ffa6983232f"
  ],
  [
    "Un film vraiment terrible, à petit budget, avec un jeu d'acteur terrible, une intrigue alambiquée et stupide, une refonte modeste des contes de vampires mêlés à la science moderne.Une perte de temps",
    "aba1d5d8b42b11aed3fa8c2a07d908e5"
  ],
  [
    "On attribue à Abraham Lincoln le mérite d'avoir dit : « Vous pouvez tromper certaines personnes tout le temps, et toutes les personnes parfois, mais vous ne pouvez pas tromper toutes les personnes tout le temps ». Une solution globale à l'euro arrivera sûrement pour certains pays à un moment donné, mais pas pour tous les",
    "b72bbd753809086cd151972321e6aee5"
  ],
  [
    "Je voudrais également me concentrer brièvement sur les mesures concrètes les plus importantes prises par le Gouvernement pour promouvoir les droits de l'homme :",
    "9acedb7ddbf70d7ff449182b72e26a81"
  ],
  [
    "Elle est enterrée dans le cimetière nord de Providence.",
    "c290ab5d9a546a51efcb6bc33513ba89"
  ],
  [
    "Côté effets spéciaux, le film n'était pas mal pour un Grade B, à peu près, et ces scènes de possession en valaient la peine... enfin, si vous n'avez rien de mieux à faire.",
    "7e5ed30b60a9129a4693f29603df4d42"
  ],
  [
    "L'histoire n'est pas complètement nulle, mais la mise en scène, le jeu d'acteur (même avec un certain talent) tout est assemblé sans talent.",
    "74feddb93c2eb7af569891a1e28a5a01"
  ],
  [
    "Le gouvernement du PDJ va entrer en collision frontale avec les mandarins, en partie parce que le parti aura du mal à recruter des décideurs politiques suffisamment qualifiés.",
    "0e56a6fb557d0ecf748a23a90b79039e"
  ],
  [
    "En effet, Josef Ackermann, président de la Deutsche Bank, a récemment déclaré que de tels investissements annonçaient « une nouvelle révolution industrielle, une révolution qui transformera notre mode de vie ».",
    "d4f8dd4afbbd858bc730a118707d339b"
  ],
  [
    "Le Rapporteur spécial sur la surveillance du passage à la démocratie en Afrique du Sud, nommé conformément à la résolution 1992/6 de la Sous-Commission en date du 21 août 1992 et à la résolution 1993/19 de la Commission en date du 26 février 1993, s'est rendu en Afrique du Sud en 1994 et a fait rapport à la Commission et à la Sous-Commission.",
    "8b1062824bf17c6ef577673aea774f5e"
  ],
  [
    "Graeme McMillian de The Hollywood Reporter a estimé que la narration importante de Nick Fury « fonde la bande-annonce sur quelque chose de familier pour les fidèles de Marvel », mais a déclaré que les changements apportés à l'histoire d'origine du personnage étaient « une proposition risquée » pour les fans de longue date du personnage.",
    "548fb5ba0267d807bc58f1195c458bb4"
  ],
  [
    "Cela m'a donné l'impression que nous allions voir quelque chose de spécial, quelque chose de presque David Lynchian (s'il existe un tel terme), mais malheureusement, le film commence à se déplacer partout, sans centre central, juste une sorte d'histoire sinueuse sur une femme essayant de résoudre le mystère d'une petite ville.",
    "df4cae7766f1a2908c0d5f40f80b8bb7"
  ],
  [
    "Zoey 101 parle essentiellement d'une fille nommée Zoey qui est transférée dans un pensionnat pour garçons pendant la première année où elle y intègre des filles.",
    "19e199dc5f881862d20a4fea92b95da9"
  ],
  [
    "Au minimum, les unions monétaires ont besoin d'une confédération dotée d'un pouvoir beaucoup plus centralisé en matière de fiscalité et d'autres politiques que ce que les dirigeants européens envisagent pour la zone euro.",
    "966d22954dbb514db55abf91e02b6d30"
  ],
  [
    "Mais elle peut fournir un cadre politique et un soutien au renforcement des institutions pour remédier aux carences qui ont rendu ces pays si vulnérables à la crise : des économies de marché imparfaites, des institutions étatiques faibles et une corruption persistante.",
    "29e16781faa7d8ea2756e201ec960512"
  ],
  [
    "6. Questions relatives à l'économie et à l'environnement : rapports des organes subsidiaires, conférences et questions connexes",
    "90e6e35b8cabfd9e6f17e45c1178fa37"
  ],
  [
    "Les pétales sont séparés par des rayons dorés.",
    "6e982791bcbf09b1c210218db587072e"
  ],
  [
    "Le film, qui a été créé presque entièrement par J.G. Patterson Jr., qui a été producteur, scénariste, réalisateur et acteur principal du film éponyme Dr Gore, est nul, sans aucun doute, mais il ne fait aucun doute qu'il est amusant, et que toutes les personnes impliquées, probablement Patterson en particulier, étaient conscientes qu'elles n'étaient pas exactement en faisant un chef-d'œuvre.",
    "f956ed7b16f9158f8c45697dcd3e98fd"
  ],
  [
    "Il jette Nielsen comme le personnage titre myope, quelque chose se plante sur lui, et il fait un gâchis de tout.",
    "99f6b945f5f3b2e2fa8d704362d20ff1"
  ],
  [
    "Dans l'ensemble, c'est le meilleur film que j'ai vu à ce jour, basé sur un jeu vidéo.",
    "8639164ce8eedce95df4b613606da5be"
  ],
  [
    "Lorsque le millénaire s'est ouvert, les dirigeants du monde se sont engagés à rechercher la paix, la fin de la pauvreté et un environnement plus propre.",
    "2e99499c242ea2b4cd0bddce401e32e5"
  ],
  [
    "Il est généralement reconnu qu'il est nécessaire de disposer d'un mécanisme et d'une procédure permettant de traiter les questions relatives aux minorités et de prendre des mesures correctives avant que les personnes appartenant à une minorité n'aient le sentiment que leurs droits et intérêts légitimes sont violés ou négligés.",
    "96532f499277c133514b89455014f024"
  ],
  [
    "Vikaspuri fait partie de la circonscription de West Delhi Lok Sabha avec neuf autres segments de l'Assemblée, à savoir Uttam Nagar, Rajouri Garden, Hari Nagar, Tilak Nagar, Janakpuri, Matiala, Dwarka, Madipur et Najafgarh.",
    "2cde321e18c2cf596603cca2b1540faa"
  ],
  [
    "Je suppose que l'attrait réside dans une sorte de voyeurisme suffisant qui consiste à vouloir voir de mauvaises choses arriver aux bas de mauvais hommes, mais j'ai trouvé plutôt décevant RIOT IN CELL BLOCK 11 de Don Siegel.",
    "153792102bc95bc4e222bad958e9f11d"
  ],
  [
    "À quel point un film peut-il être effrayant lorsque le point culminant implique en fait une pièce remplie de millions de cacahuètes en polystyrène expansé ?",
    "7bed81fea1fe6aca51be5b72f138c53d"
  ],
  [
    "Et rien de mal à cela !",
    "2c08d1606cf34a97cd2386cb7126a45e"
  ],
  [
    "Les conseillers en politique étrangère du Parti démocratique et les néo-conservateurs ont appelé à « agir » contre le Soudan — dema",
    "7ecf50a90ff00302d299b83583f1952a"
  ],
  [
    "L'avantage est simple : le MCE II permet une certaine flexibilité du taux de change, par opposition aux taux fixes induits par l'adoption de l'euro.",
    "a9a0304920d4892b0dbae68b45986c76"
  ],
  [
    "Le 17 juin 1993, il a été signalé que, selon les informations fournies par l'Administration civile, quelque 50 000 habitants (10 000 familles) de la bande de Gaza recevaient de la nourriture et un soutien financier de la part de l'Administration civile.",
    "28f7af5725709c1477eaefba58b26260"
  ],
  [
    "En outre, il n'existe pas de région eurasienne correspondante pour l'Association mondiale des guides et des éclaireuses, les républiques étant divisées géographiquement entre la région Europe de l'AMGE et la région Asie-Pacifique.",
    "2dc776733c7ac15d24f4bd428279a1ee"
  ],
  [
    "Cette petite pépite, appelée Shadowcaster III (jusqu'à ce que je visite ce site, je n'étais pas avare qu'il s'agit d'une trilogie complète), est un excellent exemple du bon travail que fait l'entreprise.",
    "cb74297729939223c43de8539717532c"
  ],
  [
    "Aussi peu prometteur que puisse paraître le film, le film réussit par sa volonté de raconter l'histoire en termes calmes et apparemment sans importance, plutôt que de lui imposer une forme cinématographique conventionnelle faite de points d'intrigue et d'incidents dramatiques.",
    "2e1974d2d17163b2f8db2a070e7218dd"
  ],
  [
    "Et il reste encore beaucoup de sujets de discussion : le nombre grotesquement disproportionné d'hommes noirs dans les prisons américaines ; le manque de possibilités d'éducation dans les zones pauvres, pour la plupart noires ; le système de santé épouvantable ; et la brutalité très réelle utilisée par les policiers contre les Noirs, qui n'ont pas le privilège d'un Carte d'identité Harvard.",
    "c624a5d0f2aa6b921fc634f4f018ab91"
  ],
  [
    "Lors de l'Assemblée du millénaire en 2000, les États-Unis ont promis de poursuivre la réduction de la pauvreté dans le monde, mais ils ont fait peu de pas dans cette direction.",
    "9f47c46e104d2a16b7dc6c544aff377d"
  ],
  [
    "Les garçons ont été les choses les plus attrayantes de tout le film.",
    "7861723f19856f292b3507755418fcfe"
  ],
  [
    "La défaite a incité Klaus et Zeman à essayer de prendre le contrôle de la télévision tchèque en remplissant son conseil de surveillants de leurs sympathisants.",
    "519a578913ea2c7243430b8f9e74d0bd"
  ],
  [
    "Le Gouvernement s'est engagé à récupérer les armes restantes, qui se trouvent dans diverses institutions, et à les remplacer par d'autres armes appropriées d'ici au 20 novembre.",
    "fd90f85f4dda831dcce82d28b1594fcb"
  ],
  [
    "Atchison recrute activement des gardes d'État dans le nord du Missouri et sert avec le commandant de la Garde, le général Sterling Price, lors de la campagne d'été de 1861.",
    "540d56cb4c6fe184c322d1d282b80f45"
  ],
  [
    "Ce film est bien plus un film de série B, c'est stupide mais pour toutes les mauvaises raisons.4/10",
    "3ea59bcdbd25244e4a335f1bc6e8852c"
  ],
  [
    "(Certes, il y a encore beaucoup de « libertés » prises dans la saison 1, mais les histoires étaient plus crédibles.) Si vous aimez Melrose Place et les complots de feuilleton avec une tentative de les fusionner dans Top Gun, regardez les deux dernières saisons.",
    "a0b242349768340911ebc94c0bc13ca1"
  ],
  [
    "Nous en entendrons certainement de nouvelles : des bulles immobilières sans précédent, une surabondance d'épargne mondiale, des déséquilibres commerciaux internationaux, des contrats financiers exotiques, des prêts hypothécaires à risque, des marchés hors cote non réglementés, des erreurs des agences de notation, des évaluations immobilières compromises et une complaisance à propos de risque de contrepartie.",
    "f5aea3489f340168ead6b458120ff018"
  ],
  [
    "Les membres du Comité se sont félicités de la priorité accordée par le Gouvernement irlandais à la mise à jour de la législation nationale, concernant notamment le système de justice pénale, la famille et le traitement des réfugiés et des demandeurs d'asile, afin de la mettre en conformité avec les dispositions du Pacte.",
    "536fcc0bf718f67d8fce78afe13c313e"
  ],
  [
    "« Mind Ripper » est certainement un film d'horreur à regarder, mais il est très peu original et présente à peu près tous les clichés boiteux auxquels vous pouvez penser (y compris le sous-complot père/fils adolescent rebelle... bâillement).",
    "c470f86aa7c4c159b14f99851198ae99"
  ],
  [
    "Le prix Nobel Amartya Sen a attribué la crise européenne à quatre échecs : politique, économique, social et intellectuel.",
    "b9f8af1b20171ff29c02a34e2283d636"
  ],
  [
    "Mais nous sommes également conscients que l'espoir de l'UE d'établir une relation spéciale avec le Brésil ne doit pas entraver l'intégration régionale ou aggraver les asymétries et les déséquilibres au sein du bloc.",
    "1faf3f6f2ba1e7eb66700e868ba1bcb7"
  ],
  [
    "problèmes auxquels seraient confrontés les États producteurs terrestres en développement susceptibles d'être les plus gravement touchés par la production de minéraux dérivés de la Zone en vue de réduire au minimum leurs difficultés et de les aider à procéder aux ajustements économiques nécessaires, y compris des études sur la création d'un fonds d'indemnisation et soumet des recommandations à l'Autorité à ce sujet.",
    "90d377085d268787b64999f316b2d60c"
  ],
  [
    "Cependant, Östberg a été victime des nouvelles lois sur les transferts concernant les joueurs internationaux, et a donc dû être libéré par Stoke.",
    "b704fb343557271fd94a6faaa1dc2b19"
  ],
  [
    "90 minutes",
    "53b9e438243ef00153642b79b2f54df9"
  ],
  [
    "Kisha Campbell est... C'est Kisha Campbell.",
    "7d5c05c5edf060375f1e1d42b6d3a0d4"
  ],
  [
    "Si vous n'avez jamais vu ce film, faites-le.",
    "515a6cb26e167ecd80fc42711ca726c5"
  ],
  [
    "Nul ne peut être inscrit comme électeur pour l'élection des membres de la Chambre des représentants si :",
    "47d28ab8b70c3fb17dee7c07d70fa17e"
  ],
  [
    "Promotion du projet de convention, liaison avec les organisations intergouvernementales et non gouvernementales, les communautés scientifiques et industrielles, les syndicats et les autres parties et groupes intéressés sur les questions relatives à la convention.",
    "767f2b82304e568fd0f79bf24f9d5542"
  ],
  [
    "Les habitants du village ont formé un poste de garde et de défense civile et des exercices de raid aérien sont devenus des « divertissements » gratuits le soir.",
    "6ba257b5eeed6fa17063cef26c9d2a19"
  ],
  [
    "C'est la suite de Octopus. La fin, mon ami et moi avons ri.",
    "0b059174243d6a563754df64163d2ea8"
  ],
  [
    "La musique choisie pour le film est choquante, les coupures entre New York et la Grèce déroutantes, et le rythme général laisse à désirer.",
    "b87467345f063fc4396505c0a5502e39"
  ],
  [
    "J'ai finalement regardé avec cet ami et mon père.",
    "4f7e1505be2f15e8004532ad77137deb"
  ],
  [
    "Il a permis d'élargir et d'approfondir la compréhension des problèmes associés aux antidépresseurs, donnant aux patients une voix collective, comme jamais auparavant.",
    "872c4d464b139439ef702782fb6d9873"
  ],
  [
    "Vingt-trois pour cent de la population sud-africaine appartenait à l'un des régimes d'assurance du secteur privé.",
    "faf6607103c3b5875f8d330608021dcd"
  ],
  [
    "Selon les termes du traité, Adolf a accepté le transfert des châteaux et domaines impériaux, des villes de Dortmund et de Duisburg, et du Reichsvogtship d'Essen à l'archidiocèse de Cologne après son élection.",
    "9d0c441ed8ab92630c3c7984c2d97433"
  ],
  [
    "Caricature des années 1940, interdite de nos jours probablement à cause du gag « Black Beauty », dans lequel Daffy chevauche un Noir comme s'il s'agissait d'un cheval.4/10.",
    "8e28d856649bb902e7e12e3d3f8c6cbe"
  ],
  [
    "Pendant des années, j'ai hésité à regarder ce film.",
    "0e8bf68a150af97af0ed8ee1f88b610b"
  ],
  [
    "La lire ne peut plus être dévaluée pour favoriser les exportations italiennes au détriment des Français, suivie d'une réaction française, etc.",
    "1202101fa3668b7eac6f995377a4dd89"
  ],
  [
    "De sérieux doutes subsistent quant à l'identité des responsables, bien que les responsables du ministère de l'Intérieur chargés de l'enquête aient blâmé le régiment NADK 27, qui opère dans la région.",
    "46243c6b4cd007ae70cc16cc2f738550"
  ],
  [
    "Alors qu'il préparait son doctorat, Perchlik a épousé Sylvia (Marston) Perchlik.",
    "68fcf5aeab80695c189b1608e04c0706"
  ],
  [
    "Si tu veux gagner du crédit, montre-nous une guérison crédible.",
    "90955de6552dba8128205e392bb36edc"
  ],
  [
    "Quoi qu'il en soit, je ne pouvais pas attendre la fin de ce film.",
    "073e8b93956a762463f4aaf1052f8c43"
  ],
  [
    "L'idée sous-jacente au nouvel arrangement était qu'une politique monétaire indépendante et flexible servirait mieux les intérêts de la nation qu'un taux de change fixe liant le naira à la livre sterling.",
    "98b2b5dfb99ce7a4fa20b089c2e87dfa"
  ],
  [
    "En outre, un certain nombre de pays dotés de programmes d'énergie nucléaire ont la capacité, s'ils le souhaitent, de fabriquer des armes nucléaires en l'espace de quelques mois si leur perception de la sécurité change, parce qu'ils maîtrisent la technologie critique que sont l'enrichissement de l'uranium et le retraitement du plutonium.",
    "aa3b7c15bb5aa9fabe6263b972c4bb1d"
  ],
  [
    "Une évolution positive au cours de la période couverte par le vingt-sixième rapport du Comité spécial a été le retour dans les territoires occupés par étapes d'un certain nombre de personnes expulsées depuis longtemps.",
    "8742d287d7e2b861cb41b93ae9e75ddd"
  ],
  [
    "Il n'y a pas de plages.",
    "de9e957061baae7038a8153c4c046d6f"
  ],
  [
    "La fine pointe d'une histoire ne suffit pas à soutenir un film avec une faible valeur de production, une distribution maigre, et pas d'action, pas de romance, pas de sexe ou de nudité, pas de drame lourd... juste un yadayadayada'ing incessant.",
    "4ea94161fa031a8be1bfdb8683a8ec3c"
  ],
  [
    "Dans le sens de la capacité d'actrice, qu'en est-il de Mary-Louise, elle a fait beaucoup, beaucoup mieux.",
    "6c73f1c014eff4e8f9c2781c2afebfda"
  ],
  [
    "Je ne sais pas ce que c'est de ce film, du charisme des deux principaux, de leur chimie à l'écran, de la chance de voir le vrai fils de Matthau (on ne peut pas le rater) ou de la performance d'Art Carney mais j'adore ça.",
    "f3ce3d4f721b0a6beb4f45aa5f5da040"
  ],
  [
    "Summers critiquait l'accent mis par l'Europe sur la question de second ordre de la Grèce alors que des déséquilibres bien plus graves — entre le nord et le sud de l'UE, et entre les créanciers des banques téméraires et les gouvernements qui n'ont pas réussi à réglementer correctement — s'aggravent de jour en jour.",
    "d0359a7bf1d773d752c48ebe9a47d132"
  ],
  [
    "La prochaine Conférence d'examen du TNP nous offre l'occasion de remédier aux lacunes actuelles du régime de non-prolifération afin d'encourager le maintien en vigueur du Traité et de dissiper toutes les craintes des États Membres qui ont renoncé à l'option nucléaire tout en continuant de ressentir menacés par les armes auxquelles ils ont renoncé.",
    "09a0cf65d8e539079a0cb7d79ce81187"
  ],
  [
    "Pendant le soulèvement étudiant de 1965, il a été enlevé et torturé pendant huit jours.",
    "ce6312d6b4fdb2fd2ffeb14421b3e34a"
  ],
  [
    "En conséquence, les performances ne sont pas distinguées, ne sont pas aidées par un montage irrégulier, tandis que la manière de travailler avec la caméra change aussi brusquement et souvent que le feu arrière d'une luciole.",
    "0657f2f0e4adbc20ec41ed9f9534fa0a"
  ],
  [
    "Il est facile de comprendre pourquoi « Fire » a provoqué des émeutes en Inde, mais néanmoins tragique.",
    "04f2cdd7eae39f24eba9c0dfb4f599b9"
  ],
  [
    "Malheureusement, malgré sa nouvelle notoriété sur la scène nationale, Kaufman sera hors de ses fonctions à la fin de cette année — il a été nommé pour pourvoir le siège du vice-président Joe Biden à la fin de 2008 et s'est engagé à ce moment-là à ne pas se présenter à sa réélection.",
    "4ae6971fce30d49a66dfccacb47620a5"
  ],
  [
    "En 1997, l'OMMS a créé la nouvelle région eurasienne, ostensiblement pour aider à la renaissance du scoutisme dans les 12 anciennes républiques soviétiques : Arménie, Azerbaïdjan, Biélorussie, Géorgie, Kazakhstan, Kirghizistan, Moldavie, Russie, Tadjikistan, Turkménistan, Ukraine et Ouzbékistan.",
    "d726c87c091546235222c771bf07edcf"
  ],
  [
    "Les références de films datées n'aideront pas le public qui pourrait rencontrer cette entreprise à l'avenir.",
    "4b41c079fb82b7fcec588efe0809668b"
  ],
  [
    "Si vous recherchez une performance convaincante de la part d'un personnage, vous ne le trouverez pas ici, mais ce jeu vaut la peine d'être acheté, ne serait-ce que pour assister à la performance vraiment hilarante de Christopher Walken.",
    "e610e7afff5edbd504eac1c31e1ccb2f"
  ],
  [
    "Les quelques économistes professionnels qui ont mis en garde contre la crise actuelle étaient, semble-t-il, des personnes qui ont non seulement lu la littérature scientifique sur l'économie, mais ont également mis en jeu un jugement plus personnel : comparaisons intuitives avec des épisodes historiques passés ; conclusions sur le trading spéculatif, les bulles de prix et la stabilité de la confiance, les évaluations des objectifs moraux des acteurs économiques et l'impression que la complaisance s'était installée, endormait les chiens de garde.",
    "4f507a6c1a4d22e5d7b8d1802976f472"
  ],
  [
    "Différents milieux des forces armées et du secteur privé se sont affrontés pour le contrôle de l'appareil répressif.",
    "c5c35a2dcd438d9547fecd5069488095"
  ],
  [
    "La campagnarde Rebecca part en Californie sauvage pour aller à l'université, seulement pour être agressée par son style de vie.",
    "4dba4ec7b6748302211ad64d346cd297"
  ],
  [
    "En 2010, l'inflation dans certains pays en crise était légèrement inférieure à celle de leurs concurrents de la zone euro.",
    "cc6eeb580d859046fd18a7b2ba93f748"
  ],
  [
    "Le Comité a réitéré la recommandation faite à sa trente-sixième session, en 1993 2, selon laquelle le Programme devrait envisager de consacrer au moins un de ses cours de formation, séminaires ou réunions d'experts chaque année à la promotion des retombées bénéfiques de l'espace.",
    "8e8e516aa7ee8d0da43d71c5ebbaed9d"
  ],
  [
    "La bande-annonce du film disait que le film est censé avoir lieu quand Vivian a 19 ans après que ses parents ont été tués dans un incendie en Amérique.",
    "325dd93e82c0bb2b9101bb1768a517be"
  ],
  [
    "C'est une histoire simple très bien racontée qui vaut le détour de tous les cinéphiles.",
    "4172c75de32dcf5cac6a32d6e571c019"
  ],
  [
    "Les relations de force militaire étant ce qu'elles sont, la Chine n'a pas d'alternative à un développement pacifique et harmonieux.",
    "ef9d35d9a378853372d174e020132c1c"
  ],
  [
    "Lors du Sommet mondial sur le développement durable qui s'est tenu à Johannesburg en 2002, les États-Unis se sont engagés à protéger les écosystèmes mondiaux, mais peu de choses ont été vues ou entendues de la part des décideurs américains sur cette question depuis lors.",
    "a1eee381133d66e2b5f55d76a1b3b947"
  ],
  [
    "Nous félicitons le Secrétaire général pour ce document qui, à bien des égards, pourrait être décrit comme un rapport sur l'état des Nations Unies en 1992.",
    "5a0425f594caf559eeb009b069588971"
  ],
  [
    "Avec l'aide d'un tireur maléfique en noir, ils tuent et terrorisent tout le monde.",
    "cd425b3041445ca61ecca79602116053"
  ],
  [
    "Alors, s'il vous plaît, ne vous permettez pas de juger ces gens formidables à moins de ne pas les avoir vus faire leur travail.",
    "5407a050db82db9cace002653d854c0c"
  ],
  [
    "Allez voir également son film Shades of Grey.",
    "55392a05c386a74a18517e29167397a6"
  ],
  [
    "Une distinction claire doit être faite entre l'autodétermination et le séparatisme, qui est souvent provoqué par l'étranger.",
    "31816e9ba6e2f5493d8d74b712977056"
  ],
  [
    "Il a pour objectif de préserver les écosystèmes naturels d'une grande importance écologique et la beauté des paysages, de permettre la recherche scientifique, l'éducation environnementale, les loisirs de plein air et l'écotourisme.",
    "82e56b4f7b500a58f08995da4f3ddd4e"
  ],
  [
    "Je connais le (s) technologue (s) médical (s) qui travaille dans la banque du sang.",
    "8840332b0f95afb7764d040ec129abb3"
  ],
  [
    "Will Smith est lisse comme d'habitude dans le film Hitch.",
    "de5b41c4c48cf266e6311a993d0be777"
  ],
  [
    "Le problème, c'est qu'Abdallah ne peut pas compter sur ses alliés conservateurs intérieurs pour lui donner le temps dont le Royaume a besoin.",
    "2577688655206a5b279ad7d5a9eb9374"
  ],
  [
    "C'est là que se trouve un dilemme pour le prochain président américain : comment combler le clivage évident entre les deux gauches de manière à améliorer les relations entre les États-Unis et l'Amérique latine, à fortifier la gauche moderne et à affaiblir la gauche rétrograde sans recourir aux politiques interventionnistes ratées du passé.",
    "00727dd2940272032e3b3332fe3cd43f"
  ],
  [
    "L'aide bilatérale accordée par le Royaume-Uni aux pays membres de la SADC s'est élevée au total à 199,6 millions de livres sterling, dont 9,1 millions ont été versés directement à la SADC en 1991/92 et environ 7,2 millions de livres sterling en 1992/93 ; on prévoit qu'environ 5 millions de livres sterling seront accordés en 1993/94.",
    "e273f6dda3c74e5fd9f3e734f91ea25a"
  ],
  [
    "Les « filles des hommes » sont considérées comme les descendantes de Caïn (ou Caïnites).",
    "23d76e27f994f034223abd3a95df72ce"
  ],
  [
    "Note :** sur 5.",
    "69b9e8732f98b3aef0eff4c040bddf56"
  ],
  [
    "LE DECLIN DE L'EMPIRE AMERICAIN étudie la sexualité humaine de manière sèche et ennuyeuse.",
    "3f3daa9147b74ebfaa6c3137de915f25"
  ],
  [
    "Quels sont donc les coûts probables d'une dépense supplémentaire de 500 milliards de dollars en infrastructures au cours des deux prochaines années ?",
    "bf474cbd57224dcc6108f16531fa1701"
  ],
  [
    "Giacchino a clairement indiqué qu'il « n'a pas écrit la partition à Captain Marvel... en fin de compte, [Toprak] est un compositeur fabuleux et n'a certainement pas besoin de moi ».",
    "ab9a7be811df1f5356629fe75e55a044"
  ],
  [
    "Si vous trouvez le jeu d'acteur désespérément amateur, l'histoire sans intérêt, le faux sang et tous les tournages insensés supportables, alors vous passerez peut-être un bon moment à regarder ce film d'exploitation trash et à faible loyer.",
    "6ddf7192a0f6636da98385814dea0392"
  ],
  [
    "J'étais vraiment excité quand j'ai lu « The Canterville Ghost » qui serait diffusé à la télévision.",
    "df486834ced6f8fe724ba2f8b6725276"
  ],
  [
    "Elle ne m'a pas laissé tomber, la performance d'Ingrid Bergman dans le rôle de Mme Dickinson est amusante à regarder.",
    "131288dbc4b19b3a38b5bdffa64c5118"
  ],
  [
    "c) Replacer les établissements humains dans le contexte macroéconomique et social afin de mieux comprendre le rôle crucial que peuvent jouer les investissements dans les établissements humains pour parvenir à un développement social équitable, à une croissance économique et à une meilleure qualité de vie.",
    "85b3abfe0f4157aa16ebdee201d651dd"
  ],
  [
    "Même après que la météo ait désactivé le Mulberry, Seabee a permis à des milliers de tonnes de fournitures et de troupes de débarquer. »",
    "1b795b7ad8a2d8f52f01a72ea6ec50a9"
  ],
  [
    "Peut-être qu'un jour, nous aurons un scénario avec des personnages plausibles, intelligents et sympathiques qui prennent des décisions rationnelles mais finissent toujours par être dépassés par un tueur de génie.",
    "9e035e0e60e0ac8b83b7852ad5adbda4"
  ],
  [
    "Il y a aussi des rebondissements surnaturels dedans, mais pour vous dire la vérité, je m'ennuyais tellement en regardant ce film que j'ai en quelque sorte zoné donc je ne peux pas vraiment vous dire quels étaient les éléments surnaturels.",
    "5cbb1d174f60d4d97b1e98878d0a0f5c"
  ],
  [
    "Je me souviens également d'émissions comme The Children Of Green Knowe à la même époque sur la BBC - tout aussi troublantes à leur manière.",
    "cc68919fe4432ae1e07d583350e7ab6b"
  ],
  [
    "La suprématie du droit de l'UE ne découlerait pas des actes des parlements nationaux mais d'une constitution supranationale.",
    "1687c762cf6632c2ba304990c8f871af"
  ],
  [
    "Pour que les niveaux actuels de chômage soient sensiblement réduits dans tous les pays de la CEE, des mesures telles que le partage de l'emploi, la réforme des systèmes d'assurance chômage, le recyclage, le soutien aux petites et moyennes entreprises, etc., sont essentielles mais, de l'avis des conseillers économiques principaux, elles ne suffiront probablement pas.",
    "de4c58edb2df75571f68f42e545c5bf1"
  ],
  [
    "Il a également réalisé des épisodes de Las Vegas (NBC, 2003—), Damages (FX, 2007—) et Studio 60 on the Sunset Strip.",
    "3b80ef6e4e3058118fbb5747977e4db4"
  ],
  [
    "Tom Russo (Asbestos Felt), peu sûr de lui, lit le journal intime de sa femme sexy Leeza (Courtney Lercara) et est consterné de découvrir que l'amour de sa vie a apparemment couché avec tous les mecs qu'elle rencontre ; cette révélation choquante envoie le pauvre Tom hors de son rocker, et il procède à semer le sang se venger des hommes qui, selon lui, ont agressé sa vieille dame.",
    "4bfb075b86798554d3bb0582985a1911"
  ],
  [
    "En Grande-Bretagne, Lord John Browne, le directeur général qui a transformé BP d'une compagnie pétrolière européenne de second rang en géant mondial, a démissionné après avoir admis avoir menti en cour sur les circonstances dans lesquelles il avait rencontré un compagnon gay (apparemment, il l'a rencontré par l'intermédiaire d'une agence d'escorte masculine).",
    "bfb9c9a2ed4903cc35b7a353277f5048"
  ],
  [
    "Un rapport d'audit interne de l'UNICEF fait état de graves lacunes financières et de l'effondrement complet des contrôles internes en matière de gestion financière, en particulier la non-présentation des rapports des donateurs, l'absence de contrôle sur les comptes personnels du personnel, les présomptions de fraude, les trop-payés de l'indemnité journalière de subsistance, le vol, l'élimination inappropriée de l'équipement et la comptabilisation incorrecte",
    "522714f0f57be0741a3145fc98114b0f"
  ],
  [
    "Michael Dudikoff joue le rôle de Joe Armstrong, un artiste martial qui combat des ninjas qui volent des armes à l'armée américaine, dans ce jeu d'action d'arts martiaux divertissant mais sans cervelle, qui est entravé par de trop longues pauses sans action, mais aidé par des pièces d'action énergiques ainsi que Steve La performance de James.",
    "2e61ec7d3a857c2484a699a8f9634141"
  ],
  [
    "Je plaisante.",
    "143b89ce410ec3a342fb854264c121fb"
  ],
  [
    "Certains disent que ce film ne vaut pas le génie d'Eisenstein (puis ils doivent le regarder encore et encore jusqu'à ce qu'ils puissent dire quelque chose de mal) ou pire encore qu'il ne s'agit que d'un film de propagande pour les Russes.",
    "dff69da03d87df1fb7c3b9d55aaa353a"
  ],
  [
    "Notre étude, Investing in Development : A Practical Plan to Achieve the Millennium Development Goals, sera disponible gratuitement dans le monde entier sur www.unmillenniumproject.org.",
    "ca99abf1f9b98f65b6f4d7c3063de484"
  ],
  [
    "Le principe d'une juste répartition des ressources en eau pour répondre aux besoins urgents des Palestiniens en eau supplémentaire doit être pris comme point de départ.",
    "9c887b9eeb82aaca35d7b066b5a13fb4"
  ],
  [
    "Le problème était de savoir comment traiter ces informations dans leurs conclusions, étant donné qu'elles ne pouvaient pas être présentées comme",
    "6f5c18835b38786142e97eec0b7686c8"
  ],
  [
    "Everett est l'un des six hommes politiques à avoir siégé à la fois au Parlement australien et à la Cour fédérale d'Australie, aux côtés de Nigel Bowen, Robert Ellicott, Tony Whitlam, John Reeves et Duncan Kerr.",
    "b54a8ad1744384195d98bcc834075e18"
  ],
  [
    "C'est en effet l'un des films les plus faibles basés sur le travail d'Agatha Christie, un mystère sans vie et embrouillé qui manque clairement de grâce (et de budget !) de ses prédécesseurs (« Death On The Nile », « Evil Under The Sun ») et Donald Sutherland est une ombre pâle de Peter Ustinov en ce qui concerne les détectives d'écran vont (bien sûr, il incarne un personnage beaucoup moins intéressant que Poirot).",
    "37ccf5ace9096fd319c88eb646c9726e"
  ],
  [
    "C'est pourquoi l'Italie a proposé un nouveau « Plan pour la Méditerranée » de l'UE visant à soutenir le processus de transition et à s'appuyer sur les outils institutionnels et financiers existants pour fournir à la région des ressources supplémentaires.",
    "a9f5d69271afcd5784217076a80960de"
  ],
  [
    "Les règles de détention reflètent à la fois la nature unique du Tribunal, la composition ethnique des personnes qui peuvent comparaître devant lui et la gravité des infractions dont elles peuvent être accusées.",
    "2bff5f000ef1156413fddd2a2c9d7229"
  ],
  [
    "Atchison meurt le 26 janvier 1886, à son domicile près de Gower, dans le Missouri, à l'âge de 78 ans.",
    "57dbef5fd7c500397362cbb8c28c563e"
  ],
  [
    "La plupart des films de ce genre équilibrent la comédie avec une véritable menace, et généralement deux : un dont les personnages sont amenés à croire qu'il est réel, et un autre dont il sert de couverture.",
    "a023cad59a5be70fd68a184250fb4fb2"
  ],
  [
    "Les critiques que j'ai lues se divisent en deux catégories : 1) c'est un film tellement mauvais qu'il est drôle, ou 2) c'est un film tellement nul qu'il est ennuyeux.",
    "4e9c467002e0e0c96d427f2bee7cfcba"
  ],
  [
    "Au contraire, j'ai été plus impressionné maintenant que dans ma jeunesse calme par son honnêteté et son humour courageux.",
    "49b5d609bdcf62a568c97171beb75bb7"
  ],
  [
    "Ces impacts toucheront clairement les habitants les plus démunis de la planète : le « milliard le plus pauvre » qui supporte déjà le plus lourd fardeau de la maladie, de la pauvreté, des conflits et de la malnutrition.",
    "b0ae13092e31e011bd1eba33cb847410"
  ],
  [
    "La Commission a noté avec satisfaction que le XIIe Congrès international d'arbitrage, qui devait se tenir par le Conseil international pour l'arbitrage commercial (ICCA) à Vienne du 3 au 6 novembre 1994, offrirait une occasion bienvenue aux praticiens de différentes régions du monde de faire des observations sur le projet Directives.",
    "e21aa78b59b5affe2fd93e1575213a8e"
  ],
  [
    "En octobre 2010, The Cook Political Report a qualifié la course de « Républicaine probable ».",
    "e2b5d9ee097b6b8a44d21b075f0f38c5"
  ],
  [
    "Jane ne sait pas cuisiner.",
    "334026901d852c116219065eb746f4ea"
  ],
  [
    "Nicholas Cage ne nous a jamais déçus, et là encore, il fait un excellent travail.",
    "673a04447cb46789581866d3f2e8d25e"
  ],
  [
    "Le Codex Vaticanus contient à l'origine des « anges ».",
    "8826f1916b2aa1abedcbfa09b364d03b"
  ],
  [
    "L'écriture est un peu forcée (après tout, Woody Allen essaie d'être un Kafka timide), mais le point est fait, et aucun mal n'est fait.",
    "f645d7b06405de6c8139f0e69d9648e6"
  ],
  [
    "Je suis étonné que ce film ait coûté 3 à 4 millions de dollars sans vraies stars.",
    "3c443e99ee1125c6b5a787fdd854ca24"
  ],
  [
    "Cela est tout à fait crédible étant donné que nous voyons la relation se développer au fil du temps, et que les deux se rapprochent naturellement de plus en plus.",
    "2568e7ff3dae761bd4de712feac91ac5"
  ],
  [
    "En fin de compte, aucun accord n'a été possible sur un objectif de croissance partagé, et il n'y a pas encore eu suffisamment de volonté politique pour l'atteindre par une action coordonnée.",
    "18d06097c5a52cdfcff9a1e18a311bd7"
  ],
  [
    "Les envois de fonds ont décuplé au cours des années 1980 et on estime qu'ils se sont élevés à 760 millions de dollars en 1989, soit 53 % de plus que les exportations et équivalent à 15 % du PIB.",
    "4396b05d51a605cd11a9f4b6391d3765"
  ],
  [
    "Sibel Özkan (née le 3 mars 1988 à Afyonkarahisar) est une haltérophile turque évoluant dans la division féminine 48 kg.",
    "43f533b139fc7c9ced5728409ac7adf3"
  ],
  [
    "Peut-être que ça aurait dû être un thriller romantique mais crois-moi, tu ne manques vraiment rien.",
    "ab95d1ac42010d02cc1fd1120433bad5"
  ],
  [
    "Un film qui fait un « sweeeoooowww ! ! » du bruit chaque fois qu'un crédit clignote sur l'écran.",
    "73e9690847c11188a9a6420217ee0b4b"
  ],
  [
    "Il est sûr de tromper même les Roumains autochtones, avec ses paysages, ses costumes et ses modes de vie authentiques.",
    "9ebd057636fee966ed9e27f270b37530"
  ],
  [
    "Le Comité a examiné la demande de M. Tarjouman à sa séance privée tenue le 15 juillet 1993.",
    "ec5d9fc967f8929957dd1a49410e9223"
  ],
  [
    "Il sera utilisé pour accueillir les matches de la Coupe du Monde Féminine U-20 de la FIFA 2020 avec le pays et le Costa Rica.",
    "4025642d0f510cc81a5dd7bae7a8ebd2"
  ],
  [
    "Et The Ghost est un film très ennuyeux. Pour plus de critiques, rendez-vous sur www.collider.com",
    "7f76f208a5cc5e5b6676d16b45db05b0"
  ],
  [
    "Il a tout ce qui manque à Razor Blade Smile : jeu d'acteur, lieux sympas, score formidable et moins de vampires sifflants...",
    "8676c25b21d581e0619db60653d1c8df"
  ],
  [
    "Mehta oblige les problèmes à être examinés, peu importe leur manque.",
    "71e9d4e004165f276d5a298832798822"
  ],
  [
    "Lors de son sommet qui vient de s'achever à Deauville, en France, le G-8 a appelé pour la première fois à obliger les sociétés pétrolières, gazières et minières à produire des rapports.",
    "5fc83fe0815a5946c2e0e0099fd5a2d5"
  ],
  [
    "Avec 117,0 kg dans la catégorie Clean and Jerk de 48 kg aux Championnats du monde d'haltérophilie 2009 qui se sont tenus à Goyang, en Corée du Sud, Sibel Özkan est devenue la première femme turque médaillée d'or en haltérophilie aux championnats du monde.",
    "aeb290fd5800c6fbd2a439f8ff043179"
  ],
  [
    "Le casting tente le coup, avec Christopher Walken qui téléphone dans l'excentricité dans le rôle de McDuff, et avec Maura Tierney s'élevant au-dessus du scénario ennuyeux en tant que Pat McBeth.",
    "4a28525ef59d9278eb97a13fbb91b73e"
  ],
  [
    "Le scénario est tiré par les cheveux et l'idole de l'adolescence Tommy Steele (guitare à la main) a été recrutée pour chanter un mauvais numéro rock and roll appelé « The Rebel » dans un café qui sert de façade légitime aux activités du gang.",
    "acea78abbcd9f7f4d0e7650af194c68f"
  ],
  [
    "Si vous êtes fan de Bruce, je le recommande vivement.",
    "1f4125d6e6f885ba54a7eaed0101ca58"
  ],
  [
    "En effet, de nombreux pays très endettés d'Amérique latine ont procédé à des rachats de dette similaires à la fin des années 1980.",
    "8b82ba6f48901c43a0371993db5ade28"
  ],
  [
    "Après un long hiver et un printemps inexistant, l'été a rapidement commencé avec le premier coup d'envoi — et pratiquement du jour au lendemain, l'Allemagne a fait étalage de son côté le plus ensoleillé et le plus agréable.",
    "8ece084796b486b1be1516535899c1c5"
  ],
  [
    "New Nigeria Cinema a accueilli un visionnage de films et des conférences au British Film Institute de Londres en 2010.",
    "6160a30a03315d047187ed0a5e842536"
  ],
  [
    "Il est même probable que certaines situations qui suscitent quelques sourires espagnols ne signifient rien pour les autres spectateurs.",
    "26fcca1819ca040a09c6939b2312b190"
  ],
  [
    "Pourquoi est-ce que quelqu'un ferait un film sur les méfaits de ce film et qu'il le ferait dans la suite d'un film sur les snuff movies ?",
    "4f2beeb7f3f6639d145bc49e63cc02ad"
  ],
  [
    "La version de 1971 est belle, romantique, a été écrite par un excellent scénariste (le même que l'inspecteur Morse), avait de très bons acteurs et c'est vraiment un film que vous pouvez regarder de nombreuses fois et pendant chacun d'eux, vous pouvez en être ravi.",
    "77abec592286b4196b10d03ffb800a62"
  ],
  [
    "Donner à la BCE un rôle quasi fiscal, même si elle est quelque peu à l'abri des pertes, risque de miner sa crédibilité.",
    "2f44d3089920bb5f7f9d3e69ad5c559f"
  ],
  [
    "Mais il n'est pas du tout certain que les gouvernements qui seraient normalement favorables à une plus grande intégration puissent la vendre à leurs électeurs désabusés.",
    "e6eb4533e6315e0139ce9da8b236194b"
  ],
  [
    "des informations concernant notamment le mandat et les activités de l'ONUSAL, l'état des contributions mises en recouvrement et des contributions volontaires, les prévisions de dépenses pour la période allant du 1er juin au 30 novembre 1994 et pour la liquidation de la Mission et la liquidation des actifs de l'ONUSAL, Général.",
    "3213cd6dbd9b2e39e1dc123e73dda473"
  ],
  [
    "Les Seabees avaient leur propre école de plongée pour qualifier les plongeurs de 2e classe.",
    "52225a52844c079c616afb5ae843c6ab"
  ],
  [
    "C'est un exemple classique de la façon dont Hollywood n'a pas (ne) fait pas confiance aux cinéphiles et se propage à ses grandes stars.",
    "e7e7b52404741c013e59bf462eb0d824"
  ],
  [
    "La dernière scène est purement un comportement de type « harakiri » et m'a rappelé la dernière phrase d'un célèbre film de samouraï - « Nous avons gagné toutes les batailles mais perdu la guerre ».",
    "c30ff3d496b9acfbba41d9c488445002"
  ],
  [
    "dans les domaines de l'électricité, des transports et des communications entre les pays, et l'augmentation du niveau d'instruction ont été à la base de ce long boom.",
    "a6e416b00ba2b24d335f5924eb4c4084"
  ],
  [
    "Angela Merkel, candidate des démocrates-chrétiens, est une réformatrice qui entretient de l'espoir pour l'avenir de l'Allemagne et pour celui de l'Europe.",
    "2257d5e33d41bfcbc2396e48088f99a1"
  ],
  [
    "Lettre datée du 27 mai 1993, adressée au Secrétaire général par le Chargé d'affaires par intérim de la Mission permanente de la Roumanie auprès de l'Organisation des Nations Unies (A/48/181) ;",
    "5ed2cfd0ffe7f4b8dbbee4837a4296ee"
  ],
  [
    "J'ai lu dans « THE ROUGH GUIDE TO CULT MOVIES » qu'il est considéré comme un film culte, même si je ne vois personne vouloir le voir plus d'une fois.",
    "a74d6157425bf5adb16be64aceeb49c4"
  ],
  [
    "Dans un foyer heureux arrive la gitane, jouée par Myrna Loy.",
    "4f5c6d1a44d7b4e716977f0d437d4a79"
  ],
  [
    "Je suis tombé sur ce site alors que je cherchais une vidéo ou un DVD de la version de 1959 de Porgy and Bess avec Sammy Davis dans le rôle de Sportin' Life.",
    "f2bdd352685a86e1ccc1aae8344a0084"
  ],
  [
    "Cela ne durerait que huit mois, comme les deux récessions précédentes de 1990-1991 et 2001, et le monde se découplerait de la contraction américaine.",
    "fd473489bf2c227bca9f49f2f7f705ea"
  ],
  [
    "Il serait plus facile pour les entreprises de créer des bureaux et des succursales sur l'autre territoire et de vendre des participations importantes aux investisseurs de l'autre partie.",
    "ce4e729c0fbcf74c0497dfa9e8b9e087"
  ],
  [
    "Tout au long de sa longue carrière, elle s'est intéressée au récit mouvant et à la notion d'agents conflictuels.",
    "f6595a88d2a5490385daf839ca3e60d7"
  ],
  [
    "Je ne l'ai voté que 2/10, principalement parce que Hitchcock a accepté de le diriger.",
    "045527c681754f27d4055980136b650e"
  ],
  [
    "Je recommande vivement cette production à tous les amateurs et érudits de Shakespeare.",
    "5f7fc30ea7fc33c4a85addc135b12cfb"
  ],
  [
    "La combinaison de la croissance économique (maintenant inversée à cause de la crise mondiale) et des niveaux atroces d'inégalité et de segmentation sociale continuera de générer les mêmes attentes non satisfaites et le même ressentiment social qui ont permis à Chávez d'accéder au pouvoir.",
    "671541721243d519561f32509db5db39"
  ],
  [
    "Vice-ministre des affaires étrangères, ambassadeur, représentant permanent de la Bulgarie auprès des Nations unies à New York (1976-1980)",
    "5470775d953f6c784e70099cf2825245"
  ],
  [
    "À cette époque, il a sorti son premier album, Solo Acoustic Guitar.",
    "7df707902d11589111a3521544107eae"
  ],
  [
    "C'est une intrigue secondaire inutile qui n'ajoute rien.",
    "7eef6b158321b04b0bca287e8d1b6451"
  ],
  [
    "Lisez le reste des commentaires et tous ses défauts sont décrits avec éloquence.",
    "fe0e8eb0efbe3995cfaca3bd402b91f1"
  ],
  [
    "La seule chose qui lui donne une mauvaise réputation est son script, qui semble parfois périmé puis ne pas se rétablir pendant un certain temps.",
    "ec19ccf51e3114e513995b990c576830"
  ],
  [
    "Le gouvernement du Premier ministre Viktor Orbán, dont le comportement de ces dernières années est en contradiction avec les critères démocratiques de l'UE, approuve désormais ouvertement les régimes autoritaires - et celui de Poutine en particulier - avec de graves conséquences potentielles",
    "2b22e0a06f9d2ac6e3291abc59cab683"
  ],
  [
    "La voie à suivre pour parvenir à une résolution satisfaisante est claire : donner à l'Assemblée générale un rôle plus important dans la sélection du secrétaire général afin que les membres puissent déléguer des pouvoirs à une autorité de leur choix.",
    "c70480384567f20818545cb608d6037c"
  ],
  [
    "Il apporte une contribution précieuse par l'accomplissement de ses diverses fonctions, allant de l'élaboration d'instruments juridiques au règlement des différends et à la mise en œuvre de projets de développement spécifiques.",
    "cf65f8f8ddace75f6d00d1d7f6799952"
  ],
  [
    "Elle est désemparée et quitte la ville.",
    "515e0a5f5dd4a3576b1a1429d29aaaef"
  ],
  [
    "Cela suggère également que si vous êtes prêt à vous parjurer pour protéger votre famille contre des gangsters clairement mortels, vous n'êtes pas américain.",
    "d24054eae505644307d9e06002776f56"
  ],
  [
    "Si vous êtes un fan de la bouche grossière, il existe de superbes phrases de renversement, de traînée et de rabattement que vous pouvez essayer sur des amis à deux visages et des amoureux égarés.",
    "36fe5645ac436c6d4ead27d17e8782a2"
  ],
  [
    "J'y ai vécu à l'époque de Heartbreak Hotel, avant Beachboys, à côté de ce surfer Bob Cooper sur Wasatch Avenue, où la ruelle était utilisée pour brûler des planches de surf qui ne fonctionnaient pas.",
    "f7218346d54adf8915c30617f78b369b"
  ],
  [
    "Alors que les « trois grands » poursuivent de plus en plus leurs propres intérêts nationaux étroitement définis, d'autres États membres de l'UE émergent en tant que leaders dans",
    "2d431e44e3d5f623635eef3f1b60ec29"
  ],
  [
    "Mais les enjeux en Libye aujourd'hui sont mieux soulignés par la tragédie survenue dans le sud de l'Irak au cours des derniers jours de la guerre du golfe Persique, il y a 20 ans.",
    "5894042c601e050cefb1f13fc4974b2f"
  ],
  [
    "Nous sommes convaincus qu'il s'agit là d'une grave anomalie dans le contexte des efforts déployés par l'Organisation pour édifier un nouvel ordre mondial fondé sur la compréhension et le respect mutuels entre tous les États au sein d'une communauté internationale unie.",
    "b1279eba7695400a5d9e70601110e041"
  ],
  [
    "Les Alliés et l'Axe ont considéré les plages de Sicile comme impossible pour un débarquement amphibie.",
    "252bcaf2929aa1e68bf1e3dfb36d784e"
  ],
  [
    "C'est une émission sur la diversité ethnique et la sexualité qui n'aurait pu être drôle que dans les années 60.",
    "afe1698a11c8fd7a58106bde3b3e2809"
  ],
  [
    "C'est le seul moyen pour elles d'entrer dans la « Porte d'or », car les femmes célibataires sont rejetées sauf si elles ont un partenaire, ostensiblement pour prévenir la menace de la prostitution.",
    "5b07bc066c3e317b1a6de74c3859bd66"
  ],
  [
    "Son approche dure a isolé le Japon et mis en colère la Chine, entraînant une explosion de manifestations anti-japonaises en Chine en 2005.",
    "8674c31c6e05159f2ea47fd3b3c9f37e"
  ],
  [
    "Il apparaît donc qu'il invoque une violation par l'Uruguay du paragraphe 3 de l'article 2 du Pacte.",
    "5cad0ddee7b37e9c01a7ca1b003587b6"
  ],
  [
    "Sur Siapan et Tinian, l'œuvre secrète Seabee a été déployée par les 2e et 4e bataillons de chars, des chars lance-flammes.",
    "7e58acb73f1ac72ee6448cef4a4311ff"
  ],
  [
    "C'est une sorte de film de copains, avec de la violence et du sang exagérés, des personnages délibérément stéréotypés et beaucoup de folie.",
    "2f13eab07f539615f5ea5b1f9bc01d1c"
  ],
  [
    "Il n'y a pas beaucoup de sang et de cran ici, mais une belle histoire sur le meurtre et les vies qu'il a touchées.",
    "5803cf34865cbf7ea0fc0cb63b44b301"
  ],
  [
    "Mais une crise financière ne donne pas aux décideurs le temps qu'ils avaient autrefois pour expliquer aux électeurs pourquoi une étape en nécessitait une autre.",
    "3d773bee5c5da075e944651d8a45d539"
  ],
  [
    "24.48 Un montant de 109 600 dollars, reflétant une croissance négative de 1 600 dollars, serait nécessaire pour les fournitures d'information.",
    "ff50c2465e57f5b8bcbbd6a502925125"
  ],
  [
    "Busfield écrit des pièces pour enfants pour la troupe Fantasy.",
    "80fbe31447b3d705c5fbee9146d3e76e"
  ],
  [
    "Vous ne voudrez pas vous couvrir les yeux pendant celui-ci, mais vous allez secouer la tête devant la glissade vers le bas de la création classique de John Carpenter.",
    "ef59f46e95c442e63a600c8b696ce04f"
  ],
  [
    "J'ai senti que le film avait le potentiel d'être intellectuellement stimulant, mais il s'est avéré que c'était le contraire.",
    "6776126440818c00f5e56fdf6e307c2e"
  ],
  [
    "À mon avis, Eric Schaeffer est l'un des meilleurs cinéastes du monde, et j'espère qu'il continuera à relever les défis auxquels il est confronté tout en essayant de nous donner de l'art face à la féroce réalisation commerciale.",
    "408bc6c1f4687d2142ea3d4f5a0814d2"
  ],
  [
    "Des centaines d'entre nous attendent toujours, la plupart sans bourses prestigieuses pour attirer l'attention du monde entier.",
    "1f77e1d658e85fb4ca1b8723c3ba6cd7"
  ],
  [
    "Les résultats préliminaires ont révélé que malgré la prise de conscience croissante de la nécessité d'intégrer la perspective de genre dans le processus des politiques publiques, il reste encore beaucoup à faire en termes d'intégration institutionnelle systématique.",
    "291047d4364e488fd780199ec1eab50b"
  ],
  [
    "Mauk a rejoint Melbourne City à l'âge de seize ans en octobre 2012, signant un contrat de deux ans après avoir passé du temps à l'Australian Institute of Sport.",
    "6b8db92ff76873456aabc8c70bd6aa43"
  ],
  [
    "Une coproduction italo-américaine avec Linda Blair et David « The Hoff » Hasselhoff : comment un fan d'horreur trash a-t-il pu résister à une telle gâterie ? Oh, Leslie se fait violer par un mec sans lèvres et Blair est (encore) possédé.",
    "72c0542147125b8909a0ec87770b89e0"
  ],
  [
    "TRUMBO a dû passer trop de temps en dehors du studio à être un « idiot utile » puis à être au travail.",
    "f0461becaa87c2d2c0e850f89a47bbbd"
  ],
  [
    "Au lieu de cela, lorsque les hélicoptères d'attaque irakiens et les troupes d'élite ont commencé à massacrer leur propre peuple, les forces de la coalition ont reçu l'ordre de se",
    "63822f6bfdd662c9885b34ff0ecd0576"
  ],
  [
    "En particulier, il analyse les facteurs et les circonstances de ces affaires en toute impartialité.",
    "842799633f3eb28409c23de79c8627b9"
  ],
  [
    "Certains manuscrits de la Septante comportent des modifications pour lire « fils de Dieu » comme « anges ».",
    "285faffe2c61e15568ee4a8a45930f11"
  ],
  [
    "Mais le film devrait sortir en DVD en Autriche le 10.06.03 et soyez sûr que je l'achèterai.",
    "ae37d4a6326cf5d93b4dbb6993f8c2d3"
  ],
  [
    "Dans de tels cas, la guerre, comme l'ont montré les Égyptiens en 1973, peut toujours servir de moyen de résoudre un conflit.",
    "e2916fa48ae40bfc1e6938590d638bc8"
  ],
  [
    "Tout au long de ces 20 années, le peuple de Chypre a également dû faire face aux provocations continues de M. Denktash soutenu par Ankara.",
    "50d0c0acd4e293199ed845c3e59a45e1"
  ],
  [
    "De plus, sa maison de retraite à l'extérieur de Plattsburg, Missouri, a brûlé avant sa mort en 1886.",
    "25b58300127166c2a65a8a2a6fad4ed5"
  ],
  [
    "Cela a été diffusé sur une chaîne premium, donc je ne savais pas qu'il était fait pour la télévision.",
    "223548699dda78820ee1d789c098461c"
  ],
  [
    "C'est presque le même concept de base, un beau mélange de musique, de soul et de drame.",
    "729e72c69125fb2d0b33b0915c14d284"
  ],
  [
    "Cela promet des progrès, mais malgré la brève fanfare et les déclarations positives faites lors de la conférence de paix de novembre dernier à Annapolis, dans le Maryland, une régression s'est produite dans le processus.",
    "682fe117814d9287c2d2ddcf73639c40"
  ],
  [
    "Bien que le lieu où se trouvait Goulart ait été communiqué aux parlementaires, Auro de Moura Andrade a déclaré la présidence vacante et a rapidement clôturé la tumultueuse session matinale.",
    "fdb23340b4fbc48be4aa2057d6fd4b45"
  ],
  [
    "Rodney Dangerfield était drôle !",
    "5187de32cd5839ed6e6313b2282a44ce"
  ],
  [
    "Death Wish 3 propose de nombreuses scènes d'action géniales et j'ai apprécié chaque seconde.",
    "a842e03a396e0e8f404ad71055d982be"
  ],
  [
    "En outre, après les visites des ministres des Affaires étrangères français, britannique et allemand, l'Iran a annoncé une suspension temporaire de son programme d'enrichissement.",
    "77c22c81385b9a4af8abaf2c9d1f0b90"
  ],
  [
    "Le coût actualisé du flux de coûts annuels fixes qui en résulte s'élevait à 800 milliards de dollars, mais les dommages évités grâce à cette approche s'élevaient à une valeur actualisée de seulement 685 milliards de dollars.",
    "76896b9ba151c135fcd71e5950e7f3c5"
  ],
  [
    "c) Les avantages et les inconvénients de normes plus souples (classifications et autres éléments), en se concentrant en premier lieu sur les classifications des activités économiques et des produits de base ;",
    "850781bc76ec70e7a5bee7f141329afe"
  ],
  [
    "Lors des élections de 2002 et 2005, il était numéro 66.",
    "8aff8d58d1c0b30bb079fd487b5a9f49"
  ],
  [
    "Le synopsis mentionne au hasard qui est la personne responsable du massacre le jour de la remise des diplômes, bon sang !",
    "3994e0e2262884b09ff4407e8389b1be"
  ],
  [
    "AvP 2 ne le fait pas.",
    "6879b1a6271ab859996305b860f0b5d5"
  ],
  [
    "Je ne savais pas que cette femme avait fait autant de films softcore ces trois dernières années.",
    "3dac69fde80445a4dcfb7da62c68bd6c"
  ],
  [
    "En mars, un rapport de l'administration Bush divulgué a montré que les émissions américaines devraient augmenter presque aussi rapidement au cours de la prochaine décennie qu'au cours de la décennie précédente.",
    "52110ada650cc421c789abaa1c80cc7f"
  ],
  [
    "Pire encore, le risque d'une récession à double creux l'année prochaine augmente : même si ce qui ressemble à une falaise budgétaire américaine s'avère n'être qu'une source de ralentissement moindre, la hausse probable de certains impôts et la réduction de certains paiements de transfert réduiront la croissance du revenu disponible et de la consommation.",
    "d2675e0d68d40162df10bcf83d8d0980"
  ],
  [
    "Il est situé du côté nord de la route de canton 543A (Sturgeon Road), à 3,5 km à l'ouest de la route 28.",
    "a681ae2cccdaa6df5b3c8421e9c52d20"
  ],
  [
    "Essentiellement, tout ce qui concerne ce film m'a ennuyé.",
    "74a44e10f057eb29d9715ff1f90e242f"
  ],
  [
    "Le retour des talibans en Afghanistan six ans après leur renversement n'est pas non plus trop tiré par les cheveux.",
    "2dce531b45c9d32fec5099a969c0ee9a"
  ],
  [
    "Les recommandations issues de ce colloque devraient être transmises aux gouvernements des pays membres lors de la Conférence ministérielle qui se tiendra à Manille en octobre 1994.",
    "82075385b4ad2b586c1e1911aeca6662"
  ],
  [
    "À Guam et à Tinian, tous les officiers UDT ont reçu des étoiles d'argent et tous les enrôlés ont reçu des étoiles de bronze avec des « V » de combat.",
    "6018dee542f3264442ed6425646f2719"
  ],
  [
    "Ouah, amusez-vous bien à regarder.",
    "4d9a4fbc903bafcdeb4a6a23045ff75b"
  ],
  [
    "Le Bolivien Evo Morales a pris de l'importance en tant que chef de file des producteurs de coca du pays lors d'une campagne brutale visant à anéantir leurs récoltes, le soi-disant Plan Dignité.",
    "e3fbffddd7fdde3f42b5e90242a96e73"
  ],
  [
    "Toujours à la même séance, le représentant du Comité intergouvernemental sur la Convention sur la diversité biologique du Programme des Nations Unies pour l'environnement a fait une déclaration.",
    "c28e4f92fea2b7b6a791e685dc198918"
  ],
  [
    "Service at Sea (espagnol : Servicio en la mar) est un film de guerre espagnol de 1951 réalisé par Luis Suárez de Lezo.",
    "ccb0b170f37d2f7b8950075eb726c6ee"
  ],
  [
    "Je crois que c'est la première suite d'A-PIX, et cela peut être une indication de ce à quoi s'attendre à l'avenir : plus de suites A-PIX. Maintenant seulement s'il y avait « Uncle Sam 2\"...",
    "a20b55a7ca1bc9025a70070ab8760dfb"
  ],
  [
    "Ariel Sharon, qui vient d'un milieu militaire - il a grandi dans un milieu social beaucoup plus proche du Labor que des idées de Jabotinsky - est un fauc stratégique.",
    "ee61d4d184808544c76998bc5fd2d898"
  ],
  [
    "Le recteur de l'UNU, accompagné de plusieurs de ses collaborateurs et du Directeur du programme de l'UNU sur le droit international de l'environnement, a participé aux réunions du Sommet de la Terre et aux activités connexes à Rio de Janeiro.",
    "47c4962de3a2c96f39e12a32d6c1f576"
  ],
  [
    "Le chemin de fer Scinde a été créé pour la première fois par acte de règlement en mars 1855 et incorporé par la « Scinde Railway Act » du Parlement en juillet 1855.",
    "6c82deeb67e50ca9ded8818e93189d1c"
  ],
  [
    "Quand on y pense, même certains des films de L & H Fox (je n'ai pas encore vu les deux qu'ils ont réalisés pour M-G-M) des années 40 sont meilleurs que celui-ci... Mise à jour du 29/08/2009 : Je viens de regarder quelques scènes manquantes apparues dans la version italienne sur YouTube.",
    "5562fb071775d092e048bbb4bda531db"
  ],
  [
    "Si vous aimez The Bynes, vous aimerez ce film.",
    "39277ccd345bb201e78db744e4126d50"
  ],
  [
    "Le Président du Mouvement des pays non alignés a invité le Président et les dirigeants du Groupe des Sept à engager un dialogue avec les pays du Sud.",
    "0f3bb58533463c82e5cb95bb781091d4"
  ],
  [
    "Mieko Harada — Ran",
    "ee7b794a21bb41435e61c0cfd86ad56a"
  ],
  [
    "4/10",
    "7ef4cfdad74b0a129757e91071b110ce"
  ],
  [
    "La plupart des autres personnages du film n'ont pas le punch de l'original (Henry Wilcoxon par exemple) à l'exception de l'avocat hystérique Peter Blunt, incarné par Randy Quaid.",
    "2ba22ec77ce1858e996ddefa12632f98"
  ],
  [
    "Participer au progrès de l'UE est l'objectif fondamental de notre politique étrangère, car l'Ukraine a découvert que l'appartenance nationale n'est pas une fin, mais un début.",
    "c4ecc7bce369314bd46beeb9509e94de"
  ],
  [
    "Au pays, Sarkozy a adressé son message en particulier aux jeunes, lançant un appel patriotique aux valeurs du travail et de la discipline, une révolution contre-révolutionnaire.",
    "85550cb300aca3278e26f28a120f308a"
  ],
  [
    "En outre, la population déplacée d'Antananarivo, les victimes de la catastrophe de Toamasina et les habitants du village inondé de Brickaville ont dû faire face à la pollution de l'eau et ont été exposés à des épidémies, en particulier les enfants.",
    "0217fbf1a2a1276693fee9b829a6688c"
  ],
  [
    "Hormis le profil exagéré de « Susan B. Anthony », elle semblait résolue à refuser de regarder une autre personne.",
    "eea1fe95b847a80835e258bee8a87dad"
  ],
  [
    "Je lui donne 0/10 vraiment ! ! !",
    "5ac1bf77317579f7ed5f5f33a9a02011"
  ],
  [
    "Dans ces circonstances, l'Union a eu l'occasion de constater de graves violations tant en ce qui concerne l'institution parlementaire que les droits des parlementaires.",
    "b897a064ec8bdb475cf2fe4c9c777297"
  ],
  [
    "Après cela, il a sept autres scènes sans sa chemise dont une dans laquelle il est pendu par les poignets et zappé à l'électricité à la Mel Gibson dans « L'arme fatale ». Il pourrait utiliser un meilleur scénario, cependant, puisque la manière dont il expose la vérité sur la corruption et la violence à l'intérieur de la prison n'est jamais très convaincante.",
    "09658b50695349f699b1fa3871169cd8"
  ],
  [
    "Par ennui et par grande curiosité, j'ai décidé de regarder ce spectacle aujourd'hui car ma nièce de quatre ans adore ça.",
    "ca5ee7e5ca9be5a10a430a975ec9dc77"
  ],
  [
    "En Espagne, il est 12.",
    "32f346a55ec73f3037bc5ddf4c06e769"
  ],
  [
    "NEW YORK — La solution au changement climatique provoqué par l'homme dépend de la transition vers la production d'électricité qui, contrairement à la combustion du pétrole, du gaz naturel et du charbon, émet peu ou pas de dioxyde de carbone",
    "f928b245ecb24d0648f717181926ed33"
  ],
  [
    "La combinaison de la corruption, de l'inégalité et de la répression politique crée une pression énorme, et il n'existe aucun canal institutionnel permettant de la libérer.",
    "c029382eb8ac3d6a7d680f23d0a7c89d"
  ],
  [
    "En raison de la détérioration de la situation économique, le nombre de réfugiés et de demandeurs d'asile ayant besoin de l'assistance du HCR continue d'augmenter.",
    "adad2490b50f67b4be087ee41971383a"
  ],
  [
    "Même après une terrible tragédie, sa voix était dépourvue d'émotion humaine, elle semblait n'avoir aucune capacité à saisir les événements de sa vie.",
    "baf3bfb49911b39cfea7bb6e528bc677"
  ],
  [
    "Dans l'ensemble, c'est un film ennuyeux et un gaspillage général du talent des acteurs.",
    "d974cd7caec823b9c7b4473b5e4fa1d6"
  ],
  [
    "Tu penses que la police a toujours raison.",
    "dfb23c0591e5f213d0f6e517d7f372ad"
  ],
  [
    "La conférence suscitera de nouveaux arguments sur les emplois verts, la croissance, les hausses de coûts, les réductions de coûts, les changements de valeurs, le choix des consommateurs — green this and green that.",
    "d806052b7e16dc68a22e1c45899f5779"
  ],
  [
    "Comme indiqué dans la recommandation VI i), la conception et l'objectif de programmes de formation spécifiques pour la composante civile devraient être élaborés conjointement par les départements concernés.",
    "c2f67feae71840e21b605bd2bee1e73c"
  ],
  [
    "Il y a fort à parier que le titre plaira aux fans du spectacle Benny Hill, mais ceux qui recherchent des femmes attirantes en bikinis et minijupes, alors qu'ils en verront quelques-uns, apprécieront probablement certains des autres titres de la série, tels que « Carry On Abroad » ou « Carry On Up the Jungle » plus.",
    "7adeae2242c22ec4fd90f6639912d32c"
  ],
  [
    "Patricia Arquette, bien que agréable à regarder, donne une performance inférieure au par de sa médiocrité habituelle.",
    "891c6097fc7ce69bc36c38ac020b0f95"
  ],
  [
    "S'il n'est pas cassé, ne le répare pas !",
    "d62cf450ec7dfb3e90e1586d61ff8955"
  ],
  [
    "Mais, sur la base de l'expérience européenne, de telles politiques ne sont précisément pas la bonne façon de lutter contre le réchauffement climatique.",
    "eb1d5681144403b4683923296f00ff77"
  ],
  [
    "le Comité a félicité tous ceux qui avaient renoncé à des opportunités financières ou autres en s'abstenant de tout contact sportif ou culturel avec l'Afrique du Sud afin de soutenir les efforts internationaux visant à éliminer l'apartheid.",
    "602fb4065df12e0c31dbc00c107c0a8d"
  ],
  [
    "Après l'élection des conseillers et l'élection échevine (tenue le 9 novembre 1936), la composition du conseil était la suivante :",
    "f0208501741e68996af6e6b12cd8209d"
  ],
  [
    "Arrêtez également d'utiliser des acteurs « sans nom ».",
    "12c4f27d170d0a5cb9c3d15b2c933618"
  ],
  [
    "Mais un meilleur exemple est celui de Wim Kok, qui a démissionné l'année dernière après huit ans en tant que Premier ministre néerlandais.",
    "679b32f20ba4fa7f70a0cd0c372b457b"
  ],
  [
    "Cela aidera les citoyens à suivre la façon dont cet argent est utilisé, mais cela ne les aidera pas à évaluer si leurs gouvernements perçoivent une part équitable.",
    "5eaba7a42c2ea88f6b491b92fdbd2fbc"
  ],
  [
    "D'autres possibilités de profit et d'accumulation de pouvoir et de contrôle sur la société sont offertes par les troubles et les troubles dans les régions qui subissent des restructurations politiques et qui souffrent des insurrections, de la guerre civile et de graves conflits sociaux.",
    "31b29081d32c7c2e3db855702db976c8"
  ],
  [
    "Les publicités de RAT RACE le rendaient trop juvénile pour que je puisse en profiter, mais comme mon copain adore ce film (et la bande originale), je me suis finalement relâché et je l'ai regardé avec lui ce soir.",
    "61f44919be18cf910c08d9f136ce565d"
  ],
  [
    "Je ne m'attendais pas à grand-chose avec HARLEM NIGHTS mais je ne m'attendais pas à ce que ce soit aussi mauvais qu'il l'était.",
    "e89e975fbbea78f33de5bbee21650d4e"
  ],
  [
    "Simple, lancez Danny DeVito.9/10",
    "4ae4119891f39d816299e87dc27347d2"
  ],
  [
    "La taxe sur le charbon est maintenant portée à 0,05 $/kilowattheure, juste assez pour couvrir la subvention solaire de 0,05 $/kilowattheure.",
    "5eb6067091a5e674615c7f5ca8ed0c9d"
  ],
  [
    "Demande des contributions volontaires à l'Opération des Nations Unies en Somalie II, en espèces et sous forme de services et de fournitures acceptables pour le Secrétaire général, qui seront gérées, selon qu'il convient, conformément à la procédure établie par l'Assemblée générale dans ses résolutions 43/230 du 21 décembre 1988 , 44/192 A du 21 décembre 1989 et 45/258 du 3 mai 1991 ;",
    "f6d4e8ff8fe002fa5db03d0031314e76"
  ],
  [
    "Fils de Dieu (« fils des dieux ») est une expression utilisée dans la Bible hébraïque et dans les apocryphes chrétiens.",
    "554dd1247208cd76c32bafeb1955e2ce"
  ],
  [
    "Des manifestants anti-nucléaire qui ressemblaient tous à des punk rockers de la fin des années 1970 et qui sont devenus non violents (à l'exception de leur chef, « Splatter ») occupent les villes.",
    "5a994f1efe83d87d38a198a68312a16a"
  ],
  [
    "C'est l'un des films de Bergman les plus sombres et les plus déchirants que j'ai vus.",
    "d3bb2a14f66d4075f59e765181c53ea9"
  ],
  [
    "Mais aucune rhétorique noble ne peut remplacer les réformes décrites ici — ou en éliminer la nécessité.",
    "7844d1637e4e0f829f4ddbe5c947a3e9"
  ],
  [
    "Le coût global de tous les projets Seabee était de 11 milliards de dollars.",
    "82f05d2bd5ba7a298bd3172abff5545f"
  ],
  [
    "Ce film a commencé avec une certaine promesse : une distribution de grands noms, de beaux décors, mais ensuite il s'est effondré.",
    "503e6a862f14f9d574e1a4ae3d544fa7"
  ],
  [
    "Bien sûr, le corps disparaît et personne ne semble savoir pourquoi, mais quelqu'un le sait, et ils attendent la fin pour révéler un rebondissement ridicule.",
    "fdd42b3a5f7ae1953534ead481253243"
  ],
  [
    "Alors que la législation fait trop peu pour résoudre le problème des déficits budgétaires chroniques et croissants des États-Unis, les dommages qu'elle inflige à l'économie à court terme sont susceptibles d'être limités.",
    "9eeb68175492a36d21471ba73e8ffdb0"
  ],
  [
    "Il en résulte un déficit budgétaire massif, qui atteindra des proportions gigantesques au cours de l'année à venir (peut-être 1 billion de dollars) sous le poids supplémentaire de la récession, des renflouements bancaires et des mesures de relance budgétaire à court terme.",
    "b559b9f63fc14165b00978e4ada46c5f"
  ],
  [
    "7.1 Dans ses observations du 1er juillet 1993, l'État partie réaffirme que la communication doit être déclarée irrecevable pour non-épuisement des recours internes et demande au Comité de revoir sa décision du 16 octobre 1992 en conséquence.",
    "45cda681840adae83c62713d79510034"
  ],
  [
    "Robert Maxwell Dudgeon, CBE, DSO, MC, JP (20 février 1881 — 6 novembre 1962) était un soldat et policier écossais.",
    "61701d106aa365fe54d3aca1cd47bd84"
  ],
  [
    "Je trouve que les meilleures caractéristiques des films de zombies sont le sentiment de solidarité et le besoin de survivre.",
    "69ccb99228bf72662c5cf6060507e090"
  ],
  [
    "Je veux dire que le jeu d'acteur est vraiment très bon.",
    "fa2c01b43c070564042ac25ceef02ce6"
  ],
  [
    "Joline (Heather Graham) part à la recherche de son mari Carl (Luke Wilson) qui a disparu pour se clarifier la tête sur lui-même et leur mariage.",
    "b04ae37abab30bdf94825fc177384ecd"
  ],
  [
    "Marchant sur une ligne fine dans ce qui était essentiellement une situation perdante, la direction du parti a clairement exposé les enjeux et a judicieusement laissé la décision finale au Parlement.",
    "a8fa92fa2ac6a50e1a9b277291c945b2"
  ],
  [
    "Comme l'a demandé publiquement feu le président tanzanien Julius Nyerere : « Devons-nous affamer nos enfants pour payer nos dettes ? »",
    "0f7515cd1e6e3f7231c31f9cdec424a6"
  ],
  [
    "doit inclure le renforcement et la libéralisation du système commercial international, qui a été la source la plus importante de croissance et de développement réels.",
    "135c61ae79659396f2714027dd327348"
  ],
  [
    "Il y a plusieurs jardins de fleurs locaux et étrangers.",
    "70bbf2615686dad5650742b39590c6d8"
  ],
  [
    "L'un des esclaves, une fille dont le père a été enlevé par le Ténébreux parce qu'il avait créé un moyen pour que les gens respirent l'air vicié, voit que son père a été « consumé par la vraie forme du Ténébreux », ce qui implique qu'il se fait manger par un avocat géant jusqu'à ce que seule sa tête sorte.",
    "d6fefac8dd12122f43ecc2c2d51cb6d3"
  ],
  [
    "- Je peux enseigner",
    "28dc4b07ad902807e89948d4d89823d0"
  ],
  [
    "Les dirigeants mondiaux ont peut-être déjà réservé quelques jours en août 2014 pour marquer l'occasion.",
    "9af702391b116dc1d6277b40eee794f5"
  ],
  [
    "L'évolution de la situation dans certaines autres républiques d'Asie centrale était également ambiguë, bien que le manque d'information ait souvent empêché de se faire une idée complète de la situation.",
    "750bedef01c6b65302858d4e47132b2d"
  ],
  [
    "Les opposants remettent également en question le fait que la Biélorussie autoritaire ait été un des premiers membres de l'Organisation mondiale du mouvement scout, contre les directives déclarées de l'OMMS, alors que son voisin démocratique, l'Ukraine, n'était pas membre de l'OMMS avant 2008.",
    "2feb4f8cac360547ab1bf0ac24dabac6"
  ],
  [
    "Quel casting... et quel gâchis.",
    "514263232ff203a37c5c58a39ae513bd"
  ],
  [
    "Le titre actuel sur le DVD est « Indécent » et sous-titré « La vie privée de Becky Sharp ». Myrna Loy n'est pas très convaincante, même si pour sa défense elle est bourrée d'un scénario affreux et de dialogues banals.",
    "d5bfc521ff5c0bf633d4fcce430860e4"
  ],
  [
    "Mais personne, vraiment personne, n'a jamais pu comparer ses attentes avec la performance étonnamment émouvante et puissante des deux acteurs de ce film",
    "c1049ce3153cbb8c1b167a3c93f656da"
  ],
  [
    "La question se pose donc : comment convaincre les obligataires privés de se débarrasser à perte de leurs obligations grecques s'il existe un acheteur crédible en dernier ressort ?",
    "102fe3e0cda741771f526cad38b1044f"
  ],
  [
    "f Y compris les contributions aux réserves alimentaires d'urgence internationales et les contributions extrabudgétaires.",
    "ed828758c026585e03749d76f068d553"
  ],
  [
    "La cinquième génération est présentée avec un style inspiré des VUS multisegments tout en conservant le style de carrosserie monospace orienté vers l'espace.",
    "1245583eaf71c93cfa68d07ca0f44eee"
  ],
  [
    "Je pense que Walter Pidgeon a été mal interprété dans ce film.",
    "42a12d364a3be594076b69fed81653d6"
  ],
  [
    "Il s'avère que beaucoup de mes amis, dont je respecte les opinions cinématographiques, pensent de la même façon.",
    "629ec4cbecea3202065b6df7a1476cda"
  ],
  [
    "tes d'Amérique) (parle en anglais) : L'adoption du projet de résolution contenu dans le document A/48/801/Add.2 constitue un pas en avant historique pour l'Organisation des Nations Unies.",
    "4c441d0b1ed7524c65dba1ef49daefb5"
  ],
  [
    "Charles W. Park et le RADM.",
    "97f47e354258f0f2679d453a46b68dfe"
  ],
  [
    "C'est un film stupide avec beaucoup de chants et de danses.",
    "19d4844583f96f5bc174b6c724a1a8cb"
  ],
  [
    "Il n'y avait aucune idée derrière ce film, aucune innovation, il est juste là.",
    "a426444bb82787fe615f0a293f95f22e"
  ],
  [
    "John Wayne a fait un travail incroyable en étant si jeune dans l'industrie cinématographique.",
    "e9aa8a233e7619af75916c026d1ba4e2"
  ],
  [
    "Même dans les pays où il existe un marché des capitaux, celui-ci reste sous-développé et pratiquement exempt de toute réglementation officielle.",
    "329d7285a1a9310e0efc90a2f886245b"
  ],
  [
    "En 1859, le renouveau chrétien qui a balayé l'Ulster est arrivé à Greenisland et un service en plein air a eu lieu dans le champ en contrebas de Longfield Farm (maintenant connue localement sous le nom de Johnstone Farm) qui se trouve toujours sur la route de la gare.",
    "c8bc080659e2bdfecfd91fb31d7f9611"
  ],
  [
    "Comme Scream et I Know What You Did Last Summer, ce film est conscient des conventions de ce type de film d'horreur et parvient à proposer quelques bonnes répliques et scènes qui jouent sur ces conventions.",
    "4f361091b20b6435fec0cdc047027074"
  ],
  [
    "L'énorme dette bancaire et publique combinée de ces pays — la distinction s'estompe partout en Europe — fait de la croissance rapide et soutenue un rêve.",
    "bad22687c18204236c8cd34943c58334"
  ],
  [
    "Même pendant les 60 années de conflit dans la vallée du Jourdain, l'eau a été plus souvent une source de coopération que de conflit.",
    "0693e6c9381aadb7ce4f0aaf1d1a0a4b"
  ],
  [
    "les employés des services étaient sans aucun doute attribuables au fait qu'il y avait aujourd'hui plus de ministres qu'auparavant.",
    "4357c7fcf07ba8574550e1e7517e2a86"
  ],
  [
    "Levy a été le fondateur et le secrétaire général de la fondation du patrimoine culturel judéo-marocain et directeur du Musée juif de Casablanca.",
    "f0dc215d47ea900f0ef3ed8355f291d4"
  ],
  [
    "Bela Lugosi est une véritable énigme.",
    "c15a43c77558b692795869d457245b65"
  ],
  [
    "Giallo plein de suspense du réalisateur de « L'Anticristo » (1974), celui-ci commence par une séquence magistrale mettant en scène un prêtre, une petite fille et une poupée brisée.",
    "8f0dc1bea9571b40591a5e29dd367631"
  ],
  [
    "les minorités dans les pays baltes et ailleurs sont désormais inscrites dans la loi, en grande partie en raison des exigences de l'OTAN.",
    "bf42b07ff76815bac5fe213ba2677cab"
  ],
  [
    "J'ai récemment rencontré un fonctionnaire travaillant pour un ministère provincial de la Propagande et j'ai été impressionné par ses commentaires audacieux et directs sur l'actualité.",
    "052fc0a2da188a20eddb1ee32baa2a28"
  ],
  [
    "b) Étudier les problèmes particuliers d'intégration, tels que la perte de recettes fiscales, les règles d'origine, les problèmes de libéralisation des échanges et l'harmonisation douanière, et proposer des solutions à ces problèmes ;",
    "49f80247697544b2e7c4b0a9460b4990"
  ],
  [
    "Sur les Solomons, Russells, Rendova, New Georgia et Bougainville, les BC ont tous transformé en une sorte de base avancée.",
    "231bd815fb07b6aa8d62f91c5b69b965"
  ],
  [
    "Le livre était peut-être génial, mais le film ne l'est pas. Si vous avez le choix entre regarder ce film et une rediffusion du Muppet Show il y a vingt ans, je vous recommande le Muppet Show.",
    "deaa95463f44bebc58b6b1f6e0ea0a6a"
  ],
  [
    "Mais ce n'est pas Buddy qui se fait taquiner, nous le sommes.",
    "3ff7b653e18216527be793e6e5afd64e"
  ],
  [
    "Cela suggère non seulement que la justice aux Philippines a une chance, mais également que les Philippins donneront une chance à la justice.",
    "88f2709fb8e9138f033e885fc1d5ef5f"
  ],
  [
    "À tout le moins, le prochain élargissement exigera beaucoup plus de votes majoritaires au Conseil des ministres, si l'Union n'est pas paralysée par 27 États membres et 27 veto nationaux.",
    "f49cd62852e7799c4b72d3287e289219"
  ],
  [
    "Cela peut expliquer pourquoi les estimations, lorsqu'elles sont additionnées, ne correspondent pas nécessairement aux totaux précédents pour les anciens États consolidés et explique également l'existence",
    "615ce09c496c867ad67ba71cf49fab72"
  ],
  [
    "À l'époque, la division Asie du Sud de Disney, dont le siège social est en Inde, n'avait pas accordé au Pakistan les droits de distribution.",
    "105b0b1bcd50358f17610dec936ef91b"
  ],
  [
    "Surnommée au-delà de toute compréhension, la version HBO de Lumumba est un rendu désastreux de ce qui ressemble à ce qui était autrefois un film décent.",
    "88106b0ea7acac384b7f68443da1344c"
  ],
  [
    "C'est un truisme qu'il faut beaucoup d'efforts pour faire un mauvais film - celui-ci ne fait pas exception.Pathétique sauf pour la photographie et Art Malik.",
    "46a9abc42a250b1460176c5de32ddf66"
  ],
  [
    "Le prix actuel de ce type d'équipement est de 4 600$ par unité, y compris les tapis de sol et les housses pare-soleil.",
    "a39644153dbc2398aebfcf32c121386f"
  ],
  [
    "L'agrégateur d'avis Rotten Tomatoes a déclaré une note d'approbation de, avec une note moyenne de, sur la base des évaluations.",
    "bc07262ace041834516bac6ab768dd87"
  ],
  [
    "J'espère maintenant qu'ils feront un *vrai* film de cette pièce.",
    "7bf87810bd203695c1c52237c0c846eb"
  ],
  [
    "Amanda B. a fait un excellent travail en tant que rôle principal et Channing Tatum semble trop beau pour être vrai comme son opposé dans le rôle du magnifique Duke.",
    "c672b0865492f28a00f761a932cad632"
  ],
  [
    "Gates, profondément conscient, en effet spécialiste de la terrible histoire des relations raciales dans son pays, a instinctivement supposé qu'il était victime de préjugés.",
    "150e4bb2aa60da39807ec182b7cf6ac1"
  ],
  [
    "Alors que nous envisageons l'arrivée potentielle de la nouvelle dynastie Tang en Chine, nous devons nous souvenir du message de l'ancien poète de la dynastie Tang, Po Chü-i (772-846 après JC) :",
    "c87d42727c5e9c847923b6c2ccdd5260"
  ],
  [
    "Bien que dans un certain nombre de pays des programmes aient été mis en œuvre pour favoriser le développement du capital humain des femmes rurales, principalement par la fourniture de services de santé et d'éducation, la contribution des activités de reproduction des femmes au processus de développement a été largement ignorée.",
    "b7986867f77ccabe48d1ee19b0e8dd89"
  ],
  [
    "Le mot clé ici est informatif.",
    "bb6e7034393e752a648652c03f2bac17"
  ],
  [
    "Parmi les suspects figurent un clodo gourmand et une femme effrayante, obsédée par la sorcellerie et le vaudou.",
    "8645a442d21bf2e1cb7b11057abe9b78"
  ],
  [
    "La politique israélienne, la clé de la sécurité d'Israël dépend de la profondeur de la défense, pour laquelle l'expansion des colonies est indispensable.",
    "23e70c64bd79322a7881325ac8792d5a"
  ],
  [
    "Les patients qui ont déclaré un diagnostic antérieur de trouble bipolaire qui n'a pas été confirmé par le SCID ne présentaient pas de risque significativement plus élevé de trouble bipolaire que les patients qui étaient négatifs pour le trouble bipolaire par auto-déclaration et le SCID.",
    "43f4e08a88d9c8175fee70153d0f0651"
  ],
  [
    "Dans les cas où une citation à comparaître n'avait pas été remise en main propre à l'accusé, le tribunal pouvait soit décider de redoubler d'efforts pour entrer en contact avec l'accusé, soit choisir de déclarer l'absence comme « simple défaut », ce qui prévoyait la possibilité pour la personne condamnée de s'opposer au verdict et à la peine.",
    "2afbd901a94202ede4a0349fb579d61f"
  ],
  [
    "Tentative médiocre de réinventer quelque chose de brillant, et on ne peut pas dépasser ça.",
    "7162b070c2c7914ceb88e254243db4e9"
  ],
  [
    "Surtout si tu as lu le livre, parce que tu auras juste envie de frapper des bébés.",
    "a3395600b4b08f09846a48943ce963f9"
  ],
  [
    "***1/2 sur 4 étoiles.",
    "0eb8a3dffd81f40f924169c68c37fa10"
  ],
  [
    "Les combustibles fossiles et l'énergie nucléaire font partie des utopies technologiques des XIXe et XXe siècles, fondées sur la croyance en l'innocence de ce qui est faisable sur le plan technologique et sur le fait qu'à l'époque, seule une minorité de personnes dans le monde,",
    "43520b5778d658868b74301837f68967"
  ],
  [
    "En outre, comme l'ont montré les attaques terroristes de 2001 contre l'Amérique, des armes aussi basiques que les coupeurs de boîtes peuvent devenir des armes de destruction massive si elles sont utilisées pour exploiter les vulnérabilités de la vie mondiale moderne.",
    "81f922c4926be17788d0cc785ecc21e0"
  ],
  [
    "À sa 48e séance plénière, le 31 octobre 1994, l'Assemblée générale a décidé, sur la recommandation du Bureau (A/49/250/Add.2, par.",
    "2daddf606991b17a7b24682a0b502d1a"
  ],
  [
    "Il a été élu au Temple de la renommée du hockey en 2007, et son maillot numéro 2 a été retiré par les Blues et est honoré par les Flames.",
    "f913b464144b272f2b2378bf30502beb"
  ],
  [
    "Étant un grand fan de Street Fighter et avoir beaucoup apprécié le film précédent, Street Fighter II : The Animated Movie, j'avais vraiment hâte de voir celui-ci ! Il y a quelques bons points cependant, l'animation est superbe ! ! !",
    "f13d306f7882af1a5cc24016ab313858"
  ],
  [
    "Beaucoup de gens se souviennent de l'impasse de Waco qui s'est produite il y a longtemps.",
    "8e7fb972ea6ae1285bd4640eadbfb5f4"
  ],
  [
    "Nous ne devons pas perdre de vue notre vision du patrimoine commun de l'humanité alors que nous tissons les liens qui garantiront une participation universelle à la Convention.",
    "53715cc43131af90985259c8170e9e6e"
  ],
  [
    "La saison suivante, il marque moins fréquemment, ne gérant que cinq buts, mais fournit plusieurs passes décisives à son nouveau partenaire d'attaque Filippo Inzaghi ; ensemble, ils forment un formidable partenariat offensif, et Inzaghi termine la saison en tant que meilleur buteur de la ligue.",
    "2e41aa89fc0bc7ed483efe532f5e9e49"
  ],
  [
    "Les piètres tentatives pour effrayer le public vont des manteaux flous qui ressemblent à des personnes à la création d'une musique tendue pour un chat sortant de l'ombre.",
    "a77beb60aef18e63b803809f68954ac8"
  ],
  [
    "Cela vaut le prix du DVD à lui seul !",
    "8ee004385a7d685577437248418dc442"
  ],
  [
    "Je le recommande vivement.",
    "514fe793aaf379abc64be6d43a7b5045"
  ],
  [
    "Pourtant, quiconque voudrait prédire le comportement futur de Sharon devrait se rappeler que contrairement à Begin et Shamir, Sharon vient de l'armée, et pour lui la sécurité - et non l'idéologie - est suprême.",
    "32d50821d883877e8bbe1cc9ee69b438"
  ],
  [
    "Il est particulièrement inquiétant que la masse monétaire de la zone euro soit bien supérieure au niveau de référence de la BCE, ce qui indique une offre excédentaire de liquidités.",
    "b6135efb747e122229bb2278f8d27354"
  ],
  [
    "Entre le 15 et le 18 avril 1993, il y a eu un vol à voilure tournante dans l'espace aérien de la Bosnie-Herzégovine autre que ceux exemptés conformément au paragraphe 1 de la résolution 816 (1993) ou approuvés par la FORPRONU conformément au paragraphe 2 du dispositif de cette résolution.",
    "b7003e9cca84450da9ab441d3f12437b"
  ],
  [
    "Actif au sein du Parti démocrate, Atchison a été réélu à la Chambre des représentants de l'État du Missouri en 1838.",
    "4272a49273961a676542de6af7a210e7"
  ],
  [
    "J'ai trouvé ce véhicule Robin Williams légèrement amusant au mieux.",
    "ad20782a8638eedb49a27168fd652a6e"
  ],
  [
    "J'ai peut-être ri une fois, et je n'ai jamais entendu personne d'autre rire au théâtre.",
    "ef77912b9e3e3341c9a4817c9fa9487b"
  ],
  [
    "Mais, avec la restructuration de la dette, la politique monétaire accommodante, le soutien en matière de liquidités de la Banque centrale européenne et les réformes structurelles indispensables, ils peuvent contribuer à asseoir ces économies en difficulté sur une base saine sans éclatement de l'euro ni récession majeure induite par l'austérité.",
    "0e706465bb89e6c4cad0ce0fd2be954d"
  ],
  [
    "Le Président a appelé l'attention sur le texte d'un projet de résolution (S/26263) qui avait été présenté par l'Espagne, les États-Unis d'Amérique, la France, la Hongrie et le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord.",
    "1b53afa55a4441c42d9eef014442f253"
  ],
  [
    "Coote était connue pour sa personnalité vive et son esprit vif et caustique.",
    "fe578e56a3767e03aff79d5c73aa880d"
  ],
  [
    "Grahame est le seul membre de la distribution à offrir une performance décente.",
    "16f47a340ef9f19ea17dc6333e06edcb"
  ],
  [
    "C'est tellement terrible que j'adore, et j'aimerais pouvoir trouver une cassette, mais aucun des catalogues que j'ai vérifiés ne la répertorie.",
    "da5a64cf23ab0ac768dcc8794564123e"
  ],
  [
    "Ils auraient notamment dû accorder une plus grande attention à la soutenabilité de la dette hypothécaire et de la dette à la consommation des États-Unis.",
    "6b90aeff569e9d8d628999a854f4957b"
  ],
  [
    "Nous voudrions également saisir cette occasion pour lancer un appel à tous les États Membres de l'ONU, aux organisations internationales et aux organisations non gouvernementales pour qu'ils apportent une aide humanitaire d'urgence à mon pays en faveur des personnes déplacées et des réfugiés.",
    "ca890703702bb07e39ce4bc3a62e0e12"
  ],
  [
    "Avida est un jeu de mots mêlant vie et ardeur, mais je pense personnellement que ce film a été dépassé par son ambition et ne rend pas justice à son titre.",
    "dd3c37927530e3a91c32c4245a9d3bca"
  ],
  [
    "Bien sûr, j'ai aussi adoré voir Joe Barbara, surtout depuis qu'Another World a cessé d'être diffusé !",
    "c7ccab00cc45df4f58b0aa404570c3cc"
  ],
  [
    "Mais une hausse de l'euro — poussée à la hausse par un resserrement monétaire trop précoce de la BCE — implique une appréciation plus réelle, sapant davantage la compétitivité.",
    "080ad29f0c6aca59f3bbd09e75277715"
  ],
  [
    "Dusan Prorokovic, secrétaire d'État serbe pour le Kosovo, a déclaré que son pays pourrait utiliser la force pour maintenir sa souveraineté.",
    "ab37ef6bdb79c48bdd3e8ba2e863ce39"
  ],
  [
    "En ce qui concerne le Conseil économique et social, nous sommes d'accord avec le Secrétaire général pour dire que le Conseil doit désormais bénéficier d'une plus grande attention qu'il ne l'a été pendant la guerre froide.",
    "19ab458686672e3749f0e67063142386"
  ],
  [
    "Bare Wench est une autre parodie softcore du projet Blair Witch (je crois qu'il y en a environ deux douzaines).",
    "a86523864009efaf8e7e3839940b6a52"
  ],
  [
    "De plus, la fin n'a jamais montré ce qui est arrivé à la marionnette ou ce qui les a fait mettre la petite fille dans un asile ou où qu'elle soit à la fin du film.",
    "5dd03dc2f185cb5a5da92ccf4407026a"
  ],
  [
    "Un regard ludique et inspirant sur la facilité avec laquelle les citoyens complaisants d'une démocratie d'intérêt public peuvent accepter la tyrannie et sur la façon dont quelques honnêtes hommes peuvent leur enseigner la nécessité de se battre pour leurs droits.",
    "b20135e1b241c700bd0c167abfe2aecb"
  ],
  [
    "La hausse de 40 milliards de dollars par an de l'activité économique générerait toutefois environ 10 milliards de dollars de recettes fiscales supplémentaires par an.",
    "0eb58cd1f518e64ea335ed3aa5ea9525"
  ],
  [
    "En outre, le programme contribue à alimenter un certain nombre d'initiatives importantes au niveau sous-régional, y compris, par exemple, un effort des pays anglophones d'Afrique de l'Est et d'Afrique australe pour créer leur propre réserve de services consultatifs qui seraient rattachés à la Reserve Bank of Zimbabwe.",
    "f5fe785c8485b4d31c34c3235b0fd4b7"
  ],
  [
    "La 6th Air Defense Wing a été organisée en tant qu'organisation de commandement et de contrôle pour la Huitième Force aérienne.",
    "d09a7ea6bd606daa9ba235bc9edf7af9"
  ],
  [
    "La seule partie intéressante du film est le développement de la relation entre Joe et Holly et chaque élément doit être considéré comme un dispositif de caractérisation.",
    "718c2e1a5d9aaba771f70edd522a9fcf"
  ],
  [
    "Ma scène préférée était quand ils mangeaient tous leurs rations.",
    "d16fed00a789f5d968fe885ad8487b6e"
  ],
  [
    "Mais le monde ne peut retenir son souffle en attendant que Poutine et la Chine changent d'avis. C'est pourquoi une zone d'exclusion aérienne devrait être considérée comme une option militaire.",
    "d5f17ca6c7589fcc08f412ea25a1b0bf"
  ],
  [
    "Cette guerre est devenue si banale — et si violente — que beaucoup de personnes en Amérique latine se demandent maintenant quel camp souffre de la dépendance la plus pathologique.",
    "036d6c0f96341e1124b8cab2cfad501b"
  ],
  [
    "Un rapport sur cette question a été présenté à l'Assemblée générale à sa quarante et unième session (voir A/41/648).",
    "8397125f23e169529bcc12edf7de3208"
  ],
  [
    "Je préfère la version dirigée par James Levine avec des sets de David Hockney.",
    "e6acee5083f3c3da57b485d559fd7916"
  ],
  [
    "En effet, les dirigeants conservateurs tombent généralement lorsqu'ils ne parviennent pas à saisir leur propre vulnérabilité, en particulier lorsque le défi révolutionnaire est dissimulé sous un costume conservateur.",
    "87cb964f72b1e1bdcce20df0eaca42a6"
  ],
  [
    "À la 95e séance plénière de l'Assemblée générale, le 23 juin 1994, la délégation sud-africaine a repris sa participation aux travaux de l'Assemblée qui, à cette occasion, a mis fin au mandat du Comité spécial contre l'apartheid et retiré la question de l'apartheid de son ordre du jour (résolution 48/ 258).",
    "a18a0ad06a4349fe24cae359ef283628"
  ],
  [
    "En fait, la distribution de von Mises est souvent connue sous le nom de distribution « normale circulaire » en raison de sa facilité d'utilisation et de sa relation étroite avec la distribution normale encapsulée (Fisher, 1993).",
    "f7c1546cc826e30689d4fe97d6c934e3"
  ],
  [
    "Pas de chimie avec l'intérêt amoureux et si fade que tu te fous presque de ce qui lui arrive.",
    "aff367b9bbf6a372bc65e0692addcfde"
  ],
  [
    "J'attendais avec impatience l'Homme de l'année, deux filles à mon travail ont dit que c'était un très bon film, et ma mère a dit qu'elle l'aimait, alors j'ai attendu la location, et je l'ai regardé hier soir.",
    "4d47655fce3934ed757afa449dcb3b01"
  ],
  [
    "Bon travail !",
    "976e2154a2f61f886de34b8abb4fad62"
  ],
  [
    "Tous les États sont à nouveau invités à prendre les mesures appropriées relevant de leur juridiction pour lever ces restrictions ou interdictions.",
    "bf19ad9cb0c160a02fcc69cad52b622d"
  ],
  [
    "Il est né à Enola, en Pennsylvanie.",
    "fb8c3dd07e999a5996fb1323f5adef1b"
  ],
  [
    "Le reste du film est malheureusement ringard, très irréaliste et une arnaque de Buffy contre les vampires.",
    "f0a9f34d1ab8a07fe9644d4e050ea60c"
  ],
  [
    "La scène de Vermont Farm a été une occasion ratée de montrer la façon dont les fermes étaient créées et les familles d'agriculteurs vivaient, ce qui aurait été intéressant et divertissant.",
    "25fdbbd016334ab54c31d1d67e9d41ff"
  ],
  [
    "L'Europe fait preuve de prudence au nom de l'évitement de la dette et de la défense de l'euro, alors que les États-Unis ont agi sur de nombreux fronts afin de ne pas gaspiller une occasion idéale de mettre en œuvre des réformes structurelles indispensables.",
    "60652aa1cbd6734af5ee49e4362d7233"
  ],
  [
    "Il est vrai qu'il s'agit en grande partie d'un simple allégement du service de la dette, étant donné que l'Irlande a pu rembourser ses dettes étrangères avec de la monnaie auto-imprimée, pour laquelle elle ne paie que 1 % d'intérêt.",
    "b9621d3955861418154ca4e881ab31a0"
  ],
  [
    "« compte tenu à la fois de l'absence de toute manifestation concrète d'urgence concernant la demande et de l'évolution de l'action en cours du Conseil de sécurité et du Secrétaire général dans cette affaire... l'action demandée par la Libye... est inutile et pourrait être mal interprétée ».",
    "eecbf0f9dbcf0451965afada5417c160"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 56 % de ses voix au candidat démocrate Barack Obama et 43 % au candidat républicain John McCain.",
    "21da26d32fabd0b72521cab527d29173"
  ],
  [
    "Étant un homme gay qui a vécu la période examinée dans ce documentaire fastidieux, j'étais impatient de voir comment le sujet était traité.",
    "37540205f5c35f4215f4062d7c9652b9"
  ],
  [
    "Avec une drôle de camée de Topher Grace disant « Je viens de rentrer dans le nouveau film de Dennis Quaid » et d'autres choses.",
    "6d462c4aafabf128034fc8f0ef9a2577"
  ],
  [
    "Kaufman a plaidé en faveur de la réduction de la taille des plus grandes banques américaines, dans le cadre d'efforts globaux de réforme financière.",
    "f52dc6e9777823392c16a10cbc0aafd5"
  ],
  [
    "La Mission cubaine s'était plainte auprès de la mission du pays hôte mais les manifestations se poursuivaient chaque semaine ; le 17 février 1994, une autre manifestation avait eu lieu devant l'entrée principale de la Mission.",
    "228125c721dc494003590cca316d1c5c"
  ],
  [
    "Il s'agit d'un concept de construction navale moderne basé sur la modularité de l'armement, de l'électronique et d'autres équipements, visant à faciliter la maintenance et à réduire les coûts.",
    "84204c6cc24e4d14bb76c054a9cc12e9"
  ],
  [
    "Berle, Phil Silvers, Bob Hope, Red Skeleton, Abbot & Costello, etc. étaient hilarants pour les foules dans les années 40 et 50, mais l'humour change, et ce qui était drôle à l'époque ne l'est pas aujourd'hui.",
    "a726079826387ca2e3c747a0f029385c"
  ],
  [
    "Cela inclut l'idée que la justice sociale ne peut être réalisée qu'en abandonnant la voie de la réforme et en rejetant les formes démocratiques « bourgeoises » au profit d'une « vraie » démocratie, née de la pureté révolutionnaire et des rêves millénaires du dirigeant.",
    "c6232a4788e577eb693a05843a8dba9f"
  ],
  [
    "Nous devons établir des liens entre le changement climatique, la pénurie d'eau, les pénuries d'énergie, la santé mondiale, la sécurité alimentaire et l'autonomisation des femmes.",
    "85512dcf3bf2036a678e197a30e977a1"
  ],
  [
    "Les différences de risque que présentent les différentes installations et programmes nucléaires doivent être prises en compte lors de l'allocation des ressources relatives aux garanties.",
    "ebb9de2465c179693a58f31fc5060a6b"
  ],
  [
    "Il a fait ses débuts au deuxième rang du classement hebdomadaire d'Oricon avec 42 563 exemplaires vendus la première semaine, juste derrière « Seifuku no Mannequin » de Nogizaka46.",
    "83dd7bcc05e6be1478d49ecfe9d236f8"
  ],
  [
    "Je dis juste.",
    "ef270c47d68e759591b7f4cc20665756"
  ],
  [
    "J'ai fait une grosse erreur en allant voir ce film.",
    "5302fa416912f54a8d846a3cf1597145"
  ],
  [
    "Jusqu'à présent, le programme de croissance a consisté en grande partie en réformes structurelles, qui sont essentielles pour stimuler la productivité et la flexibilité futures.",
    "d257c0c4cf7052ad415ea4bbc6548f81"
  ],
  [
    "Les Nations Unies ont contribué à renforcer la prise de conscience du rôle vital des femmes dans le développement économique et social et du lien entre le rôle des femmes et les ressources naturelles et l'environnement.",
    "c24ac12a278325b8011537e5e3f9893c"
  ],
  [
    "Pikit a été créé un district municipal, comprenant la nouvelle municipalité de Pagalungan.",
    "5e56dbc4c8281e8c5fbe430c1891db52"
  ],
  [
    "Mais pas ce film.",
    "49d99dc02b22448dbd0d93de55f6e01e"
  ],
  [
    "Par exemple, le potentiel de croissance de l'Europe du Sud peut consister à déréglementer les secteurs des services et à réduire la protection de l'emploi afin de stimuler la création d'un plus grand nombre d'emplois dans le secteur privé pour les fonctionnaires licenciés et les jeunes chômeurs.",
    "81569db040f22c8d1ed588b1db7ffa65"
  ],
  [
    "Cependant, certains craignent que les Philippins d'Indonésie ne deviennent la cible d'enlèvements par des groupes militants locaux tels que Jemaah Islamiyah dans le but d'obtenir la libération des membres de JI emprisonnés dans les prisons philippines.",
    "5003b65bda30e198405b2dfd60c7b6f8"
  ],
  [
    "Il y a des moments prometteurs, mais c'est un film qui a été mal fait et qui ne vaut pas le détour.",
    "ae3466a4f9c536306f3a7b602e57145e"
  ],
  [
    "La réduction par la Fed de son taux d'intérêt de base à 1,75 % par an semblait avoir fonctionné : la récession prenait fin.",
    "c0cfd8c0b8c91c072dcf6431af1f4f03"
  ],
  [
    "À la même séance, des déclarations ont été faites par le représentant de l'Organisation des Nations Unies pour l'alimentation et l'agriculture et le représentant de la Commission océanographique internationale de l'UNESCO.",
    "f8550dbbf1b012808afd9d5811f72c63"
  ],
  [
    "Le Maillard était une automobile française fabriquée de 1900 à 1903 environ.",
    "241236b52fcf49e0b193e64610c3c515"
  ],
  [
    "« The English Patient » est une histoire d'amour qui se déroule en Europe à la fin de la Seconde Guerre mondiale",
    "0b039aa42d94ff8068fd010a6484d467"
  ],
  [
    "Un membre de l'Expresión Renovadora del Pueblo qui est stationné en permanence au bureau du parti a déclaré que, dans la semaine précédant cette menace, trois personnes dans un pick-up Toyota avec vitres teintées avaient été observées, surveillant apparemment les lieux.",
    "e70270e2d41f935ba5f42d97bda582c9"
  ],
  [
    "Tout d'abord, juste pour dire que je n'ai pas reçu l'édition que je pensais - j'ai choisi la version italienne plutôt que la R2, mais ce qui est arrivé, c'est une sortie britannique datant de 1998 - prétendant être une édition spéciale - je ne savais pas qu'il y avait une sortie DVD britannique - mais les biographies promises n'étaient pas réellement sur le disque - juste quelques remorques duff.",
    "8d7d1059c9218766dea72b998ad14766"
  ],
  [
    "La seule chose à mi-chemin est la tenue en caoutchouc de la créature (qui est entrevue dans des flashs si rapides que vous n'avez pas vraiment le temps de voir à quel point c'est bidon).",
    "884d8454a47671fd88ace35fba56cfdd"
  ],
  [
    "Les subventions perverses doivent être supprimées et de nouvelles subventions récentes favorisant des produits tels que les biocarburants doivent être reconsidérées.",
    "c79adde7ce7b8e71a187035ef54fd528"
  ],
  [
    "Des copies de cette lettre ont été envoyées au ministre de la Présidence, au ministre de la Justice et à la COPAZ.",
    "21b27b5e544259e895e925c7d859818f"
  ],
  [
    "• Barungis",
    "0bbaa837d65127744f02896c15a8745a"
  ],
  [
    "Le point culminant était la partie la plus intrigante et il y en a des parties qui n'avaient toujours pas de sens pour moi.",
    "9f212e93de488ae250976540237529ed"
  ],
  [
    "J'ai bien peur de ne jamais avoir lu le livre et franchement, c'était l'un des films les plus déroutants que j'ai jamais essayé de regarder depuis longtemps.",
    "85b7f1e6f474b2e2ace373dd026229b9"
  ],
  [
    "Un film très stylistique et provocant, qui vit en dehors du grand public et fait du très bon travail...",
    "4795bee47cab38471766ee981d9de9ba"
  ],
  [
    "La lettre et l'esprit des dispositions de la Déclaration ont été respectés avec la tenue des élections en Afrique du Sud du 26 au 29 avril 1993 et l'installation d'un gouvernement d'unité nationale démocratiquement élu le 10 mai 1993.",
    "2f9214d670c3fc4ea61d9dc78b1fcae7"
  ],
  [
    "Le jeu de MacInnis s'est développé au point où il a été aussi apprécié pour sa capacité défensive sur le coup sûr que pour son attaque en avantage numérique.",
    "2b6e70bb61ab30ba5187ddd078ce36af"
  ],
  [
    "Le film a probablement été fait comme un véhicule pour essayer de la faire entrer à Hollywood, mais si c'était son objectif je devrais dire que j'espère qu'elle n'a pas investi trop d'argent dans sa production.",
    "3eacbbe0c0ed160bd11f3c24d5397edc"
  ],
  [
    "Au Sri Lanka, pays divisé par la religion et la langue, la guerre civile entre le gouvernement pro-cinghalais et les Tigres libérateurs de l'Eelam tamoul (LTTE), une organisation séparatiste, a fait environ 68 000 morts depuis 1983.",
    "966884575ada8f3cde718786fb6be9ba"
  ],
  [
    "MEXICO — Pour le prochain président américain, réparer le désordre international hérité de l'administration Bush ne sera pas une mince affaire.",
    "6a77ce75d58b8f33f1e0d3217d08053c"
  ],
  [
    "D'autant plus que passer de l'identification des inégalités à la révolte contre l'injustice n'est possible que dans le cadre d'une affirmation universelle de l'idée des droits de l'homme.",
    "bc11a8e0c297fbfcb18a4bbab64e5716"
  ],
  [
    "À la mi-mars, Wise se retire du film en raison d'un conflit d'horaire avec sa série télévisée She's Gotta Have It.",
    "cb743ccf107f510c576be1f4a32d1a91"
  ],
  [
    "Cela semble très accablé et condescendant dans une large mesure.",
    "056d64ada75637e212df24d8fb018c8e"
  ],
  [
    "J'ai pensé à quoi diable, achetons un billet pour moi et mes deux fils.",
    "d9e9e1a91b360135ac2133965795e52a"
  ],
  [
    "Les Indiens ne sont pas les « jolis garçons » citadins qui les ont dépeints plus tard ; ils sont la vraie affaire.",
    "6126912ab852e52bc79c279bc44c8cbe"
  ],
  [
    "Mais le Japon et la Chine reconnaissent tous deux que de nouvelles tensions ne serviront les intérêts à long terme d'aucun pays.",
    "0f68e3ad7e1a58d0267411abc5f31d3b"
  ],
  [
    "La simple possession d'un tel matériel n'étant pas punissable, les vendeurs de cassettes vidéo de cette nature peuvent se faire passer pour des collectionneurs en ne conservant que le « maître » et en faisant des copies pour la vente selon les besoins.",
    "43e19c5d14a6f69ca23402d4bc2a6141"
  ],
  [
    "Radm.",
    "0bbac54aae96b1423544b3649983a537"
  ],
  [
    "Le scénariste/acteur/réalisateur Larry Bishop semble avoir pris ce conseil un peu trop littéralement avec Hell Ride et a concocté un hommage désordonné qui emprunte beaucoup trop dans ses visuels, sa musique, son travail de caméra et sa narration qui change le temps.",
    "e73dfdfef64d6d2450ad7b190e4282b7"
  ],
  [
    "Certaines de ces informations sont disponibles auprès des autorités gouvernementales et éducatives spécialisées dans ce domaine et auprès de l'Organisation des Nations Unies pour l'éducation, la science et la culture (UNESCO).",
    "703102c0515aeded4b35b404cf101a0b"
  ],
  [
    "Le candidat du Parti vert J. Matthew de Heus, instructeur au Delta College, s'est également présenté.",
    "6a333b5b14faa65c5e73e37ecc78df5b"
  ],
  [
    "Aubrey n'existait que pour remplir ce qui devait être « découvert » à la fin, (ce qui si vous avez déjà vu Ju-On avant cela, vous connaissez déjà tout le film) tout ce n'était en fait qu'un remake complet de Ju-On, juste plus suivi que The Grudge.",
    "f5b0626c72fd4eb0ddf45319667eba0a"
  ],
  [
    "Le Dr Steven Segal sauve le monde d'une épidémie virale mortelle.",
    "1be388cca4f061c20cbb058e1fff4acd"
  ],
  [
    "Ayant visité tous les pays d'Amérique du Sud au cours de mon mandat de ministre de la Défense, je suis convaincu que la coopération est le moyen de dissuasion le plus efficace sur le continent.",
    "c53159e469c9635ba85284c5ae6c5d00"
  ],
  [
    "31), le Maroc a noté le souhait de l'Algérie de voir les deux parties honorer leurs engagements dans le cadre de la mise en œuvre du plan de règlement tel qu'initialement conçu par l'Organisation des Nations Unies et accepté par les deux parties, et de continuer à soutenir les efforts du Secrétaire général et de son Représentant pour trouver un règlement durable au conflit au Sahara occidental.",
    "7d7e1134a325d546bed696f3d815f724"
  ],
  [
    "Quatrièmement, une fois qu'un DEUXIÈME membre d'une équipe de projet de petit groupe universitaire rencontre une mort violente, le PRÉSIDENT du collège dissout toute la classe, et ne ferme PAS les yeux alors que le professeur dirige joyeusement le reste du groupe vers des morts macabres.",
    "b356c13beecfebdc17e93641d3b99dbb"
  ],
  [
    "La victoire d'Obama, malgré les difficultés économiques de l'Amérique, ouvre la voie à une coopération fondée sur l'écoute attentive des autres et sur des négociations dans lesquelles les États-Unis ne nient pas la légitimité d'un intérêt public mondial (comme ils l'ont malheureusement fait sur la question du changement climatique).",
    "c79013548e89df885bb09a4cb5989cff"
  ],
  [
    "Elle doit d'abord établir, comme prémisse de base, la nécessité d'un environnement économique international favorable et d'un système commercial non discriminatoire, ce dernier étant tributaire d'une issue rapide, équilibrée et globale des négociations commerciales de l'Uruguay Round.",
    "90d962a14c60f7379d0ebd60999cce89"
  ],
  [
    "Le jour du recensement (27 mars 2011), 5 486 personnes vivaient à Greenisland, soit une augmentation de 8,6 % par rapport au chiffre de 5 050 selon le recensement de 2001.",
    "2ad359e2328d1be754da992aa8a61150"
  ],
  [
    "Mais ironiquement, Universal a décidé de faire un autre film pour terminer sa franchise avec une comédie d'horreur mettant en vedette Abbot et Costello.",
    "6b0d48bdc6fd99a0ab3186235e1d8723"
  ],
  [
    "Personne n'en aurait probablement vu ou entendu parler à moins qu'il ne soit sur un disque avec un autre film, le « double long métrage » moderne. Je ne faisais pas attention à certaines parties, alors j'ai peut-être raté quelque chose.",
    "277a94d4716f3781e5b373d0da15ad76"
  ],
  [
    "C'est un film de voiture haut de gamme (c'est une œuvre d'art/YER une œuvre d'art !) toutes les voitures classiques sans plastique fantastique, je l'ai regardé maintes et maintes fois j'ai usé deux cassettes vidéo, et je vais m'user beaucoup plus.",
    "3e1c97db36703e6da5f4484c69bd53c8"
  ],
  [
    "Ces études ont fait l'objet d'une grande attention, mais une réalisation tout aussi importante de la modification génétique a été largement ignorée pendant près d'une décennie.",
    "be9c916a00e06c7cc6440537fe94d396"
  ],
  [
    "En particulier, le gouvernement a le droit « d'établir des règles spéciales pour la passation des examens de langue par les personnes nées avant le 1er janvier 1930 ainsi que par les personnes handicapées du groupe 1 et les personnes handicapées du groupe 2 qui ont été classées en permanence comme telles et dont l'état de santé ne leur permet pas de passer le examen de la manière normale ».",
    "1861a9302914326ab257e72cbea80d68"
  ],
  [
    "Cependant, en lisant des trucs sur ce film ici, je sais que j'ai vu celui-ci et pas celui-là et que ce film est encore moins ce que l'on pourrait imaginer un film avec ce titre.",
    "538f57251fd43a49cbe3b4893598cc57"
  ],
  [
    "À première vue, ce film semblait être vraiment bon - il ne l'est pas.",
    "550717d735df8d8511f1d381d55562cc"
  ],
  [
    "Ce film vous propose un voyage fascinant à travers l'une des villes les plus passionnantes d'aujourd'hui, Istanbul, et ses musiciens.",
    "38816b0a2765cc7a09d916e4229469fd"
  ],
  [
    "Les raisons invoquées par Correa (préoccupations juridiques concernant la façon dont les obligations ont été émises lors de l'échange de la dette de 2000) n'étaient pas pertinentes.",
    "0859edcff846dcffdc788df87b272727"
  ],
  [
    "8.4 En ce qui concerne la prétendue impartialité des jurés, le conseil souscrit à l'analyse de la remarque prétendument raciste de Mme J. faite par l'avocat qui a introduit un recours en faveur de l'auteur devant la Cour suprême.",
    "5202e3c81e380fe41d7abf41983e4d45"
  ],
  [
    "Après cinq saisons consécutives où les Flames n'ont pas réussi à passer le premier tour des séries éliminatoires, MacInnis et l'équipe cherchaient un changement à l'été 1994.",
    "bb3d3c0c37295f2b0777ec27ffe1d257"
  ],
  [
    "Et on a juste l'impression que ça ne va nulle part.",
    "6422f13919bf1313a0bf7d87a0c0cfa3"
  ],
  [
    "Le problème est que la réalité et un complot sensé sont secondaires par rapport au commentaire social charabond que Seagal essaie de faire passer.",
    "fb8afbb62e62d59181b7a807b9995656"
  ],
  [
    "Mais cette fois-ci, l'intrigue est complètement différente -une sorte d'hommage à Ramon Barnils (Sabadell 1940 - Reus 2001) un journaliste catalan-.",
    "026c87fd27f007c2be085d4306390240"
  ],
  [
    "Au XXIe siècle, un ordre mondial véritablement stable dépendra d'un Conseil de sécurité des Nations unies légitime et efficace, qui reflète la pluralité du monde multipolaire émergent.",
    "f4ebba593fb07819a545aac22411b2c6"
  ],
  [
    "L'incapacité des économistes à modéliser un changement aussi rapide et radical ne doit pas être considérée comme une condamnation de la discipline ; elle reflète simplement l'état de nos connaissances et le fait que l'économie est vraiment, vraiment compliquée.",
    "22e4a061ca18fbe7d2bb66b248beb81c"
  ],
  [
    "Toutefois, des mesures d'économie avaient également été adoptées en 1985 et 1986 et étaient apparemment toujours en vigueur.",
    "44decc721b7acebf131a856337fc9119"
  ],
  [
    "Le Ka-29 pourrait constituer le premier moyen de transport dédié au corps des Marines, le puissant radar du Ka-31 peut servir à l'acquisition de cibles au-dessus de l'horizon et à l'alerte précoce pour les navires de surface chinois, et l'amphibien à réaction Be-200 remplacerait le SH-5 dans les missions de patrouille maritime et ASW.",
    "af449480a1391ad76bcf60db8ac3b536"
  ],
  [
    "Cela a été dit par de nombreux acteurs et également par le réalisateur, Steven Soderbergh.",
    "7ec647fc676bc1a3e4f09edac200a668"
  ],
  [
    "C'est tellement hokey qu'il suffit de rire parfois.",
    "4bbdb3369e8d53329e9e1af4e191a9de"
  ],
  [
    "J'espère que malgré la lecture des opinions sur ce site, vous saisirez l'occasion de voir ce film par vous-même.",
    "4d81629e035eecba8275f22f882d25e2"
  ],
  [
    "Les dixième, onzième et douzième rapports périodiques de la Pologne, présentés en un seul document (CERD/C/226/Add.2), ont été examinés par le Comité à ses 981e, 982e et 983e séances, tenues les 17 et 18 mars 1993 (CERD/C/SR.981-983).",
    "9731d4ded74738d928e65667f534ba20"
  ],
  [
    "La maison de son enfance à Chester Square est présentée sur le Boston Women's Heritage Trail.",
    "7ff3af334300c71c92169aebd05f4843"
  ],
  [
    "Seul, ne faisant confiance qu'à son ami Michael Shepard (William Hope), Sonni se bat pour survivre et protéger Nadia.",
    "3c4c29ce2f2afa127f24ff2722ccbafc"
  ],
  [
    "Il est fait comme un film muet avec des dialogues occasionnels et il a une bande son continue qui est si irritante à un moment donné que vous allez baisser le son et vouloir le regarder comme un film muet.",
    "16611ab1a7df9a43ada2d7eb46a6beee"
  ],
  [
    "Deane voit une variété de personnes étranges allant de Carl tout jeune (un adorable Jake Thomas) à un homme ressemblant à Freddy Krueger sans les griffes de rasoir.",
    "cbcaf1c2fd029e7bd246c6a71d0cba0c"
  ],
  [
    "Cette politique a été critiquée parce qu'elle rend plus difficile l'assistance aux travailleurs du sexe qui courent un risque élevé de contracter et de propager le VIH/sida.",
    "77e1abaf8cbdfa8eaf54aad70d5178bd"
  ],
  [
    "Des représentants de 43 gouvernements, de 7 institutions spécialisées et organismes des Nations Unies, de 2 organisations intergouvernementales et de 10 organisations non gouvernementales ont participé à la réunion.",
    "bc4e5a579bf161f4c6e008349fd76541"
  ],
  [
    "En mai 2019, le Greenisland Football Club a ouvert un terrain de football 3G ultramoderne - avec l'aide du Mid and East Antrim Council - à l'usage de toute la communauté, ce qui confirme sa réputation comme l'une des meilleures équipes amateurs d'Irlande du Nord",
    "761ba8671715bb5124ee7793ba5172c9"
  ],
  [
    "Pour un film d'action, c'est un peu ennuyeux, et en ce qui concerne la prévisibilité, mon ami et moi avons presque eu chaque tour de ce film réussi.",
    "196d12a90fdbefa48f318dc5fee681cb"
  ],
  [
    "Personnellement, je préfère ne pas avoir un produit mal planifié, mal conçu, produit à ce prix.",
    "61efc7f5b665832ddc626b975013fbb9"
  ],
  [
    "Ce film est un excellent film, mais il l'est, comme la plupart des films hautement prévisibles.",
    "5e36d1032f64a98fef8623f07326bf12"
  ],
  [
    "En revanche, la croissance rapide et l'urbanisation des marchés émergents entraînent un boom de l'investissement mondial, comme le montre une récente étude du McKinsey Global Institute.",
    "7e64343062c888fd45b424d2ed6258bf"
  ],
  [
    "2. Recommande au Secrétaire général de veiller à ce que tout plan à moyen terme révisé à l'échelle du système des Nations Unies pour la promotion de la femme soit plus concis, tienne compte des changements intervenus dans le cycle de planification des Nations Unies et adopte une approche plus stratégique",
    "225d31f2e2e17386f96e8b70c7e2b3c6"
  ],
  [
    "Mayhue a amassé 11 636$ et dépensé 9 773$.",
    "4aff3ec17d24853468f0257509734dab"
  ],
  [
    "Mais dès qu'elle rêve, l'ensemble du film se déplace vers la terre CGI où presque tout est une image informatique.",
    "eaddb0c24a79255fd5d1a915bbca6f91"
  ],
  [
    "2 sur 10.",
    "00a3a08cdeb000795c8dc953ca44663c"
  ],
  [
    "L'amour et la guerre se sont produits de l'autre côté du rideau de fer et, à y regarder de plus près, l'amour était aussi fort qu'en Occident et la guerre était souvent plus poignante (devrais-je dire plus réaliste ?).",
    "eb1423803b617b2eadf3f78a2448d90f"
  ],
  [
    "Dans ces efforts, la Russie comptait également sur le soutien de la communauté internationale et de ses partenaires étrangers, à la fois pour formuler des souhaits spécifiques et des critiques objectives et pour promouvoir un échange d'informations et d'expériences dans la résolution de problèmes individuels.",
    "ab8c9d36ed5454941877de1525485493"
  ],
  [
    "La cabane a été utilisée par Wilson lors d'une expédition en 1911.",
    "44eac6082b089ba9c160163ecbf3b609"
  ],
  [
    "Dans l'ensemble, cela ne vaut pas la peine de gaspiller 4,50$",
    "e8b09fc15a994c8ff0de415fb35f5896"
  ],
  [
    "Quoi qu'il en soit, dans le genre de la comédie noire/gangster, cela correspond bien à mes autres favoris, et tout le monde dans le film semble vraiment se retrouver avec ce qu'il mérite.",
    "7e8baf7e37f8381ffeaf6a44c31dc0d6"
  ],
  [
    "sera ébranlé et se rendra compte qu'il est plus pauvre aujourd'hui qu'il y a trois ans et qu'il ferait mieux de commencer à mettre de l'argent de côté pour sa retraite, surtout compte tenu des expériences risquées proposées par Bush avec le système de sécurité sociale.",
    "514577b5aa7ae419ac85be4b4fb7c576"
  ],
  [
    "Le côté large de Herzog a trouvé un écho dans toute l'Europe, où, depuis un certain temps, l' « activisme judiciaire » suscite une vive inquiétude et ce que certains considèrent comme une tendance irréversible vers l'autonomisation de la CJUE et d'autres institutions de l'UE.",
    "c21e9196d70a07f3f974c32228b31074"
  ],
  [
    "Le rapport, qui couvre la période allant d'octobre 1992 à octobre 1993, passe également en revue les activités du Comité spécial visant à faciliter l'instauration d'une Afrique du Sud unie, démocratique et non raciale, comme le prévoit la Déclaration sur l'apartheid et ses conséquences destructrices en Afrique australe (résolution S - 16/1 du 14 décembre 1989, annexe).",
    "5bceccd62f3095390f85d8801bc5cfad"
  ],
  [
    "Des dépôts, des parcs de carburant et des bases d'hydravions ont été construits pour ancrer la ligne.",
    "e356d3b32e38a929d95fee6c9a785f3f"
  ],
  [
    "J'espérais que ce serait aussi bon que le premier, mais... Je suis désolée de te le dire, mais plus l'humour devenait américain, plus je bâillais.",
    "a8e0eb79be604ead34c9532ddc871c92"
  ],
  [
    "Tout ne devrait pas fonctionner, et parfois cela se cogne, mais pardonnez ses incohérences, asseyez-vous et passez un bon moment.",
    "f173c52f6d878d29da3c2a46284f63db"
  ],
  [
    "Mais la principale question à présent est de savoir si l'Irak va dériver quelque part entre ces deux scénarios, ressemblant de plus en plus à l'Afghanistan.",
    "a41e13d1525d72425547ea0daf3f5589"
  ],
  [
    "9. Certaines délégations sont clairement favorables au maintien de la pratique consistant à se réunir à Genève les années paires, tandis que d'autres soutiennent que toutes les sessions devraient se tenir au Siège.",
    "fd9a077c1900268bac032fa2c8e9247c"
  ],
  [
    "Il remporte finalement le trophée Norris en tant que meilleur défenseur de la ligue en 1999 avec les Blues.",
    "e2bbc922119c6b50d474c8681a7f163f"
  ],
  [
    "Je trouve ce film décevant donc ça explique le vote (4).",
    "9cdd54b063fb1f0da6edf40efc328abb"
  ],
  [
    "Le mariage à l\"écran de John Cassavetes avec sa vraie épouse Gena Rowlands est sur les rochers.",
    "9f5a7db4f8993f587fa79df0643cce57"
  ],
  [
    "CHICAGO — Le premier ordinateur « quantique » au monde — une machine qui exploite la magie des phénomènes quantiques pour effectuer des tâches de mémoire et de traitement incroyablement plus rapidement que les puces informatiques actuelles à base de silicium — a récemment été vendu par D-Wave Systems du Canada à Lockheed-Martin.",
    "8efab4fd06208e5ff7ebbf2651ec22dd"
  ],
  [
    "Les décideurs politiques devraient intégrer cette réflexion dans le discours « au-delà de l'austérité » qui prend forme dans un nombre croissant d'États membres clés de l'UE.",
    "5a631a3056728d5ff64ebcd5da42f683"
  ],
  [
    "Ce rongeur est un célèbre mangeur de fromage",
    "1d9bf511faa36e274afa91f3dda140f4"
  ],
  [
    "Ne faites pas de compromis.",
    "7024054dfa894be3f1a523c4ed371c84"
  ],
  [
    "Le seul à se sentir déprimé",
    "a9e42b0ae43987b1a6b11c9d803554fa"
  ],
  [
    "Sac en papier brun, patron",
    "ab0ced6a54664028e4d6902ab98d1234"
  ],
  [
    "Oh ta mémoire ne me laissera pas partir",
    "c2182835d54356a4b978dda33c07ced9"
  ],
  [
    "Dynegy a annoncé vendredi un accord pour racheter Enron à un prix de vente de près de 9 milliards de dollars en actions, plus l'hypothèse d'environ 13 milliards de dollars de dette et de 2 milliards de dollars d'actions privilégiées. ",
    "57f7edb47c2bda67b0114809879376be"
  ],
  [
    "Deux clients ont été chargés à la suite des offres, les deux se sont révélés très rentables.",
    "0c0150aaec3da39a0407602eb306e572"
  ],
  [
    "En Irlande, le lac Muckross, le lac supérieur et le lac inférieur sont collectivement connus sous le nom de « lacs de » ce",
    "210ade7e9c642d190ee10741d009a37f"
  ],
  [
    "Quand la tempête souffle sur ton chemin",
    "3ae008eb63696567d8f68a3f9fee015e"
  ],
  [
    "J'ai plus d'argent que ton nègre",
    "76df796cab429aff36de9a22668395d3"
  ],
  [
    "Si vous avez un problème, parlez-en, mais ne remplissez pas les silences vides de saisie.",
    "daa62ae1c06ca2a357b1c7a8c76b8959"
  ],
  [
    "En suivant la route commerciale maya utilisée il y a 1200 ans Observer une flore et une faune abondantes uniques à Sian Ka'an Visiter des ruines mayas non fouillées cachées dans la réserve Flottant sur une rivière d'eau douce et nager dans des gouffres naturels Apprenez l'histoire naturelle et maya de la réserve avec des",
    "bf92c3840a9838031d51c7e66cde0a7f"
  ],
  [
    "Quelqu'un qui est formé pour endormir les patients avant la chirurgie s'appelle ainsi",
    "ee6f7c900118f3a62b8d78987b62c1f4"
  ],
  [
    "Cet oiseau australien est appelé « l'horloge de Bushman » parce que ses cris de rire se font entendre à l'aube et au crépuscule",
    "b62366a419318171b0409a63363322d3"
  ],
  [
    "Je vais m'occuper des garçons",
    "f4173366138a32c2e89595ffa1c3bb03"
  ],
  [
    "Gratification retardée.",
    "6a3806f89768ea08c97fedc44c2c42f8"
  ],
  [
    "Dégâts... dégâts que je t'ai causés.",
    "320ade2c1929023bde5545f59803552f"
  ],
  [
    "Maintenant, la Bible raconte une histoire à propos de la côte d'Adam",
    "4666015d56bc2ffdf23b63d7ed31f9bb"
  ],
  [
    "Il n'est pas avec eux, donc faire ce qu'ils font, et leur ressembler n'aidera pas.",
    "48a567fb04f48dee84813e928df39d74"
  ],
  [
    "Watson affirme que s'il devait y avoir un changement de culture, il jouerait un bon esprit d'équipe.",
    "3b253b642e8771b535a4c992e9662632"
  ],
  [
    "Pour me sauver des larmes",
    "995884a8ec26f4a3c47fcb51d526ca1a"
  ],
  [
    "Nouvelle montre good times babe",
    "b110b0cb5c46e847b59c23d3c864a602"
  ],
  [
    "Devenu empereur d'Éthiopie en 1930, il donne au pays sa première constitution écrite",
    "c131eadacd56fccba5ecbe843305a784"
  ],
  [
    "N'hésitez pas à me faire savoir si vous avez des questions. ",
    "c83ae905f614a3e755945a0635e92891"
  ],
  [
    "Je ne peux pas faire confiance à ces garces",
    "f1325ed4bf8b5e1cfa7b14159a8a994e"
  ],
  [
    "Où allaient les méandres",
    "9c5c7a79951c49fb8ef9ad84ebba0f5d"
  ],
  [
    "Vous trouverez ci-joint la saison ouverte et le dossier d'appel d'offres contraignant pour le projet de pipeline Sun Devil.",
    "25c2374269eacfe5a554c41f271b7c50"
  ],
  [
    "Je serai là pour toi, là pour toi",
    "90e9f0f839ef2a20bc3b3f0eb57bed59"
  ],
  [
    "J'ai réduit l'air à très froid",
    "7e33f561611e2bd0c51ea8cc297fc44d"
  ],
  [
    "Be-be-be-beat dans mon visage, be-be-be-beat dans mon visage,",
    "a6d2832e04ea445138bad09ab8548619"
  ],
  [
    "Lorsque vous avez de la compassion pour vous-même, vous garderez toujours à cœur vos meilleurs intérêts.",
    "1ebc6608d7986fbd24afa5e0e5013aaa"
  ],
  [
    "Ça met le feu avant -technics & -mania",
    "e7eadc3d0461e42b097c3e587cf30a2c"
  ],
  [
    "Maintenant, si vous n'êtes pas sur le coup, je vais intervenir.",
    "b1d15913c8fbfd1d1cce2c3dc3a118c1"
  ],
  [
    "Il n'y a pas de bonnes ou de mauvaises réponses aux questions ouvertes.",
    "e0ba9542c4c775ca0475195d0214a6db"
  ],
  [
    "Ce scénariste de « Butch Cassidy » aurait les mêmes pouvoirs que King Midas",
    "f544d03fddab10986c885742b899ec23"
  ],
  [
    "Et je savais qu'un jour je le ferais, parce que grand-père me l'a dit",
    "abbbad26a71814564450853c9c63ff66"
  ],
  [
    "plus d'un quart de Dynegy, investira 2,5 milliards de dollars dans Dynegy. ",
    "1f698e46a74271a7954fd988537fddbc"
  ],
  [
    "Le Diavolezza et le Piz Corvatsch sont des domaines skiables réputés à proximité de cette station suisse",
    "bdb87bbb2dcef7e03aebbe4981da90ed"
  ],
  [
    "N-maintenant, lance-toi tes mains, mets-les haut (Ouais)",
    "2d561ff9de9acc5afd5b1a4c4f27bc09"
  ],
  [
    "Cette branche de la dentisterie traite les maladies qui affectent les structures qui entourent et soutiennent les dents",
    "e4e6d5ec7f35f69b19f404e0111af813"
  ],
  [
    "Est-ce que tu vas trouver quelqu'un",
    "23105f4b0d7c7e2c72750807c3056eec"
  ],
  [
    "Changements de marée sur la mer",
    "0f32a2b3aa97066a64895f911a788590"
  ],
  [
    "Intégrez des taquineries physiques.",
    "01663cd09b4fb3005e8f4d4645c18625"
  ],
  [
    "Ce petit pays coincé entre la Suisse et l'Autriche possède le PIB par habitant le plus élevé au monde",
    "11b8094ea300f3a5c94529e3267eb72f"
  ],
  [
    "Je rate mon temps Bob",
    "6b9102fc2532dd2ebf5c3fd46808f0cb"
  ],
  [
    "N'importe quoi pour te noyer ce soir",
    "b1655b497367af3c33c6c25ec2f13848"
  ],
  [
    "« idée fixe » en français, c'est un thème qui réapparaît tout au long d'une composition",
    "0d01d9f31d30a76fd8fa2d8c496f0b2b"
  ],
  [
    "Et ces réponses m'ont laissé croire que j'entendrais davantage parler de vous, ce que je n'ai pas fait.",
    "43b9f69c9a6f6dc5e97e9019c922b6dc"
  ],
  [
    "J'ai lutté main dans la main",
    "3ef483f651b46f10c1a5be07d54e7474"
  ],
  [
    "v) Si elle est évaluée, Transwestern demande que la réglementation actuelle soit révisée ",
    "bcb0a5fabe629086ec7ee5d8918fa6bb"
  ],
  [
    "Réponse de 2 mots de Calvin Coolidge à une femme qui a dit qu'elle avait parié qu'elle pouvait obtenir plus de 2 mots de lui",
    "9f3802088e05616ed433139b7ba79fa0"
  ],
  [
    "Quand le soleil chasse lentement la lune du ciel",
    "bb67a2765bb52aa0f3646a057195fa66"
  ],
  [
    "Qu'est-ce qui va vraiment me briser le cœur",
    "07af331a2286abaf5260ee092a21d189"
  ],
  [
    "Baiser ces salopes de nègres qui jouaient le jeu de salope de nigga",
    "4f461aaaf0b3afb27942991e0c810254"
  ],
  [
    "Si vous portez une cravate ou un foulard, assurez-vous que les couleurs et le motif n'entrent pas en conflit avec le reste de votre ensemble.",
    "88cc1e6dfe3fbde718289d19a1cb679e"
  ],
  [
    "Chérie, j'économise tout mon argent",
    "a846409ff8f8606e05ac6824f10ea444"
  ],
  [
    "Elle a fait tourner ses grosses roues ",
    "bc632a5cc2c5f725a9c8e7759e611c07"
  ],
  [
    "Izaak connaissait cet auteur de « No Man is an Island » lorsqu'il était vicaire de St. Dunstan",
    "39c8f49d6e84f8354d38ec04d3028710"
  ],
  [
    "John Lennon et Paul McCartney avaient dans la vingtaine quand ils ont écrit « When I'm » ce vieux",
    "58495b3bd556e179890b6a05e1aab83b"
  ],
  [
    "D'une part, si le montant des réclamations légales et des actionnaires qu'Enron doit payer est supérieur à 3,5 milliards de dollars, il peut être annulé. ",
    "7f7c3350583575e30826ddc311c0ad65"
  ],
  [
    "Vendredi 13 octobre 1967 : Ce président signe un décret interdisant la discrimination sexuelle au sein du gouvernement américain.",
    "6b166ce2e98ac45a036775e0ea23ac25"
  ],
  [
    "Ne les enlevez pas ",
    "b60d2b727ea36389ce72a78d0042f564"
  ],
  [
    "King a prêché que « c'est la plus grande forme de gouvernement... jamais conçue », mais « nous ne l'avons jamais touchée »",
    "e8a0caec34b38b7686abf4916d8c3a3f"
  ],
  [
    "Tu es la raison pour laquelle je suis qui je suis",
    "690de6370771c8b7e4d6956c8817ca9f"
  ],
  [
    "Le soleil se couche vers neuf heures à cette période de l'année",
    "85219a33c0a2243f7ff76e21cf6dbe13"
  ],
  [
    "Dynegy a détaillé deux clauses échappatoires dans l'accord de fusion. ",
    "d597d210e0d5a3078788256bd0ca3341"
  ],
  [
    "La notation est BBB moins, la note investment grade la plus basse. ",
    "132cfae8a5a0dcea7b1bcb56a3fe87c9"
  ],
  [
    "Et alors que nous nous regardions dans les yeux",
    "95a666f32669f55645f2493eaffe8d82"
  ],
  [
    "Il y a une cabane dans une vallée,",
    "14e3c7ad16a7c36376e10bd080a02971"
  ],
  [
    "Même si je suis responsable de leur faire peur",
    "1df3e7980ffe46067459df8ff221f992"
  ],
  [
    "C'est la façon dont elle porte ses vêtements",
    "31bbf23b819c80af5709ce1101f6446a"
  ],
  [
    "Je sais comment le dépenser nègre et oui",
    "e64a61efe499a1bfecc1ac5fed19e46f"
  ],
  [
    "Informations « décollage » et « atterrissage » sans fil avec cet appareil WiFi Apple",
    "1a52ee043ee1adabbd65599992c84ee7"
  ],
  [
    "« En ce moment, il y a une certaine animosité là-bas », a-t-il dit. ",
    "7299be3ad5dceb609ded3d263dd016ee"
  ],
  [
    "Si vous avez de la chance, vous avez peut-être trouvé quelqu'un qui est sur la même longueur d'onde que vous.",
    "46afb1846a7c5ce8a2e86e40f45fcc1e"
  ],
  [
    "Je crois que je suis tombée...",
    "a21c93b73ddda74d7cf6e0db5f9d67f8"
  ],
  [
    "Eh bien j'ai enfin trouvé quelqu'un",
    "293ab8e38598c6dccf4902f54b77487b"
  ],
  [
    "Parce que tu sais que ça ira",
    "afd7f21063cff2fde86fd892f6343a3d"
  ],
  [
    "La saison des pluies en Asie du Sud-Est",
    "9e7a8c32c19b43517422b7db51d6d999"
  ],
  [
    "2) ont l'intention d'accepter des offres (au meilleur de leur connaissance) mais dont les problèmes sont en cours de résolution",
    "693cfc543c0c28d643264848c05a1f11"
  ],
  [
    "Parlez-lui de ses aspirations et de ce qui l'intéresse.",
    "f2bd0653cdc2b818468803c6b0fc4802"
  ],
  [
    "Le dimanche après-midi",
    "d9b775e4e82ce5437fc5760a0ad9f8d6"
  ],
  [
    "Pissy boy de Tappahannock, Virginie",
    "b88557ca503805c808592cfc1aee57b1"
  ],
  [
    "Il peut aussi faire quelque chose comme t'apporter de la soupe quand tu es malade.",
    "1778088d634b8459e5ec4674ac697fe6"
  ],
  [
    "Au lieu de lui dire à tout le personnel",
    "2338e722761c960701ac056c8887960f"
  ],
  [
    "Parce que je ressens toujours la même chose quand",
    "c73bdb308be10cdf1a3462ab6121144d"
  ],
  [
    "Je suis resté debout toute la journée à essayer d'arranger ça.",
    "2aef52f06b80ee88fcf825720bc51b5c"
  ],
  [
    "Tu es, tu es, tu es tout pour moi...",
    "64ce49a8e6e3632067f49d2a457f2baf"
  ],
  [
    "M'illuminer comme Venus",
    "2728195bb4c690b2ceb558d656cd6203"
  ],
  [
    "Parce que ton amour et ton affection sont",
    "7a709bf652c0816b9c5c8416b505dc24"
  ],
  [
    "C'est le seul État qui n'a pas de parcs nationaux, de monuments, de champs de bataille ou de sites historiques",
    "1b1b161da636e4244d5376acf8852092"
  ],
  [
    "Et alors que le soleil se lève pour jouer",
    "5b0302d2b18fced12c3753198c7fc482"
  ],
  [
    "Patrick Henry et Thomas Jefferson ont tous deux vécu dans le palais du gouverneur en brique de deux étages de cette capitale coloniale",
    "07c2e963651f70c32604afb5f4a0c7c8"
  ],
  [
    "En attendant, veuillez lire l'annonce de sécurité ci-dessous concernant la façon d'obtenir une nouvelle carte d'accès UBS Warburg qui vous permettra d'accéder à nos nouveaux locaux après vendredi.",
    "f92a8eea3bc42e459d703a1fed99e908"
  ],
  [
    "« Tout le bruit financier concernant les partenariats a peut-être un peu endommagé la marque Enron », a déclaré Watson. ",
    "7c576e8bee8ee7dc974074b26b543275"
  ],
  [
    "Il veut ce qu'il veut",
    "20605015895ee7db49c58bc214dbef9b"
  ],
  [
    "Cherchez un homme qui vous soutiendra et vous encouragera à poursuivre vos désirs et vos rêves.",
    "861341a7dfc279c9419fb040fcc7c9ba"
  ],
  [
    "En ce moment, mon esprit est dans un autre état",
    "68f2717fd33f73691c8973a16680798c"
  ],
  [
    "Cette brève note a pour but de vous informer que je vais retourner à Harvard, où j'ai obtenu mon doctorat en mathématiques appliquées.",
    "3381d91b8412237859a72bb6dc793543"
  ],
  [
    "C'est important de poser plein de questions sur ce qu'elle aime.",
    "52b8280ae36762d76eef970dd6c4ab28"
  ],
  [
    "Le rayonnement qui devient notre soleil quitte la surface du soleil au niveau de cette « sphère », la surface visible du soleil",
    "82ead7cc1e478c57f6d818cbadd65e65"
  ],
  [
    "Je me sens condamné dans les chambres d'hôtel",
    "bad6673ced7f2b9c58fd03948f85fdae"
  ],
  [
    "Actrice 2 fois lauréate d'un Oscar, l'un de ses premiers emplois a été en tant que fille de la lotion solaire Coppertone à l'âge de 3 ans en 1965",
    "7d14fbd83e6be5a48ddeb142a6136b54"
  ],
  [
    "Lui pardonner pourrait ne pas venir instantanément.",
    "a2c117048ce9bfbc3fd285341fdd1dc0"
  ],
  [
    "Vous pouvez offrir une partie de votre déjeuner à votre amie, ou lui prêter un peu d'argent pour qu'elle puisse acheter quelque chose à manger à la cafétéria.",
    "e38239e94a0bbca1b0493eea35778a00"
  ],
  [
    "Dans le troisième volet de cette franchise d'horreur, Sidney Prescott visite le tournage de « Stab 3\"",
    "8541ce32378fc8460818c425137c6678"
  ],
  [
    "De longues nuits, des hommes étranges",
    "e3c9de7a164096d0e4941b914c339a8d"
  ],
  [
    "Sentir chaque battement de cœur",
    "652bfd6e13cf8af2ac3861fe8b8a2365"
  ],
  [
    "Lorsque vous vous sentez prêt à l'appeler et à l'inviter à sortir, vous pouvez poursuivre une approche directe ou par une approche plus subtile.",
    "f3d9ee6be75a42ea796e87c16e669d6c"
  ],
  [
    "Cette baleine arctique n'a que deux dents ; celle de gauche chez les mâles peut atteindre 9 pieds",
    "2d76dab7ef77a43ebd261020941c17bf"
  ],
  [
    "J'ai bien compris, comme en espagnol, Khaled, ils ont dû oublier.",
    "674a0ea8b14b2d87bde5ad31b7fd5584"
  ],
  [
    "« Une bonne entreprise était gravement ternie. »",
    "9b9ad6c15f326a4edc0a6cf65e054cca"
  ],
  [
    "Déjà un film de Joan Crawford, votre « Mildred Pierce » est arrivé à la télévision dans une version 2011 plus fidèle au livre",
    "7d8be6bb892c43c23e2a1a24844bfd6a"
  ],
  [
    "Sur la base des conversations que Dynegy a eues avec les principales agences de notation de crédit, la direction s'attend à ce que ",
    "969f5d36f7d83dc16b9d2a5d3bb54462"
  ],
  [
    "C'est le nom commun d'un tableau d'ascendance générationnelle",
    "4b9fa53de3d0fbda06223e62049d62e0"
  ],
  [
    "Dis : « Salut, barman, remplis-la encore »",
    "e9cf85cd3db6418523ebc973aac30291"
  ],
  [
    "Dégustez tous les gnous que vous pouvez manger au restaurant Carnivore de cette capitale kenyane",
    "e3ea97d8da2a3f6720b3551d89b4e61a"
  ],
  [
    "En 1947, cette société a introduit un appareil photo instantané capable de produire une impression finie en 60 secondes.",
    "395508fbe9f62906187e13b76ae368af"
  ],
  [
    "La version 2005 du système d'exploitation Mac partage son nom avec ce félin asiatique fauve",
    "247441f4f16b4ad5ed63f3fdc422c97f"
  ],
  [
    "Cela serait soumis au consentement écrit préalable et à l'accord entre l'exploitant (TW) et le comité d'exploitation (TW & NWPLRepresentatives). ",
    "175d83752a011d054e9d8a67037af25d"
  ],
  [
    "Selon le titre d'une comédie musicale de film de 1984, ils « Take Manhattan »",
    "c43ea79aeee8654b3bd5a5a5d8a5c57c"
  ],
  [
    "Contexte",
    "a9ded1e5ce5d75814730bb4caaf49419"
  ],
  [
    "Jules Cambon, ambassadeur de ce pays aux États-Unis, a servi d'intermédiaire pour entamer les pourparlers de paix",
    "189c360ea4f4f243bd27e531b9e16497"
  ],
  [
    "Au lieu de rester assis ici, « bawlin », bawlin »",
    "d9fb31b5cb78d4e47916ccb09cba3750"
  ],
  [
    "Soulignez la beauté intérieure de votre partenaire.",
    "8d11126738e3f0312b6c079e57b94608"
  ],
  [
    "Vous donne l'impression que vous ne voulez pas vous battre",
    "4ddf858ccec4d613b6c473313195c305"
  ],
  [
    "La plupart des gens trouvent leurs propres passe-temps intéressants.",
    "756a0ba482f344d0ac463d5fd93307bb"
  ],
  [
    "Vous trouverez ci-dessous les formulaires nécessaires pour la paie/les avantages sociaux, au cas où vous ne les auriez pas remis lors de l'orientation. ",
    "121be5d2c74a2e15b4735159c429da12"
  ],
  [
    "Ma fille, tu es la bienvenue pour rester, mais tout ce que j'ai à dire",
    "f753be2ba02e3afedaafbad34c45ea2a"
  ],
  [
    "Va-t'en un moment.",
    "718c32741d2c566e22b2f1c192b8969d"
  ],
  [
    "William Wallace a probablement utilisé l'une de ces grandes épées qui partage le même nom qu'un type de mine terrestre",
    "9716d280f43d8834e3344b318220b4a7"
  ],
  [
    "Enron Security produira de nouvelles cartes d'accès avec des photographies existantes, puis émettra simultanément les nouvelles cartes et récupérera les anciennes cartes. ",
    "2a2daf2300e0a6f01dcda42531e95a2d"
  ],
  [
    "Demandez-lui une date d'étude.",
    "2e0fcf39dc973e665c680a27e169fc6a"
  ],
  [
    "C'est toi qui plaisantes, on est toujours en vie",
    "c738e6e16ecb2eef913eda23042d99fe"
  ],
  [
    "Le feu fait-il toujours rage ou s'est-il réduit en cendres ?",
    "8c18f29f11c237351095227e75e06e92"
  ],
  [
    "En 1934, George Gershwin passe une partie du « Summertime » à Charleston pour se préparer à écrire sa partition pour ce",
    "ab923ed13a68e6875fd02ac630debed9"
  ],
  [
    "Pire encore, votre appel peut être interrompu et vous perdrez la connexion.",
    "d58c158a1ffc30333cac9e3ae7d4755a"
  ],
  [
    "Rends-toi accessible.",
    "0babe02634354f0bd027c74f1f0421bf"
  ],
  [
    "Je regarde un ouragan",
    "7e424ea8b5c985d2e56f1581f1c22507"
  ],
  [
    "Pour t'éloigner de moi",
    "012e1f9edcbff34c3dbd8699a1b57e8e"
  ],
  [
    "Les filles, cela ne fonctionne que pour vous.",
    "bd01cb853c825df81379aeeab01aea10"
  ],
  [
    "Assurez-vous qu'il est à l'aise avec vous avant de passer à autre chose.",
    "76bf84f304507fa9968ba204a90ced35"
  ],
  [
    "Et je tiendrai toutes les promesses que je t'ai faites",
    "3580c0bc9fc29106c6c6895b54c76077"
  ],
  [
    "Vous vous sentirez bien à l'idée d'aider votre communauté et de rencontrer des personnes qui ont des intérêts similaires aux vôtres.",
    "8c2ff6967eef13d00699f9506f6d3094"
  ],
  [
    "On a frappé le club dans le Benz Nègre",
    "5ebcd8b9e6c6efb562c59378021ba2d1"
  ],
  [
    "Quand tu es un peu coché",
    "b391fed6c22c5a12413217d8382dcad7"
  ],
  [
    "Nous vous considérerons comme brillant, coloré et brillant lorsque vous épelez...",
    "4bdc1a7d8b1abbc113070c592f941ccf"
  ],
  [
    "Parce que c'est bon, ça va",
    "82dd19ff8f77a443599ed834a72b91e7"
  ],
  [
    "Parce que tout ce dont je me souviens",
    "8320c475c3c75a6de2e6021970f6423b"
  ],
  [
    "Ne perdez pas de temps à mettre fin à une relation qui ne fonctionne pas, mais faites-le bien.",
    "f45191991b66d8ab8418effce4d87c57"
  ],
  [
    "Déterminez consciemment si vos besoins sont compatibles ou non avec les siens.",
    "f0e24b17dcc752237e78bb74d1812881"
  ],
  [
    "Ils appellent toujours en premier.",
    "480f8809d19c75eb71cd50d4d74b7a85"
  ],
  [
    "Ce groupe de bénévoles, créé le 1er mars 1961, travaille à améliorer les conditions de vie dans d'autres pays",
    "a6ab14e107cbc9e45b890444f849e563"
  ],
  [
    "Les gars aiment quand les filles savent comment être un peu sexy sans aller trop loin, par exemple, portent un jean moulant avec un haut ample. ;",
    "f22f33a3cef0a37f1ed477164350d887"
  ],
  [
    "Je suis toujours attiré par tout ce que je ne devrais pas faire",
    "1f20f44cf8e27746bd5dbb9026b12fba"
  ],
  [
    "Moins de 1 % des terres du Brésil sont consacrées à la production de ce besoin vital",
    "d613afc527dc46f56255ef85ae97ab23"
  ],
  [
    "Et j'ai finalement trouvé quelqu'un qui",
    "d2014aab281418c16e07688762f225e6"
  ],
  [
    "Tout va bien, très bien",
    "405a26122cea118fe306f989de66077c"
  ],
  [
    "Cela signifie que si Dynegy décidait de renégocier, Enron serait dans une très mauvaise position de négociation à moins d'avoir un autre soumissionnaire.",
    "b99e3a8b900ead516b999a7faddc43d9"
  ],
  [
    "Ces prévisions étaient restées les mêmes alors même que l'activité d'Enron s'effondrait. ",
    "94b38d332bb973bcaddcbc1a9d6956bf"
  ],
  [
    "Ne lui dites pas que c'est la plus belle femme que vous ayez jamais vue.",
    "622f30fdc70d626c6f122c63fcc977e8"
  ],
  [
    "Quand tout ce monde était là pour nous",
    "b7da069d8e093064eb1f8060bf9438a8"
  ],
  [
    "Un sucre aux raisins secs d'enfer quand le soleil se couche",
    "6aaf88304da7733a938b7419d900b97d"
  ],
  [
    "Et je dis, frère, ne baisse pas tes gardes",
    "828394c0acc61c62737a6141f9c2d746"
  ],
  [
    "J'ai gardé mes orteils sur les flots de marbre, en nageant avec de l'argent",
    "88283af905c274844142624b2a4eeae9"
  ],
  [
    "Veuillez fournir les informations suivantes à inclure dans ces états financiers.",
    "fceb0883236e1b62d072670e23361fbe"
  ],
  [
    "Les analystes ont soutenu ce point de vue hier. ",
    "306cb6ba3a6deef1109e92247fd1cb71"
  ],
  [
    "Chérie, j'adorerais changer ton nom",
    "11bdc3047ecc9a070e1e4ed125465b74"
  ],
  [
    "Du bas pour que le haut soit le seul endroit où aller maintenant",
    "88c4c78eb751f955edb5b91c22489e0e"
  ],
  [
    "Ce terme désignant une collection de cartes est apparu parce que les premiers décrivaient le titan de ce nom.",
    "126d42c93ca80f045cf16bf402882873"
  ],
  [
    "Tu es vraiment ce livre d'Izaak Walton",
    "ef7c8aa16d19679dfadf5290b5b28a4f"
  ],
  [
    "Tant que les gens prêtent allégeance",
    "e5dc7796be8eec8f24bd3e837792abe5"
  ],
  [
    "Oui, je suis amoureux de la fille et de son 4x4 ",
    "4b7f4b3bce008bf9ca99665796264adc"
  ],
  [
    "Seules PNM, NWPL et Transwestern sont propriétaires et devraient être les seules parties à pouvoir transporter le gaz à travers le système de collecteur central sans frais (car elles transportent en fait sur leur propre gazoduc). ",
    "dd454ef673398adcefdda68cd474d495"
  ],
  [
    "Sachez qu'il est parfaitement normal de vouloir et d'avoir des relations sexuelles.",
    "e3fba36e02ed565dbd0073d9c800d8eb"
  ],
  [
    "Les frais d'inscription pour les nouveaux membres sont de 9000$, je suis prêt à vendre le mien pour 6500$. ",
    "f7cbf7ceb368f9ce073f90c859b6274b"
  ],
  [
    "Et de cette façon, même si tu es parti",
    "1905e5abe82628743e5ce0e97652f6ae"
  ],
  [
    "Qualifications Le candidat idéal devrait avoir un diplôme de premier cycle ou de deuxième cycle en biologie ou en sciences de l'environnement, ainsi qu'un intérêt et une compréhension des questions socio-économiques générales de l'Amérique latine, y compris la culture et l'histoire mayas. ",
    "cb1bc2cc10140f73da62d63b82787b1a"
  ],
  [
    "L'un des nombreux Emmys de Betty était pour avoir animé un jeu télévisé sur « Just » this",
    "447bb384c08e41e7a704e261d9100e0c"
  ],
  [
    "Je suis content que tu aies parlé aux dames du yoga nu, peut-être que Janice pourrait nous faire une démonstration.",
    "60262e0f2ab69780b3c578370dc9cb05"
  ],
  [
    "De plus, les true-ups ne vont certainement pas à ce niveau.)",
    "347b02584cdf46e8fc64841913841587"
  ],
  [
    "Cet auteur de « America the Beautiful » a présenté Mme Noël dans un conte de 1889",
    "f3648f6a7333e727410fe6d1e754caab"
  ],
  [
    "La ville principale sur le Main est située à 30 km en amont de l'endroit où le Main se jette dans le Rhin",
    "b3de096aa257035929c3a94d7a2e05b0"
  ],
  [
    "Pour chaque film qui fonctionne bien",
    "24835162843c06f16d99b53d07195404"
  ],
  [
    "Je ferais le temps pour toi",
    "0d1b71da0b404cea9340b30bc1f17722"
  ],
  [
    "Tapez des mots entiers et utilisez la ponctuation appropriée.",
    "5832a4217cf2829aabc1e14864370ca6"
  ],
  [
    "Je suis sorti (mon), mon esprit (esprit)",
    "02b9b8646d9f28b7b34e4067021f1aa5"
  ],
  [
    "N'évitez pas de lui dire quelque chose de gentil parce que vous pensez qu'elle a déjà tout entendu.",
    "fbd03ec9dc160a798e7f99f855fedb30"
  ],
  [
    "À Wall Street, l'EBITDA représente ces valeurs avant intérêts, impôts, dépréciation et amortissement",
    "96ac68e6084bdc0ff7750a933d3dcb12"
  ],
  [
    "Poisson-chat sur une ligne de trot",
    "675bda3a27d3e01d88d3537015cf8b39"
  ],
  [
    "Posez-lui des questions sur les rencontres.",
    "7ea5dc929a1a59cff38b21d4350db4ef"
  ],
  [
    "Sauver le trading Enron appelé handicap clé ",
    "6372c1c1a98097f873e7ab133120550d"
  ],
  [
    "Lui montrer comment tirer un combo",
    "5e78dea19c4b5c4e45f607fe678d3595"
  ],
  [
    "Je vendrais tout ce que je possède, je prendrais un tas d'argent",
    "0b867a6ae10335808c298b16ee25b6f8"
  ],
  [
    "L'analyste a ajouté qu'il s'attend à ce que la fusion soit close parce que les deux entreprises sont engagées dans l'entente, et il s'attend à ce que les régulateurs approuvent la transaction. ",
    "09abaaa871859feaee22d5cca5439929"
  ],
  [
    "Je ne veux pas te déranger, c'est juste que j'ai remarqué que tu perdais la tête",
    "95f556e1ac055176960e95f80b7af2a6"
  ],
  [
    "Pendant 10 jours consécutifs, portez vos plus beaux vêtements.",
    "17ab5c929241c75280bb6af7b0cb6012"
  ],
  [
    "Soyez naturel et laissez la conversation se dérouler naturellement.",
    "820f7d96c573286577e2f84a21f35d67"
  ],
  [
    "En 1996, le NCSM Columbia détruit a été coulé pour en faire un artificiel destiné aux plongeurs.",
    "1247c0fae0fb2b561b8bef86147ec2b5"
  ],
  [
    "Quand les salaires ont été réduits à son aciérie Homestead et que les travailleurs ont frappé, il était en vacances en Écosse",
    "37e27eac48119ba0c22e5cad6ebc2f09"
  ],
  [
    "Être parfaitement préparé peut vous mettre dans une meilleure position pour garder votre sang-froid pendant cette première réunion, en plus de marquer des points avec votre date.",
    "1b4afbfdee62502797279128cd5f0224"
  ],
  [
    "5, 4, 3, 2, 1, je serai ton homme fusée,",
    "917c831bfdfa69c97c38e8416d469763"
  ],
  [
    "Écoute quand elle parle.",
    "4e6d6a94b30876cd20fbde52e3c56c24"
  ],
  [
    "McMahon dit « aucun commentaire » à l'article du WSJ indiquant que les banques d'ENE se préparent à injecter des capitaux dans ENE dans les prochaines semaines.",
    "685b79796b8c2ef418c34090dbffbd40"
  ],
  [
    "Nous enverrons les modèles le (ou avant) le 20 septembre, comme indiqué dans le calendrier révisé. ",
    "d45969805394ef5fed9d483f40dee8b9"
  ],
  [
    "Dites une petite prière pour ce personnage titre d'un roman de John Irving paru en 1989, qui parle en majuscules",
    "ede26569636e673907455eb0ae93839e"
  ],
  [
    "Certains poètes ont décrit ce chien comme ayant 50 têtes, mais il est généralement montré avec 3",
    "64cfd35b9c0e6e496b0631aa81ba4c6b"
  ],
  [
    "Si vous vous sentez attiré par elle, regardez-la comme si vous l'appréciez.",
    "a74019dbf50a6f9b0f8861020cc82812"
  ],
  [
    "Vous êtes prêt à passer votre commande ou vous avez des questions concernant la disponibilité et les prix ?",
    "0388d2784255daf5076212dd7a3032db"
  ],
  [
    "Tu te sens tellement bien. ",
    "1c8b1ce7b32a3a638a0194943ed42ede"
  ],
  [
    "Ne la mettez pas mal à l'aise en enlevant tous vos vêtements alors qu'elle est entièrement habillée, ou en enlevant tous ses vêtements pendant que vous avez encore les vôtres.",
    "b27f41fea25f9ad7982ee3a0cfdf2778"
  ],
  [
    "Non, je ne la sauverai pas",
    "3f60a40c22df7632295d61a84b060e7d"
  ],
  [
    "Par exemple, les gens ont tendance à toucher les parties d\"eux-mêmes qu\"ils jugent attrayantes lorsqu\"ils sont attirés par quelqu\"un.",
    "3cc8579bab18cbf2e17448a7966a9f7d"
  ],
  [
    "Si vous êtes tous les deux clairs sur vos intentions romantiques, il sera plus susceptible de rendre la pareille de manière appropriée.",
    "9961ef80f140ce03ebe087cfb42a508b"
  ],
  [
    "Les hommes plus âgés auront plus d'expériences et de libertés que les filles plus jeunes.",
    "490da48aa720f723670818b7f4113c3e"
  ],
  [
    "Dites que vos amis ou votre famille l'adoreraient.",
    "1d9fdfee57a2fcfbee1b888de113a52f"
  ],
  [
    "Meilleur album mais donne-moi la même note",
    "05771e6f9b1ca28ae7840d20a959755b"
  ],
  [
    "Maman nous a élevés pour ne pas maudire",
    "7ede44ee13dac36532eea5cf21f180b6"
  ],
  [
    "Après une mauvaise interprétation de la pièce dans une pièce de théâtre de Tchekhov de 1896, Trepilov tue un oiseau",
    "83e1e5a4884508ad984398f96e7d976b"
  ],
  [
    "Tu m'entendras te chanter",
    "fa82b0a4fce3f9a9db06a836f9ee45a2"
  ],
  [
    "Maintenant, mes doigts sont callosés à cause de la composition de ce vieux téléphone",
    "4aba8182d1aa34075a30729f8e35787b"
  ],
  [
    "M. Watson a prédit que l'accord augmenterait les bénéfices de Dynegy de 90 cents ou plus par action l'année prochaine, à plus de 3,45 dollars l'action. ",
    "f191298a0bd77a9dcd093596073880c9"
  ],
  [
    "Ne souris pas, je m'assoupis !",
    "cd5cc38e88a82b535bc1bfa33095879d"
  ],
  [
    "Ce scarabée destructeur s'est répandu au Texas en 1892",
    "1ceb90c9fb27719bf08dc5d0b0984159"
  ],
  [
    "Mais quand la nuit commence à s'éclipser,",
    "d5d8b451ce892d55640c07a24a18ca25"
  ],
  [
    "Je demanderai une dispense de pénalité et d'intérêt sur toute évaluation.",
    "7629d4188a8b4ef9035dd950dd403bee"
  ],
  [
    "Si vous n'êtes pas sûr de vous, trouvez une excuse pour parler.",
    "1d34db56942135204ae31c5ab25bfd96"
  ],
  [
    "À travers un champ de verdure",
    "62f0ba0ac3c2c4f0462d8f564a1c3e27"
  ],
  [
    "Les actions Dynegy ont augmenté de 6,2 % vendredi après que les termes de l'achat d'Enron ont été divulgués à la presse. ",
    "ed43469df969f1c3ea0b6a0552c96877"
  ],
  [
    "En 1626, ce gouverneur colonial a passé les 60 meilleurs florins néerlandais de sa vie quand il a acheté l'île de Manhattan",
    "5b76f9e94a1812a01e3945e71dadaf8a"
  ],
  [
    "Passez du temps en groupe, pas seulement en tête-à-tête.",
    "d8b2c30ad399bd5cbd91fef68e9d7e70"
  ],
  [
    "Vous aurez plus confiance en vous en portant des vêtements qui vous feront vous sentir bien.",
    "911316b15a23bf5c7400bce270675a2a"
  ],
  [
    "Consultez votre calendrier pour connaître le meilleur moment pour rencontrer votre petit ami ou petite amie d'origine.",
    "c4348419d5b5ecc8048224803d06417a"
  ],
  [
    "En parlant de sujets autres que les cours, vous pouvez leur montrer que vous n'êtes pas simplement leur élève.",
    "4f4884aae3eccf49bc6c140b8b1660e5"
  ],
  [
    "Minimiser mentalement l'importance de la situation ou s'en moquer",
    "63f7f1c8567d450d8c0d90e66daa7e5d"
  ],
  [
    "Entraînez-vous à parler à des inconnus",
    "67e779ad085752484a187e2fce5d264f"
  ],
  [
    "Soyez solidaire, pas méprisant.",
    "10a60803b464c8411ae70721f3dbf879"
  ],
  [
    "Faites de l'exercice ou de l'activité physique pour améliorer votre perception de votre apparence physique.",
    "0e2bc7bec0bf6dc0765a0394f80bb64f"
  ],
  [
    "Même s'il a des sentiments pour vous, il remettra à plus tard de vous le dire parce qu'il peut ne pas apprécier à quel point vous êtes collant.",
    "124c830dad1000963518d6e6a37c5eec"
  ],
  [
    "Sinon, tu ne feras que briser ton propre cœur, et le sien.",
    "b28561a5f5e09c69515d87c04bb93359"
  ],
  [
    "C'est une réponse involontaire à l'excitation, donc, comme les pupilles dilatées, vous pouvez être à peu près sûr qu'elle est vraiment intéressée si ses narines sont évasées.",
    "932844ddb5c6d42f4b270102fbba3c06"
  ],
  [
    "Trouvez des intérêts communs grâce à des profils en ligne et élargissez votre conversation autour d'un terrain d'entente.",
    "9bee05d0de776273c33e17fc4382edfd"
  ],
  [
    "Assistez à une convention ou à une conférence.",
    "accc64c3cc9ca66ebf5c70e7a113fd86"
  ],
  [
    "Quand vous regardez tous les deux quelque chose à la télévision, mettez votre bras autour d'elle.",
    "b6daebdc4f0602da128b2784f041bfa3"
  ],
  [
    "Montrez-lui que vous êtes intéressé en maintenant le contact visuel, en vous penchant légèrement en avant avec votre corps, en jouant avec vos cheveux et en lui faisant des sourires timides.",
    "46a27f24513f6a8f0a243e23496adcbe"
  ],
  [
    "Si vous recherchez seulement une relation décontractée, prévenez le père.",
    "b273ab254d5367caaf67df365c165641"
  ],
  [
    "Le noir ajoute également du mystère.",
    "c3c6a3209ce69edf3f46a249bffcccd8"
  ],
  [
    "Par exemple, si vous découvrez qu'il aime jouer au golf, mentionnez avec désinvolture votre voyage au champ de tir avec votre père le week-end dernier.",
    "55c81df246bd3c5aa525553d67349d7b"
  ],
  [
    "Laissez-le prendre les devants.",
    "e00e25324e6c08681de26382071ed12f"
  ],
  [
    "Etendez-le plus loin pour des résultats encore plus spectaculaires.",
    "12b3bbfdbb3b0f4c1ad51b32bd959614"
  ],
  [
    "Laissez-le voir que vous attirez l'attention des autres hommes.",
    "749b54638b355555fd2ebd3d3f846a88"
  ],
  [
    "Si vous connaissez une femme intéressée par les jeux vidéo, n'ayez pas peur de l'engager sur le sujet, mais assurez-vous de le faire de manière organique.",
    "4f03b4352260b1fed18258ef09f73e79"
  ],
  [
    "Bien que cela puisse vous sembler génial de traîner avec tous vos amis et de regarder le football ensemble dans un grand groupe, cela pourrait être son pire cauchemar.",
    "77965d9902be080d2d9f523bbbfb108d"
  ],
  [
    "Célébrez le fait que vous venez d'avoir des relations sexuelles agréables.",
    "37b408b8a5e72be98fe502391f0b76a5"
  ],
  [
    "Pense au moment où ils veulent te voir.",
    "6b907e92ccd90770a2011a802f8a013f"
  ],
  [
    "Essayez simplement de mentionner quelque chose que vous avez réalisé que vous avez en commun et attendez qu'elle réponde.",
    "5675f9d8e98fd3f7cd3bd5b105461d04"
  ],
  [
    "Prenez une petite quantité de produit, frottez-la dans vos mains et peignez-la dans vos cheveux.",
    "1fc83ed4747ef9107a74adb2ef89a156"
  ],
  [
    "Une fois que vous avez répondu à une question, ne continuez pas à parler pour remplir un silence.",
    "7455e94090daff352b812ef035b7e3b9"
  ],
  [
    "Vous rencontrerez de nouvelles personnes et aurez des expériences intéressantes à raconter.",
    "ab3d5827d674545a751d59b6a2abfa56"
  ],
  [
    "Rien n'est plus dégoûtant que la mauvaise haleine et le BO.",
    "9f366043de74cd79e7b0f40b071d069f"
  ],
  [
    "Ne portez pas de vêtements de « traîner » ordinaires pour une fête chic.",
    "14acc256bd7e7ff118b6434d246bb52b"
  ],
  [
    "Respectez votre corps, votre libre arbitre et votre vie.",
    "ca0fc3b3feede930f2f2031381ec6f24"
  ],
  [
    "L'intérieur du haut du bras",
    "ce25021a8041354b6a93a0738bf85a9e"
  ],
  [
    "Si le cheval sait comment reculer, il reculera de quelques pas, c'est ce que nous voulons.",
    "ca9d9e4b3276015da6a02d78c095cbff"
  ],
  [
    "Et il y a une leçon qui m'est venue puissamment à l'esprit, que je voudrais vous offrir maintenant. Tout comme ceux qui ont créé cette République se sont engagés mutuellement leur vie, leur fortune et leur honneur sacré, les dirigeants américains d'aujourd'hui doivent également s'engager les uns envers les autres à garder au premier plan dans nos cœurs et nos esprits non pas ce qui est le mieux pour nous-mêmes ou pour notre parti, mais ce qui est le mieux pour l'Amérique. Dans l'esprit de Jefferson, affirmons que, ce soir, il n'y a pas de républicains, pas de démocrates, juste des Américains.",
    "5e03d3f92b896f63e5fe1a8804587b40"
  ],
  [
    "J'irais n'importe où avec toi ",
    "b139e94efda1ed751e1bdd388565d628"
  ],
  [
    "Finir par oublier des choses sur moi-même",
    "b7ff265d4fc77378e2b9b50b438db4c3"
  ],
  [
    "Je l'ai compris quand il parlait thaï ;",
    "3038729802ae9c8166bd435a462feb26"
  ],
  [
    "Et nous avons essayé de le réparer",
    "253b0205d0c700e55d53663b4130844a"
  ],
  [
    "Yeux rouges, amnésie, glace",
    "fe680c462727c931041926df96d3493b"
  ],
  [
    "Mi sono persa, oui.",
    "38b9d476c0ea2fd07272b73ab901c996"
  ],
  [
    "Dis-moi que tu m'aimes",
    "ff8f563f473c8f2dcb5bd3eaa1746c26"
  ],
  [
    "Alors je ne te laisserai jamais partir",
    "9e576edb06471edeaeb05e7cc1d994f4"
  ],
  [
    "(Une soirée pyjama maman organise une soirée pyjama)",
    "c7b0a91a53b1eac004fbc596a4bec565"
  ],
  [
    "Je veillerai toujours sur toi",
    "a0410da9c7abd45360e9cdfca42623fb"
  ],
  [
    "Kanye Ouest :",
    "b6d641036eb52b7bddb5686a2368f6f1"
  ],
  [
    "C'est tellement beau si on sort",
    "6299c07f7e1c98c66e2eba2bc116615d"
  ],
  [
    "Maintenant, je sais exactement de quoi vous parlez",
    "af0fe35fb8c2c62f601210e130e99f3d"
  ],
  [
    "Se faire frapper à la tête",
    "805a651bb127ca9c98296c846e28cd2a"
  ],
  [
    "Bébé, brûle...",
    "9395243b96cb1d990a24206cd0b4cdf3"
  ],
  [
    "Mes amis disent que je suis fou de penser",
    "cbacfa08da1aa6e03aafd49d4a7de41d"
  ],
  [
    "Je sais que je peux mieux te traiter",
    "45d05935b1e25983a20decbf025ce1ae"
  ],
  [
    "Rouge, blanc, bleu, noir (Levez les mains en l'air)",
    "047d4202e4eaaeca98dd03d94d14e655"
  ],
  [
    "Dansez avec moi",
    "fe6f9e2bc0c28cf429fa9029bde00fb5"
  ],
  [
    "Il est temps de se perdre",
    "03d72b69e3932f0a58c108f14ac2c8fc"
  ],
  [
    "Je peux dépenser n'importe quoi pour ça",
    "9723afc29ecf47e2b1eabd8983197729"
  ],
  [
    "Je suis tout seul",
    "f9abc433ee3849dbf5ab32813ac7fbbd"
  ],
  [
    "Bébé, je sais que tu es d'accord pour te balancer avec moi",
    "e7faa80ee8b1c6ac5510b73b1bc3fc01"
  ],
  [
    "Tellement de fois j'ai souhaité",
    "4a8b559cf4ec2496fbd429124f28f272"
  ],
  [
    "Et les marins prennent position",
    "3d22cbf3749c153a634f64c90c7e3dbe"
  ],
  [
    "(Tu ne le sauras jamais...) Tu aurais pu être là pour moi,",
    "dd29257e2e5fc7e9a10707a570c66e52"
  ]
]