[
  [
    "Si Obama échoue, la prochaine administration sera durement tentée de détourner quelque peu les problèmes du pays, au péril du monde.",
    "2f7b686985dd4d065e065b6fb9c4e9f9"
  ],
  [
    "Un exemple de film bien fait impliquant une jeune fille d'une vingtaine d'années se fait tuer est le remake de Massacre à la tronçonneuse de Texas (et la préquelle aussi) qui a certainement insufflé la peur et comportait beaucoup moins de défauts de logique de personnage.",
    "67992e290c6a57ee9cc34b773d67132b"
  ],
  [
    "Ces points sont loin d'être une critique générale des efforts de l'UE pour créer une politique étrangère et de sécurité commune.",
    "07c7398149674507669a02dc3b5dfec7"
  ],
  [
    "Un investisseur aurifère prospère m'a récemment expliqué que les cours des actions avaient stagné pendant plus d'une décennie avant que l'indice Dow Jones ne franchisse la barre des 1 000 au début des années 1980.",
    "009dac7f23c8be13c541b36844252ea5"
  ],
  [
    "Le PISC effectue des évaluations des risques sanitaires et environnementaux des produits chimiques potentiellement toxiques et d'autres questions de sécurité chimique telles que les intoxications par des produits chimiques, les accidents et le développement institutionnel.",
    "3e9d55fe5913a89cebd8e79dcfbab456"
  ],
  [
    "Après une décharge honorable, il fréquente l'université Harvard.",
    "8f1f1c47bfefae9be8cca49a66d73992"
  ],
  [
    "Dans un sens, j'ai aimé ce film à cause de l'atmosphère positive qu'il dégage.",
    "148f8cb13cd6809227ab19b32b07a141"
  ],
  [
    "En tant que locuteur natif, je peux certifier que cela ne sonne même pas vrai à distance.",
    "d4923a28b219cb90335d0eef598a3369"
  ],
  [
    "Plus concrètement, il y a eu l'effondrement du mur de Berlin et la réunification historique de l'Allemagne ; des progrès importants vers la fin de l'odieuse pratique de l'apartheid en Afrique du Sud ont été réalisés ; et, pas plus tard que le mois dernier, l'accord historique entre Israël et l'OLP a été signé à la Maison Blanche, marquant ainsi le début d'une nouvelle ère au Moyen-Orient.",
    "545bc2a2750e2877e76f6a36d6852e26"
  ],
  [
    "Tous les westerns Lone Star sont spéciaux en raison de leur mélange unique de personnages intéressants, de la troupe d'acteurs et de cascadeurs, et de la tournure des clichés et des histoires et situations répétitives.",
    "9fe9dfa4e992ebb482edefa5d2e74a6e"
  ],
  [
    "Dès le début, il y avait quelque chose de mal dans le film, après quelques minutes de visionnage, j'ai réussi à comprendre ce que c'était.",
    "8321e5c7893a064f9e1bc8fca531d52e"
  ],
  [
    "La performance de Metwally en tant que prisonnier torturé mérite un Oscar.",
    "a4bf7ce19242585b4055bb2d785c79b7"
  ],
  [
    "Mais les zones qui étaient auparavant gelées sont en train de dégeler, libérant du méthane et contribuant ainsi à un réchauffement supplémentaire — et à un dégel supplémentaire, qui libère plus de méthane.",
    "2aeb7baf6db99c1f654b4548cc563212"
  ],
  [
    "Tout le monde connaît le soi-disant complot, alors laissez-moi aller droit au but.",
    "a74592f003da5f3c733715337a900491"
  ],
  [
    "Les problèmes sont subtilement abordés et intemporels, car bon nombre des difficultés décrites entre l'homme et la femme existent encore dans la société néerlandaise d'aujourd'hui.",
    "8b92b5c10fe2f9e99c9b1201c0d3f415"
  ],
  [
    "Toute décision prise par le Conseil en la matière sera communiquée aux Nations unies en temps voulu.",
    "de089c07d71d7da2b32957b25da559e9"
  ],
  [
    "Je vais être bref : d'habitude, je déteste les films comme celui-ci de façon venimeuse... mais il y a juste quelque chose dans celui-ci qui m'attire et ne me laisse pas partir.",
    "d9db26439bf26ec3069b8ac9399a3d66"
  ],
  [
    "Après le tremblement de terre, le tsunami et la catastrophe nucléaire qui ont frappé le Japon en 2011, l'armée américaine a fourni au Japon la plus grande opération de secours humanitaire jamais organisée en temps de paix — une preuve convaincante que le lien de 60 ans que les alliés du traité ont entretenu est bien réel.",
    "9623a867cc0b9be76a2ce519a76433da"
  ],
  [
    "À cet égard, le Comité prend note avec satisfaction des travaux du Conseil de collaboration pour l'approvisionnement en eau et l'assainissement et de son engagement à renforcer cette coopération.",
    "5eef361387f8b1ca275a93506a1a7995"
  ],
  [
    "Ils ont participé à la FA Cup 1956-1957 au troisième tour proprement dit et ont perdu en demi-finale contre Manchester United.",
    "4e3956e73022cfd82c4a7db395bb8fcf"
  ],
  [
    "« The Stupids » est un film atroce et obscur qui n'a absolument aucune valeur artistique et qui est un dénigrement pour un réalisateur comme John Landis.",
    "29a72622f1a0194bf379b4014334301c"
  ],
  [
    "Mais dès le départ, l'UE devrait donner un signal en ouvrant unilatéralement sa frontière aux importations en provenance de la région.",
    "4a448d9b594ee4cf9b4c42c37b92c558"
  ],
  [
    "Le Comité a été prié d'examiner l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux, contenue dans la résolution 1514 (XV) de l'Assemblée en date du 14 décembre 1960, et de faire des suggestions et des recommandations sur les progrès et la portée de la mise en œuvre de la Déclaration.",
    "7168c8d0a11739a4fa8b678a72c3810c"
  ],
  [
    "« Ring », la première face B, a également été écrite et produite par Yong-hwa.",
    "5f990be9a1fa604356530f1b1b3ef296"
  ],
  [
    "La caractérisation de ce film est parmi les pires que j'ai jamais rencontrées.",
    "1b623af6b3a89e0a62f3e12c607365f9"
  ],
  [
    "Je pensais les avoir inventés.",
    "2d9680f76604e38b02afdba14e3f6c28"
  ],
  [
    "t de la République populaire de Chine et le Gouvernement des États-Unis d'Amérique envisagent de signer un mémorandum d'accord et les deux parties sont parvenues à un accord sur son projet.",
    "75663583ea27cc3e6e387258626e9afb"
  ],
  [
    "Étant donné que l'Inde compte à elle seule 1/6e de la population mondiale et l'une des plus grandes industries cinématographiques, je ne pense pas qu'il aurait été difficile pour les réalisateurs de trouver une excellente actrice indienne pour jouer le rôle.",
    "839ffe6d408c81e9dbdf492bc31befd1"
  ],
  [
    "Fowey a rassemblé huit navires et est parti pour le Clyde, où il est arrivé quelques jours plus tard.",
    "0e1168f0336b5024b35b3f9f6997c832"
  ],
  [
    "Je suis un économiste, un professeur de la science lamentable, où il n'y a pas de repas gratuits, où les bénéfices sont toujours équilibrés par les coûts, et où les histoires qui semblent trop belles pour être vraies le sont presque inévitablement.",
    "45bae6abc285bdc1530d8b1a905d9edc"
  ],
  [
    "Pourquoi les scénaristes ressentent-ils le besoin de rendre le film insupportable à regarder selon toutes les normes de qualité.",
    "a561892ae288b97b35d9366e4c8efda3"
  ],
  [
    "Cela ne serait toutefois pas possible grâce à un régime de sanctions inévitablement imparfait, ni au recours par les États-Unis à la logique de la guerre froide visant à briser l'épine dorsale de l'Iran en l'entraînant dans une course aux armements ruineuse.",
    "39f361767421d9ab2a5ce4922cb12552"
  ],
  [
    "En relisant ce petit livre encore et encore, je n'ai jamais cessé de me fasciner de plus en plus par l'imagination de l'écrivain et la richesse de la culture brésilienne.",
    "2a46feb2ece6ccabcfdb7fbb3784fd9f"
  ],
  [
    "Diverses mesures de tendance centrale et de dispersion statistique peuvent être définies à la fois pour la population et pour un échantillon tiré de cette population.",
    "c8d0b65b8502d1dd2e36dc9bb975f7a0"
  ],
  [
    "Ce que l'UE a appris des résultats des dernières élections législatives en Bulgarie, c'est que, contrairement aux idées reçues, l'influence de Bruxelles sur les nouveaux États membres augmente au lieu de diminuer après leur adhésion.",
    "bb3f3d54b37c9760e0913bed6ae9228d"
  ],
  [
    "Des épidémies sont apparues dans plusieurs régions d'Irak en raison de la destruction massive des infrastructures et du manque d'équipements pour purifier l'eau et prévenir les épidémies.",
    "f27ef27431d8ebc14cbc6bef9e9eb778"
  ],
  [
    "Le CSSTA a fait l'objet d'une vive controverse à Taïwan.",
    "d224f5c1ea2ab1ce56f94945758e883a"
  ],
  [
    "Cela m'intéressait depuis qu'il a été cité comme le pire film de tous les temps dans un article consacré au cinéma de science-fiction des années 1950 dans un périodique britannique du début des années 1980 intitulé « The Movie » (d'ailleurs, le Leonard Maltin Film Guide lui a également attribué la note peu enviable BOMB).",
    "cb26c92d1c3a755ed5534e3569280959"
  ],
  [
    "Cela dure longtemps avant que vous n'entendiez les premiers pneus grincer.",
    "ab658a7988000533dec189b8e3a76cad"
  ],
  [
    "Il se trouve à environ 4 km au sud-ouest de Stare Miasto, à 9 km au sud-ouest de Konin et à 90 km à l'est de la capitale régionale Poznań.",
    "6dd85c47377e6a363e35c951c2022686"
  ],
  [
    "Claptrap prétentieux, mise à jour de Herman Melville (!) , sur la relation vaguement incestueuse d'un jeune homme avec sa mère aristocratique qui a été transférée chez sa sœur perdue depuis longtemps, élevée par des gitans.",
    "f2b2bc25859acbe8224da57187e7509b"
  ],
  [
    "Aux États-Unis, lorsque les prix du pétrole augmentent, les revenus au Texas et au Montana augmentent, ce qui signifie que ces États contribuent davantage aux recettes fiscales du budget fédéral, aidant ainsi le reste du pays.",
    "4833bd2e60c88b7ab68666cfcbf0ff02"
  ],
  [
    "Compte tenu des circonstances particulières de l'affaire, le Comité a conclu qu'il n'y avait pas eu violation de l'article 23, l'auteur lui-même n'ayant pas respecté les modalités de son droit de visite.",
    "077c06c2f7c2025b7b4564669493a3a5"
  ],
  [
    "C'est la municipalité et l'unité gouvernementale locale les plus peuplées de la province.",
    "06f215fbd94152103be46c6df2abb13a"
  ],
  [
    "C'est l'une des seules qualités rédemptrices du film, l'une des seules choses qui l'ont empêché de recevoir une note d'une étoile.",
    "81ab38475d8bfc051bc7ac4f7db8f5db"
  ],
  [
    "g des économies telles que le Brésil, l'Inde et la Chine, ainsi que l'Afrique du Sud et d'autres pays africains riches en ressources naturelles, seront à la table des négociations.",
    "d215accddad865dfee2f029d2600a7a1"
  ],
  [
    "La liste des questions dont le Conseil de sécurité est saisi figure dans les documents S/25070 du 11 janvier 1993, S/25070/Add.4 du 4 février 1993, S/25070/Add.7 du 26 février 1993, S/25070/Add.8 du 8 mars 1993, S/25070/Add.10 du 22 mars 1993, S/25070/Add.13 du 13 avril 1993 et S/25070/Add.17 du 20 mai 1993.",
    "49b08a1adc641039de29eeff1620e916"
  ],
  [
    "Une boîte de ponton, normalisée en taille afin que plusieurs pontons puissent être assemblés rapidement, comme pour former des chaussées, des jetées ou des rhinocéros pour répondre aux exigences de la guerre amphibie.",
    "b8df720f83988842331a0476ab11688e"
  ],
  [
    "Quand on regarde le film, l'idée qui se dégage des interviews des punks, c'est qu'ils sont plutôt stupides.",
    "da0dd725e289156b18ef510ea0436cfd"
  ],
  [
    "Comme dans tout lieu de travail, la sexualité complique les choses, mais ici au nième degré alors qu'ils filment une scène de sexe.",
    "dd26ebab1cc4175445688c3ff9af8585"
  ],
  [
    "Notre approche politique embrasse ce pragmatisme humain et réaliste, car c'est la seule approche qui offre",
    "db286e393214d9a5081be316ae72d8ce"
  ],
  [
    "Au lendemain de la guerre du Golfe en 1991, une zone d'exclusion aérienne, initialement proposée par le Premier ministre britannique John Major, n'a pas renversé Saddam Hussein, mais elle l'a empêché de mener de nouvelles attaques aériennes contre les Kurdes dans le nord et les chiites dans le sud.",
    "6e81823d26aa4b9469f1ac97303b3196"
  ],
  [
    "Le Comité administratif de coordination joue un rôle crucial en donnant à l'ensemble du système des Nations Unies un sentiment d'unité d'objectif.",
    "68afcbc83d4f1edb96f77833fff5ae24"
  ],
  [
    "Le PSD, une force de médiation située au centre, a déstabilisé le système lorsqu'il a cessé de l'équilibrer : à partir de 1963, il était du côté de l'opposition UDN, étant « fidèle à l'équilibre » à la chute du président.",
    "dc12e8630035ee5a29e9bf8ec281e4d7"
  ],
  [
    "Son personnage était le mieux représenté.",
    "4926393658f3a273da7351235ec20e9a"
  ],
  [
    "Je pensais que ce film aurait pu gagner plus d'argent au cinéma, mais qui se soucie de l'argent de toute façon.",
    "f8eb07a356cfd968d0281998b14d64d3"
  ],
  [
    "Le magazine nker en produit un autre, avec New York en tête et Londres juste derrière, bien que la distance entre eux et leurs poursuivants se réduise.",
    "08d6b9ee702ce0cf3e8ff2257fa65a5c"
  ],
  [
    "À cette fin, après accord des deux parties, les parties établiront un comité d'arbitrage.",
    "3d6d18d5e0ee92a8f3a117d59e3097dc"
  ],
  [
    "L'intrigue n'était pas bonne.",
    "e2c65b756dcc3ddfc308eee57076b955"
  ],
  [
    "Ils représentent la liberté de réaliser votre vie comme vous le souhaitez, afin d'aspirer au plus grand épanouissement possible.",
    "94eb0f88836ae908b29a0885974e73eb"
  ],
  [
    "Et troisièmement, la Grèce, aujourd'hui l'homme le plus malade d'Europe, doit être traitée de manière à ne pas propager l'infection aux autres pays de la périphérie de la zone euro.",
    "097000f28dbf0f19b6ecf1cd34c9b04b"
  ],
  [
    "Au cours de la période 2002-2006, j'ai dirigé le Projet du millénaire des Nations Unies, qui visait à atteindre les objectifs du Millénaire pour le développement, pour le secrétaire général des Nations unies de l'époque, Kofi Annan.",
    "c0b59bd645839c3a269d85f85cf58496"
  ],
  [
    "C'était une longue église avec une nef rectangulaire à colombages et, à l'extrémité est, se trouvait un chœur plus étroit avec une ligne de toit inférieure construite en bois.",
    "1d3ed5f775f624c638aed89cfbd46adf"
  ],
  [
    "Quand on injecte de l'héroïne, ses beautés deviennent des zombies.",
    "225409a7d7e771d030e88c75ea74b2c2"
  ],
  [
    "Les unités étudieront alors les mesures les plus appropriées afin de réduire les problèmes qui sont à l'origine de l'exclusion raciale, du racisme et de la xénophobie.",
    "ae3ea6610fce6a56ae4eb91161a448dc"
  ],
  [
    "Upper Greenisland s'étend de Upper Road (B90) à la gare au bas de Upper Station Road, comprend l'école primaire de Greenisland et présente principalement des caractéristiques démographiques et des logements de la classe moyenne.",
    "aedf47e0d3b91987a85f93d593ceb64e"
  ],
  [
    "Tous les cinéastes en herbe devraient regarder ce film - c'est comme une classe de maître dans la réalisation de films numériques en soi.",
    "43f2ae89068a03261c9fe3b8b42d23fa"
  ],
  [
    "Vladimir Bagirov (Lettonie) a remporté la section masculine de 200 joueurs lors d'un bris d'égalité sur Wolfgang Uhlmann (Allemagne), les deux avec 8,5/11.",
    "6e91a8c8ae7edf47ab64dd2b2092cc61"
  ],
  [
    "À cause de tout cela, le scénario ne fonctionne vraiment pas et le film devient une expérience de visionnage presque complète, ennuyeuse et obsolète.4/10",
    "d96d81de138acbe62eebb038db25a39a"
  ],
  [
    "L'extension de sa mission à certains sauvetages du secteur privé reconnaîtrait le rôle prépondérant que jouent actuellement les marchés.",
    "79b1efc6042d4d1beec850cc5dec9a0e"
  ],
  [
    "La liste des membres de l'Assemblée constituante sera ensuite établie sur la base de ces résultats certifiés et annoncée publiquement.",
    "87e11715de12e3ae818c7735b5321c93"
  ],
  [
    "CB 3 a envoyé un détachement à Bora Bora pour renforcer les Bobcats.",
    "11007e87842d3baa1897767864e709cf"
  ],
  [
    "Le film est fait dans un style qui ressemble à Lock, stock et two smoking barrels, avec de nombreuses intrigues secondaires, un travail de caméra sophistiqué, de la musique cool et ce grand humour australien ironique que vous ne trouverez nulle part ailleurs.",
    "7e0bbfe9268b267b4bbff496b3cc60f0"
  ],
  [
    "Pour déterminer la portée et l'utilisation du compte d'appui, il serait utile d'examiner la délimitation des responsabilités en matière d'appui aux activités de maintien de la paix.",
    "c2c3b4da9529b9fb52f56cb0bfd74745"
  ],
  [
    "Un enfant riche et beau a des ennuis, une pauvre fille tombe amoureuse de lui, un ex-petit ami jaloux provoque des tensions.. yadda yadda.",
    "422d4996ac2ba14bbbb34daff5b9649d"
  ],
  [
    "Certaines délégations ont rappelé le sort des pays les moins avancés et la façon dont ces pays étaient de plus en plus marginalisés par rapport au reste de l'économie mondiale.",
    "5f75ff5764bf98e68ab1147e7dcb88f4"
  ],
  [
    "Trium a été fondée en 1998 par Andrew Blum, Jib Ellison, Tom Miller et Jon Rich.",
    "50965852aa8953cf1fe46d41b940b4a1"
  ],
  [
    "La fin était embrouillée et n'avait aucun sens.",
    "1a240d1e7b945b90b531d1f7f47d475b"
  ],
  [
    "Puis quelque chose s'est passé au printemps dernier : ma sœur Emily a découvert qu'elle était atteinte d'un cancer et avait subi une double mastectomie.",
    "1b36200e8e1b826fc8a9d89d7c93cb6b"
  ],
  [
    "La Ligue est nécessaire, soutient McCain, parce que dans des domaines vitaux pour les États-Unis, tels que la lutte contre le terrorisme islamique, l'intervention humanitaire et la diffusion de la liberté, de la démocratie et des marchés libres, les États-Unis et leur démocratie",
    "56f60b36d7be70915976352d2dec4708"
  ],
  [
    "Les conclusions du rapport ont révélé que la présence régionale de l'UIT, à ce jour, permet de réaliser des économies substantielles en termes de salaires et de frais de voyage en mission et que les bureaux extérieurs jouent un rôle précieux en aidant à renforcer la sensibilité et la réactivité de l'UIT aux situations régionales spécifiques et aux télécommunications problèmes de développement sur le terrain.",
    "e56b250444cc14218123e962ced91ba6"
  ],
  [
    "C'est vraiment un exercice de mauvais goût",
    "8f36c6de34e2f23e23a733fc2a6b3f44"
  ],
  [
    "Dans le cadre de la restauration de l'église de 1953 à 1957, les vestiges du décor d'origine ont été restaurés par le conservateur Finn Krafft.",
    "2ffa0a5510c1435b9465285806f2e6aa"
  ],
  [
    "J'ai abordé ce film en sachant que c'était l'un des pires films jamais réalisés.",
    "cd6fc46bf95d700dcb67fe68955d29e7"
  ],
  [
    "es États-Unis, créeront des conditions intérimaires de paix suffisantes pour que la croissance économique refroidisse le nationalisme palestinien.",
    "83b906b7ac2edfdb811926d8820f7301"
  ],
  [
    "territoire, dont il est question au paragraphe 117 du rapport du Comité spécial, est l'une des missions de visite proposées par le Comité en 1994.",
    "ff18ae2e080b807f6e31992e644a1665"
  ],
  [
    "Il répond faiblement à la mort de certaines de ses mains ; il s'échappe du gang de Knox en se cachant dans un tonneau de pluie plein ; sa fuite vers le haut pays et sa poursuite par John Russell semblent superflues, tout comme une grande partie du film.",
    "a4cf191d3de824b484d5f2c3876e2e46"
  ],
  [
    "Quelqu'un a dit que WEBS ressemble beaucoup à un épisode de SLIDERS, et je suis d'accord.",
    "7ac696dd811c95006902f800ff716fb0"
  ],
  [
    "Et il a également obtenu la meilleure musique de film de tous les temps et les meilleurs seconds rôles jamais écrits pour un film.",
    "6c22a7d00e1553746fe5873539947778"
  ],
  [
    "En ce qui concerne la terminologie utilisée par le Comité dans ses travaux, il propose qu'il suive l'exemple donné par le Comité pour l'élimination de la discrimination à l'égard des femmes, qui a remplacé le terme anglais « Chairman », qui peut être considéré comme sexiste, par le terme « Chairman ».",
    "3ffa83e19defd59c9422fb5124863ba9"
  ],
  [
    "La répartition du poids était plutôt lourde à l'avant, 62,9 % du poids se trouvant sur les roues avant (version essence d'origine).",
    "4d7935fdf669695bc93505eeeeaf7d37"
  ],
  [
    "Je le recommande vivement aux amis qui recherchent des films insolites comme celui-ci.",
    "d346543c5e3b683b23bd879b3b3840fc"
  ],
  [
    "Comme à l'époque soviétique, les représentants de l'État et du gouvernement seront réduits à des chiffres de parti — le rôle que jouera le président Medvedev sous la direction du secrétaire général Poutine.",
    "165dbadb3ccd401564346282840e2ef2"
  ],
  [
    "À cette fin, je suis resté en contact étroit avec toutes les parties concernées et j'ai salué les efforts d'un certain nombre de pays et d'organisations qui cherchaient à contribuer à une solution pacifique au Yémen.",
    "184c64d39373b0a9c1e1eb97f61d7aaf"
  ],
  [
    "À minuit, la deuxième armée, originaire de São Paulo, a rejoint le coup d'État brésilien de 1964 dans la vallée de Paraíba contre Rio de Janeiro.",
    "adde0a206b360aae008662bfc61d4739"
  ],
  [
    "Dans le cadre d'autres propositions de réforme, la question d'une participation ministérielle élargie au-delà des ministres de l'Agriculture, impliquant des ministres de domaines tels que le commerce, les finances, le développement et les affaires humanitaires ou, de manière générale, des ministres compétents pour la sécurité alimentaire, a été abordée.",
    "1dd9c7e891027928e6ab53afb2de9760"
  ],
  [
    "Ne regardez pas ce film en vous attendant à l'esprit de Jane Austen, à des dialogues nets ou à des commentaires sociaux intelligents.",
    "a7336a77f99c158de650f42a52b370d2"
  ],
  [
    "Là, le chimpanzé choyé — qui, lorsqu'on lui a demandé de trier des photos d'humains et de singes, a mis sa propre photo parmi les humains — a été enfermé dans une cage avec d'autres chimpanzés.",
    "85b1a2e0f0219084daa9358e4526da1e"
  ],
  [
    "Le guidage de l'avion est préprogrammé, mais un système de secours radiocommandé est fourni.",
    "f3ee3e105044ad13da8693ff81d5548d"
  ],
  [
    "En d'autres termes, ils doivent être « critérionisés » 9 sur 10 pour le film, et non le produit qui n'obtiendrait qu'un 5.",
    "c807451ff258dfedd4dc996529776c9d"
  ],
  [
    "La réduction de ces ressources centrales de financement pourrait rendre plus difficile la complémentarité et l'utilisation intégrée des fonds d'affectation spéciale.",
    "b42c17e25b8f93d1960fb7731abdcc6c"
  ],
  [
    "Feige a expliqué que Danvers est le premier super-héros que Fury a rencontré, ce qui le met sur la voie de son rôle en travaillant avec des héros dans des films MCU plus tardifs.",
    "e37810a4e50c3d897b2d7d652e2c7dbe"
  ],
  [
    "Il s'agit d'un film polarisant.",
    "ff8cfbd6e71c2ab8b55ffb6a6e588b23"
  ],
  [
    "Serbes et Croates doivent également décider d'un modus vivendi dans les territoires croates sous mandat de la FORPRONU.",
    "40c1f5b40692cf79da4235f02b68e481"
  ],
  [
    "L'équipe a retiré son maillot numéro 2 le 9 avril 2006, et l'a honoré d'une statue de bronze devant le Scottrade Center en 2009.",
    "6a11f55500b83a550fca268e9c604eb3"
  ],
  [
    "Où sont toutes les personnes de l'original, y compris l'équipe de secours ?",
    "ab9c84a8ae3f9f6f103e72822eff02b2"
  ],
  [
    "Bill Hickman était le conducteur de la méchante voiture dans les deux films.",
    "ee810017ba1754d610791759ccfd4487"
  ],
  [
    "La même délégation a également exprimé le sentiment que le Groupe spécial de la CTPDC devrait lancer des programmes visant à",
    "8da01f81dab972b9209a37a68c455653"
  ],
  [
    "Il a breveté un système d'étalonnage visuel, qui fait partie du ColorBlind Prove it !",
    "f7fe45f14c0aee21ef1653b9552d4661"
  ],
  [
    "Cool, hein ?",
    "b762c2c3f1191723d2f4cbb4601809a7"
  ],
  [
    "Le fait que les États Membres paient leurs contributions intégralement et ponctuellement, tant pour le budget ordinaire que pour les opérations de maintien de la paix, a entraîné à la fois des crises de trésorerie récurrentes et l'incapacité croissante de l'Organisation de s'acquitter de ses obligations envers les États Membres et d'autres.",
    "5bdee6e0508a4ece76feab8a761c77c9"
  ],
  [
    "Malheureusement, ce personnage est tellement ennuyeux et emmitouflé en lui-même qu'il est difficile de s'engager réellement dans son histoire, alors que les occasions de faire un film vraiment intéressant sur l'Afghanistan lui-même sont gâchées.",
    "b2156091f9e92f3fce1aa4131519ba06"
  ],
  [
    "En tant qu'ancien Marine, je peux vous assurer que c'est le film le plus précis qui traite de la formation de base dans la Corp. Extrêmement divertissant !",
    "1e99ed4bc013a76fa91f974c45f72347"
  ],
  [
    "Après tout, la Cour n'a aucun moyen d'arrêter qui que ce soit au Soudan, encore moins un chef d'État qui commande la",
    "64e1017abb81d86988b2f661108c1fde"
  ],
  [
    "À l'heure actuelle, l'ONU utilise des circuits vocaux et données analogiques de remplacement (AVD) loués, des circuits numériques loués pour des services intégrés de voix et de données et un certain nombre de stations terriennes satellitaires appartenant à l'ONU fonctionnant sur le système INTELSAT.",
    "b91f5d782e3165a0220ae1f85125e42c"
  ],
  [
    "Les gens se demandent pourquoi c'est un échec, ce n'est pas étonnant ici.",
    "32a00781f4a0ed060a6c8e75ae86a4c5"
  ],
  [
    "Il a également joué un Amérindien versant une larme sur la litière dans l'une des annonces d'intérêt public télévisées les plus connues du pays du groupe Keep America Beautiful.",
    "3d13bf284fb50d378a82dc4d3f383a66"
  ],
  [
    "Le site est en anglais, français et allemand et les prix des hôtels sont assez raisonnables, tout comme le prix des billets.",
    "32eb45e87031871f55c951fe637e8a51"
  ],
  [
    "Un groupe de femmes sont emmenées des bordellos où elles travaillent vers une prison sur une île rocheuse.",
    "5c1f91de7a078208cbd376aac52c4185"
  ],
  [
    "Les comédies des années 80 (en particulier celles avec John Cusak) sont géniales.",
    "62893e824f26db9d92cc42de50b32565"
  ],
  [
    "Et les gouvernements des deux côtés de l'Atlantique devront décider jusqu'où ils veulent punir les banques.",
    "85fc5b972e0cc9024be47a3fa42ddd3f"
  ],
  [
    "De plus, le CBMU 1058 a été envoyé dans la Naval Petroleum Reserve 4 pour forer du pétrole ainsi que pour étudier un tracé de pipeline potentiel qui reste utilisé aujourd'hui.",
    "74c7edb25089f340e1ac664379e5cffd"
  ],
  [
    "Si c'est une indication du genre de pensée qui passe pour un bon jugement parmi les protecteurs du président, alors nous sommes tous dans le pétrin.",
    "6f7fd75407e56cadebe57a6b9cfd7b85"
  ],
  [
    "En effet, l'appel du syndicat à un boycott global va à l'encontre de ses valeurs les plus fondamentales : le principe de la liberté académique, de l'ouverture et de l'échange ; la protection de la recherche par rapport à la politique de l'État ; et le droit fondamental à la liberté d'expression.",
    "94d580da9b076cb269d7d64aee0c8ab3"
  ],
  [
    "Dans ce contexte, les ministres ont appelé le système des Nations Unies et la communauté internationale à redoubler d'efforts pour promouvoir le développement.",
    "fb36cf4f1065289b6581808b81df9242"
  ],
  [
    "Le seul changement demandé par l'amiral était que la frontière soit remplacée par une corde à guillotine, conformément à la tradition navale pour les insignes navals.",
    "e087ba65224103f4615534625534ced2"
  ],
  [
    "Encore une fois, « Baltic Storm » n'est pas interdit en Suède.",
    "fcebb4e58cddf19ea4f44ec9085920e0"
  ],
  [
    "C'est pourquoi tous les pays fournissent une aide financière d'urgence lorsqu'une crise bancaire se concrétise, comme cela a été fait à l'échelle mondiale lorsque la confiance dans le secteur bancaire s'est effondrée aux côtés de Lehman Brothers en 2008.",
    "361b8ef670772b13189bdf15e596ddbc"
  ],
  [
    "scolaire et universitaire, par le biais d'activités et de productions théâtrales, de festivals et autres, afin de favoriser une meilleure compréhension culturelle mutuelle ?",
    "091ff1fecef393ffc653e8b1b4387ca5"
  ],
  [
    "Rire serait un bon terme pour décrire ce film.",
    "7e18884be9bbfced0e35c3ec7c9f547d"
  ],
  [
    "Si les marchés commencent à paniquer face à d'importants défauts de paiement dans la zone euro, ils pourraient se demander si même une Allemagne disposée possède la capacité nécessaire pour soutenir l'association FESF-BCE.",
    "a95c779360db42b4dbe0dd73483412a3"
  ],
  [
    "6. Le Groupe de travail a noté avec préoccupation que le Groupe de travail intersecrétariats n'avait pas élaboré de stratégie de mise en œuvre coordonnée, y compris un rôle majeur pour les commissions régionales.",
    "ee7249005aae22cf4c877400e3d44e88"
  ],
  [
    "Le village se trouve à 8 km au sud-sud-est de Helston.",
    "9dd6ad972512f81402dcfbe856207240"
  ],
  [
    "Je suis déçu par le réalisateur, Sydney Pollack, qui nous a donné le classique Tootsie et d'autres films.",
    "c811eb9aae93f490aa929167106d9386"
  ],
  [
    "Mes notes : Acting - 3/10 Suspense - 2/10 Attachement de personnage - 1/10 Intrigue - 2/10 Développement de personnage - 2/10 Dans l'ensemble - 2/10Ce spectacle est vraiment nul officiellement.",
    "f687ef4724336f0bfe1aac95528a8451"
  ],
  [
    "Ce film est l'un des meilleurs du genre, grâce au très fort jeu d'acteur de Depardieu et Pszoniak.",
    "58711c03fc531d59a0e1ef470733e9df"
  ],
  [
    "Et l'éclatement de Standard Oil s'est déroulé dans le plus grand style américain : la société a été divisée en plus de 30 unités, les actionnaires se sont très bien comportés et la famille Rockefeller",
    "0550266e448758a343f8213f75b4ae87"
  ],
  [
    "de tolérance au niveau de la base et de renforcer la confiance entre les communautés, les forces de sécurité et les partis politiques.",
    "b18951ecef020c641e284e923b0d6124"
  ],
  [
    "Le 17 octobre, alors que le convoi entrait dans les approches ouest, Scarborough a été rejoint par le sloop et la nouvelle corvette.",
    "e376fcb5a524b34ae470f2eb2430d54e"
  ],
  [
    "Il me semble que le film a peut-être été tourné quelques années avant 75 ans, à en juger par l'apparence de Richard.",
    "7f312e42670d6df4763f14ea5cc0d8d0"
  ],
  [
    "Après avoir vu ce film, j'ai ressenti une nouvelle sensation.",
    "ce9f6267bf4dea7a6a4e3f9abd0013e9"
  ],
  [
    "Les États-Unis font pression pour des réformes administratives et menacent de couper le financement si les réformes ne sont pas mises en œuvre.",
    "714ee8cc2533ccb06bf4a0f632056ce8"
  ],
  [
    ". Il ne fait aucun doute que l'accord sur la constitution intérimaire conclu par le processus de négociation multipartite en novembre dernier et la création du CET ont été des étapes vitales dans la transition vers la démocratie en Afrique du Sud.",
    "d496f77086e1eb80c8601815d05156fd"
  ],
  [
    "Bien qu'il n'ait marqué aucun point dans le tournoi, le Canada a vaincu les États-Unis pour remporter la première médaille d'or au hockey du pays en 50 ans.",
    "b4b9fbf996fe2c3ee32b4ca79675dd81"
  ],
  [
    "J'aime bien Yvette mais, c'était évidemment un mauvais choix de sa part.",
    "85557ac58251ea92a93c76c7cb6b9de0"
  ],
  [
    "Je n'arrive pas à croire que je perds mon temps avec un commentaire, mais ce film est bizarrement mauvais.",
    "f09829b08c67882c428b7f270b626009"
  ],
  [
    "Réalisé dans les années 50, le film a marqué avec des œuvres de réalisateurs tels que Douglas Sirk et Vincente Minnelli une sorte de renaissance du mélodrame, sa floraison et atteignant une fois de plus un sommet de popularité.",
    "226dc7de017bb63aad6687409667ad6c"
  ],
  [
    "Si la « grandeur » de la guerre a disparu, qu'en est-il de sa « servitude » ou de sa « soumission » ?",
    "f8091a466546e2d8de0f4d9823ba9981"
  ],
  [
    "*SPOILERS INCLUS *Si ce n'est pas déjà fait, allez voir l'original.",
    "2a620f917dba7e98ef667c39a310ae84"
  ],
  [
    "Les entreprises internationales souhaitent faire des affaires dans le monde entier, érodant ainsi non seulement la souveraineté, mais aussi le racisme et les préjugés, et affaiblissant considérablement le nationalisme.",
    "010265050fc54da778e9a948b4b5840a"
  ],
  [
    "di, en Guinée, au Honduras et en Sierra Leone, à moins d'un million aux Comores, en Guinée équatoriale, en Guyane et à Sao Tomé et Principe.",
    "027d68432654327c9daaf323af4df8d9"
  ],
  [
    "C'est dommage qu'ils ne soient pas venus avec un film bien mieux écrit",
    "1305fc5e89080c4f584b74921554c0d2"
  ],
  [
    "Ce film n'a pas qu'un impact.",
    "ad589ffa1b94598871ccd250e5a17bd8"
  ],
  [
    "En effet, le mois dernier, Randall Tobias, le plus haut conseiller en aide étrangère au département d'Etat américain, a démissionné après avoir reconnu avoir utilisé un service d'escorte décrit comme fournissant un « fantasme érotique haut de gamme » - bien que Tobias ait dit n'avoir eu qu'un massage.",
    "0bac5fe7d632286598c305ea32c8e069"
  ],
  [
    "Considérant que, compte tenu de l'internationalisation des nouvelles formes de criminalité, la communauté de la justice pénale devrait travailler main dans la main avec les médias afin d'atteindre un niveau optimal de diffusion d'informations fiables et actualisées sur la prévention de la criminalité,",
    "d39702c71edfe7d1ce25885e027548f8"
  ],
  [
    "Je l'ai acheté en solde il y a quelques jours, parce que je me suis dit « Bon sang, je vais essayer ».",
    "ecca0afffe399602f71e07e9efe2dde9"
  ],
  [
    "Ils étaient encore en train de déterminer où se trouvaient les lignes afin de pouvoir les franchir.",
    "a99d733c761a30561a01f2e4ebeef610"
  ],
  [
    "Les gens oublient trop facilement l'Ukraine, ce grand pays à la frontière de l'Union européenne qui sera bientôt élargie.",
    "59455a50cf06c9f068b4a7940d2b9fbd"
  ],
  [
    "Travail à faire : Le contenu des publications statistiques produites par la CEE/ONU [CEE] dans le domaine des transports sera évalué et modifié dans le contexte de l'introduction et de l'établissement de nouvelles statistiques en coopération avec d'autres organes compétents de la CEE/ONU [CEE] et des organisations internationales.",
    "a56ba6703e75e2fb4cdbf19aa3f06122"
  ],
  [
    "Pour contrer cela, Atchison a proposé que la zone soit organisée et que la section du compromis du Missouri interdisant l'esclavage soit abrogée au profit de la souveraineté populaire.",
    "42dab778eb1cff24348b49534d76d46c"
  ],
  [
    "Je n'avais aucun intérêt à savoir qui vivait ou mourait parmi les jeunes.",
    "6e8a5fb525af0e361b5799865cf02100"
  ],
  [
    "VARSOVIE — La zone euro est souvent considérée comme une expérience, une union monétaire sans unification politique.",
    "3c4763cd07630726f97c9a9e0ef01d0c"
  ],
  [
    "60-14 du 3 septembre 1960 a rétabli les droits des femmes du point de vue de l'application des droits coutumiers.",
    "925def74b60416eb2090b2581868f539"
  ],
  [
    "Les cas eux-mêmes ont le potentiel d'être intéressants, mais comme pour la « télé-réalité » de nos jours, elle souffre de surproduction, de mauvais acteurs et de scénarios stupides.",
    "0e96d4925b61dc685590fb737f61d765"
  ],
  [
    "Lors du dernier cycle (31 mai-3 juin), les participants ont approuvé le texte d'un accord portant sur les différentes questions litigieuses identifiées comme étant des domaines problématiques dans le régime d'exploitation minière des fonds marins de la Convention.",
    "127cfed3fd4ea3283abed23c2572a681"
  ],
  [
    "Depuis le début du tournoi, Western Province a présenté plus d'une équipe au tournoi, sauf pour les saisons 2003/04 et 2004/05.",
    "c9460b847a40e033ce95d6be48a5d514"
  ],
  [
    "Mais penser de cette façon est mal.",
    "f0bda4113a176fa4c7a9027e0e13878e"
  ],
  [
    "Les Iraniens ont toujours dit qu'ils continueraient d'honorer leurs engagements et d'ouvrir leurs portes à l'observation en tant que membres de la communauté de non-prolifération.",
    "c08fd02fd60ca9894d2d91d98eedbf70"
  ],
  [
    "Pour un film vraiment merveilleux, vous pouvez également essayer de voir le film sur Saint François d'Assise - bon pour tout public.",
    "93941f4264aca51c4d98d61f77d2ee83"
  ],
  [
    "Il est tellement fringant que toutes les femmes tombent amoureuses de lui.",
    "023de144a0f3fac12c2f63d516adcee2"
  ],
  [
    "Plus le taux de croissance est élevé, plus le gouvernement percevra de recettes sans augmenter les taux d'imposition ; et des recettes plus élevées permettront de réduire les déficits.",
    "71f69c042821bcf4de59fa03ece4561e"
  ],
  [
    "Les délibérations qui se tiendront lors du débat consacré aux questions de coordination du Conseil économique et social en 1994 offriront une occasion unique de discussion entre tous les organes compétents des Nations Unies, dans le but de parvenir à une mise en œuvre plus efficace du Programme d'action mondial.",
    "164ddcd481821d4481ad356e8e89bc3f"
  ],
  [
    "De là, il a été transféré au Royaume-Uni, puis en Thaïlande.",
    "ad3022b5ca77195c8a1eb96cef4d1145"
  ],
  [
    "Mais attends, Hulk Hogan arrive.",
    "0b591fd7f011fb26e247712bf79c254b"
  ],
  [
    "l'un de mes films préférés de l'année.",
    "5a42aee5648226d7ef27736edca48816"
  ],
  [
    "L'UNRWA a créé plus de 150 emplois au sein de l'Office pour mettre en œuvre des projets, et environ 750 emplois à temps plein ont été créés par des entrepreneurs palestiniens qui exécuteraient le programme de construction.",
    "d9c8979b1aad4eae2c14c28a07f076f7"
  ],
  [
    "Le message du film est moins transmis par l'histoire que par le casting. »",
    "3f2e88a74303de8d671ebac7bd83d8f4"
  ],
  [
    "Le projet Manhattan a été une réussite incroyable et il a été énorme.",
    "6111327b19e130ec55bb8394a8f619f3"
  ],
  [
    "J'ai donné 2 à ce film au lieu de 1 juste parce que je suis une personne polie.",
    "d905be49451ebb436e86479d81c6c4b7"
  ],
  [
    "J'ai beaucoup aimé mais j'ai des amis qui détestaient ça.",
    "9e7edca65e169775686b473b24336a32"
  ],
  [
    "La dette TARGET du pays a augmenté de 76 milliards d'euros de février à mars, le total depuis juillet 2011 atteignant 276 milliards d'euros.",
    "fc57356cc8b00de7f01e18dbd548c0f7"
  ],
  [
    "Natural Resources Information and Management Needs, qui sera organisé en coopération avec le Gouvernement sénégalais et qui se tiendra à Dakar du 25 au 29 octobre 1993 ;",
    "7d4c7c232b34ecdbf0545d4ef6d86798"
  ],
  [
    "La légalité de cette action est débattue par des experts.",
    "69b850ff30be6d72c021c2d4dbba6f69"
  ],
  [
    "Jack Brooks (Trevor Matthews) est un étudiant qui souffre de graves problèmes de colère.",
    "9b2c1fe65ba7b080aa5a93051d3dc735"
  ],
  [
    "Conformément aux récents efforts de la Chine pour projeter son côté « doux », la cérémonie d'ouverture a donné naissance à l'idée d'une culture historique mais dynamique à son meilleur.",
    "ad4286e68afb4d67528d8018842375cd"
  ],
  [
    "La désintégration de l'ordre public en Somalie et l'effondrement de l'autorité gouvernementale, avec la montée de l'insécurité qui en a résulté, ont laissé au HCR le fardeau de prendre soin de près d'un million de réfugiés somaliens dans les pays voisins.",
    "88e06fd0e1b8559b3ede1c745691c400"
  ],
  [
    "Ensuite, le reste de l'armée liégeoise a attaqué la gauche et le centre affaiblis.",
    "8a435306304f6867d5e8fbc135f35de2"
  ],
  [
    "Tout d'abord, les Lycans : sur le point dans tous les sens, de leur physique terrifiante à leur pure férocité.",
    "6435252ad1e135684b91984e37ed2922"
  ],
  [
    "Même eux ne l'ont pas beaucoup mieux.",
    "49e446efb8ff13e7ee283cdeb58e764c"
  ],
  [
    "Les deux se déroulent en Californie, donc je vais continuer à rêver... Je peux le voir maintenant : « Laissez-moi parler à ce suspect pendant quelques minutes... non, je n'ai pas besoin de batterie de voiture ! »",
    "e02927cb4734a6764b0a6e0447dad5e9"
  ],
  [
    "Mais est-ce la démocratie qui leur a apporté la paix et la prospérité, ou est-ce la paix et la prospérité qui ont apporté la démocratie ?",
    "831e005c0fd30b52ca79ca5c766a56a5"
  ],
  [
    "Cependant, on suppose qu'il existe des cas de violence à l'égard des femmes, y compris de violence domestique, qui n'ont pas été reconnus parce qu'ils ne sont pas signalés.",
    "be3e66a3549cbf33f7a1d53d5aca6c2d"
  ],
  [
    "Le commentaire est principalement basé sur Rachi et le Rambam.",
    "6822f4b651f1624fa5dd63bc9be3d119"
  ],
  [
    "Ce dernier film horrible parlait de gangsters tuant un enfant puis étant hantés par un clown vaudou.",
    "2c465436b89baf44b062299fa8cc0855"
  ],
  [
    "Comme pour tous les films Haneke, prenez votre propre décision : ne vous laissez pas influencer par ce que vous lisez et si vous êtes intéressé par quelqu'un qui utilise le médium cinématographique à des fins uniques, voyez-le vous-même.",
    "35fe4a436818c4a0fa358358628af4f8"
  ],
  [
    "le Sous - Comité, à sa trente et unième session, rappelant la résolution 41/65 de l'Assemblée générale en date du 3 décembre 1986, par laquelle l'Assemblée a adopté les Principes relatifs à la télédétection de la Terre depuis l'espace extra - atmosphérique, avait recommandé de poursuivre, à sa trente - deuxième session, l'examen des activités de télédétection menée conformément à ces principes (A/AC.105/571, par.",
    "437fec6a105859b6c5f5363e5078af6b"
  ],
  [
    "Il a participé à 59 matchs, marquant 20 buts et 48 points avec les Pat Blues, et a participé à deux matchs de la Ligue de hockey de l'Ouest (WHL) avec les Pats de Regina.",
    "3bed09365a3b5e56b8ce8395e5ed61b4"
  ],
  [
    "Personne ne bouge.",
    "2be3f457006132823c4e73bcd0b62863"
  ],
  [
    "Le principal et le plus urgent des problèmes auxquels nous sommes confrontés est la crise financière et économique qui frappe l'UE.",
    "af19d452a76a2e7d0b9633832737e445"
  ],
  [
    "Sa principale fonction est de fournir des services de secrétariat à ces deux principaux organes des Nations Unies.",
    "6bca17e775b038c3385b7b141a1c6e7a"
  ],
  [
    "Arcola malloi (anciennement Vogtia malloi) est une espèce de teigne du museau connue sous le nom de foreur de la tige de l'alligator.",
    "cd0bf9b0e691e179617fc2264d15fa90"
  ],
  [
    "Je pensais que les deux premières séries fournissaient certaines des meilleures comédies que ce pays ait jamais vues et que la troisième série, bien que différente, était merveilleusement sombre et imaginative.",
    "2c791109de37519e6c753ad6f63b863e"
  ],
  [
    "Mais si le rôle central que l'Amérique continue de jouer en Asie est sûr, la viabilité à long terme de ses dispositifs de sécurité se résume à la crédibilité de ses garanties de sécurité auprès de ses alliés et partenaires.",
    "a851c728d4a884e7e3e26a3fb31888e7"
  ],
  [
    "Un projet de renforcement de la Commission nationale de réhabilitation (NARECOM) de la Sierra Leone, financé par le PNUD à partir de 100 000 dollars américains",
    "7c176b983383b558e3960612fade0b3d"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Peters 76 pour cent de chances de gagner et prévoyaient qu'il recevrait 51 pour cent des voix contre 47 pour cent pour Raczkowski.",
    "b832bf0678ffbb249f67ff24a2305b39"
  ],
  [
    "Bien sûr, c'est dur d'être gay, surtout dans le sud.",
    "6ce60374edd4cec426c76501f26cf85e"
  ],
  [
    "La Conférence mondiale sur les droits de l'homme réaffirme le principe du « premier appel aux enfants » et souligne à cet égard l'importance des grands efforts nationaux et internationaux, en particulier ceux du Fonds des Nations Unies pour l'enfance, pour promouvoir le respect des droits de l'enfant à la survie, à la protection, développement et participation.",
    "0a0162d06076f27ce2d753ac70563e24"
  ],
  [
    "Il a ajouté 21 buts et 37 aides en 124 matchs éliminatoires de la Coupe Stanley.",
    "ca42276e0342a4dba09af4f24ccccbee"
  ],
  [
    "Mario Racocevic d'Europe est le seul utilisateur à avoir posté un commentaire jusqu'à présent et qui couvre les principaux points du film.",
    "13b9f7688172a462c6912782d9004b71"
  ],
  [
    "(Je ne saurais pas comment évaluer correctement le film pour quelqu'un qui n'a pas joué au jeu FF7.) Plaisir - 10/10 Quels que soient les défauts du film, ils n'étaient tout simplement pas assez grands pour m'empêcher de profiter du jeu, et je pense honnêtement que ce sera le même cas pour la plupart des gens.",
    "0977d43af3f8362ada250008dffcc378"
  ],
  [
    "Avant cela, une pétition, signée par environ 80 intellectuels britanniques de premier plan et quelques-uns d'autres pays européens, réclamait la cessation du financement par l'Union européenne des projets et institutions culturels israéliens.",
    "28a1e08e942ccf6084fb9408286472c2"
  ],
  [
    "Comme je suis fan des spectacles hospitaliers et médicaux, j'ai trouvé celui-ci saisissant et parfois humoristique (en particulier les scènes avec le Dr Whitman) qui apporte un léger soulagement.",
    "011ff5b59cdd73ca7dd4d9cb417a3da1"
  ],
  [
    "Cela va à l'encontre des proclamations de l'UE depuis le sommet de Rio de 1999 selon lesquelles l'Amérique latine est un partenaire politique et économique vital.",
    "f587da2f5794af49405866a5242483b2"
  ],
  [
    "Les Syriens pourraient être tentés de lancer une offensive contre Israël dans le but de sortir de l'impasse concernant l'avenir du plateau du Golan.",
    "f519099f2b6c395522d6fd1a78578a3a"
  ],
  [
    "Maintenant que l'objectif du règne de la majorité est en vue, il est temps pour les Noirs, qui ont longtemps souffert sous le régime odieux de l'apartheid, de resserrer leurs rangs dans une unité solide afin qu'ensemble, ils puissent laisser la nouvelle Afrique du Sud créer un impact sur la scène internationale, pour leur propre bénéfice et au bénéfice de tous les Sud-Africains.",
    "53b8f99dc2f82a82be189fdd9b032dbf"
  ],
  [
    "Le mandat de Mazzilli était temporaire.",
    "19df35104d4be86ce9b82e86585fd60e"
  ],
  [
    "Nos histoires d'oppression par de puissants voisins nous ont montré que la sécurité collective au sein de l'OTAN était la seule véritable option.",
    "ba61749e958ce32a31ebd574aef56998"
  ],
  [
    "L'Accord de paix stipulait qu'il devrait y avoir un gouvernement national de transition unique au Libéria, dont le mandat est de fournir les services gouvernementaux essentiels pendant la période de transition et d'organiser et de superviser les élections générales et présidentielles.",
    "c37ed16ba14bfacc128859a33b7f1769"
  ],
  [
    "Ce sera le cas de la plaisanterie éternelle sur eux qui n'était pas intentionnelle.",
    "13cc686d73654a4b2d82cf1433f6df92"
  ],
  [
    "*SPOILERS plats* Flatliners : 9/10.",
    "446aca7de0103e856e783a3c72dde49f"
  ],
  [
    "Par coïncidence, au cours du mois dernier, des signes avant-coureurs d'un intérêt accru pour une approche politique régionale sont apparus.",
    "6a62e83fed34bdf8885ad242a593b911"
  ],
  [
    "La commission limitera donc ses observations à certains éléments fondamentaux contenus dans les rapports, en attendant de recevoir des informations actualisées en temps voulu.",
    "ebb9928006125e271ba8683d91610c3c"
  ],
  [
    "Dès le générique de début, Halloween 6 ressemble plus à un film fait pour la télévision qu'à celui d'un film d'horreur à succès sorti en 1978.",
    "d51b1e8c3c56a04e15ec373f74bacce8"
  ],
  [
    "Mohanlal a été efficace dans son rôle de major.",
    "4cda4aab8ccbdac76a991ca98fa0f579"
  ],
  [
    "DRIVING LESSONS est un petit film qui vous surprend en douce.",
    "c9e3e1d5f45b29738953d8110e7eb840"
  ],
  [
    "La seule raison pour laquelle je lui ai donné un 4 et non un 1 est qu'ils ont utilisé au moins une fille un peu attirante dans le film et vers la fin, vous avez pu voir de la nudité frontale presque complète de la fille, c'est tout, c'est la seule chose qui vaut la peine d'être regardée.",
    "727e24ad104eadbbd7f8039a21ed73a7"
  ],
  [
    "Que faire du désir dans une culture et une société aux normes rigides ?",
    "516e15505e7f569a7c1b4e83e6cd4cdd"
  ],
  [
    "Elle a mentionné la bande originale du film Drive de 2011 comme étant une source d'inspiration majeure pour son travail.",
    "f3664ec8e2b938aa1bf0c41de673760d"
  ],
  [
    "Je déteste ce film pour de nombreuses raisons, mais surtout une.",
    "1dc6adfc1bad09c6bce64f3c9307971e"
  ],
  [
    "Le 30 juin 1980, le président Jimmy Carter a signé la directive présidentielle 58 (PD-58), qui ordonnait la création d'un bureau de programme conjoint pour assurer la continuité du gouvernement pour la présidence.",
    "40bdecb942ef39da2d18c0ddcc38c8f4"
  ],
  [
    "Mais oh non, j'ai vraiment eu une très grande déception.",
    "87d0ebb45ebeb70d55504995930be0d2"
  ],
  [
    "Sa délégation lance un appel à tous les États parties à la Convention internationale sur l'élimination de toutes les formes de discrimination raciale pour qu'ils s'acquittent de leurs obligations.",
    "39a833776c2a196e5b970cf0065e4bab"
  ],
  [
    "De plus, la musique d'accompagnement était assez médiocre par rapport aux normes des autres DVD muets.",
    "720bb6bb43c707a92f8f7f77fca7d154"
  ],
  [
    "Mais après avoir regardé Jackass #2, j'ai adoré Bam et Dunn.",
    "3601e05fc52e6b92aba3ddf5fc381807"
  ],
  [
    "Le plus remarquable a été le travail du sénateur Ted Kaufman, un démocrate du Delaware (oui, un État favorable aux entreprises), qui a fait pression sans relâche pour régler les problèmes les plus flagrants du secteur financier américain.",
    "b09aae37a07921a3c23992c12f3b714d"
  ],
  [
    "L'ONU continuera bien entendu de soutenir et d'aider à la mise en œuvre du processus de paix, mais elle ne peut pas le faire avancer par elle-même.",
    "f1d3f610bc2d77be7663f8215e7857aa"
  ],
  [
    "Tout s'est passé rapidement.",
    "01c61352000ef8bbf8c9a51479a6156b"
  ],
  [
    "Je suis presque sûr que ce n'était pas un problème avec moi ou la cassette, parce que certains acteurs et la bande son sonnaient bien.",
    "a459981ea00010e22b106873479f4600"
  ],
  [
    "L'intrigue est hors service et réduite à sa simple nécessité, mais il est temps pour le non-chanoine Olivier a créé un soupçon d'inceste entre Hamlet et la reine Gertrude.",
    "42be2fb232e06d86f592eab220083717"
  ],
  [
    "Un autre film présentant ces caractéristiques est « Bridges of Madison County ».",
    "cb1b0222fc03dcf415f499edbe6f693a"
  ],
  [
    "C'est le type de relation que mon gouvernement cherche à établir avec la Russie, et c'est ainsi que nous pouvons contribuer à étendre la zone de paix en Europe.",
    "c9e02d3e8cc61a6259d3a02875981a19"
  ],
  [
    "Les modifications approuvées dans le cadre de la première phase de la restructuration du Secrétariat comprenaient également des crédits pour le Bureau du Représentant spécial du Secrétaire général pour les affaires publiques.",
    "e54aa93080a8529880e697babbdb927b"
  ],
  [
    "Ralenti, balles qui volent... La façon dont sa femme et sa fille se font tuer n'est pas si intéressante et la tension est perdue.",
    "dad8418733b0ca5da3f10733b4a7acd3"
  ],
  [
    "Si ce film veut montrer comment la pauvreté est liée à la perche du Nil, il aurait peut-être dû passer du temps à discuter de cette question...",
    "fbc19471502de58d3e55ac084cea61e1"
  ],
  [
    "J'ai d'abord trouvé le film ennuyeux et démodé et je l'ai éteint après la première heure - j'étais un peu saoul et fatigué.",
    "1085ac8ed3fc3e7097ed960d076d04f3"
  ],
  [
    "Nous nous réjouissons du nouvel élan vers la paix au Moyen-Orient créé par la signature de l'accord israélo-palestinien et de la",
    "93ca85381413eb12404f1e08a38a387c"
  ],
  [
    "La voiture intègre un toit en aluminium—poly (méthacrylate de méthyle), sur lequel figure une carte de Paris.",
    "1605a09e4b88a850ba87f83401a5c726"
  ],
  [
    "D'abord, il a admis qu' « éventuellement » un État palestinien émergerait - quelque chose d'impensable pour les faucs idéologiques teints dans la laine.",
    "0f4db95f4344c2c53835ca13a7db4734"
  ],
  [
    "Passant du sujet de la réunion des présidents à la Conférence elle-même, il a d'abord parlé de ses débuts quelque peu peu peu favorables.",
    "11eef908baf3115b02f3e5345422d59c"
  ],
  [
    "Woody Allen — La rose violette du Caire 3.",
    "be4c83b87cda6f36a909c5d8e269b3ac"
  ],
  [
    "Je viens de regarder le dernier film d'Atoll K-Laurel et Hardy ensemble et connu ici aux États-Unis sous le nom d'Utopia-on Internet Archive en espérant voir quelques images supplémentaires puisque la version IA a une durée de 2 heures et 21 minutes.",
    "79c55f2ef038ff8e11f6b16dd5fccf45"
  ],
  [
    "Ce spectacle a été un plaisir à regarder.",
    "c9e930f37ad97ac8bfec59e063abcb84"
  ],
  [
    "Les régions agricoles doivent déjà devenir plus résilientes face à la volatilité croissante du climat.",
    "f61bbddedb9d16c48b07a2c65ffd4635"
  ],
  [
    "Le représentant a toutefois fait remarquer que les réponses reçues dans ce cas, ainsi que dans certains autres cas, n'étaient pas à la mesure des besoins urgents des pays touchés.",
    "c6acac39fc48f3474f7b03ea3277f784"
  ],
  [
    "Cody a affirmé que son père était Cherokee et sa mère crie, nommant également plusieurs tribus différentes et changeant fréquemment le lieu de naissance qu'il revendiquait.",
    "8ada86dd448aca48646cda40c097b4fa"
  ],
  [
    "Le 29 janvier 1994, le Secrétaire général a présenté le rapport demandé dans la résolution 48/143 (A/48/858).",
    "3d65f71b6e803c38ff1a6b9ebfacee85"
  ],
  [
    "Son investiture et une élection indirecte subséquente étaient prévues par la loi, mais pas le poste vacant dans ces conditions.",
    "35e20efbbf9f9847bce243f0622be214"
  ],
  [
    "Parmi les nombreux films que j'ai vus, Tommy Boy est un film rare où je peux le regarder encore et encore et c'est toujours drôle.",
    "b103295913341b110c004cba755d1e98"
  ],
  [
    "Nous savons maintenant que le professeur était entré par effraction chez lui, avec l'aide de son chauffeur, parce que la porte était bloquée.",
    "ecbdb1724f73d49bc47da94aadede36b"
  ],
  [
    "Le rapport propose un programme dont le coût équivaudrait à seulement 1 % de la consommation annuelle, mais permettrait d'économiser au monde des coûts équivalents cinq fois plus élevés.",
    "896bc0e07e160b25fed0711b021f1f50"
  ],
  [
    "Désolée, Jeff, mais si tu veux participer à la secte, il te reste encore un moment.",
    "6dc492bf728de0aabd3ac1648a6a86e7"
  ],
  [
    "COLUMBIA n'a visiblement pas obtenu leur argent pour lui, peut-être que ROBERT RISKIN devrait prendre le relais.",
    "2cc0572b73fdf4d4b619c9ff09eeedac"
  ],
  [
    ", mais avec des paiements énormes pour soulager leur douleur — comme le parachute doré de 55 millions de dollars remis à Ken Lewis de Bank of America, avec le sien, et la pension de 25 millions de livres accordée à Fred Godwin de la Royal Bank of Scotland.",
    "1f5cde573c95a2b9f4e6991036a76fb0"
  ],
  [
    "Imaginez comment la profession médicale verrait l'un de ses membres qui a recommandé au grand public une thérapie qui n'a pas encore été examinée par les autorités compétentes.",
    "20c02918080ca6e980174285e5601c32"
  ],
  [
    "Il riposte quand Sinister essaie de lui injecter un produit chimique et qu'un accident se produit, il obtient des super pouvoirs et le labo explose, blessant Sinister.",
    "f7dad2e34b1bc5ea670019bb37f0a63c"
  ],
  [
    "Nous sommes convaincus qu'il y a des moments où un engagement civique exemplaire, comme celui de Liu, exige une réponse exemplaire.",
    "8a12bedd3bc06ea0dbf01252abd2a6a5"
  ],
  [
    "Et si les pays les plus forts du nord de la zone euro ne sont pas disposés à digérer ce transfert — et que la résistance politique est forte — la BCE pourrait être obligée de se recapitaliser par la création de monnaie.",
    "4b8fdfa1445e0ebdc341a4f480a75d92"
  ],
  [
    "La conclusion d'un traité d'interdiction complète des armes nucléaires ainsi que des mesures concrètes et positives pour conclure un traité universel négocié au niveau multilatéral pour des garanties de sécurité négatives et positives, jusqu'à ce que les arsenaux nucléaires existants soient complètement éliminés et que la course aux armements nucléaires soit terminée, nous renforceront les mains pour examiner la question de la prorogation indéfinie du TNP lorsque nous serons confrontés à la Conférence d'examen de 1995.",
    "43eb621f9f3f8870465accb4cd0e1d9f"
  ],
  [
    "Le film a un excellent scénario (la situation est crédible, l'action a du rythme), une mise en scène et un jeu de premier ordre (en particulier les 3 acteurs principaux mais aussi les autres - y compris le mafieux, qui ne semble pas être un acteur professionnel) .Je souhaite du succès au film, au réalisateur et aux acteurs.",
    "407bb3357d8417e8856f10f6fffae7f5"
  ],
  [
    "Au lieu de chasser, de pêcher et de défricher les terres sans tenir compte de l'impact sur les autres espèces, nous devons adapter notre production agricole, notre pêche et notre exploitation forestière en fonction de la capacité de charge de l'environnement.",
    "10e5ca3f84af59f14bf287ae32c66670"
  ],
  [
    "e gouvernement fédéral — et par le procureur général de l'État de New York — sur les pratiques du secteur financier américain en matière de prêts résidentiels et de valeurs mobilières connexes.",
    "6b0b5370797ec7c6258c8dbfe013aec2"
  ],
  [
    "La croissance rapide de la population étudiante, d'une part, et la disponibilité limitée des fonds pour développer l'infrastructure éducative et recruter des enseignants supplémentaires, d'autre part, ont entraîné un grave surpeuplement des écoles de l'UNRWA dans la bande de Gaza.",
    "14fc03966ccbd04fbb07eac8eb130b18"
  ],
  [
    "Le film était négligé et peu original.",
    "7e6da6b02806899172029a284d1bfaa4"
  ],
  [
    "Situé dans la ville natale de Bam Margera, Westchester PA, 'Haggard' est une histoire semi-vraie sur la vie de Ryan Dunn et de ses potes Falcone et Vallo.",
    "2b9642690eb109366d786160a07f278d"
  ],
  [
    "À sa huitième séance, le 19 février 1993, le Conseil a adopté le rapport sur les travaux de sa treizième session (INSTRAW/BT/1993/R.4 et Add.1 à 3).",
    "b11049ab88bdace9c71023a596abbde3"
  ],
  [
    "Et ils sont, dans une sorte d'état observable, toujours intacts.",
    "d1ce989f03b6257261c116a8bcab7057"
  ],
  [
    "Je l'ai vu à l'origine sur Channel 4 (Royaume-Uni) et c'était un film fantastique qui m'a beaucoup impressionné.",
    "96a6d64abf8897a3d0d744f55fc5e3f2"
  ],
  [
    "Afin de diffuser la Déclaration de Genève au niveau universel, la Suisse, pays hôte et président de la Conférence, a pris l'initiative de la diffuser en tant que document officiel des Nations Unies.",
    "a2f086f1084ad0f72aa8567ef209ecbf"
  ],
  [
    "En 1967, il a été réformé en Institut polytechnique de Faridpur.",
    "7da53625c62a2bc9cbb02da419a65334"
  ],
  [
    "J'adore One True Thing depuis la première fois que je l'ai vu au théâtre et j'ai pleuré les yeux.",
    "732767986a6127d5d0fec2ee7762d9e8"
  ],
  [
    "« Il est évident que ce communiqué, qui a été adopté sans écouter la partie chypriote turque, et qui déforme les réalités de Chypre, ne sera en aucun cas contraignant pour les Chypriotes turcs.",
    "50be13eb766bcbe41ed33d23e77e4249"
  ],
  [
    "Mais au lieu de partir à Paris avec le jeune vainqueur, elle retourne voir l'homme qui serait mort pour elle.",
    "d808a40050aa88f22e0b3fb2905553a5"
  ],
  [
    "Je pensais que le personnage de Tim Robbins n'était pas bien développé, par exemple. Je pensais qu'il aurait dû y avoir plus d'informations et de réflexion dans sa vie de famille et ne pas le faire complètement ignorer comme je le sentais.",
    "304d903ad3a558b5aaa5698ab6cbc33b"
  ],
  [
    "Que ce soit vrai ou non, c'est un film d'une importance indéniable, dont l'influence peut être retracée jusqu'au fourrage Sundance d'aujourd'hui.",
    "d85a4de9df5dc306e616d84212448c80"
  ],
  [
    "Une autre note historique concernant les Seabees est qu'ils avaient des plongeurs afro-américains dans la 34e av. J.-C.",
    "6779f4b6717cf7c8426f23c6e94c1140"
  ],
  [
    "Hélas, j'aimerais redevenir un enfant pour profiter davantage de cette histoire de Heffalump, mais il ne me reste plus qu'un sentiment de tristesse devant la perte d'une sorte d'enfantillage et d'innocence dont ce film est plein. J'ai été content d'entendre Carly Simon chanter, Joel McNeely a fourni une excellente partition.",
    "32bd06a96563e944fefdc91c4169a476"
  ],
  [
    "En gros, Richie et Eddie dirigent le pire hôtel de Grande-Bretagne.",
    "1084ad2ae58e65ef200841630c7aebe7"
  ],
  [
    "La paix ferme et durable qui émergera de ce modèle de coexistence humaine permettra de réaliser un développement durable, qui nécessite des relations harmonieuses entre les personnes et entre les personnes et l'environnement naturel.",
    "380f2270962266d23513b3098ca1ad22"
  ],
  [
    "Tu devras voir par toi-même.",
    "aaed696498f54727138a5724fe04ca3c"
  ],
  [
    "Mais compte tenu de la pénurie de bon sens ces dernières années, le simple fait qu'un chœur croissant de voix raisonnables puisse maintenant être entendu est tout simplement miraculeux.",
    "6ef3b4cceb7a26ca3958027476a66605"
  ],
  [
    "Le projet prévoit la fourniture de locaux, le recrutement de personnel et la fourniture de matériel pédagogique et de repas à 500 enfants dans 20 mini-centres.",
    "8bc9410ce726e0aa7ae229f942cc307c"
  ],
  [
    "J'ai trouvé cela révoltant, tout comme les actes héroïques et désintéressés de certaines personnes dans ce film.",
    "328a51ec0d2942491129ae8dc0e9892b"
  ],
  [
    "Incroyable !",
    "cbe066fb0e956f8af7400fff89ec0959"
  ],
  [
    "De plus, la seule raffinerie de pétrole de l'île, située à Toamasina, a été totalement détruite et sa reconstruction nécessitait de quatre à six mois.",
    "a3a5e79b2ecd90cf61c6aa0ff71167f3"
  ],
  [
    "Malheureusement, FLYNN s'essouffle après environ les 35 premières minutes et avec l'entrée de Hammy Steven Berkoff dans un détour par la Nouvelle-Guinée, (regardant et agissant comme s'il voulait le rôle de Klaus Kinski dans FITZCARRALDO) le film commence à ressembler à un téléfilm plutôt qu'à une biographie de cinéma majeur.",
    "f5167ecc439b4c4ce44c9fcbaf36523b"
  ],
  [
    "1. Autorise le Secrétaire général, avec l'assentiment préalable du Comité consultatif pour les questions administratives et budgétaires et sous réserve du Règlement financier de l'Organisation des Nations Unies et des dispositions du paragraphe 3 ci-dessous, à engager des dépenses au cours de l'exercice biennal 1994-1995 pour faire face à des dépenses imprévues et les dépenses extraordinaires engagées pendant ou après cet exercice biennal, à condition que l'accord du Comité consultatif ne soit pas nécessaire pour :",
    "5872e269437de2cd52bb1c2ecdc35d48"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Rogers 100 pour cent de chances de gagner et prévoyaient qu'il recevrait 63 pour cent des voix contre 34 pour cent pour Enderle.",
    "b2104b43816cb4bd5ea1ffd97770f373"
  ],
  [
    "Je voulais vraiment voir ce film - je trouvais l'intrigue vraiment unique et intrigante.",
    "c20f43ddf6913b8b0c71889afd0c27aa"
  ],
  [
    "Filmé dans le Connecticut, Predator Island se déroule sur une île appelée Hell's Beacon avec un phare qui n'est habitée que par le couple qui s'occupe du phare.",
    "bac02fcf02d0d5a7cfdf9fbed8a62376"
  ],
  [
    "Ambassade à Athènes, et sa fille ont été assassinés ; le 7 septembre 1991, M. Çetin Görgü, attaché de presse adjoint de l'ambassade de Turquie à Athènes, a également été assassiné.",
    "454e205776712959c9d2ba1b4923b6a9"
  ],
  [
    "Parmi les autres chanteurs notables figurent le regretté Jimmy Cody de Sweetwater, Arizona, Addison Begay de Sanostee, au Nouveau-Mexique, et Sammie Largo de Tsayatoh, au Nouveau-Mexique.",
    "55137e6d21bce14ddfe2e98e34f0f5a0"
  ],
  [
    "Les membres du Comité ont également demandé des informations supplémentaires sur les motifs de l'expulsion des étrangers, l'existence de droits de sortie et leur montant, et si le refus d'un passeport pouvait faire l'objet d'un recours.",
    "24fadadf5aab8f8b671759fd7fc0fb4a"
  ],
  [
    "Si j'avais le choix, je prendrais un laissez-passer et regarderais les deux autres films.",
    "f0ee71b4d1b074b75730f538019e357d"
  ],
  [
    ". Dans l'ensemble, quelques commentaires sociaux intéressants sont présentés et il n'y a pas de solutions.",
    "f49e679ed87f095a0a24a4ae2498039e"
  ],
  [
    "En effet, un fonds d'affectation spéciale polyvalent qui pourrait libérer des fonds pour des activités dans les domaines de l'aide humanitaire, de la consolidation de la paix et du développement améliorerait considérablement l'efficacité et la rapidité de la réponse de la communauté internationale aux problèmes posés par les mines et aux besoins d'assistance au déminage.",
    "25cc22a473971ccbfd59129d65588c6b"
  ],
  [
    "Pour promouvoir un contrôle administratif efficace, 3 ou 4 bataillons seraient organisés en un régiment, si nécessaire, deux régiments ou plus étaient organisés en une brigade.",
    "4f8c652effeba1d2be9d474401022a08"
  ],
  [
    "Avec la défaite et la disparition de Saddam Hussein, le danger d'un « front de l'Est » contre Israël a diminué.",
    "be86abb00d3cb415b2f33a760e236a1c"
  ],
  [
    "Hormis le curling, Norberg était actuaire en chef chez Nordea et dirigeait une division chez Folksam.",
    "2ab1d11b182c043eed96848a896237be"
  ],
  [
    "Je n'appellerais pas exactement ça un bon film, en fait il pourrait même être un mauvais. 4,5 sur 10, décent MAIS il y a des centaines de meilleurs films de slasher là-bas.",
    "2f0503bd1bc29f3afcc7beaa6067e054"
  ],
  [
    "Certains personnages de Twin Peaks sont recyclés dans ce film, mais ce n'était pas étrange, ce n'était pas intéressant (sauf pour les scènes de Watts topless) et les bizarreries étaient mal exécutées.",
    "ed1d1622003866cdcf38d8054b970de4"
  ],
  [
    "Le casting change de temps en temps mais chaque changement apporte quelque chose de nouveau et de frais.",
    "1653b934d46b2320d20c4716ef25c44e"
  ],
  [
    "Heureusement, alors que la crise s'est aggravée, les décideurs politiques mondiaux ont réagi par une action politique coordonnée.",
    "353b2cef0b9d78d2846728abe93e2066"
  ],
  [
    "WASHINGTON, DC — La législation budgétaire américaine douloureusement négociée que le président Barack Obama a signée le 2 août combine une augmentation du plafond de la dette publique américaine avec des réductions des dépenses fédérales, évitant ainsi la perspective du premier défaut de paiement en 224 ans d'histoire des États-Unis.",
    "a828916e4aaa4b136f76d6b35e6c0f10"
  ],
  [
    "En fait, les lois concernées resteront inscrites dans la législation dans la mesure où elles ne sont pas incompatibles avec les dispositions de la nouvelle Constitution, mais si nécessaire, la législation contre la discrimination sera renforcée.",
    "5345b7b0ede03e83b442d36330ccd7b1"
  ],
  [
    "Tout cela rend sa résolution étrange.",
    "71c32e91997b20a02637a04c3c038078"
  ],
  [
    "RIFIFI (Jules Dassin - France 1955) Caméra Obscura — 9/10",
    "6353d434ff77d27274ba2c12b05ededc"
  ],
  [
    "En Uruguay, ce que les autorités ont présenté comme une transaction volontaire n'a produit aucune décote nominale et n'a entraîné qu'un léger allégement de la dette ; en Argentine, un moratoire de quatre ans sur la dette était essentiel pour atteindre des décotes nominales supérieures à 50 %.",
    "fe51f9325fc5de1accf03146f0947584"
  ],
  [
    "Nous ne nous souvenons même pas de quoi parlait ce film.",
    "854f37e399f3ba37693c57d7af36ced5"
  ],
  [
    "Bien sûr, c'est bien, mais seulement quand il y a 4 joueurs.",
    "f74fb3ab39d3a98080835978122e9b7e"
  ],
  [
    "Premièrement, les fonds provenant de différentes sources de financement sont interchangeables dans une certaine mesure : le déficit de fonds pour une composante de la dette totale peut être complété par des fonds excédentaires initialement destinés à financer d'autres composantes.",
    "b328c7a8e8524b3850c6292428f18b57"
  ],
  [
    "concernant le transfert de ressources du chapitre 25 (Administration et gestion) au chapitre 31 (Bureau des inspections et des investigations) du budget-programme pour l'exercice biennal 1994-1995 ;",
    "0cd57ea606a7ea2fa9edc33b2e1bbe1b"
  ],
  [
    "Le convoi « s'est heurté à un coup de vent » le 8 octobre, puis a été engagé par des U-boot.",
    "6c575118297f0349e0ce69ac0a8b01ee"
  ],
  [
    "J'ai essayé, vraiment essayé, d'aimer ce film, mais ces personnes ne sont nulle part sur ma page.",
    "9593c13670975f970ce205de6ae3bbd3"
  ],
  [
    "Si elle aime faire de l'horreur, elle vaut mieux que Vanna White de « Wheel of Fortune ».",
    "ca558048eb894ae277ffac4bf9ae5201"
  ],
  [
    "Del Bagno est mort des mois avant la sortie du film, et il est dédié à sa mémoire.",
    "4d232106396ffd69ba5022ad5952916a"
  ],
  [
    "Sheba Shayne (Pam Grier) reçoit un télégramme l'informant que son père a peut-être des ennuis.",
    "13560fd8b7fb47b8b8016ddc4a322c4e"
  ],
  [
    "Comme dans les autres films, il y a des interprètes en costumes d'animaux, une femme adulte se fait passer pour un garçon, et les personnages et l'intrigue sautent partout alors que le travail de la caméra est statique.",
    "18454ab4c00049ae5291f1e388617d16"
  ],
  [
    "Je pourrais parler de l'inadaptation ridicule de la musique pendant longtemps — le film pourrait être considérablement amélioré par une partition du XVIIIe siècle.",
    "72d03cc5a0af1df19ab6792bc8d100c4"
  ],
  [
    "C'était amusant de voir la rencontre loufoque avec Michael Ovitz (Treat Williams) qui donne envie à tous les réseaux d'envisager Letterman pour une émission.",
    "642033b10177016bce70d3c7966b5903"
  ],
  [
    "Dans sa déclaration finale, elle a déploré le fléau de la drogue et réaffirmé son engagement à tout mettre en œuvre pour empêcher que la région ne soit utilisée à de telles fins.",
    "977e2cd804735c3a9f717220738f1a99"
  ],
  [
    "Malgré cela, le mandat du président sortant, James K. Polk, a pris fin le 4 mars à midi.",
    "ab9cf15d56c10998779bf1f9d5e0bb5e"
  ],
  [
    "Il y a si peu de sens à cette chose qui se joue tout seul et que les gens obtiennent leurs desserts.",
    "d85f65ab4828315af1cc061cf5b4009b"
  ],
  [
    "Si vous avez déjà vu un film de Miyazaki, cela vous embrouillera probablement encore... mais vous ne vous en soucierez pas vraiment !",
    "20988444ed3b9bb95cf372d49cf2600e"
  ],
  [
    "Elle n'a tout simplement pas et n'aura jamais assez de fonds pour effectuer les achats massifs d'obligations nécessaires pour stabiliser les marchés de la dette de grandes économies telles que l'Espagne et l'Italie.",
    "99321fc5e3774d07bc30fe1dcd6d9979"
  ],
  [
    "Pour chaque problème majeur - faim, analphabétisme, malnutrition, paludisme, sida, sécheresse, etc. - il existe des solutions pratiques qui ont fait leurs preuves et sont abordables.",
    "e6fa3d5c84e650d23eb5880cf2fefa72"
  ],
  [
    "ii) Des évaluations régulières de l'efficacité des procédures d'observation, d'établissement de rapports et de plaintes des Nations Unies, ainsi que des services consultatifs et des programmes de formation de l'Organisation relatifs à l'analyse et à la préparation de réponses plus efficaces aux violations des droits fondamentaux des femmes.",
    "74438f32912455bf2458ad9ce987b498"
  ],
  [
    "J'ai toujours dit qu'il n'y a rien de mieux que la forme originale : les comics.",
    "63479bf7f99ec910b5ce14be6fddd5fb"
  ],
  [
    "D'où la raison de mon caquetage incontrôlé en regardant ce film.",
    "6bdb8210d27c2a07965edb3a2b579a8e"
  ],
  [
    "Cela est particulièrement important pour nos idées sur l'Union européenne, où nous recherchons un équilibre efficace entre la nation et l'Europe.",
    "ef866e98cda47a853b1da1797079d539"
  ],
  [
    "a) Note verbale datée du 21 mai 1993, adressée au Secrétaire général par la Mission permanente du Portugal auprès de l'Organisation des Nations Unies (A/48/175-S/25819) ;",
    "eab3e5bc8e532c4f2ff99a2c5b2e7b52"
  ],
  [
    "Il a joué avec St Pats pendant 3 saisons (1978-1981) marquant plus de 60 essais pour le club.",
    "02f309515249482db97f4ff4e1b40251"
  ],
  [
    "Au lieu de cela, il lance des clichés qui tentent de passer pour Profundity.",
    "2eac29d2a982c5a08cac969cbd16d150"
  ],
  [
    "Pour les données cycliques — (par exemple, sont-elles uniformément distribuées) :",
    "32f0cb2879ac51737da8f2393255f8f0"
  ],
  [
    "Au titre de l'article 9, elle souhaite savoir s'il existe une discrimination en matière de pensions à l'encontre des personnes qui ne sont pas musulmanes ; elle pense en particulier aux bahaïs et aux Kurdes.",
    "a42909a55aa174753147ed97f0137899"
  ],
  [
    "La viande de coco ou coprah est fabriquée à partir de noix de coco mûres.",
    "78d163f3e4e692b8897596543f68b7ef"
  ],
  [
    "C'est l'histoire de cinq amis d'une vingtaine d'années qui vivent dans une petite ville suédoise et qui n'ont aucun but, aucun espoir ou ambition pour l'avenir et qui aiment vivre dans le passé de leur enfance révolue.",
    "51212a739f47578e70546c7ee4a6f50e"
  ],
  [
    "Je n'ai pas pu.",
    "eefd682cd78ddc71136e65b044e3de95"
  ],
  [
    "Ce n'est pas comme si les gens commenceraient soudainement à mieux se comporter si nous leur donnions plus de faits et de statistiques, ou de meilleurs arguments.",
    "b77187f1cbe0c09cd69324b8dda1036e"
  ],
  [
    "On se demande comment FLYNN a pu si mal échouer lors d'une sortie au cinéma en 1997 avec Guy Pearce dans le rôle principal.",
    "7196e18e7e623524bb1102aed630a53a"
  ],
  [
    "cours intelligent et économe en ressources qui peut aborder des problèmes allant du changement climatique et de la rareté des ressources naturelles aux pénuries d'eau et à la perte de biodiversité.",
    "03ec9c01a69d11e466ce1eca33d5fd3c"
  ],
  [
    "Richard Newby, également de The Hollywood Reporter, a noté que la méconnaissance du personnage pour le public n'était pas présentée comme une blague dans la bande-annonce comme dans Guardians of the Galaxy et Ant-Man (2015) de Marvel, et a félicité Davis pour son look plus ancré que les précédents films MCU.",
    "954aed172fed857fe65f546603dea2f2"
  ],
  [
    "Poursuivre les films, c'est simplement broyer le premier dans le sol.",
    "9fa95e79b05137dfda8ad27f5ab4392e"
  ],
  [
    "Comme il n'y a aucune information sur IMDb, je dois me fier à mes autres sources et y croire.",
    "c9f7cbc7c18238b4ba1cf343a6c34fbb"
  ],
  [
    "La leçon est claire : la nature ne garantit pas que le marché produira un avenir à long terme caractérisé par un degré raisonnable d'inégalité des richesses et une pauvreté relative.",
    "98eebc7e56efeeddf27fd7d513b509df"
  ],
  [
    "Le produit fini de John Schlesinger donne l'impression qu'il dormait dans son fauteuil de réalisateur la plupart du temps alors que le film traîne et que les acteurs dorment marcher, sauf pour la très ennuyeuse performance de Sean Penn. Sean Penn mâche le décor du début à la fin d'une manière si odieuse que vous vous retrouvez à encourager ses tortionnaires à lui faire plus.",
    "73f91faf0f79ffc0e7aa0554c58d6bca"
  ],
  [
    "Regarder ce film, c'est passer un bon moment et garder une sensation de chaleur.",
    "23317e23438039d72f7bbf53b623eff6"
  ],
  [
    "La zone couverte par ce plan comprendrait la Bulgarie, la Croatie et l'Albanie ainsi que la Serbie, la Bosnie, la Macédoine, le Monténégro et le Kosovo.",
    "fff6cdec18f561d773beee2d65020635"
  ],
  [
    "En ce qui concerne la période commençant le 16 juin 1993, le Secrétaire général recommande la création d'un compte spécial pour l'UNFICYP, en vertu de l'article 6.6 du Règlement financier de l'Organisation des Nations Unies, afin de comptabiliser les recettes et les dépenses encourues au titre de Mission.",
    "12fc7c2c1265ab37655e296b622a8df0"
  ],
  [
    "En 1974, Klein a fait sa première apparition en première année contre North Sydney à Penrith Park, perdant 28—23 lors d'une rencontre serrée.",
    "c5efe7b325a3870d2fdc15dfd681802d"
  ],
  [
    "Ce n'était pas un trésor.",
    "773c4bc51b33b5a71fb9e4b687a27601"
  ],
  [
    "Le PDJ, malgré son manifeste, ne semble pas prêt à apprivoiser les mandarines, et pourrait donc être contraint de compter sur eux.",
    "68b32089ee41b9a6f207109a5f0e292d"
  ],
  [
    "Le CCI a décidé de renouveler le contrat de restauration pour cinq ans sur la base des résultats d'un appel d'offres lancé en 1991 pour les restaurants de l'ONUG.",
    "c97a1a69aa671b0f31c0dc65e20504c9"
  ],
  [
    "Une récente enquête menée par l'UNICEF dans 126 pays montre qu'un nombre important de pays à faible revenu et à revenu intermédiaire devraient réduire leurs dépenses publiques en 2010-2011.",
    "5ca2879d319ddebcf54a52234f3e094b"
  ],
  [
    "À sa quarante-septième session, en 1992, l'Assemblée générale a décidé d'examiner à l'avenir les points de l'ordre du jour intitulés « Crise financière actuelle de l'Organisation des Nations Unies » et « Crise financière de l'Organisation des Nations Unies » au titre d'un point de l'ordre du jour intitulé « Amélioration de la situation financière de l'Organisation des Nations Unies » ( résolution 47/215).",
    "84a8eb32088c7034495e4717316106c5"
  ],
  [
    "Et non seulement nous lui pardonnons mais nous applaudissons sa façon intelligente de nous inviter à un voyage en train inoubliable.",
    "30a24e241db91f4cee9e0fdcc9421f94"
  ],
  [
    "En février 1993, le Parlement a approuvé un programme révisé de réforme économique qui définit des politiques macroéconomiques plus strictes et réaffirme l'engagement du gouvernement en faveur de réformes microéconomiques efficaces et de restructurations industrielles.",
    "6f20fb37a7c5aeec32c19bb2e512d638"
  ],
  [
    "La rose pourpre du Caire",
    "bb6bdd1a92bd8f060075d5fce1ec40ee"
  ],
  [
    "J'ai regardé ce film en pensant à tort que c'était l'autre film de zombies de la station de radio.",
    "c588c3b6532ca14cc8c26a09583b32dc"
  ],
  [
    "Il a été comparé à « Animal House », qui est un bon film en soi, mais pour moi, rien ne se compare à H.O.T.S. Il a sa propre marque de fun et de caractère.",
    "af3e076f0594b0b96e8624982e559ab7"
  ],
  [
    "Ces centaines de milliards d'euros sont déjà perdus, et le jeu du contraire ne peut se poursuivre indéfiniment.",
    "fa0f2d2d1a803bf3d406dea2943d05e7"
  ],
  [
    "t la distribution gratuite de substituts du lait maternel dans la région sera interrompue d'ici à la fin de 1993 ; que tous les grands hôpitaux seront désignés « amis des bébés » d'ici 1995 ; que l'Initiative des hôpitaux amis des bébés sera mise en œuvre dans tous les pays ;",
    "defae49f6dcf72023be287baa3efe461"
  ],
  [
    "• Dalingaoen (Lalingaon)",
    "3e8fa2d45b241780912500165122ada7"
  ],
  [
    "Si le scénariste (également le réalisateur et le principal) avait collaboré avec quelqu'un, il n'aurait peut-être pas fini avec un score 100% pourri sur Rotten Tomatoes, ce qui assure encore la capacité de n'importe qui à vraiment croire les gens qui lui ont donné un 10 sur le système de notation ici.",
    "637f7821658d0afd67ccf78cea83e812"
  ],
  [
    "Cela m'a incité à faire des recherches pour savoir s'il s'agit d'un film basé sur la vérité, mais à ma grande déception, c'est un film basé sur un roman, apparemment une fiction.",
    "ca41d6152d0db0d511a448a95a185d95"
  ],
  [
    "Il a écrit que « les accusations portées contre ces scientifiques sont à la fois injustes et naïves... Il n'existe aucune méthode scientifique reconnue de prévision des tremblements de terre qui puisse être utilisée de manière fiable pour avertir les citoyens d'une catastrophe imminente. » L'American Geophysical Union et des milliers d'autres scientifiques s'y sont également opposés.",
    "a30eeea309fd3e82287c427d8fd03638"
  ],
  [
    "À cet égard, nous exprimons notre gratitude à la délégation suédoise pour la version actualisée d'un projet de traité d'interdiction complète des essais figurant dans le document CD/1202 et nous étudierons attentivement ce projet.",
    "63b4aa758139a1eea2b729b1943ee85d"
  ],
  [
    "L'année suivante, elle transfère les fédérations nationales du Vietnam à la Hongrie.",
    "d72981f04a23c00bc58c711668977706"
  ],
  [
    "Kerwin doit convaincre l'évacuation de la ville et tombe amoureux de la mère du jeune garçon (Elizabeth Pena).",
    "845c92bbcded95cc17bab2c74c1ca591"
  ],
  [
    "Ce film indien est un feuilleton sentimental et collant qui commence comme « King Lear », passe à « Roméo et Juliette » dans la section du milieu, puis revient à « King Lear » pour son final trempé de larmes. » Baghban » est une saga sève et ringarde, remplie de plus de sucre et de sucre qu'une boîte de chocolats See's.",
    "3e874d3101defcfa8312884b1e92f374"
  ],
  [
    "J'ai également été impressionné par Steven Robertson.",
    "6b408836ac18988a92c75abf9361fe1d"
  ],
  [
    "6. Les États de l'Union africaine pourraient participer à d'autres associations d'intégration, y compris la CEI, par le biais d'un statut de membre associé ou permanent, ou avoir le statut d'observateur.",
    "39f4fc000d6e6d5a521b6f27dee9b7aa"
  ],
  [
    "Un mois plus tard, Gemma Chan a rejoint le casting en tant que Minn-Erva.",
    "2b78ddda9f6dbf9376480700281476ee"
  ],
  [
    "Sinon, restez à la version opéra (même si je déteste les comédies musicales).",
    "8876b5ca9aa999350e284934b90fed13"
  ],
  [
    "Ainsi, des chercheurs suisses ont suscité l'enthousiasme en 1986 en annonçant la découverte de la supraconductivité dans un oxyde de cuivre à une température deux fois supérieure à celle du précédent détenteur du record.",
    "a00b30fd7102510ee7350085effc6b37"
  ],
  [
    "Dans de nombreux cas, le point focal est un fonctionnaire à temps partiel qui s'occupe de nombreuses questions, dont la CTDP.",
    "53d1bdc2346fa89d4fa97b4b49be69e1"
  ],
  [
    "L'EDM nécessite une approche stratégique pour choisir les bons processus, technologies et ressources (propriétaires de données, gouvernance, gérance, analystes de données et architectes de données).",
    "a48e23bf97ab3d39435c8cbbd327d0b6"
  ],
  [
    "Si vous avez vu Al Pacino dans Donnie Brasco et que vous avez aimé sa performance, ce film est fait pour vous !",
    "cae8cfbf87642c1d52aadd6671e707be"
  ],
  [
    "a) Veiller à ce que la problématique hommes-femmes soit bien intégrée dans toutes les politiques, tous les programmes et toutes les activités du Programme des Nations Unies pour l'environnement ;",
    "5ad77e88109c3a84592b9210768fc200"
  ],
  [
    "C'est une grande déception.",
    "ba08733890efe9ee936212bac64e4789"
  ],
  [
    "Il est temps de mettre fin à la fiction selon laquelle la « dictature de la loi » de Vladimir Poutine a rendu la Russie postcommuniste encore moins anarchique.",
    "76cc71d96ff932b40550d6dac7635613"
  ],
  [
    "Si vous voyez ce film dans un magasin ou quelque part à louer, je vous dis de le regarder, il vaut vraiment la peine d'être vu et c'est un film de famille parfait, c'est absolument incroyable, les mots ne peuvent pas exprimer ce film.",
    "293affaa7a03b34f0984b7a1f4a89590"
  ],
  [
    "Les propositions budgétaires pour le Bureau des commissions régionales à New York figurent désormais dans une sous-section du chapitre 15 (Commission économique pour l'Afrique).",
    "51ce5a422b3f55c72eb7cc3e599e5af5"
  ],
  [
    "Dans la mythologie maorie, Ōhau (West Island) est le dernier aperçu de la Nouvelle-Zélande vu par les esprits en partance, après avoir quitté le monde au cap Reinga/Te Rerenga Wairua.",
    "753c4f46070ffac0a628e3c60a1111eb"
  ],
  [
    "Comparé au célèbre remake hollywoodien, ce film est moins tape-à-l'œil mais beaucoup plus fort pour donner une image globale du problème de la drogue.",
    "41b77d905416695c7a23819631c394cc"
  ],
  [
    "Tous les autres seront déçus, et ils ont beaucoup de meilleurs films.",
    "6c0d4c165d5ddc99172cf9c79ef0533b"
  ],
  [
    "VIVRE c'est aimer, mais tout doit passer.",
    "94ad2392d64ff37ca14d7d8cc3757e05"
  ],
  [
    "Cette célébration a été adoptée par l'Assemblée générale non seulement pour attirer l'attention de la communauté internationale sur la nécessité de fournir aux prisonniers politiques une assistance juridique, humanitaire et juridique par le biais du Fonds d'affectation spéciale pour l'Afrique du Sud, mais aussi pour défendre leur droit à la liberté d'expression et à la liberté de conscience.",
    "de27e58f5d573504d343802908906a3e"
  ],
  [
    "Malgré tous les efforts d'Atchison et des Ruffians, le Kansas a rejeté l'esclavage et est finalement devenu un État libre en 1861.",
    "090f763a1dd06134c2bf7fb913b235a1"
  ],
  [
    "Il en résulte un changement temporel de l'homme qui se transforme en loup-garou.",
    "63b83a933c2d1ba48567bcdd4d652929"
  ],
  [
    "Contrairement à la plupart des films de Cannon dans lesquels Charlie a joué, celui-ci n'était ni amusant ni divertissant.",
    "e55385013fe8cc73de2d92c4357c8775"
  ],
  [
    "Toutes les fois dans ta vie, tu dois choisir quelque chose ou ça passe... Et ce film le prouve !",
    "7fadaa90141b1e0df814c0d0d833a6e4"
  ],
  [
    "il faut assurer la crédibilité et la transparence des règles comptables qui définissent les déficits budgétaires et la dette publique, un suivi plus étroit se concentrant également sur le développement des bulles d'actifs, qui provoquent de profondes récessions - et donc de fortes augmentations des déficits budgétaires - lorsqu'elles éclatent.",
    "873e7d28a1bc08b22f73c2158bd63ab9"
  ],
  [
    "L'amélioration enregistrée dans la capacité de la région à financer les importations à partir des recettes d'exportation en 1989 et 1990, lorsque le ratio exportations/importations a augmenté respectivement de 31 % et 11 %, a été partiellement érodée en 1991 par une baisse des exportations et une hausse des importations.",
    "07348402215d60a67db68fbaf2a6172f"
  ],
  [
    "Pour tous les types de plaques, la version moto utilise le même format de série et les mêmes couleurs mais avec une taille de plaque globale plus petite.",
    "89da7601b67148bec1ecbe93d64c92e1"
  ],
  [
    "La Déclaration universelle des droits de l'homme ne traite pas expressément du sujet des droits de l'homme et de l'environnement ; au moment où elle a été proclamée, l'environnement devenait tout juste un problème et a commencé à être observé méthodiquement sous tous ses aspects peu de temps après.",
    "496d5f79ce6cc540e4d240ab41d865a8"
  ],
  [
    "Hymenobacter coccineus est une bactérie à Gram négatif en forme de bâtonnet du genre Hymenobacter qui a été isolée à partir d'une roche de l'île James Ross en Antarctique.",
    "b6a8c2dada1600b7bfb818e01e3d8f7a"
  ],
  [
    "e) Les États devraient s'attaquer aux problèmes soulevés par l'hépatite, le virus de l'immunodéficience humaine et le syndrome de l'immunodéficience acquise et, le cas échéant, prendre des mesures, y compris un meilleur accès au traitement et à d'autres approches, pour réduire leurs effets néfastes ;",
    "306fdde0ff35eba4dc5ca3446b5a9a10"
  ],
  [
    "Un chêne stratégique à deux champs, avec des dépôts, une cale sèche et une base de PT, y a été construit. »",
    "a74b606e335928068f91d0113079d006"
  ],
  [
    "Ce qui est bien, c'est que la scène de combat à l'épée est plutôt bonne et les personnages sont beaux.",
    "77aa0da8be9431b3e9de55184aeca589"
  ],
  [
    "Les préparatifs de la quatrième Conférence mondiale sur les femmes comprennent un examen approfondi des tendances en matière de genre et de développement.",
    "618a506d9f623719ff6faba8afe9d695"
  ],
  [
    "• Calawag",
    "a9bb14b476eda969fee6dc7908da0e6d"
  ],
  [
    "Faisons des analyses plus approfondies... Qu'est-ce que ça veut dire, une petite ville à la frontière ?",
    "a8e0bd0591eec1bb48685b69286ad2ef"
  ],
  [
    "Lorsque le Gouvernement l'a informé que les enquêtes n'avaient révélé aucun élément de preuve indiquant que les personnes en question avaient fait l'objet de menaces de mort, le Rapporteur spécial a demandé des précisions supplémentaires sur ces enquêtes.",
    "6f15865db382ab84cb6295c7e3995725"
  ],
  [
    "Les plongeurs du 301st CB ont placé jusqu'à 50 tonnes d'explosifs par jour pour maintenir la productivité de leurs dragues.",
    "215be479422db98c96df9d3e00f9237e"
  ],
  [
    "Je n'avais vraiment aucun sens de la toile de fond des films années quatre-vingt, puisque j'étais insatisfait de la tentative boiteuse de faire croire que c'était les années quatre-vingt juste parce que Mme Ricci porte une robe inspirée de la madone à sa célébration « perdu ma virginité ».",
    "45f2c3ac4d81e1d53c1be98156d8919b"
  ],
  [
    "Casket Match-2- OK, après un bon match d'ouverture, maintenant ça, quel match nul.",
    "55d1dd7df9b3c0dd140e95a7d063b9b2"
  ],
  [
    "g pire étant donné que les écarts de taux d'intérêt pour l'Espagne et l'Italie sont revenus à leurs niveaux de pointe insoutenables.",
    "a696c4f624b3b77016df14c6c160c61f"
  ],
  [
    "L'attention des médias s'est concentrée sur le « mur de sécurité », qui a certainement réussi à réduire le niveau de violence.",
    "d35c5360f99cc7a820fa613d21536087"
  ],
  [
    "7. Demande aux États parties de présenter leurs rapports au Comité des droits de l'enfant en temps voulu, conformément aux directives élaborées à cette fin ;",
    "887d2fc5e802efae621d4d46cf282f80"
  ],
  [
    "Il y a une vingtaine de minutes de magie, et absolument aucun moment effrayant ou palpitant.",
    "8f9e6b41549b4f600cf28aa68b767a33"
  ],
  [
    "En outre, il affirme que le juge a commis une erreur de droit en résumant l'affaire à l'intention du jury, notamment en ce qui concerne les questions de légitime défense, de provocation et de l'intention de l'auteur.",
    "fbe2b8606f8b6875a650c7cc82296469"
  ],
  [
    "D'abord, pour les officiers et les enrôlés dans le corps des Marines, puis pour l'armée.",
    "950603123e1f0ddad6152b2a3e948e54"
  ],
  [
    "C'est un mauvais film, et je n'ai probablement pas eu à te le dire moi-même, mais c'est loin d'être la pire chose que j'ai jamais vue.",
    "443b3e9744e810b00882b747b8ab4836"
  ],
  [
    "Hollywood a oublié les ingrédients de base d'un mauvais film : l'acier cartonné et le héros d'action scientifique qui craint les dieux !",
    "274c8acb3dd6c0a3c6df7dc3016a70f8"
  ],
  [
    "Depuis le début des années 1990, de nombreux analystes ont considéré que la faible syndicalisation américaine, l'emploi à volonté, la protection légale limitée de l'emploi et le taux élevé de rotation de l'emploi étaient des facteurs majeurs pour parvenir à un taux de chômage inférieur à celui de la plupart des pays de l'UE.",
    "8a7ef6a5edd47c7cb9043465ec96a184"
  ],
  [
    "En fait, il y a tellement de mauvaises parties que je n'arrive pas à me décider lequel est le pire.",
    "6cff834402a9a90db76c6c4d48f00605"
  ],
  [
    "Tellement décontracté, zen, fils de Dieu mais toujours aussi gentil.",
    "fc7ebfedf7a20b4c57b66a944623ecae"
  ],
  [
    "En ce qui concerne l'article 4 de la Convention, les membres du Comité ont noté la volonté de la Suède de ne pas interdire par des mesures législatives les organisations qualifiées de racistes.",
    "4ec6602c1b551e72ab53686f25d03621"
  ],
  [
    "Compte tenu de l'ampleur des révisions proposées pour ce programme, il a été jugé nécessaire de présenter le descriptif révisé dans son intégralité.",
    "f78b72ded848bc05940a8b1032348e87"
  ],
  [
    "Le Centre a organisé une manifestation pour la Journée des droits de l'homme en association avec le Comité colombien de solidarité avec les prisonniers politiques.",
    "36b0abb4f83e33eb34862a9d8f028624"
  ],
  [
    "En route, ils ont été rebaptisés 3e Bataillon 23e Marines.",
    "a563da42aa835348db97ab3671b1c6c9"
  ],
  [
    "Peter Boyle, un libéral bien connu, est incroyable en tant que travailleur acharné qui a quelques problèmes avec la jeune génération.",
    "cf706d429be56dc1cd213aeca4765900"
  ],
  [
    "En l'absence d'une voie claire vers une union budgétaire et politique beaucoup plus étroite, qui ne peut aboutir qu'à travers un changement constitutionnel, l'actuelle maison de transition du système euro apparaît de plus en plus intenable.",
    "2b3e36d31aa62d8fa149d321f976308f"
  ],
  [
    "Le même rapport indiquait que plusieurs personnes avaient été victimes de cette pratique, dont un accusé qui avait été pendu en janvier 1985 pour le délit d'apostasie, alors que l'apostasie ne figurait pas parmi les infractions énumérées dans la législation pénale.",
    "9c8e043d6425a0f6f410efccdffd118b"
  ],
  [
    "Il a été élu président de l'Association israélienne d'assurance à deux reprises et président de l'Association israélienne des bureaux de vie à deux reprises.",
    "ce21fbff2ab974feea417fb0615dda8c"
  ],
  [
    "Il ne suffit pas de dire que les pirates de l'air — et en fait, les nombreux Saoudiens détenus à Guantanamo Bay — représentent un sous-ensemble de jeunes saoudiens dupés et que le reste de la jeunesse saoudienne est différent.",
    "dd2831d801cbd502b54dc5dfdca02fcb"
  ],
  [
    "le suivi afin de soutenir les programmes et projets nationaux et régionaux dans ces domaines, sur demande et conformément au mandat (1994-1995) ;",
    "8982e6cb68b897d54b1280ff8fd41813"
  ],
  [
    "Après la guerre, il s'est retiré dans sa ferme près de Gower.",
    "a2ccdd7634df3a0d8a3dd958323776f9"
  ],
  [
    "Je n'attends pas grand-chose de Garcia puisqu'il est l'un des acteurs les plus surfaits aujourd'hui mais Keaton aurait vraiment dû savoir que ce film serait nul et sortirait alors qu'il le pouvait (pas que je suis particulièrement friand de lui mais hé, il a fait batman) .Dans l'ensemble c'est une insulte à son intelligence et un énorme gaspillage d'argent.",
    "5159f6efb94e6ee2fd71b2f5872487af"
  ],
  [
    "Un véritable chef-d'œuvre de Sorrentino et Tony Servillo démontre sa capacité d'acteur exceptionnelle dans le rôle du cool et énigmatique Titta.",
    "1313fcdd57cdc665812fcc70698bee23"
  ],
  [
    "Cela étant, le Comité a décidé de demander de nouveau au Secrétaire général d'envisager d'inclure dans le Manuel sur l'établissement de rapports sur les droits de l'homme un chapitre sur les travaux du Comité, d'achever et de publier les travaux préparatoires et le commentaire de la Convention relative aux droits de l'homme l'enfant, ainsi que la préparation et la diffusion de publications spécialement destinées aux enfants.",
    "46d6e2b8e30c29962c869f88a08b7802"
  ],
  [
    "Principalement une biographie d'un médecin lubrique, « Robert Merivel », (Robert Downey) qui a son chemin dans le palais du roi pendant la première moitié du film, puis aide les opprimés dans la seconde moitié, principalement « Katharine » (Meg Ryan) .Le MAUVAIS - Après 50-60 minutes, ce film devient tout simplement trop ennuyeux.",
    "9baec2fa9fc541c85ab7a1971564c2a8"
  ],
  [
    "Inconnus l'un de l'autre, ils ont tous deux économisé pour se faire opérer pour corriger ces défauts.",
    "edc1a28960c7a22c96886804809b27c5"
  ],
  [
    "Mais dans le climat intense d'aujourd'hui, le Moyen-Orient est devenu une sorte d'écran de projection idéologique, un aimant pour les tendances à la diabolisation et à l'idéalisation.",
    "f0f2403197c084df5af9b797500aec8d"
  ],
  [
    "Je peux donc confirmer qu'aucune des 15 missions invitées par l'Estonie pour examiner la situation de première main n'a constaté de violations des droits de l'homme en Estonie.",
    "6a148eb9767b92bbf3198e2ea9a7451c"
  ],
  [
    "Leur allocation autorisée de 321 056 n'a jamais été atteinte.",
    "f002f4478f191c771cc153fe05854f42"
  ],
  [
    "Il s'agit de choisir le bon ou le mauvais côté, sans penser logiquement à la scène.",
    "753c3c90ae37a3445680d77097ec284e"
  ],
  [
    "Le 23 juillet, mon Représentant spécial adjoint est retourné à Chypre où il a eu de nouvelles discussions avec les dirigeants des deux communautés.",
    "78801cbe7965420db5d7f629274d28c2"
  ],
  [
    "« En tant qu'intellectuels, au nom de notre intégrité personnelle et de toute notre rectitude morale, de notre corps et de notre esprit, de toute notre dignité en tant qu'individus, nous jurons solennellement de ne jamais reculer dans la quête de la démocratie initiée par les étudiants de leur sang et de leur vie, jamais sous aucun prétexte pour nous désengager. à cause de la lâcheté, de ne plus jamais permettre les humiliations du passé, de ne jamais trahir notre intégrité morale, de ne jamais nous soumettre à la dictature, de ne jamais prêter allégeance aux derniers empereurs de la Chine des années 80. »",
    "86fd5d7b93697597640821acd257cfb1"
  ],
  [
    "Je suis sûr que cela suffira à de nombreuses personnes.",
    "8610df3d226cf90e7bca68e6f178661b"
  ],
  [
    "C'est pourquoi peu importe que les événements pertinents se soient produits il y a 60 ans (comme la Seconde Guerre mondiale), 90 ans (comme dans le cas du génocide arménien) ou même 600 ans (comme la bataille du Kosovo en 1389).",
    "6d36613f8cd1c3fa4a43ad7f98f8c031"
  ],
  [
    "Ces derniers sont menacés dans les petits États insulaires en développement, de plus en plus poussés à adopter des technologies et des connaissances scientifiques.",
    "7ba96ee5d704a1addd6ce3661ffdd024"
  ],
  [
    "J'ai d'abord écarté une séquence de rêve car cela semblait trop évident.",
    "6d19d73d2ad2c450792c42f3c251bec0"
  ],
  [
    "Conseil de sécurité - Conseil d'administration de la Commission d'indemnisation des Nations Unies créée par la résolution 687 (1991) du Conseil de sécurité",
    "9987349268236a2173ec47dd649d29d7"
  ],
  [
    "Le film commence avec Reeve (Ekin) et son assistant combattant les mêmes vampires.",
    "14f4f08fbf428fa1aac400aa8e57a7d8"
  ],
  [
    "Mais une fois que Gatsby emménage dans sa nouvelle villa et fait ses déplacements sur Betty Field, le film devient trop mélodramatique.",
    "a66d4f384dbaecb85e217df319be8b9c"
  ],
  [
    "Le dialogue est dégoûtant de quatre lettres et le film n'offre aucun répit face à son déluge de violence et de stupidité.",
    "ccf97e81242894766eb68db3c57a20e4"
  ],
  [
    "Vraiment un voyage à sensations fortes aux proportions épiques, je recommanderais « The Gamers : Dorkness Rising » comme visionnage obligatoire pour tous ceux qui aiment le cinéma.",
    "f877d9a7f736408a98233abc0bca14b6"
  ],
  [
    "Le groupe de travail sur la faim a déterminé que l'Afrique pourrait augmenter considérablement sa production alimentaire si une aide était accordée aux petits agriculteurs, sous la forme d'intrants agricoles.",
    "11e35f6a641b1321b4694805afe54c9f"
  ],
  [
    "Bien que notre politique nationale soit essentielle pour accroître les possibilités et la participation, nous pensons que les efforts au niveau international sont également",
    "6b49d9709005926596f6936d6ea0622e"
  ],
  [
    "John McEnroe, Janet Evans et Tiger Woods ont tous concouru et ont quitté cette école californienne",
    "cfbbb33d97c95126164742e6c7db9b62"
  ],
  [
    "Le type lapsang souchong de cette boisson est apprécié pour sa saveur et son arôme fumés",
    "154b6dedf4088a073af93f2d9ac1a692"
  ],
  [
    "Je n'ai donc rien accompli.",
    "3111b6a00422a6997a293e85e76ec793"
  ],
  [
    "Mais ses rivaux étaient tranchants",
    "fab5853d9f770d2ca576ca66e0569cbb"
  ],
  [
    "Je voulais juste faire suite à une chose de notre conversation de vendredi. ",
    "4b7d2bb816bacd467e7048dd5b606975"
  ],
  [
    "Cet organisme de voyage évalue les hébergements de 1 diamant (modeste) à 5 diamants (classe mondiale)",
    "88d45ebc588f26e00a461b567a9b5301"
  ],
  [
    " Tu sais que c'est constamment rejoué, ça reste dans mon esprit",
    "2f4cad7ee5e6313904723a4fd5721f0b"
  ],
  [
    "Prendre feu, laisser la lumière devenir",
    "eff68435c4816a5b077a41d981868cd8"
  ],
  [
    "L'aide ne regarde pas",
    "3ae2cdfb18fa46e7a3e672418917e015"
  ],
  [
    "Et il ne comprendrait pas",
    "844be20329cbac2066ff481bc07e227c"
  ],
  [
    "La valeur moyenne d'un ensemble de nombres, ou cruelle",
    "61f97a2b903305b9036b1701438ad65a"
  ],
  [
    "Si elle sort son téléphone pour passer un appel, c'est une autre stratégie pour secouer une avance non désirée.",
    "7497054e4ea3b7b9c60a5a1db0a2c203"
  ],
  [
    "Quelqu'un peut « miser » sur cette fenêtre qui forme un renfoncement dans une pièce",
    "2cba0ed6f21f9523f08c079843b55e46"
  ],
  [
    "Et pour ce qui est de mon point de vue aujourd'hui",
    "9d2ae36a312bee8f834d1bc0affc5ffc"
  ],
  [
    "Ça fait des ravages",
    "34819c1657baf61a0dbb06cb2ffb87e3"
  ],
  [
    "C'est bon, je peux voir dans le noir",
    "777bc31f3dde7fbcb5cd31aa92e1a469"
  ],
  [
    "Dis-moi qu'un jour on se retrouvera",
    "555b6bbf0309b92e0418378929468191"
  ],
  [
    "Tu as détruit chaque partie de moi",
    "572efe7f638090543f0ce640fd7702d2"
  ],
  [
    "4ème prix Nobel de physiologie/médecine, ce Russe a remporté en 1904 pour ses travaux dans la physiologie de la digestion",
    "b8884287aaf86e0a3512809207bd847f"
  ],
  [
    "Le symbole des producteurs",
    "ed3ede900bb1c8b558762a7688c1e3e8"
  ],
  [
    "Montrez votre attirance en touchant légèrement.",
    "ea73ecce7bfdea08b51d20ec1a308b8b"
  ],
  [
    " Si j'avais un souhait",
    "ef6148ad70ac0bcac406c6c28e2c986c"
  ],
  [
    "13 novembre 2001",
    "30e97c5cbf76ad671b621a8b2651baa1"
  ],
  [
    "Vous vivrez une expérience amusante et partagée.",
    "2ad6f4e32816648cf938708a4717f981"
  ],
  [
    "N'importe quel mastic de nigga, frappez-le, catchya, scié, scié",
    "805e4c03984f7da89e26bc4666abe1b2"
  ],
  [
    "Avec une mémoire comme la mienne",
    "742f63972348aadf8855584d1f2bc0b5"
  ],
  [
    "« Salut, c'est Dantes ! Il a dû s'échapper dans le linceul funéraire de l'abbé Faria ! » cria Villefort. Alors ils l'ont pendu. Nageoire.",
    "9a7f1ccc0532d0cc18ffbb05a7c1df18"
  ],
  [
    "Navette, batteur, trame, chaîne, rouleau en tissu",
    "374d44515ad82aac98bb55e67f6b6aca"
  ],
  [
    "Je savais que c'était de l'amour pour toujours",
    "1aa44a86d50cdd7707dae4d4ec714235"
  ],
  [
    "« Quel jour aimerais-tu déjeuner la semaine prochaine ? »",
    "f01d810a5aec35fd1c6a652a870c6804"
  ],
  [
    "« Bo Bo, tu as besoin de prière. »",
    "5274518cdd291d811da297f692864fe9"
  ],
  [
    "Peu importe ce que tu fais",
    "36b119b1eba1f88eed8a8faf753d4467"
  ],
  [
    "Dieu sait qu'il y a beaucoup de choses que je dois changer,",
    "62ea888adbad045b0f5ff36c100c4504"
  ],
  [
    "J'oublie toujours ton américain.",
    "82b69c6f84f2404c8efe34bd0422a4f9"
  ],
  [
    "Je suis un col bleu, j'avais un marteau à la main",
    "97ab1b3cad06f419f5a5bbf7b8e6ac20"
  ],
  [
    "Si vous pensez qu'il est possible que vous rencontriez quelqu'un, prévenez vos amis.",
    "2f1268d287039e9a3a0ade0ea557f191"
  ],
  [
    "L'une des raisons pour lesquelles je l'ai regardé fou",
    "d47943f3f881b61384540a8a10b164fb"
  ],
  [
    "Décidez si vous tenez à elle.",
    "c364557617b7fa27205c9e7b66a6ed05"
  ],
  [
    "Mais ça fait mal, ça empire, tu sais, personne n'a dit que ce serait juste",
    "078d624d7115652a66485e3aef5b82f8"
  ],
  [
    "Le compresseur peut être un peu plus difficile à argumenter dans cette position.",
    "ecd1ec13b936a39e52e84bcaf57a95d2"
  ],
  [
    "spécialisé dans les rayons X et les éléments, comme celui avec le numéro atomique 88 pour le traitement des maladies",
    "bc160968c199121554a669e311b11e94"
  ],
  [
    "En 1759, il a servi à la Chambre des Burgesses ; en 1776, il a rédigé la Déclaration des droits de Virginie",
    "ec9509aec6dfb45b3551f8eea5a9fae2"
  ],
  [
    "Tu es un garçon de Rolling Stone",
    "01e6a941682c0bd1784fac5c1b972e9f"
  ],
  [
    "Il a eu lieu en juin 1876 à la rivière Little Bighorn.",
    "da9d9c813568684e9e9547f181fcff5c"
  ],
  [
    "l'action a chuté de plus de 89 dollars il y a un an à un creux récent de 7 dollars avant de rebondir sur les rumeurs de sauvetage de Dynegy. ",
    "15b24f3afec3f0d04e54a526fccccd8a"
  ],
  [
    "Coupez vos ongles et gardez vos cheveux propres et taillés.",
    "a2cce0190a42efb6be33b09af9410302"
  ],
  [
    "Ces derniers mois ont été difficiles et je sais que chacun d'entre vous a travaillé dur. ",
    "254deaed9ce056c4573952424938ef20"
  ],
  [
    "D'autres endroits décalés pour rencontrer des gars incluent les collectes de sang, les conventions de science-fiction ou de cos-play.",
    "6e16828ed9796d98a89cb895c806c3d5"
  ],
  [
    "Avant Spago, le premier travail de ce chef aux États-Unis était à La Tour à Indianapolis en 1973",
    "5600a576898fe5d698093a90966df28c"
  ],
  [
    "à leurs cotes actuelles, mais être placés en veille pour un déclassement jusqu'à ce que la transaction soit terminée, a-t-il dit. ",
    "724d5bddd303b98af050c3d130a5365f"
  ],
  [
    "Maintenant, il est enroulé autour de son doigt",
    "cbd5157fd09ab20fe6038d2ffe04c4c4"
  ],
  [
    "Faites-le en personne, ou au moins au téléphone.",
    "701eb268c45b95a3ba589f5af1fc2625"
  ],
  [
    "Mais ça ne m'a pas encore tué",
    "9b97327b9189eeb0b2a8bf8454e2410f"
  ],
  [
    "En 1719, cette petite principauté a été formée par la consolidation des comtés de Vaduz et Schellenberg",
    "241ee9dedb053de258eb7eaea2954f54"
  ],
  [
    "C'est tout ce que je peux faire",
    "0f150e03fe6435061f17b384c13692b4"
  ],
  [
    "Si votre ami l'aime bien, ne dévoilez pas le secret — à moins que votre ami ne dise que c'est bon.",
    "9cab1578e5673824455d11c419d76fa1"
  ],
  [
    "Si elle est même très attirante, elle a probablement un mec qui frappe au moins chaque fois qu'elle sort.",
    "0d1bafa77204ddd580ffcea3e7b5aa22"
  ],
  [
    "Si tu as besoin de moi, dis-le-moi et je serai là.",
    "be01d04b24e02d6bfeb10bbfb7f55484"
  ],
  [
    "L'horloge de cette ville ne semble pas s'en soucier",
    "c47bd10b99db03076d1f7b31d72acb2a"
  ],
  [
    "Tant que nous sommes encore jeunes et beaux",
    "bcbcebeddd7b0ef5f8a2045d1b93824c"
  ],
  [
    "Confectionnés sous différentes formes, les gâteaux épicés appelés « lebkuchen » sont populaires à Noël dans ce pays",
    "27d05c924702386f61078c1efe031abe"
  ],
  [
    "Montrez-lui que vous êtes intéressé.",
    "7569647501e2c3460ec4d6072c67c895"
  ],
  [
    "Cela a tendance à être la confiance plutôt que le comportement merdique qui attire les filles.",
    "431431112122a4b68315cb3c3b0564ec"
  ],
  [
    "Quelques femmes, quelques enfants éparpillés ici.",
    "2988438986451d7a70ea87e8e434e7f2"
  ],
  [
    "Voyez ce qu'elle achète.",
    "bbe6c4efefb9fb39acd7f6c6146124c4"
  ],
  [
    "En janvier 2003, cette ville « portuaire » a célébré le 60e anniversaire de la célèbre fille Janis Joplin",
    "866923db212d0b8507a0231ca79b6bdf"
  ],
  [
    "Certaines nouvelles machines à sous en ville sont basées sur ce jeu télévisé jumeau ; vous pouvez leur donner un « sp_n »",
    "18efae73d6f21be2d8d64211d41e2bda"
  ],
  [
    "Tu sais, je sais, il n'y a qu'un seul endroit où ça peut mener",
    "4059abc278334b5fe1133b6377b4eb61"
  ],
  [
    "Breveté vers 1938, l'iconoscope de Vladimir Zworykin a été le premier iconoscope pratique",
    "ea2dd09d049b64fa647cca8a250d9d10"
  ],
  [
    "Pendant toute l'année suivante, nous n'en avons pas assez",
    "9cc944e9b305103123029c8c3db66b9a"
  ],
  [
    "Les rivières qui se jettent dans cette baie incluent la Susquehanna, la James et la Rappahannock",
    "d8b92278c8f6ecc61dcb303e25a0f82d"
  ],
  [
    "Si je me dépêche, je peux l'attraper,",
    "77de7703425bea9d49a27ca2698badf6"
  ],
  [
    "Mais je ne peux pas m'en empêcher",
    "20adc427445a7661e55d320398a28411"
  ],
  [
    "Peut-être qu'elle aime un genre spécial de fro-yo qui n'est disponible que deux villes au sud.",
    "777341a24b30f97c8e0fde930c2eb6c7"
  ],
  [
    "International à Houston, estime qu'un certain nombre de spécialistes du marketing et de traders d'Enron trouveront Dynegy une alternative solide. ",
    "26ae1b98af5360651c325080d79e202c"
  ],
  [
    "J'ai eu les plus hautes montagnes",
    "2f3345e0fcdb74979329baeb46dcad4b"
  ],
  [
    "Si tu te sens mal à l'aise, dis-le.",
    "28d1bc144430777d874fb31ccb91d910"
  ],
  [
    "La mère de Rhoda à la télé, elle pense que cet acteur de « Good Times » est « Dy-no-mite ! »",
    "ca03d90b9f3a47eaf5f1f353d82852ea"
  ],
  [
    "Parce que ça assèche tous mes pleurs",
    "3d66881f292e0a1de19757f2ce9cea24"
  ],
  [
    "Faites-le un pas à la fois.",
    "5fa3213bb816c444bf423c08adcb9d1d"
  ],
  [
    "En 1501, il a été chargé de faire une statue de David pour la cathédrale de Florence",
    "e33ec160f6a0e81671a751b9f700dc24"
  ],
  [
    "Les cartes d'accès UBS Warburg peuvent être retirées de 7 h 00 à 19 h 00. ",
    "427e2a72aa8a81446105b6e34c92f3b8"
  ],
  [
    "Ce ne serait pas la bonne chose à faire",
    "f35629e63689bf85d190cd95b989e5a7"
  ],
  [
    "Le métrodome Hubert H. Humphrey",
    "cca6375c91c7084e1b0ef729e27db602"
  ],
  [
    "Tu as tendance à me rabaisser",
    "b47fcccdcae31e84e72b2b6d4a1ef6b5"
  ],
  [
    "Appliquez une fine ligne d'eye-liner uniquement sur les paupières supérieures, le plus près possible des cils.",
    "566386567b419fb74fc49787d540178f"
  ],
  [
    "Je marche dans la vallée du Chi où se trouve la mort",
    "e3d09db00b834d5321b13f66cbf92fc4"
  ],
  [
    "Je n'ai pas encore eu l'occasion de les organiser, ils sont donc simplement dans l'ordre chronologique.",
    "94855f65906c5b2fff086ea6e63c1e3b"
  ],
  [
    "Ce n'est pas le père de papa, c'est un grand dauphin gris au museau émoussé",
    "f2034a58886faede3d697b1c91e55208"
  ],
  [
    "Dynegy a augmenté de 4,54$, soit 12 %, à 43,30$ après avoir touché 45$. ",
    "187f4bead17e87a1ed93ad500be0e3ca"
  ],
  [
    "Le jeu télévisé Drew Carey garanti par la Constitution par le deuxième amendement",
    "89ec61c8fddeadcf0347c807e16d3204"
  ],
  [
    "Tu ne peux pas changer le passé parce qu'il a disparu",
    "56da8c72086aa67f23741f285dff2edd"
  ],
  [
    "Ne lui demandez pas de faire l'amour.",
    "5e70542130131a9c4acf24b9296d9d42"
  ],
  [
    "Karl Marx a rassemblé la lie de la société sous cette bouchée de 17 lettres",
    "f413ecd4d674b3c9786c2445ec88014e"
  ],
  [
    "Ne vous sentez pas découragé parce que quelque chose de mieux doit certainement vous être réservé.",
    "326ceeb5ebdc5856238d2c41edf652dc"
  ],
  [
    "Deux mots, pas d'armes, bras cassés",
    "0cf72be991b849dc058932c21c0d7e9d"
  ],
  [
    "À Broadway en 1982, Grammer dans le rôle de Cassio a soutenu James Earl Jones dans cette pièce de Shakespeare",
    "c9cd9af3315281dee00979f137bff58f"
  ],
  [
    "L'amour est un jeu pour toi, ne prétendons pas",
    "51f5dd69004b37ad04911a4412b89698"
  ],
  [
    "Tu pensais que nous allions mourir ?",
    "ac2674a15d8a5017ee41c617bb94b2db"
  ],
  [
    "Est-ce que je vous ai dit que je suis allé, ou que j'ai essayé d'y aller, à un cours de yoga à 6 heures du matin à Yoga in Motion hier ? ",
    "e37685dfa9835153803123c5d928a1ce"
  ],
  [
    "« Mon bébé m'aime, mon bébé m'aime, (Mon bébé m'aime...)",
    "2badd337eba118b0cf2cf655a49a57e9"
  ],
  [
    "Portez de l'eau de Cologne qui sent vraiment bon.",
    "d90eb56676c9486d6638fa3264ed1d97"
  ],
  [
    "La bataille de Lépante en 1571 a été la dernière grande bataille navale entre des navires propulsés par ces",
    "d1c411c8fc5992363842d406f3a000c0"
  ],
  [
    "les deux ont augmenté dans le cadre de transactions intensives alors que les investisseurs ont commencé à essayer de digérer les risques et les avantages possibles du projet de Dynegy d'acquérir Enron dans le cadre d'un échange d'actions d'une valeur actuelle de 10,12 milliards de dollars. ",
    "163ac6d73049c7b1dea49c35f707f755"
  ],
  [
    "Ne vous rongez pas les ongles et ne vous retirez pas dans un silence gênant",
    "94cbfa8b9abe12c79975b8a0f06fd7ee"
  ],
  [
    "Le matin, réveille-toi le cul pour qu'on recommence",
    "566c5d670107ac7f7c852fe98f3f16b3"
  ],
  [
    "« Na Na Hey Hey Kiss Them... » de Steam",
    "e3750e9369d27bbe3f6ea95ca7b327d0"
  ],
  [
    "C'est un voyou en os, nous les voyous en os",
    "aad283cf92d0af96601efc765475590f"
  ],
  [
    "Allez là où vous vous rendez habituellement.",
    "77b61c1ec46584a0a613b66b9a61237e"
  ],
  [
    "Ils parlent de partir en ce moment",
    "2f7eb749d77d82af13281bc0e7c2883c"
  ],
  [
    "Si elle se détourne de vous, sachez qu'il faut arrêter la romance au moment opportun.",
    "f474c4d8510613fd2eafc5dc1a957620"
  ],
  [
    "La meilleure chose pour moi",
    "41c4954ed17b926e1066324aa667ccdc"
  ],
  [
    "La statue de Clark Mills représentant ce président américain se dresse au cœur du quartier français de la Nouvelle-Orléans",
    "952f5d17cb044460494b9e445dd0cd98"
  ],
  [
    "Surveillez son langage corporel de près pour voir si elle veut un câlin ou une poignée de main.",
    "9c7ba68edba70e3e9e30cacda3564e6f"
  ],
  [
    "Et je dois avouer que tu as retenu mon attention",
    "d1731e2673a008f5e6a78b36eaf584ca"
  ],
  [
    "Des milliers de personnes sont mortes en 1952 lors d'un événement de smog notoire dans cette capitale européenne",
    "df2376289217ffb19152f71cbca16c7b"
  ],
  [
    "Lisons « An American Dilemma », l'étude de 1944 de ce prix Nobel sur les relations raciales",
    "82e573518fac277f9dec5ae5f0377a0a"
  ],
  [
    "Mon pote Marley avait l'habitude de rester 79e et May",
    "661ba0d14306dbd6466ed7eec4f801c8"
  ],
  [
    "Dans l'alphabet phonétique de l'OTAN, cette danse représente la lettre « T »",
    "b9c82ac84a11fb55e34af552e00884be"
  ],
  [
    "Oui, je t'ai enfin trouvée...",
    "019ba93bbc24113354776aba4fdf6a1c"
  ],
  [
    "Et tous les plans que nous avions,",
    "9a8dfd09321a37c75d98ca8f4e3149ce"
  ],
  [
    "Mon nom, Kanye, de la série Jigga",
    "bba0dd3a07e81d4ba9fe40715b44cad1"
  ],
  [
    "Non, je ne dis pas que je ne mourrai jamais",
    "fdbcb01c6d89cecd041a774fe01ef797"
  ],
  [
    "Comme le kangourou, les jeunes koala sont désignés par ce terme",
    "9e990f0726532863af89d516a019e2b4"
  ],
  [
    "Regarder Dallas à la télé ",
    "7760e5c3217ebf29e5f247c0f9e33289"
  ],
  [
    "Avant de pouvoir faire quoi que ce soit, j'ai besoin du numéro d'entreprise Enron pour les carburants EGP.",
    "bb4f3751ec5be76866b12000c57edb57"
  ],
  [
    "Vie professionnelle/vie",
    "7d0393e3e91a27a91e28f09a1d958c1a"
  ],
  [
    "1) Je n'ai pas vu d'évaluation préliminaire, dont j'espérais qu'elle arriverait en octobre.",
    "5084d9caf080b8d19b47f7e4ca8d1dbf"
  ],
  [
    "Le type timide et timide :",
    "c7311149a8b5f4f8d44d58cf8475e410"
  ],
  [
    "Généralement blanc cassé avec des boucles robustes, ce type de tapis tire son nom d'un tapis fabriqué par des tribus d'Afrique du Nord",
    "4265ec19b9a88950fbe10349eb9e127e"
  ],
  [
    "Ignorez les e-mails, les textos et les appels sans rapport avec la profession ou le travail",
    "5548f34ce691991c4734246fe0b3c463"
  ],
  [
    "On dit que le jaune sur le drapeau du Tchad représente le soleil et ce désert",
    "44e5036163070a7136258c4454e51247"
  ],
  [
    "Dans les collines sombres et profondes de l'est du Kentucky ",
    "031e5f4d62d5be651307da80a599d3ea"
  ],
  [
    "Et est-ce que... Est-ce que tu ressens la même chose, d'accord ?",
    "d257b934aaf7621914b2554dde2977fd"
  ],
  [
    "Si la personne ne répond pas ou semble préoccupée ou désintéressée, elle n'est probablement pas intéressée à flirter avec vous.",
    "852984e9b36418c30891ea73aa2c381e"
  ],
  [
    "Fragomen m'envoie l'avis d'approbation. ",
    "87b701937d073568ebc9f2befaecfe15"
  ],
  [
    "Banal, ou celui qui voyage à pied (10)",
    "a4923c268c57c0ab8bb503963cf28688"
  ],
  [
    "Quand on s'emmêle",
    "da0634d8da6f44a8a2914f018cbe8264"
  ],
  [
    "Les girafes sont divisées par sexe en vaches",
    "087f3012b9a67ce0bdf9b26b2b323dab"
  ],
  [
    "De la peinture bonbon sur mon six-six (six), vous pouvez dire que les chiennes sont riches",
    "fcdbc737600d01eeb77e8982773ea5e2"
  ],
  [
    "Mais s'il existe une activité simple ou à basse pression que vous pouvez faire ensemble, alors vous devriez l'essayer.",
    "17de59d32cae7e57fc286c83c2f0f78d"
  ],
  [
    "Étonnamment, Shylock n'apparaît que dans 5 des scènes de cette pièce, et il est passé par le dernier acte",
    "e884809d0b85f775514160695553b08a"
  ],
  [
    "Pour faciliter la fente, utilisez un stylo rond (cela oblige le cheval à se déplacer continuellement en cercle).",
    "1938b1ce56cd4b21d2158cd12f05d8d8"
  ],
  [
    "Terme désignant un habitant d'une certaine ville anglaise, ou une personne qui pense que Shakespeare a vraiment écrit « Hamlet », etc.",
    "fd8dffe3c38c8914e8248ac427eeb55b"
  ],
  [
    "Je ne suis pas sûr de savoir qui je suis censé être",
    "2df6f1878a2bd8ebd534893efee9df70"
  ],
  [
    "Essayez cela pendant quelques semaines, jusqu'à ce que vous ayez le courage de leur dire que vous aimeriez les rencontrer en dehors de l'église.",
    "0b14691fa5fcf0138939122899fcd341"
  ],
  [
    "En 1966, l'armée de l'air avait enregistré 10 147 observations de ces espèces, mais n'a pas cru",
    "544b1da365b56c1c21debd34cf894147"
  ],
  [
    "Montrez que vous pensez à lui quand il n'est pas là.",
    "6148a5df0cdbcad416bfa6d9ee5c7ca0"
  ],
  [
    "Oh wah ah ah oh, wah ah ah ah ah ah",
    "f786dd1a07ad838bf4adbb06d7cee852"
  ],
  [
    "Des repas à cinq plats, même si cela ne vous dérange pas d'un drive-in,",
    "396f23774ccf19682f2c51c8d84aed96"
  ],
  [
    "Parce que ce serait ennuyeux",
    "08a661a45b7aabda0f809eb0c4b7d78c"
  ],
  [
    "Je suis fou de toi",
    "0eab9d1cc8773b6f97362dbb315b2ce6"
  ],
  [
    "Je passe d'État en État",
    "5b7f8e88ad92aba96bd1a85e3b496c3e"
  ],
  [
    "Ne tendez la main que si vous ressentez une ambiance positive.",
    "419a9e8df849aaa1668204f7c2a6af33"
  ],
  [
    "Tu n'as pas besoin d'avoir un QI de 140 pour la gagner, et elle peut probablement dire si tu fais semblant.",
    "d2d0cac7eaf0da32677019bd1bf8d995"
  ],
  [
    "Si je ne peux jamais mourir, je suis",
    "dec6096353d940e2ffba3132ecf18427"
  ],
  [
    "Faites un geste pendant que vous parlez.",
    "c3a5d188e455b2765bc723a86199243e"
  ],
  [
    "Le Faustus de Marlowe utilise ce pouvoir magique pour arracher des objets aux mains du pape étonné",
    "fc75bd0a18e9ca1a1b94d29028917504"
  ],
  [
    "Vous devez essayer encore et encore pour être bon dans ce domaine.",
    "819489d56f32858605c92dda2d7ea3c2"
  ],
  [
    "Ne soyez pas sceptique à l'idée d'essayer quelque chose dont vous n'avez jamais entendu parler auparavant ; saisissez plutôt de nouvelles opportunités au fur et à mesure qu'elles se présentent.",
    "71a27ff9d668ed8d50e68dd4eff1b0e4"
  ],
  [
    "Mon fantôme, où est-ce que tu es allé ?",
    "35fc211d1948ac1c4c86987158ed0875"
  ],
  [
    "Essayez de contacter votre célébrité sur l'un de ses comptes de réseaux sociaux.",
    "6239f03d024cf6b0a42a760370de1b0e"
  ],
  [
    "Selon le Times, cette émission est « la réponse de l'Irlande aux Rockettes »",
    "cd7545f6dad66247974da76835c04bd9"
  ],
  [
    "Évitez les filles qui sont visiblement prises.",
    "a13a470490449437fabb977f75c48152"
  ],
  [
    "Je dois juste y donner un sens.",
    "10fc6cecd166c8e91f9eb643a0a35fe1"
  ],
  [
    "Le même vieux tabouret",
    "0404dc9f37176be796944db1be652dcc"
  ],
  [
    "C'est un gros problème.",
    "68ad3091e0d8e984d16ad7e98ce05ac8"
  ],
  [
    "Si nous tombons en bas de la ligne, je garderai toujours un coup, oh non",
    "a23be6c8ec7008a894fa422a33a88b78"
  ],
  [
    "Le col de montagne portant le nom de ce chien se trouve dans les Alpes, entre l'Italie et la Suisse",
    "edf0ad817c8baac8a733c2caff9dc5d3"
  ],
  [
    "Adressez-vous à un comptable ou à un planificateur financier.",
    "fc56a9ccdf172c13387d399e14c9138b"
  ],
  [
    "La petite robe noire m'a mis dans le pétrin, je ne peux même pas dire oui",
    "2822e071e24743b0cc1d3ed55ddacbe1"
  ],
  [
    "Capitol a conclu le marché »",
    "ab2c708edf4aabed27f09824dbcc7b37"
  ],
  [
    "Un certain minéral, ou le type de taille utilisé pour les statistiques sportives et les tableaux boursiers",
    "4d3bdea4425a10a2c7d9df059e34bdc5"
  ],
  [
    "Trouvez des raisons de sortir.",
    "830c0fcb1006c0528867084468271d13"
  ],
  [
    "Qui veut m'essayer par terre ?",
    "71da1e03ae5de18d42b94ede7f43d244"
  ],
  [
    "Dans tout le pays jusqu'à ce que nous soyons Just Jack, dès que j'aurai le bus de retour",
    "4990db444624834b31ea6dc18bd96d80"
  ],
  [
    "Soyez à la hauteur de ce que vous avez dit ou fait dans le passé.",
    "16821ddd19c353ee574c7a869fd774cd"
  ],
  [
    "Alors on le cuisine, on le coupe, on le mesure, on le met en sac, on le vend",
    "6cf28cd066dff4b8bd7f23e57301e866"
  ],
  [
    "Je n'aurais jamais pensé sortir de là. »",
    "6e3cca6e4523700984f0ebdc5b95e63d"
  ],
  [
    "« C'est incroyable de croire à quel point elle m'aime. Oh la plus gentille Kate ! » Petruchio dit dans cette pièce",
    "e009f651ba9bde2af7a98c3dc3f68148"
  ],
  [
    "Est honnête et vrai, mais pas demandé",
    "915627f01907c6e795027f01b418ca7c"
  ],
  [
    "Demandez à votre amoureux quelque chose que vous avez observé à leur sujet.",
    "9670ed2d5d97509f85afedf1e14b1c5f"
  ],
  [
    "Votre rendez-vous potentiel ne traînera pas si elle se retrouve face à face avec vos contrevérités lors de votre rencontre.",
    "9e4f085a8ad23e11683f100544b45920"
  ],
  [
    "Le fait de parler verbalement de votre décision aux autres peut avoir un impact important sur vous-même et vous faire avancer.",
    "9848aaf2ed17154e61d0fe7614250a0a"
  ],
  [
    "Je vais te demander de te souvenir de moi ",
    "52524b059cb1ce702d7a44556883dad4"
  ],
  [
    "Je crois à ces yeux et à tes mensonges",
    "a22ece22d4c34d02f911fb757dbab806"
  ],
  [
    "En mai 2010, cet ancien doyen de Harvard Law a été nommé pour succéder au juge de la Cour suprême John Paul Stevens.",
    "9d363bba17214630696c23bb8201016d"
  ],
  [
    "Plein de cow-boys, paradis",
    "0c673aa2bd88d1db046207444061f20e"
  ],
  [
    "Cela lui permet de savoir où vous êtes.",
    "5be2af3a0afb12129952f585c9bb7bb3"
  ],
  [
    "Il n'y a aucun degré de séparation entre lui et sa femme, Kyra Sedgwick",
    "764b953ad0e5a67357c54bf0005e6d4f"
  ],
  [
    "Le chimiste B. Stanley Pons et Martin Fleischman ont affirmé avoir conçu une version à température ambiante de ce",
    "640021365a94092a7504fca0f8823a0b"
  ],
  [
    "Of Hip Hip est né",
    "fb91632396890c825a902e3af8fa63f6"
  ],
  [
    "Près de 1 200 personnes sont mortes après qu'une torpille a coulé ce paquebot britannique en 1915",
    "11df4db15d3a1d58fe0180a97097b87b"
  ],
  [
    "Debout en dessous de toi quand ils te libèrent",
    "2dc6a19b83b05f539e1ddbaae94bc410"
  ],
  [
    "C'est comme dire « ne respire pas »",
    "f3045d9aaabd40799aaf1b15a7708287"
  ],
  [
    "Elle a déballé un plat ou deux",
    "b2a7632184ef1f246118c56d1177f0e0"
  ],
  [
    "L'un des deux seuls Américains à avoir remporté la médaille d'or en patinage artistique masculin depuis 1960",
    "9dc0f9934dae5eab8a33909e0ba44f8d"
  ],
  [
    "Ça n'a fait qu'empirer",
    "685b101f268dfdf3aa417def27ceb713"
  ],
  [
    "Le type Carolina, vu ici, est l'une des espèces les plus spiffier de ce petit oiseau",
    "24b2db09194b160b9d7ff0b090fd8c9b"
  ],
  [
    "Je suis juste un peu stressé, j'imagine.",
    "827c1fbe61aee685926610e4c1dbeec6"
  ],
  [
    "J'essaierai de lâcher prise et j'essaierai d'être fort, et je vais",
    "a25c314b3105a7a1d7e75e74ba8c6c97"
  ],
  [
    "Eh bien, mon cœur est doré et mes mains sont froides",
    "68c029330488756bd3f281b439feb35a"
  ],
  [
    "Ma fille à côté de moi et un bébé dans un siège auto",
    "dfd81773644060a02f9d30324b973433"
  ],
  [
    "« Tu fournis les tableaux et je fournirai la guerre »",
    "2d06fd168bcf5f871e78eb91188024b2"
  ],
  [
    "S'ils vous disent de telles choses d'une manière harcelante et persistante, alors ce n'est pas de l'amour, mais une tentative de vous contrôler.",
    "bfc68471fc4451e403b0ca4719dba877"
  ],
  [
    "Vu ici, ce pantalon porte le nom de l'île où il est devenu populaire.",
    "c82221cda9953e2b69a5979063744c20"
  ],
  [
    "Pour trouver le produit de deux nombres ou plus, utilisez ce processus",
    "093558e95dd7cb454c8ca90b288c70e3"
  ],
  [
    "En la regardant dans les yeux, je pense à des projets futurs",
    "0e7ed254a3be0b0270af097efc135a62"
  ],
  [
    "Cela vaut pour la première ou la quarantième fois que vous les contactez ; appeler est presque toujours préférable à envoyer des SMS.",
    "78f7c374bea30cfa378eae58106f0ed4"
  ],
  [
    "Ne soyez pas trop personnel trop vite.",
    "293e221ecf178238941cfff23771500b"
  ],
  [
    "Prendre des pots-de-vin de la part d'entrepreneurs de Baltimore a contribué à l'évincer de ses fonctions",
    "7fc69597973a1fc430a24035e8f53c39"
  ],
  [
    "Ce « Round Mound of Rebound », également surnommé « Boy Gorge », a été choisi en première ronde par les 76ers en 1984",
    "d22b637bead179a1f0bd5d814764d4b9"
  ],
  [
    "Quand je m'arrête pour bloquer, je suis pour affaires",
    "c791282209268bf7406aac922a4ccef1"
  ],
  [
    "Nommé ambassadeur en France en 1922, Carlo Sforza a démissionné suite à la politique de ce nouveau premier ministre italien",
    "8a97d9342c47e710e5e96a07cc93ab0f"
  ],
  [
    "Soulevez l'idée de la contacter en dehors de l'école, du travail, etc.",
    "9ff368e1d1d283eb05a61e18f7f3c3fc"
  ],
  [
    "Du latin pour « journal quotidien », c'est un enregistrement privé des expériences d'un écrivain",
    "fe5dff25ee07056384b1449f2a320da2"
  ],
  [
    "Laissez-le voir que vous appréciez votre célibat.",
    "22fed5de281df2033a8bdaae55f8edc4"
  ],
  [
    "Rejoignez-nous sur un site de rencontre en ligne.",
    "37da29afe0560c7fa06bba8fd7739133"
  ],
  [
    "Et nous ne sommes qu'à quelques kilomètres du soleil",
    "e652facfd1c917a06a2944d890c132ff"
  ],
  [
    "Et j'ai dit : « Mec comme ça »",
    "632d8e6b7cbaf5eaf33a15beae60a564"
  ],
  [
    "Mais il n'a jamais pu aimer la fille de quelqu'un",
    "58edaa37823b57c23002dceda86ad12e"
  ],
  [
    "C'est mardi ?",
    "d06888eb82dc2406f75a3dae0093a1de"
  ],
  [
    "« Cowpuncher » était un terme désignant un cow-boy ; ce « puncher » était un prédicateur",
    "71bfc4667371cffbfd238fd2ea8aaa8c"
  ],
  [
    "Le contact visuel est très important dans l'interaction interhumaine, mais il comporte un élément supplémentaire lorsqu'il s'agit de sélectionner un partenaire.",
    "b4d822b5aaec6b74b994b4475f4d3823"
  ],
  [
    "Si elle se penche en avant sur le siège et se tourne légèrement vers vous, elle affiche sa forme et veut inconsciemment que vous la vérifiiez.",
    "82d205dd244312f387d8031f0548884c"
  ],
  [
    "Ne vous méprenez pas, s'il vous plaît",
    "c44b2c97383ca0bcbf6093c71219bc6c"
  ],
  [
    "Est-ce étonnant ou est-ce que les oiseaux chantent encore pour toi ?",
    "bea5ae3eb22cd5f072a0574b23084885"
  ],
  [
    "Les grands services rendus à ce pays sont récompensés par l'Ordre d'Henri le Navigateur",
    "d629d7729d18b87370e59ab9e21dfdf7"
  ],
  [
    "Vous devez penser que je suis nouveau dans ce domaine",
    "56ed26f3286d0a13a99d48439fc42708"
  ],
  [
    "Et ça me tuera tous les jours",
    "6f23a4aed8bef6edacba2983a50e32c2"
  ],
  [
    "Lors de la célébration du 10 août, toutes les structures des unités opérationnelles seront construites et jugées en fonction des attributs d'Enron : intelligent, innovant, audacieux, ambitieux et uni.",
    "e92c7502fab42851092714c25cf8ca3c"
  ],
  [
    "Quelle foutue situation (Merde), un scénario effrayant",
    "e9032cff67dfd1ac53082c014394b0dd"
  ],
  [
    "Alternativement, vous pouvez utiliser le surnom spécial avec lequel vous l'avez baptisée, cela donne l'impression que vous partagez une blague intérieure.",
    "86c105e54be06d97fb990bad0c8a23d2"
  ],
  [
    "Pendant ce temps, les notes de Dynegy devraient être confirmées ",
    "da991c20eff7747eaca2a4734481c538"
  ],
  [
    "Ce centre de conditionnement physique en circuit réservé aux femmes a commencé à être franchisé en 1995",
    "9cda99ca568df05f1c37ef7dd7d04d35"
  ],
  [
    "Nigga, nous sommes les meilleurs, ne le confondez pas",
    "693ed0b27a41f3e74a121aa67dd3ec0e"
  ],
  [
    "Je ne sais pas comment je suis arrivé ici",
    "0122de0ec1bf317d0a834c346b8daa8d"
  ],
  [
    "Je n'aurais jamais pu t'aimer autant",
    "9b1161ae35c237e97847358218193a7e"
  ],
  [
    "J'ai entendu un tapotement sur la fenêtre quand je me suis réveillé",
    "3c6031733efd84f0e5f8629af4e389fd"
  ],
  [
    "Si vous vous sentez à l'aise de le faire, vous pouvez également proposer de payer une fois de temps en temps.",
    "11ad175607843401800b4bd82eeefa22"
  ],
  [
    "Oh non, tu ne me laisseras jamais tomber",
    "74937fe555193bdd9dcc61237ff8072d"
  ],
  [
    "Dis-moi que je suis seul",
    "85f0601c516d0babd4a941e7bf9b7633"
  ],
  [
    "Né à Hobart, il est devenu un swashbuckler hollywoodien mais a été défait par ses « manières méchantes, méchantes »",
    "c4096977b8d21cf57d61c64d7cbf5f67"
  ],
  [
    "Vers 1884, Edgar Degas a peint le portrait que l'on voit ici de ce confrère impressionniste.",
    "e4b5c9ce7f57a12928d2dc3e9838fa6c"
  ],
  [
    "Mais je reçois mes cantiques de Lui",
    "fef45724145e4aedb7b3df71f0d354ab"
  ],
  [
    "C'est bien de le laisser faire autre chose.",
    "fd684728b357da7811f3fd058610f0c1"
  ],
  [
    "Parce que tu as fait une promesse au garçon dans ton médaillon",
    "0c687ed80265ec78dd4679f236d56304"
  ],
  [
    "J'adore, comme je t'aime...",
    "471c0c56e71af2cac080d2bb079e3ce2"
  ],
  [
    "Les chutes qui portent le nom de ce parc national plongent à 2 425 pieds le long d'une paroi rocheuse",
    "cda61346eabd2bce1a8a76ea19d266e5"
  ],
  [
    "Vous ne devriez pas être jaloux que votre ennemi ait eu le béguin alors que vous ne pouviez pas.",
    "052181df263f96072b94494b72f10a20"
  ],
  [
    "Mais Jay est entré, je me souviens qu'il avait un chapeau seau Gucci",
    "383565b3adc5d1425e295b2cfa1f8f08"
  ],
  [
    "Cette chanson associée à Yale a été popularisée par Rudy Vallee, ancien élève de Yale.",
    "04125b8625e8e3e5033c98af324fcfd1"
  ],
  [
    "En 1954, le Convair XFY-1 ou « Pogo » est devenu le premier VTOL à voilure fixe au monde, ce qui signifie",
    "9d1af8a5939ddabed89f6734a3db2bee"
  ],
  [
    "Reflétez sa pose lorsque vous êtes face à face.",
    "1a6fa0bf100a2620bf27c9f5fca19a5d"
  ],
  [
    "Et j'espère qu'ils ont mis un sourire sur le visage",
    "b00c72f045096fcf317cc8535324e711"
  ],
  [
    "Devenez ce qu'il veut.",
    "5f201410e434651f69e96f8112f66901"
  ],
  [
    "Je fais une pièce et je les appelle (ouais)",
    "24085d284a3d41760461e5521e0ae714"
  ],
  [
    "Ce serait bien si c'était nous deux",
    "df0378529d5bbba81924dd0dc515bc22"
  ],
  [
    "Du latin pour « fluide » vient le nom de ces polices de caractères qui ressemblent à une écriture manuscrite.",
    "ffb6a182e9c0e8c730fc73e360a8a060"
  ],
  [
    "Elle a les yeux fatigués, personne n'est de son côté",
    "e7c96ccb7b3d671b1ea4f7242b8422e4"
  ],
  [
    "Tu es dans mon esprit, je ne peux pas te laisser derrière",
    "03de01328b786082a3f1d39555825aef"
  ],
  [
    "Vous en portez un pour protéger vos doigts lors de la couture",
    "56d4b6d946688bdcdb08945e71b4f380"
  ],
  [
    "Promets-moi juste une chose que tu n'oublieras pas",
    "99424ba3ffc1aa73fe8ed02c6669b9b8"
  ],
  [
    "Félicitez-vous d'être un bon juge de caractère pour ne pas vous laisser empêtrer avec quelqu'un qui ne vous convient pas.",
    "c20aa263585cde9bcb1f314349f9ea6d"
  ],
  [
    "Elle a dit : « Sois honnête, dis-moi ce que tu veux ? » ",
    "553e17e65e18e15e8e227cf62a9a82f7"
  ],
  [
    "Fais un compliment en fonction de ce qui est précieux pour elle.",
    "49e0ba029dc2c5c320ebc61a629a9f3d"
  ],
  [
    "Quand tu parles à une fille, accorde-lui toute ton attention.",
    "c2fdd259de397858e34e8b803cd81c9f"
  ],
  [
    "J'ai été aveuglé par l'amour dans mes yeux",
    "3cf317deec372ef46078b7b23341ee1f"
  ],
  [
    "Peux-tu survivre à ça ?",
    "5b8e11985b3e83726b18a0e61983153a"
  ],
  [
    "Faites une liste de toutes les bonnes choses sur vous-même qui vous rendent aimable et capable d'aimer quelqu'un d'autre.",
    "27652667cb88a6e121eb61dcad1eb6f7"
  ],
  [
    "Nous vous encourageons tous à assister à la séance que vous aurez désignée, car de précieuses informations vous seront présentées et vous aurez l'occasion d'obtenir des réponses à vos questions.",
    "aedb12d4214fc5c67738d8c7390fc0df"
  ],
  [
    "Et si j'en ai l'occasion, je le garde au chaud",
    "744e190a458094e8272559686fd41665"
  ],
  [
    "Et du cyanure dans mon gobelet en polystyrène",
    "5f50d0703c98a2ec02e2c4224afbf50f"
  ],
  [
    "Pour ça, pour ça",
    "0a94c1cffcdab00c1ba51e2c02a929d5"
  ],
  [
    "Attirez l'attention sur vos lèvres !",
    "07ecf9336520d5331579e8e86245bfe5"
  ],
  [
    "Et je pensais que j'étais assez fort pour toi",
    "3efb395eb17e15e410a4605dffab5cf6"
  ],
  [
    "En ce moment, il est probablement derrière elle avec un bâton de piscine.",
    "a7c29171c4316663a7d474099519f820"
  ],
  [
    "Mais l'idée de te voir quelque part avec quelqu'un d'autre",
    "b63cd597c7d45cd31b7cf2bcaf2bf980"
  ],
  [
    "Relatif au mariage ou à la cérémonie de mariage",
    "329a72872c752a388b286fa958259926"
  ],
  [
    "La pire chose qui puisse arriver, c'est ça : tu demandes son numéro de téléphone, et elle ne te le donnera pas.",
    "18042e78be400133cbfa37ad1ed092cb"
  ],
  [
    "J'ai appris à respirer par moi-même",
    "3e16dd58c6e17b16baf0b1810fddce28"
  ],
  [
    "Demandez-vous de peindre votre nom dans le ciel",
    "c350ea2be20bf60de7fa8c92c5f9a555"
  ],
  [
    "Et un bouquet de riz à jeter en voiture",
    "a117a61fe612ee4beca3c08ed6734bfc"
  ],
  [
    "Prêtez attention à votre propre langage corporel.",
    "d3d63fc10ef902fc511cc7e6a8ae91ab"
  ],
  [
    "6. SoCal va vendre du stockage à TW.",
    "01ab569e08a8d675b8ad7f4e0bbd1cd6"
  ],
  [
    "Dramaturge qui a écrit : « Certains naissent grands, d'autres atteignent la grandeur et d'autres ont de la grandeur sur eux »",
    "da148062b8c783dc1d026e999efb01b1"
  ],
  [
    "De plus, ne jurez pas dans vos tentatives d'avoir l'air cool devant lui ou d'attirer son attention.",
    "e32820d317129581a7f018ca58225364"
  ],
  [
    "Dis-lui que tu veux lui reparler.",
    "ec4ff28fd7cf9ac32338d340b51f8af2"
  ],
  [
    "Tout le monde va quelque part et tu vieillis",
    "9d771ca1fa162d28b1415808b1faae3b"
  ],
  [
    "Je tiens à remercier le Seigneur",
    "f0efcb048c769c911995945f58212c88"
  ],
  [
    "Sénateur de cet État, Andrew Johnson était le seul sénateur du Sud à refuser de faire sécession avec son État",
    "12491d785adc27fa96d962c4f5082c25"
  ],
  [
    "C'est cette musique crack, cette musique crack",
    "f2318d214e355846fa91b14a66b633c7"
  ],
  [
    "Je te présente...",
    "16c2a059f63c91cd004f55cebc6d8206"
  ],
  [
    "Les filles viennent nous voir pour qu'on ne poursuive pas",
    "af7aea4775d19589f470210552bc7c83"
  ],
  [
    "Mauvaise garce, mais c'est juste",
    "6720901587e5aa06c30fe0c29c4aa968"
  ],
  [
    "Quand elle est très contrariée ou qu'elle ne se sent pas bien, faites-lui un câlin et dites-lui que tout ira bien.",
    "b16fa08cfc6725a6a60df44eff8f04f6"
  ],
  [
    "J'ai une fille, un garçon Je suis une grande ville",
    "7677fc8a4c635ec01e9fff4fb0289265"
  ],
  [
    "Dans un opéra Rossini, ce patriote suisse est contraint de tirer sur une pomme posée sur la tête de son fils Jemmy",
    "7e6b9168cdc28f0ec71081ef2f2975f8"
  ],
  [
    "Une petite insinuation est bonne et même souhaitable dans certains cas.",
    "1bf69a54e46da81264af8b74147e9923"
  ],
  [
    "Elle a joué un joli mannequin nommé Zsa Zsa dans le film musical « Lovely to Look At »",
    "ecd08db59612c7b254ed0052d4d7dde3"
  ],
  [
    "« The Good Housekeeping Cookbook » dit de garnir l'agneau de moitiés de poires grillées ou de ce fruit moelleux",
    "b156061922e2f014adb99bac5657dfce"
  ],
  [
    "Cela doit être réciproque.",
    "7d20806682c728df0e67cd1b78272fa9"
  ],
  [
    "Un petit navire de guerre de la Révolution américaine ou un navire d'escorte britannique de la Seconde Guerre mondiale",
    "411d52389e25d8fb2824b2440ba47c88"
  ],
  [
    "Tu lèves mon cœur quand le reste de moi est à terre",
    "a81aa8fe6d7e3a76bf0c564ca694c92a"
  ],
  [
    "Et rentrez chez vous, dans mon propre paradis",
    "1af049a39366b7ae469f6bc333ec1c1b"
  ],
  [
    "Je viendrai te chercher en même temps",
    "7e6c2bf0846987694a25beb3304bb16e"
  ],
  [
    "Mais j'ai besoin de partir seul",
    "8d6f1afe1302919f627afe0f19ef7388"
  ],
  [
    "Ils ont obtenu leur nom parce que l'homme qui les a découverts en 1895 n'avait aucune idée de ce qu'ils étaient",
    "7e73c98c15aa77ca896e93a4a7b94855"
  ],
  [
    "Allez voir la fille comme si vous étiez en mission.",
    "62b25b91fa1f9c8f845869ac33061231"
  ],
  [
    "La finale nationale de rodéo de décembre 1996 dans cette ville du Nevada a reçu 3,2 millions de dollars en prix",
    "07335926ace928ef7791d40a9d152265"
  ],
  [
    "Tellement de tantes que nous pourrions avoir une équipe de tantes",
    "e16997274d5da57e1ecc0023ffbf9319"
  ],
  [
    "Il n'y a jamais eu de doute",
    "9cbb1d2726509cafafbd9895fdc093cf"
  ],
  [
    "Je les aime bien épais à la taille (euh)",
    "22626f7ea881e2a5fd64104986030279"
  ],
  [
    "Je ne veux pas le vivre",
    "fb12a0102aa21080688506af7a6c6d09"
  ],
  [
    "J'ai l'air mouche, et ils jockin (inquiets ?)",
    "e0faa378bc7b6e03a97dc38b759d1084"
  ],
  [
    "Chaque mois, je suis dans le top 3 de East Power pour le nombre de transactions et le volume.",
    "8fe28a1faa9cca4a52911fa273572da0"
  ],
  [
    "Son ennemi juré, le Dr Sivana, le surnomme « The Big Red Cheese »",
    "1c65f627570bb57b2037af7555a9438d"
  ],
  [
    "Les trajectoires des particules atomiques peuvent être suivies dans cet appareil qui contient une vapeur sursaturée",
    "b2d1a2b283d09e8b1b28880d4961fedf"
  ],
  [
    "Imaginez que vous êtes dans l'eau jusqu'aux épaules, maintenant marchez.",
    "30c437740a675ec96666699e2e0b93eb"
  ],
  [
    "Essayez de ne pas rester immobile trop longtemps, car vous voudrez faire en sorte que le cheval réfléchisse et bouge pour éviter qu'il ne vous mette à rude épreuve et ne prenne de mauvaises habitudes.",
    "dc29a8f146f7569ddc17e1d5800cfe61"
  ],
  [
    "Cherchez des filles dans votre quartier des célibataires.",
    "0d1d3c85e8c2cdd513a67512dd2e9c88"
  ],
  [
    "Des enfants super riches avec rien d'autre que de faux amis",
    "929507f2f13d20ee91e9c421868ab241"
  ],
  [
    "De même, les coups de poing et les coups de poing sont plus susceptibles d'être une action amicale qu'un geste coquin.",
    "a0726de892d9e75348abd150af278724"
  ],
  [
    "Soyez à l'aise avec les rôles et les responsabilités que vous vous êtes établis les uns avec les autres.",
    "af24a445b9c24b6fa37e754c5b909d78"
  ],
  [
    "Et tu seras toujours aussi perdu jusqu'à ton retour",
    "124d48e9381c7a4902f1c260a4ed37be"
  ],
  [
    "Je vais te le dire en face, baiser de faux amis",
    "f286bd8877a1da34ac49c2209e561768"
  ],
  [
    "Alors viens te coucher, il se fait tard",
    "87f2d9ee5c537c76f6b7a5e81955e783"
  ],
  [
    "Bonjour, magnolias sauvages",
    "e8e6fe61533aab37bb008c4bf35929a5"
  ],
  [
    "Restez positif : personne ne veut entendre une litanie de malheurs la première fois qu'il vous rencontre.",
    "2ebebae31deccda0292561377f64f624"
  ],
  [
    "Pour le petit déjeuner, ce plat de pommes de terre en dés et frites se marie bien avec à peu près tout",
    "12b125beb0ec6bbf0092365e5529e3b5"
  ],
  [
    "Je peux voir dans ton esprit, et ton esprit te libérera",
    "67d4e0dbdea6ac0167f2057d53ef71c6"
  ],
  [
    "La vie que tu as choisie est-elle exempte de regrets ?",
    "998534e0785a26dc0e99a55dc0b6a4f4"
  ],
  [
    "Pour cette giroflée, quand il s'agit de style et de mode, « le noir... rock comme aucune autre couleur »",
    "45cb2ee3a552580032efbb90112de9aa"
  ],
  [
    "Ne jouez pas à des jeux ; à moins que la fille ne soit vraiment incertaine, elle ne veut pas seulement vous entendre la flatter.",
    "dd98afc16acd7ab3b7faba9407939cb9"
  ],
  [
    "J'ai attendu à un feu rouge hier",
    "93d840a93c61970ef24c5b53e5a09b06"
  ],
  [
    "Ne sortez pas dans un grand groupe de filles et ne sortez pas avec un groupe de gars ou un groupe mixte de garçons et de filles.",
    "0a0535e8713e5a67eed39efd3e848a86"
  ],
  [
    "Je ne crois pas au voyage dans le temps",
    "0a56d0faa040ffc753c8932a84cf9cd4"
  ],
  [
    "Certains chercheurs pensent que cette comédie de débauche était basée sur une ballade, « A Merry Jest of a Shrewd and Curst Wife... »",
    "14160031d46781d5ae62822d5578dfa5"
  ],
  [
    "Tu as franchi ces portes battantes et tu es descendu de ce nuage.",
    "811a2005dc45f61d194c3c6c35b9b54f"
  ],
  [
    "« In Our Humble Opinion » recueille les diatribes et les raves de Click & Clack, les animateurs de cette émission NPR",
    "da60b9ccad1eb05aafc1665cea67abdd"
  ],
  [
    "Tout le chemin jusqu'à Tupelo, oui",
    "c3856e24e52a96a3d0037086a386b922"
  ],
  [
    "Prends ta salade, pas de dessert",
    "1aea83ab7f6a9fd21034fa011dd969f5"
  ],
  [
    "Je ne peux pas m'empêcher de chanter",
    "6e13dcd4843a69a324298e9d7633ae5a"
  ],
  [
    "Les parents vivant ensemble ont ce type de conjoint et peuvent continuer à l'avoir après un divorce",
    "ef94855bdc264dc5dc63ff13d4d8e355"
  ],
  [
    "Merci encore pour la visite et pour votre aide dans la réalisation de l'audit. ",
    "9d79ccafb89fd0f9d028dd4e68bc1173"
  ],
  [
    "Soyez une personne « oui ».",
    "47eee043650bf4b6d90a8e76daf1c2fa"
  ],
  [
    "Tu m'as fait descendre, descendre, descendre",
    "9163e499242390387fe0ac4e497ea7cf"
  ],
  [
    "Ne sous-estimez pas le pouvoir du langage corporel !",
    "14496a0020303b422fc3e3f919b718ad"
  ],
  [
    "Limitez vos réunions au travail.",
    "9ebf1992eeaa40b9eef4fb233c8ba3c1"
  ],
  [
    "En janvier 2009, cet ancien chef de la majorité au Sénat a été nommé envoyé spécial des États-Unis pour le Moyen-Orient.",
    "54d39a18be72c17d3cb66d4f954c9754"
  ],
  [
    "Coupez court à votre conversation en lui disant que vous allez vous reposer afin que vous puissiez être bien pour vous réunir en personne.",
    "40b41252030fb9223229cf88d72676e6"
  ],
  [
    "Faites attention à sa confiance en elle.",
    "71a7a1183564306f423a294728fd7e89"
  ],
  [
    "Oui, elle est bonne quand elle est mauvaise.",
    "c0ddcab12f5bd32f4ca518db44d04d91"
  ],
  [
    "Ça ne me dérange pas de le dépenser",
    "1b54baafd9a6bf7ac8285aad462dec11"
  ],
  [
    "Mais je n'arrête pas de faire court.",
    "321f802eee1cbdbd29e7f6e7b16c867b"
  ],
  [
    "Si tu la regardes dans les yeux",
    "6385b68b3d0b383c99b4984263379a21"
  ],
  [
    "Dante aurait adoré ce personnage de Hawthorne, la fille de Rappaccini",
    "6ebac623de392a220d2a9fe572aba1bc"
  ],
  [
    "Est-ce que Jai t'a fait suivre l'e-mail d'Ingrid de ce matin à propos de sa « terrible nouvelle » ? C'est drôle.",
    "3d29a7d709e9b486e879a365408ccf72"
  ],
  [
    "Les rapports divergent sur le nombre de prisonniers britanniques en 1756 qui ont été enfermés et ont perdu la vie dans ce que l'on appelle ce",
    "21ad865b9fb9a3b6b974943e00ee6d5a"
  ],
  [
    "Il a écrit : « Je m'appelle Sherlock Holmes, c'est mon affaire de savoir ce que les autres ne savent pas »",
    "fdcb912a46674b0a46cf388146ecf0be"
  ],
  [
    "Lors d'une conférence téléphonique avec des analystes lundi, les dirigeants de Dynegy ont souligné leur confiance dans l'avenir de la société fusionnée, y compris une croissance annuelle prévue du bénéfice par action de 15 à 20 % au cours des trois prochaines années. ",
    "9e9a92932dff68c6bb72a33ed58a69f8"
  ],
  [
    "Un « homme de la rue » est un Joe ordinaire ; un bon vivant est un « homme à propos » de cela",
    "69f94835351f035eb1e350b3c5d993c7"
  ],
  [
    "Après que Biagio da Cesena se soit plaint de ce tableau dans la chapelle Sixtine, Michel-Ange l'y a ajouté",
    "d2cbf9f9b5fdda02609fcf9f9356e2b1"
  ],
  [
    "Merci pour la visite des installations de La Plata. ",
    "7ba5c9150279521e03df41a645d93e02"
  ],
  [
    "Comme un avertissement au Congrès, le président James Garfield a nommé son chien ce",
    "a70e12545032c9989e2b2a18cd69d948"
  ],
  [
    "C'est un petit hôtel confortable, peut-être pour des vacances",
    "a0d0f51f1025e386e422864ff589adb0"
  ],
  [
    "Je me demande encore, oh je me demande, oh bébé je ne peux pas m'empêcher de me demander",
    "fc42e9fd7f880d9989e06a534a6590e7"
  ],
  [
    "Au milieu de l'interview, Stephen Colbert a lu à haute voix des passages torrides de « A Time to Run » de ce sénateur de Californie « A Time to Run »",
    "e079e14c6fc000de1f141e990c6f2c51"
  ],
  [
    "Et personne ne peut te dire quoi faire",
    "c636e62f92f298dd5deb51a8d37396bc"
  ],
  [
    "Le jour du 87e anniversaire de cet homme, Clinton a signé un projet de loi renommant l'aéroport national de Washington pour lui",
    "187e0aa6a7d0967d234cdfac133f849f"
  ],
  [
    "Bébé, je suis fou de toi",
    "7db23c05a5cf3c62e01e80c3c47d7a86"
  ],
  [
    "Il faudra des jours, des jours et des décennies pour en trouver un autre",
    "e5a93bb8efe30d8bd50421c1f574dd01"
  ],
  [
    "Parle-lui de ton intérêt.",
    "4707065c7f1665a48da5eb7d33a8fe2c"
  ],
  [
    "Terme pour une pleine lune de septembre qui se lève peu après le coucher du soleil, donnant aux agriculteurs plus d'heures de travail",
    "969c6f1cfd33af74e72b50a2d0eb5069"
  ],
  [
    "Tout le monde m'a",
    "989480e8a2ecbd811b939cc5208ff8e6"
  ],
  [
    "Réalisez que l'inquiétude n'apporte rien.",
    "b5e58ada9b3cb514323fc40b3bfd8c50"
  ],
  [
    "Père Noël, et dépêche-toi de descendre la cheminée ce soir",
    "d6ab24e17182d0e90b49770379c591d4"
  ],
  [
    "Nous pouvions dire",
    "a63a63916b1e3a474601f7d6e5d1dff2"
  ],
  [
    "Et verrouillez le monde",
    "7fdc365af9f04c2f6c45eebe12f868a9"
  ],
  [
    "J'ai donné cette queue de dope et maintenant elle est devenue accro",
    "0ee491a22d7fd2000b10637f406b3ba8"
  ],
  [
    "Donnez-lui le mot en marchant vers la porte, disant : « C'est pour toi ».",
    "ee0cf6ba6e8bdf206bb5a233998b5df7"
  ],
  [
    "C'est logique que je crache du cœur,",
    "0e2388f391a5a3dc3af947c221d97b1f"
  ],
  [
    "Mais je ne suis pas du genre à prendre la voie facile",
    "c10479024fd2e7755f01cb09d329c820"
  ],
  [
    "Je ne sais pas ce que c'est",
    "f8aa64750240549d0da3df553805672c"
  ],
  [
    "Et pourtant je ne dis jamais ce que je veux dire",
    "32597eaa0bc939c589a31b9d41405051"
  ],
  [
    "Ne demande pas à ses amis s'il t'aime bien.",
    "719f9a7b05c755f407138afa05e92423"
  ],
  [
    "Tryna fait éclater quelque chose",
    "c1072882ce3b0a1171e394fe87969224"
  ],
  [
    "Ce n'est pas une surprise",
    "cc6abe52f4fe8f52dd048c9e9169b3b5"
  ],
  [
    "Chris Brown :",
    "a5a87dc96d12abd7b95f1880310e84a8"
  ],
  [
    "Si vous ne pouvez pas dire si elle vous aime ou non en vérifiant les panneaux, vous devriez demander avant de faire un mouvement.",
    "20064f16818a1e126304a6a7ab2d9c86"
  ],
  [
    "Je ne peux pas le dépasser",
    "03c14c752846229f98fa86ae65d48821"
  ],
  [
    "Prière sur un chemin de terre ouais, ouais",
    "8623f587cb376a5fd3f7bab0eae2948a"
  ],
  [
    "Je ne peux pas te regarder dans les yeux et te mentir",
    "96a2fc2b7f001e5708dede125de65733"
  ],
  [
    "Si ça devient trop compliqué",
    "d7dcebe315127ce5a2bbeae2d77e28b6"
  ],
  [
    "Le deuxième couplet est pour mes chiens qui travaillent de neuf à cinq heures et qui se bousculent encore",
    "d6bf1f1ee053b61315543942dd481e10"
  ],
  [
    "Enron a déclaré qu'il ne commenterait pas les informations publiées lundi dans le Wall Street Journal selon lesquelles ses banquiers, J.P. Morgan Chase & Co. (JPM) et Citigroup Inc. ",
    "61ef33e5510625cb61ef238b6c91b032"
  ],
  [
    "Il peut s'agir d'une scène d'introduction d'une pièce de théâtre ou d'un verset d'introduction d'un poème",
    "cf4cea1c2a515671e7ca7f4a9f982cdb"
  ],
  [
    "Tous les vendredis soirs",
    "1df47f37ef86308bfa84661d4f50cc07"
  ],
  [
    "Je vais juste rentrer chez moi maintenant",
    "b81b774cb2bcfc0c022520ec6d18c6a8"
  ],
  [
    "La confiance est souvent communiquée de manière non verbale.",
    "661c00be325f8408eb345e64c24e62c3"
  ],
  [
    "Les forces italiennes ont pris cette capitale africaine le 5 mai 1936",
    "466a17bca62a563bd9b6219a7f44fdfe"
  ],
  [
    "C'est le nom commun de la diplopie",
    "b5a8a2e2699fa6789679c281a7c96faf"
  ],
  [
    "S'est fait une maison dans un sous-sol",
    "98e9ca5aa9ac944c62cc9e1ad010a407"
  ],
  [
    "Ne vous accrochez pas désespérément à une relation qui ne fonctionne plus.",
    "0d93923b01a7da031b5cfc9c0ed8a778"
  ],
  [
    "En octobre, la capitale de la Pennsylvanie a déménagé définitivement de Lancaster vers cette ville.",
    "9b0d3c2b79e56ded50b37021069af208"
  ],
  [
    "Sur la bonne vue de la gratuité",
    "a16709af35e6306bdf1f95871ed8319e"
  ],
  [
    "Créez une atmosphère sexy.",
    "3cf0aad71d90a0cb5fc38ae7e3e84890"
  ],
  [
    "Si vous avez été sortir ensemble cette personne pendant un certain temps, alors il peut être approprié de se tenir les mains et de croiser les doigts pendant un baiser.",
    "cdbb986d9c80373497b4ce0050a19fb1"
  ],
  [
    "Dans les années 1990, des milliers de jeunes occidentaux ont fait de cette capitale bohémienne une véritable bohème.",
    "c604cda981e102bc15371a0a0ac7e945"
  ],
  [
    "En Angleterre, son roman de science-fiction de 1950 « The Martian Chronicles » s'intitule « The Silver Locusts »",
    "ba4be431bcf16bce020206cc5d0a6297"
  ],
  [
    "Sur la pochette de leur album de 1983 « Lick It Up », ce groupe apparaît sans leur maquillage.",
    "446d78ccf0dcd51210f506476b8aff6a"
  ],
  [
    "Pourrais-tu aussi te coucher sur le tien et me prendre la main ?",
    "cfbba78b21fac5255d07c95858867b18"
  ],
  [
    "Je t'ai trouvée allongée avec Samson et sa chevelure pleine",
    "9a5398160ef454c5a9248a9206ff4e62"
  ],
  [
    "Parce que tu n'es pas là pour m'embrasser",
    "0b1397e708819c97cea8a85a0847e605"
  ],
  [
    "Qui te serre fort ?",
    "526310fdb020f8d2ffb65c25ef087be1"
  ],
  [
    "Chaque homme meurt",
    "06da215831328eb886c095a7908a28a2"
  ],
  [
    "Calmez-vous en disant : « Ned est peut-être un nudiste, mais c'est un gars vraiment génial, gentil, généreux, intelligent et très amusant. »",
    "3ddeddad93e6e6a8dbffbf470d05a856"
  ],
  [
    "Les filles veulent un partenaire qui a un bon sens de soi et qui a confiance en lui.",
    "e7bd41dfc1b26a5d35b16065a97d1faf"
  ],
  [
    "Plus profond que la peau, limpide",
    "6684d3edb08a6d7840045f395d486273"
  ],
  [
    "Et essayer de recréer des images ",
    "c336ea84ace08d8cd3c5949a424892a5"
  ],
  [
    "Puis elle est apparue, tout droit sortie de l'air",
    "139d815869a5e3984bd1fa97010413ee"
  ],
  [
    "Jusque dans les années 1980, la ville de Harare dans ce pays était connue sous le nom de Salisbury.",
    "6ac1d55fd232607f534f57fd52da699d"
  ],
  [
    "La tristesse grandit quand on a froid",
    "cad118fcf5cf5f46b11a8e79535170b3"
  ],
  [
    "Peter Straub a collaboré avec cet homme sur le best-seller à succès « The Talisman »",
    "e8f227a2e7c9f71704d2123b4faf23a7"
  ],
  [
    "Plus le fou est gros, plus la chute est dure.",
    "b054b45671046f119aee14f44278eef0"
  ],
  [
    "Ne pliez pas vos lèvres comme si vous embrassiez tante Sally, mais gardez votre bouche dans une position naturelle.",
    "1ff10cf9945db2b944dcc66a4923d925"
  ],
  [
    "Vous serez dans l'ouest du Tennessee",
    "937526cb6c113b59fa02ad8307446085"
  ],
  [
    "Quand elle est avec moi, elle ne pense pas à l'engagement",
    "b01ca9d6498d69f627f753495ee9d4e4"
  ],
  [
    "Par exemple, si un jeune de 15 ans a des relations sexuelles avec un jeune de 21 ans, alors le jeune de 21 ans serait coupable de viol.",
    "40ebd64ab4062b9614f837a196682b6a"
  ],
  [
    "Le gommage se conservera dans un contenant hermétique pendant une semaine.",
    "4d2d3b25a037318d0d1e269c3f58c4d2"
  ],
  [
    "Et dans une pipe, elle s'envole vers la mère patrie",
    "14ee3fe7a6a5847477d59058e38fdcc5"
  ],
  [
    "Immortalisé dans « The Ballad Of Jed Clampett », c'est ce qu'est « Texas tea »",
    "ef72ac5fa1b9efc6bb289a27d6aae211"
  ],
  [
    "En août 2011, cet ouragan a soufflé des vents de 85 mi/h lorsqu'il a touché terre en Caroline du Nord.",
    "02407046c1f4ba8ac48b02ad13759146"
  ],
  [
    "Je sais que tu as fait ce que tu pensais devoir faire",
    "0da517d7af59b356d8058e8288bac155"
  ],
  [
    "Mascotte du Service des forêts des États-Unis, cette chouette portait un chapeau façon Robin Hood et nous a dit de « Give a Hoot ! Ne pollue pas ! »",
    "79184e92609f841e32d114b10c751708"
  ],
  [
    "Trouvez des filles dans des endroits populaires comme les centres commerciaux, les gymnases, les cafés et les librairies.",
    "f86f76f3db35d0a95efd1fc38649640b"
  ],
  [
    "Ma jolie femme en robe de bal, je suis Richard Gere en smoking",
    "2c6e28f36685a4464d8282c68c6e187a"
  ],
  [
    "Une prison militaire ; ou une boisson aux fruits régulièrement en vente",
    "fd8bafebbf8329762a557051e76097fc"
  ],
  [
    "Dans « Les 12 jours de Noël », c'est le cadeau qu'il y a 2",
    "8b538e71c4b019c6b33cb503d6e528c8"
  ],
  [
    "Épilez cet unibrow, coupez les poils du nez et réduisez au minimum les poils d'oreille que vous pourriez avoir.",
    "73c3a2f301a0014996e018c91cd8944a"
  ],
  [
    "Pourquoi devrions-nous tous les deux nous effondrer",
    "19d3b2e0230c4de811c00640689608b0"
  ],
  [
    "Peut-être que leur bureau est proche de la cafetière.",
    "602bb8bccf4faa72efb77b9ca4938630"
  ],
  [
    "Après le 11 décembre 2005, ce spectacle quittait le Richard Rogers Theatre de Broadway",
    "8d203c129ca61f8c5d8588e811768dcc"
  ],
  [
    "Établissez un rapport.",
    "bb4220bf16e40ea6075a3563459a88fc"
  ],
  [
    "Alors qu'un gros coup de foudre ",
    "1c3962c73a023385f04832dd679fb383"
  ],
  [
    "Expérimentez avec des gestes coquettes.",
    "6350b0e14a6afb0702007e7e853f39a6"
  ],
  [
    "Jay-Z et Kanye West :",
    "3d724c3045c6169d055205cfdbf9c3f6"
  ],
  [
    "Marchez le dos droit et la tête haute.",
    "b8ead714ca1fa38d90a4150b73c9561b"
  ],
  [
    "Ces accords sont subordonnés au maintien par un partenaire d'une notation adéquate. ",
    "a6b73fc7d2b87888f86f637a85acf684"
  ],
  [
    "Pourquoi veux-tu empêcher ce satané monde de tourner",
    "9bf76e0c6d988fe812a25118cba6f443"
  ],
  [
    "Vous ne comprenez pas vraiment ce que je ressens en ce moment",
    "5d032b5cc15532d3809515274e11435c"
  ],
  [
    "Je suis amoureux maintenant",
    "f41c72f8473d882c5acce13665a8e666"
  ],
  [
    "Dans le rôle de Josef Mengele, Gregory Peck entreprend de créer une nouvelle race d'Hitler dans ce thriller",
    "2d73a740ffd106dcd70c9112c05822d1"
  ],
  [
    "Ils ne me voient pas venir, qui peut les blâmer ?",
    "de0cbcd88b625d61802b30390dc55c5e"
  ],
  [
    "Ce guitariste est venu « Alive ! » à des millions de nouveaux fans dans un album n°1 de 1976",
    "87429d176ca77ea4bbeb0015afc166ad"
  ],
  [
    "Des 12 cadeaux de la chanson, c'est le seul que vous puissiez fondre et ne pas être accusé de meurtre ou de cruauté envers les animaux",
    "60e6f7586e1a3d60f89abc843619a3f7"
  ],
  [
    "(Aucune autre précision n'est donnée).",
    "4c909f3dd419d5d984ff19c52b662001"
  ],
  [
    "Le potentiel de l'accord Dynegy-Enron est « stupéfiant »",
    "6dfa522f8be6a226738e1b59f46a45d8"
  ],
  [
    "Ce héros littéraire dédie ses actes de bravoure à Aldonza, une paysanne qu'il appelle Dulcinée",
    "e6114df6f99cf885e5e0ef572f74adc7"
  ],
  [
    "On va passer par là, et ils vont perdre leur temps",
    "3064470228cd24be9bcdd10391a05e45"
  ],
  [
    "Vendredi, j'ai soumis ma position d'exonération fiscale pour le carburant de compresseur consommé pour les services de gaz (VOIR use.doc INDUSTRIEL CI-DESSOUS).",
    "63567d7204b6d7f3c29ed66af6834883"
  ],
  [
    "Tu souris comme si tu avais lu dans mes pensées ",
    "8f0a9331c38bb06ed820854b94afdedb"
  ],
  [
    "Cela signifie qu'Enron ne pouvait pas continuer en tant qu'entreprise indépendante. ",
    "07437d796fe795dc43e9b83de0edda5f"
  ],
  [
    "Ce western télévisé s'est déroulé au Barkley Ranch dans les années 1870",
    "ea60a3a9301d339f4b51153ab44dae20"
  ],
  [
    "Avant l'introduction de Diet Coke, c'était la principale boisson gazeuse diététique aux États-Unis.",
    "8968e89946c6b6e0dc7e3fa229ffe49c"
  ],
  [
    "(On ne se parle plus)",
    "cb81c01a077d89ad0959a0b66e2af3b4"
  ],
  [
    "Je la vois dans ma vue arrière comme un fantôme,",
    "86120c00d2e939b0f535e9f61971f706"
  ],
  [
    "Cet avocat a dit un jour : « Le droit pénal a fait de moi un rebelle de profession »",
    "bd206a5b2761fa83435555df47f8edee"
  ],
  [
    "Si vous avez une proposition pour l'évaluation du gaz consommé, cela serait également utile. ",
    "d4f6ca6b0b35d58eab6526cad25f3ba7"
  ],
  [
    "Ne faites pas semblant de vous frayer un chemin dans la conversation, en prétendant que vous comprenez ce qu'est la parentalité.",
    "c96c03ac32ab0dde8f9dce0de1d2f358"
  ],
  [
    "Alors je l'ai accepté pour gagner un nègre et oui",
    "33d0c7b071993fa891c31f6078052805"
  ],
  [
    "De la musique country à la radio, on parle d'un bon vieux son",
    "99bf7e9bf39842e2d7d9a7128a7562db"
  ],
  [
    "Si c'est un inconvénient majeur pour lui, il peut dire non. ;",
    "de5a0f12bbd090eba2515c346dfa1cd7"
  ],
  [
    "C'est vraiment mignon quand tu fais ça",
    "bf9f583289e6434e3e68f9550b03a11b"
  ],
  [
    "Ces ongulés ont une troisième paupière pour protéger leurs yeux du sable",
    "7bcd07701c96c399695497977e542e65"
  ],
  [
    "Non, je veux juste te serrer",
    "62025c82046b6667460499edfd160092"
  ],
  [
    "Certains les appellent pépites ou tendres, mais les lanières de poulet peuvent aussi porter ce nom « pratique »",
    "ca5d4d1cca4890ad52849a6bce5b72e5"
  ],
  [
    "Non seulement cela montrera une attention sans faille, mais vous procurera un peu de frisson à tous les deux.",
    "8db860fda1f45a5e871b14867a04a42f"
  ],
  [
    "« Mes ancêtres ne sont pas venus sur le Mayflower, mais ils ont rencontré le bateau »",
    "ebced7f076f6791d4ef2e4db37774637"
  ],
  [
    "Ésaïe a dit que le Seigneur rassemblera les personnes dispersées « de » ces « de la Terre »",
    "69a91266898accc5e6e16d7f9339fcaf"
  ],
  [
    "Gardez les activités de votre vie intéressante comme sur des roulettes.",
    "b35e07b3187b576d0c8b6461e26af439"
  ],
  [
    "Les variétés de roses « dansantes » incluent Disco Dancer et celle-ci qui se sentirait chez elle au Bolchoï",
    "ca0ed7f09492b4de310d5f1b519c1298"
  ],
  [
    "Au VIIIe siècle, l'érudit et mystique Padmasambhava a façonné la variété tibétaine de cette foi.",
    "cb779d3eaf52b43056d82f271000a192"
  ],
  [
    "Pour que tu retombes dans mes bras",
    "0daa793586cf41a1515845e2017d1d7e"
  ],
  [
    "Bien qu'il vienne du latin pour « blanchâtre », cette couleur de cheveux est en fait brun rougeâtre",
    "19b7db8d9eb36c63d6568ee0b1dc6ba3"
  ],
  [
    "Oui, ils vont se bousculer ce soir au match de football.",
    "dad522378016d27b52b5232240aaef0f"
  ],
  [
    "Les dames voudront vous mettre à votre chemise moulante pour qu'elles puissent sentir vos muscles.",
    "91415d70f5e3305f9e3022e8feda76c9"
  ],
  [
    "Ces houes essaient toutes de revenir et de faire en sorte que ça marche, que ça marche",
    "87bc5f1f39e7dff055d139c0daf440a8"
  ],
  [
    "Rentre dans la gueule de bois ce matin",
    "8d95120e9d7b12ec75a5bd3e16db6fe9"
  ],
  [
    "Fort Bragg, dans cet État, abrite la Delta Force",
    "896ded2a84ca06be069ea5788ce8d4f4"
  ],
  [
    "Je serai ton droit quand tu te sens mal",
    "2b083d66d8a7b9a437ca4f75b4297e5c"
  ],
  [
    "Utilisez les applications téléphoniques pour les rencontres.",
    "03bb941b4bc1c5be3a470de0d276f3c3"
  ],
  [
    "À la fin des années 1960, le Biafra a tenté en vain de faire sécession de ce pays.",
    "15c06f34e9121809e81bcff11b427b8c"
  ],
  [
    "Passez au niveau supérieur.",
    "6eb12ff118325432e05313dc0eaa50ca"
  ],
  [
    "Dans les années 1960, alors qu'elle a la soixantaine, elle rejoint le Peace Corps & sert 2 ans en Inde",
    "3588b6607bfff80601a8153ac91cfac7"
  ],
  [
    "Adjectif signifiant soudain ou inattendu, comme quand on est brusque dans son discours",
    "76cf9e334020afd86bca64fa4d9554b6"
  ],
  [
    "Choisissez vos options de repérage les plus probables.",
    "acfe230e1b59de59bb638f7d35ec9caf"
  ],
  [
    "Course de bateaux-dragons sur Buffalo Bayou",
    "3828bd6a557b2afaa16a7384dead4257"
  ],
  [
    "Le mathématicien anglais John Wallis a été le premier à utiliser ce qui ressemble à un 8 sur le côté pour symboliser ce",
    "d69383505e164dcc303241fc894dffb3"
  ],
  [
    "Soyez confiant et amical lorsque vous contactez une fille.",
    "9024e562ecc5969eac293dab3cb642e4"
  ],
  [
    "Je suis défoncé parce que tu m'aimes",
    "06358173227202ce8d9d92bc8aca92b3"
  ],
  [
    "Pour vous protéger d'une grossesse, envisagez un diaphragme, un stérilet ou une pilule contraceptive.",
    "d6fc912ae8057cf6a68ab36eaf4f5c29"
  ],
  [
    "Recherchez les salles de discussion, en particulier celles qui présentent des centres d'intérêt.",
    "52f76809c1434fb7f48babb48163d6df"
  ],
  [
    "Cet homme proverbialement riche des temps anciens était le dernier roi de Lydie.",
    "7f4cbc110bc35aba2090c214ebec073b"
  ],
  [
    "Et j'ai laissé la porte ouverte pour le vol de la nuit",
    "4d04572ab83108ede7c94e3205b6a42a"
  ],
  [
    "Il n'y a plus rien à dire",
    "dac21485fc589c6badb10fc979361707"
  ],
  [
    "C'est tout ce que nous avons ",
    "08ae0fcd5347b83e351e4cf40bbdcbb8"
  ],
  [
    "Faisons en sorte que vous me donniez raison en montrant que vous connaissez ce terme pour une intuition.",
    "0dcf713463c82b11fb6cde0b54570a02"
  ],
  [
    "Chaque fois que tu secoues les hanches",
    "7b8dcd5e0b77da8474be0fe7a61813bb"
  ],
  [
    "Ne sois pas flippant et regarde, laisse-toi agir comme tu veux agir avec elle.",
    "4423b3d0e52ace026b354725a1a05cdc"
  ],
  [
    "Les filles n'acceptent tout simplement pas cela.",
    "ead8032ec76190be3cf2281836311021"
  ],
  [
    "Demandez comment s'est passée sa journée.",
    "b73b64674cb260607ab5272dbe9540c5"
  ],
  [
    "Ne le faites pas tout le temps, cependant, sinon l'autre personne pourrait avoir l'impression que vous la sipez.",
    "11afc8e8e75d8243cd5abed078f24f71"
  ],
  [
    "La regarder dans les yeux aide à lui dire que vous faites attention à ce qu'elle dit, et elle appréciera d'avoir quelqu'un qui l'écoute vraiment.",
    "ef5f6914d0dd2d6f4097a5500614a3b0"
  ],
  [
    "Considère que tu es avec la femme.",
    "8ebcf3a1d722d474df006e7f97be28a0"
  ],
  [
    "Ne dites pas que vous savez quels sont ses intérêts en traquant sa page.",
    "c5f7fda16ef150b148efe7ea92b10249"
  ],
  [
    "Faites-le chaque fois que vous présentez quelque chose de nouveau à un cheval.",
    "778ad54c69384fd158aa3a39f76db1d6"
  ],
  [
    "Ils sont en position de pouvoir, et tout flirt peut entraîner des difficultés professionnelles pour vous deux.",
    "ec1c872f711c864c8f629e9b9259bf7e"
  ],
  [
    "Faites équipe pour jouer à un jeu à deux, comme le jeu de lancer de poufs, parfois aussi appelé jeu de cornhole.",
    "3eb9b4ab9ae2b2e4c262cdc45013bf24"
  ],
  [
    "Ce sera très instructif.",
    "36211a815e81f20bace0ba42a443c459"
  ],
  [
    "Ne parlez pas du travail pendant les rendez-vous.",
    "a34c1ea1a8863db85cb4214c817bb530"
  ],
  [
    "S'il y a une salle d'arcade que vous aimez dans la même rue que votre pizzeria préférée, alors prenez rendez-vous là-bas.",
    "5585af25e5a8a8c9b8e9e8e7bcca940d"
  ],
  [
    "Apprenez à connaître ses amis et soyez amical avec eux, mais comprenez les limites appropriées.",
    "32bcdd70dd162f3e7157b040a33008ac"
  ],
  [
    "Mettez-vous à la disposition des meilleurs types d'hommes.",
    "dee33b1724f60b2b5eadabc769443149"
  ],
  [
    "Soyez direct et dites-lui que vous aimez vraiment traîner avec elle.",
    "7aae57edd002b49fa61ad12ef2430540"
  ],
  [
    "L'accent est mis sur les sandinistes, leurs promesses et leurs actions. Les quatre présidents démocratiques d'Amérique centrale s'entendent pour dire que les sandinistes n'ont pas respecté le plan visant à instaurer la paix et la démocratie dans toute l'Amérique centrale. Les sandinistes ont de nouveau promis des réformes. Leur défi est de prendre des mesures irréversibles vers la démocratie.",
    "dee9239ed423cd9a1858722c9837cb20"
  ],
  [
    "Est-ce trop demander ?",
    "9da8805a5a2dd74f10724904c2af7d32"
  ],
  [
    "Donne-le-moi à tous, oh, non, non, non",
    "601dd9fadcc0c008d1a6a3c2758a65dd"
  ],
  [
    "Encore un coup",
    "0cb4e581e3cd52e497463a252b0ca0f1"
  ],
  [
    "Sortez, oh, oh, ouah oui",
    "2d8574c611d25325d192a6c989e42011"
  ],
  [
    "Je veux juste danser avec quelqu'un (Mula)",
    "71aa0483df74c14e7c8d3e62a1e519f9"
  ],
  [
    "Akon :",
    "f5d7599089748a188bf978964049870f"
  ],
  [
    "Si la lumière du matin ne vole pas notre âme",
    "63d1ad36a8db7550ef5c33de46dd2887"
  ],
  [
    "Ça ne me rappelle que toi",
    "e2a5d328f89a75cc49fea470d20b25d0"
  ],
  [
    "J'aurai besoin de points de suture",
    "68d05fbb737ec127e50c007363fe5fd1"
  ],
  [
    "Bruno Mars",
    "5da1abae03e5366919646f9b5c2e5c99"
  ],
  [
    "Mais mais maintenant tu es parti",
    "0e8e37852bf1fb9b5fb4c7d573f49d22"
  ],
  [
    "Enlever ses vêtements et elle est si douce",
    "2e47f3b2c1136933742942b7e213a424"
  ],
  [
    "Je t'ai pris dans mes bras",
    "31f2c8919e07f5397ba77df4cbd7812f"
  ],
  [
    "Elle sait que j'ai besoin d'elle.",
    "054f84a3f511d8965fc7fd8aaeda4a91"
  ]
]