[
  [
    "Il raconte l'histoire de Macbeth, membre d'un syndicat du crime de Melbourne (?).",
    "5642d0cdcc21e8a018b67a9895fdf1dd"
  ],
  [
    "Vous savez ce qui va se passer dès le début.",
    "11f0abea789eeb70d74c34c83486b138"
  ],
  [
    "Dix des 21 branches de l'agro-industrie néerlandaise, y compris les semences horticoles, les plantes ornementales, les plants de pommes de terre et le veau, figurent parmi les principaux contributeurs à l'économie nationale et à la balance commerciale du pays.",
    "9601d4c4739ca680e4fa0f3b1c4c3f33"
  ],
  [
    "Mes collègues de la capitale, Bogota, et du sud du pays, où nous menons des projets humanitaires, disent que tout le monde brandissait des foulards blancs.",
    "5fd208c6f571350aec9267900e917230"
  ],
  [
    "icación viola las normas elementales del derecho internacional y constituye una ingerencia en los asuntos del Estado ecuatoguineano »).",
    "bdb1daae772170d8ef75231034f526cd"
  ],
  [
    "Cody est né Espera Oscar de Corti le 3 avril 1904 à Kaplan dans la paroisse de Vermilion, dans le sud-ouest de la Louisiane. Il est le deuxième fils de Francesca Salpietra de Sicile et de son mari, Antonio de Corti, originaire du sud de l'Italie.",
    "c5fa3e34c33a98f8192e20557608e6b5"
  ],
  [
    "Je l'ai regardé Tonite et ce n'était vraiment pas si mal.",
    "0ee93a7e71b01cc58edd0e51611a0b92"
  ],
  [
    "En fait, jusqu'à ce qu'il soit mentionné, je ne savais pas que Troy était censé être bipolaire - je pensais qu'il était un adolescent normal, légèrement grincheux.",
    "764ec34f3062fe942b8e608eb8f2181c"
  ],
  [
    "La partie lui convenait très bien en effet.",
    "f8704f1dffcfe40c5b9fb8a5272e55a7"
  ],
  [
    "Les institutions qui ont survécu détiendront une position plus solide que jamais sur le marché et résisteront à une refonte systématique.",
    "f1bb747e1eacebbc5a00bd6f5f9652ab"
  ],
  [
    "Une proposition qui mérite d'être examinée est d'améliorer et de renforcer la Facilité euro-méditerranéenne d'investissement et de partenariat (FEMIP) de la Banque européenne d'investissement, qui deviendrait une institution autonome, peut-être basée au Moyen-Orient ou en Afrique du Nord, avec des actions détenues par les gouvernements de la région (ou autres institutions) et d'autres parties volontaires.",
    "792b0c47ecfc1f6bcd62afcbed9a324d"
  ],
  [
    "Toutefois, l'Administrateur estime qu'étant donné le niveau élevé de travail opérationnel que comportent ces postes, ils peuvent continuer à être financés par le SPR.",
    "4148a8925ceb1324b470cf360d634aa2"
  ],
  [
    "Les trois premières générations de l'Espace ont fait partie des premiers monospaces ou monospaces contemporains et ont été fabriqués par Matra pour Renault.",
    "02d922ce364a36b5a15d3f4e178f6d60"
  ],
  [
    "Je lui donne 4 étoiles sur 10.",
    "38b75bd0ffa71c23311987ec9e09b0f6"
  ],
  [
    "Mais où est le sexe ?",
    "272b1054b159a793dbaccdf0d05f6780"
  ],
  [
    "Sans jeu de mots.",
    "c887b4c35d197684e7a680dd8d611102"
  ],
  [
    "Chaque fois qu'un gouvernement, ou un régulateur, annonce un nouveau contrôle ou un resserrement des contrôles existants, les banquiers menacent de plier bagage et de quitter la ville, emportant leurs Porsche et leurs maîtresses avec eux.",
    "605fda9a25a9191546c15397207af7d8"
  ],
  [
    "attles » car le « centre de gravité » de la guerre n'a tout simplement pas d'importance pour les conflits qui n'ont pas de « centre de gravité » visible.",
    "a12951972b78d5efc82de208fcacd042"
  ],
  [
    "5. À la même session et à chaque session suivante, l'Assemblée générale, après avoir examiné le rapport du Comité spécial2, a adopté une résolution renouvelant le mandat du Comité.",
    "7fa242b5524197589ef0dd6466f46283"
  ],
  [
    "Il a égalé le record de Bobby Orr dans la Ligue de hockey de l'Ontario (OHL) pour les buts d'un défenseur et a remporté deux championnats de l'OHL et une Coupe Memorial avec les Rangers de Kitchener en tant que junior.",
    "29db33156341e282f0a7c01f47d03a3e"
  ],
  [
    "C'est un mauvais remake de U-turn.",
    "190c5c82e4e5a25d0c4b8116d898ed0f"
  ],
  [
    "La scène de l'explosion était époustouflante.",
    "66b90d6d86b9283e758ea4e34ab402c5"
  ],
  [
    "Par conséquent, je suis un peu biaisé quand il s'agit de ce film pour des raisons personnelles.",
    "a78db39541ae79390fdcd88c510751dc"
  ],
  [
    "PROVIDENCE, RI — Au cours des dernières années, de nombreux experts ont suggéré que le trouble bipolaire — une maladie grave entraînant une morbidité psychosociale importante et une surmortalité — est sous-estimé, en particulier chez les patients souffrant de dépression majeure.",
    "3c25ed206f5958bf3cb2a5b75a70178b"
  ],
  [
    "Liu Xiaobo a été un porte-parole actif en 1989 des manifestations étudiantes contre la corruption officielle et en faveur d'une plus grande liberté.",
    "9095bf89c295aff60f6d23fba3c608b4"
  ],
  [
    "Les mauvais traitements physiques infligés aux détenus demeurent une source de préoccupation dans un certain nombre de prisons de province, ainsi que dans les cellules de la police.",
    "139a2553af0431211fd1e2f4ea398944"
  ],
  [
    "Les deux parties ont convenu qu'elle était en mesure de s'acquitter de ces fonctions de façon satisfaisante.",
    "59d7bf7455eb3325a7b47bce1d511c8a"
  ],
  [
    "Mais il y a des séquences d'action intéressantes ici et là et le facteur de rire involontaire du film le maintient certainement vivant avec un pouls. **",
    "2ce2ea7987623bc900832c56a04635ce"
  ],
  [
    "Le pire film que j'ai vu depuis longtemps.",
    "bbdcba31231f5a47ef82a220c73977d6"
  ],
  [
    "peut-être qu'ils envisagent de faire une suite... eh bien, même s'ils ne le font pas, c'est un bon film et une bonne location, mais même un meilleur achat.",
    "5baebdf7d6e0a5c2d82762565a330c3b"
  ],
  [
    "s se sont réunis pour réfléchir à la nécessité d'une nouvelle science, qui pourrait être aussi révolutionnaire que les idées d'Einstein l'étaient il y a un siècle.",
    "abf7ce9c182a72e502bf476924dae8a8"
  ],
  [
    "Mais l'orgueil néo-conservateur — « Nous ne parlons pas au mal » — a exclu une réponse pragmatique à la démarche de l'Iran.",
    "8d3ec1cbe93e9a254690edbb70609a9e"
  ],
  [
    "Sur le territoire contrôlé par le Gouvernement croate, il n'y a pas de ségrégation ou distinction raciale, d'exclusion ou de restriction fondée sur l'origine nationale ou ethnique, de sorte que tous les citoyens et les étrangers jouissent et exercent, sur un pied d'égalité, tous les droits de l'homme et toutes les libertés fondamentales, y compris la droit d'accès à n'importe quel lieu ou service.",
    "aa8bc790208b5431d9d0cce92597252c"
  ],
  [
    "Fury informe le SHIELD de leur position et une équipe arrive.",
    "0a35d962ea89e47128c834e8767aed23"
  ],
  [
    "Eh bien.",
    "cbca1e780ae7e44aa43debe068beb490"
  ],
  [
    "La seule raison pour laquelle je l'ai loué, c'est parce que mon frère le voulait pour une raison étrange et étrange.",
    "3c983ff05d668c7970c0bdd5d5577c30"
  ],
  [
    "C'est un drame très artistique avec des effets spéciaux incroyables, un jeu d'acteur spectaculaire, sans oublier un très bon travail dans le département maquillage.",
    "ab3d9747bf8494d4d13403deba2cee7d"
  ],
  [
    "J'ai donc eu de vagues pensées que je pourrais aller dans l'espace en 2011 - l'année où Sergey Brin, co-fondateur de Google, est (très) provisoirement prévu.",
    "ad94b966fc79a8be5f03fcc7766dc9cf"
  ],
  [
    "Quand Sarkozy, qui par ailleurs a des instincts médiatiques si finement réglés, proteste qu'il n'est pas différent d'aucun autre homme, il arrive dangereusement près de confondre la fonction et la personne du président.",
    "2bb364efa89fe46d69d4bb78be8a629b"
  ],
  [
    "La Suède demeure gravement préoccupée par les violations systématiques de certains droits de l'homme fondamentaux par le Gouvernement cubain.",
    "8b7177c7bcf560e05e2c14c05402b1a4"
  ],
  [
    "Il est curieux et décide que chaque taupe devrait voir le monde au moins une fois dans sa vie, alors il se construit un tunnel et se retrouve bientôt dans la campagne anglaise.",
    "c876a80d65bad66f835e5a182c3cb41a"
  ],
  [
    "Il aurait dû sauter celui-ci.Michael Berryman (The Hills Have Eyes, The Devil's Rejects) a juste couru sa bouche jusqu'à ce que Gein le fasse taire.",
    "f71f37fc30c85742a1b56db6bd70c5b1"
  ],
  [
    "Mais tu as été prévenu.",
    "3a34bc591c6674339e5db476ee207487"
  ],
  [
    "Cependant, en quelques secondes, j'ai été plongé dans ce docu-drame, et nous avons tous les deux passé le reste du temps complètement concentrés sur ce sujet et à ne pas nous dire un mot.",
    "21bd00e896e89127f1949e8bf76b1ccc"
  ],
  [
    "Havel a été le premier homme politique tchèque important à critiquer cette tendance, mettant en garde contre une partisanerie excessive et affirmant que les partis politiques deviendraient faibles en interne mais autoritaires en apparence s'ils ne s'inspiraient pas d'une société civile dynamique.",
    "22b0009229eea110c887fa4f24c39fa4"
  ],
  [
    "Les récentes grèves des travailleurs de l'automobile dans les usines de General Motors, Renault, Volvo et Ford au Brésil ne sont pas de bon augure.",
    "1cdbc752cf39aa7ec6adfdd01f16de13"
  ],
  [
    "À la reprise de sa quarante-septième session, l'Assemblée générale a décidé que les grandes commissions de l'Assemblée seraient",
    "b0a2ba9c48b4de4dbaba408f06614ca3"
  ],
  [
    "Brownell est décédé le 5 janvier 1915 au domicile du Women's Relief Corps à Oxford, dans l'État de New York.",
    "898cff5e86799c4fe25565e91219b60b"
  ],
  [
    "À bien des égards, il ressemble aux mêmes erreurs du dernier film LOST IN SPACE en ce sens qu'il n'a absolument rien de commun avec la série qui l'a engendré.",
    "f1cad53f3c9d46caf29cbd5e64bbc91f"
  ],
  [
    "Ellen Barkin donne une performance respectable en tant que détective principal, et Julian Sands fait des rires involontaires en tant que psychiatre travestis, c'est pourquoi il échappe à une étoile.",
    "f11016eda854e21614a2474d76e0e2f2"
  ],
  [
    "Mince... J'ai eu du mal à dormir avec toutes ces pensées dans ma tête... ce qui allait arriver à Madeline et George, etc. ",
    "cc2ee45dc40ab2b3fb14f1b26b80d808"
  ],
  [
    "Les membres de l'UE étant déjà soumis à des charges fiscales importantes, de nouvelles hausses d'impôts affaibliraient les forces de la croissance.",
    "cb03e92a97998b7314d570712ee1ac01"
  ],
  [
    "Alors que le Groupe intergouvernemental envisage le retrait des négociations multilatérales par l'Inkatha Freedom Party, le Conservative Party et d'autres",
    "3776698f208a340f12ab3fb318c2eeaa"
  ],
  [
    "En novembre, elle est à l'affiche du single « Dance on My Heart » des producteurs Mark Knight et Adrian Hour.",
    "8d06701f46684981d92152b9d6505a41"
  ],
  [
    "Zzzzzzzzzzzz.",
    "5022915f399d02cc7768c108e6a8bce2"
  ],
  [
    "Regardez et profitez de l'endroit où tout a commencé.",
    "8e80af11dba79f858aa7f25847923741"
  ],
  [
    "Nous pouvons espérer que les États-Unis feront preuve de plus de leadership dans la réforme du système financier mondial en plaidant pour une réglementation internationale plus stricte, un système mondial de réserves et de meilleurs moyens de restructurer la dette souveraine ; en luttant contre le réchauffement climatique ; en démocratisant les institutions économiques internationales ; et en fournir une assistance aux pays les plus pauvres.",
    "84916927a322f15c2b9952de574f6b96"
  ],
  [
    "Les deux dernières décennies ont montré que les décisions « politiquement correctes » ne produisent pas les « bons » résultats, même à long terme.",
    "f54134778c0f54aca05b4c8a53500454"
  ],
  [
    "Je saisis cette occasion pour exprimer une fois de plus à tous ces pays et organisations la sincère gratitude du Gouvernement et du peuple rwandais pour leur contribution très précieuse au résultat positif des négociations, qui ont été très éprouvantes pour toutes les personnes impliquées et qui, à de nombreuses reprises, aurait été au bord de l'effondrement s'il n'y avait pas eu la ténacité et la détermination des deux parties et les conseils avisés et fermes de tous les amis présents.",
    "d0a2a4970404b25a9a175d466cafd6d5"
  ],
  [
    "Il a été confirmé que des photographies supplémentaires avaient commencé via des photos de tournage fin novembre 2018.",
    "3e3896eda6e71ea00cebf73015d102e9"
  ],
  [
    "Les décors et les accessoires semblent « décalés » d'une certaine façon (quel genre de service de police permettrait à un détective d'avoir une étagère murale de salon remplie de porte-dossiers ?).",
    "7de37727722b3199f2357fa70539b16a"
  ],
  [
    "Cuvette de toilettes ?",
    "a32a9b517191e414dab64c880b782905"
  ],
  [
    "Il s'agit d'abord du premier film d'action de Hui Ya-Hung (Kara Hui).",
    "347940bc0d1b0b0ba8a232f237c244af"
  ],
  [
    "En conséquence, le Kosovo et la Serbie constitueraient deux sujets internationaux distincts, liés par une confédération reposant sur un organe décisionnel commun.",
    "d038315c5221a05d41c3ef5330d4c1bc"
  ],
  [
    "Mais la richesse est susceptible d'affluer vers les propriétaires d'idées productives — ou peut-être à la mode — et vers les propriétaires de choses qui ne peuvent être imitées qu'avec une grande difficulté et un coût élevé, même avec des instruments de contrôle peu coûteux, une énergie peu coûteuse et des idées abondantes.",
    "51837b6544930c0d02ea0265059873ec"
  ],
  [
    "4. À la même séance, le Comité a entendu des déclarations des représentants de la Belgique (au nom des États Membres de l'Organisation des Nations Unies qui sont membres de la Communauté économique européenne), du Canada, de l'Autriche, de l'Australie, de l'Ukraine, des États-Unis d'Amérique, de la Chine, de la Fédération de Russie, de l'Inde et de la Pologne et l'observateur de la Suède (au nom des pays nordiques).",
    "e86692e78f4163ead98a54f528f10715"
  ],
  [
    "Il contient des éléments autobiographiques, dont le plus mémorable est peut-être son récit du retrait de Louis XVIII de France à Gand en mars 1815, quand, en tant que très jeune sous-lieutenant dans la Household Cavalry (Garde Royale), il a roulé avec le parti royal en retraite jusqu'à Béthune.",
    "0a2201b7826cee7f9c6775c4f5d939d2"
  ],
  [
    "Angelopoulos a atteint de nouveaux niveaux de prétention.",
    "5ff9bd067f0a2dff05690478e83e2094"
  ],
  [
    "Y a-t-il quelque chose de bon dans le film ?",
    "7e759d3c3b9c745d4e68e0bfd5b802e4"
  ],
  [
    "Encore des salutations venant des ténèbres.",
    "c7da9994b62813ee81d005a34a3ead4b"
  ],
  [
    "Ils supposent que de nombreuses conventions scientifiques sont des accidents de l'histoire et que de nouvelles abstractions peuvent être imaginées.",
    "1b7bc6cdc6a69d3f436006e23c8f0595"
  ],
  [
    "Kaufman a marqué un coup d'État encore plus important avec ses avertissements sur les dangers de la croissance explosive du trading à haute fréquence, qui est peu compris par le principal chien de garde financier américain, la Securities and Exchange Commission (SEC), et pose un risque de marché systémique.",
    "4e66784438c3e20a71a845b02844d8b7"
  ],
  [
    "a participé au Forum de l'Agence spatiale pour l'Année internationale de l'espace, avec la participation du Bureau des affaires spatiales du Secrétariat de l'ONU en tant que membre associé.",
    "24b7c3495f43fee1b841f47f1c3033d7"
  ],
  [
    "Hawes devint bientôt bien connue pour son expertise dans le domaine de l'archéologie, et pendant quatre mois au printemps 1900, elle dirigea une fouille à Kavousi, au cours de laquelle elle découvrit des colonies et des cimetières du Minoen tardif IIIC, du début de l'âge du fer et de la date archaïque précoce (1200-600 av. J.-C.) sur les sites de Vronda et Kastro .",
    "40f4cc34682dc82f0420647b527ab988"
  ],
  [
    "J'ai vu ça au magasin de vidéos et j'ai pensé essayer.",
    "9c56cf8a396f8271706fc60ba9a2adc1"
  ],
  [
    "Juste pour penser que j'ai découvert ce film par chance, avant même que je n'en aie jamais entendu parler.",
    "5abe3a62d7225c76fb21785c9a6e6101"
  ],
  [
    "Les États-Unis subventionnent l'éthanol à base de maïs et imposent des droits de douane sur l'éthanol à base de sucre ; le code des impôts cache des milliards de dollars de subventions aux industries pétrolières et gazières.",
    "0a34fe54384b397bdfb1d15bee88e22f"
  ],
  [
    "Le vrai problème avec cette théorisation frénétique du complot est qu'elle laisse les citoyens émotionnellement agités mais sans base solide sur laquelle fonder leur vision du monde, et sans directives constructives pour orienter leurs émotions.",
    "5a4ca24bd9fd1475a9ef59a702ab979d"
  ],
  [
    "b) Fournir des conseils et un appui technique en matière de formation et de perfectionnement du personnel aux départements et bureaux de New York et dans tous les autres lieux d'affectation ;",
    "fb6ea286edb7db788017002350f36883"
  ],
  [
    "(2) Polaris World Cartagena vs.",
    "adcc18f0510839f94271487b7bb538f2"
  ],
  [
    "Pourquoi est-ce que quelque chose d'autre n'aurait pas pu poser de problème au lieu d'avoir le même type d'animal - peut-être même le même - frapper deux fois ?",
    "85e0a9e28d89b150dacfb7cf1b3f2f37"
  ],
  [
    "La liste non seulement des erreurs mais aussi des idées d'intrigue totalement impossibles serait plus longue que le film de trois heures, mais juste pour vous donner une idée... Presque tous les films romains, même « Cléopâtre » ou « La Chute de l'Empire romain », ont plus d'historicité — pour ne rien dire de dramatique fascinant — que ces étranges classiques Adaptation illustrée, Jr.",
    "eca7557f22d786b3c3db5d12ae7e948f"
  ],
  [
    "Il a fallu du courage et de la finesse pour dépeindre à la fois l'establishment et l'anti-establishment comme les caricatures qu'ils ont souvent rapprochées de près dans la vie réelle.",
    "901f7cbeab4cba0cd3a033759b7bbadf"
  ],
  [
    "Personne ne s'attend à ce que les dirigeants japonais et chinois actuels s'embrassent, comme Nakasone et Hu l'ont fait il y a deux décennies, mais c'est une triste situation lorsque les dirigeants des géants voisins font semblant de ne pas se voir dans les forums internationaux.",
    "f8a67667b988109c38780d4881aa0f84"
  ],
  [
    "Cela n'a donc pas été l'une des meilleures heures de l'Europe, surtout pendant que la convention institutionnelle de l'UE discute d'un texte qui appelle les gouvernements de l'UE à « soutenir activement et sans réserve la politique étrangère commune de l'Union ».",
    "85d407b3c32cbee939751ff6465332a3"
  ],
  [
    "La campagne a été organisée par le Comité national pour la paix et a été soutenue par tous les principaux partis politiques à l'exception des groupes d'extrême droite.",
    "db0b783c5b08cd33a2dc7970f57f27c2"
  ],
  [
    "Le châssis et les composants mécaniques de la voiture sont restés pratiquement inchangés.",
    "463f469afdc94f2cd4373f042a861366"
  ],
  [
    "Enfin, jusqu'à ce que je le voie... Ce film est un excellent exemple de l'IMPORTANCE du casting et de la façon dont la réalisation joue un rôle si important dans la création d'un but.",
    "48f8a615952c1b94bbce624a985493ed"
  ],
  [
    "Sinon, c'est un film vraiment ennuyeux !",
    "4ded3ff8c89eb8e677e8d854a681b375"
  ],
  [
    "Il est vrai que ce sont des histoires distinctes avec des thèmes distincts : liberté, égalité, fraternité, et chacune d'elles est développée avec des applications uniques d'intrigue et d'art.",
    "7c278d2d8ed992eb06da8325732d08ab"
  ],
  [
    "Avec une telle utilisation intensive des terres, nos contraintes foncières pour la construction de logements sont en train de disparaître.",
    "6bdf59542a4c40c1272ca7a12deb18e3"
  ],
  [
    "à notre psychisme national, en posant la grande question : « Pourquoi 15 de nos jeunes hommes ont-ils attaqué l'Amérique d'une manière aussi brutale ? »",
    "4096e47caaa208d6a6ff8b654850bc9b"
  ],
  [
    "La Délégation des associations juives argentines est une fédération qui chapeaute les organisations juives de tout le pays, y compris les associations culturelles, religieuses et sportives.",
    "bc83f5a470047d128f6f78f3af406b4f"
  ],
  [
    "La mer environnante offre une visibilité très claire et abrite une faune poissonneuse grouillante, attirant des centaines de plongeurs.",
    "89c27d8c7ce9fdde723f60d74e7122e5"
  ],
  [
    "Une autre chose doit être dite à propos du réalisateur : Pas étonnant que Kubrick l'ait trouvé fascinant.",
    "efffa715d7efc61aa5202f47ca6a0e2e"
  ],
  [
    "Depuis que le PLD, récemment avec un partenaire de coalition, contrôlait la Diète, le processus législatif était simplement l'interaction entre les législateurs du PLD et les mandarins, centrée au siège du PLD.",
    "bb959a01e735b1a3bc098f152a6df705"
  ],
  [
    "Ce n'est qu'après le vote que le chef d'état-major a approuvé publiquement la proposition initiale de faire venir des troupes américaines.",
    "9faaecaa574ac2e2b7e6d63c2ad5e6a7"
  ],
  [
    "« L'utilisation barbare du gaz cyanure pendant l'Holocauste, la mise au point d'agents cyanurés en tant qu'armes chimiques, notre compréhension contemporaine de l'exécution par gaz létal et la mise au point de méthodes d'exécution moins cruelles démontrent que l'exécution au cyanure est inutilement cruelle.",
    "9bb24060c8edc261029aef9274e7edc3"
  ],
  [
    "Ces scènes ont été tournées dans une salle blanche sans écran vert ni bleu. Animal Logic a donc dû rotoscoper les acteurs hors des images et les placer dans l'environnement numérique.",
    "0a85276b9ef3508b2ddceb89b391bbca"
  ],
  [
    "Le jeu était bien, mais le dialogue et la mise en scène n'avaient pas grand-chose à ajouter pour surmonter une histoire prévisible.",
    "93357249d236f82da9a9fff9e2bb766d"
  ],
  [
    "Oh !",
    "7a2507fa3d0597f09a2b8d73342da552"
  ],
  [
    "Vous ne serez pas déçus. :-)",
    "768d3f60f2a302ac71b9d1c1bc24c0ae"
  ],
  [
    "Les pays en développement comprennent à quel point la distribution actuelle des émissions de gaz à effet de serre est vraiment scandaleuse.",
    "ad16f74b564fcbcfae575e4c124f0129"
  ],
  [
    "Plus à l'ouest, les performances économiques des États-Unis s'affaiblissent, avec une croissance avare de 1,9 % au premier trimestre, bien en deçà de son potentiel.",
    "d3747106566d116db2ae5a87f8362611"
  ],
  [
    "Lorsque les payeurs ne s'acquittent pas de leurs obligations, les plus nécessiteux peuvent demander de l'aide auprès des centres publics de protection sociale.",
    "c86df52d97bb89142f4c8a3aad57120b"
  ],
  [
    "Outre leur passé tsariste et soviétique commun, les 12 membres de la région eurasienne ont peu de points communs.",
    "ff647ac136941db6d7f91605ff1d9181"
  ],
  [
    "Personnellement, je suis fan du « travail » cinématographique de Herb Freed.",
    "61d279b53595922b85e874163f3fd95a"
  ],
  [
    "Vous avez regardé dans la section des réductions et vous avez trouvé ceci... Regardez les couvertures arrière et avant.",
    "dd0e825468a17aecf9d340078b6560b4"
  ],
  [
    "Prends-le, détendez-vous et profitez de ce superbe bâton de frappe !",
    "748ad777aa1f1d659edce38f4fd67920"
  ],
  [
    "Les six années écoulées depuis l'arrivée de Vladimir Poutine au Kremlin ont été marquées par des signaux profondément contradictoires.",
    "3bfe412acddc9851c77d0ac78d6e6780"
  ],
  [
    "La Cour s'est appuyée sur les mêmes doctrines constitutionnelles et conceptions de la souveraineté élaborées dans son arrêt Maastricht.",
    "00138bc9e61281fa4d164f7523584704"
  ],
  [
    "Dans les écoles secondaires de l'est de la Serbie (Dimitrovgrad et Bosilegrad), la langue bulgare est actuellement étudiée uniquement en tant que matière facultative au même titre que les langues étrangères (anglais et russe) pendant deux périodes par semaine, conformément à un acte administratif, tandis qu'à Pirot et Surdulica, elle n'est pas étudiée à tout.",
    "49fcb1de256cada0ea15bfc0a410889f"
  ],
  [
    "Les Japonais en ont fait un travail sans fin, le bombardant aussi vite que les Seabees l'ont réparé.",
    "cd84f3317c7d69d20102ef1998779803"
  ],
  [
    "Ce n'est toujours pas la pire arnaque « Alien » (les deux films « Xtro » sont encore pires, par exemple) ; c'est en fait suffisamment divertissant si vous en avez 68 (! !) minutes à perdre.",
    "040940c9e3ca1a2db1fa5227a0de93e9"
  ],
  [
    "Comment les acteurs font-ils leur chemin pour devenir réalisateurs ?",
    "7785cdfeecaf45fb6a861f305055415e"
  ],
  [
    "Blade est un thriller d'action/thriller fantastique qui vous garde capturé pendant toute la durée et Wesley Snipes livre ce que je dirais être sa meilleure performance à ce jour.My IMDB Rating - 9 sur 10",
    "3fb46d5c9360cc2bc333a0437b2f9aa0"
  ],
  [
    "Beaucoup des livres à succès du reporter du Washington Post Bob Woodward, qui ont fait de lui le journaliste de presse écrite le mieux payé d'Amérique, sont basés sur des informations classifiées.",
    "b6d210be5ea31e807c0dd9e61a6a41e2"
  ],
  [
    "La politique étrangère de la Turquie contribue à ce rapprochement et aide ses quartiers immédiats à se connecter les uns aux autres.",
    "502f011945fb18aeb0c619d6ca0265b8"
  ],
  [
    "Réaffirmant également la résolution 868 (1993) sur la nécessité d'assurer la sécurité et la protection du personnel des Nations Unies,",
    "973273dae30bbe7b018c03d6ea77f5e2"
  ],
  [
    "Kuchera a également comparé les séquences « ensoleillées » des pilotes de l'Air Force à Top Gun.",
    "4e964dda085e2b6f2fbda83d16139588"
  ],
  [
    "The Second Woman raconte l'histoire d'un homme mystérieux qui a perdu sa femme dans un accident et qui croit maintenant que quelqu'un veut lui faire du mal.",
    "c130b86e47edf4dfc1116cd04dde63a1"
  ],
  [
    "La seule façon de me sentir bien d'avoir remis ces précieuses minutes de ma vie, c'est de dire chaque jour à quelqu'un à quel point c'était horrible.",
    "1172ab1002e4f6bb20e2a44a2ac20867"
  ],
  [
    "fortement recommandé : atmosphérique et touchant.Fondamentalement, il s'agit d'un personnage méchant qui détruit la carrière d'un autre et est maudit à cause de cela.",
    "fbe6ea44e7c39089fdeeee6dc12ba9b9"
  ],
  [
    "Le premier affirmait que le renversement du régime de Saddam Hussein marquerait le début d'une ère démocratique en Irak qui servirait de modèle et de catalyseur pour le changement démocratique au niveau régional.",
    "7966f0f3d2ceef3ffbc94d78857b7c9f"
  ],
  [
    "Cela pourrait permettre de contourner le dilemme du vote majoritaire, car cela permettrait à des groupes d'États membres de coopérer ensemble dans des domaines particuliers, sans attendre l'accord unanime de tous les partenaires.",
    "32d5430e065e7b28f364c87fc883d476"
  ],
  [
    "Les programmes de contrôle de la population étaient séparés des services de santé afin d'intensifier les activités visant à contrôler la croissance rapide de la population.",
    "d507fef52bc9b0422c815cf933070f93"
  ],
  [
    "De plus, la Vulgate désigne le filii Dei littéral signifiant Fils de Dieu.",
    "b07a3d90898459b08bb064ad0e87f90f"
  ],
  [
    "Marguerite Chapman est magnifique dans des courts métrages très courts mais ajoute peu de gamme d'acteur.",
    "2926226041cd8b38090f4acb3d288740"
  ],
  [
    "J'ai adoré Lonesome Dove mais ce film n'avait aucun sens pour moi.",
    "072bb7cb1a96c37d901113766ea1a9df"
  ],
  [
    "La fin ouverte a été très bien gérée, fournissant de nombreuses preuves pour étayer ce que vous pensez qu'il s'est passé à la fin.",
    "0106188f4948482478d16b546509c2b6"
  ],
  [
    "Son appel aux électeurs est simple : « Je suis une femme, et vous n'avez jamais essayé une femme, alors soyez moderne et essayez-en une maintenant ».",
    "51be70c48784e3558051eb7e090af012"
  ],
  [
    "Réunis par Internet, des milliers de patients du monde entier ont commencé à décrire des expériences avec des antidépresseurs et des problèmes provoqués par le sevrage qui ne ressemblaient guère aux avertissements des étiquettes.",
    "5751742d8a6c8fe821046237e315cdce"
  ],
  [
    "5. À ses 1363e et 1366e séances, les 1er et 8 août, le Comité a fait droit à des demandes d'audition adressées à M. T. J. Peck, du Conseil législatif des îles Falkland, ainsi qu'à MM. D. A. Clifton, Hugo Warneford Thomson et Alexander Betts.",
    "1ea83da30cda14e1f6712fe7d3105be6"
  ],
  [
    "En septembre 1872, Atchison, qui n'a jamais lui-même prétendu être techniquement président, déclare à un reporter du Plattsburg Lever : « C'était de cette façon : Polk quitta ses fonctions le 3 mars 1849, samedi à midi.",
    "a49704187aed2a7c6c539ac262c86eb8"
  ],
  [
    "Son objectif premier et unique est d'écrire et d'avoir des relations sexy avec des femmes sales. Titre (Brésil) : « Factotum Sem Destino » (« Factotum Without Destino »)",
    "a126673840a79211f7cb433d97d31e07"
  ],
  [
    "Où était sa tête en 1986 ?",
    "381b26162a47d93e0a29044479df4676"
  ],
  [
    "Ses manipulations et sa malchance ne font que le mettre dans l'eau chaude.",
    "56387a75bd959e024fab746b900a841e"
  ],
  [
    "La prescription généralisée de médicaments aux esprits troublés a toujours mal fini, depuis l'époque des opiacés et de la cocaïne, en passant par les bromures, les barbituriques et les tranquillisants : tous se sont révélés être des drogues hautement addictives, mais ce n'est qu'après des années de déni que les médecins ont admis qu'il en était ainsi.",
    "a4ccc37feb5082906a59051b37065849"
  ],
  [
    "Le mandat du conseil fiscal de la Suède est particulièrement large, lui conférant le mandat non seulement de prévoir, mais aussi d'examiner plus en profondeur les motivations et les conséquences de la politique gouvernementale.",
    "37be1ad519b98244689c191c39ec80fa"
  ],
  [
    "Les besoins de plusieurs groupes professionnels (économie, droit et affaires politiques connexes et développement social) seront également pris en compte, une attention particulière étant accordée aux commissions régionales et aux autres bureaux extérieurs.",
    "6191da70667549f50c610f498eca9bd2"
  ],
  [
    "Pour obtenir ces hommes de métier, l'âge militaire a été levé à 50 ans.",
    "ff0f1e526bc4eb416fec581e98424251"
  ],
  [
    "Avant d'aller plus loin, je dois avouer que je n'ai vu que le premier épisode de cette série.",
    "ed25d1ef113673753b0075ce41b853c3"
  ],
  [
    "« Le bébé a avalé la montre » a toujours été la réplique préférée de mon fils. Je recommande vivement ce film et je vous suggère de sauter le remake (blah).",
    "4c617f7df269d9eb088db874c873fb5a"
  ],
  [
    "Au lieu d'essayer de séparer et de recréer toutes ces structures et relations, il est beaucoup plus logique de les exploiter d'une manière qui profite à la fois aux peuples et aux économies des États.",
    "51ba6aab81584013acadd4b4a2a70d2e"
  ],
  [
    "Lorsque les paysans n'ont ni compte d'épargne ni garantie, ils ne peuvent emprunter auprès des banques pour acheter des semences, de l'engrais et de l'irrigation.",
    "396ec4e36cb9d9d0706d53935725afd7"
  ],
  [
    "3 800 Le montant prévu correspond au coût du carburant et des lubrifiants pendant deux mois pour les 20 véhicules conservés par le bureau de liquidation, estimé à 58 dollars par véhicule et par mois sur la base du coût d'exploitation moyen du mandat précédent (2 300 dollars).",
    "8af4a234c12ed14d7b193c3a8ea76159"
  ],
  [
    "« La famille des Gesneriaceae comme exemple pour l'extinction biologique dans l'ouest de l'Équateur. » Lyonia 6 (2004) : 127—151.",
    "6139b142abb3508018ba3a159069789d"
  ],
  [
    "Comme je l'ai écrit tout à l'heure, il devient plus clair, longtemps après avoir vu, ce qui s'est passé dans le film.",
    "2512ad0d2bc26d63818ab2e994b1190e"
  ],
  [
    "la scène sensuelle s'est donnée à elle seule et à partir d'un 1.",
    "4e9939358d18bf23945ffa8acd6d6a62"
  ],
  [
    "Blade est en effet l'un des meilleurs films de comics que j'ai vus depuis longtemps.",
    "e0b1e7bbe3cc86b9306db0a1d18872a9"
  ],
  [
    "(Certains Américains ont tendance à penser que le monde se frayera un chemin vers leur porte, peu importe à quel point ils seront mal accueillis à leur arrivée !)",
    "615f559ed4765112ceda53b76c0ab88a"
  ],
  [
    "Reconnaître la vérité aurait signifié admettre que pendant des années, ils ont négligé la montée d'un boom de la construction non durable qui menace maintenant de ruiner le pays tout entier.",
    "e4cb9a72502f5e374a5c63857e65fc4c"
  ],
  [
    "J'espère que nous avons au moins tiré les leçons du passé et que nous allons maintenant nous tourner vers la construction d'un nouvel avenir.",
    "5d19c1ffbfa549e3fbdc5e2aaebf2313"
  ],
  [
    "En 1841, il est nommé juge de la cour de circuit pour la région des six comtés de l'achat Platte.",
    "bcba031dc3cc40e03116990e375594c4"
  ],
  [
    "Quand le chef indien aux yeux tristes Lon Chaney Jr. (comme Blackfish) perd également son fils numéro un, il devient plus difficile de dissiper les malentendus.",
    "53661d0c2617e6bec8fbc0d3b019775a"
  ],
  [
    "Cela inclut le jeune Sean Kelly et sa famille éprise d'horreur.",
    "2d39c6ab7b06c5d325a95a64c2b0917a"
  ],
  [
    "Située au sens figuré entre modernité et tradition, laïcité et islam, et démocratie et tyrannie, la Turquie est également un véritable pont physique entre l'Orient et l'Occident.",
    "391c42230ae54a46f95a33c5f8385736"
  ],
  [
    "Trop souvent, le combat porte sur le territoire plutôt que sur le moyen le plus efficace d'accélérer l'aide aux pauvres.",
    "1058e9431ef5890b639b3ef24213e34b"
  ],
  [
    "Lorsque les agences internationales ont obtenu l'accès aux centres de détention du HVO, elles ont trouvé des conditions de brutalité et de dégradation épouvantables.",
    "a37132a375ac5c27faea97bf78ee4caa"
  ],
  [
    "Le livre a été édité par Annie Allsebrook, la petite-fille de Harriet Boyd Hawes.",
    "57f28a9d3a7f98c5f1ad621667627168"
  ],
  [
    "Ça vaut le détour sur TMN ou un aller chercher à la bibliothèque mais pas beaucoup plus.",
    "593d54b6a95b0e972b48ffb0740b670b"
  ],
  [
    "3. Le fils du patron n'est pas dans la maison.",
    "54980feb922aefbd4f5fb115e1b7dee6"
  ],
  [
    "C'est un joyau de film rare dans la façon dont il rend hommage à la beauté et aux femmes.",
    "65528b7c2b5088e21ad8dfb3af52a7d5"
  ],
  [
    "Les 12 années de présidence de Jacques Chirac, ainsi que la tradition française d'alternance au pouvoir, laissent entrevoir une victoire pour la gauche.",
    "cd6450dc9246a4bc5d8786598b1f4317"
  ],
  [
    "MUNICH — Pendant un certain temps, il a semblé que le programme de crédit de 1 000 milliards d'euros de la Banque centrale européenne visant à injecter des liquidités dans le système bancaire européen avait calmé les marchés financiers mondiaux.",
    "3c5bdf5411093273459c7446520ffb79"
  ],
  [
    "Le niveau record de 17,1 millions de tonnes s'est produit au cours d'une année au cours de laquelle les négociations commerciales multilatérales de l'Uruguay Round ont été conclues par un acte final qui, comme l'a noté la FAO, « reconnaît la valeur des accords et directives existants sur l'aide alimentaire, y compris les principes de la FAO sur l'élimination des excédents et la nécessité de fournir une aide alimentaire sous forme de subventions ou à des conditions non moins favorables que celles prévues à l'article IV de la Convention relative à l'aide alimentaire » 11 mais qui a soulevé un certain nombre de questions concernant ses effets possibles sur le niveau futur des dons d'aide alimentaire.",
    "87b2f51c048ebbcebee885866a0f2033"
  ],
  [
    "Rogers s'est présenté sans opposition à la primaire républicaine.",
    "432d614555e93aa87902511055bc5be1"
  ],
  [
    "Les costumes étaient géniaux.",
    "ec752f9ded9acc9b0a0cf9a7f1b63219"
  ],
  [
    "C'est l'un des films les moins romantiques que j'ai jamais vus. Ce n'est pas destiné à être un bon film à retenir.",
    "a79e2e97b13580be76a01b1221e2db8c"
  ],
  [
    "Ce film pourrait être comparé aux œuvres d'art de Peter Jackson, bien que ce film ne soit pas aussi sanglant que « Braindead », mais j'attends sûrement que ces gars fassent un autre film d'éclaboussures.",
    "6fd79a1ec57fcb2c57b443c06f61bd05"
  ],
  [
    "La nouvelle stratégie de sécurité nationale d'Obama témoigne de la volonté politique de soutenir un ordre international capable de relever ces défis.",
    "536d985bf73b97231ba9cbd77260132a"
  ],
  [
    "Enfin, les investisseurs peuvent simplement croire que le dernier plan des dirigeants de la zone euro fonctionnera, même si les douze derniers plans ont échoué.",
    "dec435ffff7103d496c75b725127c7f3"
  ],
  [
    "En outre, l'extension des hostilités aux districts de Fizuli, Djebrail, Kubatly et Zangelan, jusqu'à la frontière entre l'Azerbaïdjan et l'Iran, complique encore davantage le rétablissement des communications ferroviaires.",
    "e3753fc063808e7c5cb64ce20230bf91"
  ],
  [
    "La majeure partie de l'argent a été utilisée pour concevoir et construire des fourgons de communication déplaçables qui seraient activés en cas de menace de guerre nucléaire.",
    "61ba89f43860bfc298cbf4df0592fa31"
  ],
  [
    "Dieu (affreux) en effet...",
    "f9fbed5bb9a95f62ec0da71342932b9e"
  ],
  [
    "J'attends avec impatience d'autres offres de la part de ce trio de réalisateurs.",
    "7781e7bfafc390c78d79d9785a01165a"
  ],
  [
    "Ces questions sous-jacentes semblent d'autant plus importantes qu'Internet gémit depuis plusieurs années avec des preuves de la crise à venir.",
    "8af1d96b4ecc1408010e96d031e5b2bc"
  ],
  [
    "Soucieux qu'une telle évolution puisse se produire, j'ai parlé en Inde de la nécessité pour les gouvernements indien et japonais de s'unir pour assumer davantage de responsabilités en tant que gardiens de la liberté de navigation dans les océans Pacifique et Indien.",
    "5807b773c9636090af8e5bc23485a09c"
  ],
  [
    "En l'absence d'interventions productives connexes, l'amélioration de la route n'a eu qu'un impact marginal, plaidant de manière convaincante pour que le FENU maintienne une approche par zone.",
    "98a7f1d68651a2169d82559295e487d6"
  ],
  [
    "Le CEC a conçu des rampes amovibles montées sur des LVT-2 permettant des atterrissages là où les Japonais pensaient que c'était impossible.",
    "c5742f61f6ebee742cab4c2b56e938d5"
  ],
  [
    "Je suis content de l'avoir vu, ça valait le coup d'attendre",
    "943ca2f1e31562f7e6b6035bce301c0f"
  ],
  [
    "à part deux personnages qui se rencontrent à la fin, rien n'est jamais résolu, et il n'y a pas d'intrigue.",
    "d71573e6c4d770a349036d007fb9cda9"
  ],
  [
    "De plus, malgré le fait que vous ne pouvez jamais prendre Bunuel trop au sérieux, le film a fait réfléchir à la religion et à son importance dans la vie de certaines personnes.",
    "8afac6e4b30865cb3512b92582f61e8e"
  ],
  [
    "Malheureusement, l'Allemagne résiste à toutes ces mesures politiques clés, car elle est obsédée par le risque de crédit auquel ses contribuables seraient exposés",
    "84a080edf6b14d6184eac153334d9219"
  ],
  [
    "L'une des grandes réalisations d'Obama est qu'il en a fait un sujet sérieux grâce à l'éclat et à la subtilité de sa rhétorique.",
    "383adcfd9e001f285f4e67a16921a8eb"
  ],
  [
    "6. Amélioration de la composition et des pouvoirs du Conseil national de la magistrature et indépendance de l'École de formation judiciaire.",
    "0f7cf627c8b5a4b20360ac8c09ee05ae"
  ],
  [
    "QG.",
    "51152131dfc81de231597a85d095a9e2"
  ],
  [
    "Je ne suis pas vraiment fan d'Abbott & Costello (même si j'aime bien « Who's On First ») et, pour être honnête, il n'y avait pas grand-chose dans ce film qui m'inspirerait à regarder davantage leur travail.",
    "0cf146941aa3e1697d66d854ac91faac"
  ],
  [
    "Tycus est presque aussi mauvais qu'un film de science-fiction.",
    "16b522830decc657af88cd8aa952b432"
  ],
  [
    "il y a si longtemps.",
    "24c3edc6d2ebb782cce2af876d8bcdb9"
  ],
  [
    "Pour sauver la planète, nous devons inciter les fournisseurs d'électricité à adopter des sources d'énergie à faibles émissions de carbone malgré le prix plus bas du charbon et sa plus grande facilité d'utilisation.",
    "6923c31d74260149104df6b6eb8f66dc"
  ],
  [
    "L'effet a été stupéfiant : la fabrication aérospatiale a presque disparu de la Californie, mais elle est en plein essor au Texas.",
    "9602293196e433b04f04210c3e6085a9"
  ],
  [
    "Seize pays de la région méditerranéenne ont collaboré à un projet de réduction des risques sismiques qui a produit trois grandes synthèses des connaissances sur les aléas sismiques, la vulnérabilité et la réduction des risques.",
    "6d765836e765f3c2d4b110958369cb7c"
  ],
  [
    "Et bien que Davis ait reçu un partage 50-50 de l'argent du prix, il n'a jamais conduit dans 500 autres, disent certains à cause de son dégoût d'avoir été soulagé.",
    "ad99f1dfa7cf8f2fbacc0ded53cf2c68"
  ],
  [
    "Bien qu'il s'agisse certainement d'un film bien conçu, il n'a absolument aucune valeur de divertissement.",
    "359de2e69160eae76a92c88b06ac58a5"
  ],
  [
    "Le principe de SF n'est pas unique (bien qu'il l'était à l'époque), mais l'accent est complètement différent de celui des autres films de réalité artificielle.",
    "87649f3318f618f29bd61d21b72f12ce"
  ],
  [
    "Aujourd'hui, contrairement à il y a un an, nous savons combien d'États se trouvent dans les Balkans, et les résultats du Balkan Monitor montrent qu'ils veulent tous rejoindre l'Union.",
    "d9f849290dee2c466eab7fd8dc20480f"
  ],
  [
    "Mon extrapolation du modèle du FMI montre que les pays occidentaux peuvent stimuler la croissance de leur PIB à long terme de manière significative en augmentant leurs niveaux de",
    "316ff415f8b7c2f510433f77b88c96be"
  ],
  [
    "L'article 29 de la Constitution irlandaise interdit aux tribunaux irlandais de donner effet à des accords internationaux dûment ratifiés, tels que le Pacte, qui accordent des droits et imposent des obligations en plus de ceux prévus par la législation nationale.",
    "86c546e84648bef4f4ac0cc3fcb29344"
  ],
  [
    "À son départ, le général Fico s'était rangé du côté du président du Sénat et le Congrès avait été convoqué à une session conjointe.",
    "52327d56f0baeee9f0b039b8333e8a0a"
  ],
  [
    "Il y a des rumeurs selon lesquelles un quatrième Underworld va se produire.",
    "9de8533b24f91eb8bd09d121072ebf06"
  ],
  [
    "La réalité, cependant, est à peu près aussi éloignée que possible.",
    "0b256232339a8f7681adb2ce2681281d"
  ],
  [
    "Si vous aimez le fromage au volant du début des années 1970, vous adorerez celui-ci.",
    "46f99c351fc4b9e4a990b5b70ba444a1"
  ],
  [
    "Les dirigeants européens devraient se référer à un document d'Otmar Issing, « The Euro — A Currency Without a State », publié en décembre 2008, avant que la crise de la dette n'éclate.",
    "3711fa2fe15ea84568a871766d9f3e11"
  ],
  [
    "Au lieu de cela, ils ont tendance à anticiper la fin de la partie, ou au moins un scénario potentiel, à savoir l'effondrement de l'ensemble de la structure de confinement de crise.",
    "c5c56f94b1d2ed8f202f089750e85fdf"
  ],
  [
    "Ma délégation souhaite également transmettre ses sentiments de reconnaissance et d'estime aux autres juges qui sont ici parmi nous.",
    "a6a9eafad52faca2c212f8ae2e7f7fd6"
  ],
  [
    "Il décroche son premier emploi d'acteur professionnel à 18 ans dans une adaptation théâtrale pour enfants de A Midsummer Night's Dream de Shakespeare.",
    "87ae6333b0424a8cf34fb75d9cf3b0c8"
  ],
  [
    "Le jeu d'acteur est étonnamment bon, Keith offrant la meilleure performance, soutenu habilement par Kove, ainsi que par Paul Koslo, qui joue assez bien le flic délavé.",
    "8eafeb7540b6dd00f319de50a67a92a5"
  ],
  [
    "Une scène qui m'a dérangée, c'est quand une Allemande a été prise en train de voler et alors que la foule la bousculait, sa chemise s'est ouverte et le réalisateur a montré des gros plans de sa poitrine nue pendant les 15-20 secondes suivantes.",
    "c136249a17e7bd06b91474621d0dc549"
  ],
  [
    "Cela prend une dizaine d'éléments différents que nous connaissons déjà (vampires, arts martiaux, rythme techno, effets spéciaux haut de gamme, etc.) et le transforme en quelque chose de nouveau.",
    "4e4d127e2a4fd8fc19281acc6f607bbd"
  ],
  [
    "Suivre la voie de la moindre résistance conduira à la désintégration progressive du système financier international.",
    "369ea1bc636f47365d89b8c75241c217"
  ],
  [
    "Certains universitaires européens ont essayé de faire valoir qu'il n'était pas nécessaire de procéder à des transferts fiscaux de type américain, car tout degré souhaité de partage des risques peut, en théorie, être atteint par le biais des marchés financiers.",
    "d62d7e6ec6c394e3cf76b9a21c90f5a7"
  ],
  [
    "Le Comité est donc convaincu que, malgré les problèmes auxquels elles sont confrontées, toutes les parties impliquées dans le processus de négociation multipartite doivent redoubler d'efforts pour parvenir, sans plus tarder, à un consensus sur les questions constitutionnelles en suspens et les dispositions transitoires afin que des élections libres et démocratiques soient organisées peut se tenir l'année prochaine, comme prévu, et la nouvelle Afrique du Sud, non raciale et démocratique, pourra enfin s'attaquer aux tâches complexes et ardues d'une croissance et d'un développement soutenus dans l'intérêt de tous les Sud-Africains.",
    "1a0e5e9fe2ae5494df927f02c1a7eaef"
  ],
  [
    "En 1945, G. T. S. Baylis a fait une découverte remarquable sur les îles des Trois Rois, lorsqu'il a trouvé le dernier spécimen restant n'importe où d'un arbre qui est maintenant appelé Pennantia baylisiana, un kaikomako.",
    "bf1421995d4c29ba4f00557cc03e9236"
  ],
  [
    "**Attention - cette critique peut contenir des spoilers ** 4 étoiles sur 10 - et c'est généreux.",
    "258d5046e07e836420b664a193deaaa2"
  ],
  [
    "Le gang est de retour !",
    "04d777ec34155ad7ab5eb13c417ec080"
  ],
  [
    "Tout le monde est adulte ici, pas votre tasse de thé si vous voulez une autre nuit blanche à Seattle ou à Notting Hill.",
    "1072195d420e0ea9c9c60b01b212dbb4"
  ],
  [
    "Certains militants verts ont soutenu des mandats pour les biocarburants, espérant qu'ils ouvriraient la voie à l'éthanol de prochaine génération, qui utiliserait des plantes non alimentaires.",
    "e6856452b27e807d70d4289016a7de6b"
  ],
  [
    "Objectif : Détermination et prévision de l'état des écosystèmes (ou bassins versants) et de leurs changements dans une perspective à long terme, en ce qui concerne la variation régionale et l'impact des polluants atmosphériques, en particulier l'azote, le soufre et l'ozone, et y compris les effets sur le biote.",
    "9f99d08777d909dedc3dbaec47313700"
  ],
  [
    "Le 133e a subi le plus grand nombre de victimes dans l'histoire des Seabee affecté aux 23e Marines J-J+18.",
    "2601acf83d3a04513c69f272a03522ac"
  ],
  [
    "C'est du moins la façon dont j'ai abordé ce film.",
    "8726f64e7b9833afd0b17aaa72d6b071"
  ],
  [
    "Le requin lui-même est une création involontairement risible et Lamberto Bava a pris la sage décision de ne le montrer que de façon vague et rapide.",
    "658dcb5c9a1015bcb284d9f50ee4a450"
  ],
  [
    "Dans le même temps, l'accent mis par Bush sur une approche unidimensionnelle et militarisée des problèmes mondiaux a alimenté l'agitation et l'instabilité dans le monde islamique, entraînant une recrudescence du terrorisme en Turquie, en Afrique du Nord, en Arabie saoudite et en Asie du Sud-Est.",
    "f6ac26ccd0d95f3d735fc3081b54fcb8"
  ],
  [
    "À ce moment-là, le problème a attiré l'attention de tous, a détruit la confiance du public et a déclenché une boucle de rétroaction négative.",
    "8be616065684879b53ba01750abb4d26"
  ],
  [
    "Notant la création du fonds pour le développement des peuples autochtones d'Amérique latine et des Caraïbes en tant que type d'appui à la réalisation des objectifs de l'Année,",
    "dd3126c5d394704cecd4477d08368483"
  ],
  [
    "L'aile a fait l'objet d'une reconnaissance fédérale étendue et a été activée le 15 octobre 1946.",
    "9ca3d2d4e6192db39bad85ddb9c69313"
  ],
  [
    "« Milo » est encore une réponse à une question que personne n'a jamais posée. Avons-nous vraiment besoin de plus de slashers ? Pour ma part, je pense que nous en avons déjà assez.",
    "17cc2595d072f5a7e5399c9382bf1b24"
  ],
  [
    "Brooke Shields — dans un départ de ses fonctions de « Suddenly Susan » — incarne une divorcée amère qui mêle trois copines dans un week-end « filles seulement » à Palm Springs.",
    "b42e6c33f32cd77ffbe576ee9c1fb196"
  ],
  [
    "Anthony Quinn a vraiment été un homme pour toutes les saisons.",
    "33b0ca41c50d20bda8eeef7cd1cd81d8"
  ],
  [
    "Confrontées à ce que bon nombre d'entre elles considèrent comme l'équivalent d'une « guerre économique », les femmes jouent un rôle de plus en plus important dans le maintien de la sécurité financière de leur famille.",
    "ec0fcf66724d6197c44d7aebde7e7f7e"
  ],
  [
    "Le partenariat oriental traite de l'intégration européenne, des six pays qui se rapprochent des valeurs, de la législation et des méthodes de travail de l'UE, et de la présence de l'UE pour soutenir et favoriser cette convergence.",
    "78c2fdb5d243109741a47251ec7f08bb"
  ],
  [
    "Le Conseil se déclare extrêmement préoccupé par la poursuite de la détérioration de la situation dans la République sœur d'Afghanistan et lance un appel aux factions afghanes pour qu'elles mettent fin aux combats, qu'elles accordent la priorité à l'intérêt national et qu'elles coopèrent avec les efforts des Nations Unies afin que la paix et la paix la stabilité peut être rétablie dans cette fratrie",
    "cbaec0cdeb3ae9bbc1a4b606cef3f3bd"
  ],
  [
    "Dans un sondage mené par We Ask America en août 2010 auprès de 1 006 électeurs inscrits, 51 % des personnes interrogées ont soutenu Amash, 30 % ont préféré Miles et 19 % ont choisi « Other/Unsure ».",
    "d1e4f493b5322dea63a91d025858e4e3"
  ],
  [
    "Pour moi, c'est l'événement où le WWF a commencé à tomber dans les toilettes et ne s'est pas rétabli avant l'ère de l'attitude de la fin des années 90.",
    "b9a5a2f7ad7f51d8135621a5ceb2335a"
  ],
  [
    "J'espérais depuis des années que quelqu'un ferait un programme de science-fiction mettant l'accent sur le frisson de la découverte plutôt que sur les extraterrestres, les combats au pistolet laser et autres gadgets de « boogieman » hollywoodiens !",
    "269d071997405f1210f31b08bc12b851"
  ],
  [
    "Comme Carmen Reinhart et Kenneth Rogoff l'ont montré dans leur livre This Time is Different, au cours de la longue période de l'histoire, les reprises de la production et de l'emploi après la crise ont tendance à être nettement inférieures à la moyenne.",
    "a0546c0501e9b932c8829983a8efc0b7"
  ],
  [
    "La conception d'un tel effort international de maintien de la paix, qui soit crédible et solide, devrait désormais être une priorité.",
    "143acdebc1ace3644fd842418d3c0937"
  ],
  [
    "L'une des principales difficultés des négociations a été la mesure dans laquelle les règlements s'appliqueraient aux navires de pêche d'une longueur égale ou supérieure à 24 mètres, contre 45 mètres et plus, étant donné que l'exclusion des petits navires aurait pour effet d'exclure une grande partie de la flotte de pêche mondiale.",
    "3c98e796366c15de4a4337f7eaec408e"
  ],
  [
    "Parfois, les communautés locales jouent les unes contre les autres pendant la saison hivernale.",
    "4cc58ad255317fa1f737af32c63d74ab"
  ],
  [
    "Si j'avais le choix, je louerais des DVD de la série au lieu de ce film.",
    "cd4cac6815a0a4a90c8ce1719910bdff"
  ],
  [
    "Et oui, la musique était terrible.",
    "bbe5b62d55f0d8127b87ff016e16c07d"
  ],
  [
    "Tu ne peux pas demander plus que ça.",
    "3927d6ea63c4536226d5ba67fbf3eb54"
  ],
  [
    "L'amélioration de la qualité de la croissance du PIB dépendra de la volonté des dirigeants chinois de mettre en œuvre des réformes orientées vers le marché.",
    "482d1502349d76ac0554d8cd04072558"
  ],
  [
    "il est vraiment nécessaire de procéder à une réforme agressive et multiforme du processus de réglementation afin que toutes les nouvelles constructions génétiques aient une chance de réussir.",
    "73603aba3ccd773a779d2da4e4aeb933"
  ],
  [
    "Les données de l'OCDE donnent à penser l'ampleur de la baisse : l'APD totale de l'Europe de l'Est et de l'Union soviétique est tombée de 3 milliards de dollars en 1989 à environ 1,0 milliard de dollars en 1991 16 et était probablement négligeable en 1992.",
    "ac730fc4e9aacb36309f27d286a792da"
  ],
  [
    "Perlman a révélé en août que l'histoire d'origine du personnage avait été modifiée pour le film en raison de similitudes avec le personnage de DC Comics Green Lantern, Feige expliquant que la nouvelle histoire est centrée sur Danvers trouvant ses limites et ses vulnérabilités.",
    "625453d9954e8b53d84480236ce06f9d"
  ],
  [
    "C'était une tâche difficile et j'ai découvert que j'ai fini par scanner jusqu'au point où la momie est apparue.",
    "937c7887e37997c6420797fd41605f9a"
  ],
  [
    "Je prévois d'apporter ma copie du DVD à Goodwill.",
    "2fccee4500c7d12faccf6e4030b6830f"
  ],
  [
    "Je sais, c'est endémique avec ce qui est maintenant des intrigues clichées, et beaucoup d'exagération, mais c'était très amusant.",
    "98327f8e41649c8aeb3770dc02214b2e"
  ],
  [
    "En effet, le 12e plan quinquennal, qui s'étend jusqu'en 2015, vise à orienter l'économie chinoise vers un nouveau modèle de croissance plus durable basé sur la qualité et l'innovation, et accepte que la croissance annuelle du PIB tombera probablement à 7 % pendant la transition.",
    "1f8e337a658927df5f92cbf0418951e6"
  ],
  [
    "L'invasion du Koweït par l'Iraq a souligné combien il est impératif pour les États de la région de respecter les normes et la légalité internationales ainsi que les principes du droit international.",
    "f8e25e596943b01b3be85b8bd683ac7d"
  ],
  [
    "Talos, déguisé en Keller, le patron de Fury, ordonne à Fury de travailler avec Vers et de garder un œil sur elle.",
    "bb08c77e16495ba0002ff3823bc84bae"
  ],
  [
    "Tout d'abord, je dois dire que je ne suis généralement pas un grand fan des films de loups-garous en général.",
    "93e05de939765e30323502a8b9f0ea0d"
  ],
  [
    "J'ai vu ce film en vidéo avec quelques amis dans le cadre d'une comédie pour adolescents, aux côtés de Dorm Daze et Going Greek.",
    "e648752d56e5438554a3ceb236539c17"
  ],
  [
    "Au premier coup d'œil de ce mini... J'ai été un peu déçue que Tommy Lee Jones et Anjelica Huston ne soient pas revenus au casting.",
    "069824b7366680676f66772e194d8840"
  ],
  [
    "Étant donné que les banques de développement existantes dans la région ont largement échoué à agir en tant que véhicules de coordination et d'engagement, une nouvelle institution, semblable à la Banque européenne pour la reconstruction et le développement, devrait être créée pour superviser une poussée de l'aide régionale et prendre en charge les coûts de transition.",
    "662e26bee24ba818467502be8f53af79"
  ],
  [
    "La deuxième période de ce type a suivi la tournée de Deng Xiaoping dans le sud en 1992, au cours de laquelle il a souligné la nécessité de passer à un système basé sur le marché — bien que contrôlé par l'État — en ouvrant l'économie chinoise aux investissements directs étrangers et en créant des zones économiques spéciales pour aider à développer des industries orientées vers l'exportation.",
    "93ebecd71d1d89578f39b5f163e05e85"
  ],
  [
    "Le secrétariat du Comité consultatif, dans l'exercice de ses fonctions consultatives et de recommandation, a poursuivi ses efforts visant à promouvoir l'acceptation et le respect des principes du droit international en exhortant les États membres à ratifier",
    "91c635fba9c0ab9ac940d14d3c3f049b"
  ],
  [
    "Après cela, nous viendrons voir de beaux paysages et des lacs, le premier lac après Nichnai est le lac Vishansar, puis le lac Kishansar, puis le lac Gangabal.",
    "5e04187e41b758d9141134ac220b5928"
  ],
  [
    "C'est exprès ?",
    "8ec3959c295b66d942f60db0cb9220bd"
  ],
  [
    "Quel travail incroyable.",
    "f3d2fa01135d80839746287dc114931c"
  ],
  [
    "Les électeurs des autres États ont davantage confiance dans les institutions de l'UE, mais leur opinion sur leurs propres institutions est également faible.",
    "7feb3365dee79dd60745b2d394ce539d"
  ],
  [
    "Le projet mène ses activités en Afghanistan, en collaboration avec des ONG afghanes et internationales engagées pour réaliser des sous-projets sous la supervision du projet.",
    "bb3be815d3723a90c900e22de16bc4f3"
  ],
  [
    "Basnahira South est basé à Colombo.",
    "026a0393a1189d94b74b1c47208ef744"
  ],
  [
    "Begin méritait probablement la mauvaise presse, mais Globus et Golan étaient un cadeau de Dieu pour les cinéastes parce que peu importe à quel point votre scénario était mauvais, ils finançaient volontiers votre film et employaient normalement des réalisateurs qui ne pouvaient pas réaliser et des acteurs qui ne pouvaient pas jouer.",
    "051fe69b26e19ead95fdd36c8dd4957d"
  ],
  [
    "Je n'ai jamais été aussi impressionné par Night Gallery, mais cet épisode se démarque.",
    "1843431380bc589c783a8496f6d4b283"
  ],
  [
    "Obstfeld avait en tête un mécanisme de renflouement pour les banques, mais il est désormais parfaitement clair qu'il faut également un prêteur de dernier recours et un mécanisme de faillite pour les États et les municipalités.",
    "2a1cfbd03df9bd9919916dda25740f47"
  ],
  [
    "Les niveaux d'endettement de nombreux autres pays riches sont également inconfortablement proches de leurs plus hauts niveaux en 150 ans, malgré la paix relative qui règne dans une grande partie du monde.",
    "d47c0633142e6b4e33e279a5f0ee6876"
  ],
  [
    "Lettre datée du 19 juin 1993 (S/25994), adressée au Président du Conseil de sécurité par le représentant de la Bosnie-Herzégovine, et annexe.",
    "621710d788b7910ce4f5b44c3112c820"
  ],
  [
    "L'intimée, Ella Williams, ouvrière d'une chaîne de montage automobile, a d'abord été employée par la requérante, Toyota Motor Manufacturing, Kentucky, Inc., à l'usine de fabrication automobile de Toyota à Georgetown, dans le Kentucky, en 1990, où elle a travaillé sur une chaîne de montage à l'aide d'outils pneumatiques.",
    "f8853fa224586639850456e2fcc2415b"
  ],
  [
    "La performance de Turturro est terne et la plus grande partie de la comédie est surjouée.",
    "882218b7eeee59fab62db29d33fb6415"
  ],
  [
    "Le film s'est terminé exactement comme je m'y attendais.",
    "c29350b58e30b6d471962e2609a7a7b2"
  ],
  [
    "Tu es pour de vrai ?",
    "b990365b82d9c176065affc3130751d3"
  ],
  [
    "Si John Kerry et Chuck Hagel sont respectivement confirmés comme secrétaires d'État et de la Défense des États-Unis, l'administration Obama présentera deux sceptiques éminents à l'égard d'une intervention militaire.",
    "2ae22c7faa835ec314091a427e60c846"
  ],
  [
    "Obama, Rudd, Zapatero et d'autres dirigeants avant-gardistes peuvent donc faire une énorme différence en donnant suite à leurs promesses au G8 et en insistant sur le fait que l'aide fonctionne vraiment.",
    "896130e9a7437e10dfa040110fd251c1"
  ],
  [
    "Au paragraphe 3 de la même résolution, le Conseil a décidé de désigner la Commission de la population, réunie en session ouverte à tous, avec la participation de tout Membre de l'Organisation des Nations Unies qui n'est pas membre de la Commission et de tout autre État, comme comité préparatoire de la réunion internationale sur population.",
    "91e920022f2051aa42474a3b87880192"
  ],
  [
    "Dans les deux cas, les élus termineront le mandat de leurs prédécesseurs. »",
    "05dcd85f055c66b29e1c3d6988f3bafc"
  ],
  [
    "Les années 1980 ont été une période stérile pour les films de Bond, bien que For Your Eyes Only soit un excellent titre.",
    "aaac6f43577104bb4c962fcc1e898e1e"
  ],
  [
    "Ne vous y trompez pas, c'est horrible et j'en ai marre d'avoir à perdre du temps/de l'argent avec des trucs d'amateurs faits maison comme ça.",
    "93a119ba935ed180634b7bc7b9213c89"
  ],
  [
    "Il s'agit d'une histoire intelligente sur les relations et d'un affichage de trois catégories principales d'acteurs dans le jeu des relations : les playboys (Max), les femmes manipulatrices (Alice) et les fous qui peuvent être vraiment amoureux (Lisa, Muriel et Lucien). C'est une histoire très rapide, délicatement conçue et séduisante avec un exécution séduisante de la part des acteurs.",
    "6e164638895e918eb3f2dd1800ab5846"
  ],
  [
    "Les répercussions du bombardement de l'Iran doivent être claires : fermeture du détroit d'Ormuz, flambée des prix du pétrole, représailles possibles contre Israël (quelle que soit l'origine de l'attaque) et troubles encore plus graves en Irak et en Afghanistan.",
    "5b1dc853e22cd9a7aa6f5b8288e33770"
  ],
  [
    "Mais pour réussir, la Turquie doit fermement s'engager auprès de tous les acteurs de la région à rejeter le recours à la force dans le règlement de leurs différends.",
    "569ab356c9e2d5c31b3491b0f5861b2f"
  ],
  [
    "En outre, il existe un Représentant spécial adjoint du Secrétaire général qui a rang de sous-secrétaire général et réside à Chypre.",
    "d2fc912920d5d5001434717a880c7080"
  ],
  [
    "Il existe également des distributions sur la sphère bidimensionnelle (telle que la distribution de Kent), la sphère à N dimensions (distribution de Von Mises-Fisher) ou le tore (distribution bivariée de von Mises).",
    "b93cf56c7b5a8fd1b473a13836f6f52b"
  ],
  [
    "Mais voyons, si les extraterrestres avaient besoin d'énergie et pouvaient l'absorber à partir de sources comme des bombes à hydrogène, pourquoi viendraient-ils sur Terre ?",
    "0ffe53612642c029afd6f1623702042f"
  ],
  [
    "Ce film marque définitivement des points pour ceux qui aiment le sexe, mais je ne pousserais pas ta chance, la prochaine fois tu pourrais vraiment faire flipper quelqu'un.",
    "d31bc3ff03a843f043aaba5628acf61a"
  ],
  [
    "Peut-être que pour apaiser les craintes politiques - et les considérations de droit international - tout plébiscite dans la région kurde devrait, dans un premier temps, avoir uniquement un statut consultatif.",
    "31823997c447ff02802569b6fac546a4"
  ],
  [
    "Étant donné que les effets du changement climatique ont été observés dans de nombreuses régions du monde, il est logique de penser à l'atténuation partout.",
    "915cac9ad2af35d5cf2470e5769349e9"
  ],
  [
    "ii) Porter rapidement à l'attention du Secrétaire général et de ses hauts fonctionnaires l'évolution de toute situation qui constitue une menace pour la paix et la sécurité, et recommander des mesures appropriées dans l'exercice de la diplomatie préventive ;",
    "eb209830193fa3607eecec39d230e0a2"
  ],
  [
    "Les historiens, les spécialistes de la Constitution et les biographes rejettent tous cette affirmation.",
    "6066c4f7a13d65bf8ad06919d928ac3c"
  ],
  [
    "Oui, c'est de la pure poubelle.",
    "156134e0afc7ecc49a6f31252ee22d6a"
  ],
  [
    "J'attendais beaucoup d'une production de Jim Henson et j'avais trouvé des critiques favorables la comparant à « The Labyrinth » et « Alice au pays des merveilles ».",
    "49eb67409b2d25daa30d7a348a43dcd2"
  ],
  [
    "Je veux juste dire que ce film était excellent. Louez-le ! ! !",
    "d8ccf60457e1b9f4783ad94a5b31eff0"
  ],
  [
    "Ils doivent commencer à accepter les crimes commis contre d'autres personnes, en Croatie, en Bosnie et au Kosovo.",
    "23505ddca378f8f9e285728aa7f514d3"
  ],
  [
    "Une solution n'est possible que si le monde extérieur est prêt à faire respecter un accord conclu entre les majorités modérées.",
    "13fbb85ba52d7d2d7353134a1f4ba89d"
  ],
  [
    "c) Au niveau du système des Nations Unies, notamment en ce qui concerne le renforcement de la coordination.",
    "6047009ef81e347b3b9f45fb4dec0219"
  ],
  [
    "Bien qu'il ait été attiré par Jimi Hendrix et qu'il ait joué dans un groupe de garage, il trouvait la musique rock et pop trop conventionnelle.",
    "9ee06d94cd0ee49d63948d4fb5e5112f"
  ],
  [
    "Les idées réelles qui sous-tendent les intrigues (clonage, déchets toxiques, changement climatique) sont bonnes pour commencer, mais là où l'équipe de production/réalisation les emmène, c'est un énorme cloaque de saletés, dont on peut voir des images similaires dans un épisode.",
    "7631167f15698a5bfbbd4e30edf524a3"
  ],
  [
    "Le réseau travaillera aux côtés des gouvernements, des agences des Nations Unies, des organisations de la société civile et du secteur privé et les soutiendra.",
    "5af4692f076426ccbb2e55a4bf151dd0"
  ],
  [
    "Veiller à ce que la capacité d'adaptation soit étendue et exploitée là où elle est le plus nécessaire est donc un défi majeur.",
    "75a753382ae5119d87277cdf1def80f6"
  ],
  [
    "Un certain nombre de tableaux statistiques figurant dans le présent rapport sont également reproduits dans ce rapport afin de faciliter l'examen de la question des femmes sur la base d'un seul rapport complet, conformément aux vues exprimées par les États Membres lors des délibérations sur la question au cours de la troisième et des Cinquième Commissions au cours des dernières sessions de l'Assemblée générale.",
    "5b43badc0110295de64e25ef877aa58d"
  ],
  [
    "Une étude menée en 2003 par le National Institute of Justice des États-Unis a révélé que le modèle de Duluth avait « peu ou pas d'effet ». Cette étude présentait toutefois des lacunes considérables.",
    "49d3f8c3cd5508ed24de2bd4a6b3806a"
  ],
  [
    "J'ai été vraiment triste de découvrir qu'il s'agissait d'un autre film de masse américain typique : « Nous sommes dans ce film pour l'argent... » Si seulement les producteurs avaient eu plus de temps pour réaliser le film.",
    "6ee7c73a5ae5b7fe5b7fc54400b186cc"
  ],
  [
    "Au bas de l'échelle du film Apocalypse se trouve ce morceau de pish appelé « The Final Executioner »... du moins d'où je viens.",
    "18d3efd2d639141d7bd30edabc211f41"
  ],
  [
    "En 1957, c'était The Spirit of St Louis de Billy Wilder, un film qui avait tout pour plaire - réalisateur de renom, grande star, histoire vraie à succès sur un héros américain - sauf un public suffisant pour couvrir ses frais.",
    "85da9d52d56fb15d4e65b4d9569ad7c1"
  ],
  [
    "Klaus considère les partis politiques comme l'épine dorsale de tout système démocratique et voit peu de place pour la société civile en politique.",
    "47c8c3e2e41496e48fd58c84980cec25"
  ],
  [
    "Tant les écoles ad hoc que les écoles de biens publics mondiaux se détournent de cette question, mais sans au moins une réponse concrète, nous n'aurons pas la boussole nécessaire pour naviguer dans notre interdépendance mondiale croissante.",
    "caff85c50ee4f8d80f1f2f172ecad127"
  ],
  [
    "5. Le débat général sur ce point a eu lieu aux 1365e et 1366e séances, les 6 et 8 août, respectivement.",
    "529db1486b7d8018168cfbc1752f08a3"
  ],
  [
    "Jasper Ridley (25 mai 1920 — 1er juillet 2004) est un écrivain britannique connu pour ses biographies historiques.",
    "5612609df209b95c1269b4b2eda7591a"
  ],
  [
    "2/10.",
    "cccab41990719d884df44dcb8d30a836"
  ],
  [
    "Que vous soyez un fan de Gore ou un fan de suspense, vous allez adorer.",
    "ba68204aba15236c336e0f55602a399a"
  ],
  [
    "Mais l'indifférence devient apaisement lorsqu'elle encourage Poutine à poursuivre ses voies illégales sur la scène internationale, comme dans sa campagne actuelle pour étrangler l'économie géorgienne.",
    "3d7f0482585af63e09f75c1ab74db35e"
  ],
  [
    "La récente réinstallation de la population musulmane de Trebinje (Bosnie-Herzégovine) au Monténégro pourrait modifier le tableau statistique.",
    "feb4cdf2e7f0333618ee2161319beebb"
  ],
  [
    "Le général Fico a juré loyauté, même si c'était douteux.",
    "ef2f7db0f12f60c2ee76a02ba38274a2"
  ],
  [
    "Cela aurait pu être un très bon film si quelqu'un avait juste su comment le terminer.",
    "178dbff8d3f0c8acd63a2b3f0ad3b3ca"
  ],
  [
    "Je pense que son statut de secte est plus souhaité que réel.",
    "ea12fbdf56c0648a795eaf69a7547d8b"
  ],
  [
    "Par les créateurs de Bruce Almighty et Liar Liar !",
    "919b28e25a17d6bdf0251e4b7267424d"
  ],
  [
    "Pour Solow, la croissance du PIB est déterminée par les intrants factoriels que sont la terre, la main-d'œuvre et le capital, ainsi que par la productivité totale des facteurs de l'économie (PTF), ou la variation de la production non",
    "ad11389c2a15afdd74c96347f9323f27"
  ],
  [
    "Les taux de mortalité infantile ont augmenté parmi les groupes à faible revenu dans de nombreux pays en développement, et les inégalités ont augmenté.",
    "c89e6aad593a206d26274f0cb724572d"
  ],
  [
    "Préoccupée par le fait que les objectifs de la Charte des Nations Unies et de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux n'ont pas été pleinement atteints,",
    "e2dd1dc06795c91cf421a2388773e753"
  ],
  [
    "Le président de la République a quitté le siège du gouvernement... a quitté la Nation acéphale dans une heure très grave de la vie brésilienne où il est nécessaire que le chef de l'État reste à la tête de son gouvernement.",
    "2a0b77f759c47d732b8f1f9aa4fb3bbe"
  ],
  [
    "J'ai apprécié la performance de Bill McGhee qu'il a rendue tout à fait crédible pour une photo à si petit budget, il a réussi à porter le film à des moments où rien ne semblait se passer grand-chose.",
    "6c8564034c774b6ef534987d5fd2750c"
  ],
  [
    "Voici ce qu'il y a de bien à propos de « The Slaughter Rule » : Mon score : 2 sur 10.",
    "ed98e12db5783c691d14a0aa66ecd0a4"
  ],
  [
    "Family Guy est LA meilleure émission de télévision.",
    "741cd6710af783f2785f7f114ee82cec"
  ],
  [
    "Le jour de la marche contre la violence, à côté de l'éditorial IndiaRio del Sur figurait un simple sondage d'opinion à une question : « Pensez-vous que la sécurité [dans la capitale de notre département] s'est améliorée depuis le début de l'année ? »",
    "cbdadb5a8f093f82fadb7755c919600c"
  ],
  [
    "La corruption implacable de bas niveau est un irritant majeur pour les pauvres dans bon nombre de ces pays ; elle limite en effet leur accès aux services sociaux et aux fonctions gouvernementales de base dont ils dépendent souvent pour leur survie même.",
    "fcda2caed08130215b4980458da64946"
  ],
  [
    "La proposition de convoquer une conférence internationale sur le financement du développement devrait faire l'objet d'un examen sérieux.",
    "da4c972c2fd2583b98045e22d11d0427"
  ],
  [
    "La distance de visibilité prévue permet à un conducteur inférieur à la moyenne de s'arrêter à temps pour éviter une collision dans la plupart des cas.",
    "c838c4874af74c59f3d52e41c53d31e3"
  ],
  [
    "La comparaison avec les Sweet hearts, et Lolit est inévitable, car la soi-disant intrigue est censée s'en inspirer.",
    "aa880ef4ac4fc9c5460f43cc8d7f7035"
  ],
  [
    "Mon conseil : comptez sur votre réseau pour faire de bons clips de 30 secondes, regardez-les et économisez deux nuits.",
    "632a16d7fa3790366dde75b633b4297f"
  ],
  [
    "Je dois d'abord dire que ce film est bien moins prétentieux que Le Da Vinci Code.",
    "5b8d3c6bb30bc8b5af272bc9b9f62f58"
  ],
  [
    "Il semblerait qu'il soit économiquement plus important de rétablir la confiance dans la Réserve fédérale et la Securities and Exchange Commission que de le reconstruire.",
    "57606a2679276a3457e27a1f312d786d"
  ],
  [
    "La Cour suprême de justice a ordonné sa libération, ce que la police nationale n'a pas fait, sans aucun fondement juridique ;",
    "f99d714c32fd17f22154b5302902b1df"
  ],
  [
    "Carmichael a été nommé dans l'équipe de deuxième division de l'année 2012-2013 par PFA Scotland, car il a aidé le Queens à remporter la promotion et la Scottish Challenge Cup 2012-2013.",
    "49f4f64ea3beb4146aa195ef0cbe816a"
  ],
  [
    "Une production HBO typiquement élaborée avec une distribution de premier ordre, une atmosphère de petite ville riche et de belles vignettes narratives, rehaussées par des valeurs de production supérieures à la moyenne.4 Paul Newmans sur 10",
    "b0d8143e6b2073619f3a69efe573fc35"
  ],
  [
    "Il y a quelques éléments notables dont on peut rire comme quand sa copine se fait percer la tête, mais en général le film est fade.",
    "5fef9dbc6416f5b40aba248ba19fe8c2"
  ],
  [
    "Ces trois films en particulier sont probablement les meilleurs films sur l'alcoolisme datant d'avant les années 1980 et restent d'actualité aujourd'hui.",
    "92fb92402c2465e13f2ea270caf01c3f"
  ],
  [
    "Bien que l'Amérique latine ne soit pas une priorité pour une administration Obama ou McCain, il n'est plus viable de continuer à négliger les États-Unis au cours des sept dernières années.",
    "f23e5c6ac269d39b0c531c9b8468c0a9"
  ],
  [
    "Un exemple est le projet en Amérique latine approuvé dans le cadre du financement du SPR, qui examine les questions clés de la macroéconomie nationale et des flux de capitaux liés à l'abus de drogues.",
    "c4a423050813f5ca78a4267098eef590"
  ],
  [
    "Son avenir n'est pas clair.",
    "4fe5604ed9bbe9a59569d16c3db58279"
  ],
  [
    "« Baseball » de Ken Burns est un bon documentaire... il présente une origine claire du jeu, une belle représentation des premières années et des héros du baseball.",
    "9f7efea981295c23c97cf0582b679c98"
  ],
  [
    "Le suspense est risible.",
    "c38bd6552e32e239b9db9ce4bea17bc8"
  ],
  [
    "The Bothersome Man est l'un des meilleurs films étrangers que j'ai jamais vus.",
    "90d1199011c63c9340e33dc453bd0186"
  ],
  [
    "Peut-être pourront-ils décider que la violence est contre-productive et qu'elle entraîne ses propres sanctions, et qu'ils suivront ensuite l'exemple kurde de la lutte contre la violence, qui aiderait à reconstituer l'Irak sans recourir à une répression permanente.",
    "7b73af2301a7f20f64e1c3c04b04bfc6"
  ],
  [
    "Mais les principales caractéristiques de l'Occident, à savoir la démocratie et l'État de droit, ont subi des coups beaucoup plus graves aux mains de leurs défenseurs que de ceux qui les attaquent.",
    "f0125f9e2fbfd12dc19f463525148b83"
  ],
  [
    "Ayant examiné le rapport du Secrétaire général en date du 30 décembre 1993 (S/26927), dans le cadre de l'examen demandé dans sa résolution 872 (1993), ainsi que son précédent rapport du 24 septembre 1993 (S/26488 et Add.1),",
    "233548ca6fff1600b5d93dd568631ff8"
  ],
  [
    "Son roman - Grensen de 1965 est écrit sous la forme d'un journal intime d'une femme emprisonnée qui essaie d'expliquer pourquoi elle a assassiné son mari, mais il s'avère plus tard que son mari est vivant et que la femme est en fait enfermée dans un établissement psychiatrique.",
    "66916b1a6aaf7a8470ec46e485c2bf3f"
  ],
  [
    "J'ai fait de même la semaine dernière avec « The Omen ».",
    "55cd15b8e7ed90792dc769a3218d1d4a"
  ],
  [
    "Elle a sa fille adolescente et un chat (pas pour longtemps) pour s'occuper d'elle.",
    "acc1dce9fe15b68c805d8c0aecdb6069"
  ],
  [
    "Si vous regardez de plus près, ce film a probablement été tourné sur l'île de Wight, près de chez moi.",
    "f6697a44d73ff59dacd0e233786ccf9b"
  ],
  [
    "Selon l'Agence internationale de l'énergie atomique (AIEA), l'Iran a commencé à enrichir de l'uranium dans une usine pilote de centrifugeuses en août dernier et construit de plus grandes installations d'enrichissement souterraines.",
    "0694c5c4f88d7729a28099f65b3e306b"
  ],
  [
    "En effet, nos sentiments pro-UE sont peut-être d'autant plus forts que notre adhésion à l'Union, tout comme notre liberté, est relativement nouvelle.",
    "40b9441692a64eee96ff9cf6e1a0b419"
  ],
  [
    "Le séminaire se concentrera sur le rôle que les médias indépendants peuvent jouer pour répondre aux besoins de développement dans les zones rurales et dans les bidonvilles entourant les grandes villes.",
    "4d8cd36cb353516dc00a3656913621d0"
  ],
  [
    "Atchison a servi dans la Garde d'État jusqu'à la fin de 1861.",
    "2bf63c203596118eec816380060c0e62"
  ],
  [
    "Les décors sont ridicules.",
    "ee60dd17b1c40358de02a690d3ba8bdc"
  ],
  [
    "Donc, de toute façon, la jeune fille de province, brisée, déchirée et brisée par cette découverte déménage et commence à découvrir ce qu'est le monde réel alors qu'elle tombe entre les mains de toutes sortes de gens vindicatifs et salaces dans l'Angleterre du XIXe siècle.",
    "910b5a8bad58456796d328c5b2de8e58"
  ],
  [
    "Malheureusement, ce nouveau consensus pourrait être aussi faux aujourd'hui que l'ont été les défenseurs du scénario en V ces trois dernières années.",
    "429e75b8626addcb7390d6d34618d801"
  ],
  [
    "Il aimerait avoir des informations sur le nombre de condamnations que le Président a approuvées et sur le nombre de personnes graciées.",
    "87d1228766384a8f91e0ae2365b6e503"
  ],
  [
    "Un Atchison en colère a appelé les Missouriens pro-esclavagistes à défendre l'esclavage par la force et à « tuer tous les maudits abolitionnistes du district » si nécessaire.",
    "649beb88d0860f1dc2ec23aabc3a6786"
  ],
  [
    "Raison pour laquelle, en fin de compte, une identification concrète avec aucun d'entre eux n'existe, ce qui fait que ce qui aurait pu être des films qui ont même servi de document comme Red Dawn, ont fini par être un film de plus ; même si je tiens à préciser que dans la salle, de nombreux assistants étaient excités par la conversation avec le réalisateur, qui me dit qu'ils ne sont plus si jeunes ou que mes idéaux ont changé.",
    "a56db50d6c46a59538f3ca3dcc7a63ce"
  ],
  [
    "Beaucoup de bonnes chorégraphies de combat mais l'intrigue est strictement basée sur les chiffres, et le jeu est aussi boisé que les dialogues.",
    "02ee7e4c0dfe47519640ba352e3d93fb"
  ],
  [
    "Waters (Heaven Tonight) est sans doute dans son meilleur rôle en tant que larrakin amoureux, et les deux principaux sont à la tête d\"une merveilleuse distribution australienne dans cette mini-série australienne, sans doute la plus connue et la plus appréciée des miniséries australiennes.",
    "2044c99612697c825402b108a247b47b"
  ],
  [
    "L'idéal serait que les individus puissent explorer librement différentes manières de s'améliorer, que ce soit en pratiquant la pleine conscience, en lisant la philosophie morale ou, oui, en prenant une pilule de « moralité ».",
    "636fa9bcdaa5b1d35daeedb6f07684d2"
  ],
  [
    "Tous les fauves idéologiques ne sont pas religieux, bien que ceux qui fondent leur revendication sur des promesses et des prophéties divines.",
    "7c37ae33d3b82668d187b8bc59d815cd"
  ],
  [
    "Conformément aux exigences de la résolution 47/199 de l'Assemblée générale, le FNUAP a redoublé d'efforts pour renforcer les capacités nationales de gestion des programmes de population, dans le but de permettre aux pays de devenir autonomes en matière de politiques et d'exécution démographiques.",
    "fce3b163b7ea846dd1ee55c389b56409"
  ],
  [
    "Tame Porena (également connu sous le nom de Tom Bowline) a épousé la petite-fille de Taiakiaki, et s'est installé sur les îles avec sa famille de douze enfants dans les années 1830 et 1840, établissant de grands jardins, jusqu'à ce que la famine les oblige à déménager sur le continent.",
    "22e07cf4b2b99229c3814d8b8dd4920f"
  ],
  [
    "Il y a de bonnes idées ici, après tout !",
    "6b71ddaa3f5a866e7abb7a33e3124dbc"
  ],
  [
    "Le premier était assez sérieux, le second était satirique avec succès - et le troisième a opté pour la comédie discrète idiote habituelle que nous voyons toujours dans les films pour adolescents totalement insensés qu'Hollywood a sortis du bois.",
    "8a3cc5825c109cc16032022f10eb88bf"
  ],
  [
    "Dommage que le public américain - le public moyen - n'ait pas pu voir ces films.",
    "e501076564cfdae00980a0f881c4e125"
  ],
  [
    "(La Bulgarie, par exemple, n'a peut-être pas besoin de compensation étant donné que, dans une large mesure, elle a déjà supprimé les droits de douane).",
    "629af2a11f141f759cdb28f74e40b4df"
  ],
  [
    "Afin de fournir un personnel minimal au Bureau du Sous-Secrétaire général et de créer un Groupe des enquêtes, des postes ont été transférés de l'ancienne Division de l'audit interne et de la MAS.",
    "c89cc3b6fee1106db118044259c3566c"
  ],
  [
    "Il a reçu le James Tait Black Memorial Prize 1970 pour sa biographie de Lord Palmerston.",
    "dae098f318491a814f17667a01aed831"
  ],
  [
    "L'histoire, les dialogues, le jeu d'acteur : c'est de l'horreur !",
    "74bd8404b8d91956a48051412120cd71"
  ],
  [
    "Le fait qu'un narrateur vous raconte ce qui s'est passé gâche en quelque sorte l'histoire.",
    "0226a8643ece45fd8d37409ad0da22f1"
  ],
  [
    "Il y a exactement 150 ans, en 1862, Abraham Lincoln a créé les universités américaines « concession de terres » pour aider les communautés locales à améliorer l'agriculture et la qualité de vie grâce à la science.",
    "d2e44323af47316634b61ac9cfcb77dc"
  ],
  [
    "Quelques mois plus tard, il scandalise sa propre conférence du parti du Likoud en déclarant que l'occupation est erronée et intenable - un autre choc pour ceux qui parlent toujours de territoires « libérés » plutôt que « occupés ».",
    "21e3340fb9fd20478b11c91ffe793020"
  ],
  [
    "Hayford a rejoint le ministère des Affaires étrangères en septembre 1974.",
    "7ea9115ef015d1e7d09f1da77c3da574"
  ],
  [
    "Quoi qu'il en soit, il est peu probable que quelqu'un regarde ce film sans connaître le livre.",
    "e0a8603f2b118fcb62b09e59ab42dbef"
  ],
  [
    "Les idées créatives que l'on retrouve dans ces films ne me dérangent pas vraiment, mais sérieusement.",
    "b25a53065c10064b19a5b9b66cf63058"
  ],
  [
    "Encore aujourd'hui, je ne peux pas résister à le regarder, c'est un film tellement merveilleux et charmant avec une belle animation et de belles chansons.",
    "43d7cc4ff72d87228f5c6fafba28bdd8"
  ],
  [
    "En revanche, le XXIe siècle sera éclairé par la prise de conscience que l'écosystème mondial et ses ressources, indispensables à la survie de l'homme, sont limités, et que cela implique une responsabilité durable de préserver ce que nous avons.",
    "178ab7c72066f1dac425382245ead136"
  ],
  [
    "La Grèce est-elle le « canari dans la mine de charbon » - l'avertissement qui nous dit que l'union monétaire européenne est sur le point de se dissoudre, alors que les trois autres célèbres PIGS (Portugal, Italie et Espagne) s'alignent comme des dominos pour tomber ?",
    "db189819155ca5308b4ee5425a9ab983"
  ],
  [
    "Sept rapports au Groupe de travail du charbon (sessions annuelles) : situation et perspectives du charbon (2) ; * demande et offre à court terme de combustibles solides (2) ; ** perspectives mondiales du charbon ; et technologies d'extraction et d'utilisation du charbon (2).",
    "a7802710ba4153b08c8ff93b7b58f3cc"
  ],
  [
    "Les 29 sites de l'âge du bronze et de l'âge du fer se trouvent principalement à l'ouest du dyke d'Offa et se trouvent dans les principaux tumulus funéraires et les forteresses des hautes terres.",
    "a304dca5c7f270b294810b0335dfde73"
  ],
  [
    "Casper Van Dien... Qu'est-ce que je peux dire ?",
    "8d0b742117d92f74f71f27c494047748"
  ],
  [
    "Henny Porten mâche le décor en tant qu'Anne.",
    "b0259fa1c36bef5baeb59efd47f67415"
  ],
  [
    "Mathew Simmons, l'auteur Richard Heinberg, « Powerdown - Options and Actions for a Post-Carbon World » et l'auteur Michael T. Klare, « Blood and Oil - The Dangers and Consequences of America's Growing Dependency on Imported Petroleum ». Le pic est arrivé.",
    "04a60d9558c91f5d895aa253a1343887"
  ],
  [
    "À ce jour, elle régit les relations entre les puissances nucléaires et le reste du monde, imposant la renonciation aux démunis et les obligations en matière de désarmement nucléaire aux nantis.",
    "03384cd2ee73015dc425274b1704bf3f"
  ],
  [
    "Les Israéliens doivent donc désormais prendre en compte un phénomène entièrement nouveau : une entité asymétrique, le Hezbollah, dotée d'une puissance de feu d'État-nation.",
    "013d4cf13fe952f859233c065de15da5"
  ],
  [
    "Soulignant qu'il importe de créer les conditions propres à favoriser une plus grande harmonie et une plus grande tolérance entre les travailleurs migrants et le reste de la société de l'État dans lequel ils résident,",
    "152bebac327fab1a7a0735203af718de"
  ],
  [
    "Deepcentral a parfois été stylisé car DeepCentral a connu le plus grand succès roumain de 2010 avec « In Love ».",
    "4a8e21254c28d739092a0fb543d28e8e"
  ],
  [
    "J'ai aimé le style automoqueur du script, ainsi que son idée centrale de faire en sorte que la vampire joue le rôle principal d'une tueuse à gages.",
    "406bd5eea233b5ea4bb2a52affdbbfa4"
  ],
  [
    "Probablement créé en 1984 en hommage aux jeux juste avant les Jeux olympiques de Los Angeles.",
    "52b39535c2d7243469ee95c9c3e20c1d"
  ],
  [
    "Un exemple serait la distance entre Massimo et Valeria prenant un café dans la même pièce, séparés par de subtiles divisions et ne se voyant pas.",
    "971d22880e632cede8e7f674b89610fd"
  ],
  [
    "Pendant ce temps, les mêmes groupes hindous de droite dure qui protestent contre la Saint-Valentin comme une fête occidentale décadente ont averti que si Sarkozy arrive avec sa petite amie en remorque, ils seront dans les rues pour l'accueillir.",
    "d8abd77f623376ebc89fa8f59a0bbed5"
  ],
  [
    "Bon nombre des mesures importantes prises pour stabiliser le système financier et l'économie mondiaux, ainsi que pour s'attaquer aux causes profondes de cette crise, seront réalisées par le biais du G-20.",
    "c69ef6c1fc0a68debab081e083d970de"
  ],
  [
    "tion donnée aux paragraphes 119 à 121 sur la protection des femmes et des enfants relevait davantage du mandat d'autres organes.",
    "be344a01e6725c5bd4ba28a2c99128ff"
  ],
  [
    "Pikit a été proclamée municipalité régulière grâce aux efforts du membre du Congrès de l'époque Gumbay Piang et du gouverneur Duma Sinsuat en vertu du décret exécutif no.",
    "7dbfa504699d18de831a70b98aa9e34b"
  ],
  [
    "J'ai été stupéfait de voir combien de scènes identiques ont été utilisées dans « Factotum » (Marisa Tomei achetant toutes les choses et les chargeant au vieux est une arnaque de « Barfly »). Si vous voulez voir les meilleures histoires de Bukowski sur film, regardez « Barfly » et « Love is a Dog From Hell » (qui porte également le titre « Crazy Love » ').",
    "b88787240558f4717fc1a906c053d4b7"
  ],
  [
    "Manque ça.",
    "a49015191dbe526dbf8e308f68d9514e"
  ],
  [
    "Je suis un fervent fan de ff7, par exemple j'ai le jeu puis je le vends (mauvaise erreur) mais ensuite je l'achète à nouveau (bonne erreur... euh) squaresoft, fais plus de films comme celui-ci et tu seras adoré plus que tu ne l'es déjà ! ! ! !",
    "c49d01d944d54e682c861d44fc763c18"
  ],
  [
    "En l'absence de financement étranger, les rendements de la dette publique américaine augmenteront et l'économie américaine retombera dans la récession.",
    "4d0dc89d88bfa06c7298e1ce11087a9a"
  ],
  [
    "L'attitude défensive des Juifs et le silence inquiétant de leurs amis signifient que le débat public est ouvert à ceux qui sont réellement antisémites, bien qu'ils se limitent à un langage anti-Israël.",
    "2fdb2728330aea719dd895ede3f6b6a1"
  ],
  [
    "Les travaux étaient également bien avancés pour la modernisation des stations de pompage et de la station de traitement des eaux usées de Gaza, ainsi que pour la construction d'une conduite sous pression d'égout dans le camp de Beach.",
    "576358ae2cc70bfdc5d755850f65bc37"
  ],
  [
    "Dans un sondage auprès de 400 électeurs probables de la primaire démocrate, réalisé les 17 et 18 mars 2010 par le groupe Mellmann pour la campagne de Levin, 62 % des personnes interrogées étaient favorables à Levin tandis que 14 % soutenaient Switalski et 24 % étaient indécis.",
    "b900d91131ff5a720eb82ea2b0e7558d"
  ],
  [
    "Les voix off sont parfaitement correctes et ajustent les personnages à un T. Un petit problème cependant ; l'apparence des personnages, principalement les personnages secondaires ou invités, est exactement la même.",
    "1b80808d90d046abdddf28f562f84d34"
  ],
  [
    "et en ce qui concerne les accessoires.",
    "56e9f2d65d10bdd113c5b6941e071c10"
  ],
  [
    "Vraiment, une belle pièce de cinéma, et chaque acteur mérite d'être reconnu pour cela.",
    "aa8666fee088f96e85160bdcdf0c45cc"
  ],
  [
    "Il n'est pas étonnant que la Turquie cherche également à engager les deux extrémités de ses territoires et estime que sa sécurité est mieux consolidée en minimisant les risques avec ses voisins.",
    "c9ec656a0b302ed3f6f6aca048f51fb4"
  ],
  [
    "C'est un grandee, un déménageur et un shaker dans le monde universitaire et médiatique, un ami du président Barack Obama.",
    "19164cfe2d2ba134764b741dade8b481"
  ],
  [
    "La jurisprudence pertinente est examinée dans la section IV de cette étude et suit de près le modèle décrit dans les paragraphes précédents.",
    "822d428a61b7a8602f83454c92c89837"
  ],
  [
    "Ptyoptila est un genre monotypique de papillons nocturnes de la famille des Oecophoridae décrit par Alfred Jefferis Turner en 1946.",
    "89a5f3d0b551d09847d9c09a6769e561"
  ],
  [
    "Ce n'était même pas comme s'ils étaient vraiment très bons.",
    "acedd78047f8dd578e6f3747979eebd8"
  ],
  [
    "Merchant-Ivory devrait s'en tenir aux choses sérieuses car ils n'ont certainement aucune compréhension de la comédie.",
    "bb09dcbdfa597587ec92044fd1cab136"
  ],
  [
    "Les angles de caméra magistraux donnent souvent une idée de l'étrangeté de Vincenzo aux yeux des Chinois, apportant un sentiment d'objectivité et d'impartialité culturelle très rare dans les films sur un Occidental « familier » explorant un pays non occidental « inconnu ».",
    "16cabfb5bfe9e28c425db93406744501"
  ],
  [
    "Dans le passé, cette poussée a été favorisée par la volonté des États-Unis et de quelques autres pays développés d'enregistrer d'importants déficits commerciaux.",
    "0840733cc5f4abfd92cb0debcdd24313"
  ],
  [
    "Mais il vaut la peine d'examiner de plus près la prémisse selon laquelle l'interdiction est le moyen le plus intelligent de lutter contre le réchauffement climatique.",
    "10a3468e4a3c0aa6086d42734c208a27"
  ],
  [
    "Les activités opérationnelles viseront principalement à aider les États parties à la Convention à établir des rapports périodiques et à dispenser une formation au niveau sous-régional à la mise en œuvre de la Convention.",
    "22dd9cb58d812da3b965e0542e2c9d7d"
  ],
  [
    "Jessica Lange - Doux rêves 3.",
    "02f1e6abd79df6dced27c27ff823c07a"
  ],
  [
    "Comparé à des classiques comme Airplane ou The Naked Gun, c'est terrible, mais comparé aux récents films d'usurpation comme Meet the Spartans et Disaster Movie, c'est très intelligent et original.",
    "9df66f1726916224042d1d7f3a8146bd"
  ],
  [
    "Je n'ai pas aimé ce film pour de nombreuses raisons - TRÈS ENNUYEUX !",
    "d9f94d56243efc8cc32a724812975d01"
  ],
  [
    "Sa dévotion envers les Beatles et John Lennon est une grande métaphore de sa vie et de l'impuissance qu'il ressent.",
    "a9112e8884f3bde94c952f85e43ff4eb"
  ],
  [
    "Mais comment blâmer cet héritage tout en fermant les yeux sur une sorte de colonialisme contre les femmes dans les foyers privés et les institutions publiques de ces mêmes pays ?",
    "a49c73d070dd2e87522db192597a0207"
  ],
  [
    "Les citoyens devraient être en mesure de divulguer plus facilement des informations, de présenter des articles et d'envoyer des pistes aux reporters d'investigation traditionnels.",
    "713b90d368334dbcadc7185fef2b7b3c"
  ],
  [
    "À sa première session ordinaire de 1993, le CAC a noté avec satisfaction que le Comité interinstitutions avait lancé un processus de répartition et de partage des responsabilités entre les organismes des Nations Unies pour la mise en œuvre d'Action 21.",
    "12c62c4dbf60b1184621e9e03d47d063"
  ],
  [
    "Il a été officiellement annoncé en octobre 2014 en tant que premier film de super-héros dirigé par des femmes de Marvel Studios.",
    "7fb3968e0e7651e746d863ce9e1b8876"
  ],
  [
    "Regardez « Dance With Me Henry » maintenant c'est un film douloureux à regarder.",
    "df07f6fc0c0caf432b5e84ef027bb124"
  ],
  [
    "Lucio Fulci, plus tard connu pour ses films d'horreur graphique comme The Beyond et Zombie, était des années plus tôt un maître du giallo italien (en compagnie d'Argento et Bava) avec des films comme A Lizard In A Woman's Skin et son chef-d'œuvre, Don't Torture A Duckling.",
    "c80cbe25aa242ccc4edc8b63efd30143"
  ],
  [
    "L'approche d'Obama en matière de sécurité est également plus large, proposant les « trois D » — défense, diplomatie et développement — comme des parties indivisibles d'un tout.",
    "7e57c30cf9b53e66c8d7c9cc85367f8a"
  ],
  [
    "Les parlementaires européens ont voté massivement en faveur de l'interdiction des chauffages de terrasse, qu'un député a déclaré être « un luxe que la planète ne peut pas se permettre ».",
    "0b1066d8704939aca5d66f6781f0819c"
  ],
  [
    "De même, si la rationalisation des activités et des fonctions de l'ONU qui a résulté de la restructuration a sans aucun doute contribué à renforcer la capacité de l'Organisation de promouvoir la coordination nécessaire au niveau interinstitutions, le défi de parvenir à un système plus efficace division du travail au niveau de la",
    "265051a958d1ea600f4eea4d0caaa839"
  ],
  [
    "Bien que Benishek ait remporté la primaire républicaine par une marge de seulement 15 voix, Allen, qui s'est classé deuxième, a choisi de ne pas demander de recomptage.",
    "0d3ffe72f0d3bc94e867decf8472b4cb"
  ],
  [
    "« Black Dragons » est un deuxième long métrage de propagande de la Seconde Guerre mondiale populaire à l'époque.",
    "96863f8db7c1f4647211b8dd6e0ae0d9"
  ],
  [
    "C'est très décevant pour moi.",
    "16864d7d95487ec6265c56692860ff7d"
  ],
  [
    "Peu importe ce que vous pensez de Michael Jackson lui-même, vous ne pouvez pas nier que cette vidéo est la vidéo la plus unique de tous les temps.",
    "faf9c5ff90651368bfe2659da23dfa7b"
  ],
  [
    "Cette fois, la croissance de la PTF a grimpé à 5-6 %, en partie grâce au processus de « rattrapage » facilité par l'adoption par la Chine de technologies et de savoir-faire étrangers.",
    "fe8600e39f4b213c3c6d93978cd9beff"
  ],
  [
    "Avant même d'opposer son veto à un projet des pays de la zone euro visant à créer une « union fiscale » lors du sommet européen de décembre 2011, il jouait un rôle de leadership moins important que ce qu'il a toujours joué sur des questions clés de politique étrangère européenne.",
    "59da1691cb117d962021f1be9ad03c99"
  ],
  [
    "a) Dans le domaine des statistiques, les objectifs du sous-programme au cours de l'exercice biennal continueront d'être l'amélioration de la disponibilité et de l'utilisation de statistiques actualisées et fiables provenant de sources internationales et nationales, aux fins de l'analyse économique en général et des négociations commerciales en particulier ;",
    "fab3a33e8f85ec5a5e01ffe0a8b3711a"
  ],
  [
    "Trium a également eu une influence sur certaines des entreprises les plus prospères du pays, notamment Dropbox, Genentech, Cisco, Sony Pictures, Warner Bros., eBay, Sephora, lululemon, StubHub, Activision Blizzard, Disney, etc.",
    "421ba3b5ff8c3d1ada11ba52d7af82a4"
  ],
  [
    "Les personnages et leur situation sont intéressants et les photographies et les lieux sont magnifiques à regarder.",
    "5aac013e98226b4bda4bfa3984b6042a"
  ],
  [
    "C'est le pire film que j'ai vu depuis longtemps.",
    "90fdd96ddb5ae97481982736d764458d"
  ],
  [
    "Mais supposons que la raison pour laquelle aucun Palestinien ni aucun Israélien désireux de conclure un tel accord n'ait émergé est que la solution elle-même est insoutenable sur le plan national des deux côtés.",
    "08bcb87b68820f8ff94915b587d9e0c8"
  ],
  [
    "Mais la véritable signification de la réunion peut se révéler être, non pas les décisions limitées que les chefs de gouvernement sont capables et désireux de prendre cette fois-ci, mais l'ouverture, pratiquement pour la première fois, d'une discussion sérieuse sur l'orientation future de l'Union européenne.",
    "60a970d8a8d27e7e6970aa5c2fc93d43"
  ],
  [
    "Le Conseil de sécurité a ensuite procédé au vote sur le projet de résolution (S/25722) et l'a adopté à l'unanimité en tant que résolution 824 (1993).",
    "a465733e2f0b9b8ee497f4adb2614d5b"
  ],
  [
    "La zone maintenant appelée Nob Hill a été développée au milieu des années 1920 alors qu'Albuquerque a commencé à s'étendre vers l'est le long de Central Avenue.",
    "e63360ec5957649c15c5f326e333585d"
  ],
  [
    "Malheureusement, le simple fait d'imaginer un tel avenir est plus intéressant que de regarder Code 46.",
    "f8fbafee3bccaed5bfea92390d11609b"
  ],
  [
    "Comment ce film affreux a-t-il trouvé une distribution quelconque ?",
    "9e0dbff75a103b8b3701e9a1816bc3ed"
  ],
  [
    "Les conséquences pour la société américaine sont profondes, inquiétantes et constituent un avertissement pour le monde, bien qu'il arrive probablement beaucoup trop tard pour être pris en compte.",
    "65c267ca1219fb0c35dac273f59e9d71"
  ],
  [
    "Leur message aux dirigeants est qu'il ne suffira plus d'identifier le fait d'être saoudien exclusivement avec le fait d'être wahhabite Najdi.",
    "ad69a227abd813580680fd7c080b76e5"
  ],
  [
    "Ils ont également encouragé le rôle du PNUD dans l'appui aux efforts de coordination de l'aide gouvernementale par le biais du mécanisme des tables rondes.",
    "253012c06508ccacc9f40f076ad8a8b6"
  ],
  [
    "Il existe au moins une espèce décrite chez Eccoptura, E. xanthenes.",
    "856c2ed7314d27c36075fd789f8dc69a"
  ],
  [
    "Ce film parle d'une mystérieuse lettre d'amour qui a bouleversé la vie amoureuse de 4 personnes.",
    "6cd5e9be829e3c8bfdad853dcd890ad9"
  ],
  [
    "Tu ne l'as pas vu venir ?",
    "e587051da60a429bdc02deec2e9eb36c"
  ],
  [
    "Ajoutez ce petit bijou à votre liste d'habitués des fêtes.",
    "ece33bdb681a2377a7bca59493bc6fbc"
  ],
  [
    "Loin de vouloir contraindre les gens à vivre d'une certaine manière, les conservateurs allemands recherchent une politique qui reconnaisse les limites - les limites de l'État, du marché et de l'individu.",
    "990baa62eaad82350ce430161597725b"
  ],
  [
    "Des combats interétatiques peuvent encore avoir lieu là où se trouvent des lignes de front stratégiques, comme la frontière entre Israël et la Syrie, la frontière entre l'Inde et le Pakistan et la frontière séparant les deux Corées.",
    "9f7f13dd6dbe4a243fdcb0943a8e6e58"
  ],
  [
    "Compilation analytique des recommandations issues d'autres réunions relatives au processus préparatoire de la Conférence mondiale",
    "42957b4f7fab6b07d882805912aa62d4"
  ],
  [
    "Le 31 mars 1964, la 4e région militaire, dans le Minas Gerais, s'est révoltée contre le gouvernement et a lancé une opération Popeye (Brésil) vers l'ancienne capitale de Guanabara.",
    "31c002a55d7de472448db1ccf2be5eae"
  ],
  [
    "Ils nous donnent une conférence pompeuse sur les systèmes de défense près de l'Arctique.",
    "9284883b92699f32d97687a5d8f453e1"
  ],
  [
    "Ce film est vraiment génial.",
    "b41a1bd40f22ab7ee64c849c1f20db1b"
  ],
  [
    "Le Pakistan s'opposerait à l'ajout de l'Inde au Conseil de sécurité ; l'Argentine, le Chili et le Mexique à l'ajout du Brésil ; le Nigéria à l'Afrique du Sud (et vice-versa) ; et plusieurs pays, dont la Chine, l'Indonésie et la Corée du Sud, pourraient s'opposer à la création d'un siège permanent pour le Japon.",
    "67b4d92dc34458edd5563ba671f32868"
  ],
  [
    "L'idée de politique économique de George W. Bush était de réduire les impôts à trois reprises tout en augmentant les dépenses de guerre.",
    "4de99cf7f342069df6c467d33f60c538"
  ],
  [
    "Prenant note de la lettre de réponse de la République populaire démocratique de Corée au Directeur général de l'AIEA datée du 22 avril 1993 qui, entre autres, encourage et exhorte le Directeur général à tenir des consultations avec la RPDC sur la mise en œuvre de l'accord de garanties, notant également que la RPDC a exprimé sa volonté de rechercher une solution négociée à ce problème,",
    "0d239f995d457339e6e83db32e74d7bc"
  ],
  [
    "Née à Hanoi, au Vietnam, Hoàng Thanh Trang a déménagé avec sa famille à Budapest lorsqu'elle avait dix ans.",
    "0f1b3c3ba7fa2768b49476879e56c97c"
  ],
  [
    "... Mais il ne mérite toujours que 4/10 étoiles et rien de plus.",
    "3fe047236a64ea7c42ee1ff1ccc10acc"
  ],
  [
    "Eezma, se faisant passer pour le principal, essaie de transformer Kuszko en animal pour l'arrêter.",
    "c2ddd32b4b8ce711f594c4d5a9117133"
  ],
  [
    "Est-ce le genre de film que les accros de l'action hardcore apprécieront ?",
    "4faab979641fe292187b4fa792254aa3"
  ],
  [
    "Mais si confier à la BCE la responsabilité de la surveillance bancaire résout un problème, cela en crée un autre : les autorités nationales peuvent-elles encore être tenues responsables des caisses d'épargne qu'elles ne supervisent plus ?",
    "d80e9d3f9ec252e40533b9a785cbb476"
  ],
  [
    "Le problème existe dans tous les pays touchés par la menace du terrorisme, bien qu'il ne soit pas devenu aussi spécifique dans de nombreux pays.",
    "b4d68f59316ec4b6a8316aa0ba4d9337"
  ],
  [
    "Il n'a pas été possible d'établir des contacts avec les Représentants permanents de la République centrafricaine, de la Gambie, du Liban, du Zaïre et du Zimbabwe.",
    "7d3495e75cdaaadc214aa1c6323b8e4e"
  ],
  [
    "Épée par équipes masculine :",
    "3cf61aec1ec8749509601c046026e089"
  ],
  [
    "Nous savons que l'orphelinat est à court d'argent parce que Gloria met tous les orphelins au travail, et aussi parce qu'il ne semble pas y avoir assez de vêtements pour se déplacer - en particulier pour les orphelines nubiles plus âgées (la tranche d'âge semble être comprise entre 12 et 30 ans).",
    "c5449d792d30417ffff3b3568f6148cb"
  ],
  [
    "Certains d'entre eux, comme le tristement célèbre Manos The Hands of Fate, sont vraiment mauvais, et les regarder, surtout seul, sans amis et sans bière, est une torture pour le bon goût du cinéma.",
    "faa1f428679daa801ee4c1167cd6596a"
  ],
  [
    "Quand j'ai vu ce film en vidéo pour la première fois dans un grand magasin... cela m'a intrigué.",
    "3c06d47dcf54c73f0a0d0f9a87100195"
  ],
  [
    "Il semblerait qu'il soit économiquement plus important de rétablir la confiance dans la Réserve fédérale et la Securities and Exchange Commission que de rétablir la confiance dans Citibank ou AIG.",
    "4a22410eee2e24528c370e2238efaf35"
  ],
  [
    "En effet, la dynamique des relations entre le peuple de la Corée du Nord et ses dirigeants semble changer fondamentalement.",
    "fe0b484c122510fa4e4aab32b5b6aed9"
  ],
  [
    "Ce service technique sera composé d'agents de police ayant suivi une formation universitaire et de civils possédant les mêmes qualifications.",
    "5c56f2082b0bb7cf4b3b54e40c5f06b6"
  ],
  [
    "À titre de comparaison, le plus vieux champion du monde d'échecs en titre était Wilhelm Steinitz, qui détenait le titre jusqu'à l'âge de 58 ans, soit 10 jours.",
    "887ea57914f63ad5aa285bbde04fb0d4"
  ],
  [
    "Je suis sûr que la franchise aurait pu continuer, mais Harold Pinter s'est plaint que les scénarios le faisaient mal paraître en comparaison, et donc plus n'a été fait.",
    "9ad8055fa1439bc303ada0751d91aeda"
  ],
  [
    "— Peut-être que la seconde moitié du film était meilleure que la première, mais j'ai du mal à le croire...",
    "2bff79bf4ccba5106b9333c4421afba5"
  ],
  [
    "Dans la lignée de ces programmes, j'ai également jugé nécessaire d'étendre mon examen, afin de m'assurer une place dans ce domaine public.",
    "1336ed0a24a4a670d9aee56fb745ae93"
  ],
  [
    "Pour la plupart des pays à revenu faible et intermédiaire, la reprise économique naissante semble être fragile et inégale.",
    "ba4af07cb309b24c27ed620e32f2e75f"
  ],
  [
    "Il vise à conseiller ses membres dans tous les domaines liés à leurs domaines de spécialisation et à encourager le développement des bibliothèques publiques en tant qu'institutions offrant de l'éducation, de l'information et des loisirs.",
    "de87d5c29c9fa55813104c855dd77875"
  ],
  [
    "Le niveau de la mer a commencé à monter il y a 7 000 ans, séparant les différentes îles du groupe.",
    "50260264bce23c06c9e0881db00770c7"
  ],
  [
    "Cela réussit à vous donner l'impression d'avoir atterri dans une cabine de pornographie .25, et vous pouvez presque sentir l'urine sur le sol.",
    "c9e9f30b86c64a935e8822088bdd1486"
  ],
  [
    "Je ne peux absolument pas imaginer pourquoi l'un de ces grands acteurs et actrices (ou prometteurs) permettrait que leur nom soit associé à de tels déchets.",
    "266ad854de232b9531ec115113ba347c"
  ],
  [
    "C'est une histoire d'amour riche et texturée avec des personnages crédibles, trop humains, trop occupés à jouer et à protéger leur cœur pour reconnaître The Real Thing quand ils en font l'expérience.",
    "7bf32ac86f28f7cbdc5101070e03eba4"
  ],
  [
    "L'occasion de placer le cycle du combustible nucléaire sous contrôle multinational a été manquée il y a 60 ans à cause de la guerre froide.",
    "34b1927ebe8f540dbc4eaa199b2dfb28"
  ],
  [
    "Bien que ces critiques ne semblent pas déranger beaucoup l'électorat, le chemin de Park vers la victoire pourrait encore s'avérer plus étroit que ce à quoi s'attendent ses partisans.",
    "d84029335fcfb96fc03e95d71ddd1bc9"
  ],
  [
    "a) Les plaintes déposées par Clovis Nazareno contre des policiers qu'il a accusés d'inconduite et d'oppression.",
    "1dfc5107635ebf14c87942fb672b01db"
  ],
  [
    "Lors de l'anniversaire de la reine en 1982, Mullane a été nommé membre de la division militaire de l'Ordre de l'Empire britannique.",
    "a547bdbc97d6243fcecfd66f799857c1"
  ],
  [
    "Ce film était vraiment médiocre.",
    "565dfe00a0e3b850f65462a1e4af95a2"
  ],
  [
    "J'ai été extrêmement déçu par celui-ci.",
    "44464fe5f8ab6107f2e8a1b9afc07f4a"
  ],
  [
    "Ayant été Marine, je peux vous dire que le D.I. est une représentation aussi précise à ce jour du camp d'entraînement de Marine Corp et de la façon dont les garçons sont transformés en hommes.",
    "4c03a04d850fc932b808f47ca4cc01dd"
  ],
  [
    "Ils ont commencé à changer d'avis alors que des recherches ont montré que les biocarburants de la plupart des cultures vivrières ne réduisaient pas de manière significative les émissions de gaz à effet de serre et, dans de nombreux cas, provoquaient la destruction des forêts pour produire plus de nourriture, créant ainsi plus d'émissions nettes de dioxyde de carbone que les combustibles fossiles.",
    "35d0a1f23ddd5ad70665b39ff8c4460e"
  ],
  [
    "C'est un outil que nous devrions être prêts à utiliser si la situation le justifie, et il indiquerait à l'opposition qu'elle n'est pas seule.",
    "2af23c8adb8549565c669459aa9920ba"
  ],
  [
    "Le mandat des membres suivants expire le 31 décembre 1994 : Albanie, Allemagne, Australie, Fédération de Russie, Guatemala, Honduras, Indonésie, Nicaragua, République centrafricaine, Ouganda, Swaziland et Thaïlande.",
    "947abe2ca9556dd4a2faf7ebb0708420"
  ],
  [
    "Azoria fait actuellement l'objet de nouvelles fouilles dans le cadre d'un important projet quinquennal.",
    "403b1731f7f5ae2dad066bbfc469847c"
  ],
  [
    "La sortie récente de « Mad Dog Morgan » sur Troma DVD est décevante.",
    "8015b8d6275394730dbbe8d580889972"
  ],
  [
    "La seule bonne chose à propos de ce film, c'est la bande originale.",
    "2119275513d3f70bc9ce56c184006995"
  ],
  [
    "Gary Busey est entré et s'est tenu juste à côté de moi.",
    "14c2472d361e563dac12ab23860903b7"
  ],
  [
    "Il n'y a pas de meilleur moyen de saper la stratégie régionale de déstabilisation de l'Iran qu'une paix arabo-israélienne globale, accompagnée d'investissements massifs dans le développement humain et suivie d'un système de paix et de sécurité parrainé par la communauté internationale dans un Moyen-Orient véritablement exempt d'armes nucléaires, y compris Israël.",
    "32e1adfe82703b8d5f496fecf9f29e74"
  ],
  [
    "Les pays africains recherchent sans cesse, et la plupart du temps sans succès, les faibles montants de financement nécessaires pour leurs achats d'engrais et de semences améliorées.",
    "b156733a8f85c5fa7750807bcbea365c"
  ],
  [
    "3A.4 Le Conseil de tutelle, composé de cinq États Membres, est un organe principal des Nations Unies créé en vertu de l'Article 7 de la Charte des Nations Unies.",
    "ee5ef1b5a785b2e29dc2099d55e73e75"
  ],
  [
    "Le producteur Nelson George a décrit le morceau comme rappelant « les hymnes de voguing des années 1970 populaires lors des bals de clubs de vogue comme la House of LaBeija ». L'écrivain de Entertainment Weekly Joey Nolfi a placé « Telepathy » quelque part entre les compositions de son cinquième album studio Back to Basics (2006) et le single principal de son septième album Lotus, « Your Body » (2012).",
    "5a082a444af53e211ff6df32340d3fd4"
  ],
  [
    "Enfin, si vous voulez voir quelque chose de plus léger, allez voir « Impromptu », un film sur Chopin.",
    "bcb3c5f264590019e4eb35f780beac89"
  ],
  [
    "Un film de divertissement léger parfait sans l'humour délirant de Jim Carrey.",
    "5bbe67adfefb46e37a33c13cc8025f4d"
  ],
  [
    "L'une des conclusions qui s'est dégagée est que toute réponse efficace à la répartition inégale des ressources naturelles dans la région doit être régionale.",
    "8a9eb1bde64eb384c1a129215fc4c4d1"
  ],
  [
    "Le modèle économique du journalisme américain s'effondre ; les personnes qui devraient défendre Assange sont confrontées à des baisses de salaires ou au chômage, en grande partie grâce au média qu'il représente.",
    "2a7daf2f944d15aac21b5517a4c97ea4"
  ],
  [
    "Environ 20 % du coût moyen des cours de l'enseignement supérieur était supporté par les étudiants dans le cadre de ce programme, et la contribution de l'étudiant était d'environ 2 300 dollars alors que le coût moyen des cours était de 11 250 dollars.",
    "9b0bf9c6afe61dca3f5ad5eb5e4785c7"
  ],
  [
    "Le modèle de Duluth (également connu sous le nom de Domestic Abuse Intervention Project ou DAIP ou modèle de Pence) est un programme développé pour réduire la violence domestique à l'égard des femmes.",
    "4f7fb0d8b69ede4b9507907745b59b0b"
  ],
  [
    "Honnêtement, acheter ce film a été un gaspillage d'argent.",
    "95e41d99e36b489238153fa5a05045c3"
  ],
  [
    "Pourquoi des films aussi « romantiques » qui ne vont jamais nulle part commencent toujours (et finissent probablement) par du jazz pourri ?",
    "78bae19ced0d259f3795dd5493ba3d29"
  ],
  [
    "Le film vous a mis sur le bord de votre siège et vous a fait peur de vous rendre à votre voiture à la fin de la nuit.",
    "efe15a70d3c5ae55f5e21026785349ec"
  ],
  [
    "Dans ce cas, Obama serait sage de passer au centre (comme Bill Clinton l'a fait après que les démocrates ont perdu le contrôle du Congrès en 1994) et de travailler avec les républicains du Congrès pour élaborer des réformes fiscales et des droits raisonnables.",
    "c5eaa18600fbd21e282377537a286d21"
  ],
  [
    "La sécurité aérienne est légèrement différente, car un avion qui s'écrase peut tuer des personnes au sol, mais les risques les plus importants sont de loin supportés par les passagers et l'équipage.",
    "1f82a95dd9b6449e482dccfc81325a2b"
  ],
  [
    "e) Rechercher les possibilités de promouvoir la création d'emplois dans des domaines où de nouveaux besoins existent aujourd'hui, tels que la qualité de vie et la protection de l'environnement ;",
    "32915c7eddca5012d118ef2c385225ee"
  ],
  [
    "Ranieri Mazzilli a organisé « la plus petite fête d'investiture présidentielle de l'histoire républicaine ».",
    "2fca679997704fa9e5d70f8919df4e35"
  ],
  [
    "Les cascades en voiture sont bien sûr agréables et agréables à regarder, et ce serait malsain de ma part d'évacuer du venin sur un morceau de peluches aussi sympathique, c'est juste que le film ne va nulle part vite et personnellement maintenant je peux le voir pour le travail motivé par la pièce de monnaie qu'il est.",
    "4ba63a7eac4e403431818af99b6fb3b4"
  ],
  [
    "Sa peau et sa chair sont d'un violet foncé et contiennent des niveaux d'antioxydants 200 % supérieurs à ceux des tomates non modifiées.",
    "efc7fd49299c5492a324259aa0608d15"
  ],
  [
    "En fait, les défis économiques auxquels sont confrontés les pays du Printemps arabe sont devenus encore plus urgents, ce qui pèse lourdement sur les perspectives politiques de ces pays.",
    "6f73fdb1cc610150534805a89793c9fe"
  ],
  [
    "Selon la source, un journal gouvernemental a rapporté que Myo Myint Nyein avait demandé à un certain Nyan Paw (apparemment un de ses amis) d'écrire des poèmes satiriques, puis les avait remis à Sein Hlaing « pour qu'il les publie et les distribue de manière à organiser les jeunes étudiants pour provoquer l'instabilité à Rangoun ».",
    "bb2d3f21354adc6fe1873bc349cfec0b"
  ],
  [
    "Jusqu'à récemment, la majeure partie de l'activité commerciale dans le quartier se limitait à la zone située à l'ouest de Carlisle, mais de nouveaux développements se sont progressivement étendus vers l'est le long de Central.",
    "3be1b75b85168f0369a962f195fb4a0c"
  ],
  [
    "L'intrigue, à propos d'un braquage de lingots, est stupide, et l'action traîne plutôt que des prises.",
    "18b8f5930b1e27a3b9f5a93ebdf02840"
  ],
  [
    "Je ne sais toujours pas trop quoi en penser.",
    "c617267d542e787cba630c9c4ecb43ed"
  ],
  [
    "Ce film est à ne pas manquer mais à tout étudiant sérieux du cinéma américain.",
    "30a8e777d92aa22490198e02b95af02f"
  ],
  [
    "Faut-il s'étonner alors que tant de personnes rationnelles essaient de donner un sens à une réalité politique devenue vraiment inhabituellement opaque ?",
    "eb904089db6b026059183293eed2aeb9"
  ],
  [
    "Qu'adviendra-t-il, par exemple, d'un pays aussi central et vulnérable que l'Égypte lorsque des centaines de milliers d'Égyptiens travaillant dans le Golfe seront contraints de rentrer chez eux à la suite de la crise dans les pays producteurs de pétrole ?",
    "4081f63c50df62c9143c406ceda9c32f"
  ],
  [
    "69-29 du 29 avril 1969 dans le but de surveiller l'état d'urgence et de s'assurer, en particulier, que les mesures prises ne violent pas les droits de l'homme.",
    "1a85c9f9c3daee678e3c7c89ca649d16"
  ],
  [
    "L'EDM commence par une compréhension approfondie des exigences des utilisateurs finaux et de l'organisation dans son ensemble.",
    "62e6a6098f56e9a2a84c616e419007cd"
  ],
  [
    "Le résumé d'une seule ligne est en fait la phrase d'une très vieille blague qui commence par « Qu'est-ce qu'un film pornographique juif ? » L'histoire elle-même de deux sœurs qui, à leur manière, se rebellent contre « le système » présente au mieux un intérêt modéré.",
    "e58adcd3845fab237a3375263fc8c37e"
  ],
  [
    "Même si c'était agréable comme le sont de nombreux films de Stephen King, mais comme beaucoup de films de Stephen King, celui-ci n'a pas suivi le livre et est devenu un morceau de poubelle de la bande-annonce hollywoodienne.",
    "4ac7490464546e9d4510f68a2ec3ee4f"
  ],
  [
    "Il est vrai qu'Alex est devenu un peu trop petit, mais ils sont toujours (pour moi) le plus grand trio rock de tous les temps.",
    "97021db0fb090b016cac5ca8e2b28573"
  ],
  [
    "En effet, bon nombre de ces pays restent vulnérables à la volatilité des cours des matières premières, aux faiblesses du système financier, à la baisse de la demande sur les marchés mondiaux et aux déficits de financement extérieur, d'aide au développement extérieure et d'investissements.",
    "5100e98e98e7146cd74a24079d1a910a"
  ],
  [
    "Deuxièmement, au-delà du renforcement des institutions économiques, les pays de l'UE doivent accélérer les réformes structurelles afin d'améliorer leurs perspectives de croissance à long terme et de faciliter leur adaptation en douceur aux chocs.",
    "e1d2e368868507829a1640bc50865771"
  ],
  [
    "Reconnaissant l'intérêt commun de l'humanité tout entière à l'exploration et à l'utilisation de l'espace extra-atmosphérique à des fins pacifiques,",
    "3a1819a7a54b01bc296420afb47ebab6"
  ],
  [
    "Costas a réussi un coup d'État majeur en recrutant l'ancien banquier d'investissement Drexel Burnham Lambert, Ken Moelis.",
    "b2c9cc2798f43930566277b148dda813"
  ],
  [
    "C'était un bon film, pour ce que c'était.",
    "c8dd3c495c543a9f12943d39d1fc3c45"
  ],
  [
    "Il est agréable de voir Seattle, Victoria et Salt Lake City des années 1970, ainsi que les voitures et les vêtements d'époque.",
    "c0af12e7b7a14a5d18b2a139ad385c43"
  ],
  [
    "Je n'ai pas l'impression de regarder des spectacles... J'ai l'impression de regarder la vraie vie.",
    "b1acf6a6c023a8b9ab16add197d2789a"
  ],
  [
    "Les dettes réapparaîtront comme une tumeur, s'accroissant d'année en année, tout en sapant la solvabilité des pays stables de la zone euro.",
    "bedfde4cdae1462b93cf4d36358bce17"
  ],
  [
    "de mesures exécutoires visant à promouvoir une plus grande harmonie entre la population, les ressources, l'environnement et le développement, afin d'améliorer durablement la qualité de vie.",
    "8c6605e8523f4d807cdfdadaad0d56bf"
  ],
  [
    "Bien qu'elles ne se trouvent pas dans les zones de combat, ces bases étaient nécessaires à l'effort de guerre global. »",
    "8d010bf35ceab798f4cb3469423ab352"
  ],
  [
    "Y a-t-il autre chose sur terre qui soit plus séduisant que de savoir ce qui attend notre corps fragile après, euh, la mort.",
    "c7fb69b4cd1ef2e58f68170122bf5c3c"
  ],
  [
    "Mais ce n'est pas un crime aussi grave que ce film.",
    "638cda15cb4e78b0c3368e8a61c39646"
  ],
  [
    "Je ne comprends pas la note moyenne de ce film ! ? Un scénario brillant, une idée géniale, un casting parfait, un excellent film.",
    "ea324a90f731425fd8cdb17282d42ae1"
  ],
  [
    "Il n'est pas amusant de lire un livre ou un article qui dit qu'il vaut mieux laisser les prévisions économiques à des modèles informatiques que vous, le lecteur général, auriez besoin d'un doctorat pour comprendre.",
    "b6c910e8a0420526309e42641f366207"
  ],
  [
    "Mais c'est uniquement parce que l'on a perçu un équilibre militaire et qu'on a espéré que les négociations en cours aboutissent.",
    "3d02d78cb20f85de39c6bfe3d524b552"
  ],
  [
    "Au paragraphe 16 de la section II de sa résolution 48/112, l'Assemblée générale a recommandé à la Commission des stupéfiants d'examiner, à sa trente-septième session, l'étude mondiale sur les conséquences économiques et sociales de l'abus et du trafic illicite de drogues établie par l'Organisation des Nations Unies Institut de recherche pour le développement social, conjointement avec le rapport du Directeur exécutif du PNUCID sur les aspects économiques et sociaux c",
    "bff351994d3025728ce3180a3a4cbb9f"
  ],
  [
    "Au début des années 1960, elle vit avec sa sœur, Raheela, et sa mère à Pakistan Chowk, à Karachi.",
    "415a433084183b7332578180048c3c76"
  ],
  [
    "Sacrilège, c'est pas drôle.",
    "39bc6885f38ef58b481b4cdb8a438520"
  ],
  [
    "tout autour d'un puant",
    "d5a9821b63fc42eeb3f78aa3bcd045ad"
  ],
  [
    "Cela étant dit, cet épisode est hilarant et l'un des meilleurs.",
    "3a0886431b424789e8cc9a7c6dba9ff2"
  ],
  [
    "Quel que soit l'État dans lequel ils vivaient, tous les Palestiniens seraient citoyens de l'État palestinien, tous les Juifs citoyens d'Israël. » Chaque État aurait l'autorité et l'obligation de subvenir aux besoins économiques, culturels, religieux et sociaux de ses citoyens vivant sur le territoire de l'autre État.",
    "aee19d931eb6ba28872893346e1e46f8"
  ],
  [
    "Mais notre manque de connaissances lui-même confirme à quel point nos capacités de réglementation et de surveillance ont pris du retard par rapport à « l'innovation financière ».",
    "86a0cd6d9f5b8084c008c8959ba11350"
  ],
  [
    "Le 18 avril 1993, au moins 89 civils musulmans du village d'Ahmici, dans le centre de la Bosnie, ont été sommairement exécutés, prétendument par des soldats du HVO.",
    "6547bb77c1ad832b9ba2e794b988560d"
  ],
  [
    "Bien que sa carrière l'ait éloigné de la Nouvelle-Écosse, MacInnis reste impliqué dans sa ville natale.",
    "5b51b55c324b9a0f93a1536eed39e8d0"
  ],
  [
    "Il n'y a pas de scènes mortes sauf quelques scènes boiteuses.",
    "92d9c0fcd97a3572ed0fd888175ceb13"
  ],
  [
    "C'est une expérience de visionnage fortement recommandée, en particulier pour tous ceux qui s'intéressent à l'Holocauste et à la Seconde Guerre mondiale.",
    "a2680ca4b39fed62a49428a6afbf2d51"
  ],
  [
    "Seule la probabilité d'un défaut de paiement — et l'objectif d'éviter des décotes encore plus importantes — peuvent inciter les investisseurs à liquider leurs positions avec une décote.",
    "f7c839296bf29ec75e9a25b96603828a"
  ],
  [
    "Clinton a créé une série de nouveaux postes au département d'État pour stimuler la sensibilisation à différents segments sociaux.",
    "ef1b752a8d740a3a84c8743cd931c5cb"
  ],
  [
    "a) Les communautés desservies étaient celles qui possédaient à la fois une taille relative et une importance économique.",
    "e7589de105f908d9300813b069fdefb2"
  ],
  [
    "Bien qu'un président entrant doive prêter serment avant toute action officielle, l'opinion dominante est que la succession présidentielle ne dépend pas du serment.",
    "aebb9d264656a5492a2d997b4d6021ec"
  ],
  [
    "La Direction est terrible !",
    "4edbc1bc618a871e5c263f55a6c5acab"
  ],
  [
    "Cela dit, j'ai trouvé « Northfork » totalement incompréhensible.",
    "ea4a64aa7287f48be19840b51139dba9"
  ],
  [
    "J'avais une certaine curiosité à ce sujet, étant qu'il a été réalisé par Emilio Estevez et avec lui et son vrai papa, Martin Sheen.",
    "7b1987ef9e02353fcf963895f890285f"
  ],
  [
    "Green, partisan de longue date d'une réponse technologique au réchauffement climatique, a démontré l'efficacité d'une politique d'investissement gouvernemental dans la R&D visant à développer de nouvelles technologies à faible émission de carbone, à rendre les technologies actuelles moins coûteuses et plus efficaces, et à développer les infrastructures liées à l'énergie telles que réseaux intelligents.",
    "1062530408aeff5b98718f3f36a80d75"
  ],
  [
    "En effet, l'honneur de l'armée est maintenant si fermement lié au fait de reconnaître Budanov à la fois coupable et fou que la Russie se trouve sur le point de rendre un verdict purement politique.",
    "2ac32d76ea6a762ce43b08d60dce7653"
  ],
  [
    "La tragédie a été évitée parce que la communauté internationale a réagi positivement au sort de l'Afrique australe, et les gouvernements de la région ont déployé des efforts extraordinaires pour mobiliser de grandes quantités de leurs propres ressources pour les importations alimentaires et la distribution de l'aide d'urgence.",
    "f03d8f9b00efb451f77941189fa31ee3"
  ],
  [
    "Perchlik a été président de Colorado Common Cause de 1973 à 1975.",
    "9889262fa6642abbd8c993a4d7a9e74e"
  ],
  [
    "Il commence assez bien, presque giallo comme dans le ton, puis se transforme en territoires gothiques avec une mise en place décente (quoique terriblement clichée).",
    "a609d17a2b73f4187bfb35daaf85fe08"
  ],
  [
    "Un de mes amis l'a ramassé dans une poubelle d'une agence de location locale pour 0,50$.",
    "a6684d572e22d7f3dd790d4eb4d1c903"
  ],
  [
    "La réduction et l'élimination de cette infrastructure nucléaire de l'époque de la guerre froide sont les plus importantes activités inachevées de cette époque.",
    "8da06b97d8b9fb019fca8019f30e32b1"
  ],
  [
    "Je suis tout à fait favorable à la diffusion d'une démocratie de style occidental, mais pas au prix de rendre le monde plus belliqueux.",
    "042f8bf4bc269acd571ed36fe11e6f56"
  ],
  [
    "Le Comité administratif de coordination a exprimé à plusieurs reprises sa préoccupation devant le manque croissant de compétitivité des conditions d'emploi du personnel du système des Nations Unies par rapport à celles des organismes financiers et d'aide bilatéraux et autres organismes multilatéraux de financement et d'aide, Commission de la fonction publique internationale à faire des propositions à l'Assemblée générale en vue de modifier le système actuellement en place pour déterminer la rémunération du personnel afin de rétablir la compétitivité.",
    "d0799fc4b376b4710af2321dc02a1978"
  ],
  [
    "Sa « Description de la ligne et des travaux du chemin de fer Scinde » détaille les problèmes de construction de la ligne.",
    "4277d6309ea0c3cd54d44a0b13428227"
  ],
  [
    "Chinaski est beau (joué par Matt Dillon).",
    "cf790a81c74ff9250cf3d42d9111dcb2"
  ],
  [
    "Qui peut être le tueur ?",
    "4427fb64d1baa9d97d442b3802aec1d2"
  ],
  [
    "C'est une excellente histoire d'événements dont tout le monde devrait être conscient et connaître quelque chose aujourd'hui.",
    "2cc82b4e2012b3d3a51fef83d0de6fec"
  ],
  [
    "Plus important encore, rallier le monde uniquement contre la Russie reviendrait à prendre trop au sérieux les prétentions de grande puissance de la Russie.",
    "951ce0769edab4ed6aae4909cba48289"
  ],
  [
    "C'est principalement pour ces deux raisons que nous pensons que Liu serait un digne récipiendaire du prix Nobel de la paix 2010.",
    "0216372f9d99737bf30efbb539dffaac"
  ],
  [
    "1. Le Gouvernement de la République du Suriname est d'avis que le processus de revitalisation et de restructuration de l'Organisation des Nations Unies doit être élargi pour inclure également l'un de ses organes les plus importants, le Conseil de sécurité.",
    "9e8b4d1cfd43a49a5be3e2a9b6150a12"
  ],
  [
    "Le sloop a été la seule escorte navale pendant les trois premiers trimestres du voyage.",
    "5e8193d54bc2654ee52f172e9480c33c"
  ],
  [
    "Suite au succès fulgurant de The Wrestler (voir ma critique), Mickey Rourke a eu ce « joyau » directement en vidéo.",
    "58b8a03c81c7797516ff1b0e3dc25537"
  ],
  [
    "Au moins, on peut dire qu'ils ont rejoint les légions de cinéastes qui ont expérimenté le style cinématographique unique du réalisateur non-mainstream le plus connu.",
    "3d0448ecb8352518d3bf53d768bb5c0a"
  ],
  [
    "C'est amusant inoffensif et assez drôle par endroits.",
    "94647a7b8fc7fe522f2d2781965b4dfc"
  ],
  [
    "Aux États-Unis, il existe désormais une enquête indépendante plus systématique promue par des économistes de la Booth School of Business de l'Université de Chicago.",
    "6f89bddf3b564ba1d7a28bc2a8cbbedb"
  ],
  [
    "En signalant que la frontière actuelle entre la Chine et la Corée du Nord n'est peut-être pas définitive, Pékin a fait planer le spectre d'éventuelles tensions transfrontalières à l'avenir.",
    "5752cf91c60176c6f4314e215aafbc1f"
  ],
  [
    "Dans le cadre des quarante-neuvième et cinquantième sessions de la Commission des droits de l'homme, des réunions d'information spéciales ont été organisées à l'intention des représentants d'organisations non gouvernementales par le Sous-Secrétaire général aux droits de l'homme et des hauts fonctionnaires du Centre.",
    "19a5b0382f6af62bc8a457d364168d21"
  ],
  [
    "Avec Noël Akchoté",
    "c60bd08473905240e7616c03883965d6"
  ],
  [
    "mais après avoir finalement visionné une copie aujourd'hui, je dois dire que ce n'était pas mieux que le numéro 5.",
    "5dacb2a863ea78ef8bc92abe973e6231"
  ],
  [
    "Il s'agit d'une production Hammer, ce qui signifie que celui qui a réalisé ce film devrait être frappé avec un marteau, plusieurs fois si possible - et là où cela fait le plus mal.",
    "75d82ae7bed244c4a58448d70e981854"
  ],
  [
    "Raul Julia, le chevrier, est vu dansant avec sa chèvre.",
    "e81ebab00a000bcebf9fcfd2385281eb"
  ],
  [
    "En effet, elle ressemble plus à une Margaret Thatcher coréenne — une dame qui n'est pas pour tourner, selon la célèbre phrase de Thatcher, et avec des principes politiques clairement réfléchis animant ses actions.",
    "7b2b2bb9c57a8db59ac2b0eb2997e034"
  ],
  [
    "11A Le montant estimatif des ressources nécessaires (28 500 dollars) correspond à l'analyse des mesures, incitations et politiques visant à renforcer la compétitivité des secteurs et des industries présentant un potentiel d'exportation et des facteurs favorables à l'augmentation des investissements dans les industries orientées vers l'exportation.",
    "5d3a37e2b3b591fde982876af78defcf"
  ],
  [
    "Neil Moss peut faire référence à :",
    "06388ae72bcded57469f7dd114645fa9"
  ],
  [
    "William Baldwin est une planche.",
    "5fb2bcf840ba753683a3e033df87fc34"
  ],
  [
    "Cliche' et tentative pas très drôle d'humour noir.",
    "e559342e2d077a14a65260d064aa5fa6"
  ],
  [
    "Si vous vous attendez à un film sanglant qui va vous faire peur, alors ce n'est pas celui qu'il vous faut.",
    "a82cd0a6a24af713839df05f9b85853d"
  ],
  [
    "En outre, la politique scientifique et technologique des États-Unis doit tenir compte du fait que l'augmentation à long terme du niveau de vie dépend de la croissance de la productivité, qui reflète les progrès technologiques qui supposent une base solide pour la recherche fondamentale.",
    "52fba02bdbbc762758229e3f84f04088"
  ],
  [
    "Il a donné une conférence fascinante sur ses aventures, avec des clips de lui flottant autour, attrapant des bulles dans sa bouche, et ainsi de suite.",
    "300fe7d2d0a46a0d9f2dfa4d48e6afc8"
  ],
  [
    "Il est également nécessaire d'éliminer la pratique selon laquelle certains États exercent des pressions indirectes sur l'Organisation en liant le paiement de leurs co",
    "b14ebffaf5f865c80dce97abc89a9322"
  ],
  [
    "Furler a enregistré une version démo de la chanson mais celle-ci n'a jamais été officiellement publiée.",
    "3ac5e292d2af3a39f0d7f8433aa04a67"
  ],
  [
    "Je crois que beaucoup ici pensent vraiment que l'endroit doit être hanté.",
    "32bd79cbf120b3ef2caf2f644fc13249"
  ],
  [
    "Je n'ai aucune idée de qui sont ces autres mais ce film est vraiment nul.",
    "185d4bf8d0bc744ca98f62977f49e137"
  ],
  [
    "STOCKHOLM — Un an après la guerre de Géorgie en août dernier, appuyer sur le bouton « reset » des relations diplomatiques est une entreprise populaire de nos jours.",
    "7c7ee86293f6aafb75d4cd2b1207e54f"
  ],
  [
    "Même la meilleure partie du plan, la décote de 50 % proposée (mais pas vraiment approuvée) pour les détenteurs du secteur privé de la dette souveraine grecque, n'est pas suffisante pour stabiliser les graves problèmes d'endettement et de croissance de ce pays.",
    "95907aeb7346db59a9e1dd0255cc4b4c"
  ],
  [
    "Dans les zones du secteur ouest sous contrôle croate, des cas de discrimination et de harcèlement continus à l'encontre des Serbes ont été signalés.",
    "be11f7e514188a50b5030c10ed9385c4"
  ],
  [
    "On pense que les esprits se rendent jusqu'à l'arbre et descendent de ses racines jusqu'au fond de la mer.",
    "a567d654beaa868c1f4b21e2414f8ef0"
  ],
  [
    "Maybury semble beaucoup plus intéressé par ses deux personnages principaux féminins (qui ne le ferait pas ! ?) que chez l'homme qui les réunit puis les divise.",
    "047646d11545ad99ad7aff936f1b6aa4"
  ],
  [
    "J'ai hâte de voir Blade 2.",
    "8dda4ff2058c4ecf4130351ac7d548eb"
  ],
  [
    "Les achats importants feraient grimper les prix sur le marché secondaire, déjouant ainsi le but de l'ensemble de l'opération.",
    "8f78ef6f4bad750ce6e864864554a505"
  ],
  [
    "En outre, l'Assemblée générale des Nations Unies a affirmé les principes du droit international reconnus par la Charte des TMI et reflétés dans le jugement du Tribunal.",
    "d57dbc68993072276835c014c20d0aa6"
  ],
  [
    "Elle est actuellement inscrite à un programme de premier cycle en sciences de la santé des populations à l'UCL.",
    "a5744525162db7e3ef1d948639fb564f"
  ],
  [
    "C'est Porky lui-même de la renommée de Porky.",
    "023e0d3e49255bdc8663da4cc918422c"
  ],
  [
    "J'adore les films, tous genres confondus, des spectacles à gros dollars aux petits projets indépendants.",
    "4fb289de64afc890072c87a90a04b94a"
  ],
  [
    "9/10 ! !",
    "f3f2e72804407a7eb670e3ea0ed95930"
  ],
  [
    "Israël peut servir d'exemple à d'autres pays qui s'efforcent d'atteindre la prospérité économique et la liberté sociale, car son succès est dû au fait que le pays n'avait absolument rien au départ.",
    "4c723e07c774030cb45d621890bce51f"
  ],
  [
    "Pendant des milliers d'années, les humains ont compté sur l'éducation, la persuasion, les institutions sociales et la menace d'un châtiment réel (ou surnaturel) pour amener les gens à se comporter décemment.",
    "19b9d61f292e41819c2d218881740f1a"
  ],
  [
    "b) La traduction du mandat en objectifs opérationnels clairement définis, y compris des calendriers le cas échéant ;",
    "dfb11e4bd84cbde4709eb294a84c08b4"
  ],
  [
    "Ils s'envolent pour la Louisiane pour rencontrer l'ancienne pilote Maria Rambeau, la dernière personne à avoir vu Vers et Lawson vivants.",
    "fa670d22f6e9b3ac582c79a885737c8e"
  ],
  [
    "Inutile de dire qu'il n'est pas venu tranquillement HA HA HA HA HA HA HA HA",
    "9762d2dc541c5673a5e12899d571152f"
  ],
  [
    "C'est toujours intéressant de voir un film d'horreur après avoir entendu tant d'éloges de la part des autres fans.",
    "51d2773dab5ea1b949a7bd25b73b6dbd"
  ],
  [
    "Des questions se posent : pourquoi sont-ils ici ?",
    "eb87cc302711698e59a88e53763c40a0"
  ],
  [
    "Le pays a déjà démontré que, dans des conditions favorables, ses exportations peuvent être compétitives et croître rapidement.",
    "ecb8c56bd470049fc17b70536409de1a"
  ],
  [
    "En outre, le Centre apportera un appui au groupe de travail sur le droit au développement, créé par la Commission des droits de l'homme dans sa résolution 1993/22.",
    "9b0733abcd3376746f94351b7ccb7eb7"
  ],
  [
    "Le cimetière est inscrit au registre des lieux historiques de la Nouvelle-Zélande en tant que lieu historique - catégorie I.",
    "e581043519b79fbfa923203cb331df38"
  ],
  [
    "C'est un autre de ces films que je savais juste que je détesterais, mais il a fini par ne pas être aussi mauvais que prévu.",
    "2c7c38ba2be2eb9eded7b65bfc67867e"
  ],
  [
    "Mais si vous êtes fan de très mauvais films d'exploitation noirs, celui-ci est fait pour vous.",
    "3527b4d3c8068ef7cb56f52ecb858c10"
  ],
  [
    "Cela doit inclure la nomination des juges de la Cour fédérale et de la Cour suprême à l'abri du népotisme et de l'influence politique.",
    "b25bcaabc442c111448e9564e5a2d3cf"
  ],
  [
    "Cette nature changeante du champ de bataille signifie essentiellement que la guerre en tant qu'événement décisif dans un conflit international est devenue obsolète.",
    "6d8d14a41ceab8dfcbb7ec3651e23834"
  ],
  [
    "Ils ont constaté que la plupart des candidats qualifiés de tous les groupes socio-économiques n'étaient pas découragés par la nécessité de verser des contributions.",
    "ce66bc460472e45eb6e3e367caba8ddd"
  ],
  [
    "À la fin de la saison 1977, Klein a signé un accord avec le capitaine-entraîneur Bathurst St Patricks dans la compétition CRL du groupe 10 avec un succès limité.",
    "4219de71d4298bbe80a9fda64816c27f"
  ],
  [
    "Le scénario ridicule est plein de (SPOILER MINOR) de personnes qui meurent puis reprennent vie quand l'intrigue l'exige, et le réalisateur ne semble pas capable de faire monter l'énergie et le suspense.",
    "5460a62ba1cb9afab7d31132b30152e1"
  ],
  [
    "J'ai même lu les critiques avant de regarder ce film, et cela ne m'a toujours pas influencer.",
    "9222e085a9f85cb9c30e439168cc2629"
  ],
  [
    "Ce chef-d'œuvre américain s'est approché de la perfection de l'art populaire, de son titre magnifiquement équivoque et suggestif à la magnifique performance suscitée par William Wyler auprès de l'amputé non professionnel Harold Russell",
    "bf3341d3a75fecf547776cc0e642380f"
  ],
  [
    "Aujourd'hui, l'ambiance est bien plus sombre, avec des références à 1929 et 1931 qui commencent à abonder, même si certains gouvernements continuent de se comporter comme si la crise était plus classique qu'exceptionnelle.",
    "92fd9d2cebb8e7606d093b09a82f70e7"
  ],
  [
    "En effet, ces instruments transforment les créanciers en actionnaires de l'économie d'un pays, leur donnant droit à une partie de ses bénéfices futurs tout en réduisant temporairement le fardeau de la dette.",
    "22f58a35f68e4f089d310d8dfbcf3902"
  ],
  [
    "En ce qui concerne l'article 7 de la Convention, le représentant a expliqué que le principe de non-discrimination était un élément essentiel de l'enseignement dans les établissements d'enseignement catholiques et de l'Église catholique à tous les niveaux de la société.",
    "6f2329ffee251221d752021e9ed8e1b9"
  ],
  [
    "À partir de ce moment, il a consacré une grande partie de son temps à la préparation d'un moteur de division pour régler les réseaux de diffraction.",
    "e17309c09d8458c2b7576bfd0327d34a"
  ],
  [
    "Un vieux film noir et blanc typique.",
    "c4b3f50cfe895291a384bd30705a60f1"
  ],
  [
    "Environ 5 minutes après le début du film, vous êtes plongé dans cette romance de chat et de souris brutalement tiède entre les deux personnages principaux et ça ne fait qu'empirer à partir de là.",
    "797c5b32046bd52d3a3d095cf21bf5f3"
  ],
  [
    "Cependant, je n'avais jamais vu les 3/4 des images qu'ils ont utilisées.",
    "0f30f02924b89663568ce9f4d146eedc"
  ],
  [
    "Pire encore, les dépenses discrétionnaires non liées à la défense comprennent des programmes indispensables à la croissance économique — et la croissance économique est indispensable à la prospérité future de l'Amérique et à sa réputation mondiale.",
    "09a9b1c7bd356938c9aed8c996d3b96a"
  ],
  [
    "L'augmentation de la couverture vaccinale mondiale accélérera les progrès vers la réalisation des OMD et créera un élan vers un programme de développement post-2015 réussi.",
    "5edb7d9cb80b1573442924f7165de633"
  ],
  [
    "À cette session, l'Assemblée a prié le Secrétaire général d'établir une étude complète, factuelle et objective sur tous les aspects de l'Antarctique, en tenant pleinement compte du système du Traité sur l'Antarctique et d'autres facteurs pertinents (résolution 38/77).",
    "689898f0b5039035021e05ba2cf8664c"
  ],
  [
    "Comme Jackson, Gregg a été vieilli numériquement de 25 ans.",
    "ee47cc97c73b59912feafc30862ee42e"
  ],
  [
    "J'ai apprécié les livres de Jon Cleary sur Scobie Malone, mais il y a peu de ressemblance entre lui et le cinématographique Malone.",
    "01df7a6ff89eedcce508a4a9a6058e22"
  ],
  [
    "Des acteurs merdiques, une production technique merdique, une histoire merdique et ainsi de suite.",
    "e590341a74f2fcbc2b0af255d232640b"
  ],
  [
    "Il est dangereusement naïf de croire que l'exercice du pouvoir et la capacité d'intimidation ne sont pas nécessaires.",
    "7371975a9ae805df5bee914098c33e73"
  ],
  [
    "Les lauréats du prix Nobel tels que Martin Luther King, Lech Walesa et Aung San Suu Kyi ne sont que quelques-uns des nombreux exemples que le comité Nobel a reconnus les années précédentes.",
    "afdff683836582f36ed33699a5a87981"
  ],
  [
    "Le Comité des droits de l'homme a commencé par dresser une liste de questions relatives aux articles du Pacte international relatif aux droits civils et politiques, mais s'est rendu compte par la suite qu'il serait plus utile de poser tout d'abord les questions qui suscitent des préoccupations dans un pays donné et de ne pas suivre une routine commande.",
    "d693aef957650540676432767929027a"
  ],
  [
    "Il a également écrit des chansons pour d'autres, dont « December Dream » en 1967, qui a été enregistré par The Stone Poneys qui comprenait la chanteuse principale Linda Ronstadt.",
    "11f1a0e26e780499c0e3af62ea01d7b7"
  ],
  [
    "J'ai quand même pensé que certaines choses auraient pu être faites différemment.",
    "f9eaf558645553080eb77747f3ef7b17"
  ],
  [
    "Il y a tellement de choses qui ne vont pas dans ce film.",
    "9f4a5bf054c680585336dd92cd5b9573"
  ],
  [
    "Ce court métrage se concentre sur une question sociologiquement connue sous le nom de choc culturel.",
    "40ed071f508a8b327fc442dfee87c7d6"
  ],
  [
    "L'accord sur le changement climatique conclu à Heiligendamm par les dirigeants du G8 ne fait que préparer le terrain pour le véritable débat à venir : comment répartirons-nous la capacité décroissante de l'atmosphère à",
    "7f680034152437cb18d979b2bda85a39"
  ],
  [
    "Avant le meurtre très médiatisé d'une femme et de ses quatre petits enfants la semaine dernière, ce schéma a été illustré par un précédent rapport de B'Tselem, la principale organisation israélienne de défense des droits de l'homme : 106 Palestiniens ont été tués entre le 27 février et le 3 mars.",
    "d1fafe5f1c797bdf394afeb4ab8b7e9b"
  ],
  [
    "Si la Cour n'est pas constituée ou n'est pas en mesure de régler un différend, elle est renvoyée pour décision contraignante par un tribunal arbitral permanent composé de juges de la Cour internationale de Justice ou de membres de la Cour permanente d'arbitrage, dont un est choisi par le président de chaque des Républiques constitutives et dont deux sont choisies par la présidence ou, si elle n'est pas en mesure de le faire, par le secrétaire général des Nations unies et par le président du Conseil des ministres de la Communauté européenne ;",
    "4c1839d74d9e7fa11bde4096c10671d5"
  ],
  [
    "Petrana Radulovic de Polygon a estimé que la bande-annonce montrait « une action à grande échelle et un chaos intergalactique atteignant les sommets d'Infinity Wars », tandis que Ben Kuchera, également de Polygon, a approuvé l'ouverture de la bande-annonce avec Blockbuster Video puisque son logo est identifiable par le public.",
    "c8d90b0336177bd73c83fc0f440072d6"
  ],
  [
    "Ils devraient se lancer dans ce film avec un esprit ouvert et ne pas s'attendre à ce qu'il soit « Ocean's 11, again ».",
    "0f82eb12c800b22359f63dc61c13ac18"
  ],
  [
    "Il ne peut pas compenser le fait que l'histoire était très imparfaite et que les personnages étaient sous-développés.",
    "2585718b30cdf89ba526e75cbed3b7a8"
  ],
  [
    "Même s'il n'y avait pas de grands rires, on aurait quand même un sourire narquois à l'idée.",
    "e96761959f68caaa0585d4eae71486e0"
  ],
  [
    "Alors que toutes les nations sont confrontées à des défis individuels, nous devons élaborer un programme commun à l'échelle mondiale qui puisse contribuer à faire en sorte que le sept milliardième bébé et les générations futures grandissent dans un monde caractérisé par la paix durable, la prospérité, la liberté et la justice.",
    "5df77afeafd18fa325d169a69534c43f"
  ],
  [
    "La question de savoir dans quelle mesure la crise financière a nui à la réputation et à la performance des grands centres occidentaux est une question qui se pose de plus en plus souvent à Londres et, dans une moindre mesure, à New York.",
    "9e50f3d8d370e33c02a7b625b6f89d7a"
  ],
  [
    "12/ La Convention a été adoptée par l'Assemblée générale le 29 novembre 1971 par la résolution 2777 (XXVI), annexe ; ouverte à la signature le 29 mars 1972 et entrée en vigueur le 1er septembre 1972.",
    "81779b0cf0083f518362bb5d82a3a17e"
  ],
  [
    "Par conséquent, je déclare la présidence de la République vacante et, conformément à l'article 79 de la Constitution fédérale, le président de la Chambre des députés, M. Ranieri Mazzilli, entre en fonction. »",
    "216225d149b83fe1afde29f977170821"
  ],
  [
    "Veut-il dire que les personnes qui épelent parfaitement pourraient apprécier ce film plus que celles qui ne le pouvaient pas ?",
    "f6208b5d8a53991dd4b53c7a451174d1"
  ],
  [
    "Il est donc d'autant plus décevant que tous les personnages soient bidimensionnels et que le jeu soit au niveau d'un cours universitaire d'arts de la scène.",
    "28cf829f0064bdc0a5eb897621e66556"
  ],
  [
    "Cela les prive naturellement de l'autorité morale nécessaire pour persuader les autres de ne pas acquérir d'armes nucléaires, qui continuent d'être perçues comme une source de pouvoir et d'influence, et d'une police d'assurance contre les attaques.",
    "28f9404cdd37e0cd48e39b731124375a"
  ],
  [
    "Si la même chose était arrivée à un inconnu à Harlem, ou dans un autre quartier pauvre ou majoritairement noir, personne n'en aurait jamais entendu parler.",
    "9561422e753a44bfed3abda23e84e2da"
  ],
  [
    "Mais l'espoir d'une solution durable dépend en grande partie de l'amélioration de la situation en Afghanistan.",
    "596ac8e51a903fcb028957182a5880ef"
  ],
  [
    "Composé et écrit par Sia, Mikkel Storleer Eriksen et Tor Erik Hermansen, « Telepathy » est une chanson enregistrée par Christina Aguilera avec Nile Rodgers pour la bande originale de la série dramatique musicale Netflix The Get Down (2016).",
    "4876f965689bf5cf09dd5038284529bb"
  ],
  [
    "(Réel : Tom Shadyac)",
    "181a6960c52229da436437e545cafd22"
  ],
  [
    "J'espérais vraiment que ce serait fini maintenant (sans parler de l'annulation, une fois que tout ce qui concerne le spectacle - y compris les acteurs - aurait été jeté avec des déchets toxiques au milieu de l'océan quelque part, pour ne plus jamais être revu), parce que cette série est vraiment désastreuse.",
    "e6b0bf1a004302cd25483c5f50abc92f"
  ],
  [
    "C'est un chef-d'œuvre qui réussit sur une douzaine de niveaux.",
    "8fbe6222ca256cf3c2b563a49584d929"
  ],
  [
    "Au-delà de la pensée pieuse de son message, la réaction du public au messager était un mélange d'incrédulité et d'indifférence.",
    "e5c817eb13310ebe7da67341c64ff02b"
  ],
  [
    "En effet, ces secrets industriels et gouvernementaux bien gardés peuvent avoir des répercussions graves et généralisées.",
    "fae824b008fa8034ef9e9f64ef88bc3b"
  ],
  [
    "Mis à part les baisses légèrement négatives de 1982 et 1984, le graphique reflète des taux de croissance remarquablement élevés.",
    "b1641010999573803331c84e0e60cce5"
  ],
  [
    "Maxim Romanov est né à Kazan, en Russie.",
    "76e092a745a5ef04ad20097abfea444f"
  ],
  [
    "Rock Hudson, dans le rôle qui l'a catapulté à la célébrité, incarne Bob Merrick, un playboy ivre d'une valeur indicible de millions qui s'intéresse plus à la poursuite des jupes et à la course de hors-bord qu'à la fin de son diplôme de médecine.",
    "9c90bb65ec38c56cff15db8486b10c23"
  ],
  [
    "Les salutations à Raymond Chandler et Humphrey Bogart et les romans policiers, etc. semblent obtus et tout simplement stupides sans le salut de l'humour ou de la pertinence.",
    "bcde9821e253bfe7686f1056d9eea27d"
  ],
  [
    "Basé sur une histoire réelle, John Boorman montre la lutte d'un médecin américain, dont le mari et le fils ont été assassinés et dont elle a été continuellement tourmentée par sa perte.",
    "79c7a1bc1c80950754b6429cbcd56d96"
  ],
  [
    "En ce qui concerne l'hébergement en hôtel à Columbus, dans l'Ohio, il y a suffisamment de chambres aux normes appropriées pour répondre aux besoins du Symposium ; il existe plusieurs grands hôtels de grande qualité à proximité immédiate du centre des congrès.",
    "93a2a87f628798527a9b21678bf9fc99"
  ],
  [
    "Il se trouve au sommet de Carn Hill, connu localement sous le nom de « Knockagh Hill », surplombant le village et constitue le point de repère le plus remarquable de la région environnante.",
    "7a14efec5354f85fd194d867b0c713d5"
  ],
  [
    "Votre réaction dépendra en grande partie de votre attitude à respecter le texte de Shakespeare.",
    "7bccc6edadfe14397c7d0d2a0d11b08a"
  ],
  [
    "Je dirais que Only the Valiant est l'un des films les plus originaux et les plus intrigants et à certains égards bizarres que Peck ait jamais fait ; audacieux, surprenant et l'un de ses rares meilleurs westerns (—non, non, bien sûr, pas un western vraiment, mais une chronique militaire, ce qui est parfois mieux—).",
    "381d1cfaa9637ed2cacca0b3c05eb76a"
  ],
  [
    "Comment peut-on associer des électrons sans que les ions les maintiennent ensemble, ce qui permet d'obtenir des supraconducteurs à plus haute température ?",
    "9bd74647591307db0fb4337072787991"
  ],
  [
    "Comme dans l'affaire Dreyfus, l'armée russe est de plus en plus prisonnière de ses amis communistes acharnés, des chauvins de grande Russie, des nationalistes déchaînés et de tous les autres groupes anti-réformes et antidémocratiques qui font de la défense de l'honneur militaire un cri de ralliement pour leurs propres causes sombres.",
    "d00fc8da8ca2cf82aa913c823bf144cc"
  ],
  [
    "En guise de récompense, ils lègueront à leurs enfants et aux enfants de leurs enfants la paix, la liberté, la justice et l'égalité des chances pour tous.",
    "6a95868b81758692392ca28d177fa92d"
  ],
  [
    "Deepcentral est un duo pop roumain aux influences house formé en 2009 par le DJ roumain George Călin (maintenant connu sous le nom de Manuel Riva) et le chanteur Doru Todoruț.",
    "c3fea9e4e223a9f0803e8fffe0c1b923"
  ],
  [
    "Encore une fois, un mauvais mélange de réalisme magique et de concret.",
    "ebaa95884f66a1bc472eda934582fc2a"
  ],
  [
    "Il y a un ou deux bons moments, la plupart vers la fin et je pense que le plan de base de l'intrigue peut contenir une idée originale, mais cela ne suffit pas à vous tenir éveillé à travers ce bâillement autrement inepte.",
    "6a4b97902acb5fca6dac04c2c972ca68"
  ],
  [
    "Un film qui devrait être vu de tous, en particulier pour les performances phénoménales des personnages principaux, et les pièces de décor frémissantes (l'incarcération et les scènes suspendues, en particulier.",
    "744aebdfb0b361c6fa3af4f2f2a47f3e"
  ],
  [
    "Bien entendu, cette confédération serait asymétrique, car la souveraineté du gouvernement serbe sur le reste de la Serbie resterait intacte et illimitée, tandis que la « souveraineté » du gouvernement kosovar sur le Kosovo serait restreinte.",
    "cccfa971a5857ce2c43e0c44be7e5bf5"
  ],
  [
    "Le Traité sur l'Antarctique, négocié en 1959, interdit toutes les activités militaires en Antarctique et interdit l'établissement de toute frontière.",
    "83c5f5f1194a00f100062ae2da95e81b"
  ],
  [
    "Le Président a félicité le peuple sud-africain pour le succès des élections, qui ont été reconnues comme libres et régulières.",
    "0cb61a4a7001f6e8100c981a8848a2c7"
  ],
  [
    "Il s'agissait de la troisième hypothèse du plan.",
    "a041a654142d960112dbb7ba06fd979d"
  ],
  [
    "Je pensais que ce serait une comédie amusante sans sexe ni nudité dedans.",
    "df08f5638f44c42967a766c17af31133"
  ],
  [
    "Voici un film qui était très différent des autres films de gangsters que j'avais vus.",
    "489bc1741cb75c332575c7c936af0ce5"
  ],
  [
    "Cette menace a évidemment motivé Medvedev à s'exprimer en novembre : « Ce n'est un secret pour personne », écrivait Medvedev sur son blog, « que, depuis un certain temps, des symptômes de stagnation ont commencé à apparaître dans notre vie politique, et la menace de transformer la stabilité en facteur de stagnation est apparue ».",
    "32bc07c88153b9aa1fc322ac1ea91cba"
  ],
  [
    "Avec les sénateurs Patrick Leahy et Chuck Grassley, Kaufman a travaillé l'année dernière à l'adoption d'un projet de loi fournissant des ressources opportunes aux organismes fédéraux chargés de l'application de la loi travaillant sur les récentes fraudes financières.",
    "bb28d127a24b2d1960b64d7c86c1972b"
  ],
  [
    "Il note que la préparation des élections nationales a été entravée par la poursuite des combats et la quasi-interruption du processus de désarmement.",
    "a50cc78a80ffcea5a137cc9852f13794"
  ],
  [
    "En 1970, Perchlik s'est présenté à l'investiture démocrate contre le représentant américain sortant Wayne N. Aspinall dans le 4e district congressionnel du Colorado.",
    "b9b923b3b15b4793699a2f4ee9a2f391"
  ],
  [
    "L'homérotisme et l'insécurité sociale s'emmêlent dans une violente conflagration qui s'est aggravée et se complique pour la suite du film.",
    "c39123b037b4bb405a1d4d3822239435"
  ],
  [
    "Ça ne l'est pas.",
    "c846b43c768b8e4a48a0e59868c493ab"
  ],
  [
    "beaucoup de gens ont dit que ce film n'était pas un bon film, du point de vue de l'horreur, je suis d'accord, il n'était pas très effrayant, il avait des moyens horribles de torturer oui (des crochets allant là où ils ne devraient pas) mais pas effrayant.",
    "7a356ec182c8391648f35e2821ed9894"
  ],
  [
    "Notre économie mondiale de 70 billions de dollars par an exerce des pressions sans précédent sur l'environnement naturel.",
    "6faa12f02b1bab4f4608dd3fed39e304"
  ],
  [
    "4. Dans le cadre du renforcement du respect et de la jouissance effective des droits de l'homme, nous nous engageons à travailler sans relâche à la promotion des droits de l'homme dans nos pays respectifs.",
    "543ebc14981646d93c270eac2d76b1c6"
  ],
  [
    "Le magazine Fire, propriété des mercenaires Bob Denard et Christian Tavernier, a été abandonné en 2002.",
    "10dab0a58f9eb238f6750a2f91b3988b"
  ],
  [
    "Tendu et sans humour (surtout à la lumière de sa psychologie plutôt douteuse), mais rythmé et confortablement tapageur, ce film de comptage corporel met en lumière la présence exceptionnellement hypnotique d'Angharad Rees dans le rôle d'une jeune femme possédée périodiquement par Jack l'Éventreur, permettant ainsi quelques effets sanglants au milieu de la bienséance édouardienne.",
    "e7e5b5969384787a4c563ffd899a5075"
  ],
  [
    "C'est beaucoup mieux mais la seule chose est qu'il couvrira la « mauvaise » ère.",
    "2fb0705297cab1bd512fc1e52366cb88"
  ],
  [
    "C'est un voyage d'âmes... Eliza est mise à l'épreuve, peut-elle réaliser son véritable amour quand elle le voit ou non ?",
    "d45f0a631179514c56ae18352be1d609"
  ],
  [
    "Mais si c'est là une véritable crainte pour la BCE — si elle n'agit pas simplement pour le compte de prêteurs privés — elle aurait certainement dû exiger que les banques disposent de plus de capitaux.",
    "c57b5649a7d10a429838865d2cf9b6c5"
  ],
  [
    "Les prévisionnistes ne peuvent pas non plus prévoir loin dans le futur, mais ils disposent au moins de modèles mathématiques précis.",
    "40a1e48f0a1a3c3e8dfb7040307d0f72"
  ],
  [
    "Les mesures nécessaires seront prises pour protéger et soutenir les personnes et les entités qui travaillent conformément à la loi pour promouvoir et protéger les droits de l'homme.",
    "8311753baf6fc20cd183ba793a46ab31"
  ],
  [
    "Et quant au garçon de « rêve », c'était le jeu d'acteur le plus mouillé de tous les temps.",
    "78799024053f592e716148d863127290"
  ],
  [
    "Le tollé suscité par la satire de Swift a provoqué l'envoi des pièces vers un autre territoire britannique maltraité, les colonies américaines.",
    "2fa120c2a3aa7e4a51d47e857d10dad3"
  ],
  [
    "NEW YORK — Peu de personnes en dehors de l'Italie savent que six sismologues et un représentant du gouvernement sont jugés dans la petite ville de L'Aquila.",
    "5570c984131d65114af58786e2ac81cd"
  ],
  [
    "En tant qu'administrateur de l'Agence américaine pour le développement international, Tobias a mis en œuvre la politique de l'administration Bush qui oblige les organisations œuvrant contre le VIH/sida à condamner la prostitution si elles veulent être éligibles à l'aide américaine.",
    "cdaabff724f6c01880ec76b71fd0c38a"
  ],
  [
    "À la même séance, des déclarations ont été faites par les représentants du Comité de coordination des communications des Nations Unies, de l'International Synergy Institute, de l'Australian Conservation Foundation, de la Country Women Association of Nigeria et du Pan African Movement, des organisations non gouvernementales accrédité auprès de la Commission du développement durable.",
    "e3b969f8fc087fd2653e3fe0bb625355"
  ],
  [
    "Cependant, 50 espèces décrites par Cheeseman dans les années 1880 n'ont pas été décrites de nouveau, et dans les années 1980, deux espèces végétales n'étaient représentées que par un seul spécimen sauvage.",
    "1417e34630e0c4d378ed5df7b82b74cc"
  ],
  [
    "Je ne suis toujours pas sûr de quoi il s'agissait.",
    "12ee9df7eaf18be0b90ab43eb2ebaaa0"
  ],
  [
    "Le film commence en se concentrant sur l'intrigue, plus sur le personnage de Lau Kar Leung, et se termine de cette façon également.",
    "35fbc3efd1fea03841a2d06426d72f53"
  ],
  [
    "Au cours de ce processus, les théories du complot sont retirées des marges du discours public, où elles étaient généralement reléguées dans le passé, et parfois au cœur même de la politique.",
    "634c01a9512d3093a669e5b5f8b0688c"
  ],
  [
    "les pouvoirs nécessaires pour s'acquitter des fonctions que notre Organisation est appelée à assumer en matière de protection des droits et des libertés fondamentales de l'individu dans toutes les régions du monde.",
    "c410574ccb94e2026c06e32aa65c298a"
  ],
  [
    "Là, elle a commencé à faire du sport avec le judo.",
    "043e4a8e7c5bd45be7035c6f60387a2f"
  ],
  [
    "Crois-moi, tu t'en fous.",
    "642430631f6a42c7b22f8feaa1d31caf"
  ],
  [
    "Ce qui rend « Fire » encore plus attrayant à regarder en dehors de son art magique, c'est sa touche de féminisme et de rébellion.",
    "e0f411fd2a9684cb1f75e4fc472b7e6c"
  ],
  [
    "Bien que les États-Unis restent la principale destination des exportations d'Amérique latine et des Caraïbes, l'Asie devient un marché de plus en plus important pour les biens à base de r",
    "1951c88eb9a3c7d66e5294b304c88b25"
  ],
  [
    "Mais le point de vue des services de renseignement occidentaux est qu'il n'existe aucune preuve que ces groupes rebelles aient lancé l'attaque à l'arme chimique.",
    "b345716e39fec10f42e7c93ec783650c"
  ],
  [
    "En ce qui concerne les activités du Bureau des inspections et des investigations, l'impact de la restructuration d'autres domaines s'est reflété dans la finalisation tardive du rapport du Secrétaire général susmentionné et sa soumission tardive à la session de printemps de 1994 du Comité du programme et coordination.",
    "980ff10b3a23c2ddead2e648538f3318"
  ],
  [
    "Sa renommée s'est répandue dans toutes les régions de l'Orient, et il en est venu à être considéré comme une autorité rabbinique de la plus haute éminence ; même la population musulmane l'a fréquemment appelé à trancher des affaires judiciaires.",
    "6aa93584c91357205061392f586ee4ba"
  ],
  [
    "Dans l'ensemble, je pense que la plupart des gens feraient mieux de ne pas perdre de temps à regarder cette affaire.",
    "f577501ca6fd451051fee9c6a34ed5c8"
  ],
  [
    "Oh mon Dieu, je m'attendais tellement à quelque chose de plus amusant que ça quand j'ai téléchargé ce film, vu que 1903 était l'une de mes années préférées pour les films, mais c'était nul !",
    "0641204b7b333ddca75eafe43441fcf3"
  ],
  [
    "Il a été enregistré que John Ford a fait les « grands films à succès » afin qu'il puisse se permettre de faire les « petits » films qu'il aimait si bien.",
    "c58e97eec56af1a9f4dd0471fc988822"
  ],
  [
    "Heureusement, la Russie a maintenant une réglementation monétaire tellement libérale que les Russes peuvent conserver leur argent dans de bonnes banques internationales à la place.",
    "96e9276d208ef7ba3b75be8e0a064dd9"
  ],
  [
    "Il s'agissait notamment de fournir une excellente éducation à tous les jeunes, de développer leurs talents et leurs capacités au maximum",
    "b77baf9867893208b3ef1dd62b03d55b"
  ],
  [
    "Il a été conçu selon les exigences de l'armée de l'air égyptienne et a été piloté pour la première fois en 1988",
    "85f9ab16a1a6ebd4d7e45e5caf76a2e8"
  ],
  [
    "C'est unique dans les films d'Hitchcock que j'ai vus, en ce sens que je n'ai pas vraiment apprécié.",
    "e06fe36b4889255b75fcd3522ca54eb0"
  ],
  [
    "Le scénario comporte d'énormes lacunes qui vous laissent essayer de comprendre pourquoi ils sont même dans certaines scènes.",
    "bfa41d77720de9cc38e713592c909707"
  ],
  [
    "9/10",
    "5480ab92c4ffe9b8624c7706243affba"
  ],
  [
    "Tant que les démocraties d'Amérique latine ne prendront pas au sérieux les tâches de réduction des inégalités, de diffusion des opportunités et de développement de sociétés plus cohésives, elles continueront de courtiser les catastrophes.",
    "0f1b0c2f7c34bc563afcf9ea38a84436"
  ],
  [
    "Le prochain président américain doit redynamiser une relation qui est prête à être profondément transformée pour la première fois depuis la politique de bon voisinage de Franklin Roosevelt, il y a sept décennies.",
    "fe43ddadec220927d6b3799e7951f039"
  ],
  [
    "À cet égard, il a tenu compte en particulier des différentes sensibilités et points de vue qui nous amènent à penser que la formulation qui en résulte fait désormais l'objet d'un consensus universel.",
    "680b52a41cfbe0526540545387eb8ece"
  ],
  [
    "En juin 1945, Diah a participé à la fondation du Mouvement des nouvelles forces indonésiennes, une fédération de groupes de jeunes pour la lutte pour l'indépendance de l'Indonésie.",
    "3ed22add8ceb6c52a871ea73cf2f910f"
  ],
  [
    "Plus de téléfilm de la semaine que de drame sérieux.",
    "cc597233444d4acda13f29643df79424"
  ],
  [
    "Il y a un certain nombre de scènes de nu en solo qui font un certain nombre de choses — certaines jouent au basket, d'autres parlent, d'autres encore jouent avec elles-mêmes.",
    "1b6b09dd4945071a32bf5886f62a1112"
  ],
  [
    "« The Muppet Movie » semble être le plus populaire du groupe, et comme il a tant de choses à aimer, pas seulement pour les enfants, c'est compréhensible.",
    "415efac58e5ce52854e2d629744ed23e"
  ],
  [
    "Strauss-Kahn est bien entendu susceptible d'être le rival socialiste de Sarkozy lors des prochaines élections présidentielles françaises.",
    "3409aa811ce471a093dd4e712974bced"
  ],
  [
    "D'une manière générale, cela nécessite une augmentation délibérée et significative des dépenses de recherche et développement.",
    "de8232395aff413f6debd2e5c6a3f78a"
  ],
  [
    "Ce n'est que lorsque le transfert et la production locale d'armements sont pris en compte qu'une évaluation complète des équilibres ou des déséquilibres en matière d'armements peut être effectuée.",
    "a17a8b96679d29591b01f16a4d5b77ea"
  ],
  [
    "Selon le sénateur Wilson Gonçalves, « il y a eu abandon, c'est un fait.",
    "09c08458b514c2e4b7ad7716fc7b0dec"
  ],
  [
    "George Burns revient en tant que Tout-Puissant après avoir connu un grand succès avec « Oh, God ! » de 1977 , un fantasme optimiste réussi par un besoin soudain dans les années 1970 de passer des thrillers diaboliques à la rédemption comique (même s'il a rapporté de l'argent, l'original s'inscrivait davantage dans la lignée des comédies « Topper » des années 30 qu'un retour au cinéma religieux plein de bien-être).",
    "270ee5d8d511c405c32d3b42295e08de"
  ],
  [
    "Les éclairs, les boules de feu, etc. semblent provenir d'un film de science-fiction des années 70.",
    "23f1c3e2123b3f720da3541e9426662e"
  ],
  [
    "C'est une histoire captivante qui emprunte des éléments de l'assassinat de Kennedy et les utilise avec succès pour créer un excellent conte occidental.",
    "53eac840142b5c1dd441baa1e82dacf6"
  ],
  [
    "Pour citer le Rapport des Nations Unies sur le développement humain pour 2006 : « Il y a plus qu'assez d'eau dans le monde pour les besoins domestiques, pour l'agriculture et pour l'industrie... La pénurie est due à des processus politiques et à des institutions qui désavantagent les pauvres ».",
    "3fc36b8424d02c640fd6caf183651c6b"
  ],
  [
    "Ils risquent de reproduire les ravages que de telles mesures ont provoqué en Irak et ailleurs ces dernières années.",
    "4127f4a8fb7ef8082f26a0b325456959"
  ],
  [
    "L'assignation à comparaître et l'emprisonnement sont les mesures coercitives les plus courantes et devraient être utilisées dans l'intérêt égal de l'accusation et de la défense, chaque fois que cela est jugé nécessaire pour la présentation de preuves au jury qui, sur la base de ces preuves, doit déterminer la culpabilité ou l'innocence de l'accusé.",
    "4f95403d91fd0513c450d7ebcad10044"
  ],
  [
    "L'introduction de l'Espace a obligé l'usine Matra, relativement petite, à cesser la production du Murena pour faire place à l'Espace.",
    "aad02ad2b008b782c2ee085d72dea993"
  ],
  [
    "La mise en scène d'Altman est assurée, les performances sont bonnes compte tenu de ce avec quoi les acteurs doivent travailler, mais ce scénario sans conséquence ne mène nulle part et prend son temps pour y arriver.",
    "d80f7103c594507a4eccd67fa63ecfac"
  ],
  [
    "J'ai vu celui-ci à Sundance, et je n'arrive pas à comprendre pourquoi il a remporté le prix de la mise en scène.",
    "6165ad02761e2defbc3faa733e15f2bb"
  ],
  [
    "« Snow Queen » est basé, bien sûr, sur le conte de fées du même nom, recueilli dans (au moins) les Contes de fées d'Andersen - et, contrairement à de nombreuses autres productions récentes basées sur d'autres contes de fées, celui-ci conserve l'esprit de Faerie, une réalisation pas facile et mal comprise par beaucoup, notamment parmi les Américains .",
    "7efc509d3d409de4c9ce4fc0fec98f9f"
  ],
  [
    "Les meilleures preuves suggèrent que les Américains regardent la télévision plus de cinq heures par jour en moyenne, ce qui est stupéfiant, étant donné que plusieurs heures de plus sont passées devant d'autres appareils de diffusion vidéo.",
    "86702d34b273198c0dbb458554844eac"
  ],
  [
    "La Pologne a également joué un rôle de premier plan en matière de défense européenne (bien qu'elle ait refusé de participer à l'intervention militaire en Libye).",
    "ac5e85c1439277e564e5c2b24b99595b"
  ],
  [
    "Depuis lors, dans le cadre de la prorogation du mandat de l'UNFICYP, le Secrétaire général a réaffirmé la nouvelle mission de bons offices visée dans la résolution 367 (1975).",
    "bc2a139d650295b5e64821791d7a8613"
  ],
  [
    "Morfeo a par la suite commencé sa carrière professionnelle lorsqu'il a été promu côté senior de l'Atalanta B.C., faisant ses débuts en Serie A avec le club plus tard cette année-là, à l'âge de 17 ans, le 19 décembre, lors d'une victoire 2-1 à domicile contre Gênes.",
    "ce33b114deb768f6924dd63a759f435b"
  ],
  [
    "Là où cet effort antérieur est une masse plus ou moins totalement sclérosée, celle-ci la mélange un peu, ajoutant un élément certain de variété et de surprise au milieu de l'incompétence.",
    "7d684f9e7aaceb40435c91e9e8e18b43"
  ],
  [
    "Il est tentant de voir ce film comme une expérience avant-gardiste audacieuse.",
    "ba79b94ec6021fd8ca938bf08d56dbb6"
  ],
  [
    "Les performances sont très bonnes, surtout Christina Marsillach est brillante en tête d'affiche.",
    "da16af7b36110d48fea62bf79bb78417"
  ],
  [
    "Mais le soutien public turc à l'adhésion à l'UE a chuté de façon spectaculaire, car les Turcs ont eu le sentiment de ne pas bénéficier d'un accord équitable.",
    "79e93235b037be64cbc9da91929f5d4c"
  ],
  [
    "NEW YORK — Alors que les États-Unis ont récemment fait état d'une croissance de 3,5 % de leur PIB au troisième trimestre, ce qui suggère que la récession la plus grave depuis la Grande Dépression est terminée, l'économie américaine est en fait très faible",
    "8abfcbd4a7ee8727f014994e6366cca4"
  ],
  [
    "En ce qui concerne les territoires dépendants, le Comité a recommandé que la Convention soit incorporée dans la législation interne de ces territoires.",
    "2b3a883cbc6a5b771ff1d598f5e02e0e"
  ],
  [
    "Devenue une Laker Girl de Los Angeles en 2010, elle passe trois mois avec l'escouade professionnelle de pom-pom girls avant de partir pour terminer l'université et poursuivre sa carrière d'actrice.",
    "d314bee5efc15b906f9d3cc048b41715"
  ],
  [
    "Son véritable éclat se concrétise dans la perfection de Michael Caine, The Hand.",
    "392fd5114dee49bef578f6b6b848e9f4"
  ],
  [
    "Et tu aurais raison.",
    "254aa77c0d37b472862212c07d8a6def"
  ],
  [
    "Cela tend à écraser les mythes que les gens ont sur la Seconde Guerre mondiale, les vrais héros étaient les Russes et non leurs dirigeants qui les ont envoyés dans des missions où ils ne pouvaient que périr.",
    "c2e0e9d9fc50ec120381da80b2445359"
  ],
  [
    "Il n'a fait aucun effort de réforme économique au cours de son mandat et cherche maintenant à blâmer la BCE pour les performances économiques boiteuses de l'Italie.",
    "85be584f3ff4f30ba229b60ba6b49df9"
  ],
  [
    "La Russie serait furieuse, car elle craint que la sécession du Kosovo, qu'elle soit reconnue internationalement ou non, n'alimente les mouvements séparatistes dans l'ancien empire soviétique.",
    "f085d7e3efad1078049e03bbec9d2001"
  ],
  [
    "C'est pourquoi M. Akashi a proposé la nomination d'un rapporteur spécial sur les droits de l'homme pour le Cambodge, comme le prévoit l'article 17 des Accords de paix de Paris.",
    "14c9e51601f402958305766eceb4a592"
  ],
  [
    "L'ASBL a ouvert des bureaux au 400 Army-Navy Drive dans la section Crystal City d'Arlington, en Virginie.",
    "9ae8c86dd889124af04e141f9332bc07"
  ],
  [
    "Bien que trois adolescents soient une intrigue quelque peu critique, ce n'est en aucun cas un film d'horreur pour adolescents.",
    "4b23c404be34088c1abd925df99817c4"
  ],
  [
    "Je suis sûr que la foule se rassemblera pour un roman aussi chef d'œuvre transformé en livre, pas en film C bon marché.",
    "b7a3fc78cec6c1a8938c0855e251f2ed"
  ],
  [
    "Ce groupe de jeunes soldats australiens, faits prisonniers par les Japonais et détenus dans des conditions épouvantables pendant des années, s'est lié d'amitié dans l'adversité et la force de leurs amitiés s'est poursuivie tout au long de leur vie après la guerre.",
    "c59b0f0dd5b7991df0b3890635b80f61"
  ],
  [
    ", ils avaient certaines obligations imposées par la loi : évaluer et caractériser les risques qui étaient présents à L'Aquila. »",
    "485ed8c73a52dfef3d0e5d6c619a7366"
  ],
  [
    "Sur les récifs coralliens, ces zones d'interdiction de prélèvement peuvent aider à garantir qu'une partie de l'habitat des récifs coralliens soutient une communauté de poissons saine, et à garantir la résilience des récifs coralliens que cela apporte.",
    "a5375b75f56490552e18a6b5dbf8a9e5"
  ],
  [
    "Grâce à ces efforts, 300 observateurs devraient être détachés par d'autres organismes des Nations Unies, des organisations non gouvernementales, des membres de la communauté diplomatique et certains par l'ONUMOZ, ce qui permettrait de réaliser des économies sur les frais de voyage et l'indemnité de subsistance (missions).",
    "fc3f065efd851126e4c1c2aa20cbcd17"
  ],
  [
    "Sa présence attire les agents du SHIELD Nick Fury et Phil Coulson, dont l'enquête est interrompue par une attaque de Skrull.",
    "28f9315d74c99a00e90c8e49ca8c8414"
  ],
  [
    "On pourrait penser qu'il s'agissait d'un film « one and done » pour la plupart des personnes impliquées.",
    "7a394b496f14c1299e008c4f75cb3105"
  ],
  [
    "La seule raison pour laquelle je donne à ce film un 2 sur 10 est parce que l'histoire, avait du potentiel bien qu'elle ait fini par ne pas être capable de livrer.",
    "a5d80d674e259c6784e7a57f0396491e"
  ],
  [
    "C'est une histoire de famille qui n'est pas terni par les fioritures et les effets spéciaux ; une histoire de ce qu'elle est réellement.",
    "44fef104ed97ff73a13a681f8b7bd048"
  ],
  [
    "Tout d'abord, au début des années 1980, à la suite de l'introduction du système de responsabilité des ménages ruraux, qui a stimulé la productivité agricole et libéré une grande quantité de main-d'œuvre non qualifiée pour travailler dans les secteurs urbains et industriels plus productifs, la croissance annuelle de la PTF s'est accélérée à 3-4 %.",
    "ae584c7addbd3163603dd1ec3cf4fb6a"
  ],
  [
    "Cela nécessite « non seulement d'engager un État à l'autre », mais aussi de travailler « avec des joueurs et des acteurs en dehors des [canaux] traditionnels dans lesquels nous nous sommes engagés ».",
    "1c66b46bc57aac55fd4299d289771938"
  ],
  [
    "Lorsque cette moyenne globale est comparée à la moyenne précédente (49,3 %), qui avait été calculée à partir de l'examen entrepris en 1989 sur la base des données soumises en 1988, on a constaté une diminution de 6,2 %.",
    "77d2cb1545d5a259432c2bdd1010dca3"
  ],
  [
    "Il se nymphose dans un cocoon à l'intérieur de la tige évidée pendant dix jours.",
    "2f98f922b9f12a2a946f2ca0f37fcacf"
  ],
  [
    "Il y a de la bonne musique et des performances ; Kid Creole and the Coconuts, James White and the Blacks, DNA, Tuxedo Moon, the Plastics, Melle Mel, Vincent Gallo, Lydia Lunch... etc., mais à part cela, il n'y a pas grand-chose de plus.",
    "f77642706cafaee709add34ef0de7fc1"
  ],
  [
    "Helga, la femme, subit un changement majeur, mais complètement hors de l'écran.",
    "39f0d8ae41928dbe2396cc19ad50f107"
  ],
  [
    "Libérés de la complexité d'en savoir trop sur le passé cruel, les jeunes de la génération post-communiste d'Europe de l'Est ne semblent pas intéressés par ce que leurs parents et grands-parents ont enduré.",
    "55369d0ea7c433ba82f1b6af69218196"
  ],
  [
    "ia — et peut-être une Libye pacifique — afin de renforcer leur stabilité politique par la démocratisation.",
    "c5c5deb8dc7a357a16f092c3591766af"
  ],
  [
    "Ce changement rend la position des États-Unis conforme au droit international généralement accepté tel qu'il figure dans la Convention de 1982 avec",
    "5edb6b3d4092d3e1f48a8ec0b415d1a0"
  ],
  [
    "À la mort de son père en 1991, Hackmey lui succède au poste de président d'Israel Phoenix.",
    "0f9a4a5da8998acaf7d93b5671c6fea4"
  ],
  [
    "C'est un film stupide à mes yeux, parfois ennuyeux, pas divertissant, juste un film que je ne recommanderais à personne.",
    "eb476db3a59e98e3888b125324ba7c96"
  ],
  [
    "Je suis un fan inconditionnel de Disney et je ne crois tout simplement pas aux suites des films Disney.",
    "fedbc0897ea25362d38bcc4798dac9b0"
  ],
  [
    "De plus, les réalisations techniques d'animer autant de personnages à la fois dans un film stop-motion sont étonnantes.",
    "f94480e9ef4b20faab4ba9de105641cd"
  ],
  [
    "Pays après pays, cet état d'esprit manichéen, avec ses simplifications et ses manipulations excessives, a simplement été remanié pour servir le nouveau peuple au pouvoir.",
    "8346883c0909a69ab94b5ae01080f69f"
  ],
  [
    "Non seulement le Canada et le Mexique sont les premier et deuxième partenaires commerciaux des États-Unis, mais les trois pays entretiennent une myriade de relations — dans les domaines des affaires, du tourisme et de la culture — qui ne passent pas par leurs ambassades ou leurs gouvernements.",
    "026950892fdcf2bc168db40aa8479744"
  ],
  [
    "Mon gouvernement m'a chargé de transmettre la lettre ci-jointe que j'ai reçue aujourd'hui par S. E. M. Isaias Afwerki, Président de l'État d'Érythrée, adressée à Votre Excellence.",
    "c75cb525f76e6e8e0e15dc00ed9b0241"
  ],
  [
    "Lewis a également siégé à la Virginia House of Burgesses et a fait partie du Comité de sécurité des colonies.",
    "87185d11799cbf472797e972748295f3"
  ],
  [
    "Visionnable néanmoins.",
    "b29facc0bb96dd18a92f2a86a5cce148"
  ],
  [
    "Apparemment, il a fait peur à certaines personnes dans le film.",
    "da444b28048cd1a20f07f292abff87c9"
  ],
  [
    "Je ne peux pas dire que c'était mon film préféré, du moins pas encore.",
    "df39a72113a9850c887879cb4064780b"
  ],
  [
    "Il suffit de demander à l'un des grands groupes bancaires internationaux dont le siège social est situé dans des pays de la zone euro en difficulté financière.",
    "3853f483ef97e0538d2d79aa1bad4a80"
  ],
  [
    "La réforme est en cours, en partie à cause du scandale, mais aussi à cause de l'incapacité de l'ONU à relever efficacement des défis allant du Rwanda au Kosovo en passant par l'Irak et, plus récemment, le Soudan.",
    "51e9ee1ab7c1f750c65c5e301da49294"
  ],
  [
    "« Il est prévu qu'au cours de 1993, les États parties à la Convention fourniront une partie du financement requis au moyen de contributions mises en recouvrement, mais que des ressources supplémentaires, d'un montant d'environ 250 000 dollars des États-Unis, seront nécessaires pour que le Comité puisse tenir ses sessions prévues de trois semaines au printemps et à l'automne de l'année prochaine.",
    "448e34e21fa753938b188ba2d1ea9e7d"
  ],
  [
    "Rozina a commencé sa carrière avec le film « Hamein Bhi Jeenay Do » en 1963 en tant qu'actrice de soutien.",
    "5f0eb6cc7c7fe2ba5c5d34ab6b1125cf"
  ],
  [
    "Cette version manquait de la tension et de la passion de Mostly Martha.",
    "2628749ff7e653aaec867f5041f3d5fc"
  ],
  [
    "C'est certainement l'un des pires films que j'ai jamais vus, et j'aime les films comme ceux qui ont été comparés à Fight Club, mais celui-ci ne s'en rapproche pas !",
    "2e9248b1fe988a44b116501a58099ae4"
  ],
  [
    "La vraie force du film réside dans ses performances secondaires.",
    "aa77ddfd252aaf5941f677cd1569684d"
  ],
  [
    "C'est le Japon, le pays de haute technologie par excellence (et non l'Union soviétique moderne) qui s'est révélé incapable de prendre les précautions adéquates pour éviter une catastrophe dans quatre blocs réacteurs.",
    "28eb9883fae103c3ef350eb10b8c791a"
  ],
  [
    "La pensée continentale européenne, répondant à l'urbanisation et à la nécessité d'un ordre social, a mis l'accent sur l'analyse institutionnelle de l'économie politique.",
    "ccef286e3865d036f548d4c477a333ff"
  ],
  [
    "Partant de l'accord général selon lequel un changement est nécessaire, l'étape suivante consiste à essayer de définir l'objectif d'un tel changement.",
    "ffb850bc4d794492925a8b87360a153d"
  ],
  [
    "Les FCN sont devenues 12 brigades de construction navale comprenant : 54 régiments de construction, 151 BC, 39 BC spéciaux, 136 unités de maintenance des BC, 118 détachements de CB et 5 détachements d'assemblage de pontons.",
    "c1ccff90a47c447a5bcae1a7f50cfad6"
  ],
  [
    "J'ai dû amarrer une étoile juste à cause d'elle.",
    "c57fef44c028e7b3b31dc1e55a984a5e"
  ],
  [
    "Il ne se passe absolument rien.",
    "d6d4c6c836051172f7746a803614b41b"
  ],
  [
    "Mais il ne s'agit pas d'un travail parfait ou définitif sur le sujet.",
    "fdb8b47db956b3c13ab52e00e15ab052"
  ],
  [
    "L'inférence abductive est pragmatique, ne considérant que les résultats, devinant la règle et identifiant la cause.",
    "51abce8f72671721cb3491410c9cecf1"
  ],
  [
    "Mais les exportateurs argentins auront besoin d'aide pour revenir sur les marchés étrangers, comme la suppression des barrières commerciales tarifaires et non tarifaires par les pays riches.",
    "43942a61e6c6a3b174203df7c7f1b556"
  ],
  [
    "Le gouvernement entretient une génératrice de secours destinée à alimenter l'hôpital et la station de radio en cas d'urgence.",
    "8abe5e5467098b61ead786f8f87a04dd"
  ],
  [
    "À l'âge de 8 ans, il travaille avec Akin Lewis, qui joue un barbier dans la série télévisée Why Worry de la NTA Ibadan des années 1980.",
    "03ce6968b1dec25aab77403ac0c54750"
  ],
  [
    "Mais il aurait pu faire mieux.",
    "5ba433688f54122666c19c375f06c5d4"
  ],
  [
    "Celui-ci n'avait aucun sens pour moi.. j'étais tellement confus par ça, ce n'était pas drôle du tout.. Je ne sais même pas pourquoi Disney a fait celui-ci.. Bruce est un grand acteur que j'aime depuis longtemps... et cela m'a beaucoup déçu.. Passez celui-ci sur l'étagère vidéo...",
    "f6054e078e1ddef072339a40161c432e"
  ],
  [
    "Ce film m'a pris par surprise.",
    "181b2446bddbde6dea9655a5ca2f4993"
  ],
  [
    "Il y a également des indices selon lesquels un remaniement des positions importantes au sein du Parti aura lieu, permettant à l'héritier présumé de former une nouvelle base de pouvoir.",
    "0dd267a4b989ddfb2c13d7baba878b78"
  ],
  [
    "Le prix à la consommation atteint finalement 0,16 $/kilowattheure, ce qui est suffisant pour couvrir le coût total de l'énergie solaire sans subvention supplémentaire.",
    "86d77af64bedb9a0dd2c9d99987a3dda"
  ],
  [
    "les coûts standard de New York, sauf pour le personnel international en affectation par d'autres organismes des Nations Unies et le personnel affecté à la Mission.",
    "cb6b84aca2dff4e982f359cf1a4c3dda"
  ],
  [
    "Une grande partie du fret de ces navires provenait de la côte est du Canada, en particulier de points situés au nord et à l'est de Sydney.",
    "c849d0db298fe511c36ca689a6014211"
  ],
  [
    "Il s'agit d'un meurtre mystérieux avec un casting typique de personnages et deux des suspects habituels, chacun ayant son propre mobile possible pour le crime.",
    "72f74a7d247fdcfa6321b12da8a2ff7d"
  ],
  [
    "Le plus gros problème, ce sont les personnages et leur incroyable personnalité.",
    "364ebf541289525286e262e2b1bee5df"
  ],
  [
    "Un intrus dans la poussière (1949) Réal : Clarence Brown *** 1/2 sur 4",
    "3716e8315f3c81e25d330887339cbbdf"
  ],
  [
    "En fait, le parti prétendument islamique avait habilement réussi à négocier avec les États-Unis implacables, à consulter l'armée et le président turcs et à partager toutes les informations avec le public et le parlement.",
    "cfdf0667c6d0e1c22f64a41ee2973ec1"
  ],
  [
    "Le chaos, la résurgence du terrorisme, la montée de l'islamisme radical et les vagues massives d'immigration vers l'Europe ne sont que quelques-unes des menaces potentielles pour l'Union européenne qui sont actuellement envisagées.",
    "76085f70ef39d8f2f2e441ce8c686097"
  ],
  [
    "Le titulaire exercerait principalement les fonctions de secrétaire des organes subsidiaires du Conseil de sécurité et, à ce titre, fournirait tous les services fonctionnels de haut niveau et dirigerait le travail de secrétariat pour ces organes.",
    "afd8cc6dde2f59dccc8e00a6bb3e7186"
  ],
  [
    "Il a également créé la Fondation de la famille Costas avec un mandat similaire de soutenir l'éducation des jeunes défavorisés, principalement aux États-Unis.",
    "c956bfdd0132b0406e2815ff357e6747"
  ],
  [
    "Ce n'est PAS une visite obligatoire, en particulier pour les jeunes qui découvrent Anne Frank pour la première fois - tenez-vous à la version originale du film, et mieux encore, à la production télévisée d'ANNE FRANK : THE TRUE STORY avec Ben Kingsley, qui est la chose la plus proche de capturer le chagrin et la réalité d'Anne situation jamais filmée !",
    "91f21f9eeae27c8d153df2ecaf02c10f"
  ],
  [
    "Show Aikawa et Riki Takeuchi sont de retour pour les rôles principaux, mais cette fois, le film nous fait avancer environ 300 ans dans le futur... après l'apocalypse.",
    "311abef8018b4a546b15bed0f79d07cb"
  ],
  [
    "Issing, économiste en chef de la BCE au cours de ses premières années, en sait plus sur le fonctionnement pratique d'une union monétaire que n'importe quel homme vivant.",
    "a89558c8c94e3f56ecf9e79e56ca7ec1"
  ],
  [
    "Notre pays, qui tire sa force de la fermeté et de la résilience de sa population, a réaffirmé à maintes reprises son droit de vivre dans la dignité et d'assurer la liberté de son territoire.",
    "1e35f257a92873a6bcad61e33832f3c3"
  ],
  [
    "Il était important de donner de la légitimité au nouveau régime face à l'opinion publique.",
    "92f56e079858379f463fdd8b7ddef554"
  ],
  [
    "Il y a le frisson d'un film noir à petit budget.",
    "5aadb04d7568f9c0270bdc1aa8406daf"
  ],
  [
    "Il n'a peut-être pas le placage pseudo-intellectuel si à la mode parmi les foules à col roulé noir, mais au moins c'est drôle.",
    "5b1311d27e87a1d73593802c67c7c693"
  ],
  [
    "Aussi Sally est faite pour être un vilain singe comme une femme dans le livre et le film a casté Jean Smart pour la jouer, qui n'est évidemment pas une femme laide.",
    "405dfe62c4a57dccb9d25334ee4b2c9b"
  ],
  [
    "Au début de la crise, de nombreuses personnes l'ont comparée à 1982 ou 1973, ce qui était rassurant, car les deux dates font référence à des baisses cycliques classiques.",
    "7ce6167dda91a0871e0a66208e2ed9e9"
  ],
  [
    "Cette situation est une injustice de grande ampleur, qui rappelle — et sans doute bien pire que — le colonialisme aujourd'hui répudié des puissances occidentales au XIXe siècle.",
    "66657d9f66791c0f89003b01b633716c"
  ],
  [
    "Pendant la guerre, de nombreuses bases construites par les Seabees ont été démontées pour que les matériaux soient réutilisés dans de nouvelles bases plus proches du front.",
    "a93c0aebcb633650790c5a953f79a865"
  ],
  [
    ") pour commencer à prendre des médicaments.",
    "84ca9b048f014955a8cac011d7d2d5ae"
  ],
  [
    "La plupart des effets spéciaux sont de faible qualité et il n'y a presque aucune crédibilité dans la bataille finale.",
    "6145878fc6fa1d3c07a90b50b1a0aa96"
  ],
  [
    "Elle a connu des moments difficiles au cours des dernières décennies et ne fait que commencer à se ressaisir sous une nouvelle direction.",
    "8e4b8df9e6ffd489989da1dd6d31ec3b"
  ],
  [
    "Pendant ce temps, vers 2005, j'étais en Afrique du Sud avec un petit groupe conseillant l'ancien président Thabo Mbeki et son gouvernement sur sa politique informatique.",
    "b87606c60d7a477ff871043604e124b9"
  ],
  [
    "En octobre 1992, le Centre a fait appel aux services consultatifs d'un expert chargé d'évaluer les besoins de ce pays dans le domaine des droits de l'homme.",
    "977551a72b331e963af299f99a1f4dac"
  ],
  [
    "La même chose a été faite à Davisville, dans le Rhode Island, pour la côte est. »",
    "27a07aa8cec544b14034c674ec6e0d75"
  ],
  [
    "Dieu merci, deux super commandos sont entraînés pour une telle situation.",
    "81a589c0bc27da65a1008413f8ff9598"
  ],
  [
    "Et la musique... Beurk !",
    "be8119d43ac335d616e219b8c74a921a"
  ],
  [
    "Non pas que le script n'ait pas ses gros trous et que quelques effets spéciaux soient un peu bon marché.",
    "495683ae70d0580a1ad58d4c423c71ba"
  ],
  [
    "Certains Colombiens exigent un « accord humanitaire » — un échange de prisonniers contre des otages — et rejettent les tentatives de sauvetage « par le sang et le feu ».",
    "a95df0d0aad383d79860f58cd34adb2e"
  ],
  [
    "Un gouvernement de la zone euro, en revanche, se trouve toujours dans une situation précaire : il ne dispose que d'actifs à très long terme (son pouvoir d'imposition) et de passifs à court terme, à savoir de la dette publique, dont une grande partie doit être reportée annuellement.",
    "8ddfa95be0c7c18886af0d2784c321ed"
  ],
  [
    "Le bien-être fourni par le CPAS n'est pas nécessairement occasionnel ; il peut être fourni sur une longue période en fonction des besoins exacts du bénéficiaire.",
    "043c8b2d74b899a83e3ac0279b986717"
  ],
  [
    "McMillian a comparé le contenu et la structure des deux bandes-annonces de Captain Marvel à ceux de Thor (2011) et de Captain America : The First Avenger.",
    "e44d21e831f84a34e86d3d7b8c195348"
  ],
  [
    "Quand le chef Kensuke (Takashi Okamura) entre par erreur dans la mauvaise chambre d'hôtel et assomme le tueur à gages Invincible (Jung Yuen), il est pris pour le tueur et envoyé tuer Yumiko.",
    "c14379534c694d602b1484c01aa8c7d1"
  ],
  [
    "Je veux dire, allez maintenant.",
    "db81030ba857c2bc3a5bedb354f4400c"
  ],
  [
    "Intéressant - le titre original, INSIDE I'M DANCING, reflète le point de vue du personnage de Michael, tandis que le nouveau titre pour les États-Unis suggère que Rory est la figure centrale.",
    "ec4b865c3791e88ae63189b1e9dfce55"
  ],
  [
    "Ses réunions publiques ont été interrompues par la police armée ; ses dirigeants arrêtés et battus ; Poutine a qualifié ses partisans de « coyotes ».",
    "7f71d5e204a69de61f604b03b8c46f43"
  ],
  [
    "L'ampleur et la gravité de la crise économique et sociale actuelle dans des pays comme la Grèce, le Portugal et l'Espagne offrent aux femmes de nouvelles opportunités.",
    "6a4fe1e7aa77ebb02d53a7949b2612e3"
  ],
  [
    "Son gouvernement a déclaré que la question pouvait faire l'objet d'une enquête ouverte, à condition que d'autres moyens soient trouvés pour faire en sorte que les trafiquants de drogue ne trouvent pas à nouveau une arène ouverte dans les villes iraniennes.",
    "3595dab80cc649576e18cc1125d5aedb"
  ],
  [
    "Cela est possible grâce à des liens avec le gouvernement ainsi qu'avec des organisations à but non lucratif.",
    "6e93a03b8d2ad12c1ff4ec00d4d4bb00"
  ],
  [
    "En gros, de nombreux Britanniques se rassemblent dans un autocar pour partir en vacances en Espagne sur une île appelée Elsbels jusqu'au Palace Hotel.",
    "aa735a9603b9cbe07208d03539b6df01"
  ],
  [
    "Au lieu de cela, nous obtenons un complot mince et exagéré sur un groupe de pom-pom girls qui se retrouvent bloquées dans une cabane abandonnée sur le chemin d'un match de football, pour être tuées une par une.",
    "d22a683097faf6d6870cdb563885c1c0"
  ],
  [
    "À cet égard, une étape cruciale serait que l'Occident commence à envisager l'Iran comme un fournisseur alternatif potentiel de gaz, en proposant de relier l'Iran aux projets de gazoducs White Stream et Nabucco qui sont actuellement en cours de développement pour acheminer le gaz d'Asie centrale vers l'Europe.",
    "30bd26b9997a6e8d037ee57794ab1b57"
  ],
  [
    "En effet, les États déversent une plus grande partie de leur dette publique dans le bilan des banques, en particulier dans la zone euro.",
    "3bf93c8edbd375853a0dba3665c22035"
  ],
  [
    "des organismes compétents des Nations Unies tels que le Département des services d'appui et de gestion pour le développement du Secrétariat de l'ONU, la CNUCED, le PNUD, la CEA, la CESAO, l'ONUDI et d'autres organismes à participer à la cinquième Conférence arabe sur l'énergie qui se tiendra au Caire en mai 1994.",
    "6035e729bb9033b5a007f211c942eb52"
  ],
  [
    "Les décorations ont été repeintes au XIXe siècle, d'abord en bleu-gris en 1833, puis en blanc vers 1860.",
    "f1d53a5dbe2b63dc2be2d3215bfc57ea"
  ],
  [
    "Tout cela semblait très prometteur.",
    "9c86ecb4ebf828ec047a6053e8080ef3"
  ],
  [
    "Ils ont également raison de dire que l'une des meilleures performances de ce film a été celle du Dr Graves.",
    "a67448fb1f0ba0d60c7406f5b32f7d9a"
  ],
  [
    "Les États-Unis considèrent l'ouverture à la Turquie comme un moyen de réduire la dépendance réelle et imaginaire de l'Arménie à l'égard de la Russie.",
    "61db8bd38e62953db44f18946579408c"
  ],
  [
    "Les principaux journaux font maintenant état d'une enquête criminelle de plus en plus large menée par le gouvernement fédéral — et par le procureur général de l'État de New York — sur les prêts résidentiels du secteur financier américain et les pratiques connexes en matière de valeurs mobilières.",
    "be752457dcafca969eecb99ba9408280"
  ],
  [
    "Deuxièmement, la police (et d'autres groupes) dans le monde réel veulent savoir non seulement quelles sont les règles, mais aussi comment faire leur travail efficacement dans les limites de ces règles.",
    "f60dd0cf9df7e0a786eb392491420dfe"
  ],
  [
    "Sheikh Ali Ramitani (ourdou) est né dans la région de Ramitan autour de Boukhara en Ouzbékistan.",
    "46f88f489f79cc7d5f7f020c64dca830"
  ],
  [
    "Comme c'est souvent le cas avec l'humour iconoclaste, il s'appuie trop sur l'indignation pour faire rire, ce qui ne suffit tout simplement pas.",
    "19dd5da386ea226cd2c44847e6a4d284"
  ],
  [
    "L'intrigue était médiocre et la comédie qu'ils « essayaient » de livrer est mal sortie.",
    "8e475496fe460fcc62007f96fd69899b"
  ],
  [
    "Natalie Portman est absolument fantastique en tant que fille dans ce charmant film sur les relations mère-fille.",
    "c876b45288426e224a32e300ceda3991"
  ],
  [
    "Depuis la Seconde Guerre mondiale, les décideurs politiques - du moins américains - ont cru avoir résolu l'énigme du cycle économique et appris à gérer une économie industrielle ou post-industrielle moderne.",
    "b57f95b31f866245085a2ffe0e805974"
  ],
  [
    "VIENNE — Le président américain Barack Obama a insufflé un nouvel élan aux efforts, bloqués depuis une décennie, pour parvenir au désarmement nucléaire.",
    "e1a17287e2cef052a46eda96552958e4"
  ],
  [
    "k) Assurer une couverture complète et adéquate des questions relatives aux droits économiques, sociaux et culturels lors de la Conférence mondiale sur les droits de l'homme de 1993, conformément aux décisions prises par le Comité des droits économiques, sociaux et culturels à sa sixième session.",
    "41d0816bcf3f5c961288fd744b8c3141"
  ],
  [
    "Le contre-amiral Moreell a parfaitement compris les problèmes.",
    "079b958600469696d5a951b4d9ec6bd8"
  ],
  [
    "J'ai toujours aimé le style de tournage asiatique, et ce film ne déçoit pas du tout !",
    "53bd296601e6187e86a63e1105c57afe"
  ],
  [
    "Le mois dernier, cependant, le procureur militaire a accepté l'argument du colonel Budanov selon lequel il était temporairement fou lorsqu'il a tué la jeune fille, et a donc acquitté Budanov de l'accusation de meurtre.",
    "6313b442886cffb084f0451a510861e6"
  ],
  [
    "Si un règlement soutenu par les Nations unies n'est pas trouvé d'ici début décembre, la population albanaise majoritaire de la province déclarera probablement son indépendance unilatéralement — une initiative que les États-Unis ont annoncé qu'elle pourrait soutenir.",
    "b356c7f3ba0ddc3ebec3b0e4b187db01"
  ],
  [
    "L'État de Jammu-et-Cachemire, avec une majorité musulmane de 77 % (recensement de 1941) aurait donc dû adhérer au Pakistan.",
    "87c791103d2d48661ce333d4df323680"
  ],
  [
    "Le 6e arrondissement comprenait Kalamazoo, Niles, Portage et Sturgis.",
    "5f5490ba4026aa594f1e91e36137ad15"
  ],
  [
    "Des méchants uniques, je suppose que l'on peut dire, même s'ils ne sont pas très impressionnants.",
    "60017e6a2c98a82ce6c0aa8d47719346"
  ],
  [
    "Je suis tellement peu impressionné que je ressens le besoin d'écrire ce commentaire pour épargner de l'argent à certains d'entre vous.",
    "305c19e1d83fdb5fa33c246ee8bdba6d"
  ],
  [
    "En supposant leur entrée dans l'UE et dans le MCE II en 2004, les nouveaux membres devraient viser à entrer dans la zone euro vers 2006.",
    "9581995f080a250d665e0866a48ee1b5"
  ],
  [
    "En l'absence de conditions pour des négociations équitables, les gouvernements considèrent souvent les contrats qui en résultent comme étant injustes, ce qui les condamne à être violés à un moment ou à un autre.",
    "56762cc4b13571fc86a4ea1148b9c19f"
  ],
  [
    "Au cours des deux années qui se sont écoulées depuis l'adoption de la résolution 46/182, notre capacité à faire face rapidement et efficacement à des situations d'urgence complexes et de grande envergure a été fortement",
    "96967b3e6ba88b6b5f6173d749629c53"
  ],
  [
    "Kuhn a amassé 51 378$ et a dépensé le même montant.",
    "2c865b32c351f4974f499bcecd51b3c0"
  ],
  [
    "Si vous vous souvenez de l'époque où Aaron Carter était considéré comme une « popstar » et que vous aimiez les jeans taille haute, les socquettes et les jupes aux genoux, alors ce petit voyage dans la mémoire est parfait pour vous.",
    "8bce5adbbe7cbd9638d9d63d0fc43a91"
  ],
  [
    "Je suis d'accord avec le critique précédent : ce film a une animation géniale, mais il y a des problèmes tout au long du reste du film.",
    "610cb3098197408bfb9f843f59066c5e"
  ],
  [
    "Le jeu d'acteur est de premier ordre.",
    "a8a162fa94974d062fdee91717e2a02e"
  ],
  [
    "De cette façon, les décotes formelles sur la valeur nominale de la dette peuvent être évitées grâce à de nouvelles obligations qui ne comprennent qu'une prolongation de l'échéance et un plafond de taux d'intérêt fixé en dessous des taux de marché insoutenables actuels.",
    "29571f68a9dc85835febc8ef72bf14b5"
  ],
  [
    "es années 1980 ni celles de l'OTAN aujourd'hui confirment l'affirmation selon laquelle le nombre de troupes est ce qui compte le plus sur le champ de bataille moderne.",
    "6226d4686a9a94a4a95bb92fca2e3a88"
  ],
  [
    "Le Comité a décidé de commencer l'examen des rapports présentés par les États parties conformément à l'article 18 dès le deuxième jour de la session.",
    "5f84c085482e6748f669c6545b29b1e5"
  ],
  [
    "PrinceRidge emploie également environ 25 banquiers d'investissement qui fournissent des services de conseil et de mobilisation de capitaux à plus de 200 clients du marché intermédiaire.",
    "0d2f549df4117e54eb73680eff4737ec"
  ],
  [
    "Mais c'est une victoire de courte durée, alors que la momie et son épouse enlevée succombent dans une tombe marécageuse, une ancienne malédiction égyptienne s'accomplit : « Le sort de ceux qui défient la volonté des anciens dieux sera une mort cruelle et violente ».",
    "0c7e0f7dab6894a4c307237c92bb542b"
  ],
  [
    "Il est temps qu'une émission de télé-réalité arrive qui comble les écarts entre les générations.",
    "d343f389f0f74a7e16750f86f23a3756"
  ],
  [
    "Le fait que l'homme était noir aurait pu ou non faire aller le flic pour ses menottes encore plus tôt qu'il aurait pu le faire normalement.",
    "3aa8d13e323b606981efbde24be299e2"
  ],
  [
    "e) Environ 500 000 dollars des États-Unis supplémentaires ont été engagés en 1993 pour la fourniture d'une assistance technique et le renforcement des capacités afin d'améliorer la qualité des projets dans les pays les moins avancés d'Afrique.",
    "ca6891799127141796b5a6dbd88446a0"
  ],
  [
    "Avec une superficie de 0,5 km2, elle avait une densité de population de 2021.",
    "3a83437c3031233d1979784951e1a201"
  ],
  [
    "***SPOILERS*** Une Linda Blair chaude et sexy dans le rôle de la sorcière Amelia Reynolds est très contrariée par son amie et rivale Witch de l'autre côté de la ville Erica Barens, Julie Strain.",
    "70f177bd3b7651d3d319607524226783"
  ],
  [
    "Gordon Scott a fait de bons films Tarzan, mais celui-ci n'en fait pas partie.",
    "40b1df9f9368fb193425ab8c207da3e4"
  ],
  [
    "Alors que mes enfants ont apprécié le film (et qu'ils ont annoncé par la suite qu'ils voulaient l'acheter plus tard), je pense que j'en ai tiré plus qu'ils n'en ont fait.",
    "9d58d5f7e95527459baf4193585bfa6e"
  ],
  [
    "L'influence prétendument civilisatrice du fait d'être un partenaire occidental — en présidant un sommet du G-8 à Saint-Pétersbourg par exemple — semble avoir été perdue sur la cabale du Kremlin de Poutine.",
    "8974cf5f6f605d00a63c60bc3f329877"
  ],
  [
    "En termes littéraires, cette théorie du complot ressemble beaucoup aux Protocoles des Sages de Sion, mettant en scène une élite mondiale secrète dotée d'un grand pouvoir et d'objectifs pervers.",
    "8ce08b315e656f36ef9ff221c0faccc8"
  ],
  [
    "La réduction proposée de 1 447 600 dollars correspond à la suppression de cinq postes d'administrateur devant être redéployés en 1992-1993 dans le cadre du nouveau traitement des vacances de poste, ainsi que de neuf postes d'agent local.",
    "f87cb37f6953420ee0e37e8ee2cd4395"
  ],
  [
    "Il est probable que le nombre initial était beaucoup plus élevé, de nombreuses pierres ayant été retirées pour être utilisées dans les murs, le drainage et les poteaux de portail ou pour permettre à un champ d'être utilisé plus facilement pour la culture.",
    "f573b718f97a2909d69147aae48a60e7"
  ],
  [
    "Obabakoak est un ensemble de nouvelles qui n'ont qu'un point commun : la petite ville basque d'Obaba.",
    "d868825e83fdf94911e3fb14b08682a4"
  ],
  [
    "Dans les premières scènes, M. Lugosi (en tant que Monsieur Colomb) est effectivement effrayant.",
    "62cb2be3856fa93c45051b4eb26f053b"
  ],
  [
    "« Bon Voyage » a un rythme rapide qui, d'une certaine façon, me rappelle les films Indiana Jones/Star Wars — c'est comme si vous étiez dans un train rapide ou des montagnes russes",
    "d78ecfcd1b5fb43b4b30b1672f3731be"
  ],
  [
    "La campagne explicite de privation du droit de vote des Républicains dans certains États — comme la Pennsylvanie, où ils ont essayé de rendre plus difficile l'inscription électorale pour les Afro-Américains et les Latinos — s'est retournée contre eux : ceux dont les droits étaient menacés étaient motivés à se présenter et à les exercer.",
    "93803bac6260eba83d0f8bf25f0125c6"
  ],
  [
    "Les pays en crise qui ne veulent pas prendre l'initiative de baisser leurs prix devraient avoir la possibilité de quitter temporairement la zone euro afin de dévaluer les prix et les dettes.",
    "7f44a6d5ee33a0ed06cfdfa777256c49"
  ],
  [
    "Nous félicitons en particulier le Comité spécial pour le succès des séminaires organisés jusqu'ici.",
    "5a08652786ce4a4c2000317fd1b1be4a"
  ],
  [
    "Il a l'air nerveux autour de toi.",
    "8d3fe99995cb54ef70f5a0bce5f72a9e"
  ],
  [
    "Et je vais te donner des frissons en harmonie avec Otis, Isley, Marvin",
    "5d729073b30a3ec68895602f82c144cb"
  ],
  [
    "Vos cheveux doivent être lisses, votre peau doit être claire et pas trop grasse, et veuillez vous brosser les dents.",
    "220cbb26d7d7dd5b1003af370402d26a"
  ],
  [
    "Si vous allez avoir plus de 10 minutes de retard, appelez son portable pour lui faire savoir (et assurez-vous que vous avez tous les deux les numéros de portable de l'autre avant la date).",
    "b588106e8e7f17a20ca91fca60655c90"
  ],
  [
    "Et je pense que je ne suis pas au courant, je garde les pieds sur terre",
    "efadc47da69322f2f810e5183faaf73c"
  ],
  [
    "L'accord d'acquisition de Dynegy permet à l'entreprise de se retirer si les mesures juridiques et financières supplémentaires d'Enron ",
    "4adf164a403f81f976ed7e2be0d62243"
  ],
  [
    "Peu importe l'heure",
    "972ba951012384366f886576e25bc148"
  ],
  [
    "Je t'aimerai mieux maintenant",
    "1f067338ee6b0ac7e2e1a1859b93ecb0"
  ],
  [
    "(Tirage sud épais... balançoire et marche sexy)",
    "4a9f5e7c30de12cc45405a160aac8095"
  ],
  [
    "Mais Chuck Watson, président de Dynegy, a déclaré hier aux investisseurs que les problèmes d'Enron étaient principalement dus à l'échec des efforts d'expansion. ",
    "d74b3d1d6253e1eee81fa2d228e3ec30"
  ],
  [
    "Suspendu à une vigne",
    "c98f31fd6e617a054b0d4e38ca0a99ea"
  ],
  [
    "J'ai tellement d'âme dans mes os",
    "8c7122e99c5546f22014dbd90c978bb5"
  ],
  [
    "Et le regarde perdre son temps dans les champs",
    "5a99e3ec0c1092649da664361275e6f2"
  ],
  [
    "Il me semble que les installations de raclage peuvent être qualifiées de l'une ou l'autre des catégories suivantes:Services spéciaux. ",
    "5fedad4f4cf93a901df6a0c143ed7aed"
  ],
  [
    "« Teen Wolf » a fait ses débuts à la télévision en 1986 et ces terrapins adolescents ont été diffusés l'année suivante",
    "400ff38f5423fd7813e54ccbf486b5c0"
  ],
  [
    "En plus des thrillers techno, il a également écrit des œuvres non-fictionnelles telles que « Submarine » et « Fighter Wing »",
    "1b2186712c21dbd69b5165d9b619f66f"
  ],
  [
    "Et il se peut qu'elle finisse par acheter Enron aussi. ",
    "8ada63b29f4c1c17036a093bee717aab"
  ],
  [
    "Écoutez ce qu'il a à dire.",
    "2e23353fdbe6eb67c0ba3fa325fa7587"
  ],
  [
    "Il a remporté l'Oscar du meilleur scénario adapté pour « Sling Blade »",
    "9649d153f9e6abf33a418449ce2a5e94"
  ],
  [
    "Raconte-lui une histoire où tu as fait quelque chose de stupide ou où tu as été un peu gêné.",
    "e6b928ec26cda9f53d46ce41b5a969c9"
  ],
  [
    "Ça montre que tu es intéressé et que tu veux apprendre à le connaître.",
    "01bedf64fa3fc9d337bb99ba773a87bd"
  ],
  [
    "Portez quelques accessoires clés.",
    "0c76e9a4ff057a056512cc2ca9473042"
  ],
  [
    "Le tournant : sans interaction ni implication émotionnelle, votre engagement ne mènera à rien et sera bientôt oublié.",
    "21a1aa4238d0c314ab2ed363483c70f4"
  ],
  [
    "Dégagez votre gorge ou toussez un peu pour vous assurer que votre voix est claire.",
    "5f094e2e8a2e5854468817999f9da8b7"
  ],
  [
    "Elle n'est peut-être pas prête pour cela avant de partir en couple avec vous.",
    "ff7d4772252b66caf3f0d698b4753c19"
  ],
  [
    "Déterminez si vous êtes encore nouveau l'un pour l'autre.",
    "ee2834c3dbfaabf963220b3d61de90e6"
  ],
  [
    "Brisez la barrière tactile une fois que vous aurez développé une certaine chimie.",
    "929b9117f6384f9ad66ea375c02de0c9"
  ],
  [
    "Est-ce que leur demander en vaut toujours la peine ?",
    "dc0572f3b6f52c0928f79d9fb6cd980f"
  ],
  [
    "Alternativement, s'il semble s'éloigner de vous et passer moins de temps autour de vous, cela peut aussi être un signe qu'un gars vous aime bien.",
    "b8732169b65321d5be91c64eb9e86e01"
  ],
  [
    "Faites une image de ces qualités.",
    "da0edfa91565301ad922e8aea436dd44"
  ],
  [
    "Une morsure séduisante doit être douce, jamais blessante.",
    "58124204ea46445ce858e401feb801e2"
  ],
  [
    "Si vous avez des éruptions cutanées, lavez-vous le visage deux fois par jour, hydratez-vous après chaque lavage, mangez sainement et utilisez des produits anti-acné.",
    "cad93a7b43b2f49a2fa341113c28cfef"
  ],
  [
    "S'il n'est jamais là, c'est un signe qu'il n'est pas intéressé.",
    "6c2417d47b28c051beb7f467972d13eb"
  ],
  [
    "Allez au restaurant.",
    "d70ecd062939f222ec907896b34a6a7c"
  ],
  [
    "Ne soyez pas autodérisoire, mais montrez que vous ne vous prenez pas trop au sérieux et que vous êtes capable de rire de vous-même.",
    "97876104bf0d1dd9d78a0ae1e889109c"
  ],
  [
    "Demande-lui si elle t'aime bien.",
    "2983da38ff1647a8a38a190d7a12ac5f"
  ],
  [
    "Pense à quelque chose de malin à dire.",
    "e1196773ab7d121b518ee0bbf98985b2"
  ],
  [
    "Comportement : agir d'une manière qui reflète votre vrai moi et vos croyances",
    "f5d590f97c0256390122c032f1dc7c5f"
  ],
  [
    "Il peut être l'objet de votre intérêt, mais cela ne crée aucune obligation que vous soyez une partie intime de son monde.",
    "c197f6a7d81e50856cfac715d7dd2426"
  ],
  [
    "Ils optent généralement pour quelque chose de petit comme « Oui, je joue de la guitare électrique » ou « as-tu vu mon touchdown vendredi dernier ? »",
    "f7d9c524f1d00f3ab015cfeeb1d59c01"
  ],
  [
    "Chaque fois que votre cheval essaie de tourner vers l'intérieur, demandez-lui de marcher vers lui jusqu'à ce qu'il revienne dans son cercle.",
    "77088aebcf156fcb34fdbdc4c996fe23"
  ],
  [
    "Tu n'as pas à être aussi pratique pour elle.",
    "faafe3f13f9c1ca52eccb7c4bad84509"
  ],
  [
    "Évitez de prendre à la légère des sujets particulièrement délicats.",
    "94b05c8cd81e56026d9ae0c37023ad0f"
  ],
  [
    "Cela peut vous aider à trouver le courage nécessaire !",
    "16dd3ea3f1228aa73e11d05c874f1b13"
  ],
  [
    "Pour être à l'aise avec votre cheval, un bon brossage est essentiel.",
    "3ff827bae600fbe1bc7d1f78337ce220"
  ],
  [
    "Jouez à des jeux ensemble.",
    "f0f6f599629e42d9528e26ec48dfa95d"
  ],
  [
    "Il existe de nombreuses façons de le dire : ne pas établir de contact visuel, réponses monosyllabiques, chercher un moyen de sortir de la conversation.",
    "904bd1efe90c1a5e9fc6bcb577a13c34"
  ],
  [
    "Rangez votre téléphone",
    "5f90111702673531cd69c41b5d389b60"
  ],
  [
    "Soyez patient avec les pressions morales qui pèsent sur votre amour... montrez votre déception mais respectez leurs préoccupations morales.",
    "cf3957588c3c5c86104c39b7fc748973"
  ],
  [
    "Pose-lui une question.",
    "b37e1aaa9ed38fb42a55bd23e11cef75"
  ],
  [
    "Vois s'il reste à tes côtés.",
    "535b0b62ebe88541707c63b6b278e544"
  ],
  [
    "La première interaction initiale avec une femme préparera le terrain pour le reste de la rencontre, il est donc important de choisir judicieusement votre approche.",
    "6f1bf80024b46591bc93369a3a1abd56"
  ],
  [
    "Réglez l'ambiance avant de tenter un baiser",
    "6caf2b971f16f92dd895780407dc5ef1"
  ],
  [
    "Grignotez-lui doucement l'oreille.",
    "85c9bb163f139f4f7709843090b2ed99"
  ],
  [
    "Lorsque vous lui parlez avec un groupe d'amis, voyez si elle se tourne vers vous pour connaître votre réaction, surtout s'il y a d'autres gars présents.",
    "168e3d21ca5b50e27b06e7aac961467b"
  ],
  [
    "Il existe plusieurs façons d'agir avec séduction, voici quelques-unes des meilleures suggestions :",
    "7934b5b63d5203219e59e8024e04dd35"
  ],
  [
    "Je le fais pour l'amour",
    "e8fe277444cb1eff744d6969212ba61d"
  ],
  [
    "« J'ai entendu dire qu'il se droguait maintenant »",
    "d736efab81accb5fcc5ea00b7f8c42e5"
  ],
  [
    "Celui qui me rend fou",
    "6f4ac5c1d38988409df26ddeada5eda9"
  ],
  [
    "Tu te souviens quand on a couru en plein air ?",
    "27d1e1a6b3f71ad0562c959601bbf317"
  ],
  [
    "Come Mr. DJ chanson en replay",
    "118324c2b0335bda16c868dadef810e9"
  ],
  [
    "Cela pourrait-il signifier que je rentre à la maison ?",
    "4462656680cc131ba678c85606f9b32d"
  ],
  [
    "Viens, laisse-moi revenir sur le collant de ta dancehall (apporte-le)",
    "28ce6c7f88c961f3836e5832243c9a1a"
  ],
  [
    "Je parie qu'ils n'ont jamais ressenti comme nous",
    "ad465744570676429f3228c1812e83b3"
  ],
  [
    "Laisse-moi voir tes mains, les agiter d'un côté à l'autre",
    "f2cc279eb337af885eca45e6fc563de6"
  ],
  [
    "Pour commettre un crime ?",
    "9f7711fb38015e37c23d3b387e4002b6"
  ],
  [
    "Et je suis resté là à t'aimer,",
    "e72f7becb50c603e07d8717c10301bc3"
  ],
  [
    "C'est si dur que ça.",
    "ba4f652d5f2e28012d648fdd2632c659"
  ],
  [
    "Los Angeles, Inde, perdu dans un train, perdu",
    "7a9ff9c09aafdd4cf0fb642d99ce59f9"
  ],
  [
    "C'est jusqu'au jour de notre mort",
    "55ac208eb2445268e27fc941b67e3b29"
  ],
  [
    "J'ai du papier et un stylo",
    "de603e388a1974e007740f39ea547ce5"
  ]
]