[
  [
    "Cela aurait pu être génial.",
    "249317c84da378a6b07af74a56f7f0cd"
  ],
  [
    "J'ai bougé tellement de fois tout au long de ce film que j'ai réussi à renverser le pot géant de pop-corn de mes amis et à faire un énorme entraînement de renforcement des cuisses.",
    "7a04b09d6326fd19e95899e625a8a205"
  ],
  [
    "Nous avons des acteurs formidables et une belle intrigue avec le chevalier noir et deux nouveaux méchants, Catwoman et The Penguin.",
    "b2edb83014746f5569069ee5f1f9fa34"
  ],
  [
    "Il n'existe aucun lien direct entre ce résultat et le scandale dramatique de Dominique Strauss-Kahn à New York, mais immédiatement après l'arrestation de DSK, des femmes et de jeunes électeurs italiens se sont mobilisés de manière décisive pour vaincre le parti de Berlusconi (dirigé à Milan, ironiquement, par une femme).",
    "f7505ea27afeb8041b6b5617328d5cab"
  ],
  [
    "De plus, l'indépendance ne serait pas acceptée par le public serbe, qui a déjà assisté avec consternation à la disparition progressive de la « Grande Serbie », plus récemment avec la sécession du Monténégro.",
    "7dc2babab3daa076e3aa76b96329ddf1"
  ],
  [
    "2.3 Les auteurs ont nié avoir participé au raid et ont déclaré qu'ils se trouvaient ailleurs lorsque le crime a été commis.",
    "c640cd758dfabf7e73a1380cc583d237"
  ],
  [
    "Le 14e Championnat du monde senior s'est déroulé du 24 octobre au 5 novembre 2004 à Halle (Saale), en Allemagne.",
    "17cf07d342570a2fdda5dd2e951b11ff"
  ],
  [
    "Oui Il y avait quelque chose que G.I. Joe n'avait pas comme les camées de célébrités de Don Johnson et Burgess Meredith, mais je pense que G.I. Joe : The Movie manquait de passion pour les personnages de la série télévisée G.I. Joe.",
    "a0615711b9fe4f10c061e36691461068"
  ],
  [
    "Mes attentes étaient élevées après avoir vu la bande annonce.",
    "fb91c1886f3c33710e0e63ef28e1601e"
  ],
  [
    "Et il y a une partie du film où un gangster (ah-beng dans notre « ingris » familier) maudit en 4 langues, à savoir le tamoul, l'anglais, le malais et le hokkien.",
    "d0ffdea8b0e381a26aa4a2560eaac5e5"
  ],
  [
    "Agissant à la demande des États membres, la BCE dispose de suffisamment de pouvoirs de persuasion : elle pourrait fermer sa fenêtre d'escompte aux banques, et les gouvernements pourraient saisir les institutions qui refusent de coopérer.",
    "e0de21f2dc3d2c6fed9ad1d4bab6890b"
  ],
  [
    "Israël et l'Iran, deux puissances non arabes dans un environnement arabe hostile, partageaient des intérêts fondamentaux que la révolution islamique ne pouvait pas changer.",
    "9d13653896316427d3b3d4e300cd1317"
  ],
  [
    "Les ressources du PNUD proviennent de contributions volontaires reçues de pays développés et de pays en développement.",
    "3681231a3c15b9c0836f17cc03bc3b8c"
  ],
  [
    "Même si l'EDM est fondamentalement un défi de contenu de données, il existe une dimension technologique fondamentale qui doit être abordée.",
    "f9959b3a0154ac3b366222cb768418f5"
  ],
  [
    "Une déception de la part de « Secretary ».",
    "3cfe85de5ff7d8725c91d93b50df631d"
  ],
  [
    "J'ai presque commencé à faire une liste.",
    "a93b26b5fe4f9e17bdf644faf102d175"
  ],
  [
    "Comme le dit la bande-annonce du film, après ce film, vous ne parlerez plus à des « étrangers dans un train ».",
    "43188859b6efbc3b0c57628df61d938f"
  ],
  [
    "Alors que les autorités birmanes testent la réforme, ces dons, ainsi que ses talents de négociatrice et, surtout, sa vaste autorité morale, seront mis à l'épreuve comme jamais auparavant.",
    "1e1b37d80e7d0e98bfcb50cdc1db8a73"
  ],
  [
    "Les niveaux actuels et futurs de connectivité et d'interdépendance mondiales nous permettent et nous obligent à entamer cette conversation.",
    "ead4218c527ad3c5df0da0f8ee79330c"
  ],
  [
    "s) Note du Secrétaire général sur l'élection de 14 membres du Conseil d'administration du Fonds des Nations Unies pour l'enfance (E/1994/L.11).",
    "0f9152675c98aa50cd28552cb1bcdd28"
  ],
  [
    "Ma mère ne voulait pas me laisser regarder ce film quand j'étais en 2e année, parce qu'elle disait que c'était trop violent.",
    "0229e85e870d5b11d8dc0e04fb1e2373"
  ],
  [
    "C'est assez bien réalisé et Ruth Gordon a été formidable mais c'est à peu près tout.",
    "a627dce4232b11ed0c63e5d61e66c578"
  ],
  [
    "Les partisans de mesures discriminatoires accusent souvent leurs opposants d'étouffer les critiques légitimes d'Israël.",
    "bec2ba76113e9ab26af0acd21568f12e"
  ],
  [
    "5. Depuis sa création en 1945, la FAO a mené la lutte contre la faim et a promu la conservation des ressources naturelles, dont dépend la production alimentaire.",
    "03086aacfca18005497f7792f65191db"
  ],
  [
    "Il y a une scène assez sanglante où quelqu'un tousse du sang sur le visage d'une infirmière et un très impressionnant Jay Walker se fait écraser, mais ces morceaux sont vite oubliés au fur et à mesure que l'ambiance descend dans le sentiment familial puisque ce film - et presque tous les autres TVM jamais réalisés - a été fait pour un public essentiellement féminin",
    "055d456aeadf4fd411c10f6971a7faf8"
  ],
  [
    "Ce film a le cœur au bon endroit, mais malheureusement, ce n'est pas vraiment un film.",
    "c772d79106c384a718094e5857abff60"
  ],
  [
    "Cela conduit à son évasion élaborée de plusieurs flics de rue et compagnons de route qui reconnaissent son visage à partir des pancartes « Wanted ».",
    "2ec6fb20eebfc790773f139aed7c81e2"
  ],
  [
    "Il est difficile de parvenir à un véritable partenariat lorsque les pays riches en ressources considèrent les sociétés minières et de forage étrangères uniquement comme des adversaires, recherchant des accords contractuels injustes et inéquitables.",
    "295ee6eec1c49e6f1c291c97135a085a"
  ],
  [
    "Une formation supplémentaire a été dispensée aux administrateurs permanents et du personnel d'appui technique pleinement formé a également été recruté dans le cadre du programme d'externalisation de la Division des services électroniques.",
    "4f3a3a167ef43e9f092952a322d874d1"
  ],
  [
    "Marla English est une meurtrière cupide qui a déjà tué un homme pour trouver un trésor dans la jungle.",
    "4b03206e179da22b096a62214987bad6"
  ],
  [
    "Si un réalisateur doit faire une grande épopée d'amour grandiose, eh bien, pour l'amour de Dieu, FAITES UNE VRAIE ÉPOPÉE D'AMOUR GRANDIOSE !",
    "4806a42327b4105d1cf2081c486f4e42"
  ],
  [
    "Enfin et surtout, les gouvernements qui peuvent emprunter à des taux d'emprunt sans précédent — 0 % en termes réels sur 10 ans dans le",
    "e661ad5a3a51dc29300e3bac781c0875"
  ],
  [
    "L'AIEA était également en train de vérifier l'exactitude et l'exhaustivité des informations soumises par l'Iraq au cours de la deuxième série de pourparlers de haut niveau et de la vingt-deuxième mission d'inspection concernant les fournisseurs et les quantités de matériaux et d'équipements.",
    "01ffd3ba159638afc266a5a10a06ab66"
  ],
  [
    "« Te Boté » (anglais : « I Dumped You ») est une chanson enregistrée par les rappeurs portoricains Nio García, Darell et Casper Mágico.",
    "9149762160fc75e14eac500aa6fd04b0"
  ],
  [
    "C'est surtout affreux, bien qu'il ait quelques bonnes scènes : la première victime de meurtre étant retrouvée, le commis aux urgences chargé de facturer les patients faisant une découverte surprise, le confessionnal délirant de Drummond, et la toute dernière scène où le personnage de Scott retrouve son intégrité professionnelle et son respect de soi.",
    "04a73994136ca5a3d2161e549ae21ca9"
  ],
  [
    "Il disposera bientôt d'une plateforme européenne pour transmettre son message de modération salariale et de flexibilité du marché du travail grâce à sa mission d'insuffler un nouveau souffle à la stratégie de l'UE pour l'emploi.",
    "af7b60a967d4cd2a5289ea00d8911957"
  ],
  [
    "Améliorer la qualité des données de base sur les processus vitaux et les sous-populations nationales, en tenant compte du genre, et en rendant ces données accessibles et disponibles en temps opportun.",
    "e8b7320252cf97e21abefddfbb950d6e"
  ],
  [
    "Lisez le livre, oubliez le film !",
    "fd7aee8768c4c58e3de872e3570e3c54"
  ],
  [
    "L'équipe spéciale, dont l'UNRWA était membre, a formulé un certain nombre de recommandations dans son rapport du 23 septembre 1993, intitulé « Appuyer la transition : une réponse immédiate des Nations Unies à la période intérimaire en Cisjordanie et dans la bande de Gaza », qui a été présenté à la Conférence d'appui au Moyen-Orient Peace, qui s'est tenue à Washington le 1er octobre 1993.",
    "c28ba97188742a7762807d2241da4ad4"
  ],
  [
    "La ville est le centre administratif du district de Ialoveni.",
    "f32a24391b9adf722218722eed1e9490"
  ],
  [
    "J'adore l'animation excentrique, j'adore beaucoup de films asiatiques, mais je n'ai pas aimé ce produit japonais en particulier.",
    "e8d16b482421635435c7301fd43882bf"
  ],
  [
    "Sa scène de mort est l'une des plus émouvantes et des plus significatives dont j'ai jamais été témoin.",
    "b33e09c8d9c2c2ca8a88171dabf7866b"
  ],
  [
    "La Turquie, membre de l'OTAN, est donc partie à ce conflit maintenant, et toute flambée militaire entre Arméniens et Azerbaïdjanais pourrait l'entraîner, déclenchant éventuellement l'implication de la Russie, soit par le biais de ses engagements bilatéraux avec l'Arménie, soit par le biais de l'Organisation du Traité de sécurité collective, dont l'Arménie et La Russie en est membre.",
    "ff4beb89895bcfad12ad3f0bbe936682"
  ],
  [
    "C. Allocution inaugurale de Son Excellence M. Daniel Toroitich arap Moi, Président de la République du Kenya",
    "f7735eb99b129f2e96e9d9376330afe1"
  ],
  [
    "Wayamba a poursuivi la cible avec six balles restantes et s'est qualifiée pour la Twenty20 Champions League.",
    "8c098216da837c61fc3e38a87be4ed72"
  ],
  [
    "Je pense qu'il a raté sa chance et a perdu du temps et de l'argent.",
    "628aa740f9f5ee3860aff17f79a847e7"
  ],
  [
    "Tout d'abord, le genre de ce film n'est pas une comédie, c'est plutôt un drame.",
    "6daa45f1b28bcb23f40b841b0a2fcfc4"
  ],
  [
    "Pour comprendre « Crash Course » dans le bon contexte, il faut comprendre les années 80 à la télévision.",
    "97a9589bfdf80efe8163f9f6c31253ef"
  ],
  [
    "À une époque où hier est devenu presque sans importance et où l'on peut difficilement prédire demain, le rôle de l'éducation doit permettre",
    "b93d61686cfb86dab112a6cff0c7f49b"
  ],
  [
    "Au centre se trouve un médaillon bleu encerclé de blanc, qui représente un personnage masculin en or portant un marteau et une bannière rouge.",
    "9741cfab6948454863b59dff0da09543"
  ],
  [
    "Ce film a tellement d'intrigues incroyables qu'ils ont transformé ce qui aurait pu être un bon film en un horrible gâchis.",
    "ab460009361d6dc21705c84b8b262046"
  ],
  [
    "C'est un film amusant qui plaira à toute la famille.",
    "93ec45d6ad121dc4a430871075ad8685"
  ],
  [
    "Les contrôles aux frontières israéliennes ont réduit le flux de personnes qui franchissent la frontière et ont étouffé l'économie de Gaza, étouffant les importations et les exportations et réduisant les livraisons de carburant et d'électricité.",
    "cb9f7fb5d0784d436f19f9e6edbd5578"
  ],
  [
    "il est tout à fait possible que la politique israélienne unilatérale, implicitement soutenue par les États-Unis, crée des conditions intérimaires de paix suffisantes pour que la croissance économique refroidisse le nationalisme palestinien.",
    "88e28b1c539f2c299749495e2b43773f"
  ],
  [
    "6. Les organisations intergouvernementales suivantes étaient représentées : Communauté des Caraïbes, Secrétariat du Commonwealth, Communauté économique européenne, Système économique latino-américain, Organisation de l'unité africaine et Programme régional pour l'environnement du Pacifique Sud.",
    "d567ee35f90415ba690847762dfddd9b"
  ],
  [
    "À 36 ans, il était le plus jeune sénateur du Missouri jusqu'à cette époque.",
    "182242f7c8230df3dd40b83cc2ce7f8f"
  ],
  [
    "Comme je l'ai dit, la plupart d'entre eux n'ont pas un gros budget, mais ils connaissent au moins le cœur et « l'âme » du travail de Lovecraft et des films comme « Cool Air » ou « The Call of Cthulhu » - sont ce que je pense - des cadeaux pour la base de fans et d'autres fous comme H.P. ' s. création.",
    "4e553ab961770e6a9574f076dd3475c4"
  ],
  [
    "C'est plein de scènes surréalistes et troublantes.",
    "32a01c89004ed752eb80bb790af1e838"
  ],
  [
    "r traitement spécial ; engagé dans des emprunts et des dépenses à des niveaux dépassés seulement pendant la Seconde Guerre mondiale ; et centralisé le pouvoir à Washington, DC (et, au sein du gouvernement fédéral, dans le pouvoir exécutif et les agences de réglementation).",
    "55281b12820f901d30e7c073409b4212"
  ],
  [
    "Par la suite, j'ai rencontré les dirigeants du Hamas, à la fois une délégation de Gaza et les hauts responsables à Damas, en Syrie.",
    "6a54f2647fe3a9db529d6b45cbada005"
  ],
  [
    "Le Renault Grand Espace est une version à empattement long (LWB) avec plus d'espace pour les jambes arrière et la taille du coffre.",
    "d170dc1bda67380bff9dc1e6ea82146a"
  ],
  [
    "Mais lorsque l'intrigue du film s'estompe, c'est la musique et les visuels obsédants qui restent.",
    "caf71058e19cb9fa13c8cf6ac1c7ff09"
  ],
  [
    "Je ne comprends pas les blagues.",
    "b46f434c0645572897a112c78e648d89"
  ],
  [
    "Dans l'histoire de Trek, environ 100 ans avant les événements ici, selon cet épisode, la Terre a combattu les guerres romuliennes.",
    "9c568bc96893ebdf4b0a75d4d069ca23"
  ],
  [
    "Si tel est le cas, la volatilité des prix de l'immobilier après 2000 est le résultat d'une mauvaise réflexion, et non des effets naturels de la croissance économique mondiale, qui s'est produite à un rythme relativement régulier depuis des décennies maintenant.",
    "fafc03cf6b6a6c29924be87250eb33d3"
  ],
  [
    "Il aurait facilement accès non seulement au réseau mondial des bureaux extérieurs du PNUD, mais également aux ressources et aux installations de toutes les organisations membres du Groupe consultatif mixte des politiques, à savoir l'UNICEF, le PNUD, le PAM, le FIDA et le FNUAP.",
    "8a238fd2178d504073fa1f4194c28dd7"
  ],
  [
    "Quand ce film a été réalisé, je n'étais même pas né.",
    "4f4f464a0b0589e8e0e94a2f08e78db4"
  ],
  [
    "Le frère de Brandi n'était pas très convaincant non plus... Mais, voyez-vous, l'important, c'est qu' « elle ait remis cette méchante, mauvaise fille au sol à la fin du film ».",
    "c209114d52df66fd9786aa5b725b67cb"
  ],
  [
    "au milieu du siècle, tous interconnectés dans une économie mondiale de haute technologie et à forte intensité énergétique, notre capacité collective à détruire les systèmes vitaux de la planète est sans précédent.",
    "3059f26c185a327cca879c9967fee338"
  ],
  [
    "Après l'adoption du projet de résolution, le représentant du Chili a fait une déclaration (voir A/C.3/49/SR.63).",
    "edd1f323531ba2f90d969cc35c5e337c"
  ],
  [
    "Elle s'est approchée du gouverneur Sprague qui a accepté de l'emmener à Washington et y a rencontré Robert.",
    "d633b77b252e8735b490add22001ad4e"
  ],
  [
    "Je pensais que Sabato parviendrait à tuer le requin et à se sauver ainsi que la fille, mais non, ils meurent tous, et le film se termine avec le requin, tout explosé, et le sous-marin (avec le corps écrasé et brûlé de Sabato dedans) s'enfonçant dans l'abîme.",
    "f35068186777be606ae33d5c3a0c9f1c"
  ],
  [
    "Ce film fonctionne à différents niveaux.",
    "d9aa580478de26aced0873429a0720d7"
  ],
  [
    "Même avec un plan d'austérité draconien, totalisant 10 % du PIB, sa dette publique atteindrait 160 % du PIB.",
    "c7bb022af11d1c31bd8d590086cf068c"
  ],
  [
    "Dans ce contexte, l'avocat n'aurait pas mis l'accent nécessaire pour demander un changement de lieu.",
    "f4854882ff88384e69b97a052542ee1e"
  ],
  [
    "En octobre 2010, une légère refonte a été dévoilée au Salon de l'automobile de Paris (Phase III), avec des modifications esthétiques mineures, des lumières LED et des équipements améliorés.",
    "8aece2b0b7b4eb38ba38ec0fc4fb4c6f"
  ],
  [
    "Un adolescent rebelle qui vient de s'introduire dans une machine à coke et qui par sa simple présence rend fou l'homme d'affaires, et un gars plus âgé qui vient de voler 100 000 DM composent le reste du casting... Espérons juste que « Phone Booth » sera un meilleur effort...",
    "30bbccce26974d76ec1d02a169adcc1d"
  ],
  [
    "Rebecca De Mornay peut être une belle actrice fascinante mais en ce qui concerne les rôles qu'elle doit jouer, si vous ne pouvez pas dire quelque chose de gentil...",
    "3a3d0e12d57ef5b5fdb75434d472ed3a"
  ],
  [
    "Les élèves l'invitent pour leur réunion d'après les cours.",
    "8774a6fbbe08da715b283ba2c2e6e5a1"
  ],
  [
    "et l'entrée récente du parti d'extrême gauche d'Oskar Lafontaine dans la mêlée pourrait nécessiter la formation d'une grande coalition entre les démocrates-chrétiens et les sociaux-démocrates.",
    "182f99f30c20ed035823e32459e67e12"
  ],
  [
    "Par lettre datée du 29 septembre 1993, le gouvernement a invité le représentant à effectuer une visite à des dates mutuellement convenables à partir du 15 octobre 1993 environ ; le représentant prévoit d'entreprendre sa mission à partir du 10 novembre 1993 pour une période de huit jours.",
    "aab028ce9e3820b78b7afeb2de2d3737"
  ],
  [
    "Su réside actuellement dans le Delaware, aux États-Unis.",
    "4703baa0ad6cf7ba123afd83f4e8eba3"
  ],
  [
    "Quant aux autres membres de la distribution, ils ne voudront probablement pas mettre celui-ci sur leur CV.",
    "92ce3562060b5b98700605c6dd56bf14"
  ],
  [
    "Le résultat final est un film pourtant bien fait pour ceux qui ne connaissent pas l'histoire tout en étant totalement différent et inexact.",
    "1b988120c0b2a8e1cb8b8f88c5e80964"
  ],
  [
    "0 fait rapport au Comité préparatoire de la Conférence des Nations Unies sur les établissements humains sur les questions et les stratégies mondiales.",
    "9902d6d143b0e6c994d02ba0fd58f60b"
  ],
  [
    "Maxson a remporté la médaille d'or dans la compétition par équipes.",
    "29f7a8b7bb229a627f14e701b380c99a"
  ],
  [
    "Comment quelqu'un a-t-il pu parler comme ça ?",
    "b8fb7dfe7a8bfa41dd9a21d86b765fee"
  ],
  [
    "The Goat est un choc-a-bloc avec de brillants gags de site, de la scène d'ouverture à la file d'attente du pain jusqu'à la magnifique poursuite en ascenseur à la fin.",
    "0616454e579cd133934f32184f7d7c47"
  ],
  [
    "Et, dans ce qui doit être de la musique aux oreilles de l'industrie, un responsable de l'administration Obama a déclaré que même au milieu de la",
    "c3a77f6866c2eee50fc1c151b722498e"
  ],
  [
    "Des bataillons attachés à la 7e flotte amphibie ont été déployés au Camp Seabee, à côté de l'ABCD, à Brisbane, en Australie.",
    "d25953b3d6c8f17f906d07e8e0973f6c"
  ],
  [
    "Il a tenté d'injecter de l'atmosphère dans le film en assombrissant les lumières et en ajoutant des tonnes de sang.",
    "99f89d88fc5a3345752a7949039902d4"
  ],
  [
    "Je comprends que c'est censé être une comédie pop-corn bon marché, mais cela ne veut pas dire qu'elle doit complètement insulter notre intelligence, et avoir une écriture si incroyablement banalisée qu'elle frise l'offensive.",
    "0eebb4bdefce74aa848d71a9177b2f4d"
  ],
  [
    "Il a des personnages cool.",
    "57c0a1a90adffc7a8d9625a8336194f8"
  ],
  [
    "Les dépenses publiques ont dépassé les recettes fédérales, malgré l'augmentation rapide des recettes en devises provenant des exportations de pétrole après 1970.",
    "b1eb82704de2f564df4541be25904439"
  ],
  [
    "Les poursuites et les sanctions peuvent toutefois être laissées en principe aux organes judiciaires nationaux, dès que les circonstances permettent un procès impartial et équitable.",
    "e035212a7a36bb196c62032476c4e185"
  ],
  [
    "« Un jeune homme, récemment fiancé, est victime d'un accident de la circulation et meurt des suites de ses blessures.",
    "3b49ea2a8f1b5aff0c823789ff9bcd8e"
  ],
  [
    "Dresde avait de grandes attentes en raison de son thème spectaculaire et de son budget élevé.",
    "cd0eb781f6714fd38eaa988194c3d4eb"
  ],
  [
    "Si vous avez vu la version live action, alors vous aurez l'impression que ce film est un bien meilleur effort en comparaison.",
    "330625c66f283bc6f21f044754c8c61e"
  ],
  [
    "Mais ses déclarations ne sont qu'un premier pas vers la formulation d'un nouvel agenda russe, dont le premier point doit être un renouveau et une accélération du mouvement vers une démocratie réelle et efficace.",
    "ddf534af7a26e431046375cc9a050ed1"
  ],
  [
    "a) Huit publications périodiques sur l'information en matière de transport (2) ; recueil des accords et conventions internationaux relatifs au transport (2) ; manuel TIR ; recommandations sur le transport des marchandises dangereuses, épreuves et critères ; accord européen concernant le transport des marchandises dangereuses par route ;",
    "a22e07de5c77bf03755fd8c1c0697754"
  ],
  [
    "Son livre pour enfants, The Little White Butterflies, a été publié à titre posthume, en 2012.",
    "23f15e041179408ba285266f26f30b2a"
  ],
  [
    "Si nous recyclions tous nos « trucs » à ce degré, nous ne serions jamais à court de quoi que ce soit.",
    "059c76ae4c525ef306933d64f0a8e700"
  ],
  [
    "Ils ont l'air d'aimer surtout frapper la police.",
    "b83742e90832e3dd64b02c5b90ef0a02"
  ],
  [
    "La principale force de l'Europe en matière de politique étrangère n'est pas son engagement en faveur d'un multilatéralisme fondé sur des règles, aussi important soit-il, mais son unité.",
    "f7b59fbf56ade458c74414fa0648c1ee"
  ],
  [
    "Le résultat a toutefois été d'amener les gens à ajouter un autre élément, politique, à leur évaluation du prix de l'immobilier, les éloignant davantage des fondamentaux économiques.",
    "6039877ff94dbda03fd6390bb68d772a"
  ],
  [
    "Les approches non coordonnées de divers segments de l'organisation peuvent entraîner des conflits de données et des incohérences de qualité, ce qui réduit la fiabilité des données utilisées pour les opérations et les rapports.",
    "c92974059ad7e8c2ed8808271e4ceec1"
  ],
  [
    "Je reconnais aux autres personnes impliquées que ce n'est pas un film ordinaire qu'elles ont produit ici, mais qu'il n'était pas très bon non plus.",
    "e23a20dab4509644a0096367ff5eaff8"
  ],
  [
    "*Spoilers mineurs* Je voulais juste dire que pour tous ceux qui aiment les films de baseball divertissants, c'est définitivement dans mon top trois.",
    "7ed721c10d5754f8271bb16732a148ff"
  ],
  [
    "Personne ne devrait encore se précipiter au jugement, mais les décisions de Thein Sein, du moins jusqu'à présent, commencent à ressembler à celles du Sud-Africain de Klerk lorsqu'il a initié le processus de réforme de son pays.",
    "bcbd15b27da28cab02f5187fb413ece1"
  ],
  [
    "Les États-Unis ont déjà adopté une législation exigeant la divulgation publique des paiements aux gouvernements, par le biais de la loi Dodd-Frank de 2010.",
    "a6ef3f202b966399c7f5f78e813958c2"
  ],
  [
    "Benishek a amassé 1 379 311$ et a dépensé 1 343 624$.",
    "108ad7f98cbaa8777651bfe4fe7b97a2"
  ],
  [
    "Stanley Kubrick, un réalisateur que je tiens en haute estime pour ses chefs-d'œuvre (Clockwork Orange, 2001, The Killing, the Shining, Dr. Strangelove, etc.) a retiré le film de la circulation, le laissant uniquement aux fans inconditionnels et aux complétistes.",
    "6283e2da401339e37d5387520fbe1f97"
  ],
  [
    "Je ne comprends pas pourquoi les lycéens devraient regarder ça !",
    "3cf4a5fd405dbbc6037f6e4c8d1108d5"
  ],
  [
    "Sans trop en donner : la plupart des critiques semblaient vraiment beaucoup aimer.",
    "354b671b497e71f25f0dd96c16c9ea3c"
  ],
  [
    "Le système du Traité sur l'Antarctique comprend trois réunions annuelles : l'une traite de la supervision et de la gestion du Traité lui-même, et les deux autres concernent la CCAMLR et le PEP.",
    "8be7b55743a988ccc7a3c50c96e5b0f2"
  ],
  [
    "Ont voté pour : Afghanistan, Albanie, Andorre, Argentine, Arménie, Australie, Autriche, Bahamas, Bahreïn, Barbade, Belgique, Belize, Bénin, Bhoutan, Bolivie, Brésil, Brunei Darussalam, Bulgarie, Burkina Faso, Cameroun, Canada, Chili, Costa Rica, Côte d'Ivoire, C",
    "43e966ff5a817673be2f3f3a64db1fdc"
  ],
  [
    "Elle peut réellement agir (vraiment bien), c'est un bateau de rêve complet, et elle n'a pas l'air de se sentir au-dessus de tout ça.",
    "b5bc9e5612262fdf584fdbc9ca153c16"
  ],
  [
    "Le recours à la force pour régler des comptes et imposer la volonté d'une nation à un autre ne peut être accepté passivement.",
    "0d1d0c38d5dedb82cdb8c846e61526aa"
  ],
  [
    "Tout le mérite de l'Égypte est d'avoir été le premier État au monde à promulguer la première loi criminalisant la culture et l'importation de haschisch, en 1879, et le premier à créer un organisme d'application de la loi, en 1929, spécialisé dans le combat",
    "e8f473338a6521955b47493dca3ad47c"
  ],
  [
    "Je n'ai pas fait semblant de me présenter au bureau, mais si j'y avais droit, je me vantais que ni une femme ni un enfant ne versaient de larmes parce que j'avais démis quelqu'un de ses fonctions pendant que j'occupais le poste.",
    "954012c6692c1003b2aebe7027b1a98f"
  ],
  [
    "Je suis un grand fan de Northern Exposure.",
    "86e717f0c051dc139b4355d433088c6c"
  ],
  [
    "Pourquoi ? ? ?",
    "975b2e80613e3c61d8660e5d00b373ea"
  ],
  [
    "Mais compte tenu de la brutalité du régime du président Bachar al-Assad, personne ne peut douter des efforts qu'il peut faire pour cacher sa culpabilité.",
    "6fd3cb273db50d7b67f4d84130d1e4c0"
  ],
  [
    "Elle aurait peut-être obtenu plus de soutien quelques jours plus tard, après que les sénateurs aient assisté au sauvetage des banques géantes de la zone euro.",
    "885b3f4bc12431eb98880d5bd816c3d0"
  ],
  [
    "Rappelant sa résolution 1991/9 du 30 mai 1991, dans laquelle elle a recommandé qu'une réunion d'experts, financée par des contributions volontaires, soit organisée en marge de la conférence intitulée « Indépendance 1992\", qui doit être organisée au Canada, dans le but principal d'élaborer une stratégie à long terme pour la mise en œuvre le Programme d'action mondial concernant les personnes handicapées A/37/351/Add.1 et Corr.1, annexe, sect.",
    "0050b8204efd35f236e419109c8855ff"
  ],
  [
    "Les photos prises à cette époque montraient Larson vêtu d'un uniforme vert et noir au lieu du costume rouge et bleu familier du personnage.",
    "2312bcf4b8ec349f1263088dd2d32498"
  ],
  [
    "Toutes ces astuces de caméra, comme le ralenti, l'éclairage étrange, les objectifs et la musique bizarre, sont à quoi ressemble l'absence de contenu.",
    "9d25016e62aacf8962007920baa95449"
  ],
  [
    "Après tout, personne n'accepte la prétention d'Israël de s'opposer par principe à la création d'un État palestinien en Cisjordanie et à Gaza.",
    "3907e1969c92e57b131f8f14b74d3ebb"
  ],
  [
    "Cependant, aucun des responsables n'a expliqué pourquoi seuls les chiffres des sondages favorables à la position du gouvernement ont été rendus publics, alors que d'autres ne l'ont pas été.",
    "013d78c90ea0ae1500e49231fd0d8070"
  ],
  [
    "Cela fait 59 mois et 9 900$ de trop !",
    "1fb656e97c03ea97353efa5d80dae0f8"
  ],
  [
    "Il n'y a pas de vraies blagues qui vous amusent, il suffit de regarder pendant 80 minutes, puis de l'éteindre.",
    "8f4b42c38c636d818b0d56873a356acd"
  ],
  [
    "Une nouvelle recherche que mes collègues et moi-même avons entreprise pour le Copenhagen Consensus Center au Danemark explore l'efficacité des différentes réponses à ce défi mondial, mais elle soutient fermement l'approche par portefeuille pour plusieurs raisons.",
    "62584f4dabfcabe4dbeae11bdbcb673b"
  ],
  [
    "Les communautés du monde sont invitées à traiter les minorités et les peuples autochtones, ainsi que les personnes qui leur appartiennent, sur la base de l'égalité, et à prendre des mesures qui faciliteraient, entre autres, leur pleine participation à tous les aspects de la vie politique, économique, sociale, religieuse et culturelle de la société.",
    "07349a5f2024f1794b29d9f25d77236c"
  ],
  [
    "Alberto la cherche, seulement pour trouver son châle flottant dans l'eau près du quai, sous-entendant qu'elle a sauté.",
    "dff58832ea0aae552ffe984159a0388f"
  ],
  [
    "Mon Dieu, les choses qui se sont passées pour le divertissement dans ce pays... Cela montre seulement que dans les 70 ans qui se sont écoulés entre l'émancipation et ce film, la vision américaine des Africains n'avait pas beaucoup progressé.",
    "7dfdcc794ee6f914962d24a54be52365"
  ],
  [
    "Le reste n'est que suspense et action.",
    "7850a4fb4757ca0c348fad64b167cdc3"
  ],
  [
    "Depuis le krach financier d'août 1998, toutes sortes d'arriérés ont diminué de deux tiers en termes réels et le troc de moitié.",
    "b9033bc656bd9e6fdf6402aee13b073c"
  ],
  [
    "L'analyse montre comment tous les principaux secteurs économiques, y compris de nombreuses industries à forte intensité énergétique, vont croître.",
    "39a637e5b6c30a58d849df22a011ee6e"
  ],
  [
    "le Comité a un certain nombre d'observations à faire, tant générales que spécifiques, au sujet des prévisions du Secrétaire général.",
    "a6aa369d998e34115e142dacaf0fe540"
  ],
  [
    "Après A Memoir of Misfortune, Su a écrit un autre livre, The Loneliness of Delaware Bay, racontant les luttes et les défis auxquels il a été confronté depuis son déménagement aux États-Unis.",
    "bdbe7d1863fd039aaa7e59d3414c97f5"
  ],
  [
    "Est-ce juste moi ou est-ce que la plupart des acteurs de cette adaptation sont mal interprétés en fonction de l'âge ?",
    "c6571af84bb4787607adbb52c358b197"
  ],
  [
    "Quel gaspillage d'énergie et d'argent.",
    "b6748d5a6e20140a556cfc4207ac8c81"
  ],
  [
    "Et lorsqu'un changement dû à la technologie est inévitable, l'intégrer dans une société ouverte devrait être l'une des principales tâches du journalisme.",
    "bbb8a95c4e26e3fccd4153047086f091"
  ],
  [
    "Une solution globale de l'euro arrivera sûrement pour certains pays à un moment donné, mais pas pour tous les pays de sitôt.",
    "235a3d6b067fc7531d952e6352402325"
  ],
  [
    "Les membres ont remercié les représentants pour les réponses détaillées qui avaient été fournies aux questions.",
    "e69c0a01451ddee37107291865905bb3"
  ],
  [
    "Après avoir travaillé comme enseignante pendant quatre ans dans une institution universitaire des États de Caroline du Nord et du Delaware, elle a suivi sa passion pour la Grèce et sa culture ancienne, poursuivant des études classiques à l'American School of Classical Studies d'Athènes, en Grèce.",
    "55818a007f616ab5d29830c3a8998ac8"
  ],
  [
    "Roy Scheider joue le rôle d'un agent secret à la retraite pleurant le meurtre de sa femme qui est maintenant occupée à esquiver les méchants qui veulent le tuer.",
    "51ed6ccd38800981c8e8b3c108efd684"
  ],
  [
    "Il n'y a eu pratiquement aucune action.",
    "eb6d00744f441bae59391fcbe4758c58"
  ],
  [
    "Ces trois films m'ont amené à conclure que Fulci est le moins intéressant de ces cinéastes italiens.",
    "d9e493ebf1d46bcc259fa532be02a128"
  ],
  [
    "Il n'y a tout simplement pas assez d'eau pour tout ce que ces pays veulent utiliser, et la situation ne fera qu'empirer.",
    "c40ed967b0a09c14b2a9c35341b3f500"
  ],
  [
    "La question est la suivante : quelle est la seule raison de regarder ce film ?",
    "c584a899ec7795dc811c582c89c639fb"
  ],
  [
    "Pendant une crise déclarée, les prêts du FMI devraient être entièrement financés par de nouvelles émissions de DTS en montants illimités.",
    "d4ad3b00a9425f038471e865ab8c9bd7"
  ],
  [
    "Ma délégation reconnaît que la question de l'élargissement du Conseil de sécurité ne peut être résolue sans aborder sa procédure de vote et, plus important encore, sans modifier le droit de veto existant des membres permanents actuels du Conseil.",
    "c1db7ae31e25f7096114eb8e32ce8a88"
  ],
  [
    "Troisièmement, comment diable Lugosi est-il sorti des taxis sans être vu ?",
    "182f6d899f4d2343a745d70e0dfc7aad"
  ],
  [
    "Seuls quelques acteurs ont réussi de manière convaincante à transformer ce personnage d'innocent en criminel aigri en soixante-neuf minutes.",
    "c8024a4aeaeb145d16f252b9a0dbc947"
  ],
  [
    "Dans le même temps, l'absence de réformes structurelles dans les marchés émergents, ainsi que leur évolution vers un capitalisme d'État accru, entravent la croissance et réduiront leur résilience.",
    "866ae7dd206e2a9c83bdfac411050e5d"
  ],
  [
    "La solution allemande à cette énigme — maintenir la croissance des salaires en deçà de celle de la productivité, réduisant ainsi les coûts salariaux unitaires — a mis plus d'une décennie à produire des résultats.",
    "f69842e239fa2c2584af57c220f22677"
  ],
  [
    "La commission regrette toutefois que des informations de fond et factuelles, notamment en réponse à la liste de points transmise au Gouvernement salvadorien bien avant la session du Comité, n'aient pas pu être fournies à temps pour l'examen du rapport.",
    "aa2efec8e45d6cf7ca681035ab30e26c"
  ],
  [
    "Il est devenu par la suite une dépendance de l'abbaye de Sainte-Mary-de-la-Fonta, fondée en 1172 et dont ce quartier est devenu une grange.",
    "bb6ed23a077ba47a6681d353f50373e3"
  ],
  [
    "Mais malgré cela, ils valent toujours la peine d'être vus.",
    "5c96335c72aa4f1ad60e727745164bf4"
  ],
  [
    "Si vous prenez les films, Mad Max, Beyond Thunderdome et le film Steel Dawn avec Patrick Swayze, vous aurez une bonne idée de ce dont parle le film.",
    "ce0c3ffa8cc2efb67e7abd489d428e4a"
  ],
  [
    "mdixon semble croire que les commentateurs, certes biaisés, inventent tout cela, mais même une compréhension élémentaire des ressources et des lois de la thermodynamique indiquera qu'ils sont au moins sur des bases scientifiques solides lorsqu'ils déclarent que nous ne pouvons pas continuer à dépendre du pétrole, nous devons transition vers différents types d'énergie et n'ont pas de plan qui remplacera la quantité d'énergie que nous obtenons du pétrole.",
    "ee68ae999ce216ae21058a5ce46b794e"
  ],
  [
    "AMSTERDAM — Lors du sommet sur le climat de la COP15 à Copenhague, les dirigeants mondiaux ont négocié l'avenir de notre planète.",
    "3b9195ddce1f34dd9b0c91d337fc94c8"
  ],
  [
    "Certaines des restrictions actuelles à l'habeas corpus et aux libertés civiles comportent des clauses de temporisation qui limitent leur validité ; toutes ces règles devraient être réexaminées régulièrement par les parlements.",
    "ef9767ff35cb98b70c01e71d462a6088"
  ],
  [
    "Les activités relatives au réseau de transport régional de la CESAO et les efforts axés sur la coopération interrégionale et régionale en matière de transport seront intensifiés, en réponse à la deuxième phase de la Décennie des transports et des communications en Asie occidentale (1992-1996).",
    "7d86f199c18e80a3c11a83f2aa494bcc"
  ],
  [
    "En 1994, un magazine d'actualités artistiques basé à Londres a nommé Hackmey « Collectionneur d'art de l'année ».",
    "ce458196fec94c9e3ad565f97e581657"
  ],
  [
    "Un film médiocre au mieux, « EG in B » met en scène des membres du groupe Chicago, une bouffée d'action, d'autres philosophiques et beaucoup de comblements dramatiques ennuyeux.",
    "6660822c8e5fa4ff75bb14c4d64e678f"
  ],
  [
    "Ils ont littéralement eu une bagarre au couteau dans la rue.",
    "68b652532d8b522f4c79db421802213f"
  ],
  [
    "Cela a continué de m'intéresser une vingtaine d'années plus tard, en raison de l'importante leçon de la vie réelle qu'elle nous apprend sur le côté obscur de la nature humaine.",
    "74e6c176a25468d9e15d441c9bcdd9e8"
  ],
  [
    "Pourtant, plusieurs pays européens ont introduit avec succès l'idée d'un « tarif de rachat », qui constitue le cœur d'une solution politiquement acceptable à long terme.",
    "78f7b7db7307324414f6046970df58b1"
  ],
  [
    "Mais c'est précisément l'absence de réformes économiques nationales qui a fait de l'Italie l'un des États les moins compétitifs de l'économie de la zone euro.",
    "b64ef0adf42f16d0fd885450817d2139"
  ],
  [
    "Son revenu médian était de 42 578$.",
    "91aaa03184db657d7e2d28e8e54ac7e5"
  ],
  [
    "Après leur rencontre, Karen meurt et Aubrey décide d'enquêter sur ce qui lui est arrivé et se fait maudire dans la même situation, étant poursuivie par le fantôme de la maison.",
    "ab5c65c41746b211027aa594fc0326d5"
  ],
  [
    "Le seul problème, c'est que Peter Lind Hayes est un acteur vraiment horrible.",
    "9cfb54545aa89a236e91a779aec3e78b"
  ],
  [
    "Une histoire mignonne et simple qui fait un beau film.",
    "50ca21c13bc49872d7d7139b938996f2"
  ],
  [
    "comme Burgess l'a lui-même soutenu, la novella a un message presque chrétien : ce qui nous rend humains, c'est notre liberté de choisir à la fois le bien et le mal, et pour la société d'écraser les individus dans le conformisme servile est aussi méchant, et peut-être même pire que, le sadisme de psychopathes comme Alex.",
    "4751fd6a97746d5081515f771596e0e6"
  ],
  [
    "Au cours des prochains mois, il sera clair si les décideurs politiques européens peuvent faire des compromis et mettre en œuvre des réformes qui atténuent la menace d'un éclatement de la zone euro.",
    "bd8b59b49a5929f3adea23a8073a87e0"
  ],
  [
    "Je suppose que cela peut être interprété et rationalisé d'une certaine façon, mais pourquoi le film est-il monté pour montrer qu'il va tuer des femmes ? ?",
    "6ae9d03cba5691c031fc2b798c4fdb38"
  ],
  [
    "J'ai l'impression que l'empressement du cinéaste, peut-être même la colère justifiable, ne lui ont pas permis de le voir clairement d'un point de vue cinématographique.",
    "f4de8b47ddfb8db8095a2f3fc77fc6f2"
  ],
  [
    "Le film est vraiment dans ma tête en ce moment — je l'ai vu ce matin.",
    "309ca1a2eda995dacf9a7687cde95ad3"
  ],
  [
    "La stabilité macroéconomique mondiale exige que nous évitions de tels déséquilibres courants à l'avenir.",
    "44a157598cb7620a03f7a8b23c5a6ce7"
  ],
  [
    "Cela peut fonctionner à court terme, mais si les risques de défaut souverain se matérialisent - comme le suggèrent mes recherches avec Carmen Reinhart - la BCE devra à son tour être recapitalisée.",
    "c85f97a53b1e765380b272d027a4a4b0"
  ],
  [
    "À la même séance, la Commission a adopté le projet de résolution, tel que révisé oralement, par 78 voix contre 4, avec 65 abstentions (voir par.",
    "fa20437eeb3b352e8b97e26ebb2cc287"
  ],
  [
    "Pendant la guerre du Vietnam en mai 1968, la 29e brigade a été mobilisée pour le service fédéral actif afin de servir de réserve stratégique pour l'armée américaine du Pacifique.",
    "c480a6e903429ecbbfa28be4d9a1fd47"
  ],
  [
    "Tous les caractères sont unidimensionnels, à l'exception d'un seul.",
    "4d4932687ef966cffda43537e5d59262"
  ],
  [
    "Le processus diplomatique entre l'Arménie et la Turquie est au point mort et les efforts du gouvernement turc pour se réconcilier avec l'importante minorité kurde du pays se sont détériorés.",
    "fb2446945cbac2db319aedf8e3210bd9"
  ],
  [
    "Lorsque l'élargissement de l'UE à l'Europe centrale et orientale sera finalement décidé par le Conseil européen de Copenhague le mois prochain, la conclusion est claire : l'Europe est devenue un lieu de vie bien meilleur et plus sûr, grâce aux décisions prises par l'OTAN et l'UE au cours de l'automne 2002 crucial.",
    "0a22029b023c53a0527381ede8d07d38"
  ],
  [
    "Environ 500 organisations dotées du statut consultatif auprès du Conseil économique et social disposent d'un bureau ou d'un représentant permanent accrédité auprès de l'Office des Nations Unies à Genève.",
    "4d9b9b561412f9d7100688fccb417d19"
  ],
  [
    "Ensemble, ils étaient au nombre de 37 000 et ensemble, ils ont transformé les Philippines en une énorme base avancée.",
    "011f39365777be3d43c0ef9e53f92dd2"
  ],
  [
    "Le jeu et la mise en scène étaient également horribles.",
    "5e36328c7d2d0e43dff57d5358755ac2"
  ],
  [
    "Voyage to the Planets est un excellent documentaire/drame de 2 heures de la BBC sur un futur « grand tour » du système solaire.",
    "cf78b5f66453e2a1512a6db35f3b094a"
  ],
  [
    "Tôt ou tard, les lecteurs commenceront à acheter des journaux qui peuvent réellement les informer et exprimer leurs opinions.",
    "28ecd3d511b8420bccbbc34d1fd2eb20"
  ],
  [
    "Ils se félicitent également de la fin de la suspension de son adhésion maintenant que le pouvoir a été transféré à un gouvernement démocratique et multiracial libre de toute discrimination fondée sur la couleur de la peau, les croyances ou la race.",
    "9e496140d5c32e18e23492922c742347"
  ],
  [
    "ISBN : 0-12-081050-6.",
    "7e54555bb19043e779214306db314e5b"
  ],
  [
    "Je n'arrive pas à croire que quelqu'un puisse autant gâcher un film sur les extraterrestres et les prédateurs.",
    "b31fee17600101009508f390aedae931"
  ],
  [
    "Ce film laisse beaucoup de fils libres, comme d'autres l'ont mentionné ici... En gros, l'histoire de chaque personnage principal n'est pas résolue.",
    "d8fa8044fda3b7b682df3ca52089c965"
  ],
  [
    "g le mode de gouvernance enraciné dans l'expérience agraire avec un nouvel ensemble de règles basées sur le commerce. ... C'est plus facile à dire qu'à faire.",
    "98484a8e1460a7f26f51cad88e15665b"
  ],
  [
    "Tout comme la Hollande au début des années 1980, l'économie brésilienne est aujourd'hui confrontée au défi de stimuler une croissance rapide de l'emploi dans un contexte de contraintes budgétaires et de taux d'intérêt élevés.",
    "5b71e1f60315ce4776b613a279864210"
  ],
  [
    "Le Comité a noté que les estimations figurant dans le sixième rapport intérimaire ne comprenaient pas le coût des ressources en personnel des Nations Unies nécessaires pour la mise en œuvre dans les bureaux hors Siège, bien que leurs frais de voyage aient été inclus, probablement parce que les ressources seraient débloquées à l'interne.",
    "cedaf66ca2153b58641f9af3e3a2a922"
  ],
  [
    "Ben, (Rupert Grint), est un adolescent profondément malheureux, le fils de ses parents malencontreusement mariés.",
    "3a00ff1e55fa9aa101ba64d94e89006d"
  ],
  [
    "En fait, peu d'autres sont même justes, encore moins aussi divertissants que celui-ci.",
    "ea3662cc2eea065c44418af4224305c4"
  ],
  [
    "Après tout, le système financier ne s'est pas complètement effondré et l'administration Obama a pris la décision consciente de relancer les banques avec des subventions cachées plutôt que de les recapitaliser de manière obligatoire.",
    "cc388d0c95932d36c03368d3b079e6b7"
  ],
  [
    "Les Ministres souhaitent également exprimer leur profond regret devant le fait que le Conseil de sécurité, malgré l'appel lancé par l'OCI pour reporter l'adoption de ladite résolution, n'ait pas été en mesure de le faire.",
    "d16b0900fa1dc952e3e4f41c99214ce3"
  ],
  [
    "Risebrough est né à Guelph, en Ontario, et a été le premier choix des Canadiens de Montréal (7e au total) lors du repêchage amateur de la LNH en 1974.",
    "0d63fe247a18a23a34c213371b9a7b69"
  ],
  [
    "Je n'ai jamais vraiment eu envie de l'éteindre, peu importe à quel point c'est devenu artificiel, ce qui est un compliment pour le film.",
    "c2e6c2b225949e40b1be12742e6015b3"
  ],
  [
    "Timothy Hutton nous offre une performance de qualité et discrète et Sean Penn démontre pourquoi il est l'un des meilleurs acteurs vivants d'Amérique.",
    "cf4a7c315f4390f3d24466dfa0b8d194"
  ],
  [
    "EREVAN — Les troubles actuels en Turquie entre le Premier ministre Recep Tayyip Erdoğan et la puissante armée du pays compliqueront-ils et retarderont-ils les initiatives les plus audacieuses du pays depuis des années — celles visant à répondre aux tensions vieilles de plusieurs décennies avec les Arméniens et les Kurdes ?",
    "3efe890459815ded5d2056a99c9d29d3"
  ],
  [
    "Total 113 700 Un montant estimé à 76 100 dollars est nécessaire pour réunir deux groupes spéciaux d'experts chargés d'examiner comment les coûts de l'environnement et des ressources peuvent être reflétés dans les prix ; et les politiques et moyens d'améliorer l'efficacité du rôle des gouvernements dans la gestion des ressources minérales.",
    "c863e1c9d66e1384a557b8072c503a66"
  ],
  [
    "Elle a expliqué plus tard qu'elle ne s'était pas rendu compte qu'il s'agissait d'un mémorial de guerre lorsque les photos ont été prises, et a défendu ses actions en disant : « Je suis presque sûre que les garçons qui ont donné leur vie pour ce pays aimeraient un peu de côté ».",
    "31788401314b8e104e266350cde98b73"
  ],
  [
    "C'est un film horrible, et je ne sais même pas pourquoi il est si terrible.",
    "92df5be34441e84383f4bff2f5de2609"
  ],
  [
    "Nous avons acheté toutes les vidéos de Mr Bean en VHS, peu importe leur prix.",
    "303ad2b92b7256dbde6ea9b6b441cf3f"
  ],
  [
    "Mais, bien que Madoff n'ait été que la partie émergée de l'iceberg des malversations financières endémiques, la plupart des financiers suspects n'ont pas à craindre d'être arrêtés, soit parce que leur comportement a simplement contourné la loi, soit parce qu'une irrégularité financière plus subtile que la fraude pure et simple est souvent difficile à prouver.",
    "9557d6b5f797a75dacee855f40cd82d9"
  ],
  [
    "Le président français les a accusés d'être « puérils » et « irresponsables » en exprimant leur position pro-américaine sur la question irakienne, et a averti que leur position pourrait être « dangereuse », car la décision de les laisser entrer dans l'UE n'a pas encore été ratifiée.",
    "8200649689b9768acb75273b893c50d3"
  ],
  [
    "Cependant, dans tous les efforts de développement, la clé du succès final est que les gouvernements africains devraient accorder une priorité beaucoup plus grande à la diversification de leurs politiques globales de développement et de leurs programmes d'investissement financés par leurs propres ressources ou par des sources extérieures.",
    "fff96ad7bee1cd517cfa53214b94942b"
  ],
  [
    "La distribution de Bingham est une distribution sur des axes de dimensions N, ou de façon équivalente, sur des points de la sphère de dimension (N − 1) avec les antipodes identifiés.",
    "d90a595b188bb1c5190cfcf77db30971"
  ],
  [
    "En gros, la série The Jungle Jim est devenue un remplaçant de Tarzan pour Johnny Weismuller, après qu'il ait commencé à se déformer trop pour un pagne.",
    "5fdede876d6791572d99e8be1026d823"
  ],
  [
    "Un mauvais mauvais film... intrigue terrible, dépend du personnage de Bolo Yeung, mais il parle peut-être 20 mots dans tout le film et n'a qu'une scène de combat - toujours en pleine forme considérant qu'il était aussi dans le classique de kung-fu « Enter The Dragon » Intéressant de voir William Zabka (« Johnny » de The Karate Kid) dans un autre rôle dans les arts martiaux.",
    "e6386c45ad886a55b06a95e9e34683f8"
  ],
  [
    "D'autres civilisations ont refusé de faire face aux réalités de la vie et ont péri.",
    "12b68adee7e46257bde0ad5bca4d1d09"
  ],
  [
    "Le magazine The Banker en produit un autre, avec New York en tête et Londres juste derrière, bien que la distance entre eux et leur",
    "8066e8700ab2cd937881bb6cb1f54e3c"
  ],
  [
    "Mes amis prétendaient que si vous regardiez attentivement, vous pouviez voir que le truc avait des chaussures.",
    "ce29960bf6429fbc273a76d35e8b6f5a"
  ],
  [
    "Je ne suis même pas sûr de pouvoir attribuer une catégorie moi-même, sauf que je suis sûr que c'est une gifle pour tout le monde, partout.",
    "48aa4a756be25456cf19fac51b489527"
  ],
  [
    "Classe Tous Risques est un film de gangsters français qui n'essaie pas de style.",
    "20f8b90e8a74ba9469c7f185eb61906d"
  ],
  [
    "En d'autres termes, les dépenses de politique étrangère des États-Unis sont trente fois plus axées sur l'armée que sur le renforcement de la prospérité mondiale, de la santé publique mondiale et d'un environnement durable.",
    "3c476a05c744cf9ef145162b8e23cb57"
  ],
  [
    "e Ministère de la planification et les chefs des organismes des Nations Unies, ainsi que du Fonds monétaire international (FMI), de la Banque mondiale et des représentants au Pakistan de la Banque asiatique de développement, ont décidé de procéder dans la mesure du possible à la préparation de la stratégie à partir d'Islamabad où toutes les Nations Unies les organismes résidant normalement à Kaboul avaient ouvert des bureaux temporaires après l'évacuation.",
    "a5e37a0398f56d415100b7ce85299f00"
  ],
  [
    "Les véhicules GOPE sont principalement utilisés pour le transport de matériel destiné aux travaux de la section EOD.",
    "8e038643d26ece71c9defa26f53409d8"
  ],
  [
    "J'ai apprécié que quelqu'un ait eu le cran d'affronter Dennis Cooper et de ne pas s'éloigner du matériel ; Verow se déplace assez bien dedans.",
    "5a414c452936b945d43100ae87fe80e0"
  ],
  [
    "L'hypothèse est que seule une pression réelle forcera finalement le gouvernement soudanais à adopter la force de maintien de la paix des Nations unies et de l'Union africaine, à négocier avec l'Occident, à dissoudre la redoutable milice Janjaouid, à permettre aux réfugiés de la guerre civile brutale du pays de retourner dans leurs villages et à faire la paix avec Les rebelles du sud.",
    "c5b7c74679fbe8a18801118cff955529"
  ],
  [
    "Les perspectives d'utilisation des systèmes d'information intersectoriels, comme le préconise le programme Action 21 de la CNUED, devraient être explorées comme moyen d'améliorer l'échange d'informations pertinentes pour améliorer la compréhension épidémiologique de la transmission du paludisme et du choléra.",
    "d7de4d3cd72ddfa8ecd8d24dbe67e3bd"
  ],
  [
    "Je suis un grand collectionneur de films de stoner, mais c'est quelque chose que je ne considère pas comme un ajout valable.",
    "4878e593254dd2488c33f306509ba35d"
  ],
  [
    "L'un des meilleurs films d'horreur/suspense que j'ai vu depuis longtemps.",
    "7402aa77b22e2e69146ed38438a35794"
  ],
  [
    "Ce qui compte, c'est leur production de biens (et de services) industriels modernes, qui peuvent croître sans limite tant que la demande intérieure augmente simultanément.",
    "ec4d3dcbf890aeeca69fb229cc451811"
  ],
  [
    "La première réunion de la Conférence des Parties à la Convention de Bâle sur le contrôle des mouvements transfrontières de déchets dangereux et de leur élimination a invité les Parties à coopérer entre elles, directement ou par l'intermédiaire du Secrétariat, à la mise en œuvre des activités liées à la Convention de Bâle figurant dans les chapitres 20 et 21 d'Action 21.",
    "4da75f70df368f4fbbf17ac03f188c65"
  ],
  [
    "Au cours de la bataille qui a suivi, l'escorte a été complètement débordée et 20 des 35 cargos ont été coulés et 2 autres ont été endommagés, faisant 141 morts.",
    "47b2b6958fe8fa7cf42d9f34eed47843"
  ],
  [
    "Les personnages et les dialogues sont ce que l'on peut attendre de ce type de film familier, routinier et peu original.",
    "e2b1b9ffab418bd278d423a90ab7b425"
  ],
  [
    "Et un autre point positif ?",
    "38cc951e6b4d4418af63a8df727ef9fd"
  ],
  [
    "J'ai vu ce film quand il est sorti et il est sans aucun doute émouvant.",
    "1d55174203969eb8e402fde06678239d"
  ],
  [
    "Le traité de non-agression germano-soviétique, appelé pacte Hitler-Staline, conclu en août 1939, avait été complété par une annexe secrète divisant les États frontaliers Finlande, Estonie, Lettonie, Lituanie, Pologne et Roumanie en domaines d'intérêt pour les deux parties.",
    "5c0609b326357663d9e5eb04687c36e9"
  ],
  [
    "Après tout, c'est ce que font les journalistes sérieux : leur travail consiste à découvrir ce que les représentants du gouvernement ne veulent pas révéler.",
    "cbd730f120783a2f0d0f8bb4ecc9ede2"
  ],
  [
    "Prie le Directeur exécutif du Centre des Nations Unies pour les établissements humains (Habitat) d'inclure dans ses prochains rapports, outre un examen des activités importantes menées par le Centre des Nations Unies pour les établissements humains (Habitat) :",
    "1a1b46520350e03d94bda6cadf93d239"
  ],
  [
    "Parmi ses affaires figure le procès de Richard Francklin, un libraire de Fleet Street, le 3 décembre 1731, pour avoir publié dans The Craftsman du 2 janvier la lettre de La Haye qui aurait été écrite par Lord Bolingbroke.",
    "658e13782a19f0bb4916181f97c3e6aa"
  ],
  [
    "2. Les institutions au niveau européen devraient garantir le fonctionnement des marchés, y compris les politiques de concurrence, commerciales et monétaires ;",
    "f55ed75abafbe44567781aea8d588d04"
  ],
  [
    "La même délégation a dit qu'elle partageait les préoccupations de l'UNICEF au sujet des situations d'urgence et qu'elle aimerait voir les conséquences des activités d'urgence de l'UNICEF sur le développement à long terme, ainsi que des exemples de la relation entre le DAH et l'UNICEF sur le terrain.",
    "30b94a34944dc2407ab54d8abae69074"
  ],
  [
    "Pendant la Seconde Guerre mondiale, être plongeur n'était pas un « taux », c'était une « qualification » qui comportait quatre grades : Master, 1re classe, récupération et 2e classe.",
    "9fc89e5b7589c1657d6057ac17ca3221"
  ],
  [
    "Cela s'est avéré être un cas rare de poliziottesco réalisé avec des fonds britanniques ; malheureusement, le résultat n'est pas distingué (sauf par son désagrément excessif et son approche de camp limite) malgré les stars et le réalisateur.",
    "022249baca281128a80c84a7a48eefba"
  ],
  [
    "C'est de la pure stupidité qui se fait passer pour une sensibilité de guérilla, aussi arbitraire et creuse que les images abstraites qui relient les trois sections.",
    "ac693583f28412c45b352cccb2dfa336"
  ],
  [
    "Qu'il s'agisse de l'interdiction nazie de certains tracts ou de l'alternative télévisée chinoise de la place Tianamen, les gouvernements ont essayé d'influencer la population par différents moyens depuis la nuit des temps.",
    "f56ed8dd57ff01cf53051e63cc57ecc3"
  ],
  [
    "« Comment cela a-t-il pu arriver ici ? » a été la question qui s'est posée de façon plus pertinente en Grande-Bretagne récemment, alors que ses universités ont été témoins du déroulement d'une action trop réelle et déroutante.",
    "570edb2e03a93b6da327f51e9b3fbea3"
  ],
  [
    "Lorsque les citoyens de l'UE réfléchissent à la place de l'Ukraine en Europe, ils devraient regarder au-delà et de plus près le visage qu'ils voient.",
    "b782704af12994c78201ba2f0c4c41e6"
  ],
  [
    "L'Association des médecins israélo-palestiniens pour les droits de l'homme a indiqué que sur les 400 prisonniers décrits comme « souffrant de maladies graves », seuls 41 avaient été libérés.",
    "efbd7519b6e04a3eaa1cf8840c71bf82"
  ],
  [
    "Ce film ne m'a pas impressionné et m'a ennuyé.",
    "d9d8492488cf4313a6d8b1615f5506be"
  ],
  [
    "Ce sont les Eastenders qui ont connu le pire du blitz londonien et qui ont quand même pointé deux doigts sur Hitler.",
    "1230b10fd0262ce185fe6a30b36407ec"
  ],
  [
    "La tâche d'y remédier doit commencer lors de la réunion sur le changement climatique qui se tiendra à Copenhague en décembre.",
    "665f7d60fc466aabcd21c2c33c6bff0e"
  ],
  [
    "Nous comprenons que le Secrétaire général est motivé par le désir d'accroître l'efficacité et la rentabilité.",
    "fcf5d59f1db04355f4d80a951f5edcd1"
  ],
  [
    "Le titre de Servitude et grandeur militaires est difficile, voire impossible, à traduire.",
    "2978146fb0f983dc8ba549b6794e8346"
  ],
  [
    "Pourquoi ne vont-ils pas tuer les ennemis qui les ont tués ou quelque chose comme ça ?",
    "9106043a179adca97195af560f0837c4"
  ],
  [
    "Avec ces chères silhouettes, beaucoup de films horribles ont été tolérés.",
    "49b259e59cf3381739f14648b7fcaa3f"
  ],
  [
    "Le moment est venu de le faire lors de la conférence de Zagreb du 24 novembre convoquée par la France en tant que président actuel de l'UE.",
    "287895766f2a15f19487dac763dda25b"
  ],
  [
    "conformément aux paragraphes 60 à 63, et en particulier à l'alinéa d du paragraphe 63 du Document final de la dixième session extraordinaire de l'Assemblée générale 1/",
    "f6e5ac4e0098e9415d67a614344ed865"
  ],
  [
    "« Les opérations Seabee dans l'Atlantique Nord ont débuté au début de 1942.",
    "68d6d4802be13924b0e4a0f7c1ee2b12"
  ],
  [
    "Je suis fan de l'ancienne émission SCTV de la fin des années 70 et du début des années 80 et John Candy en était une des principales raisons.",
    "b54733cb6c374ec31a86022cb6f64dd3"
  ],
  [
    "Cette émission est déplaisante en tout point, bien que cela soit dans une certaine mesure atténué après deux épisodes par les processus de filtrage donnés par le cerveau, par lesquels l'émission laissera heureusement la même empreinte dans la mémoire du spectateur qu'une télévision réglée sur une chaîne morte au volume maximum.",
    "3c3297f9144fdf4bf1087230245c36a3"
  ],
  [
    "ouvrent la porte au sommet sino-japonais attendu depuis longtemps, qui pourrait à son tour renforcer les voix modérées en Chine en quête d'une relation tournée vers l'avenir avec le Japon.",
    "ae9bda631da3dbbd81ff2ade9cebe096"
  ],
  [
    "Les séances d'information quotidiennes du porte-parole à l'intention des correspondants, suivies de réunions d'information pour les attachés de presse des délégations, mettent particulièrement l'accent sur les questions d'actualité.",
    "0bff0dea77f39a5c49c046d695bf61b0"
  ],
  [
    "il a marqué ses deux premiers buts pour le club après être entré en tant que remplaçant contre Lecce, aidant Atalanta à revenir de l'arrière pour obtenir un match nul 3-3 ; il a terminé la saison 1993-1994 avec 9 apparitions et 3 buts.",
    "b704732fc3533ed4ad7431a679a90f02"
  ],
  [
    "Ils ont tous les deux de bons acteurs et de bons acteurs.",
    "6429377dcd4fa4f5227c756743040e67"
  ],
  [
    "Je pense que c'est l'un des pires films français ou non français jamais réalisés dans l'histoire du cinéma !",
    "f61d4a150b9c04dc00f135333a48e4a2"
  ],
  [
    "Il y a à peine deux mois, la signature d'un document constitutionnel par un groupe de responsables irakiens non élus nommés par les États-Unis a été annoncée comme s'il s'agissait de la reconstitution de la convention constitutionnelle américaine à Philadelphie en 1787.",
    "81e0747743e6ceec22d4c656c2cbf4af"
  ],
  [
    "L'état des connaissances économiques était tout aussi mauvais pendant la Grande Dépression qui a suivi le krach boursier de 1929.",
    "868ae246d1e1a9bcd79176f38da5128a"
  ],
  [
    "Le Président s'est félicité que la question de la gestion municipale soit abordée au cours de la session et a brièvement décrit les efforts du Kenya dans le développement de matériaux de construction abordables.",
    "957d2f06a427b75b87da910d1f2b6ab4"
  ],
  [
    "4/10 —Shelly",
    "26f7c0f2abee9259874af4bfefe2d0d7"
  ],
  [
    "J'aurais presque aimé que ce film n'ait pas été réalisé.",
    "0d51ed39bed02e39f63447c3ea15cdd1"
  ],
  [
    "7. Rapport du Secrétaire général sur les procédures de contrôle interne relatives aux prestations et indemnités, A/42/437.",
    "931f11e493a3b0e1ad2315af705987e9"
  ],
  [
    "Soudain, Julia se retrouve la gardienne de sa jeune nièce, Amanda, après que ses parents sont retrouvés assassinés.",
    "c3d2676b10642ea0af07dd56ae9158a7"
  ],
  [
    "George Sanders est si charmant et, oui, discret que tout ce talent, cette intelligence, cette présence physique et surtout, la masculinité, semblent presque normaux.",
    "34518528635b73b4ab4dc31e008a8fe1"
  ],
  [
    "À peu près au même moment, une importante commission sur l'Afrique publiera un rapport à l'intention du Premier ministre britannique Tony Blair.",
    "d3e89606f35d533607a6a227fe2540cd"
  ],
  [
    "Avec l'Italie, elle a présenté un projet de résolution qui a été approuvé par le Conseil exécutif de l'UNESCO.",
    "c44638b4ffe5530aa3de5031a728b948"
  ],
  [
    "Ce film était tellement bizarre et étrange que je l'ai revu juste pour me rendre compte à quel point il était terriblement faux.",
    "4ab8ff8521cee50f251529709591f422"
  ],
  [
    "Dans 20 ans, ce film ne sera pas comparable à de vrais grands noms tels que Le Parrain.",
    "7353f17e9aa32397c332a41350c2171e"
  ],
  [
    "Des choses absolument déchirantes, mais édifiantes à la base.",
    "ec741c914e5c24024d47c61b486b861a"
  ],
  [
    "Avant le meurtre très médiatisé d'une femme et de ses quatre petits enfants la semaine dernière, ce schéma a été illustré par un précédent rapport de B'Tselem, la principale organisation israélienne de défense des droits de l'homme : 106 Palestiniens étaient k",
    "c62865bb4c1dd6c9b974fd11e971fabb"
  ],
  [
    "Le président Duhalde a spécifiquement demandé l'aide du FMI, de la Banque mondiale et de la Banque interaméricaine de développement.",
    "32fbbd10d62ac85f52fa02d7ded96836"
  ],
  [
    "En particulier, nous avons pris la décision audacieuse de remplacer les réacteurs modérés par graphite existants par des réacteurs à eau légère au détriment de l'indépendance",
    "818fc8b1d5b50134586e5662f2ae21f8"
  ],
  [
    "j'ai été déçu par ce documentaire.",
    "3c159739807a9b0a21d045ab871c37f6"
  ],
  [
    "LISEZ LE SCÉNARIO ! La seule partie intéressante de ce film, à part le rack de Clara Bryant bien sûr (comme l'a mentionné un autre critique), est le cheval squelette fantôme sur lequel le Mangeur d'os monte.",
    "a061b103ca47b8426f2fbd2ac8cf54cb"
  ],
  [
    "La FAO souhaite coopérer à la mise en œuvre d'activités liées aux systèmes d'information sur la sécurité alimentaire et aux programmes d'action dans le cadre du suivi du projet régional sur la sécurité alimentaire sur l'identification de la population exposée au risque d'insécurité alimentaire en Amérique latine, qu'elle a mené conjointement avec le Association latino-américaine d'intégration (LAIA).",
    "26305392ff3df3abf75e820fcbb2e2b7"
  ],
  [
    "'Evil Dead 2 et 'Army of Darkness' étaient de grands films.",
    "8128ef2dab3abbe6015f976881a6efc6"
  ],
  [
    "Les mouvements saccadés de la caméra étaient également ennuyeux.",
    "0da7783b93c308fb1af6137ef543d661"
  ],
  [
    "Comme le dit un ami scientifique : si vous conduisez sur une route de montagne, à l'approche d'une falaise, dans une voiture dont les freins risquent de tomber en panne et qu'un banc de brouillard s'engouffre, devez-vous conduire plus ou moins prudemment ?",
    "6d02acc6f688a4d30655ab336228e501"
  ],
  [
    "a) De reclasser le poste de chef du Groupe de l'analyse des données et du contrôle des systèmes de P-5 à D-1 afin de tenir compte de la complexité croissante du poste, compte tenu notamment de la mise en œuvre du SIG et de son importance capitale pour la fourniture d'informations précises et en temps voulu aux États Membres.",
    "0c0d227b1c0d92395ecefb2c5df475c6"
  ],
  [
    "Il a fait partie de l'équipe de 2002 qui a remporté la première médaille d'or du Canada en 50 ans.",
    "f833b889aa4a6ec06aa5f5c2106a97ad"
  ],
  [
    "Madsen est un homme d'affaires qui a des difficultés financières.",
    "fd62b48d7d62887159f2ff58a2defe08"
  ],
  [
    "Je suis un grand fan de comédies.",
    "449ffa12f93f40aa8b522da64374546e"
  ],
  [
    "Abdallah, peut-être plus tôt que la plupart des autres, a compris qu'un certain code de retenue était nécessaire si l'on ne voulait pas que la région entière ne s'enfonce dans une guerre de tous contre tous.",
    "f555cede6bc87ae357dcb1513d429631"
  ],
  [
    "Résolutions adoptées : 846 (1993), 872 (1993), 891 (1993), 893 (1994), 909 (1994), 912 (1994), 918 (1994) et 925 (1994)",
    "1dd579aeba1a46cfc59803382be885e3"
  ],
  [
    "Si ce n'était pour quelques scènes de nu, j'aurais donné un 1 à ce film misérable.",
    "4bbcfc2f14bebb55ab1a9ba33072c181"
  ],
  [
    "Cole Hauser, j'étais triste du peu de place pour Claudia Black cependant), des effets visuels subtils et de la photographie dans l'ensemble, une intrigue crédible (compte tenu du genre) sans beaucoup de trous logiques, des rebondissements vraiment imprévisibles, des personnages bâtis.",
    "d2985642d4eb9bfeebaf9b4df2821a5d"
  ],
  [
    "Historiquement, il y a généralement le même ensemble de thèmes : des changements transformateurs redoutables et incontrôlés menés par des cosmopolites éduqués et urbanisés.",
    "078de2fbeb26e7b458c4825e29ae3bf9"
  ],
  [
    "s au Président du Conseil de sécurité et, conformément au paragraphe 8 de la résolution 816 (1993) du Conseil de sécurité, a l'honneur de porter à son attention de nouvelles informations reçues par la Force de protection des Nations Unies (FORPRONU) concernant des violations présumées de l'interdiction des vols dans l'espace aérien des Bosnie-Herzégovine.",
    "dffef55ab7fee6e012e8ce04e75bac1c"
  ],
  [
    "Les hommes ont reçu un grade et une rémunération plus élevés en fonction de leur expérience, faisant des Seabees le groupe le mieux payé de l'armée américaine.",
    "7aedad29422ad28c685760633fb8ae6e"
  ],
  [
    "Les enfants intelligents ne sont même plus drôles pour les fans de Bill Cosby.",
    "1df5b5c110fdca1e313038c1db3a56c8"
  ],
  [
    "Eh bien, j'ai accompli cette mission et elle était restée sur l'étagère depuis un bon moment.",
    "5b5bef7696394a964ac9b96fb6e9d7e5"
  ],
  [
    "Je vis ici en territoire croco et je me souviens très bien des événements qui ont inspiré ce film.",
    "2f56166dc1f9637e7780243e569448ff"
  ],
  [
    "Il coordonne avec l'ONUDI le programme de formation linguistique de tous les bureaux des Nations Unies au Centre international de Vienne et avec l'AIEA les services médicaux et de logement.",
    "a85098a41002c42e65845f795e5fb72d"
  ],
  [
    "Après leur service militaire, les Brownell ont vécu à New York, où Kady a travaillé pendant dix ans pour le département des parcs de la ville de New York.",
    "97d085b71fec8dd401083dfb7cb38277"
  ],
  [
    "« Jes m'appelle Whitey, même si je sais comment obtenir un écart type et toi non. » Tarif moyen pour la télévision.",
    "79dcb32807fd6a1b00f4dba47b642f9e"
  ],
  [
    "Malheureusement, le reste du film est une sorte de comédie.",
    "3b249e57c73fc4ba0159440f8b663a82"
  ],
  [
    "Si le réalisateur avait eu le bon sens de nous traiter comme si nous avions un cerveau, peut-être qu'il nous aurait offert un film où les gens n'auraient pas à se comporter de façon idiote, mais parviendraient tout de même à se mettre en danger.",
    "0e6b598f57a9a9d800e03b6f5433e3a9"
  ],
  [
    "L'alliance religieuse avec les wahhabites et le contrôle de ces derniers sur un système éducatif religieux rigide doivent changer.",
    "d2f9e548117fbf38aad7a273ca795169"
  ],
  [
    "Ces initiatives en matière de droits civils de la part de l'OTAN reflètent la manière de plus en plus professionnelle dont la Russie, l'Europe et l'Amérique règlent leurs désaccords.",
    "87ce7222f30d78bdefb2e12f9b47cf25"
  ],
  [
    "La destruction généralisée des capacités de production industrielle en ex-Yougoslavie, où des programmes de reconstruction devront être mis en place une fois qu'une paix négociée aura été conclue, constitue un problème particulier qui mérite une attention urgente.",
    "a272e8d7a893bab247dad95b549985b3"
  ],
  [
    "J'aime la science-fiction autant que le prochain Mais qu'est-ce que c'était que ça ?",
    "cd8fee4df1f27843261ace24133fd89b"
  ],
  [
    "Encore un horrible film hollywoodien.",
    "0b357c40a80a9c083948ca17e3243baa"
  ],
  [
    "Cependant, si vous pouvez regarder au-delà du désir post-\"2001 : A Space Odyssey » de faire un film de science-fiction avec un scénario « lointain », et si vous aimez les effets spéciaux imaginatifs, alors vous apprécierez ce joyau d'une époque où l'homme venait de marcher sur la Lune et où les gens regardaient encore les étoiles avec émerveillement et de l'espoir pour l'avenir plutôt que de regarder en bas les pièges banals du 21e siècle actuel.",
    "20127c2e6b57952c0f975d8af1ce6797"
  ],
  [
    "Le programme est conçu pour contribuer à l'efficacité économique en augmentant les capacités et la productivité des femmes et en élargissant les possibilités d'emploi globales.",
    "b0ecab66cf13ed3efb4c237404397308"
  ],
  [
    "4 Il y avait des géants sur la terre en ces jours-là ; et aussi après cela, lorsque les fils de Dieu sont entrés chez les filles des hommes, et qu'ils leur ont donné des enfants, ceux-ci sont devenus des hommes puissants qui étaient vieux, des hommes de renom.",
    "59ed44d743cdf5f70f90bac459adaba6"
  ],
  [
    "Il est le Harrison Ford de la télé.",
    "66d7380590f5d25086d0f6cc93d810d0"
  ],
  [
    "Le jeu était horrible.",
    "83d4b5d5398dcc508ff19533d9371fe0"
  ],
  [
    "C'est un documentaire sur la façon dont le surf a influencé le skateboard à ses débuts.",
    "aa38dfbf4842bb425c1c80b038e7f8fc"
  ],
  [
    "Mais Lula peut et doit suivre l'exemple de Kok et utiliser ses liens syndicaux, ainsi que ses relations avec la classe ouvrière, pour parvenir à un pacte social visant à obtenir une amélioration durable de la performance économique globale du Brésil et à réaliser son potentiel pour devenir la puissance économique de l'Amérique latine.",
    "77b3eeb9f77985aa99003e323eaa959d"
  ],
  [
    "Il est également affirmé que, compte tenu de ses propres performances de croissance louables, la région est en mesure de se protéger des influences déstabilisatrices de la récession et des tendances observées ailleurs dans le monde.",
    "45ee1c86e7a36670625710b1bcf9024d"
  ],
  [
    "Au total, il a marqué 56 buts en 300 apparitions professionnelles tout au long de sa carrière, inscrivant 54 buts en Serie A ; 14 d'entre eux ont été marqués de l'extérieur de la zone, dont 8 provenaient de coups francs, alors que seulement trois ont été marqués avec sa tête, et dix avec son pied droit.",
    "e44c900417fea3640e71344a6da1e410"
  ],
  [
    "Espérons que ces acteurs décrocheront des rôles dignes d'eux.",
    "da1398aa85808a50e7e8d98f2f5234cc"
  ],
  [
    "Je connais plusieurs de mes collègues qui l'auraient fait uniquement pour le mérite ou du moins l'auraient donné à un groupe d'étudiants sous forme de mission pendant plusieurs semaines pour étudier divers aspects. ou simplement payer quelques dollars à quelqu'un de bien informé juste pour le parcourir parce que croyez-moi, il y a plein d'historiens affamés qui auraient sauté sur l'occasion si elle s'était présentée.",
    "2d28611226ca2a3c708fa2e81a079046"
  ],
  [
    "Il compte rester à l'écart de la drogue et trouver du travail comme batteur, mais il ne peut éviter de croiser ses vieux amis.",
    "c83c5cf5355a994825c7f3f3a40ab34d"
  ],
  [
    "Elle a dit aux dirigeants d'affaires, militaires et autres de la Syrie qu'ils doivent reconnaître que leur avenir repose sur l'État, et non sur le régime.",
    "cdd024a454644d51842a72781fbd41bf"
  ],
  [
    "Enfin, ma délégation voudrait exprimer sa reconnaissance pour le rapport du Secrétaire général sur le droit de la mer.",
    "2f13c2458fca1f351fd99f45ad69d0bb"
  ],
  [
    "Fazakerley a été retenu avec Thomas Bootle pour la défense et, selon les termes de Lord Mansfield, « a lancé toutes les objections et travaillé sur chaque point comme si le sort de l'empire était en jeu ».",
    "cca4b4a0027d16ae8014a99506e57e2c"
  ],
  [
    "Depuis qu'il a joué un goon dans Lone Wolf McQuade, l'acteur/cascadeur Kane Hodder est occupé.",
    "dab6c7bb66fe91047f1d11ec40c54346"
  ],
  [
    "Je trouve ça rafraîchissant à chaque fois que je prends le temps de le regarder.",
    "3a3c6c74fc85266b041df6315b6c7ef3"
  ],
  [
    "Il y a 30 ans, l'ancien Premier ministre Takeo Fukuda, le père du Premier ministre actuel, a signé un traité de paix et d'amitié avec la Chine.",
    "7d931f7e97915d851ed163fc2e224bc2"
  ],
  [
    "Enfin, l'Europe a besoin de politiques qui rétablissent la compétitivité et la croissance dans la périphérie de la zone euro, où le PIB continue de se contracter (Grèce, Espagne et Irlande) ou de faible croissance (It",
    "448b7eea823d792d325b89953266f739"
  ],
  [
    "Les États qui ont adopté la présente Déclaration feront tout ce qui est en leur pouvoir pour que le danger de prolifération des armes nucléaires et d'autres types d'armes de destruction massive, ainsi que de leurs vecteurs, ne se pose pas sur le territoire de leurs pays.",
    "17ceecc818e2b4885f2ea03965d2bccc"
  ],
  [
    "D'autres sites de tournage dans et autour de la région de Los Angeles comprenaient Simi Valley, la base aérienne Edwards et la vallée de Lucerne.",
    "2bb957d190d0662d5e285e8aa120286c"
  ],
  [
    "Je suis désolée les amis, mais je dois dire que je ne peux vraiment pas comprendre les sentiments bouleversants que tout le monde ressent en regardant ce film... J'ai donc été vraiment déçue, et voir ce film sur place #40 des meilleurs films de tous les temps est la seule chose à ce sujet, qui me laisse bouche bée...",
    "504c5b121b95bb8842552276a795761d"
  ],
  [
    "Quand ce film est sorti pour la première fois en 1995, je l'ai trouvé incroyablement génial.",
    "004c896c0dcd602f49a65032c2938a42"
  ],
  [
    "Sept milliards de personnes se tournent désormais vers les Nations Unies pour trouver des solutions aux grands défis mondiaux auxquels le monde est confronté.",
    "dd676d451ebc7613a77d75206331b8bf"
  ],
  [
    "Les décideurs européens d'aujourd'hui se plaignent souvent que, sans la crise financière américaine, la zone euro se porterait très bien.",
    "5678493d0c5617c95422fa7637997df0"
  ],
  [
    "Puis-je également rappeler aux délégations que, conformément à la décision 34/401 de l'Assemblée générale, les explications de vote sont limitées à 10 minutes et que les délégations doivent prendre la parole de leur place.",
    "0fd79232a18036fae53dbfedb5536ca8"
  ],
  [
    "En tant que bébé, si l'enfant pleure, la mère lui chantera pendant qu'il est attaché dans le berceau.",
    "fb2e53e2fda124a49052e26f114a5470"
  ],
  [
    "En cours de route, ils sont témoins de tortures animales (parfois réelles) et d'un cannibalisme insidieusement rendu.",
    "98838adec10f5b4d84641a421cd2d35d"
  ],
  [
    "bien que cela ne dise pas grand-chose, c'est l'une des meilleures performances d'acteur que j'ai vu de tori spelling.",
    "ef1b062f0da26d49397cab0467b86775"
  ],
  [
    "Mais ce type de renouveau ne peut être laissé aux forces du marché mondial, car les résultats ne profiteront pas nécessairement à l'agriculture et à la société européennes.",
    "fc560e61aee8a0955f961b69e6fcad82"
  ],
  [
    "Sur l'échelle de Richter des catastrophes liées à la drogue, la crise imminente des antidépresseurs se situe entre 7 et 11, alors que la thalidomide est de 10.",
    "3cfef7a0ff57a4383b834c09c217f6d9"
  ],
  [
    "Il est également de la responsabilité de la communauté internationale de prendre des mesures efficaces pour mettre fin au transfert d'armes non réglementé et sans scrupules.",
    "9f5acd3e560ba9d402c01fb07ddcabd1"
  ],
  [
    "Le système politique de la République populiste était dominé par trois partis, le Parti social-démocrate (PSD), l'Union démocratique nationale (UDN) et le Parti travailliste brésilien (PTB).",
    "25110b83151b08340da341140adc8dca"
  ],
  [
    "et La technologie au service du développement, bien que les rapports des commissions régionales présentent des difficultés similaires.",
    "20ca58d50dcbb9ccc17af36b7539e96e"
  ],
  [
    "Il a travaillé comme maître de conférences au Shoaib Mohammadia College d'Agra avant de rejoindre Jamia Millia Islamia le 15 septembre 1964.",
    "3b157022d064ad3af649ae7dc228ae8d"
  ],
  [
    "Comme vous pouvez le voir, je ne suis pas sûr de ma position par rapport à ce film.",
    "f957b883f256fe5884b8f735233d3a1f"
  ],
  [
    "Welles lui-même est même venu avec le titre parfait pour un tel doco : « When Are You Going To Finish Don Quichotte ? »",
    "da402c77ee14f98d1a6104d2fc49ef59"
  ],
  [
    "Non, Koutchma veut changer la constitution de l'Ukraine pour aucune autre raison que de maintenir son emprise sur le pouvoir.",
    "1ab70020cc2bd4eb020fcca7f707df91"
  ],
  [
    "Ce changement dans le rôle stratégique de la Turquie peut également se traduire par un nouvel équilibre intérieur entre l'armée et les forces qui militent pour la réforme.",
    "cf311b3c1e20ab92a6d54a6f1a410b57"
  ],
  [
    "Des réactions encourageantes ont été reçues des comités nationaux qui ont organisé des programmes de célébration variés et novateurs.",
    "985028717fc464294f64f11130c8a710"
  ],
  [
    "Alberta Jeannette Charolette Cassell est née dans le district de Columbia, fille de l'architecte Albert Cassell et de l'enseignante Martha Ann Mason.",
    "6e7bbd3f81f59308f058343e30572c56"
  ],
  [
    "Une tentative assez transparente d'essorer l'argent de la florissante scène des clubs britanniques, Sorted est un film prometteur dans certains départements, mais qui ne fait pas grand-chose d'autre.",
    "73519e7a3a561d94448e04f0ba558808"
  ],
  [
    "Le dialogue a été écrit par 10 ans pour 8 ans.",
    "42f0f5ef11ac2c7da3f0ddf6aac55328"
  ],
  [
    "J'admire son travail et je ne saurais trop recommander ses films.",
    "5b141b31f09e8b9f0109e495e5e709b3"
  ],
  [
    "Quelques années de flexibilité limitée des taux de change constituent un piètre substitut à l'achèvement rapide des réformes structurelles.",
    "6cb3a0c057462960b3e1fde77f4884dc"
  ],
  [
    "En outre, pour un certain nombre de raisons, la croissance dans les économies avancées devrait rester anémique et bien en deçà de la tendance pendant au moins deux ans.",
    "251719e921d56068ed73f9e1a96abf51"
  ],
  [
    "L'objectif principal de ce programme est la mise en œuvre et l'adaptation d'un système intégré de planification, de budgétisation, de suivi et d'évaluation des programmes afin de garantir que les activités de l'Organisation des Nations Unies sont menées conformément aux mandats et priorités adoptés par les organes délibérants États et dans le plus grand respect de l'efficience et de l'efficacité.",
    "a060a6c82a75cae6e11e581282ec9744"
  ],
  [
    "Veuve en 2004, elle meurt en 2007, âgée de 80 ans.",
    "f1e60e69163b542966a05957dbe325ae"
  ],
  [
    "Tout cela est très bizarre.",
    "ad4d6784dbdd18fc3078d4cd4f4f1c97"
  ],
  [
    "Une équipe militaire américaine d'élite qui comprend bien sûr deux belles femmes et un gars qui n'arrive pas à comprendre le travail d'équipe, beaucoup de chauves-souris, des terroristes et une équipe Spetznaz qui agit comme le gang qui ne peut pas tirer droit - le tout réuni dans un complot confus avec des acteurs médiocres.",
    "270ee06ba5cf464fc580a555b3bfa701"
  ],
  [
    "Son père tue accidentellement ses parents dans un accident de voiture de toute façon, alors pourquoi ne pas la rembourser ?",
    "36749e719fb483bdf9a39102498d9c3d"
  ],
  [
    "Pour accélérer les choses, après la déclaration du défaut en décembre 2008, l'Équateur a finalisé le rachat par une enchère inverse pour les détenteurs d'obligations restants, à régler en espèces — plutôt qu'un échange régulier dans lequel la légalité des achats sous couverture était susceptible d'être mise en doute.",
    "e214372443eeebbb66aab43464fd2981"
  ],
  [
    "William Hurt - Le baiser de la femme araignée",
    "3cf1f89b8e94b918395c1550948b7be7"
  ],
  [
    "Cliché.",
    "ccc030860bcf6d5e5db479a940c41d45"
  ],
  [
    "Folie malavisée, maladroite, trouble et interminable étant donné le traitement ultra-brillant de MGM A-budget.",
    "732d94ce3f65821c60e89050ea95c0d2"
  ],
  [
    "Même dans ce cas, le fait qu'une inflation très élevée soit possible ne la rend pas probable. Il faut donc être prudent lorsqu'on soutient que la hausse des prix de l'or est due aux anticipations d'inflation.",
    "5bab3f6e63f6f0dff8ad0abbfd423003"
  ],
  [
    "La solution aux crises doit respecter l'indépendance, la souveraineté et l'intégrité territoriale de la Bosnie-Herzégovine.",
    "5aa832e97ef0893828d5d28020fe2b5a"
  ],
  [
    "La conception comportait un corps en fibre de verre, monté sur un châssis monocoque en acier galvanisé à chaud, utilisant la même technique et la même chaîne de montage en usine que le Talbot Matra Murena.",
    "e11a3f45bfee228a2cac3918c456b746"
  ],
  [
    "Le scientifique décide d'utiliser son sérum sur un pianiste de concert pour lui extorquer de l'argent pour la cure et prendre la fille de l'homme pour épouse », selon le synopsis de la pochette du DVD.",
    "ce73fa5dbf553251e0a4168e5d357d5f"
  ],
  [
    "Le personnage principal est vraiment fou, et devrait être enfermé dans une maison de fous... m'a fait sympathiser avec le caractère négatif d'une tante, qui dirige une société de vente sale qui ne veut que gagner de l'argent... et je me considère comme un anticapitaliste... tant que ça ! !",
    "a517597b27b2e1cc04079da73dfb0389"
  ],
  [
    "Comme quand il est à un concours de talents et que tout le monde lui dit de jouer quelque chose de français.",
    "f5984ec8df3442d6c96995d5cc62711e"
  ],
  [
    "Je crois que notre avenir est aussi prometteur que le passé de l'Europe en est fier, et que notre destin ne se situe pas en tant que frontière oubliée dans une région troublée, mais en tant que créateur et façonneur de la paix et de l'unité de l'Europe.",
    "94b2549008cb1ed45f3bb7aae881478c"
  ],
  [
    "1. La présente instruction administrative révisée clarifie et met à jour les politiques et procédures de promotion des fonctionnaires de la catégorie des agents du Service mobile, aux classes 1 à 5 inclusivement, à la catégorie des administrateurs par voie de concours, ainsi que celles qui régissent la conversion des fonctionnaires de la catégorie du Service mobile aux classes 6 et 7 à la catégorie des administrateurs.",
    "d4399c7fabee35c0fe0b5b38afa402d9"
  ],
  [
    "Leon Michael Lillie (né en juin 1961) est un homme politique du Minnesota et membre de la Chambre des représentants du Minnesota.",
    "23380e1fdac0d38a516bbb668ee2553d"
  ],
  [
    "Bon !",
    "a1879fff5595956b293032a779d3e8ca"
  ],
  [
    "(Simonyi a écrit le programme Microsoft Word et possède maintenant une autre start-up, Intentional Software, et une fondation, ainsi qu'un site Web, CharlesInSpace.org.)",
    "413af2ce9717a2a991b9bb64b4922045"
  ],
  [
    "Au Pérou, en vertu d'une loi adoptée en 1992, les produits chimiques et les intrants directement ou indirectement destinés à la préparation de pâte de coca de base, de pâte lavée et de chlorhydrate de cocaïne sont soumis à un contrôle et à une inspection.",
    "06fcd31a46b374310811329d914cda7d"
  ],
  [
    "Mar-Vell a été écrit à l'origine comme un amour masculin pour Danvers comme dans les comics, mais après avoir eu du mal à choisir le personnage, la co-réalisatrice Anna Boden a suggéré de choisir une femme à la place, et de la lier au scénario de Supreme Intelligence en combinant ces personnages.",
    "c5830539b8503e6a8ce140275b349a8b"
  ],
  [
    "Le satellite est situé à des centaines de kilomètres dans le ciel, donc le seul angle est d'en haut.",
    "7ee97e41a9914ad48c3cc76aaf7fb865"
  ],
  [
    "Penser les pays dans ces termes globaux fournit également une perspective stratégique différente.",
    "5ed7e25e54c9605d4d7f3bbed8d6a7be"
  ],
  [
    "Réaffirmant également que toute activité économique ou autre qui constitue un obstacle à l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux et fait obstacle aux efforts visant à éliminer le colonialisme constitue une violation directe des droits des habitants et les principes de la Charte et toutes les résolutions pertinentes des Nations Unies,",
    "8ea3b69569e33f0efdf6beb2247edc69"
  ],
  [
    "Le Piz Trevisina est une montagne des Alpes de Livigno, située à la frontière entre l'Italie et la Suisse.",
    "01bfb0baaff0a252503e362d42d24378"
  ],
  [
    "L'élément clé des Spaghettis est IRONY, qui se fond facilement dans la comédie ; en fait, la source de tous les Spaghetti est Yojimbo de Kurosawa, qui est universellement reconnu comme l'une des grandes comédies noires de tous les temps, et la plupart des Spaghettis se glissent facilement dans une véritable comédie d'un très sophistiqué variété.",
    "dab95cdda560e2c682e472c9ad8fa9fd"
  ],
  [
    "Bien que leurs auteurs s'en vantent comme le plus grand film jamais réalisé au Costa Rica et que leurs acteurs osent même dire qu'ils n'ont pas obtenu de nomination aux Oscars en raison de sa pertinence politique avec le pétrole (-lui, à droite)... Eh bien, tout cela n'est qu'un mensonge.",
    "2bd9412c77c099d0023002225c07e612"
  ],
  [
    "Avant de fournir une assistance financière, que ce soit de manière bilatérale ou par l'intermédiaire de l'institution financière internationale",
    "c0287d21ac4ba2044fb01cf79dd0600e"
  ],
  [
    "Supposons enfin que d'ici 2050, toute la production d'électricité aura fait la transition vers des sources d'énergie à faible émission de carbone.",
    "b7f11c4fceef9d98bffa64c7b1ebd6a2"
  ],
  [
    "La catégorisation adoptée par ce mandat est quadruple : adoption à des fins commerciales ; exploitation du travail des enfants ; transplantation d'organes ; et autres formes de vente.",
    "e318f0279deceae3a87fe4f21741baa4"
  ],
  [
    "En 2002, Hackmey et sa sœur ont vendu leur participation de 56,8 % dans la société Israel Phoenix Assurance, pour 314 millions de dollars américains.",
    "ba0f9d79f1551553b4f238695f7be64e"
  ],
  [
    "il semble que si vous allez poster ici, ce sera une note de 10 étoiles, personne ne semble jamais détester quoi que ce soit, eh bien je suis honnête, certains n'aiment pas ça mais voilà, le spectacle de rachel ray est tout simplement horrible. ! ! ! ! !",
    "5c503cccf4555a3023ade4d3cdfeadf5"
  ],
  [
    "La hausse des exportations générera également les devises nécessaires pour reprendre le paiement de la dette extérieure, aujourd'hui en défaut de paiement.",
    "e4806fa9481e01ef70d9524025c97faa"
  ],
  [
    "Après la publication de notre rapport en janvier, le Secrétaire général Kofi Annan publiera un rapport au monde au printemps, identifiant les mesures pratiques qui devraient être prises cette année.",
    "144c67f60b5dc4155f6ac515830c28d9"
  ],
  [
    "Pour le moment, c'est la seule arme dont dispose la communauté internationale pour obliger les putschistes à respecter l'Accord de Governors Island.",
    "dbc120abc330e46912ff31383094802e"
  ],
  [
    "Kildee a été réélu avec 70 % des voix en 2008.",
    "583a8652006c1787ee753f9575c9c5e0"
  ],
  [
    "MASSACRE DE POM-POM GIRLS (2003) **",
    "f72444a3f71bb54806e71574a6c8a83c"
  ],
  [
    "C'était bien écrit, drôle, sauf quand il voulait être sérieux, et juste un super spectacle dans l'ensemble.",
    "5f84df8ba6d416d1954bc204cb078286"
  ],
  [
    "Tout aussi significative a été la projection de la Chine en tant que leader naissant du nouvel ordre culturel international.",
    "769b5829e210f5bb0e3e225c90611bad"
  ],
  [
    "Le programme de travail du Groupe de travail spécial sur l'expansion des débouchés commerciaux pour les pays en développement est axé sur l'analyse et l'identification des débouchés sur les marchés de produits et d'exportation qui sont la conséquence de développements tels que les politiques d'ajustement structurel dans divers pays et le commerce des mesures, y compris des mesures de libéralisation telles que celles envisagées pour la mise en œuvre des résultats du Cycle d'Uruguay.",
    "1088314df5371b6c7a8ce166a47f84f3"
  ],
  [
    "Le premier vrai film de Jim Varney est un vrai régal, mais ne vous attendez pas à voir Ernest P. Worrel de sitôt.",
    "3ff7e10bce86b09a40781f97e2a5af09"
  ],
  [
    "Eh bien,",
    "ca9aece0e1bdcc8517bed0a0ae68d505"
  ],
  [
    "celui dont je me souviens le plus est le soldat et la mort.",
    "7ae4682dd20a72ccb91fcedce8e746db"
  ],
  [
    "Mais la politique britannique à l'égard de l'UE a souvent conduit à une détérioration plutôt qu'à une amélioration des relations entre les États membres.",
    "83f9f0c092efb25057171fac165cb08e"
  ],
  [
    "Le Kazakhstan contient environ un cinquième des terres arables combinées de l'ancienne Union soviétique et est donc un important producteur et exportateur de produits agricoles, notamment de blé, de laine et de viande.",
    "981f553560b71bbc69cde7e221f63409"
  ],
  [
    "En 2002, lorsque Matthew Lawrence a joué The Hot Chick, j'ai également vu Drumline ce jour-là.",
    "ec06dac8e5c5aa52d24da066240b4812"
  ],
  [
    "En l'état, les créatures n'y sont restées que peu de temps.",
    "ffc4e2c84fe4e285f5d34b9e4414f9db"
  ],
  [
    "Pour les tribunaux créés par traité, comme la Cour africaine, il sera probablement très difficile, voire impossible, de trouver la majorité nécessaire pour soutenir les changements.",
    "cb8de0b7c1d21a27498e54d0a68bf689"
  ],
  [
    "8. Renforcement de la coopération internationale et coordination des efforts visant à étudier, atténuer et minimiser les conséquences de la catastrophe de Tchernobyl.",
    "b1ec88b16f5654cdfaf4dc853b71b0d5"
  ],
  [
    "Le film a engrangé 35,2 millions de dollars lors de son troisième week-end, tombant au deuxième rang, derrière Us.",
    "7e4b7790cd9071be62dce3c450a62637"
  ],
  [
    "Dans l'ensemble, c'est très décevant.",
    "e409deef4206853dd2ed3586043dc264"
  ],
  [
    "Ou peut-être aux types techniques qui aiment se voir décrits comme cool et sexy.",
    "8181e0dbec31e1431f95e0d5bd1512bb"
  ],
  [
    "Lors de la Conférence des Nations Unies sur l'environnement et le développement qui s'est tenue à Rio de Janeiro en 1992, 189 pays, dont",
    "d24cf2aa153a191baf7dac1766ecaee8"
  ],
  [
    "La Tunisie, l'Égypte et les autres pays du sud de la Méditerranée regorgent de jeunes diplômés et sans emploi, qui ont souvent besoin d'acquérir des compétences pratiques.",
    "d36e700ed35184acfdaecca2a01cd581"
  ],
  [
    "Le Comité consultatif a l'intention de présenter ses observations sur le rapport et de faire part de ses observations, le cas échéant, sur d'autres préoccupations concernant le personnel contractuel auxquelles le Secrétaire général peut ou non avoir répondu.",
    "b6a747a5831cbd163b40e70192e4195e"
  ],
  [
    "Écrit avec une immense subtilité narrative et peu d'astuce, il n'a pas été suffisamment étudié.",
    "caa5237ab37b5b6d1c510ecc774d10af"
  ],
  [
    "Le vent démoniaque n'a été utilisé que quelques fois et les gens ont été tués de façon assez ringarde.",
    "19167a30f535acfbe4615bc7fda7951e"
  ],
  [
    "En tant que fan du travail de Michael Imperioli sur The Sopranos, j'ai repris ça chez Blockbuster en fonction de son nom et d'une histoire qui sonnait comme si elle avait une promesse.",
    "553f6a7d5609d19504c400bbc702e517"
  ],
  [
    "· augmenter les délais d'alerte et de décision garantis pour le lancement de missiles balistiques dotés d'armes nucléaires ;",
    "697f923e6a89d167120472feb64dbf73"
  ],
  [
    "Si l'Iran agissait ainsi, non seulement cela augmenterait les dangers dans une région instable, mais il lancerait probablement un processus de démantèlement du régime de non-prolifération dans le monde entier.",
    "c4981b913f2db4313c795f328afc75e8"
  ],
  [
    "Pour notre part, nous sommes prêts à engager un dialogue sur le contenu, l'organisation et la tenue de la troisième conférence internationale de paix.",
    "4b1e8138475220385d5c3fd97f43845f"
  ],
  [
    "Thomas Lewis (8 mai 1749 — 9 septembre 1809) était un vétéran de la guerre d'indépendance américaine qui a joué un rôle de premier plan dans le développement de Lexington, Kentucky et du Commonwealth du Kentucky.",
    "c7d9cb52b2df172d54ee9a0f6a9e3419"
  ],
  [
    "Aucune nudité dans cette scène ou aucune autre, cependant.",
    "2827a1cfb3b774284507ae2c12379a9f"
  ],
  [
    "Cependant, comme il est axé sur les clichés, il n'y a vraiment rien de surprenant à la façon dont le film se termine : ils sont tous les deux devenus amis (bâillonne-moi).",
    "6ae58aafeb47755e658d227085007285"
  ],
  [
    "Bien sûr, la pièce est géniale au début et rien ne peut se comparer à l'immédiateté et à la collégialité du théâtre, et je pense que vous écoutez mieux au théâtre ; mais à l'écran, nous devenons plus intimes, nous sommes plus « proches » qu'au théâtre, nous assistons à de subtils changements d'expression, nous « voyons » mieux Eh bien, écoutez.",
    "607142fd8ebaf71ddc454de6219c16b7"
  ],
  [
    "Films recommandés par Spoilers : The Mask.",
    "9916c53d54ccd99e3d97aa06e3b1e0dc"
  ],
  [
    "Musicalement, c'est un film extraordinaire.",
    "505f2ced1703bc15a603a58a25e80c63"
  ],
  [
    "Comme l'a dit la secrétaire d'État américaine Hillary Clinton dans le numéro de Newsweek, « le monde doit réfléchir de manière plus stratégique et plus créative pour exploiter le potentiel de croissance des femmes.",
    "f78761c8f32d3836645b38a311532be4"
  ],
  [
    "Il en résulte un chômage persistant. Pendant ce temps, la partie échangeable n'est pas assez importante en termes de concurrence pour absorber le ralentissement de la croissance et de l'emploi",
    "0f0346b618eae7cb8ad534cdf6511bb7"
  ],
  [
    "Ils ont souligné l'importance politique d'un suivi efficace de la Conférence des Nations Unies sur l'environnement et le développement, tenue à Rio de Janeiro en juin 1992, et de la mise en œuvre des recommandations, décisions et engagements contenus dans ses documents finals, afin de parvenir à une développement dans tous les pays.",
    "50893f5469402d25fe441929da4d10f0"
  ],
  [
    "Leur popularité et leur capacité bilingue constituent un autre regard sur la nature prolifique de la scène musicale navajo.",
    "ec36dc047bff54259e0048f94f16237b"
  ],
  [
    "Liotti semble positivement ennuyé et Pilar López de Ayala dans le rôle-titre bien que pour être juste, elle peut mûrir dans un talent approprié semble juste essayer trop dur, passant de retour et quatrième de deux dimensions cornée à l'hystérie adolescente gâtée tout au long.",
    "19be73b3f6254e9bd72ad77d1a558aff"
  ],
  [
    "Un collègue de travail m'a dit de regarder ce film, car il considérait ce film comme l'un des meilleurs films de tous les temps.",
    "ed443e2bce2ce49af5d60fc6f8c547a8"
  ],
  [
    "Nous pouvons débattre des moyens par lesquels elle a été poursuivie et de son succès, mais les défis « existentiels » de la Russie ont été largement surmontés.",
    "1d808d0989e271a8b431829513badc6d"
  ],
  [
    "Et c'est l'Europe et l'Amérique qui marchent, seules et ensemble, vers le dénouement d'une grande débâcle.",
    "aecea06449e325c243c9b57941ba1729"
  ],
  [
    "Le rapport couvrira également les aspects opérationnels de la mise en œuvre du programme, y compris la stratégie nationale de mise en œuvre, les aspects financiers du programme relatif à la population et le suivi et l'évaluation.",
    "9cae8b312c81c48cc6ca5450b409a4d8"
  ],
  [
    "Une nuit, un marin ivre devient incontrôlable et Alberto (Domingo Soler) la sauve de se faire battre.",
    "17e46b4da3050c888ea0127111568da7"
  ],
  [
    "Quand ils entrent dans la chambre à coucher, c'est la gloire.",
    "59dc7eee32392656ba9d8dd9c34fb54a"
  ],
  [
    "En tant que fan des films de Marlene Dietrich, j'avais très hâte de voir ce « documentaire ». J'ai aussi été attiré par la lecture de critiques élogieuses après critiques élogieuses des critiques nationales.",
    "fcbea5101d505bed13d725f3ea299e39"
  ],
  [
    "Ulrich Thomsen et Thomas Bo Larsen sont hilarants alors qu'ils traversent la Suède en voiture.",
    "84a5138b466deb90dc1ecd73dbd8e0e2"
  ],
  [
    "En tant que personne qui était présente lorsque Davutoğlu a fait sa présentation à la faction parlementaire du Parti de la justice et du développement (AKP) au pouvoir en Turquie, je peux attester du fait qu'il n'a pas utilisé une telle terminologie.",
    "36b1d81a4473a46aa7bb5ba3a1db7f70"
  ],
  [
    "La nouvelle Commission, que son président, Jean Claude Juncker, a considérablement restructurée, pourrait donner à l'Europe le leadership stratégique dont elle a tant besoin.",
    "319fff0847c3a9a4873cd262d180ffe4"
  ],
  [
    "95, l'Académie sociale et pédagogique de l'État de Birsk a été réorganisée et intégrée à l'Université d'État de Bachkir en tant que branche.",
    "dc513afc4acd71df40bf16af0d98ca4d"
  ],
  [
    "Il est son moi habituel dans celui-ci, peut-être un peu plus léger que dans les autres ; le reste de la distribution est bon si vous regardez un film de la semaine à la télé. - l'ensemble du film a la valeur de production d'un mauvais épisode de la A-Team et j'aime le plaisir d'évasion d'une émission comme la A-Team mais pas sur grand écran, même s'il s'agit d'un film d'action qui ne prétend pas être trop sophistiqué.",
    "7ecbbeaf884826d8d43e98e340f5c9da"
  ],
  [
    "Mais je préfère regarder ces trois films plusieurs fois d'affilée plutôt que de regarder « The Foreigner », ne serait-ce qu'une seule fois.",
    "74b52d4556d4d428c37324a1d591b02f"
  ],
  [
    "Comme la plupart des gens, lorsque le siège de Waco a eu lieu, j'ai supposé que David Koresh était un fou complètement méchant qui dirigeait une secte violente.",
    "6f4847157b6d30bcb4c2d0faa9f24e01"
  ],
  [
    "Mais au lendemain de la pire crise et de la récession des temps modernes — alors que les chocs peuvent pousser une économie mondiale déjà affaiblie à son point de basculement beaucoup plus rapidement que ce ne serait le cas dans un scénario de croissance plus forte — la vitesse d'échappement d'une reprise auto-entretenue est beaucoup plus difficile à atteindre.",
    "cca02018bd76fc303b90283c3a07fc6c"
  ],
  [
    "Le dessin animé a attiré l'attention des Anglais et a créé une phrase d'accroche encore utilisée aujourd'hui, bien qu'elle soit généralement mal comprise et mal utilisée.",
    "2529b301e3f46fb81c3f919229fa5d1f"
  ],
  [
    "Dans le cadre de nos opérations de paix et de nos efforts pour faire face à la nouvelle dimension des conflits, les Nations Unies continuent de mettre à l'épreuve l' « Agenda pour la paix » en action chaque jour.",
    "b06b75425533fe4fa4a03ad30e842b22"
  ],
  [
    "Costas a lancé PrinceRidge avec 25 millions de dollars de fonds de roulement et 50 employés en 2009.",
    "2403dcc30a7242cff6dcd3e09426a816"
  ],
  [
    "Harrison » (également joué par Kirk Douglas).",
    "7ef4163469c674c4edf0da714cd0193b"
  ],
  [
    "Le majordome snob Edgar qui est le prochain héritier décide de se débarrasser des chats.",
    "63d5d995b451175d8ef384bc8b0f338b"
  ],
  [
    "Mais le vrai problème provient d'une autre forme de contagion : les mauvaises idées traversent facilement les frontières et les idées économiques malavisées des deux côtés de l'Atlantique se renforcent mutuellement.",
    "b53038acb73ab25370a08e67beb30356"
  ],
  [
    "Le montant prévu doit couvrir les voyages de relève tous les six mois pour 33 810 voyages en Europe (16 905 000 dollars), 14 490 voyages hors d'Europe (14 490 000 dollars), moins un taux de vacance de postes de 5 % pour le personnel d'appui (377 300 dollars).",
    "e490d02d4654694c928d83d6a0a3e429"
  ],
  [
    "2000).",
    "b7f91956c17697941a30f04a723d0409"
  ],
  [
    "Je vous laisse décider quel est le point culminant, mais le point le plus bas est probablement le combat avec un dragon métallique stupide.",
    "e473b89cfc2d6c3d91ceeac772f4bd3b"
  ],
  [
    "De plus, je ne me souviens pas d'une seule expression faciale joyeuse pendant toute la durée du film, une grande partie du film se déroule dans les profondeurs sombres de l'abîme, où l'histoire devient encore plus ennuyeuse et où tous les personnages (le requin aussi) meurent à la fin.",
    "36ffb7a06422e6664dc67907a6f65cd9"
  ],
  [
    "La contraction budgétaire prématurée et/ou le retrait des mesures anticycliques menacent le soutien public essentiel à la promotion de la reprise parmi les personnes les plus durement touchées par la crise.",
    "f81f36d63fa5831063e785db6ca528aa"
  ],
  [
    "Son adoption est essentielle pour aller de l'avant, en particulier si des chapitres supplémentaires traitant de la sécurité régionale et des relations économiques sont inclus.",
    "77eaca6a72130d1bce270db8685f1c4e"
  ],
  [
    "Marvin Carlson, un homme d'affaires ; et le vétéran de la guerre d'Irak Brian Rooney ont également sollicité l'investiture républicaine.",
    "258ddadf7590b356cdbd07057d20743e"
  ],
  [
    "Ce film est toujours un exemple classique de la mauvaise période du cinéma hollandais.4/10",
    "73ecbf450cecfc56d56348a1c3a24714"
  ],
  [
    "C'est ridicule et savoir que Field et Caine étaient tous deux impliqués nous fait penser à ce qui leur est passé par la tête en lisant des scripts... certainement pas des diamants...",
    "7b4da5313842a92f225589c13ac78032"
  ],
  [
    "Et elle l'a fait avec une authenticité et une fraîcheur totalement attachantes.",
    "ddaa3a7359b04469cc21a9a3c946347d"
  ],
  [
    "De plus, les démocraties du monde sont elles-mêmes divisées sur la manière de gérer le terrorisme islamique ou le génocide au Darfour : après tout, c'est la France qui a mené l'opposition au Conseil de sécurité de l'ONU à l'invasion américaine de l'Irak.",
    "6506b0e0211ff4974379b7af970988c1"
  ],
  [
    "Je mettrai en œuvre des politiques visant à renforcer l'économie américaine : une réduction d'impôts qui n'avait peut-être aucun sens alors qu'il semblait que les États-Unis avaient un excédent de plusieurs billions de dollars n'a plus aucun sens.",
    "b8f7e7e3091246adffc6d6cbc084b634"
  ],
  [
    "Après la fin de la Seconde Guerre mondiale, après la capitulation du Japon, le journal Asia Raya a été fermé.",
    "68c04dec858467d764ff5f6d82896105"
  ],
  [
    "C'est ce qui arrive quand une franchise devient paresseuse, et personne ne peut penser à une nouvelle tournure à ajouter.",
    "623eaea3c2ec8cb11df6ae80d49a0b40"
  ],
  [
    "Ce pseudo-documentaire extraordinaire, réalisé en 1971, reflète parfaitement l'esprit du temps de l'Amérique d'aujourd'hui... ce qui le rend d'autant plus effrayant et pertinent.",
    "b6fcb1b7a6e676ae07ce0fa10af8d749"
  ],
  [
    "a) Le bulletin mensuel sur les activités du système des Nations Unies, des organisations intergouvernementales et des organisations non gouvernementales sera amélioré afin de fournir une couverture complète de toutes les résolutions, déclarations et décisions pertinentes, ainsi que des résumés des activités les plus importantes ;",
    "12596d51a8192cf5e925a1d8f331917e"
  ],
  [
    "Lynch a amassé 17 750$ et dépensé 17 971$.",
    "1073f1ac2e31262e76eaa9482acf61cd"
  ],
  [
    "Forcée contre son gré, sans aucun souvenir d'avoir infligé un tel préjudice, le corps hôte de Sherri assassine des victimes sélectionnées.",
    "81f208ae2e8ec3383dc2db3c7a10f8fa"
  ],
  [
    "En substance, tout le monde reçoit la même chose : une énorme déception et une perte de temps et d'argent.",
    "7468b4a117a87e8ed7ea5acd8be43244"
  ],
  [
    "Il existe une alternative remarquablement simple qui n'oblige pas les économies en difficulté du sud de l'Europe à abandonner l'euro et à dévaluer leurs taux de change.",
    "6253b5cc734399a33bdbe259027e56e8"
  ],
  [
    "Le projet a embauché des experts internationaux pour étudier les zones minières et fournir un certain nombre d'intrants techniques, y compris l'équipement d'un laboratoire moderne pouvant être utilisé pour analyser et évaluer les pierres précieuses.",
    "7120f4549aebece2f230d5bb6906f81e"
  ],
  [
    "Goulart a été vice-président des élections de 1960 et a prêté serment après la campagne de légalité.",
    "befc4858005797f5c496feaeb016e3bd"
  ],
  [
    "Les dialogues espagnols avec l'accent cubain sont horribles !",
    "800b695e325b34f59cf54d873b0d9a04"
  ],
  [
    "Ce code d'honneur chez les escrocs, cependant, n'est pas simplement un cliché ; c'est le fruit de l'imagination même lorsque les moralistes du cinéma — moralistes réalistes de par leur point de vue, moralistes romantiques par la plupart des autres — ont commencé à faire des films sur le sujet.",
    "fee18788305703834ec72e1f41a43fef"
  ],
  [
    "Il existe réellement des solutions efficaces à long terme au changement climatique provoqué par l'homme qui sont politiquement acceptables et réalisables à mettre en œuvre.",
    "7a09ab1d9657ee694fef50f913b08d44"
  ],
  [
    "Malgré l'attention accordée à la « guerre mondiale contre le terrorisme », les développements les plus importants de ces dix dernières années ont été l'introduction et la diffusion de technologies de l'information innovantes, la mondialisation, les guerres en Irak et en Afghanistan et les bouleversements politiques au Moyen-Orient.",
    "08ccb8bbe92458f8152042a441d76753"
  ],
  [
    "En donnant effet à l'obligation de coopérer à la mise en place de mesures de conservation et de gestion pour les stocks de poissons chevauchants et les espèces grands migrateurs, les États tiennent compte des exigences particulières des pays en développement, en particulier :",
    "46348d2e568b294d8f26b109b791b7a6"
  ],
  [
    "Magic of Love peut faire référence à",
    "4e0a53473708edc57f4b899335934d1f"
  ],
  [
    "Juste UNE FOIS, j'aimerais voir le travail de Koontz confié à un bon scénariste, réalisateur et producteur !",
    "aca588aa117867b8234eca9686b0c73f"
  ],
  [
    "Aucun des personnages n'est sympathique du tout, alors vous regardez ce qui arrive à chacun sans vraiment vous en soucier.",
    "8c09a64365014108c41327d9bed17a18"
  ],
  [
    "Je trouve que c'est une qualité peu appréciée dans le film.",
    "8089e6b8ec79b54c386d03535ba34564"
  ],
  [
    "De nombreux pays de l'OCDE ont lancé divers types de réformes de flexibilité dans l'espoir d'améliorer leur économie sur le modèle américain.",
    "2919168f840aa68acdde0f7c87c68b1c"
  ],
  [
    "Le Darfour n'est pas une priorité pour la Chine, qui représente 20 % du commerce africain et achète 60 % du pétrole du Soudan.",
    "909e1a84d42b3c540b19d9b5b69bec89"
  ],
  [
    "De tels cas sont nombreux, le plus récent étant la recherche dans le port de Djibouti d'un navire transportant du sucre en route vers la Somalie sœur.",
    "ce3f63e43ded6711a9007ac59670c997"
  ],
  [
    "Il garderait le projet avec lui pendant des années, jusqu'à ce qu'il le remette au président Suharto en 1993.",
    "d67d34cd6b3d54e861ece061729f06a6"
  ],
  [
    "J'ai aimé Freddie Miles, le camée de Philip Seymour Hoffman, l'ami de la société bluff que Ripley ne pourra jamais être.",
    "b8770b1ace8565e078a5e9be17e4f556"
  ],
  [
    "Si vous aimez William Smith, il joue un peu un git (comme il a toujours eu l'habitude de le faire) .À mon avis, la seule façon dont un film peut vraiment être un mauvais film est d'être ennuyeux ou incroyablement stupide.",
    "89bbe83f49f048ef8051d39c5dc57ace"
  ],
  [
    "Il y a déjà eu plusieurs commentaires sur le site qui mettent l'accent sur le côté « prestige » du film - et il y a beaucoup de talent lourd à l'affiche : de Fiennes et Scott-Thomas au design magnifiquement rendu et à la mise en scène magistrale.",
    "85960abfde94f41d439cdda0e40e6cee"
  ],
  [
    "La guerre en Afghanistan et la situation complexe en Irak ont souligné l'importance d'une approche globale.",
    "99c00351f8ece9ad145c362f2144a559"
  ],
  [
    "Pendant la période d'urgence, les compressions budgétaires et l'austérité sont inévitables ; mais, à plus long terme, le fardeau de la dette deviendra insoutenable sans croissance, tout comme l'Union européenne elle-même.",
    "c88c92c1455a784fe68db1d9804bd77b"
  ],
  [
    "La base alliée a essayé de faire obstruction à cette déclaration et, sous un grand tollé, a essayé de rouvrir la session.",
    "e7fc9f961676354806f934680ea02e6c"
  ],
  [
    "Au fur et à mesure qu'une scène passait à l'autre, je me demandais souvent comment nous en étions arrivés là, comme si j'avais sauté quelques chapitres dans un livre.",
    "bd84f10b88af3207ae0ea263df6f8bce"
  ],
  [
    "Sa douce intensité pour corriger un tort, c'est ce qui a fait sa carrière.",
    "31d685a0708ec3a217bba6a2c1e05e95"
  ],
  [
    "Si tel est le cas, l'élargissement de l'adhésion à l'euro sert-il réellement l'objectif apparent de l'Europe de maximiser l'intégration économique sans nécessairement parvenir à une union politique complète ?",
    "1ae6eeceb765fbb8fef488e672a61123"
  ],
  [
    "Vers s'échappe et s'écrase à Los Angeles.",
    "0d90acfb4533b1e6746a8fd87ee7dc30"
  ],
  [
    "... et ce, uniquement si vous aimez la vue d'une belle femme avec de belles cruches gonflables qui courent dans la soi-disant jungle africaine.",
    "f4a4cac79578be25682b8077a5a90875"
  ],
  [
    "Il y a beaucoup d'action avec des armes à feu (pas de flash de la bouche sur les M-16, seulement des effets sonores), des motos (qui traversent les murs), du karaté (où personne n'entre en contact physique) et même du sexe (où tous les acteurs sont laids).",
    "2bff8fe899e3e009a28f00d4378326a3"
  ],
  [
    "Il s'agissait évidemment de deux jeunes femmes, mais ce qui m'a frappée, c'est que ce film a été peu apprécié par le public en général.",
    "1a04693b4a3de4f05d8914cab3df352e"
  ],
  [
    "En 1993, lorsqu'ils se sont prononcés sur la ratification du traité de Maastricht, les juges ont exprimé des réserves claires quant à l'orientation du processus d'intégration européenne.",
    "aec8fa5cbba5b9ec3e7203eb48572c37"
  ],
  [
    "Bien que les Flames aient fait une offre de 2,5 millions $ CA par saison pour MacInnis, il a plutôt signé une feuille d'offre avec les Blues de St. Louis pour 3,5 millions $US par saison pendant quatre ans, faisant de lui le quatrième joueur le mieux payé de la LNH.",
    "9736994c7d2ee2909a8add53edf2273b"
  ],
  [
    "Les films mutants et monstres sont généralement très mauvais et ce film ne fait pas exception.",
    "fe397fbb598725a7196512d4bf1eecc3"
  ],
  [
    "Cette année, alors que les efforts menés par les États-Unis pour négocier un règlement de paix au Moyen-Orient commençaient à faiblir, la Turquie a assumé le rôle de médiateur à la fois dans le conflit israélo-palestinien et dans le conflit entre la Syrie et Israël.",
    "a7cbb14c18a109b55506a524c7ea50cd"
  ],
  [
    "Ces prévisions concernent l'entretien du matériel de bureau, la location et l'entretien du matériel de reproduction et l'entretien des véhicules, du matériel téléphonique et de bureautique (149 100 dollars) et des transports locaux (100 000 dollars), soit la part des services communs des Nations Unies dans le transport du personnel entre les points de collecte stratégiques et le site des Nations Unies à Gigiri, en périphérie de Nairobi ;",
    "44ce6d486cefcd2afe5f20d72cb73e31"
  ],
  [
    "Son mari est décédé le 21 septembre 1995 à Karachi.",
    "6ac336e790fc6cc6a9a16ed59655b550"
  ],
  [
    "Un flashback dans un magasin de musique, où Richie a le béguin pour un employé, se démarque et montre vraiment au spectateur où ce film aurait pu aller.",
    "6c4482c16a6b9b0806bc761576d5c83d"
  ],
  [
    "Tout le monde aime le film de casse mémorable et cool.",
    "597842da06011f5a3bbb324545579d4e"
  ],
  [
    "Les Casques bleus se retireraient-ils sur l'insistance d'une partie (comme les Casques bleus de l'ONU ont battu en retraite dans d'autres circonstances, y compris juste avant la guerre des Six Jours de 1967), mettant ainsi l'autre partie en danger ?",
    "665378a5363a8461dcebc8973de6a1eb"
  ],
  [
    "Le Comité se félicite également de l'élaboration du manuel des coûts standard qui lui a été remis à ce stade pour information.",
    "7f32ae1394be19b33633521fc60b0212"
  ],
  [
    "Cristache Gheorghiu a fréquenté le Lyceum Roman Voda, à Roman.",
    "4240942af703ff78bcd9c9e8f496098f"
  ],
  [
    "Vous ne pouvez pas vous empêcher d'aimer un film qui, dans les 5 dernières minutes, reproduit la célèbre scène de plage dans « From Here to Eternity » et la dernière ligne de « Casablanca ».",
    "011c686d9ec937adf5e5ad4e5e8cb729"
  ],
  [
    "Je crois que la valeur de production est correcte.. mérite probablement un 4/10 ou 5/10. Il est traditionnellement filmé, mettant en vedette de belles personnes avec une qualité de mannequin et un peu de classe..",
    "dde6c6a049bb278846e3349c0344c201"
  ],
  [
    "Il existe peu d'exemples, voire aucun, de sociétés postindustrielles à coût élevé qui relancent leur secteur manufacturier à grande échelle une fois qu'il a décliné.",
    "3a76805f14a7ecbf4815e1cd0ee7354b"
  ],
  [
    "Certains nient que l'Holocauste ait jamais eu lieu, ou qu'il l'ait fait d'une manière trop bien documentée.",
    "d48d88c591600f78a36a6b0a672ff9ff"
  ],
  [
    "Au cours de l'interrogatoire, les quatre policiers auraient battu l'auteur pour le forcer à avouer le crime.",
    "6a378692ae598bbc6684f81025cd3107"
  ],
  [
    "Romanov a également représenté l'équipe nationale russe à plusieurs reprises, notamment lors de la Coupe du monde 2000.",
    "efd151b90529f3a6e70fd62b8fdfdb23"
  ],
  [
    "Elle joue peut-être un robot assassin qui peut exploser au milieu du coït, mais, quelle voie faire et même s'il s'agit de son premier film, elle a toujours la présence qui a fait d'elle une lauréate.",
    "0a219591b229d4fec208aeb5cbbda5eb"
  ],
  [
    "Des scènes branchées et ennuyeuses, avec des hipsters urbains et leur style de vie branché cliché.",
    "7a972828be83abb7f41807648ee53070"
  ],
  [
    "Les méchants : Danny DeVito est menaçant en tant que Pingouin.",
    "f5a555308d2eb736f76f8fe371de9910"
  ],
  [
    "NEW YORK — D'une certaine manière, l'émoi suscité par la décision de la Cour pénale internationale (CPI) d'inculper le président soudanais Omar al-Bashir pour crimes de guerre et crimes contre l'humanité au Darfour est une surprise.",
    "8432bf5b8a85cba81401394d8d8260a8"
  ],
  [
    "Un examen de la situation depuis la présentation du rapport susmentionné révèle que l'incidence de la représentation d'experts dans les pays en développement reste très faible.",
    "d5ce3be6d444f53358ad9971cb376565"
  ],
  [
    "Je suppose que c'est juste une mauvaise direction qui laisse les acteurs à la dérive.",
    "de97ec6658005165ea2e725e2c5c2111"
  ],
  [
    "Hollywood a fait beaucoup de films étranges au fil des ans, mais aucun n'est plus étrange que celui-ci.",
    "ca5d0654ab31eb51d33c7a05225b2e0f"
  ],
  [
    "Des extrémistes israéliens ont assassiné le Premier ministre Yitzhak Rabin, de peur qu'il ne mobilise un large soutien public pour faire la paix.",
    "1b35bd4ef76ffa365761f8d9504a646d"
  ],
  [
    "De plus, c'est un modèle qui a comblé l'écart (maintenant environ 40 %) entre le revenu par habitant dans les États les plus pauvres et les plus riches d'Amérique, alors que le travail et le capital s'ajustent continuellement en se déplaçant vers des régions où la productivité est plus élevée.",
    "f765404991d1e27b96b208e2dc984b2e"
  ],
  [
    "Nous espérons donc que les difficultés actuelles, qui ont empêché la reprise de ce dialogue, seront rapidement surmontées afin de promouvoir une coopération régionale équilibrée entre les flancs nord et sud de la Méditerranée occidentale.",
    "c63639895249214af0ad05c6ed707f47"
  ],
  [
    "Ce conte d'horreur se déroule dans le désert du Namib en Afrique.",
    "aacf2480e2dbcb3ce3809922bb0d4786"
  ],
  [
    "Je ne dirais pas que c'est un film, c'est plutôt une combinaison de 10 histoires différentes inachevées et illogiques, qui ne sont pas si drôles que ça.",
    "1a43a7ffebbf8209ebd124ba40441bcd"
  ],
  [
    "Pour les géo-stratèges, cependant, l'année qui vient naturellement à l'esprit, tant en politique qu'en économie, est 1989.",
    "5f26f764ccfca20ad4e65ccf69168323"
  ],
  [
    "o) Le Conseil a également décidé d'inscrire à son ordre du jour pour la première partie de sa session annuelle un point relatif à la coopération technique, sur la base du rapport du Groupe de travail sur son examen annuel de la coopération technique.",
    "fabd36a8ada89a62c56b7eb24a467525"
  ],
  [
    "Le plus emblématique d'entre eux était Bittersweet Park, qui a permis de contrôler les inondations dans les quartiers à faible revenu et un atout pour le développement d'un quartier de la classe moyenne supérieure.",
    "43ab89bcf1b8f0e50e872fcaf43b32bb"
  ],
  [
    "La Petite Tourette est un épisode assez drôle de South Park.",
    "821e670a55d16e5e1028823f1e8c93ce"
  ],
  [
    "Il est toujours risqué de spéculer sur des motifs cachés ; néanmoins, le dénigrement systématique de la société et de la culture israéliennes encourage sans aucun doute le sentiment que l'antisémitisme est également un préjugé autorisé.",
    "940560ac9ce292ace68fa8398a168d66"
  ],
  [
    "Aux États-Unis, un groupe bipartite de membres du Congrès soutient une législation visant à mettre fin à l'utilisation de chimpanzés dans les recherches invasives.",
    "13759508904ac7227d7c2b1a73b7b4b7"
  ],
  [
    "Morfeo a par la suite passé cinq saisons avec Parme, de 2003 à 2008, où il a d'abord été réuni une fois de plus avec Prandelli, dont la décision de présenter le meneur de jeu dans son rôle de numéro 10 favori a été accueillie avec un succès notable et une grande amélioration de la forme.",
    "52cb615145d3efc826a4dd60ffbfb078"
  ],
  [
    "J'étais prête à aimer « Where's Poppa », il met en scène le lien entre les acteurs de personnages de sitcom Normal Lear qui, quand je grandissais, se sentaient comme des membres étendus de ma famille nucléaire brisée de la taille d'une raisenette.",
    "878a6ef6d343b72359255eb55013b90e"
  ],
  [
    "Un point faible pour Boorman.",
    "af8a9597f70fc22b3251076ebf0a0b03"
  ],
  [
    "Sa vie a vraiment fait une différence.",
    "71f84ee8dc501506da4ea2bd5e1aaf8c"
  ],
  [
    "Si l'ONU ne peut pas approuver une résolution pour la mise en œuvre d'une zone d'exclusion aérienne, les États-Unis et leurs alliés au sein de l'OTAN et du monde arabe doivent être prêts à empêcher un massacre comme celui qui a eu lieu à Srebrenica en 1995, lorsque plus de 8 000 hommes et garçons bosniaques ont été massacrés.",
    "9d9e24ffcc0475bc4dd4b831bdb30a4d"
  ],
  [
    "Il ne fait aucun doute qu'une grande partie de la situation actuelle sera mieux comprise avec le temps, mais cinq leçons sont déjà mises en évidence, et nous devons tenir compte de leurs implications pour les choix que les décideurs politiques feront à l'avenir.",
    "09dbeb206ceff979627e2debd1d34aac"
  ],
  [
    "b) Une loi sur la nationalité devrait être adoptée dès que possible afin de permettre l'application de la loi sur l'immigration ;",
    "d03addd7e37c45ac930ce5e2d349dc9d"
  ],
  [
    "Spécifique",
    "fe0619d5f4999e09c622e32da7e7566a"
  ],
  [
    "Il est prévisible dans la façon dont il s'accumule et progresse et ne parvient tout simplement jamais à apporter quelque chose d'original ou de choquant à l'écran.",
    "d71e2f3eb110ffa955cfa149070736f3"
  ],
  [
    "Et encore et encore les parents jaloux, humanisant l'entreprise, les prises de contrôle hostiles, l'intérêt amoureux obligatoire... disons simplement que ce film est pratiquement impossible à regarder.",
    "3cd751b6c91a9a9ef93de2b2ba539da3"
  ],
  [
    "PRAGUE — La crise financière mondiale fait peut-être la une des journaux, mais sa résolution ne doit pas faire oublier d'autres questions vitales.",
    "911b2fb03d309fb34dfd374a461ef5b1"
  ],
  [
    "Bien qu'il existe encore une certaine incertitude quant à la meilleure approche d'évaluation, nous recommandons aux cliniciens d'utiliser une méthode normalisée et validée.",
    "e97e613032be03728f1c2f69b0ecd8bc"
  ],
  [
    "Prie le Secrétaire général de présenter un rapport sur les moyens de renforcer la sécurité et la coopération dans la région de la Méditerranée ;",
    "ab8aebd4a61b1f22f58f331e9d595b48"
  ],
  [
    "Spencer a également dirigé la Confédération jamaïcaine des syndicats et a été membre du Congrès du travail des Caraïbes.",
    "4645191d54d9aff89abfe9846e82796e"
  ],
  [
    "Les femmes étaient les mêmes.",
    "676b6f407fc58b6333021c844f242e79"
  ],
  [
    "Un excellent film pour les fans de problèmes réels qui frappent des familles crédibles.",
    "fe7f6ac82b5c6194631a3265cdbf1feb"
  ],
  [
    "Les mandarins ont conservé leur position privilégiée à cet égard, en partie grâce au système fiscal, qui empêche l'émergence d'institutions à but non lucratif, en particulier de groupes de réflexion, où une expertise politique indépendante peut être forgée.",
    "061d0ef2531c96b8d86a785850900052"
  ],
  [
    "En vertu des lois en vigueur, les hommes et les femmes sont traités différemment en ce qui concerne le mariage, le divorce, l'héritage, les sanctions pénales, la résidence, la tutelle de voyage et d'autres domaines de la vie.",
    "b8115249940e3f36d2019414e9520176"
  ],
  [
    "Rozina a épousé le spécialiste du son, Riffat Qureshi, et s'est convertie à l'islam sous le nom d'Ayesha Qureshi.",
    "74d39393d266c37756b6cd470e91737d"
  ],
  [
    "The Mummy's Curse est le dernier de la série des films sur la momie de Kharis, et il semble que la créativité était un peu tarie au moment où ils ont réalisé celui-ci.",
    "c2bf0235522c3ab9902cfb6f9c64a87f"
  ],
  [
    "Ce film était tellement nul que je n'arrive pas à y croire, s'il te plaît, évite ça.",
    "060b3928f619bc398fca194899a0643e"
  ],
  [
    "Le réalisateur est certainement un acteur à suivre.",
    "3e4856a293a0a8ae46900a9f758bc4da"
  ],
  [
    "Les motifs de ces attaques ont été examinés afin de garantir que de tels événements ne se reproduiraient pas.",
    "972eb168d4ffabb2ce3084291bca0d66"
  ],
  [
    "En fait, comme Carmen Reinhart et moi en parlons dans notre récent livre sur l'histoire des crises financières, This Time is Different, les gouvernements à court de liquidités convertissent souvent de force la dette indexée en dette non indexée, précisément pour que sa valeur puisse être gonflée.",
    "1c5fd9a60de7f5a91cc8ee06013805ec"
  ],
  [
    "Le 24 mars, trois filles de l'école primaire de filles de Jabalia ont dû être traitées pour inhalation de gaz lacrymogènes.",
    "81ec621964be0b063b437e1351077611"
  ],
  [
    "À la demande d'Atchison, le sénateur Stephen Douglas de l'Illinois a présenté le Kansas — Nebraska Act, qui incarnait cette idée, en novembre 1853.",
    "b6c9082916b080ba073e63e969945618"
  ],
  [
    "C'est improbable ?",
    "fda129e2f6416d2a83d0bad73bdb935d"
  ],
  [
    "Étant donné que les deux autres DVD que j'ai pris étaient de grandes déceptions, j'ai été tellement heureuse quand j'ai vu ce film.",
    "fabe2243a9eafcf01077cef53d0c7f6a"
  ],
  [
    "Bien entendu, les femmes ne sont pas les seules à s'opposer à Berlusconi, mais elles ont fait la différence à Milan.",
    "f775df3de0c5506bcd7071c1cf876cd3"
  ],
  [
    "La Grenade est très heureuse que le Parlement sud-africain ait accepté de créer un Conseil exécutif de transition, qui devrait permettre à la majorité noire de participer au gouvernement de son pays.",
    "3c6ec27a0a7e72ba3164ccc569187d23"
  ],
  [
    "Depuis 1998, il a été directeur de la Fondation pour le patrimoine juif marocain ainsi que du Musée historique et ethnographique du judaïsme marocain de Casablanca.",
    "e3278ee342746e0286c1a72673c33277"
  ],
  [
    "Néanmoins, le travail de la caméra était si astucieusement géré que parfois vous pouviez presque croire que vous étiez vous-même dans l'action.",
    "b9ffa3ccd562acc0a7b78f4bb82614c5"
  ],
  [
    "L'indignation à propos d'un professeur qui ne doit pas être embêté n'est pas la meilleure façon de discuter du sort d'innombrables personnes pauvres et anonymes, que la plupart d'entre nous trouvent trop facile d'ignorer.",
    "cddbee41575866ee6e202e60a439bf3a"
  ],
  [
    "L'aggravation de la crise en Syrie et l'utilisation criminelle d'armes chimiques dans ce pays ont créé une dynamique et un dilemme similaires.",
    "8903ebeb7c166fae181a0df2ff109c16"
  ],
  [
    "S'il est prouvé que le Royaume-Uni a accepté ou participé à cette invasion, cela fournit une preuve supplémentaire de ce que nous avons annoncé auparavant, à savoir que la soi-disant civilisation occidentale et la civilisation chrétienne se sont effondrées et sont devenues un simple mensonge et une farce.",
    "d4e7c4d9c65425dd4007974498ef54f7"
  ],
  [
    "Il prévoit également un mécanisme de communication entre les deux parties pour surveiller la mise en œuvre.",
    "6c2a0e5a3e0c651b2d63cf062fbe6245"
  ],
  [
    "Une poignée de jeunes soeurs adolescentes décident d'aller camper avec un professeur.",
    "6807fd9cfef52d6ff878dbd28a397e58"
  ],
  [
    "Tu ne seras plus le même quand tu l'auras vu.",
    "9d9d2a2b8825cb0749541d9bc907f076"
  ],
  [
    "Dans un certain état d'esprit idéologique, Israël n'est pas perçu comme une entité politique, sensible aux normes de jugement en vigueur, mais comme une force presque allégorique, le centre symbolique et la source des maux et des maux de la planète.",
    "577105f46c7ec1829072076f2f8447b0"
  ],
  [
    "Néanmoins, alors que les failles de l'édifice de lutte contre les stupéfiants vieux de quatre décennies deviennent de plus en plus visibles, il est de plus en plus difficile de considérer les risques liés à la consommation de drogue comme étant supérieurs aux dommages causés par la répression.",
    "466449851bc9fac1f42d4338b6afa4c6"
  ],
  [
    "L'Accord réaffirme la détermination des deux organisations à établir des consultations et une coopération étroites afin de faciliter la réalisation des objectifs énoncés dans leurs instruments constitutifs respectifs.",
    "17ca0abce943b6e6e87ac3b5037c26da"
  ],
  [
    "Elle a remporté la médaille d'or en tant que meilleure joueuse à bord 1 lors de la Coupe d'Europe des clubs féminine 2005 à Saint-Vincent, en Vallée d'Aoste, avec un score de 80,0 %.",
    "d1030b34a742f13153c2ef6895764c75"
  ],
  [
    "Mais en Grande-Bretagne, les chiffres sont radicalement différents : 19 % seulement font confiance à l'UE, tandis que 55 % s'y méfient.",
    "dfc0039316d35bb67451f2b56451501b"
  ],
  [
    "Nous concevons la politique comme un mécanisme permettant de réconcilier les conflits persistants, tels que ceux qui existent entre liberté et sécurité.",
    "b2a763e7418a0723900e18c77af60613"
  ],
  [
    "3. Réaffirme également le droit inaliénable du peuple palestinien et de tous les peuples sous occupation étrangère et domination coloniale à l'autodétermination, à l'indépendance et à la souveraineté ;",
    "7e2cdc19784e6be94079058b072f62fc"
  ],
  [
    "Ils l'ont fait avec la 1re division des Marines de Guadalcanal qui a maintenu Henderson Field opérationnel.",
    "fb9528602e44fc3bf0517cc3f548b4ce"
  ],
  [
    "Louis Gossett, Jr. joue un rôle mineur en tant que bureaucrate gouvernemental maléfique à l'origine du programme et veut maintenant éliminer toute trace.",
    "3f03cc745a3bcf4f0900e20800c80ce2"
  ],
  [
    "Peu de films, incroyablement bien, peuvent trouver l'essence d'un moment spécial dans une vie et dans une époque.",
    "3e60ebb7cb9cd5081dc39cb0930bf451"
  ],
  [
    "Et les enquêteurs citoyens devraient être formés au journalisme de base : trouver de bonnes données, confirmer des histoires auprès de deux sources indépendantes, utiliser des citations de manière responsable et éviter l'anonymat — c'est-à-dire respecter leurs propres signatures, comme le font les reporters conventionnels.",
    "69d4075e78ef6be62501b6dc5561f41b"
  ],
  [
    "Elle a introduit des politiques, des programmes et des réformes institutionnelles conçus pour soutenir la diplomatie de gouvernement à société et de société à société, parallèlement aux relations traditionnelles de gouvernement à gouvernement.",
    "84d8c9bb0d9aee5684230bee4de48420"
  ],
  [
    "Suite à l'adoption de cette décision, des discussions ont eu lieu avec des fonctionnaires du Gouvernement allemand et des États-Unis d'Amérique en tant que gouvernement hôte, ainsi qu'avec le Secrétariat de l'ONU au sujet des mesures à prendre pour appliquer la décision 92/44.",
    "c1fa8282074866cb138bf9cf6b641215"
  ],
  [
    "Mission secondaire",
    "8605ef873790f233f00b931700beadbc"
  ],
  [
    "Quand il prend le fauteuil de réalisateur, l'ego grandit.",
    "06d948c26fd9f7a4dd57b10183644126"
  ],
  [
    "Je ne me plains pas.",
    "e9b1e3b38d1961e8b712e6aad1a47664"
  ],
  [
    "Elle subordonnera tous ceux qui font réellement du travail — commerçants, guerriers, journalistes et autres — à des idéologues du parti dont le seul travail est de rechercher des ennemis.",
    "2538b20c97ec78012e1e0b1b5c74af46"
  ],
  [
    "e du combustible à base d'uranium faiblement enrichi et du retraitement du combustible usé du réacteur en le renvoyant en Russie si l'Iran accepte de renoncer à l'enrichissement et au retraitement.",
    "861012277deb8bb263924ce5e8feae05"
  ],
  [
    "Depuis le début du conflit, malgré les accusations sans fondement liées à la situation en Bosnie-Herzégovine, la République fédérale de Yougoslavie n'a cessé de contribuer aux efforts visant à mettre fin à la guerre.",
    "dd94a21d15bd560d5dd6b3364d4a173e"
  ],
  [
    "En 2016, le Comité international olympique a demandé le retour de la médaille d'argent qu'elle a remportée aux Jeux olympiques d'été de 2008 à Pékin, en Chine, en raison de son échec à un test de dépistage répété de drogue pour avoir utilisé Stanozolol.",
    "e8529d64d2a72c3ab81bc9015d987797"
  ],
  [
    "Ensuite, l'Ambulance est attaquée et forcée de quitter la route par une camionnette.",
    "7733f6569e8ce04c76670b6bfa60a94a"
  ],
  [
    "Ce n'est qu'un des moments du film où la frontière entre réalité et fantasme s'estompe et où le spectateur a le sentiment que la magie est plus possible qu'on ne le croit.",
    "ad349956600540f9691e9d9f65143348"
  ],
  [
    "Les groupes extrémistes salafistes et dirigés par Al-Qaïda au sein des forces rebelles, comme Al Nosra, se sont révélés tout aussi méchants que le gouvernement et ses alliés, le Hezbollah mandataire iranien et les Gardiens de la révolution iraniens.",
    "88c83e1b2ace49cc4713e3ba53bc83da"
  ],
  [
    "2. Exprime sa vive préoccupation devant les informations détaillées du Rapporteur spécial faisant état de violations des droits de l'homme et du droit humanitaire et ses conclusions concernant la catastrophe humanitaire imminente en Bosnie-Herzégovine cet hiver ;",
    "9e9d1479cefcc3ff4fd9ff21ca3d468a"
  ],
  [
    "Ok, tu as : Super drame.",
    "baf07559f07bbf772c3940de51b6071b"
  ],
  [
    "Un réalisme vif, l'intégrité du personnage, la capture d'émotions réelles d'une manière qui vous fait ressentir et prendre soin de vous... The Family Way, Spring and Porto Wine, Get Carter, The long Good Friday, Trainspotting... Ne vous méprenez pas, j'aime bien le hokum d'évasion.",
    "3187bcbae0d808126ae6a5a56ee0e6da"
  ],
  [
    "En effet, en tant que pilier de la modernité orientée vers l'exportation, Park Chung-hee était autrefois considéré comme l'archétype d'un leadership politique modernisateur dans les États militaro-autoritaires.",
    "9e2589cddf0d8b22e19f7d3133c2be0b"
  ],
  [
    "8.36 Les ressources prévues à cette rubrique (149 000 dollars) concernent la préparation et la tenue des conférences et réunions internationales susmentionnées, y compris les dépenses de communication, de représentation, de services et fournitures divers, et peuvent être ventilées comme suit :",
    "e3ce9e700ed5052c45b974d7b9077135"
  ],
  [
    "Cette histoire du bon gars contre le tyran maléfique, qui se déroule dans la Russie du XIXe siècle, a peut-être été une tentative d'étendre la carrière de Steve Reeves au-delà des films « Hercules ».",
    "586245ba2e0c16571578b78e9def636c"
  ],
  [
    "Je recommande vivement ce film à tous ceux qui souhaitent passer une soirée à la maison à regarder un film très intelligent, très divertissant et de qualité.",
    "aabde667dc39c7bcca8e196e84830f35"
  ],
  [
    "L'Amérique du Nord a largement ignoré la signification de « commun », préférant se concentrer sur le « marché ». Cela a aveuglé les trois pays au caractère central de la communauté.",
    "b11f8c61af182d435a5ddc6a3bd10462"
  ],
  [
    "En raison du grand intérêt que porte la Bolivie à cette question des peuples autochtones, mon gouvernement souhaite officiellement inviter la première réunion en vue de préparer le programme d'activités et de projets pour la Décennie internationale des populations autochtones qui se tiendra dans la ville de Cochabamba, en Bolivie, au cours du premier trimestre de 1994.",
    "4c29f8288e324d6b05336e5920c19c05"
  ],
  [
    "Qu'il se fasse passer pour un cuisinier de navire, un pompier ou un flic de L.A. portant des perles d'amour, Seagal est toujours Seagal, ce qui est exactement ce que veulent ses fans.",
    "c02a5dd6f97d6f37168acb1ed7676789"
  ],
  [
    "Un nouvel accord juridiquement contraignant - non pas une modification du traité de Lisbonne (qui se heurterait à trop d'obstacles), mais un nouvel accord - sera nécessaire pour que la zone euro mobilise ce pouvoir, et un tel accord demandera du temps à négocier et à ratifier.",
    "1d0954e94b2d6a232aaca013b0677bd3"
  ],
  [
    "Conformément à la Constitution et aux Accords de Paris, l'Assemblée constituante s'est transformée en assemblée législative.",
    "2a53b3b454e87b2e8f1c0882dc5caa1a"
  ],
  [
    "Ouverte en 1930 en tant que deuxième école primaire de l'East Mesa, la Monte Vista Elementary School est toujours en activité et a été inscrite au registre national des lieux historiques.",
    "ddf56411e28c8404b364e9ab659e250d"
  ],
  [
    "Sûrement l'un des spectacles les plus lamentables jamais produits sur ces rives et cela en dit long.",
    "ef4191a3c92beb888faa8fd15af94079"
  ],
  [
    "Cette image semblait déterminée à faire son propre truc.",
    "7cc717105ac7da72c7fa63827d6d001a"
  ],
  [
    "Selon les dernières informations, il existe un réel danger pour les six accusés d'être condamnés à une peine sévère, même la peine capitale.",
    "5f568770f838c8c936d2ea5515e96d21"
  ],
  [
    "Mickey Rooney joue M.C. (onctueusement), présentant des groupes comme Kay Kyser and His Orchestra, Bob Crosby, Benny Carter et les M-G-M Dancing Girls (qui semblent être habillés en légumes).",
    "f1c1b9871977c980123960c9a4d0bcbc"
  ],
  [
    "Les acteurs de cinéma comme Gérard Depardieu ne sont pas les seuls à quitter le pays pour échapper à ses impôts élevés ; l'industrie fuit également.",
    "ffe77cc43326cd2ca64741a7bdc5447b"
  ],
  [
    "En ce qui concerne les 13 postes [1 D-2, 2 P-5, 1 P-4, 3 P-3, 2 P-2, 4 agents des services généraux (autres classes)] qui relevaient auparavant du programme 13, sous-programme 5, Commerce entre pays ayant des systèmes économiques et sociaux différents, l'Assemblée générale, à sa quarante-sixième session, après avoir examiné les propositions de budget-programme pour 1992-1993, a décidé de conserver les 13 postes pour 1992.",
    "d73ba237385089e1284b17d128f737b0"
  ],
  [
    "Cela a donné à Henry la chance d'envahir l'évêché et d'assiéger Liège.",
    "1b15fcc0a8096d8c4e03f3e149938651"
  ],
  [
    "Commencez par partir du principe que vous ferez tout pour remplacer votre amour perdu par un sosie.",
    "25e32f66f7566679dface5599a29b7cd"
  ],
  [
    "Si vous avez des frères et sœurs et que vous avez toujours des parents en vie, cela ira bien pour le spectateur.",
    "a178c8de4c7aaae77333cbbcc4bdb0c8"
  ],
  [
    "d ont interdit aux banques l'accès au marché risqué des CDS, où elles sont prises en otage par les décisions des agences de notation concernant ce qui constitue un « événement de crédit ».",
    "02f0d119a3fed52970214c81725da848"
  ],
  [
    "Il est paradoxal que plus le rejet de cet embargo par les gouvernements, hommes et femmes, officiels et non gouvernementaux,",
    "bfae03a4c4e19caaebb1fb0ff4fd7619"
  ],
  [
    "Président de l'Israeli Insurance Association et Président de l'Israeli Life Offices Association.",
    "67c1facf3351d66525098c855ca822a6"
  ],
  [
    "Une fille est poignardée à plusieurs reprises dans la poitrine, mais elle ne crie pas, n'essaie pas de se défendre ou de s'enfuir.",
    "85e64b2fde04d30e74d87a69efc045ed"
  ],
  [
    "Monroe Rowsley a joué le mari de Babs de façon mémorable.",
    "aa9f02692f6d0af6d368224287413659"
  ],
  [
    "Les relations avec la Russie sont d'une importance vitale si l'Europe veut continuer à améliorer la qualité de vie de ses citoyens et à répondre aux préoccupations en matière de sécurité.",
    "3bff6146fde282c2d66bd4f17d5d420b"
  ],
  [
    "Le gouvernement du président Lee Myung-Bak prévoit d'investir 38 milliards de dollars en employant des personnes pour nettoyer quatre grands fleuves et réduire les risques de catastrophe en construisant des digues et des installations de traitement de l'eau.",
    "8a43079e7475f500d944aa01529b95cc"
  ],
  [
    "À cet égard, le Comité s'est félicité de la nomination par la Commission des droits de l'homme d'un rapporteur spécial chargé d'enquêter sur les violations par Israël des principes et des fondements du droit international, du droit international humanitaire et de la Convention de Genève relative à la protection des personnes civiles en Time of War, du 12 août 1949, dans le territoire palestinien occupé.",
    "2d74f4862cc3e3eee29a8813ea3faba5"
  ],
  [
    "Une étude menée en 2005 par Larry Bennett, professeur de travail social à l'Université de l'Illinois à Chicago et expert des programmes d'intervention auprès des agresseurs, a révélé que sur les 30 programmes d'intervention pour les agresseurs du comté de Cook, dans l'Illinois, 15 pour cent des agresseurs qui ont terminé les programmes ont été de nouveau arrêtés pour des raisons domestiques violence, contre 37 % de ceux qui ont abandonné les programmes.",
    "54fb4ffabe6eb9845bc7abeabc28cab5"
  ],
  [
    "Si quoi que ce soit, il a l'air drastiquement moins de 40 ans.",
    "30d78f73c05da6a08423f6d69d356a79"
  ],
  [
    "L'inégalité en Corée est passée de niveaux modérés au deuxième rang (derrière les États-Unis) parmi les pays avancés de l'OCDE.",
    "64908f02e477de8fb49a586eca7b6031"
  ],
  [
    "Ses bateaux sont devenus célèbres pour leurs opérations dans le « slot » PT Squadron 3 était là et ont demandé aux volontaires de Seabee tous les soirs de remplir ses équipages.",
    "e405497443baae78478b144b31ef93e7"
  ],
  [
    "Il a la réputation d'être un affreux puant, et à juste titre, je dois dire.",
    "a2256d12c0ee7fb085b9f9e6b8dfacf2"
  ],
  [
    "C'était une délicieuse comédie d'une période de l'histoire qui ne se prête pas facilement à ce genre.",
    "f15cd06cf59550a5c34716f4be885e95"
  ],
  [
    "Et, étant donné la rage actuelle pour tout ce qui concerne Bollywood en France, un somptueux mariage indien serait approprié.",
    "b3a98e8b194b0d2e98592d14934bf7e0"
  ],
  [
    "Le Rapporteur spécial s'est rendu au Soudan du 11 au 13 septembre 1993 et son rapport intérimaire incomplet est maintenant soumis à la quarante-huitième session de l'Assemblée générale.",
    "19212cebe71a0b97e2caf2fe294d9bab"
  ],
  [
    "Il a joué dans plusieurs bons films (Highlander, Subway, Greystoke,...).",
    "e6c4afce048615982af447fe9293bbb2"
  ],
  [
    "Le jeu d'acteur est étonnant, l'écriture superbe, et le style de montage, ainsi que la musique juxtaposée, fascinent tout le chemin.",
    "b90de74b00dd534bee08fc2bbc7ab899"
  ],
  [
    "Et la moitié des 1 000 milliards de dollars supplémentaires de biens et services seraient considérés comme des biens et des services de consommation pour les ménages américains.",
    "7882dab61623c5ab135f71e9c0d1c7f2"
  ],
  [
    "L'autre alternative à la renaissance de l' « endiguement » consisterait à accepter l'argument russe, ou plus précisément les « émotions » russes.",
    "6bcf2137ff37ecbb0c8204df2bf3b1a6"
  ],
  [
    "La nature de la présence militaire étrangère a changé, et divers points de vue ont été exprimés quant à la nature et aux raisons de ce changement.",
    "d86d292a28b6d9335650db29142fd659"
  ],
  [
    "J'ai vu ce film aujourd'hui sur grand écran et je ne peux honnêtement pas croire certains des commentaires faits par les gens ici.",
    "921fa724ae0b8315d21171b2ef3ee264"
  ],
  [
    "Une danse incroyable.",
    "a6ca4793cc08c1bb02ca042caae74e23"
  ],
  [
    "examiné par le Conseil économique et social 1994/293 Réunion de haut niveau de 1995 28 juillet 1994 IV",
    "6f199f52377ff92e39cfc83ae2ee95d4"
  ],
  [
    "Le résultat désastreux du convoi a démontré la capacité des sous-marins allemands à travailler plus efficacement en utilisant les tactiques de la meute de loups et l'inadéquation des tactiques anti-sous-marins britanniques à l'époque.",
    "2e9b2bcb24febb0a8ee8b6794e0d2d9e"
  ],
  [
    "Le scientifique Charles et sa femme (ou assistante) Marissa reçoivent des objets et un crâne d'un ancien cimetière indien, et alors qu'ils nettoient un vase, ils sont attaqués et assassinés par un être mystérieux, l'Homme squelette.",
    "a573f2323ecc5536a0d0d9a880ad10dd"
  ],
  [
    "Ah, Batman Returns, est-il possible d'avoir une suite presque aussi bonne que l'original ?",
    "1394070a66a051494d43660e048d92f4"
  ],
  [
    "La libéralisation complète du commerce en Amérique latine, bien que difficile à réaliser, doit être au cœur de la stratégie de l'UE et stimulerait la croissance économique.",
    "58dc86f6597d8b4a81f4688f71a2fc78"
  ],
  [
    "Dans un rapport au Conseil de sécurité (S/25812) daté du 21 mai 1993, le Secrétaire général a rappelé la lettre qu'il avait adressée au Conseil le 26 janvier 1993 (S/25241), dans laquelle il avait informé le Conseil que, le 8 janvier 1993, le Gouvernement salvadorien avait officiellement demandé à l'Organisation des Nations Unies d'observer la des élections prévues pour mars 1994, qui marqueront l'aboutissement du processus de paix.",
    "ce3efaf4cfb4bfb7345bf5c84bf32b45"
  ],
  [
    "Les fichiers ciblés concernent les données de sauvegarde, les profils des joueurs, les cartes personnalisées et les mods de jeu stockés sur les disques durs de la victime.",
    "11c54a1545f3bac07b03cb2d330e1759"
  ],
  [
    "Le faux accent de Young Quaid était parfois difficile à accepter. Ne louez pas celui-ci si vous avez sommeil, il vous assommera.",
    "f890c8e5c3569aaa008f77cf7c614020"
  ],
  [
    ", le procureur et les juges de la CPI prennent eux - mêmes un risque important dans l'inculpation de Bashir.",
    "eaa991f48783ca01f1cd3890879830a8"
  ],
  [
    "Une telle approche est également compatible avec la politique chinoise, qui a consisté à faire pression sur la Corée du Nord pour qu'elle adopte son modèle de réforme économique.",
    "63dd96b8cbc180615283da64512c1bc6"
  ],
  [
    "La Conférence des donateurs sur le Mozambique, qui s'est tenue à Rome les 15 et 16 décembre 1992, sous les auspices du Gouvernement italien, et la réunion de suivi tenue à Maputo les 8 et 9 juin de cette année ont permis aux participants de définir les programmes à entreprendre et d'évaluer les ressources nécessaires pour opération humanitaire réussie au Mozambique.",
    "30e85e5eb69145ce5b6076960aa33140"
  ],
  [
    "Miller et Yanez se sont présentés sans opposition lors des primaires de leur parti respectif.",
    "5c6eaada11de9d74bd23b45e54226b89"
  ],
  [
    "Mais c'est malgré, pas grâce au jeu d'acteur.",
    "9721596b03ff03cd2b6c4fa2dbc7d258"
  ],
  [
    "D'où Tyra et son constant « c'était moi » branchent tous les angles de caméra que vous pouvez obtenir.",
    "e80fe34c7b255d20ad00b8dcdbdc1563"
  ],
  [
    "par les États qui exportent des mines terrestres antipersonnel qui présentent de graves dangers pour les populations civiles permettrait de réduire sensiblement les coûts humains et économiques résultant de l'utilisation de tels engins et compléterait l'initiative susmentionnée,",
    "61415e842cd5206e3cd9a90fe910c402"
  ],
  [
    "McMurdo a été choisi comme site d'essai en raison de sa similitude environnementale avec Mars, et cette étude est en cours pour préparer les missions en équipage sur la planète rouge.",
    "d27d94723637239ba372a52c9b86ac29"
  ],
  [
    "Découvrons tout dans le premier paragraphe.",
    "07c2001483eb582ff4257e193f001e3f"
  ],
  [
    "annonçant un effort sérieux pour consolider les finances publiques de l'Allemagne, condition préalable à la confiance des investisseurs.",
    "f1740ee2394eea1ce500344413eac9af"
  ],
  [
    "Alors que la législation ne fait pas assez pour résoudre le problème des déficits budgétaires chroniques et croissants des États-Unis, les dommages qu'elle inflige à l'économie à court terme sont probables",
    "e688ad20d0b5904a2e3c5cc8642f6ecd"
  ],
  [
    "Les 363 antiquités du « trésor lydien » restituées par le métropolite seront exposées en bonne place dans les musées d'Istanbul, d'Ankara et d'autres villes turques, ainsi que d'autres artefacts.",
    "4cf840a2baf9931bd52434b8703261f9"
  ],
  [
    "Après l'indépendance de l'Indonésie, Burhanuddin a poursuivi son travail dans le journalisme.",
    "3b5bce4ec609813caf54e0d37fbc3371"
  ],
  [
    "Permettez-moi de vous suggérer « Intruder » ou « Popcorn », car ils sont tous deux assez corrects et résisteront à l'épreuve du temps.",
    "5ec014f918b4913cf6bb93ef12b7b417"
  ],
  [
    "Les deux personnages restants, le beau gosse et la vierge.",
    "e1e72900c61cbdb7fa68420be9dffbba"
  ],
  [
    "Le scénario est exceptionnel, tout comme les photographies et les performances.",
    "69ffa42e8200ce8f15fd15f2651cd396"
  ],
  [
    "Un rachat de dette est une sorte de Catch 22 : pour réussir à provoquer une décote, il doit profiter des craintes de défaut qu'il entend atténuer.",
    "6a2ee39cdbe8bb4eca2900e514d02ec8"
  ],
  [
    "Le moment choisi par Sharon a peut-être été déterminé par ses problèmes avec les enquêtes policières sur des allégations de corruption.",
    "fe1d4fd2418262c2059e59dcf878a270"
  ],
  [
    "Chaque entreprise pouvait effectuer de petits travaux indépendamment, car chacune avait toutes les notations de base pour effectuer n'importe quel travail.",
    "a22cf6ed2989ac87a37e282c8e10920e"
  ],
  [
    "Un groupe ennuyeux d'anciens étudiants du « lycée international de Monte Alto » décide de passer une nuit dans l'institution aujourd'hui abandonnée où un tueur « mystérieux » appelé le gardien joué par la légende de l'horreur Paul Naschy les assassine un par un.",
    "49e61235bc2422d52c342a329ef263a6"
  ],
  [
    "Donc je ne pense pas que vous, avant de ne pas avoir vu ces gars travailler là-bas, puissiez en juger !",
    "37ad55fbea1744ddf3a619284aa6289d"
  ],
  [
    "Cependant, je me demande si ce film est si intéressant à regarder pour les personnes qui n'ont aucune expérience internationale.",
    "d4099d593870dd91293b8620b4d68105"
  ],
  [
    "Tout aussi important est le fait que, pour la première fois depuis 1989, la société civile a trouvé une voix indépendante du président Havel.",
    "cdd5e792ed8e7291349b31243d40fcf9"
  ],
  [
    "Dans le même ordre d'idées, le Comité des droits de l'enfant s'est employé à mobiliser l'assistance internationale pour aider les pays à mettre en œuvre les dispositions de cette Convention.",
    "6d178c546f7fe9301c105e4c98ef4b0a"
  ],
  [
    "Pauline Montie, propriétaire de Montie's Shell, Montie's Service et Al's Garage, a également sollicité l'investiture républicaine.",
    "f65b4f6b09ee7e2682b55a891942d72a"
  ],
  [
    "Mais quand j'ai lu les critiques déjà écrites sur ce titre, je me suis également senti un peu confus.",
    "e97261117693c386da4936cc397560ee"
  ],
  [
    "Sérieusement, c'était tout un rire à faire des trous dedans et à rire des acteurs loufoques.",
    "706e28e851fe3129292e914ab5f50878"
  ],
  [
    "Le message de Sarkozy est que Chirac et Villepin avaient raison en substance de s'opposer à l'aventure militaire américaine en Irak, mais que leur style était désastreusement erroné.",
    "ee4676a449ee0714c6f801a4f83fb545"
  ],
  [
    "agence pour des projets régionaux dans des domaines tels que le soutien aux femmes entrepreneurs, l'énergie et une étude de faisabilité pour la création d'une banque africaine d'import-export.",
    "cf782291a31e6d27d2da7e878974fbbf"
  ],
  [
    "D'habitude, j'adore ces thrillers « Stranger Within ».",
    "7e9e3d0f1f844ddbcc71f873903184fb"
  ],
  [
    "Récemment, j'ai emprunté une copie de ce bordel de film, qui m'a pris trois séances sur trois jours pour le terminer.",
    "e5e5e99ac7fb2c529177dbe4401144ad"
  ],
  [
    "La photographie montre un véritable amour et une maîtrise du métier et le casting était parfait.",
    "811318bdab044d9db0e8727ab1bc5402"
  ],
  [
    "La principale erreur a été l'échec des forces d'occupation à équiper et à responsabiliser le petit groupe de li",
    "fecdaae28a2d2989a34268da78028986"
  ],
  [
    "Les consommateurs se retirent des achats de maisons et d'automobiles non seulement parce qu'ils ont subi un coup dur pour leur fortune en raison de la baisse des cours des actions et de la valeur des logements, mais aussi parce qu'ils ne savent pas vers qui se tourner.",
    "83598a5d20642208ef8a4abfa4769c09"
  ],
  [
    "En conséquence, pas moins de 26 membres de nos forces de sécurité ont été blessés et des dommages matériels ont été causés.",
    "f06826910617997520ef687eb223fecd"
  ],
  [
    "Il partage certains défauts communs, comme avoir une intrigue trop prévisible et linéaire à mon goût.",
    "5c444debd139845ccb1770b36396aaf3"
  ],
  [
    "Les pieds, les visages, la vue d'ensemble.",
    "3b8a9d464baf4d529ac979a0b1886b96"
  ],
  [
    "L'ordre du jour du Conseil de sécurité était et reste le pouvoir, et la résolution des crises, principalement avec des moyens militaires.",
    "bcc401bd053674d07fe7524f0b516335"
  ],
  [
    "En effet, cela pourrait mener au scénario d'éclatement désordonné si les réformes institutionnelles et autres politiques conduisant à une intégration plus étroite et à la restauration de la croissance dans la périphérie de la zone euro ne sont pas mises en œuvre rapidement.",
    "5a589a337c362dc8c1bf97cacfb51624"
  ],
  [
    "La situation au Moyen-Orient est au centre des préoccupations de l'Assemblée générale depuis plus de quarante ans.",
    "70da3142f7746a13052e24cbf1afb4d6"
  ],
  [
    "Chris Combs (né le 15 décembre 1976) est un ancien joueur de football américain professionnel qui a joué le joueur de ligne défensive dans la National Football League (NFL) pour les Steelers de Pittsburgh et les Jaguars de Jacksonville pendant plus de trois ans.",
    "c36f63112b12abb46f0f719950c3b7cd"
  ],
  [
    "Ce n'est qu'une autre mauvaise excuse pour montrer des personnes nues sur grand écran.",
    "d64c67a83ce582971aad70156b2b3c41"
  ],
  [
    "le dialogue n'est pas non plus très crédible.",
    "68eae73629c02363d2860d17a265cb01"
  ],
  [
    "Grease est un film amusant et divertissant dans lequel petits et grands peuvent s'identifier.",
    "a59f51b5049a1de2c1b88bb71032004d"
  ],
  [
    "Bien sûr, compte tenu de sa personnalité et de ses faibles cotes d'approbation du public, son allocution a été l'événement le moins convaincant de la journée.",
    "636d72fad15dc3e54d9676dd200d25cd"
  ],
  [
    "b) Formation de groupe : des séminaires nationaux, sous-régionaux et régionaux seront organisés sur la mise en œuvre des accords issus des négociations commerciales multilatérales (trois séminaires par an).",
    "9afb344ae83d45470bb43284786ffc4a"
  ],
  [
    "Ses publications comprennent de nombreuses affiches, la série de calendriers Last Wildlands, produite avec David Brower aux Amis de la Terre pendant neuf ans, et trois livres, dont deux livres de photographie de paysage : Joseph Holmes • Natural Light (1989) et Canyons of the Colorado (1996).",
    "077a20ffea368eaed506c0cbafb5f2eb"
  ],
  [
    "L'intrigue, avec ses quelques sommets, était très prévisible.",
    "590236da889bc97a8e28bfa5beda75e3"
  ],
  [
    "S'il peut le faire, je suis sûr qu'il sera une force avec laquelle compter dans les années à venir.",
    "34d3e4533bc5f0612ae8b32787db1873"
  ],
  [
    "Le monde doit donc réfléchir à ce vieux latin maximqui tacet consenterevidetur — silence signifie consentement — et se demander s'il est sage de consentir discrètement à la construction par Poutine d'une superpuissance énergétique sans loi.",
    "fd3758d4067f4e70210f3256656d779d"
  ],
  [
    "a) Les propositions faites au chapitre I de la deuxième partie du présent rapport concernant la nécessité d'une intégration fonctionnelle entre les commissions régionales et les entités mondiales du secrétariat dans les secteurs économique et social et les secteurs connexes ;",
    "058b2247ce8fbdcfd8c9c443ad822f0f"
  ],
  [
    "Il s'agit d'un UAV soigné avec des ailes en flèche montées au milieu du corps bas, une queue à double aileron et un turboréacteur Teledyne CAE 373-8C monté à l'arrière avec l'admission sur la colonne vertébrale arrière de l'UAV.",
    "519ba75d455bdf7f5fedcc7a6aa7228d"
  ],
  [
    "Il existe de nombreuses versions différentes de celui-ci qui circulent, alors assurez-vous de pouvoir localiser l'une des copies non notées, sinon un peu de gore et une scène de nudité pourraient manquer.",
    "7589b19771f1b08a8287533511c1a968"
  ],
  [
    "C'est comme cet épisode de chaque émission de télévision où les personnages s'assoient autour d'un album photo ou quelque chose comme ça et où vous ne voyez que des séquences recyclées d'autres épisodes.",
    "571b4af1decc9c9fade3468c9249c7ca"
  ],
  [
    "Dans cinq ans, l'Europe réfléchira au centième anniversaire du déclenchement de la Première Guerre mondiale, qui a entraîné des pertes en vies humaines presque sans précédent et a déclenché une série d'événements qui ont conduit à la création de l'Europe telle que nous la connaissons aujourd'hui.",
    "a1877ceaeb026bd963aa6cdd4691f847"
  ],
  [
    "À Berlin, comme dans d'autres grandes villes allemandes, les taxis arborent les drapeaux du pays d'origine de leurs chauffeurs, de l'Angola à l'Arabie saoudite.",
    "9efefcfceb5bf5f57673b55e5afaa8eb"
  ],
  [
    "Il partageait une clôture commune avec le camp Rousseau à Port Hueneme.",
    "2c01b4fb207e46216d939616f703f4be"
  ],
  [
    "Les scènes intérieures auraient pu avoir de meilleurs paramètres d'arrière-plan car, dans de nombreux cas, elles semblent irréelles.",
    "0ab305d2411f043bf3ada4e9309c34e3"
  ],
  [
    "Presque toutes les lignes sont identiques, je ne sais pas pourquoi elles refont le film.",
    "a34559031cffedd9a795029c4ac2627f"
  ],
  [
    "L'ampleur de l'écart de revenus, combinée aux faibles écarts de croissance, implique que le processus de convergence réelle s'étendra bien au-delà des dates les plus prudentes pour l'entrée dans l'UE et l'UEM, qui durera probablement plusieurs décennies.",
    "440a9051d13ff98d62280aa974a9c6f9"
  ],
  [
    "Le rédacteur en chef et le rédacteur en chef adjoint ont été limogés, mais la remise en cause ouverte de la légitimité du pouvoir du gouvernement de réglementer le journalisme aura forcément un impact profond.",
    "b01dce77a04f91059f938d9aae01e6fa"
  ],
  [
    "Encourage la Commission des droits de l'homme à examiner le projet de déclaration des Nations Unies sur les droits des peuples autochtones, comme l'a demandé la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités dans sa résolution 1994/45 du 26 août 1994 Voir E/CN.4/Sub.2/1994/L.11/Add.3.",
    "05cd1064a3eaf37f6e2f4b992a2c137c"
  ],
  [
    "Ce n'est pas aussi horrible que l'ont dit d'autres utilisateurs, mais c'est vraiment mauvais.",
    "e9c91040953fdcb57ae833d4a180d9e1"
  ],
  [
    "Lapin, canard !) et est le plus faible des trois, tout en étant assez drôle.",
    "e283367fafd4d7340f9d542087938ad1"
  ],
  [
    "En effet, au cours des 20 dernières années, ils ont réduit l'aide aux programmes agricoles et ce n'est que maintenant qu'ils inversent le cours.",
    "3797e9d10ceef542c059029a6a360458"
  ],
  [
    "Au lieu de cela, la « technologie de capture de performance », inventée à l'origine pour le film Avatar, permet à un acteur humain, Andy Serkis, de jouer le rôle du chimpanzé César, non pas en revêtant un costume de chimpanzé, mais en faisant transformer chaque geste et mouvement du visage, même la contraction d'un sourcil, en mouvement d'un singe.",
    "8f177c72633e9e667fde652fa0c47804"
  ],
  [
    "Le Conseil demande aux parties de se réunir à Genève sous les auspices des coprésidents de la Conférence internationale sur l'ex-Yougoslavie.",
    "de8695d4e829f91b18d35f760309d575"
  ],
  [
    "Le convoi lent SC 7 a quitté Sydney, en Nouvelle-Écosse, le 5 octobre 1940 à destination de Liverpool et d'autres ports britanniques.",
    "4bded78296693fde845e507c0c4d5825"
  ],
  [
    "Patrick Dempsey (dont les films sont presque toujours un acte de classe —sarcasme) incarne ce « diable » qui change sa vie - mais d'après ce que nous avons vu, sa vie était cette série de vignettes pour commencer.",
    "171cb67fcbfaa588caa64821923f3ac4"
  ],
  [
    "Bien utilisée vers la fin pour suivre Veronika à travers la masse des soldats de retour, elle est magnifique plus tôt alors qu'elle erre à travers ceux qui disent au revoir à leurs proches pendant qu'elle cherche Boris, ses propres adieux devant être dit.",
    "d99ba060d0afe0595a03c3102bf8a455"
  ],
  [
    "La future politique de l'eau ne doit plus être considérée comme une extension de la politique actuelle, mais plutôt comme une nouvelle opportunité.",
    "dfe60b85b42054807d085b788ac5e1d3"
  ],
  [
    "Une petite taxe sur le carbone qui augmente progressivement et qui finance un système de tarifs de rachat pourrait gagner un soutien politique aux États-Unis.",
    "e2d8323ac9fc61eb6935b23453b849d2"
  ],
  [
    "En effet, l'implication de factions sécessionnistes dans la région de Transdniestr du côté des partisans de la ligne dure dans la récente crise politique de Moscou avait été documentée.",
    "e39b36eb770e12336c35a47ca3152cae"
  ],
  [
    "Avant 1894, il avait construit une machine pour effectuer des mesures micrométriques sur le verre, les résultats étant très bons pour l'époque.",
    "0639e51becd77f7e41b388244adcb49f"
  ],
  [
    "L'intrigue a plus de trous qu'une paire de bas résille et la mise en scène et le montage sont étonnamment poings de jambon.",
    "d12075dcbae5316805936c8f3aaaa071"
  ],
  [
    "Les scènes de combat sur la copie DVD que j'ai regardée étaient presque entièrement noires.",
    "24bddac93b54feb4629652b79bda2188"
  ],
  [
    "Une victoire présidentielle républicaine, associée au contrôle républicain de la Chambre et du Sénat, conduirait probablement à une réduction substantielle, à l'abrogation et au remplacement de nombreuses initiatives d'Obama, à des tentatives de réforme des impôts et des droits, et à des mesures visant à imposer une plus grande discipline budgétaire.",
    "4a3b7f0a1f7956e9be3ba472f92b804d"
  ],
  [
    "Je ne pense pas qu'il soit juste d'apporter un changement d'une telle ampleur sans consulter spécifiquement les personnes au nom desquelles nous gouvernons.",
    "2b050c282ce2c3202a448753edfbd6a4"
  ],
  [
    "Lettres de l'alphabet grec",
    "224e5c905df11d8c9fab3941f0dd3d79"
  ],
  [
    "Le niveau suivant est celui où vous commencez à passer plus de temps ensemble et à vraiment commencer à vous comprendre plus en détail.",
    "11d7ea0b5d1bfb5a7170fed2d274828b"
  ],
  [
    "Ne ressentez pas le besoin de les montrer ou de les impressionner.",
    "937b1317cf93102b7d7739e06b7579af"
  ],
  [
    "l'air.",
    "a7127ab81020ebfc9302cb5a89196aaa"
  ],
  [
    "Le plus grand invertébré connu au monde est l'espèce géante de ce céphalopode",
    "2bc54381c9e3471e42c22c77bf1403e2"
  ],
  [
    "Tu sais que je tiens à toi, tu sais que je serai vrai",
    "4c9012331dccf8f23b9367c7df295d50"
  ],
  [
    "Rendez-vous pas cher, mauvais goût, une autre nuit perdue",
    "a7ae8905462812005a6bc799f93b2481"
  ],
  [
    "Les employés qui ne récupèrent pas leurs nouvelles cartes avant 19 heures. ",
    "68621731b58bd291a53d5a524134a284"
  ],
  [
    "Plus tard, lorsque la transaction sera conclue, ChevronTexaco réalisera un investissement supplémentaire de 1 milliard de dollars dans la société fusionnée. ",
    "8005af026420f76d21e78080c73988bb"
  ],
  [
    "Peut-être qu'on peut s'arranger (allez, allez)",
    "2d47a78e67d2ecc44cf30ef8387323b3"
  ],
  [
    "Dans des phrases comme « un homme » ou « une porte », est-ce que c'est une partie du discours",
    "a59454a5dc2bd229cfa75ba2e7a70335"
  ],
  [
    "Évitez d'être trop autodérisoire ou de dire régulièrement des choses négatives sur vous-même.",
    "187833fa863c7e9df58fe9cfb66fede2"
  ],
  [
    "La luxure, l'amour et la cupidité étaient dans mon cœur ",
    "6c17f8ff8488e865385b478c27a8584f"
  ],
  [
    "C'est comme le match des étoiles",
    "2a455c851e97f59b4117e4fcbd919cca"
  ],
  [
    "Même s'il est soumis, il a toujours besoin d'une chance d'être un homme.",
    "f973beac4979c561a701c5aeaf023e87"
  ],
  [
    "Montrez-lui que vous appréciez sa contribution et son sentiment de sécurité.",
    "2d22d7fa4eadab93cd8db12f5af8dfe3"
  ],
  [
    "Prendre du temps pour vos copines vous gardera centré et vous évitera d'être trop fou de garçon.",
    "8ed3331e398a982c97fa99dd126bf0d7"
  ],
  [
    "(Je sais que je devrais partir mais quand tu es à côté de moi à moitié endormi",
    "492579a880d9df9c2e499a63394f2704"
  ],
  [
    "Personne ne s'en souciera autant que moi.",
    "ae6aaf72a064ad167793e7324fc27e47"
  ],
  [
    "Je peux lire ton visage comme un livre",
    "69ead0e2b8be58c3d8fe11e3cf9484f4"
  ],
  [
    "Cela devra provenir de la comptabilité.)",
    "b1f14716fa237f55d5b29a9a47a92878"
  ],
  [
    "Fais-lui du bien.",
    "db8dda464af9f94d4fbd4b18ccabc20f"
  ],
  [
    "J'ai entendu dire que l'amour pouvait faire très mal",
    "a5f3a5a77d47556c37288db08c5b3a7c"
  ],
  [
    "En 1982, ces deux grandes organisations nationales de soins de santé ont fusionné.",
    "0e44221800920f7f50854e14c8b58af3"
  ],
  [
    "Et je deviens un peu viril (ah-ooh)",
    "ff6c288c222eab208583645b95773add"
  ],
  [
    "Si vous passez du temps avec vos amis, vous n'aurez probablement même pas le temps de ressentir de la jalousie.",
    "6512f75dd73e242ada54abcb70234913"
  ],
  [
    "On ferait l'amour jusqu'à la lumière du matin",
    "92d5d2deccc6930508f65bac03265529"
  ],
  [
    "Mais il reçoit « Amens », et c'est juste notre chance",
    "683d3edb4d95ab66652c569e13203fe1"
  ],
  [
    "Cependant, si elle met un point d'honneur à faire attention à tout ce que vous dites, cela pourrait être un signe qu'elle vous aime bien.",
    "014de956f68943be271ce02379676e0c"
  ],
  [
    "Sur le sol froid d'une prison",
    "86c2bd2f61ac5383ff3a5f1793cb0424"
  ],
  [
    "Bébé, je sais que tu te demandais",
    "386ec5917a4f55d5f9dc5087d8a832c9"
  ],
  [
    "Cela signifie être amical avec lui de manière décontractée, en l'approchant et en lui disant bonjour ou en entamant une conversation sur un domaine d'intérêt mutuel.",
    "ef2569b0e819637559725f9bef3585e0"
  ],
  [
    "Nager dans mon jardin",
    "2308c4050e8772bfa233cc602d657ca2"
  ],
  [
    "Ne regardez pas votre téléphone.",
    "c34397761d76f4a73d4bb60b54fc242e"
  ],
  [
    "Heather Tom (pas Heather Thomas) a joué Victoria Newman dans ce feuilleton de longue date de CBS",
    "a4e01a900f1ee5c4dfab431b3b91ed2a"
  ],
  [
    "Et je serais ravi de prendre la route, de me lever et d'y aller si je savais",
    "172c18fd56b0492e6da9ee58461a6434"
  ],
  [
    "Envoyez une blague par texto.",
    "774106b8a018866375cee3b79b99cea5"
  ],
  [
    "Dites-lui que vous avez mal interprété ses intentions et que vous respectez sa décision.",
    "8b6689c167149878b04c98e0bb36d99f"
  ],
  [
    "Même si tu as dit que tu irais à un autre rendez-vous, c'est normal de rompre cet engagement.",
    "83b6243b42a2351b186335a4c502824c"
  ],
  [
    "fondateur de la société de négoce d'énergie Houston, lors d'une conférence téléphonique tenue lundi pour discuter de la prise de contrôle de 8,85 milliards de dollars ",
    "568e24fa8062ac4810d85128fc1d5df8"
  ],
  [
    "La coffinite, découverte dans le Colorado en 1955, est un minerai contenant 60 % de ce précieux métal radioactif",
    "95f166d92958a47671cf9db89949d065"
  ],
  [
    "Cet artiste a collé des bandes de couleur sur une photo de Mick Jagger et les a sérigraphiées en tirages.",
    "cbcb4f30b47be5671d61da158d343bb6"
  ],
  [
    "préparer une analyse interne, en tenant compte de trois points principaux. ",
    "78732523e096f8845a5807f02ecd55d7"
  ],
  [
    "Kansas City (Missouri) Aquila Energy Marketing Corp., par exemple, a réduit son activité avec Enron, a déclaré le porte-parole de la société, Al Butkus. ",
    "f0908f133e4ce05191c7cdcc9140cec9"
  ],
  [
    "Même dans le pire des cas, Dynegy a tout de même trouvé une « énorme valeur économique » dans la fusion, a déclaré Watson, qui assumera les mêmes rôles après la fusion. ",
    "62ffd2dd967faf7afe38ad9fbd187f64"
  ],
  [
    "Ajoutez simplement de l'eau chaude.",
    "c01ece3a028d7d3db15bbdf8b8b00171"
  ],
  [
    "Commencez à lui donner de petits regards.",
    "1e136258f6346d601b51fbeece1a0834"
  ],
  [
    "Terme « éducatif » désignant quelque chose d'une époque antérieure",
    "8def3745779045410e8e8f21cff18fab"
  ],
  [
    "Dans un avion montrant « One Fine Day », cette star ne laisserait pas sa fille voir maman embrasser George Clooney",
    "795023bb42a75d736b2edeb142015a08"
  ],
  [
    "Essayez simplement de vous amuser, de rencontrer des gens et de danser.",
    "54e4eefe7132745d9237f5f266f6665c"
  ],
  [
    "Je dois utiliser une chambre comme placard",
    "e19b96a5b7dc56cd7ba80d10e1bfd2ba"
  ],
  [
    "Aux termes du projet d'acquisition, Dynegy donnerait 0,2685 de ses actions pour chaque action d'Enron. ",
    "a33f55aa51690b2c22430cf58d23995a"
  ],
  [
    "Maintenant, l'orgueil est un frein et un ennui quand on est seul",
    "84fde4b3af5f8b6e708dd725dd0dc3cd"
  ],
  [
    "Ne t'occupe pas de mon cœur solitaire",
    "9477dd18cc9bc3b5fbcf532da7ed9ae8"
  ],
  [
    "Leonardo DiCaprio vous dessinera nu pour imiter ce film de 1997",
    "2e91f6d17ecabfaaf3226cab66e86ad4"
  ],
  [
    "Les longueurs de ceux-ci comprennent le bonnet, le short, les trois-quarts, les sept huitièmes et le long",
    "51b0f7a082a053c0baf946d2169d205e"
  ],
  [
    "Fais rire cette personne.",
    "b3c0aa7cbdb5e0683614a61b12bcc293"
  ],
  [
    "Lay dit que nous n'avons rien d'autre à cacher, mais l'enquête interne est toujours en cours.",
    "834886a3e5aae8551c81acc535248b44"
  ],
  [
    "Reste l'effet de autour de moi",
    "035c268ed430c284e390aa8b2a557467"
  ],
  [
    "Ce tuba basse a été suggéré et nommé en l'honneur d'un chef d'orchestre américain et roi de la marche du tournant du siècle",
    "64c012e963a9019d465a39d589e9ba17"
  ],
  [
    "Problèmes non résolus :",
    "2e4ceed25a7ac2988c61e5e6816e4439"
  ],
  [
    "Enroulez-le et disparaissez",
    "1741b48b143431979348ca6d6e734bd2"
  ],
  [
    "La boxeuse Hilary Swank a des décisions difficiles pour Diane Keaton dans ce film : vie ou mort, carrière ou famille",
    "f240de38cad5e33dfb366acb27fcd02d"
  ],
  [
    "Et je sais que tu m'as vu grandir",
    "a96dcf4f123714f986fc1ab718c00339"
  ],
  [
    "Mentionnez avec désinvolture que vous n'avez aucun projet.",
    "439e39944009d653b69d102a73df5966"
  ],
  [
    "Regarde Kate Bosworth, c'est Sandra Dee, la femme de Bobby Darin, dans ce biopic sur le crooning",
    "708ca57962fbc8db39d0aa1daff7c553"
  ],
  [
    "sauf si je reçois des informations supplémentaires de votre part.",
    "9db5993b1b5ae209661c0ac40d2060fa"
  ],
  [
    "Comment se passe ta journée jusqu'ici ? »",
    "da1d9d94f2cf9e81d2a7efc7f1956c8c"
  ],
  [
    "Tu vas dire que je ne peux pas avoir 16 ans",
    "d6ddf388b84fc7a03070e6b25602f4b9"
  ],
  [
    "Enron a augmenté de 20 pour cent. ",
    "ac3aeb6b29510a78c01f12158b9e340e"
  ],
  [
    "Même si j'aimerais traiter le groupe, chacun serait responsable de son repas.",
    "93514f0a2192efd34b989b17e908ba4a"
  ],
  [
    "Faites tout ce que vous pouvez pour avoir des abdos durs comme du roc, des pectoraux impeccables et des épaules solides.",
    "d65fdfdb15606d8cfa1f0f9a1836640f"
  ],
  [
    "Depuis le jour où ils se sont mariés",
    "0d7464839ec40aa299cffa16822abb90"
  ],
  [
    "Tu m'as manqué. ",
    "7b652522f4c41d12ac19821f71a66a21"
  ],
  [
    "Il y en a un qui rentre",
    "38a16996722666bb6d07eb7f45e29194"
  ],
  [
    "Les activités de Fastow sont au cœur de l'enquête de la SEC sur les transactions financières d'Enron. ",
    "0812cc772fc81a9c27295a4fdd470008"
  ],
  [
    "« Nous avons divulgué tout ce que nous avons trouvé jusqu'à présent », a déclaré Lay. ",
    "5eafa4dc88fb7e420ee0e48f277ec16c"
  ],
  [
    "et Citigroup envisagent un investissement de 500 millions de dollars dans Enron. ",
    "431697310fa390201a7567d9e4b33159"
  ],
  [
    "Et ne lâchez pas, Noël est arrivé",
    "d2f9048bb9a2ede5c8bb49795b8dd8bd"
  ],
  [
    "Si un gars vous offre des petits cadeaux, surtout ceux qu'il a faits lui-même, c'est un signe clair qu'il est intéressé.",
    "1be4680b7e2972e402b9d98905f3043b"
  ],
  [
    "Une liste des marchandises maritimes dans la capitale de la Hongrie",
    "87cdda0fa933a8f48e685531c5570c79"
  ],
  [
    "Toi et moi, tu sais quel est le problème",
    "8cc39676da83ca8895877012cc852271"
  ],
  [
    "Est-ce qu'elle porte un article particulièrement beau ou un qui a l'air fait main ?",
    "266085016489d828b15db0bc245e0001"
  ],
  [
    "C'est comme si tu disais de ne pas manger",
    "0c98ea8760a54cb4ca6d56fd2a536294"
  ],
  [
    "Aussi, veux-tu transmettre cet e-mail au groupe de pouvoir afin que certains de mes autres amis sachent comment me contacter à l'avenir.",
    "d20fd080a68f3e75d1465ecc1d97a475"
  ],
  [
    "Ton doux amour a pris mon âme,",
    "af48716ddf9f25b628e9d690045f9f36"
  ],
  [
    "Appliquez deux couches de mascara hydrofuge sur les cils supérieurs.",
    "1e4f877bcef46be6af8907e2f0996341"
  ],
  [
    "The New York Times",
    "c78f53bac340b9ec2ddf10d45a9f89a0"
  ],
  [
    "Dans « The Unparalleled Adventure of One Hans Pfaall » de 1835, Hans montgolfière jusqu'à cet endroit",
    "c88ba9fa2647a11c643c700455d2c162"
  ],
  [
    "Et je ne peux pas revenir à ça, à elle",
    "e16a597b082fe72a5640f5ef57214ca8"
  ],
  [
    "Elle continue de vérifier son téléphone et semble plus intéressée par cela que par le fait de dialoguer avec vous.",
    "037fa63be622a0613cebe7501a4ea8f7"
  ],
  [
    "L'utilisation de chaux d'oxyde de calcium dans les premières lampes de théâtre nous donne ce terme pour attirer l'attention du public",
    "353482d9397acb55f00bb7102af52d1c"
  ],
  [
    "Ces insectes aux couleurs vives sont parfois appelés « aiguilles à repriser du diable ».",
    "023652b7e9076e4b4ae0bdfdb0e4dff0"
  ],
  [
    "Ou boire du bourbon avec de l'eau",
    "a52165b2d3c26a8f8c6a539751a58e72"
  ],
  [
    "Une mention ancienne de l'expression « occupé comme une abeille » apparaît dans cette œuvre de Chaucer de 1387.",
    "e553fb1a3cdb810fefdf450c36de7d15"
  ],
  [
    "En corrélation avec le thème de la campagne Centraide de cette année, « Construire l'avenir de Houston », et dans le véritable esprit d'Enron, il y aura un concours de construction entre les unités commerciales lors du déjeuner.",
    "fac33e297435bb4c90fdaa9859d8e0c6"
  ],
  [
    "C'est une mauvaise religion",
    "f3d1996e2609eb809c097da2de43f493"
  ],
  [
    "Mmm, ouais, ouais, ouais...",
    "e679ce187f903845c6a77a22cee899ed"
  ],
  [
    "Je pensais que c'était cool d'enfreindre les règles ",
    "dbfb78b73a414558b76e7148f9109c33"
  ],
  [
    "Ce roman de Jane Smiley sur les terres agricoles a été adapté en un film mettant en vedette Jessica Lange et Michelle Pfeiffer",
    "d2c8e501eb8a2864f9c511de19c832bf"
  ],
  [
    "Il n'y a rien de tel qu'un bon sourire facial.",
    "29ce002ebf7ab5c74e0ce4fed0336192"
  ],
  [
    "PÉNALITÉ ET INTÉRÊTS",
    "c3566088b40bc786dadff95bd4dc3318"
  ],
  [
    "Tu frappes des pierres et tu as cassé ta maison",
    "6d45c5785c4a9de9958f2c90eb48e393"
  ],
  [
    "Est-ce que tu serais toujours à la maison pour moi, avec les bougies qui m'attendent ?",
    "0423c7a99f799fb5dff1c746f7f54b64"
  ],
  [
    "Vous pouvez accélérer les choses demain en remplissant les formulaires ci-joints. Vous pouvez également les remplir ici",
    "7524375e76b2d0634db4e93638c0ff16"
  ],
  [
    "Doty (directeur financier de Dynegy) affirme qu'à la fin de la semaine dernière, ENE avait « près d'un milliard » de liquidités.",
    "165314146701ffa24ca9f5571b304bda"
  ],
  [
    "Si ce n'est pas le cas, veuillez me contacter plus tard dans la journée pour toute question ou préoccupation.",
    "3fe475bb0c8c863d405e77723dd9f68f"
  ],
  [
    "Cette Benz, c'est comme ça que je roule",
    "5829ee7084fce47ab1b3ec68e9fda310"
  ],
  [
    "Contactez-nous à l'adresse suivante : camboyd@tulum.com",
    "c2abf04a38d44dcc56bc0f1a9bb39f2e"
  ],
  [
    "« The Human Seasons » est un sonnet de ce poète romantique anglais consommant",
    "0edd891fc50e704882f70772d5d61239"
  ],
  [
    "Souvent, c'est avant même d'être debout.",
    "2968fa2cd5dcaf71e4f4d3872a318c87"
  ],
  [
    "Je vous ferai savoir si nous avons besoin d'autre chose après que Steve ait regardé les graphiques/graphiques.",
    "e55883baf136884e853cace5e7d3611c"
  ],
  [
    "Tu n'as pas le droit de toucher, mais tu peux regarder fixement",
    "3e682ba88cfc1994cde6956fbb52654e"
  ],
  [
    "Insistez auprès de votre partenaire sur le fait que vous souhaitez travailler sur la relation en utilisant des phrases « nous ».",
    "f245af3441a20795a2a3ab03ecbfc3f2"
  ],
  [
    "Le 11 août 2001, à 23 h 59, heure du Pacifique",
    "85703990531a2dccfe26b55a3f21ac60"
  ],
  [
    "La Constitution prescrit ce discours prononcé par le président devant le Congrès en janvier",
    "ef241eae9f91fb6b3fb6032de3698649"
  ],
  [
    "Dynegy espère qu'Enron pourra finaliser la vente prévue d'actifs considérés en dehors de son activité principale de gros dans le secteur de l'énergie avant la clôture de la fusion. ",
    "b6b3db4de61c8b978339a42652bd40a0"
  ],
  [
    "Combien de temps seul tu as besoin.",
    "678abeceeb229725bc53dc0716557a5d"
  ],
  [
    "Pour que je puisse te protéger",
    "7b3d7178b354ccbc353ab586497c480e"
  ],
  [
    "Il a non seulement conçu les bâtiments pour l'Université de Virginie, il a également choisi la faculté et le programme",
    "bd48eab82e17ec146b1596cd6f3f1c9a"
  ],
  [
    "Prendre mes hits, écrire mes hits, écrire mes rimes, jouer dans mon esprit",
    "738753400bf1b26550d5efc00e552580"
  ],
  [
    "Son père, autrefois sénateur américain, lui a donné le S.F. Examiner ; il a lui-même servi à la Chambre, 1903-1907",
    "73eab646247804551018721f1a85add2"
  ],
  [
    "Toutes les espèces de cette mouche parasite du genre Glossina vivent en Afrique subsaharienne",
    "4a056e63685099bbade24fb091df0bfc"
  ],
  [
    "Le chemin (fille le chemin), tu me regardes maintenant (vers moi maintenant).",
    "bab59e00406ca5082e4cd577d9422075"
  ],
  [
    "Je ne pense pas que Waylon l'ait fait de cette façon",
    "e2c4cb879acc7b1af8dd87c1bfcbe61e"
  ],
  [
    "Cependant, notre stratégie est toujours d'entrer en 2002 avec le plan complet (I/S, B/S, Cash Flow) chargé dans Adaytum et d'utiliser Adaytum à partir de ce moment. ",
    "43996117db16df762e8305231682c239"
  ],
  [
    "Si les sociétés de notation avaient rétrogradé la dette d'Enron au rang de junk, ses opérations de trading auraient été dévastées, ont déclaré des responsables de l'industrie. ",
    "2e0e6dfad34e4b41a9b04f66961b8309"
  ],
  [
    "Selon Izatt, les obligations de Dynegy sont à un « niveau attractif ». L'écart sur les obligations s'était creusé avant l'annonce de l'accord alors que des rumeurs ont commencé à couler sur le marché, laissant le prix de l'obligation dans une position plus faible. ",
    "a71fb793aa255f17fe1e7694ffbb88c4"
  ],
  [
    "La nouvelle société comprendra la solide offre de produits financiers d'Enron et les combinera avec la base de centrales électriques et d'autres actifs de Dynegy, a déclaré Steve Bergstrom, président de Dynegy, qui occupera le même poste dans la nouvelle société. ",
    "93e3a4f205045db7c83916c3d5be42de"
  ],
  [
    "De cette façon, le film est suffisamment nourrissant pour les conversations du dîner.",
    "257e3751a0b35bb5c42cad5a883ff8ba"
  ],
  [
    "C'est un mariage américain",
    "1c4f5cf144d976509259b3a7cd400acf"
  ],
  [
    "Accompagnez mon frère en ligne droite",
    "94eb54403ef4fc3adddbbd2e8394e06d"
  ],
  [
    "C'est sûr que tout le reste",
    "3fa6a24b602558adaccd830048339070"
  ],
  [
    "Et ils aiment se montrer dans leurs belles voitures étrangères",
    "e4ecffbad44f6d881a2d18c6c2d566a4"
  ],
  [
    "Si c'était ma fierté, je serais parti",
    "48d6f52136637de977b333ce6e90d5b1"
  ],
  [
    "Le dossier comprend également le calendrier PROPOSÉ pour les examens du plan/des activités de la direction avec le bureau du président. ",
    "b6c4d5f1b3a50cbb0447555a079eb360"
  ],
  [
    "Une nouvelle d'entre elles a été créée en 1917, mais la partie menaçant les droits de propriété s'est avérée difficile à appliquer.",
    "e4253a3f5431e57b1af0ab644eda1203"
  ],
  [
    "d'Enron.",
    "a08fb1bf64f2218e46f3daa0b57f5f37"
  ],
  [
    "Bill Clinton est officiellement inscrit comme ce numéro président américain",
    "ab711f4fee327eef6af50c84477925a9"
  ],
  [
    "Chaque homme meurt",
    "0f3cf6aff57b3f35d4e972d5c560d49e"
  ],
  [
    "Randy Moss est certainement une réception",
    "9333b0a42f1013491299b943bffa960f"
  ],
  [
    "Est-ce plus proche du couplet ou du dernier ?",
    "9a36775454983ab552577d05ac63f6cb"
  ],
  [
    "Les nouvelles cartes d'accès UBS Warburg feront l'objet d'une transition de deux jours. ",
    "4850c926323ab6b96ff9608195353d7f"
  ],
  [
    "C'est un cow-boy du bon temps Casanova",
    "a91fb9dc77a78f3b22724ad374ee3e34"
  ],
  [
    "Je ne peux pas me lasser des câlins et des baisers de mon bébé ",
    "993eb29047cc42ea682b034abe08c622"
  ],
  [
    "Dis... Je pense à elle chaque seconde, chaque heure,",
    "908c9a7922e52fe71b92f109585dc27f"
  ],
  [
    "Elle était assise seule, les yeux fatigués.",
    "dac7239df9459fa98b960b4aa23b67de"
  ],
  [
    "Les rendez-vous que les entrepreneurs adorent sont ceux qui proposent de l'aide ou qui sont soulagés de s'occuper d'une partie de leur travail pendant qu'ils sont occupés.",
    "c4c348f44b38ee52ebc47c7446cdc627"
  ],
  [
    "Quelle que soit la réponse, évitez de la remettre en question.",
    "70c4828f6f665a3ca11cea41ffe3fe40"
  ],
  [
    "(Jazz it up) ",
    "f4b92c79c7e8163d0fa88a5c934cb1b0"
  ],
  [
    "Je n'ai jamais été du genre à qualifier de chanceux",
    "b03d651640f6334f100f99302cb3d897"
  ],
  [
    "Même si on ne m'avait pas montré...",
    "8b53032a015dfe11d1cc64bfed78cbaa"
  ],
  [
    "Faire confiance à votre partenaire avec des informations personnelles et privées, et savoir que les informations sont en sécurité, est la clé pour vous ouvrir à l'amour.",
    "5f79632d30ca52cb2adc94db53ee3289"
  ],
  [
    "Il n'est pas nécessaire de prétendre être un expert, mais il sera impressionné par le fait que vous essayez.",
    "4a4f8024f2d7ceae7edbd78e6471c5c2"
  ],
  [
    "Guillaume le Conquérant a été couronné roi d'Angleterre à l'abbaye de Westminster le jour de Noël de cette année",
    "0a8f0ca5194fc25724e44c28fe8f7c1c"
  ],
  [
    "La seule chose que nous partageons, c'est le réfrigérateur.",
    "420a83f7e2c993e51ad58e7b65431526"
  ],
  [
    "La direction amère des adieux imminents",
    "4dd8cd26955c089166140c7ecee363f4"
  ],
  [
    "Tu te mets à l'aise, tu te mets trop à l'aise, ouais",
    "719fbe0c0d2f62125a4beee6230b1c2d"
  ],
  [
    "Je crois qu'il faut se taire.",
    "dcb7ebe43fd20b684789bbee653e487e"
  ],
  [
    "« Je suppose que l'action vaut 70$ par action. » ",
    "e85086cd36dc2bc84004a9b0320728a2"
  ],
  [
    "Cela vient du vieil anglais pour simplement « femme » ; ce n'est pas une dame, c'est ma ceci",
    "f805dde34de541730d4acd795639339f"
  ],
  [
    "Belle, merveilleuse, parfaite All-American...",
    "d97034281bc0aaf3480cadc0aaa88dff"
  ],
  [
    "Ils veulent faire de moi leur reine",
    "6a0b6e70d543875f4c29d010654ea9a2"
  ],
  [
    "Toujours en cours de développement, le centre est un petit centre d'écotourisme et d'éducation qui servira de modèle pour le développement durable dans les écosystèmes tropicaux sensibles. ",
    "a4f14e0ffaf62e007383e34a44776e63"
  ],
  [
    "Salope de nègres je le fais parce que je pourrais",
    "def50cde60a97e35f4cb13c90bb04887"
  ],
  [
    "C'est la marque qui se lèche et qui continue de tiquer",
    "277fa1a4ef110c04b2ee64c891a3bc1f"
  ],
  [
    "Il y a encore quelques jours",
    "753e3caaf78897e38c471de8bae61414"
  ],
  [
    "Quand je dis les mots que j'ai juré, je ne dirais jamais ",
    "c7e6e1a55611913fe59f4354dd1df859"
  ],
  [
    "Quoi qu'il en soit, je n'ai pas l'habitude de baiser avec Internet",
    "55cac87aa351621f66adab2ae92fe981"
  ],
  [
    "Cette société invite les passagers à « nous laisser la conduite »",
    "0a1ce2f06f149cb02a0752c38c0c0af7"
  ],
  [
    "En 1978, 6 ans avant sa mort alors qu'il courait, son « Complete Book of Running » figurait dans la liste des best-sellers",
    "de0d1828c2380134e825e4c9d56702df"
  ],
  [
    "Dérivé du mot latin pour « corps », il est utilisé pour décrire une personne grande ou volumineuse",
    "7c89f444f93a33ed13f19fdcac2c08d7"
  ],
  [
    "Parce que rien ne guérit autant...",
    "2834d27f407d67a03488fae5249e89c1"
  ],
  [
    "Dans la dernière scène d'une tragédie, Malcolm parle de « Ce boucher mort et sa reine démoniaque »",
    "0f2aeea1e8f5d8b1cdf9171840252fbd"
  ],
  [
    "Ce composé de carbone présent dans l'échappement automatique peut empêcher les tissus corporels de recevoir de l'oxygène",
    "8540699ed28cea87261137f23d574829"
  ],
  [
    "Et je n'ai pas besoin de votre solution rapide",
    "e14f683935bde5f948d4ec0b17430b3d"
  ],
  [
    "Prenez l'autoroute, partez au moins quatre-vingt",
    "0ee59b3dde22540a823c597531bc4237"
  ],
  [
    "Tourne-toi vers elle et dis-lui ton nom.",
    "9b2e4f292fa05d6ce3e15661cf0c671c"
  ],
  [
    "Un joueur d'une équipe de hockey est payé pour cela, une infraction au basket-ball",
    "ca0bd29f9d3def11c5e3a7a018b207bc"
  ],
  [
    "Savoir qu'elle est à mes côtés",
    "81b488e35d28375bc152c0bfbaca5d93"
  ],
  [
    "Une coupe compensée de la fin des années 1970 a été nommée en l'honneur de cette patineuse, qui l'a popularisée aux Jeux olympiques",
    "f613dd0b5179845cf58f37d5acc50fa0"
  ],
  [
    "C'est clair pour moi maintenant que j'étais un imbécile ",
    "9dfe3a880e872848c5925eb7aaf8dd46"
  ],
  [
    "Rich, qu'en penses-tu ?  ",
    "d092fdeb6a511f34a5b78336abbf9f50"
  ],
  [
    "approbation réglementaire. ",
    "5e4017640a8db7d35875359a8de7925f"
  ],
  [
    "Mais tes parents ne le savaient toujours pas",
    "a69479561402f89c084c4398d1c50013"
  ],
  [
    "Tournez la conversation vers quelque chose de plus intéressant, que ce soit à propos de vous ou d'elle.",
    "0d736f89f6384354f829ba7f4b746958"
  ],
  [
    "Je ne veux que ce qui est le mieux pour elle",
    "e5127c3a8ac66e625ed0b17e42fecaef"
  ],
  [
    "Il a dit avoir jeté sa médaille d'or de 1960 dans la rivière Ohio après s'être vu refuser le service dans un restaurant réservé aux Blancs",
    "09eb118950c7faa2ed6849b5d612695d"
  ],
  [
    "Prépare-toi pour être plus belle.",
    "73ef40c235a3be0434c1db7c183953cd"
  ],
  [
    "Tu m'as sauvée.",
    "e522fd6b45ffdb0bebda1b82af191744"
  ],
  [
    "Le ratio d'actions que les actionnaires d'Enron recevront est fixe et il n'y a pas de collier pour limiter sa fourchette, a déclaré un",
    "7b4cf9fcffb5c0dc9807f987e0e7f50d"
  ],
  [
    "Lorsque vous utilisez un langage corporel ouvert, vous montrez physiquement que vous êtes à l'aise et ouvert aux interactions avec la personne.",
    "69be895c670510d4e77f09f25c8ee3b8"
  ],
  [
    "Dans le 18e sonnet de Shakespeare",
    "e9f6476f1e310d867333e2bcb3004109"
  ],
  [
    "Être mignon, c'est bien, mais ne sois pas stupide dans une situation romantique profonde.",
    "11cb52106c7933f2ef704ac74ee231a0"
  ],
  [
    "ENE renouvellera son installation de 364 jours (je crois qu'il s'agit de l'installation de 3 milliards de dollars que nous avons prélevé il y a quelques semaines) dans les 6 à 8 prochaines semaines.",
    "fff5a1297d32eef587484a149dc55bdf"
  ],
  [
    "Krayzie Bone, Bone Thugs, Swizz Beatz Je te vois",
    "5cc387f5705f59623e03791c6be741d9"
  ],
  [
    "Ce monde ne m'a pas poussé,",
    "8534771ccac6cd78991df6db0ac97eb5"
  ],
  [
    "L'accord comporte des « frais supplémentaires » de 350 millions de dollars, a déclaré une porte-parole de Dynegy. ",
    "70544d2d57d8558dfc9df4b91d11f867"
  ],
  [
    "En route pour l'autoroute, on ne reviendra jamais",
    "a6f281f00e57c0173bc2d0196e8ab27c"
  ],
  [
    "L'esprit décidé et les larmes aux yeux",
    "8dbcbb4aeb99a8997b518eeca898201b"
  ],
  [
    "Regardez au bon endroit.",
    "2e3c533e4fb74df332db9ed7830a4219"
  ],
  [
    "Khalifa Kush, OK ?",
    "08673d20dc4fa70d9c6d7d57d7414b85"
  ],
  [
    "Je me demande si je t'ai mal fait",
    "38426bde502f119ed0d171a4a765031a"
  ],
  [
    "Je t'ai aimée dangereusement",
    "7c3b4f41d3757c38107b80f5ddeeec77"
  ],
  [
    "Travaillez des deux côtés de manière à obtenir une pression uniforme.",
    "aaed41b39d9e86a3c288b42a8f1ae2f7"
  ],
  [
    "Ou un petit malentendu",
    "672289137c01e970aeea76e671fcf88b"
  ],
  [
    "Assurez-vous que vos dents sont propres.",
    "360921b822be665da2f08ee3b9bc1b7d"
  ],
  [
    "Comment imaginez-vous que votre petit ami parfait s'intègre dans ce plan ?",
    "4bfe94537ae1896f1fd10ebf5f555c00"
  ],
  [
    "Faites les petites choses pour lui envoyer un bon langage corporel :",
    "5a09de117e3a3e5992ea1beff8b8eae8"
  ],
  [
    "Il serait facile d'en faire trop, mais ne le faites pas.",
    "8898008c71d309417b07bad2df33b5f1"
  ],
  [
    "La compatibilité et les échanges émotionnels sont ici importants.",
    "ce6af21a04af49c502217450dca0d029"
  ],
  [
    "Mais tu n'as pas à choisir un parfait étranger.",
    "83618507928b1f81e933c72b47bd0129"
  ],
  [
    "Renseignez-vous sur la politique de votre université en matière de relations étudiant-enseignant.",
    "9670228f65dc0f7069b6b18e41ee45db"
  ],
  [
    "Ne vous intéressez qu'à elle, pas à ses amis.",
    "b2b633e0e857b5857eac7d347f015bc7"
  ],
  [
    "Faites preuve d'assertivité.",
    "e3be7c72998bbf6a28e8c8145fcd1fae"
  ],
  [
    "Entamez une conversation avec lui.",
    "2680d18be380e826fb5c80ce2ffdcec5"
  ],
  [
    "Cependant, s'il est contrarié, triste ou désengagé depuis longtemps et qu'il ne semble pas y avoir d'issue pour lui, alors il est temps de passer à l'action.",
    "04be54b0b454fdbe5c849960d61e6383"
  ],
  [
    "Ne m'interrompez pas, ça peut sembler un peu grossier.",
    "cb8141e78d1295e042a6867b61e0121c"
  ],
  [
    "Dans ces cas, utilisez la mauvaise blague pour en faire une autre et relancer la conversation.",
    "b8776ab72f4139e23b42b9be321dfeb5"
  ],
  [
    "Si vous êtes à ce niveau, vous pouvez même faire des câlins ou des câlins !",
    "c27ccd5c86dd55469c072bf87d23ac0d"
  ],
  [
    "Si tu es trop obsédé par l'air cool, elle ne voudra pas s'ouvrir à toi.",
    "9a096dd18f5816f00b2cb6c69a663099"
  ],
  [
    "Souriez pour lui faire savoir que vous passez un bon moment.",
    "19672d89f76d1525dfa66aa321478107"
  ],
  [
    "Gardez vos poignets, vos bras et vos épaules détendus et souples, comme vous le feriez pour la conduite.",
    "c2cf5a890c9a600bd5d65d497f63745f"
  ],
  [
    "Si vous venez de vous rencontrer, il peut détourner le regard chaque fois qu'il vous surprend en train de le regarder.",
    "d39a22c16d85da5ac1834dc94a1f71b5"
  ],
  [
    "Un homme qui sait danser ou qui sait cuisiner est un gros problème parmi les femmes.",
    "09c0635aa0e52f18d9bf9d6254b3a0d4"
  ],
  [
    "Ne limitez pas votre gentillesse aux gars que vous aimez et faites un effort pour connaître tout le monde dans votre orbite.",
    "b130174db838c34419447f2b6e0f8608"
  ],
  [
    "Confirmez la rectitude de votre cheval.",
    "abe0abd09c64dcb2ed6cf4d058109eba"
  ],
  [
    "Il est important de penser à l'avenir de manière objective, afin de ne pas prendre une mauvaise décision en fonction de vos sentiments.",
    "b12800f62d844ac3357355990920272b"
  ],
  [
    "Après un combat, jetez un œil à la liste.",
    "64a7beea4f6586fc4b8ae6d293111483"
  ],
  [
    "Les filles aiment les gars avec émotion, donc en devenant amie avec elle, vous pouvez montrer que vous avez beaucoup d'émotion et que vous êtes gentil.",
    "50132dd0731b40a4f7f589d9ad5bd7c0"
  ],
  [
    "Essayez votre propre suggestion.",
    "6ca6a614b2a41a2ec36a431f19bf0c64"
  ],
  [
    "Vous pouvez le faire entre deux rendez-vous ou même plus tôt, pour la mettre dans l'ambiance.",
    "71c1cb84627ff14a61bb04a444614d2b"
  ],
  [
    "Si elle serre ses mains à son corps ou tient son sac à main fermement, elle est au moins mal à l'aise.",
    "ee9a2f2680dbe60290a00f0ca41eacdd"
  ],
  [
    "Essaie de te préparer pour lui demander.",
    "a2232876563d99c0a4bc1774bf76945c"
  ],
  [
    "Dites à votre petit ami ou à votre petite amie que vous n'êtes pas encore prêt à vous embrasser.",
    "feef889c21a1c4728da293da9b6dcfe2"
  ],
  [
    "Trop d'eau de Cologne te fait vraiment sentir mauvais.",
    "bd4496b2bdeea9e4b7ffea49fd89a61d"
  ],
  [
    "Si votre ami révèle qu'il passe une mauvaise journée, vous pouvez lui montrer à quel point vous êtes doux en lui achetant de la crème glacée.",
    "136dbff1db9fa93cbd121ca496fd3216"
  ],
  [
    "Organisez une autre réunion avec votre enfant.",
    "42f685d09f82f90068e67facce15bbc4"
  ],
  [
    "Ne soyez pas menaçant.",
    "e6893400b9d6ada14ceda8714fa1f8f1"
  ],
  [
    "S'il vous sourit ou sourit, c'est encore mieux ; flirter devrait être amusant, les sourires entre deux personnes peuvent signaler une communication et un intérêt",
    "049824e5b1a98151c136790c0d2f9ebf"
  ],
  [
    "« Vous avez l'air d'être une personne attentionnée que j'aimerais mieux connaître.",
    "9914924a806578ce6cc171204fb1f0bb"
  ],
  [
    "Veuillez ne pas utiliser de blasphèmes ou de mots inutiles comme gay ou attardé, vous pourriez offenser la personne à qui vous parlez.",
    "0023b18e2b450ac36a06c7338e70bb81"
  ],
  [
    "Le langage corporel est le meilleur moyen de montrer de l'intérêt.",
    "64e9c9299cdc00203e0989ea518ea030"
  ],
  [
    "Montrez votre côté ludique.",
    "5564cb5bcd92bfe5c53eb8a0f71c75f4"
  ],
  [
    "À cette fin, nous avons quatre objectifs fondamentaux ce soir. ",
    "7988021a4977b416a9fff05d86800606"
  ],
  [
    "Attends, attends une minute",
    "b1ae33450e2edca76365ac09c70f6183"
  ],
  [
    "Vos plans impliquent des mains lentes (woo)",
    "4fc0f9a40096bd2ba098d5128313dd1f"
  ],
  [
    "Je suis au sommet du monde, 'ay",
    "630e771698d0af32a521e4a2ef540ce8"
  ],
  [
    "Et tous les enfants ont crié",
    "64187d558ebb7bcdd916a401d3c5028b"
  ],
  [
    "Oh, oh, oh",
    "887cfe3571e2acf3ced1607bb18a54ee"
  ],
  [
    "C'est ce que cela doit être.",
    "6733443dcbbdcdb638d32e42abc4bf3c"
  ],
  [
    "Et je n'ai pas besoin de ce monde",
    "43b638f70967d6148d3d765ae77a33e3"
  ],
  [
    "Mais je m'occupe juste de toi ce soir",
    "945e8fe16ad0f145d903cbfec4d53bf6"
  ],
  [
    "Oh, la vérité se répand",
    "138099b9d246d472893e7653cd7be231"
  ],
  [
    "Les enfants amoureux (oh)",
    "cfe7298d807fefac9b235616cdbd1f33"
  ],
  [
    "Dis-le !",
    "c13a9cf4236563a91a74be054bae51bb"
  ],
  [
    "Les mouches dans la salle de devant",
    "41c9f906f71d94c0c64d5fbb84e1cbe9"
  ],
  [
    "Dirty Diana",
    "d2bab018fe5212eabfb5a1df919fbee6"
  ],
  [
    "J'adore la façon dont... (J'adore, j'adore...)",
    "ec277f9f244f0fd45325938d011b862a"
  ],
  [
    "Nous mélangeons de la marijuana avec une tasse d'alcool",
    "8da53ae0ddabcf4e492c48d94c179da0"
  ],
  [
    "Bienvenue à ma fête privée",
    "b510bb4fb771354d0f84d4cac1827b57"
  ],
  [
    "Si on ne bousille pas tout ça",
    "b73cfafb2d42120f851cadb61366d0ab"
  ],
  [
    "Tu sais ?",
    "b9ab3fa8473a947d839b2854ab0d5097"
  ],
  [
    "Dem haffi tek nous sortons sur stretcha, allez",
    "f54040d3ef90e07661b5683cc7727563"
  ],
  [
    "Bam bam, bang bang, fille mon cœur",
    "5379c6a087002ab9f3472e02ec2e6634"
  ],
  [
    "Oh, et tu me fais tomber",
    "a0a60cee7eb2de5ef4bb7f6810e985b0"
  ],
  [
    "Ça va être un bal",
    "75ef352128e5286422393aec58ddf381"
  ],
  [
    "Ils ont dit que le bateau avait navigué",
    "269674735fcc11a5e10af1eeeed84540"
  ],
  [
    "Ali a peur de la pub",
    "225a9e5dd67b658b0e8beebf4637271b"
  ],
  [
    "Au fil de la lune, au-dessus de la lune de minuit",
    "5ed7440efbce6583de2b184d464a5991"
  ],
  [
    "Où est-elle allée ?",
    "1ae3411f4e7d394b98ad374aec35fb50"
  ],
  [
    "Est-ce que c'est ce que tu voulais",
    "3d191e6d2e58bd61a99576b407dde90e"
  ],
  [
    "Ou c'est juste nous ?",
    "0dfaf62c27cc68093622f64c674a2bd7"
  ]
]