[
  [
    "D'habitude, je n'aime pas les téléfilms, je pense que si le film était bon, il arriverait à Hollywood.",
    "2a96f1b66c21122241c3ba725e7f27c5"
  ],
  [
    "À mon avis, Tu pa tam est très bon marché (pas seulement par budget) film avec une histoire stupide et très très mauvais jeu d'acteur.",
    "0214756c4620d81c83bc618d93c31139"
  ],
  [
    "Bien entendu, il y a eu des abus, tels que l'attribution de crédits publics aux agriculteurs les plus riches plutôt qu'aux plus nécessiteux, ou la subvention prolongée des intrants même après que les agriculteurs sont devenus solvables.",
    "dadae2ffad1532b38431cd3143e7349d"
  ],
  [
    "Le cœur de la crise des antidépresseurs n'est pas que ces médicaments pouvaient faire tant de mal, mais qu'ils étaient autorisés à le faire alors que les précédents étaient si évidents.",
    "8df96b523f2c04a28573895ec7c7a03c"
  ],
  [
    "En 1990, une nouvelle loi a été promulguée réglementant les questions relatives à la fonction publique, à la nomination, au transfert, à la promotion et à la retraite des fonctionnaires, ainsi que leurs droits, devoirs et responsabilités.",
    "5b7137db6d59bd180ba6acf02bde1ab8"
  ],
  [
    "J'ai grandi dans les années cinquante, et les « bons » pasteurs de mon église luthérienne n'ont rien trouvé de mal à faire un pique-nique à l'église sur une plage commerciale, dont le panneau indiquait clairement qu'aucun juif ou noir ne serait admis.",
    "2822c22f3ee568dd3aa03bef767272f6"
  ],
  [
    "Aux créateurs du film : hé, vous avez fait votre film, et s'il n'est pas si génial ?",
    "a409958b0758fd231a3cb9234cb8d8a6"
  ],
  [
    "Le film présente la situation du Roumain moyen dans la Roumanie démocratique qui découvre que la vie et les problèmes ne sont pas différents de la période communiste, et si vous voulez quelque chose, vous devez soudoyer pour l'obtenir.",
    "68a1969f66da00546bb1b2c7866c6f90"
  ],
  [
    "L'adoption d'une « règle d'origine » commune pour leurs produits inciterait à libéraliser davantage leur commerce international,",
    "208eb7090da55d46184cce32366d0385"
  ],
  [
    "Le récent accord a accordé à la Grèce un allégement de 237 milliards d'euros (316 milliards de dollars), soit environ 30 % de plus que le revenu national net de la Grèce, qui est d'environ 180 milliards d'euros.",
    "13cc221866aa9f3af224651471f0d682"
  ],
  [
    "Il était initialement gratuit, mais après le 4 juillet coûte 49£.",
    "09f874d26b126c1aa3772285adfa7267"
  ],
  [
    "J'ai tendance à aimer cette combinaison.",
    "0459547016a9d4610fcd9fef0fdca511"
  ],
  [
    "Je viens de voir Demon Wind il y a peu de temps, et je ne pense pas que je serai jamais le même.",
    "446ee6c89407e2e6144555e5dcea2101"
  ],
  [
    "J'ai vu ce film pour la première fois lors d'un congé de maladie à l'école il y a une dizaine d'années.",
    "6d2a9297ca64eeb44402b740d9b3b672"
  ],
  [
    "Il s'est également déclaré préoccupé par les informations selon lesquelles les proches de personnes disparues, lorsqu'ils cherchaient à élucider le sort des victimes ou le lieu où elles se trouvent par les voies appropriées, ont fréquemment fait l'objet de représailles, tout comme les organisations auxquelles ils appartiennent.",
    "a977c38c086efc972dfe886497226a39"
  ],
  [
    "Ces hommes ont fabriqué leur équipement de plongée sur le terrain à l'aide de masques à gaz Mk-III de la Marine, comme enseigné à l'école de plongée.",
    "a4fd22139f1ffcc0066b949a4da2afe4"
  ],
  [
    "C'est difficile d'être trop dur avec Brad Sykes, un gars qui travaille dur à faire ce qu'il aime, il y a une honnêteté à son sujet qui semble souvent manquer aux autres directeurs de microbudget.",
    "54f9cca8ba78a1575e7e02712bf10cf5"
  ],
  [
    "Bien que je ne me souvienne plus vraiment de la partition de Howl maintenant, je me souviens encore que c'était l'une des plus belles que j'aie jamais entendues.",
    "fd6a859b6fffd01bde6615d06b843362"
  ],
  [
    "Certains conseillers de Mitt Romney ont semblé déconcertés par la victoire d'Obama : les élections n'étaient-elles pas censées porter sur l'économie ?",
    "1f836f34ce3ab95eef66ecb3dfd9ffce"
  ],
  [
    "Le Royaume-Uni trouve toujours de la valeur dans les accords de défense des cinq puissances avec la Malaisie, Singapour, l'Australie et la Nouvelle-Zélande.",
    "218eb2d7bf4ae913d3c69e3ad32c5229"
  ],
  [
    "Toutefois, INTECH conclut régulièrement des contrats de services spéciaux pour des périodes supérieures à six mois, pouvant aller jusqu'à un an et plus.",
    "98d2a5e93f4028d22078dc13af0e20e9"
  ],
  [
    "La cinématographie est vraiment mauvaise (qualité vidéo directe)",
    "0abf9811a177886bf98f780d42ae8feb"
  ],
  [
    "La combinaison du développement des personnages, de la violence brutale, d'une bande originale jazzy (Tarantino doit être fan — regardez ceci et puis « Jackie Brown » et vous verrez de quoi je parle) font de ce film parfois imparfait (Les méchants sont un peu mélodramatiques) l'un des meilleurs films de flics modernes, et dans mon esprit supérieur à de nombreux noirs modernes surévalués tels que « Body Heat » et autres.",
    "330213c1c3db0247ab458639f1a5bef1"
  ],
  [
    "Pendant sept ans, les officiels et les artistes chinois ont travaillé sans relâche pour faire de ce rêve de « renaissance » une réalité étincelante, et ils ont dépassé toutes les attentes.",
    "920b9b7a42e7fca6d444640f2a260389"
  ],
  [
    "L'intégration et la consolidation de l'État sont des termes de formation de l'État qui font écho à l'expérience du XIXe siècle dans l'hémisphère occidental, où « l'intégration de l'État » ou le « destin manifeste » étaient des slogans pour un processus d'expansion qui impliquait l'élimination forcée et l'élimination physique des autochtones populations.",
    "4873b190741dab6ff4adb94f32cf09d8"
  ],
  [
    "Je crois qu'il y a une place pour le style plutôt que pour le fond.",
    "20ef64de8011994b0211e2eb3c79bab9"
  ],
  [
    "Cela semblait, à l'époque, être l'une des expériences cinématographiques les plus importantes et les plus impressionnantes de notre génération.",
    "919e86203eefde976c4e843ebb5309d7"
  ],
  [
    "Comme pour la convergence structurelle, les candidats de l'UE surpassent déjà l'Espagne, le Portugal et la Grèce à un moment comparable avant leurs débuts dans l'UEM.",
    "f2349e8ec92dee4dc7b2069d8ee4a739"
  ],
  [
    "Cependant, les manifestations de conflits interethniques et d'agressions raciales prônées par des groupes extrémistes de jeunes et ciblées, en particulier contre les Roms, constituent un problème plus grave.",
    "089d499130901b21ce762a6f62468a84"
  ],
  [
    "De plus, MacInnis a été élu vainqueur du trophée Max Kaminsky en tant que meilleur défenseur de l'OHL.",
    "6dca39b7d90ba24505a3aafb5a5aa981"
  ],
  [
    "Elle est mise à la question et forcée d'avouer.",
    "fbb91e6dd6c02d14f3d5de71086eced0"
  ],
  [
    "Nous avons plutôt NIGHTSCREAM.",
    "22e594ba3a1bbfb293d3b46b8c06eecf"
  ],
  [
    "La crise actuelle dans les relations transatlantiques, et notre implication accidentelle dans le cadre de la « Nouvelle Europe » de Donald Rumsfeld, signifie que la Pologne (comme tous les autres États européens) doit maintenant décider ce qu'elle attend réellement de l'UE et de l'OTAN.",
    "57cc8d189af5c9b15416cd5f748c66e8"
  ],
  [
    "L'intrigue prend alors une autre tournure lorsque César devient trop grand et trop agressif pour vivre dans un foyer humain, et est emmené dans ce qui est censé être un sanctuaire de primates, mais qui est en fait un dépotoir pour les singes indésirables, géré par des humains qui font preuve de cruauté envers les animaux captifs.",
    "be2f79a786484b1d2d0db56f158b89da"
  ],
  [
    "La mise en œuvre des programmes d'assistance électorale et la fourniture d'un appui technique aux missions de vérification existantes nécessitent des déplacements et un suivi considérables.",
    "ef3c6490bebcd942c8d2de5b0b22cec0"
  ],
  [
    "Le directeur de la photographie Ben Davis a principalement tourné avec des caméras grand format Arri Alexa 65, appréciant la façon dont la caméra a rendu les costumes du film.",
    "0289d4dae4cefafea0e3cd1d02d233ac"
  ],
  [
    "C'est complètement absurde.",
    "73b67325d946dc0b5a5b20309c72a039"
  ],
  [
    "Après 30 minutes, une certaine couleur s'infiltre à nouveau dans l'impression, mais de là à la conclusion, la couleur va et vient.",
    "22cc203bcf61b49d17087b7a0533ad01"
  ],
  [
    "Une question se pose immédiatement dans ce film extrêmement singulier : Qui sont les fous ? Ne serait-ce que pour aucune autre raison voir ce film juste pour écouter le maître de la voix humaine : Morgan Freeman.",
    "39c0b8c7c8ea320b32a7cf7ac7af7b26"
  ],
  [
    "À sa cinquantième session, en 1994, la Commission des droits de l'homme a décidé de proroger d'un an le mandat du Rapporteur spécial et l'a prié de rendre compte de ses conclusions et recommandations à l'Assemblée générale à sa quarante-neuvième session et à la Commission à sa cinquante et unième session ; et a prié le Secrétaire général de continuer à apporter au Rapporteur spécial toute l'assistance nécessaire à l'accomplissement de son mandat (résolution 1994/79 de la Commission).",
    "ebca6896439d571342be47d4a8b90143"
  ],
  [
    "J'aime bien Kevin Bacon et Cathy Moriarty, et j'adore Mary Stuart Masterson, mais le film n'était pas bon du tout.",
    "0f8c0de0a83b42d7f7fc12c821b788e5"
  ],
  [
    "Bien sûr, Indri et Helga unissent leurs forces et prévoient de s'échapper.",
    "8bea5d92691c3f2773728cc5e9e06dd8"
  ],
  [
    "Tout comme le plan Marshall post-1945 consistait en un programme d'aide financière visant à reconstruire et relancer les économies de l'Europe occidentale afin de soutenir la transformation démocratique et la stabilité politique, les pays du Printemps arabe sont confrontés à des défis et à des besoins similaires.",
    "601a3cca7942789008a78531f1226b7b"
  ],
  [
    "La dose efficace annuelle estimée par habitant pour toutes les utilisations diagnostiques des rayonnements est de 1,1 mSv dans les pays de niveau de soins de santé I et d'environ 0,3 mSv en moyenne dans le monde entier.",
    "8dc0d6cde0e3422904f5bce9db26ceec"
  ],
  [
    "L'entreprise expédie environ 4 000 meubles par jour et 10 000 pendant les heures de pointe.",
    "9c93c1940eaf53769c365abfad5fc70e"
  ],
  [
    "J'ai joué ce film sans arrêt ce mois-ci, et j'adore.",
    "094163e6adb6ec70b7c614428139bb37"
  ],
  [
    "Le candidat du Parti vert Douglas Campbell, ingénieur ; et le candidat indépendant Matthew Kuofie, professeur dans des institutions dont l'Université du Michigan, se sont également présentés.",
    "337c48a0f7b9da952094cb813e80c80f"
  ],
  [
    "Le personnage de Christian est complètement réécrit, l'antisémitisme auquel Noah est confronté par sa propre unité de l'armée est pratiquement éliminé, l'histoire de Michael est considérablement modifiée et le résultat final est de décimer le pouvoir et la terrible beauté du livre.",
    "1e569c149d134e2f4f52a1c5aefc581f"
  ],
  [
    "Ben choisit finalement Lawanda (incarné par Laraine Newman, la plus sous-utilisée de SNL), dont les tendances de Blanche DuBois ne conviennent pas du tout à Junior.",
    "7d4e2b79cbb55a6d2038a76cf5c64790"
  ],
  [
    "Quatrièmement, les régions pauvres du monde doivent être considérées comme des opportunités d'investissement, et non comme des menaces ou des lieux à ignorer.",
    "5f1b36a063abaa2ad5606d7ee511bd56"
  ],
  [
    "Les recommandations précédentes faites par la Cinquième Commission à l'Assemblée générale au titre du point 123 de l'ordre du jour figurent dans le rapport de la Commission publié sous la cote A/47/824.",
    "9b211453be4f4e5ad98815fc79dd0a70"
  ],
  [
    "« Escape of the Island Women » (un titre alternatif qui n'est même pas répertorié ici) voulait clairement devenir un autre classique célèbre et controversé de la femme en prison, mais il en manque totalement la brutalité.",
    "a3fd4019d79ea06b508a9e597fcead48"
  ],
  [
    "Maintenant que ces attentes ont disparu, celle-ci a cruellement besoin d'être sérieusement réévaluée.",
    "3b37ee88ad667c647f917886c7130816"
  ],
  [
    "Il s'est engagé dans la vision d'un monde exempt d'armes nucléaires et reconnaît le lien entre la non-prolifération nucléaire et le désarmement par les États dotés d'armes nucléaires.",
    "60a825155d46161976b2c7bd42b5cbfe"
  ],
  [
    "Avec le retrait du PNUD en 1991 du financement des postes et programmes essentiels, les contributions des États Membres sont devenues une source cruciale de financement de l'IDEP.",
    "7fb703c80f757366b65448a03f749039"
  ],
  [
    "Elle y est restée amarrée jusqu'à sa mise hors service le 27 mars 1947.",
    "eb79a67c7b4d513a614e74d2ba54312c"
  ],
  [
    "Le film commence avec Ingrid Bergman et ses deux serviteurs bizarres arrivant à La Nouvelle-Orléans en provenance de Paris.",
    "09fd0c455d941a8e8603cbaa686e3b9d"
  ],
  [
    "J'ai beaucoup aimé cette émission, elle était diffusée au Royaume-Uni, mais pas aux heures de pointe, et ils semblaient la déplacer dans les horaires donc je n'ai pas pu toutes les regarder.",
    "e9f90fc7574ddb1491386557edae95d7"
  ],
  [
    "Il n'était plus « l'homme normal » de sa campagne électorale et de son mandat jusqu'à présent ; il a plutôt essayé de se présenter, comme son prédécesseur, Nicolas Sarkozy, comme un super-héros.",
    "f8239ae744c44ac3b6b00dc93d623ee8"
  ],
  [
    "Le Comité a noté que l'Assemblée générale, au paragraphe 14 de sa résolution 48/39, avait invité les États Membres à faire régulièrement rapport au Secrétaire général sur les recherches nationales et internationales concernant la sûreté des satellites dotés d'énergie nucléaire.",
    "968f2e9e39036e7110d78ded536753cb"
  ],
  [
    "Si Hollywood faisait un film sur votre vie, il serait rempli d'une synchronisation si parfaite que vous reconnaîtriez à peine votre propre histoire.",
    "95d0657c8bbef3d8314870aac9cfbba3"
  ],
  [
    "Eh bien, certaines personnes peuvent aller voir ça pour regarder un assassin vampire bisexuel en caoutchouc et PVC se botter le cul.",
    "dfaaa17b96aa31a9fa49503decb6bfcc"
  ],
  [
    "Tant les institutions spécialisées des Nations Unies que les organes politiques chargés des droits de l'homme ont largement ignoré les violations des droits fondamentaux des femmes.",
    "4c16466182c165e31291059166727b24"
  ],
  [
    "Le 83e CB a coupé une autoroute à partir de Port of Spain, ce qui a nécessité le déplacement d'un million de verges cubes de matériaux. » « Sur les îles Galapagos, CBD 1012 a construit une base d'hydravions avec un parc de réservoirs et a fait de même à Salinas, en Équateur.",
    "212a196b7c400c4557c87fce0b14525b"
  ],
  [
    "Ce n'étaient pas les représentations bon marché, stagnantes et involontairement drôles du bombardement de Dresde.",
    "425f41e5fe142718ae1dc51c9da00039"
  ],
  [
    "C'est un petit film brillant et sous-estimé, c'est pourquoi j'ai dit qu'il était « étonnamment » drôle.",
    "d03be4ad5bb3eb4519acfdddacf6851a"
  ],
  [
    "En raison du scepticisme général de l'Europe à l'égard de la fracturation hydraulique, il n'y a pas de miracle du gaz dans l'UE, tandis que l'abondance des énergies renouvelables fortement subventionnées a entraîné un dépassement de l'objectif de CO2.",
    "a7ef6df6f81fc4fa27772498891ab787"
  ],
  [
    "Il a décrit les activités menées par le PNUD au Cambodge et a noté qu'après les élections, le PNUD examinerait avec le nouveau Gouvernement les besoins de coopération technique dans la phase de reconstruction et commencerait à préparer un programme de pays pour le Cambodge.",
    "efd0af612df128f1f74792c9c6f932b7"
  ],
  [
    "Les chiffres de série progressent séquentiellement de droite à gauche, avec le format 000 AAA suivi du format 1000AAA et actuellement le format 2000AAA.",
    "c2defa589ac25c10deec5aa7d234b450"
  ],
  [
    "De nombreuses filles — certaines reconnaissables et d'autres non — sont présentes dans ce film à toutes les étapes de la nudité.",
    "8303f692e2080d7cc74c738919ae025a"
  ],
  [
    "Malheureusement, seulement 32 épisodes ont été réalisés, mais ce sont des émissions de télévision de premier ordre.",
    "27e392d4bec50cfe091b9098089f8661"
  ],
  [
    "Dans un sondage mené auprès de 406 électeurs probables par TargetPoint Consulting pour la campagne de Benishek entre le 31 août et le 1er septembre 2010, Benishek a devancé McDowell de 39 % à 25 % lorsque les noms de Wilson et Snyder ont également été donnés, et de 54 % à 31 % lorsque Benishek et McDowell étaient les seuls noms offert.",
    "af68222f98cd3ff4a7ef14a7aca827d2"
  ],
  [
    "Mais les mauvaises valeurs de production ne peuvent pas complètement occulter les mérites considérables de ce film : à savoir la performance de Sidney Poitier en tant que détective cool déterminé à suivre les preuves où qu'elles mènent, même si elles impliquent un ami.",
    "63412cdb80300c216f488b00186a6986"
  ],
  [
    "Malheureusement, c'était un cas standard de « les parties drôles étaient dans l'aperçu », pour ne pas dire que tout était mauvais.",
    "6ad70d399b8d05d5648f9ed04209cc19"
  ],
  [
    "Il a assuré aux dirigeants chinois que les États-Unis s'engageaient à honorer toutes leurs dettes, malgré leur récente baisse de crédit ; il a parlé avec enthousiasme de l'interdépendance entre les États-Unis et la Chine ; et il a présenté sa petite-fille, qui étudie le chinois depuis plusieurs années, comme un futur pont entre les deux pays.",
    "e45756d99cf67e49b4cc94bdfafeaf42"
  ],
  [
    "Il note avec satisfaction que le Viet Nam a été le premier État asiatique à signer et ratifier la Convention et à présenter un rapport sur sa mise en œuvre.",
    "f2863e27598f553e7498c688f29182e9"
  ],
  [
    "Le single est sorti en trois éditions, deux limitées et une édition régulière :",
    "675041ce848d3cd5e27f19ce3e0e70c1"
  ],
  [
    "Fondamentalement, un groupe de garçons de la campagne solitaires sortent une annonce personnelle et trouvent leur ville assaillie de prétendantes consentantes (les prétendants sont-ils un mot spécifique au sexe ?).",
    "be3410df31b15cd2db9e365aeff3f7ad"
  ],
  [
    "À mi-chemin du film, je ne pouvais plus supporter le rythme de l'escargot et j'ai commencé à avancer rapidement.",
    "f8351077eb768172d8026021a169b86a"
  ],
  [
    "Heureusement, elle a fait (pas de jeu de mots prévu) beaucoup mieux.;)",
    "df2fadf236845f8d8fe2fb4e37251a89"
  ],
  [
    "Il semble avoir surtout retenu la leçon qu'il a tirée de la façon de se tenir à l'écart de la politique, ayant été entraîné dans le coup d'État contre Mikhaïl Gorbatchev en août 1991, uniquement pour changer de camp lorsque de jeunes officiers et conscrits ont hésité à exécuter les ordres.",
    "977e8bebe51ce619a0741170e8f1110f"
  ],
  [
    "Le Conseil de sécurité a examiné la demande d'admission de l'Érythrée à l'Organisation des Nations Unies à sa 3215e séance, le 25 mai 1993.",
    "c1225ba5f200fa6d0ed331e247664b79"
  ],
  [
    "L'objectif est la confiance dans les données en tant que ciment de la stratégie commerciale.",
    "5f3129febd6a92002a7b2c944ab390ec"
  ],
  [
    "Mais cela est encore compensé par, comme je l'ai dit, le plutôt délicieux Oliver Hudson.",
    "035217a71acf179304c27c6642cd0bad"
  ],
  [
    "La prise en compte est basée sur une histoire réelle, elle possède un grand nombre de clichés dans le scénario.",
    "910368a533de2a832ad05f626e29a531"
  ],
  [
    "premier vrai film de cette année.",
    "127723f4245a8186527bda86157486cc"
  ],
  [
    "Imaginons alors ce que l'Europe doit faire pour faire face à ses défis les plus urgents, surtout si elle a pu le faire sans les contraintes politiques de 50 ans de négociation et de mise en place d'institutions délabrées au sein de l'UE.",
    "c2f1471f99463ef3530407a68adf11a6"
  ],
  [
    "Compte tenu de ces considérations, les instructions de la même annexe stipulaient que « c'est l'appartenance à un groupe familial (sous-fraction d'une tribu) existant sur le territoire, qui peut être attestée par les cheiks et les notables du groupe familial, qui devrait finalement prévaloir pour pouvoir participer. lors du référendum. » 5/",
    "be1701cf88395e498bc07298f2c66092"
  ],
  [
    "GOLD RAIDERS (1951) *1/2 de ****",
    "d5e0057bc223652cfe9a4b8060e8ebc8"
  ],
  [
    "Et Ida est une vraie biotch gâtée tout au long - juste un arrêt à 100%.",
    "4b372df88d8d6220d7b6860b217013ad"
  ],
  [
    "J'ai été vraiment surpris quand j'ai vu pour la première fois ce film réalisé par Iain Softley ; il diffère tellement de la production de masse hollywoodienne habituelle.",
    "8b49af8a820d633b7656506e8585361c"
  ],
  [
    "En d'autres termes, nous pensons qu'outre l'augmentation de la taille du Fonds, les pays donateurs devraient être encouragés à répondre plus rapidement aux appels globaux lancés par les organisations opérationnelles afin de maintenir le bon fonctionnement du Fonds.",
    "621b08a399b6b1c3c82eebe9f319fc73"
  ],
  [
    "Cela a marqué le triomphe des colons pour la création de Manding en tant que lotissement urbain.",
    "11960a0e5f284500ed1db2f8871aa147"
  ],
  [
    "Peter Cushing a dû se sentir à nouveau un garçon, comme un professeur dingue dont la chemise reste blanche comme la neige après que les messieurs se soient traînés à travers les trous de merde visqueux des Enfers.",
    "88f35e118ec067213aeed5373bbf7ddd"
  ],
  [
    "Il est important de noter que la Banque mondiale, sous la direction de son nouveau président, Robert Zoellick, a pris des mesures pour aider à financer cette nouvelle approche.",
    "1cc1ff0ab86115e43e1fa05ceabf037a"
  ],
  [
    "Le président dirige actuellement un processus de développement de grande envergure dans les domaines politique, économique et social de son pays, qui a apporté une contribution significative à la paix et à la sécurité en Europe.",
    "16b0a156e87ba04f4eb8128c10491b54"
  ],
  [
    "Voyez si vous pouvez garder un visage droit quand il fait sa transformation.",
    "9b5305761a7036c8789ceb42a524dfc0"
  ],
  [
    "Nonobstant les sondages d'opinion, il semble que le public accepte non seulement sa conviction, mais qu'il la respecte comme le résultat d'un système équitable qui a été autorisé à fonctionner.",
    "9d93b44254e7ea904bee1e2dbba2a976"
  ],
  [
    "En effet, malgré les efforts qui ont été déployés, la demande et l'offre de médicaments continuent de poser un problème majeur.",
    "3d4ed9b0d4be35b2d0bf76bab2a50c13"
  ],
  [
    "La scène de mi-générique du film montre Captain Marvel rencontre les Avengers, et a été réalisée par Anthony et Joe Russo.",
    "8a7f95779ad7afa7e78d03c367d6533c"
  ],
  [
    "Je pense qu'on peut trouver de meilleurs films là-bas.",
    "97271c67af269579c7929551f757cf33"
  ],
  [
    "Malheureusement, ce film est absolument nul.",
    "4a184e79efcf45ce9cf934cf286c8ce9"
  ],
  [
    "Ce dessin animé n'a pas de dialogues, juste des sons et de la musique, mais cette combinaison fonctionne plutôt bien.",
    "93d4951ddcd8c7ba3471ee7413317029"
  ],
  [
    "Le quartier général du Groupe d'observateurs militaires a été créé à partir d'éléments de l'avant-garde et du MOG II et est devenu opérationnel le 7 novembre.",
    "d2a74ee29dfa0e5e71d4bc346299b933"
  ],
  [
    "Le narrateur, du point de vue de 1832, décrit comment, en juillet 1830, il avait de nouveau rencontré un frère officier, le capitaine Renaud.",
    "657bdf7964c94fd6a91cb7cd9da7385b"
  ],
  [
    "... et ça veut dire quelque chose.",
    "d1a7f9ac2787ea4acc106e0cb7598f50"
  ],
  [
    "Tellement révélateur qu'il peut s'agir d'un documentaire, si captivant qu'on ne peut pas détourner les yeux, si subtil et pourtant si puissant... « Dead Man Walking » n'est rien de moins qu'un chef-d'œuvre.",
    "b40f2a7364abb70e3353aaed85ba33a9"
  ],
  [
    "Conseiller juridique de la délégation nigériane à la quarante-sixième session de l'Assemblée générale des Nations Unies, septembre-décembre 1991.",
    "bb82682872de3bacc544371a42171823"
  ],
  [
    "Le livre d'Enoch, le livre énochique des géants et le livre des jubilés font référence aux guetteurs qui sont mis en parallèle avec les « fils de Dieu » dans Genèse 6.",
    "16cbddd2511cae87ae3aaf069f92eaa6"
  ],
  [
    "Lisez le livre !",
    "4112db52206140b76df32a23df61822b"
  ],
  [
    "Sonja cherche à se venger et à sauver le monde.",
    "0ba8769500c0baa2f621ce471432c37c"
  ],
  [
    "En fait, il existe deux gauches dans la région : une gauche moderne, démocratique, mondialisée et favorable au marché, présente au Chili, au Brésil, en Uruguay, dans certaines parties de l'Amérique centrale et, jusqu'à un certain point, au Pérou ; et une gauche rétrograde, populiste, autoritaire, étatiste et anti-américaine, présente au Mexique, au Salvador, au Nicaragua, à Cuba, en Équateur, en Bolivie, au Venezuela et, dans une moindre mesure, en Argentine, en Colombie et au Paraguay.",
    "5619ad07c1f6c773f00bf96856f3d348"
  ],
  [
    "Cette dernière disposition stipule que les motifs de la détention doivent être fournis dans les quatorze jours suivant l'arrestation.",
    "ce0dea04513d23e62676fb10aae74c3f"
  ],
  [
    "Un enfant, inactif pendant que les moutons paissent, peut chanter pour passer le temps.",
    "c758a38b8ba215f8e6dd5d9477dffff4"
  ],
  [
    "Mais le maniement est tout simplement horrible.",
    "866ef0b5e9d88d8d7a30d2d73a6bf96d"
  ],
  [
    "ix États membres d'origine de l'Union, qui étaient importateurs de denrées alimentaires et recherchaient un certain degré d'autosuffisance.",
    "a2d44911fbaf366e69297aadeac1a9f6"
  ],
  [
    "Un grand nombre de rapports sur la croissance verte démontrent la plausibilité de cette voie de reprise après une crise économique historique.",
    "a83eca467adbb4c947b5a21a976d69de"
  ],
  [
    "9. Le 8 novembre 1993, à 8 heures, le lieutenant Bournel, du 2e Bataillon français, a quitté la Présidence avec les passagers et une escorte de deux véhicules blindés (type VAB, ou véhicule blindé de zone avancée), comprenant chacun six soldats.",
    "be0bff32b10bf9736357fc4ae82f7aae"
  ],
  [
    "Il joue 30 matchs et frappe ,349 avec 7 coups de circuit en 109 au bâton avant d'être promu aux Royals d'Omaha, l'équipe triple-A des Royals.",
    "f9376c3fcc500ded329469f1cab39340"
  ],
  [
    "Datant de 1949, Scene of the Crime ressemble plus souvent à un film de Coen Bros. se déroulant dans les années 1940 et filmé en noir et blanc, sauf que l'oreille de l'écrivain pour le pastiche ici n'est pas aussi bien réglée - peut-être que cela peut être considéré comme le précurseur d'un schlock aux Oscars comme Road to Perdition.",
    "680ec21b3d143a0d90ad4593ab6ae2bc"
  ],
  [
    "Avec tout le respect que je dois à Joel Fabiani et Rosemary Nicolls et à leurs personnages, Department S sera à jamais associé à Jason King de Peter Wyngarde.",
    "8c643e70527575dc8cd78702a175638d"
  ],
  [
    "Mais les révélations concernant le réseau de contrebande d'armes nucléaires organisé par A. Q. Khan, le père de la bombe pakistanaise, confirment le danger que j'avais prédit à l'époque.",
    "65158b17244c64c60083dba29f3a23ef"
  ],
  [
    "Au cours de l'examen de ce point, le Comité spécial était saisi d'un document de travail établi par le Secrétariat contenant des informations sur les faits nouveaux concernant le territoire (A/AC.109/1044).",
    "43f370a197a6984ce30785adb2a34d71"
  ],
  [
    "L'enseigne Anne (Patch Mackenzie) est rentrée chez elle de sa base de Guam pour recevoir le diplôme de sa sœur morte et affronte bientôt la tueuse elle-même dans la scène de poursuite climactique.",
    "4aca21c1ed76f5b9a0fb716916497e18"
  ],
  [
    "Tori n'est pas beaucoup mieux, mais au moins elle est quelque chose sur quoi se concentrer alors que l'intrigue serpente ici et là avant d'arriver à une conclusion très boiteuse et trop familière.",
    "dbe724f8a296bd2d9e07062b7d577164"
  ],
  [
    "Grand film sous-estimé, grande action, bons acteurs et une histoire merveilleuse.",
    "1af5a98d4c22d58b26a2d1dd2c41c713"
  ],
  [
    "Avec leurs formes très spécifiques, les vaccins antiviraux les plus efficaces doivent être conçus pour un éventail restreint de facteurs",
    "40277075733d4d479aeec4cbac9f5cca"
  ],
  [
    "Il a répondu : « Il est peu probable qu'un tremblement de terre comme celui de 1703 puisse se produire à court terme, mais la possibilité ne peut être totalement exclue ».",
    "d68981c840022c0da8a6b7b446aef85a"
  ],
  [
    "Leurs mandats peuvent être soit prolongés par le Conseil d'administration, soit progressivement supprimés et remplacés par de nouveaux afin de maintenir le dynamisme nécessaire ou de répondre avec souplesse aux nouvelles questions qui se présentent.",
    "66d53417a327b2ed3bdc65157a9a39b3"
  ],
  [
    "fiasco musical, et je ne peux pas croire que d'autres l'ont évalué si haut.",
    "1282ca47c83acf0e77d786140a9be3c0"
  ],
  [
    "J'espère que vous ne perdrez pas de temps à regarder celui-ci, c'est uniquement pour les fans de kung-fu des années 70.",
    "c58d3e58a7285cdfe1bdc0113e3452bf"
  ],
  [
    "Ils sont trop capables, comment puis-je me calmer dans un ascenseur la prochaine fois ?",
    "013cc63d7aa07087748f372fb6f98a8c"
  ],
  [
    "il se peut que la plupart des universitaires, qui se situent au bas de l'échelle des revenus corrigés des compétences et des qualifications, fassent de même.",
    "11921e13006050281688b4e9ed43ea23"
  ],
  [
    "5. Toujours dans sa résolution 47/92, l'Assemblée a prié le Secrétaire général de créer un service de secrétariat ad hoc, comprenant le personnel des organisations et programmes compétents du système des Nations Unies, pour aider au processus préparatoire et aux travaux de fond du Comité préparatoire (par.",
    "f3999ba97c8b216fd50f99f5d0859f95"
  ],
  [
    "Le Col Unmacht a élaboré un arrangement pour non seulement garder les 117e Seabees qu'il avait, mais aussi pour en obtenir plus.",
    "be8d2580d72a2012fdf4e763234643c3"
  ],
  [
    "Il devient alors un peu ennuyeux et suit l'histoire de certaines filles emménageant dans une maison hantée par les esprits indiens.",
    "66080f190fdf295eb7e721879a6cb440"
  ],
  [
    "Au cours des derniers mois, j'ai vu de nombreuses critiques pour The Italian Job, dont beaucoup étaient négatives.",
    "345ab62d2455dd9bc3ee375b54654a12"
  ],
  [
    "Au cours des deux dernières années, il est devenu de plus en plus évident que la gauche « moderne » ou « douce » gouverne bien, dans l'ensemble.",
    "4fa762fa0caa4b59c00deafbfa64b37a"
  ],
  [
    "Malgré ses propres contraintes économiques, son gouvernement n'a cessé de fournir une assistance humanitaire aux réfugiés afghans au cours des 14 dernières années.",
    "d0ba1d7dfb46eff85fa34d20a3554106"
  ],
  [
    "Berman s'est d'abord impliquée dans le film quand elle travaillait sur Homecoming et Boden et Fleck ont été embauchés, et a été embauchée elle-même pour Captain Marvel la première semaine où elle travaillait sur Black Panther.",
    "6694c1d2a8895267a353cc4044dbcf17"
  ],
  [
    "Malheureusement, bien que drôle, ce film ressemble toujours à un film maison, mais avec des séquences d'archives épissées.",
    "dab162ee9bfe271223bf41d60e97eb17"
  ],
  [
    "En tant que film sérieux, il manque toute sorte de substance.",
    "34bf349875210e10fea32b8ab9adf883"
  ],
  [
    "Heureusement, mes espoirs se sont réalisés.",
    "8f804c8a6c6205b343132c70b44c46bc"
  ],
  [
    "« La Conférence générale de l'Organisation des Nations Unies pour l'éducation, la science et la culture s'est réunie à Paris pour sa quatorzième session, le quatrième jour de novembre 1966, marquant le vingtième anniversaire de la fondation de l'Organisation,",
    "7bce9d7eef150983aff1c93675d579e9"
  ],
  [
    "Ni les Bobcats ni la compagnie A n'avaient reçu de formation militaire avancée avant leur déploiement. Les 22e Marines leur ont donc donné une version de terrain intense sur Bora Bora.",
    "3856bce5be2a47ef197930ad639463ad"
  ],
  [
    "La capacité d'acteur de Byrne contraste si clairement avec le manque de capacité correspondant d'Arnold et est encore soulignée par une intrigue remplie uniquement de stéréotypes.",
    "69b72e82bdfcece4bbe83c8cdaac8c2b"
  ],
  [
    "comme on dit, avec des amis comme ceux-là qui ont besoin d'ennemis.",
    "d3db715d017e92ba2f73aa5c0060fa63"
  ],
  [
    "[Des spoilers mineurs suivent] 9/10",
    "ff3ea791f342a7d090141ab6eb9f765c"
  ],
  [
    "La prochaine administration américaine ne sera couronnée de succès que si elle comprend que l'Amérique latine vit un moment qui combine les meilleurs et les pires aspects de son histoire : la croissance économique la plus rapide depuis les années 1970, avec une diminution de la pauvreté et des inégalités, et plus démocratique et respectueuse des droits de l'homme que Jamais auparavant, mais en devenant",
    "1fe37f75af01f5d62230f28e06dd8e85"
  ],
  [
    "À la 4e séance, le 8 avril 1993, le Président du Comité a fait la déclaration suivante au nom du Comité :",
    "d695e45e76cbb39afc0943bbbf27ad74"
  ],
  [
    "Sur la scène internationale, il a joué un rôle d'étoile en défense alors que le Canada a remporté la Coupe Canada 1991 et a participé deux fois aux Jeux olympiques d'hiver.",
    "cb2ae5fce99dd3e52674759aaeda3364"
  ],
  [
    "L'éclairage est rude et le son et le montage sont négligés.",
    "da0f416802a2b2c56f91f6eefe61dae8"
  ],
  [
    "Il y a de nombreux rebondissements (typique des films d'Hitchcock).",
    "f52eea9e2e1b77f0e98e7d3d8df7c91b"
  ],
  [
    "Et on ne peut qu'espérer que le Premier ministre intérimaire italien, Mario Monti, participera aux prochaines élections législatives.",
    "eff3330fc8def6b323d116cd75f6cc6c"
  ],
  [
    "Pourquoi, par exemple, aller jusqu'à substituer une femme à mi-chemin d'un voyage en voiture alors que simplement la frotter ET ses compagnons aurait été aussi facile et laissé moins d'un sentier.",
    "f284cd5fd5495fbdd51f3ab8b3e353c3"
  ],
  [
    "La sécurité énergétique est également un facteur de risque notable, en particulier compte tenu des résultats incertains des soulèvements populaires au Moyen-Orient.",
    "53b461545d7dce946d38f77a9d0eb245"
  ],
  [
    "t) Note verbale datée du 25 octobre 1994, adressée au Secrétaire général par le Représentant permanent du Danemark auprès de l'Organisation des Nations Unies (A/49/591).",
    "427eb51dac2fd3ed044df70fe082d614"
  ],
  [
    "« Don't You Worry My Little Pet » est une chanson écrite par Phil Spector pour le quatuor pop américain The Teddy Bears, dont il était membre.",
    "b0a00c0cb8d0b1884d404029dfbd9e47"
  ],
  [
    "Encore une fois, ce n'est pas assez pour le rendre agréable.",
    "18c6570ecb08f7e0037bc86bc6faef11"
  ],
  [
    "« Cat in the Brain » ne convaincra aucun des détracteurs de Fulci dans le contraire mais c'est néanmoins une partie intéressante de sa filmographie.",
    "859d1f7edabadf79bc19586f8d7ceafd"
  ],
  [
    "Kagame a ensuite suggéré de donner à chaque pays un quota annuel par habitant pour les émissions de CO2, et de permettre aux pays en développement qui sont en dessous du quota d'échanger leur quota excédentaire avec des pays qui sont au-dessus du leur.",
    "d463b0b2b9cc3a444ff39e7c8e840a71"
  ],
  [
    "Puis le président français a assumé le rôle d'instructeur de maternelle vis-à-vis de ce qu'il a qualifié de pays candidats « mal élevés », leur disant qu'ils étaient « mal élevés » et qu' « ils ont raté une belle occasion de se taire ».",
    "696e4cc7ab6c897ceab2eda852dface7"
  ],
  [
    "De nombreux pays l'ont cité ou inclus ses dispositions dans leurs lois fondamentales ou constitutions, et de nombreux pactes, conventions et traités relatifs aux droits de l'homme conclus depuis 1948 en ont réaffirmé les principes.",
    "05e2b9b059c44ef29670544927fc7e6f"
  ],
  [
    "Cependant, les aérodromes n'ont pas pu être déplacés et sont restés après la guerre.",
    "7c2009c51e11f0776e00543122d15d5e"
  ],
  [
    "Réalisé avec des restes de pellicule provenant de la production de Nana, Sur un Air de Charleston de 1927 est décrit comme un film de vacances pour toutes les personnes concernées, et c'est la meilleure façon de le voir.",
    "6cbc188ef1eb8d1a15725e6ceacb3c53"
  ],
  [
    "Tous les efforts de paix depuis les accords d'Oslo de 1993 ont été fondés sur la « solution à deux États », selon",
    "36c0380b1e377f0114a4c8af91daa13f"
  ],
  [
    "Lors de l'examen des trois affaires dont ils sont saisis en vertu de l'article 11 du statut du Tribunal administratif des Nations Unies, les juges de la Cour internationale de Justice",
    "d6baa0700dbbb7092ea2ab3144700068"
  ],
  [
    "Le 3 janvier 2019, BoxOffice a révélé que son service métrique « Trailer Impact » indiquait qu'environ 66 à 70 % des personnes interrogées ayant visionné la bande-annonce de Captain Marvel au cours des deux dernières semaines avaient exprimé leur intérêt à voir le film.",
    "a46c813036cb166e4e69ae10d07a4710"
  ],
  [
    "Au lieu de cela, un film qui offre une distribution Euroculte de premier ordre et ne livre jamais la marchandise va énerver tous les spectateurs, sauf la complétiste hardcore Laura Gemser.",
    "3e8ec9eb1ddd1a861042eeeacf984ac2"
  ],
  [
    "Alors asseyez-vous avec ce film, laissez aller la réalité pendant un moment, et vous pourrez avoir quelques bons rires et une heure et demie agréable.",
    "3145a10efa733dc57d312f27902b43df"
  ],
  [
    "Le 13 septembre 1993, M. Choi a envoyé un télex au directeur général dans lequel il a indiqué « clairement une fois de plus que la poursuite des consultations est notre position constante (la République populaire démocratique de Corée) » et que « nous (la République populaire démocratique de Corée) sommes prêts à mener la prochaine série de consultations à Pyongyang dans le prolongement de la consultation qui a eu lieu début septembre ».",
    "072777edbfefa7624227a7bacef6963c"
  ],
  [
    "Badacsony est le nom d'une région située sur la rive nord du lac Balaton dans l'ouest de la Hongrie, d'un sommet montagneux et d'une ville de cette région.",
    "48e876914ab3a754d79e8da7fef1b2d9"
  ],
  [
    "Il est traité comme une victime de circonstances alors qu'il ne l'est vraiment pas ; et qui plus est, on ne montre pas qu'il a beaucoup de remords pour ses actes, se souciant seulement de s'en sortir avec des choses qu'il ne voulait pas faire.",
    "23966b2d91e37fdcfe5092a4fe89dd64"
  ],
  [
    "Ne sommes-nous pas tous contents qu'il ait trouvé Jackie Chan pour travailler avec elle ?",
    "00faf8dedd67e71056ac2318eec22fd3"
  ],
  [
    "Si seulement De Niro et non Kris Kristofferson avaient joué le rôle principal ! Il y avait toujours une grande préoccupation à créer la réalité et l'atmosphère au détriment d'un bon scénario.",
    "9a50f8ea48bcdcf6aa886b92162f69c9"
  ],
  [
    "31) établissent le droit de corriger de fausses informations, mais Radio-TV Serbie refuse fréquemment de publier les corrections des politiciens de l'opposition et de la presse indépendante.",
    "f95b362075a18ecc4b52b269cc446cd1"
  ],
  [
    "Sinon, cela peut devenir très déroutant... Encore un début de film fort pour Mamouni, magnifiquement photographié par Thierry Arbogast (le 5e élément, le Messager), et Monica Bellucci est une chouchou à regarder... Je me suis senti un peu déçu vers la fin alors je lui ai donné 9 sur 10.",
    "694d3e1e5afadcc1b0ac7020df059478"
  ],
  [
    "Le Programme a mis en place un important programme de formation de coparrainage avec des techniciens, des institutions de formation des enseignants et d'autres institutions impliquées dans l'enseignement à distance pour la mise à niveau des enseignants en Afrique du Sud, qui absorbera un pourcentage plus important de ses ressources.",
    "53c4e5faa81a007210138122ab9dd76c"
  ],
  [
    "La circonscription de l'Assemblée de Vikaspuri est l'une des 70 circonscriptions de l'Assemblée législative de Delhi du Territoire de la capitale nationale dans le nord de l'Inde.",
    "e769debbd74dc88a9a555c0502f4828c"
  ],
  [
    "Si vous êtes un fan de Rush de longue date, vous savez ce que contient cette vidéo : des chansons répugnantes du passé, les « BIG 3 » des années 1980 et leurs efforts « ultimes » pour rester contemporain.",
    "5a6bc98875dba9d7e0fd212735f01af4"
  ],
  [
    "Si vous voulez regarder un documentaire, cette série n'est pas faite pour vous.",
    "a93f137fd1d45cf6b97373cdb74d98d8"
  ],
  [
    "La bonne nouvelle, c'est qu'il existe de nombreuses façons de renforcer les mesures incitatives pour réduire les émissions, en partie en éliminant les émissions.",
    "30f0266645c95292c8c86062d169811e"
  ],
  [
    "Commission à sa trente-cinquième session et par l'Assemblée générale dans sa résolution 47/102, section I.",
    "23ba1fefcad748aa59f50db05b09da05"
  ],
  [
    "Il a ajouté qu'un grand nombre de scènes du film seraient tournées sur place.",
    "5d03881ccc57a8433ef8d62f0a00bf4c"
  ],
  [
    "Jouez à un jeu, ou engagez quelqu'un pour, et faites un vrai film, ou tenez-vous sur le ring de boxe et faites-vous remettre vos fesses comme vous prétendez que cela n'arrivera pas.",
    "8ab33a4f86833b9241d64c56361418c6"
  ],
  [
    "Avec « Frenzy », c'est probablement le film le plus disputé par les fans d'Hitchcock.",
    "43e9f039ca3afae8d17e2671b299870b"
  ],
  [
    "Mais la leçon des décennies qui se sont écoulées depuis la Seconde Guerre mondiale est que le gouvernement américain - avec son organisation complexe et baroque du XVIIIe siècle - est incapable de changer de politique assez rapidement pour utiliser efficacement la politique budgétaire comme outil de gestion de l'économie.",
    "50cb508312999f25e5b1c4a3bf0d6ed9"
  ],
  [
    "2) Quiconque crée ou participe à des organisations qui promeuvent de la propagande organisée ou des activités de toute forme visant à la discrimination raciale commet une infraction et est passible de la peine prévue à l'alinéa 1).",
    "d13f3d9a61cd48abebc53215e5e4d2e8"
  ],
  [
    "Bien que probablement éteinte à l'état sauvage, elle a été cultivée.",
    "942c5857da880341d1bdabd333735b65"
  ],
  [
    "Le film n'a pas du tout capturé la relation entre John et Savannah.",
    "7dc7ac9eaf1877b36f060a65e96e23ac"
  ],
  [
    "Prenons, par exemple, le triste classement de la Colombie en tant que leader mondial du nombre de victimes blessées par les mines terrestres.",
    "1920df1989e92d098bb05bd81c940c82"
  ],
  [
    "Cet épisode sert à rappeler que les banques centrales sont des institutions politiques, dotées d'un agenda politique, et que les banques centrales indépendantes ont tendance à être capturées (du moins « cognitivement ») par les banques qu'elles sont censées réglementer.",
    "bdf9be79d06d88a853893aba0a3ac334"
  ],
  [
    "Le Comité regrette qu'il soit encore nécessaire de mettre au point un mécanisme complet permettant de prélever sur les ressources extrabudgétaires une part équitable des dépenses d'assurance maladie après la cessation de service et que la base de données et les procédures pertinentes ne soient pas encore disponibles.",
    "89b132ee7e6af49ede5a778a1802464b"
  ],
  [
    "Un sondage mené auprès de 400 électeurs probables par Hill Research Associates pour le National Republican Congressional Committee entre le 19 et le 21 septembre 2010 a révélé que Benishek était en tête avec 40 pour cent contre 24 pour cent pour McDowell.",
    "4fb51de8fc320060c09fae4441eff6a1"
  ],
  [
    "Ce film de football bruyant et vertigineux du réalisateur Oliver Stone semble avoir tout le monde dans le casting - enfin, tout le monde sauf William H. Macy, qui aurait pu aborder le rôle joué par M. Stone, les médecins de l'équipe, ou le « gâteau aux fruits » vendant des céréales.",
    "9a79ae5e2a155cd192840c865d04fde4"
  ],
  [
    "5. À sa quarante-neuvième session, le Comité a décidé que deux groupes de travail, créés en vertu des articles 62 et 89 de son règlement intérieur, devraient se réunir pendant une semaine avant sa cinquantième session.",
    "d2c9c8c388341b25e63dfb4865361d8b"
  ],
  [
    "On pourrait penser qu'un film sur des sœurs incestueuses qui finissent par assassiner leur employeur ne peut s'empêcher d'être saisissant, mais alors vous vous trompez.",
    "f881a2f70caef8c4c6abb93da5549078"
  ],
  [
    "L'Europe peut également fournir une feuille de route aux politiciens déterminés à passer du statut de gauchistes anti-marché à celui d'hommes d'État réformistes au pouvoir.",
    "ef77f53c35cc276e154ce54e7c53a4a2"
  ],
  [
    "tan, Papouasie-Nouvelle-Guinée, Pérou, Qatar, Rwanda, Sainte-Lucie, Saint-Vincent-et-les Grenadines, Arabie saoudite, ex-République yougoslave de Macédoine, Sénégal, Sierra Leone, Singapour, Sri Lanka, Soudan, Suriname, Swaziland, République arabe syrienne, Thaïlande, Ouganda, Togo, Trinité-et-Tobago, Tunisie, Arabe Emirats, République-Unie de Tanzanie, Venezuela, Viet Nam, Yémen, Zaïre, Zimbabwe",
    "5e09d1ea7c6e8fbc7fb8424e6a9b4271"
  ],
  [
    "et la fin n'a fait qu'ajouter au mécontentement des spectateurs.",
    "3d258162ffbaab57c9c399fb971c56f4"
  ],
  [
    "Les erreurs et les revirements politiques ont érodé ce juste milieu, ouvrant la voie à un islamisme idéologique et à un néo-baathisme reconstitué.",
    "a1bfdc85c0314a0e6c0d46c44a60ea90"
  ],
  [
    "Bien que les électrons soient chargés négativement, et donc se repoussent les uns les autres, les ions positifs qu'ils laissent lorsqu'ils traversent un métal peuvent créer une attraction efficace entre deux électrons dans des conditions restrictives (par exemple, le métal doit être très froid).",
    "0b930e1669ad8061df7852c7f2c1cf52"
  ],
  [
    "Il est difficile d'imaginer que Rosamunde Pilcher aurait approuvé cette perversion grotesque de son livre ; vraisemblablement elle a perdu son contrôle lors de l'achat des droits.",
    "a3e01beb09a596c0b602805b52b3460a"
  ],
  [
    "Les émissions de gaz à effet de serre par habitant aux États-Unis, qui étaient déjà les plus élevées de tous les grands pays lorsque Bush a pris ses fonctions, ont continué d'augmenter.",
    "be618dd9c311ffc86bd37b45bb19c62d"
  ],
  [
    "La prise de conscience, l'audace et l'élaboration de politiques globales ont soulagé les investisseurs français et les ont mieux placés pour faire face à la crise.",
    "e034166551648bc6b2f54bf3d5cf4921"
  ],
  [
    "Bien que les CIP ne soient par définition qu'indicatifs et ne doivent pas être interprétés comme représentant des engagements juridiques, ils devraient néanmoins constituer une base raisonnable et ferme pour la programmation des ressources pour un cycle.",
    "f5f473e204a976120d3959f8d06f1e89"
  ],
  [
    "Cette édition est uniquement disponible à l'achat sur la boutique numérique de Warner Music Japan, Warner Music Direct.",
    "22b5dfcd2ef4112f590a51683298f6d5"
  ],
  [
    "Bien sûr, ils finissent par se retrouver, mais tout cela semble plutôt... superflu.",
    "6136da874a48417afc8e018ad5bbc9b0"
  ],
  [
    "Des actrices de télévision se mêlent aux mannequins et aux nominées/lauréates aux Oscars.",
    "228256af53572f6af5606660f0a4914d"
  ],
  [
    "Mais l'histoire a des implications pour les scientifiques, les ingénieurs, les administrateurs et les systèmes juridiques bien au-delà des frontières italiennes.",
    "01c4d5a0bae504847f77ee4d7bb1573b"
  ],
  [
    "J'ai récemment participé à une table ronde sur ce phénomène lors de la réunion annuelle de l'American Economic Association à Denver.",
    "32e714d91d564f9115918675aace5c2f"
  ],
  [
    "Le même jour que Colton, il a été remis au Chargé d'affaires de l'ambassade des États-Unis à Belgrade ;",
    "c486e8d9b084e0eebbb2d9536ca312e1"
  ],
  [
    "Fazakerley a été élu député conservateur de Preston sans opposition lors des élections générales de 1754 et 1761.",
    "11c036b72ac318556e42707bf51b6506"
  ],
  [
    "Je suis désolée qu'il ait fallu que ce soit celui-ci parce que, franchement, c'est un chien et même avec Jimmy Stewart et Charles Coburn, qui étaient tous deux de grands acteurs.",
    "0de7b51f9a8a5d81467d15492a04fbf9"
  ],
  [
    "Ce n'est PAS un film de zombies.",
    "facd4331844642d432cd4a790b9288d3"
  ],
  [
    "ont dépassé les recettes fédérales, malgré la hausse rapide des recettes en devises provenant des exportations de pétrole après 1970.",
    "96723e0508e6b3a54233bfc17a6edde8"
  ],
  [
    "Cette thèse gagne aujourd'hui en popularité — de grands journaux font état d'une enquête criminelle de plus en plus large menée par le gouvernement fédéral — et par le procureur général de l'État de New York — sur les prêts résidentiels du secteur financier américain et les pratiques connexes en matière de valeurs mobilières.",
    "96882c21dbf15e33c5976069e619f4d3"
  ],
  [
    "Du côté Pacifique des Amériques, les États-Unis avaient des bases allant du Honduras à l'Équateur.",
    "b155eb8449cdf657d14469e9da720c99"
  ],
  [
    "Même les scènes de « cruauté » envers les animaux sont plus fastidieuses que d'habitude.",
    "a0d3dfeafea098318ee1bd5b5b5803cc"
  ],
  [
    "J'ai entendu des gens comparer ce film à Sideways.",
    "e7a35fec781c793d4e9a10702a6702e1"
  ],
  [
    "Menez également le bon combat contre le grand Dennis Hopper.",
    "bca8a895d41efa8e6bb5162ae3790e7f"
  ],
  [
    "at change est nécessaire si l'organisation veut apporter une contribution significative à la paix et à la sécurité internationales.",
    "4282915fbffdd41b4ab7ab49d7c679ef"
  ],
  [
    "D'autres peuvent ne pas être certains des rendements potentiels de l'investissement dans les services écosystémiques tels que le stockage du carbone forestier ou dans les énergies renouvelables pour les 80 % des Africains qui n'ont pas accès à l'électricité.",
    "a2fbda666a8cfb4a2be240415c33412c"
  ],
  [
    "Alors que les bulldozers s'efforçaient sur les câbles, un souffle de dynamite a été utilisé pour le libérer de la force d'aspiration de la boue et il a été échoué.",
    "5bc5f9540a4ed327ae33085791e40eed"
  ],
  [
    "Je pense que si vous entrez dans un film ouvert d'esprit sans rien attendre de certain, vous aurez de meilleurs sentiments à son égard, alors si vous essayez de le regarder mais que vous voulez qu'il atteigne des normes prédéfinies. - « Avant de parler, assurez-vous que ce que vous allez dire sera plus beau que le silence » - Proverbe chinois",
    "a5114686ea30cacf3a99b0bf59f1f916"
  ],
  [
    "Deuxièmement, les investisseurs se souviennent peut-être que même si le dollar était à l'épicentre de la panique financière de 2008, les conséquences ont tellement rayonné que, paradoxalement, le dollar a réellement pris de la valeur.",
    "a80da95f65f236546ca416e12304e1ba"
  ],
  [
    "Les autres bureaux qui feront partie de l'équipe spéciale pourraient être le Bureau des affaires de désarmement, le Bureau des affaires spatiales, le Département de la coordination des politiques et du développement durable, le Département du développement et des services d'appui et de gestion et le Programme des Nations Unies pour le développement.",
    "9b1ab1ae6c5075eadc4f16ec00686ca3"
  ],
  [
    "En 1851, Atchison s'est allié aux Whigs pour vaincre le sortant Benton en vue de sa réélection.",
    "8dba152d0ccc6063ca04099e458bf7ba"
  ],
  [
    "Tout le monde devrait probablement aller voir autre chose.",
    "00eb8ccf7444c5832bec959f75b1961d"
  ],
  [
    "Le kite running est incroyable et je dois faire des recherches sur la validité de cet événement.",
    "3f21631ce4b70a1345094b6045d25b92"
  ],
  [
    "À long terme, cela serait plus prometteur pour l'UE — et pour l'économie mondiale — que la performance axée sur la demande dont jouit actuellement l'Allemagne.",
    "74256ae64b6cdd456a23553623d288cd"
  ],
  [
    "f) Article 30 2) : « Pour déterminer ses droits et obligations civils ou toute accusation pénale portée contre elle, toute personne a droit à un procès équitable et public dans un délai raisonnable par un tribunal indépendant, impartial et compétent établi par la loi.",
    "07a9e8d6b736dc630a4a268e43bc4b1d"
  ],
  [
    "Le démocrate John Dingell, qui a pris ses fonctions en 1955, était le titulaire.",
    "f02545bc855bfa54596a6e2db1501a7b"
  ],
  [
    "Mais la scène pastorale du prélude avec un jeune couple à moitié nu (Caligula et Drusilla) courant désespérément à travers des prairies semblait assez sentimentale.",
    "892335ef48c8bd5e539a3959af39e561"
  ],
  [
    "Cela se classe sûrement parmi les meilleurs films d'Hitchcock tels que VERTIGO ou MARNIE.",
    "f20509aa4ffa78ccdee8a2270d5392f5"
  ],
  [
    "NEW YORK — Au cours des deux dernières années, la majorité des pays du monde ont choisi d'augmenter les dépenses publiques afin d'atténuer l'impact de la crise financière mondiale sur leurs économies et leurs populations.",
    "51ebc61a4d84f75838d953d851af1746"
  ],
  [
    "Elle a du mal à le dire à son fiancé, John.",
    "7d4cf7d4736f0254af4178a746baf527"
  ],
  [
    "« Soul Plane » est une horrible tentative de comédie qui ne devrait plaire qu'aux crânes épais, aux yeux injectés de sang et aux pions poilus.",
    "8cc8d75ae850500f435fd2e32ff3b4c7"
  ],
  [
    "J'ai été agréablement surprise de voir que ce film a été écrit, réalisé et joué d'une telle manière que chaque minute est un spectacle délicieux.",
    "f415f2cc683e475ebdefbe71cf66109a"
  ],
  [
    "Le retour réussi du Brésil sur les marchés financiers fin avril et le renforcement de la monnaie du pays, le real, ont montré que l'élection du président Luiz Inácio da Silva (Lula) n'a pas entraîné un effondrement de la confiance extérieure.",
    "a6d973edf06f540ccdde24e3102785a0"
  ],
  [
    "Il rencontre une jolie fille, rencontre l'odieux chef du club local des jeunes vampires branchés, est osé par eux pour les suivre dans cette grotte, entre dans un conflit pour la jolie fille, un combat épique s'ensuit... La seule chose effrayante à propos de cette dinde est la promesse (menace) d'une suite, une idée qui, espérons-le, chaque distributeur du pays fera passer une participation.",
    "d34146a7410bc9ba3438faee142c0ed0"
  ],
  [
    "Maintenant, ce plancher Howard parce qu'il n'a aucune idée pourquoi ce type dirait ça à la télévision internationale.",
    "ce25b0b3f82847547049274b8890ac03"
  ],
  [
    "La présence internationale est donc perçue comme ciblée et dévouée au service des intérêts du pays demandeur.",
    "308b6e0ce06503bc5e7ea41a2be6eda1"
  ],
  [
    "Badacsony est la partie centrale de la région viticole de Badacsony.",
    "d713d05f709bd0cb3c560b6e189bb53e"
  ],
  [
    "C'est 2 pour le Gore et 2 pour Kane Hodder.",
    "220085334010af45db2020bef98493fa"
  ],
  [
    "En regardant ce film, je me suis demandé pourquoi Universal sortait des films comme ça ?",
    "dea16a902967ecfa6837a376f8069338"
  ],
  [
    "Le scénario du film peut parfois être maladroit, tout comme le jeu d'acteur, mais les visuels sont ingénieux et donnent à l'histoire captivante une vie exotique et intrigante.",
    "7dc5bad9b6cd57f5b8c7206b41f05040"
  ],
  [
    "Inspiré par les événements en Tunisie et en Égypte, le peuple libyen s'est spontanément élevé contre quatre décennies de répression par le colonel Mouammar Kadhafi.",
    "83fadbaca9c8bb34ec48dd4326bbb810"
  ],
  [
    "Le Conseil note que, malgré l'intervention rapide et louable du Représentant spécial du Secrétaire général, aucun des otages n'a été libéré et exige que les forces serbes de Bosnie procèdent immédiatement à leur libération.",
    "e5ac09c2a1e16e52dc08b860a008889f"
  ],
  [
    "Mais, bien sûr, si ça te plaît, va l'acheter.",
    "c61a9aee5ad50eaa41ae4f881c39f7e6"
  ],
  [
    "Le riz doré offre la possibilité d'apporter une contribution aussi importante à la santé et au bien-être humains que la découverte et la distribution du vaccin antipoliomyélitique Salk.",
    "3452895ed042e814a084f5b8960c31c2"
  ],
  [
    "Les représentants à la Conférence mondiale ont clairement indiqué qu'il était nécessaire d'accroître les ressources financières et autres allouées au Centre des droits de l'homme des Nations Unies et aux commissions régionales afin de renforcer leur capacité à fournir une coopération technique accrue entre l'ONU et les et les institutions nationales des droits de l'homme.",
    "c0bd412ad1abe65358b5c9f3d9180f9a"
  ],
  [
    "Lors du premier tour de qualification de la Ligue Europa 2011-2012, Östberg a marqué lors des premiers tours, match nul 1-1 contre le club luxembourgeois Käerjéng 97.",
    "2b34ba6a3da57485b88e07f695414a21"
  ],
  [
    "Il y a d'autres critiques ici qui expriment des points de vue similaires, mais je me sens toujours poussé à ajouter mes commentaires.",
    "433da73a9d5e792d1360263f5b126229"
  ],
  [
    "à quoi pensait Bruce Willis quand il a signé pour celui-ci ? ?",
    "d8ad1984c8426857fef7da62730adf48"
  ],
  [
    "FC est un meilleur film, mais je préfère regarder celui-ci parce que 1) je pense que Scheider est génial et c'est son meilleur film, et 2) il a la meilleure poursuite en voiture JAMAIS, une qui fait passer Bullitt pour une production câblée (merci encore à Bill Hickman, qui joue réellement le pilote).",
    "22472f5af0e3abe02eb785edf2f96073"
  ],
  [
    "De même, le « 9/11 Truth Movement » affirme que l'attaque d'al-Qaïda contre les tours jumelles était un « travail interne ».",
    "49ae741ec79aa5561afee4ee865d7798"
  ],
  [
    "L'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) continue de fournir un appui technique à l'OUA dans le cadre de l'élaboration d'un Programme agricole africain commun (CAAP) en tant qu'outil opérationnel de la Communauté économique africaine.",
    "0ac9de689f8c5a9449a4ce807b1c20bf"
  ],
  [
    "Vigny oppose les jours de gloire du soldat — la couleur et l'excitation du feu de la bataille — à ce qu'il appelle le « soldat moderne » : c'est une vocation moins colorée et glorieuse mais plus éthique.",
    "076bc70d478fe5888ce1c205e4cf0bde"
  ],
  [
    "Je ne me souviens pas des détails quand j'ai regardé ça il y a des années à la télévision... mais est-ce que le dos de cette boîte est vraiment vrai ?",
    "9273d25d06dfc44af1bf9269969fbee0"
  ],
  [
    "Ne perds pas ton temps.",
    "20328c27ed925ea5fe787adaa55e7685"
  ],
  [
    "Au cours de son mandat de dirigeant syndical à la fin des années 1970 et au début des années 1980, l'économie néerlandaise a connu un malaise prolongé : croissance stagnante, chômage élevé, taux d'intérêt prohibitifs et faible rentabilité des entreprises.",
    "20476ddc440ed0da0cef473ddb8301c5"
  ],
  [
    "Ils ont donc tous fait preuve d'une interprétation identique de son mandat, reconnaissant ainsi sa compétence.",
    "2c1efa2515f8e98886090aa539dfb231"
  ],
  [
    "Un examen de 2011 de l'efficacité des programmes d'intervention pour les agresseurs (PIF) (principalement le modèle de Duluth) a révélé qu' « il n'existe aucune preuve empirique solide de l'efficacité ou de la supériorité relative de l'une quelconque des interventions de groupe actuelles », et que « plus la méthodologie des études d'évaluation est rigoureuse, moins leurs résultats sont encourageants. » En d'autres termes, étant donné que les PIF en général, et les programmes du modèle de Duluth en particulier sont soumis à un examen de plus en plus rigoureux, leur taux de réussite approche de zéro.",
    "1b9a0413c7ccb7a221ccffcc4b341a68"
  ],
  [
    "Ce film jette un regard sur la souffrance d'une famille à la suite de la mort d'un enfant et sur la guérison qui peut finalement en découler.",
    "953a84cd05ce7d622c88e02d28ba46a5"
  ],
  [
    "Il est impossible de changer radicalement la façon dont les universitaires et les chercheurs sont nommés dans la plupart des États membres et de revoir complètement les critères de financement des facultés et des laboratoires.",
    "5412a58fb90719da77149330acebf5f3"
  ],
  [
    "Depuis les attaques terroristes de septembre 2001, les visas d'entrée sont de moins en moins nombreux et plus difficiles à obtenir, ce qui freine le flux de jeunes talents dans les universités américaines.",
    "d2b170d85a58b0861a8ad170a6b97470"
  ],
  [
    "C'est cette atmosphère positive qui a permis à l'Assemblée générale de lever toutes les sanctions économiques contre l'Afrique du Sud.",
    "5329dcb41e962e5b9fdb29df2df52283"
  ],
  [
    "Tout aussi important, nous avons besoin d'une masse critique de dirigeants d'entreprise respectés pour faire pression sur leurs pairs afin qu'ils cessent les pratiques anti-environnementales de lobbying et de financement des campagnes qui expliquent l'inaction des gouvernements. ",
    "7b8295a3cbde11be1fbbf8ed4a87432d"
  ],
  [
    "Le monde ne peut pas se passer de règles ; il ne peut pas faire face aux problèmes les plus urgents de notre époque sans règles juridiques définies et sans institutions qui réglementent le droit international.",
    "c00744fae315bd8e9413899b3c014acc"
  ],
  [
    "Ils ont également été informés par les équipes d'observateurs coordonnées par la Mission d'observation des Nations Unies en Afrique du Sud (MONUAS) dans l'est de Londres et à Port Elizabeth, où ils ont également rencontré",
    "9b9974d8da6cc85849f78267bfaaba6e"
  ],
  [
    "Mauk a été appelé pour la première fois dans l'équipe australienne pour un match amical contre l'Angleterre le 27 mai 2016.",
    "6cfc99a7fa74194eff42f75a125c634c"
  ],
  [
    "Cela peut faire référence à Adah à la peau claire (un nègre limite) ou au comportement limite des personnages principaux.",
    "11ea9696504480c1b6f75a35c096ac43"
  ],
  [
    "Le jeu de Seagal était complètement stupide, mais je donne toujours un « 6 » à ce film à cause du casting de soutien dont les rôles de « méchant » étaient en fait assez divertissants.",
    "9876f78b2f46259cc68d705c6002c8ad"
  ],
  [
    "En outre, le financement devrait être assorti d'une conditionnalité, et ces institutions n'ont ni l'expertise requise ni la distance nécessaire par rapport aux pays à risque pour appliquer et appliquer des conditions appropriées.",
    "e33f0e84e639828405a24f4cbfab9e4f"
  ],
  [
    "Elle répondrait également aux besoins réels des pays du sud de la Méditerranée — amélioration des compétences professionnelles, réduction de la pression sur le marché du travail local, création d'entreprises et d'emplois — ainsi qu'en Europe.",
    "445d572e5f52481d0ed4ba5f4b17d5a2"
  ],
  [
    "h) Mettre au point un système d'immatriculation des navires, immatriculés ou appartenant à leurs ressortissants, qui ont déchargé du pétrole en Afrique du Sud en violation des embargos imposés ;",
    "e726cf614818ad6a63b21a4e9a4ff43c"
  ],
  [
    "La GED nécessite un alignement entre les multiples parties prenantes (au bon niveau d'autorité) qui ont toutes besoin de comprendre et de soutenir les objectifs de la GED.",
    "f9827c496dcf28cd3eb7383380e502bc"
  ],
  [
    "Pour certaines, ce sont les femmes dans leur vie qui suscitent cette prise de conscience, pour d'autres, ce sont les circonstances générales plus générales.",
    "3e758035322fc1dc505a0ace2811d243"
  ],
  [
    "Elle a joué face à de grands noms comme Alan Ladd et Fredric March, marquant des succès à l'écran dans des films comme « This Gun For Hire » et « I Married A Witch ».",
    "e65238dff5e97bd8e5b78232e448a539"
  ],
  [
    "Par exemple, l'ambassadrice Melanne Verveer a participé à plus de 1 000 événements dans le monde entier axés sur l'autonomisation des femmes dans des domaines allant des négociations de paix à l'agriculture.",
    "b5f486bb9852c30a0d697440ccdcb9f4"
  ],
  [
    "J'espérais que nous aurions le courage de surmonter notre humiliation perçue et de commencer à approfondir notre psyché nationale, en posant la grande question : « Pourquoi 15 de nos jeunes hommes ont-ils attaqué l'Amérique d'une manière aussi brutale ? »",
    "c4271dc24ed0d10512bf77ef5e1e4098"
  ],
  [
    "e) Le Protocole d'accord sur l'intégration des forces armées des deux parties, signé à Arusha le 3 août 1993, qui portait notamment sur la taille, la composition et le ratio des deux parties dans la nouvelle armée, ainsi que la création d'une force internationale neutre chargée de superviser la transition les arrangements ;",
    "d0c2365f3fd4d7c8cc3966750c38841f"
  ],
  [
    "Créé par Pietro Tacca, le monument tire son nom des quatre statues en bronze d'esclaves « mauresques » qui se trouvent à la base d'une œuvre antérieure composée de la statue de Ferdinand Ier et de son piédestal monumental.",
    "c25e88e79ede639fc545774b36181665"
  ],
  [
    "Une bonne idée déçue par une production lourde.",
    "01b30aeb64eb8ce3159b4d10b30c9ee1"
  ],
  [
    "Les chiffres qui seront présentés sont le résultat d'un long processus, au cours duquel la bureaucratie a étroitement consulté LDP.",
    "ac90991c758c03f2856428c6bf60bfc4"
  ],
  [
    "Toutefois, étant donné que tous les avantages attendus de ces mesures ne se sont pas encore concrétisés et compte tenu de la nécessité de veiller à ce que l'Institut continue de contribuer au développement de l'Afrique, il est proposé de continuer à lui fournir une assistance financière en espérant que cette assistance ne sera pas nécessaire au - delà de l'exercice biennal 1994-1995.",
    "8f3a7c2f5156ac52765be0502bd8f2dd"
  ],
  [
    "En ce qui me concerne, j'ai constaté que bon nombre des hommes que j'ai interviewés ne semblaient pas exprimer un désir de pouvoir sur leur partenaire.",
    "97d214f0e7cedb021036ad0425dc1508"
  ],
  [
    "Je joue à ce jeu et tout va bien, je suppose.",
    "37eb3348ce2fb7ace76976bfba94f0f9"
  ],
  [
    "Laisse-le un peu.",
    "e60b2b02a0f92d6d621d84e2e2a0c549"
  ],
  [
    "Il s'agissait d'une tentative de préserver la paix (et la sécurité de l'empire autrichien relativement faible) par le biais d'une coalition de vainqueurs défendant des valeurs communes.",
    "75f5db9f25f58badf393984206442575"
  ],
  [
    "b) Projet de Classification internationale type des activités touristiques (SICTA) (PROVISOIRE ST/ESA/STAT/SER.M/83).",
    "928455c3b40f4274110bfb62ff78e93b"
  ],
  [
    "Je l'ai finalement vu sur HBO l'autre soir.",
    "04b1829b818cd423706522f8f5f2979a"
  ],
  [
    "une économie plus saine compenserait largement les coûts du service de la dette nationale plus élevée, permettant ainsi au gouvernement de fournir davantage de services sans augmenter les taux d'imposition.",
    "5b0ccafdc87c737c8be283c5319f851a"
  ],
  [
    "Membre du Jamaica Labour Party (JLP), Spencer a été élu pour la première fois au Sénat de la Jamaïque en 1993.",
    "64cde162ad86336ee307eca78bf7d02b"
  ],
  [
    "De quoi il s'agit, le chaos et l'irrationalité du système vs.",
    "72ef25554190153c0e2491f488e7efe2"
  ],
  [
    "En proposant la création de la NAPU, nous envisageons un plan spécifique pour créer un marché plus vaste en favorisant une alliance entre les trois économies.",
    "ae46ec7e6418f586eb4281bffdc53424"
  ],
  [
    "C'est la seule occasion pendant la guerre qui a nécessité l'installation d'abris antiaériens à Greenisland.",
    "f5734a9dd583e4f8dad3c26292b3ef5b"
  ],
  [
    "Il n'y est jamais retourné.",
    "0c535cbfa2ae637033ba8095c071e893"
  ],
  [
    "C'était intéressant dans le sens où cela se concentrait sur les femmes engagées socialement - ayant un travail et des amitiés durables - mais qui se trouvent dans des situations où elles n'ont pas les moyens de se loger.",
    "568505959783890c0ec447e3ea39b610"
  ],
  [
    "Le rejet par le Parlement des troupes américaines réfute puissamment les suggestions selon lesquelles la Turquie était principalement préoccupée par la taille du paquet d'aide américain proposé en tant qu'incitation à coopérer.",
    "417ecfe24a4504441321209ff61ee797"
  ],
  [
    "la flexibilité et la responsabilité qui se sont manifestées par son acceptation de tous les documents négociés dans le cadre du processus de paix,",
    "9a66c380cc8320870512e273a3490c87"
  ],
  [
    "La personnalité, l'éloquence et la grande réputation de Bertinoro en tant qu'érudit lui ont valu d'être accepté comme chef spirituel de la communauté dès son arrivée.",
    "3bf734b86b681290b85dd6d0c01f3d86"
  ],
  [
    "C'est essentiellement l'histoire ici, mais bien sûr, ils doivent laisser Martin s'habiller en noir et se comporter comme un Eminem attardé parce qu'Hollywood sait que c'est ce que veulent les téléspectateurs.",
    "9e69e9e619f8c4795162fd42afb2369e"
  ],
  [
    "À la suite de la décision prise le 2 juillet dans le cadre des négociations multipartites de tenir des élections en avril 1994, le niveau de violence a considérablement augmenté.",
    "7bd93e74ee3946757f9e330f719fb497"
  ],
  [
    "L'intrigue ne semble pas se développer.",
    "f77958e7a439abde50d72da332733654"
  ],
  [
    "Estrada a littéralement défini le pillage : en tant que sénateur au début des années 1990, il a été membre du congrès qui a élaboré la loi en vertu de laquelle il a été condamné.",
    "687cfa39941136134a643e3035fcbf85"
  ],
  [
    "La norme d'hébergement acceptée permet à chaque soldat de recevoir un lit, un matelas, une table d'appoint et une armoire pour son usage personnel.",
    "61f4a4e1c13e30cf83860fdd6c10c633"
  ],
  [
    "C'est ce que j'ai ressenti en regardant « Rest Stop ». Ce film est censé raconter l'histoire d'une jeune femme nommée Nicole qui décide de s'enfuir en Californie avec son amant Jesse (Joey Mendicino) pour se faire connaître à Hollywood.",
    "135237b85543047f3ac9be333ba026fa"
  ],
  [
    "Il y aura des grimpeurs accrochant des bannières haut dans l'Himalaya, où les glaciers fondent, et des plongeurs sous-marins à la Grande Barrière de Corail en Australie, menacée par le changement climatique.",
    "f4e9bdd96cfd06a62baab5125c2435b4"
  ],
  [
    "En outre, le Myanmar a l'obligation de coopérer avec la communauté internationale pour suivre les efforts déployés pour améliorer la jouissance de ces droits, en soumettant des rapports au Comité des droits de l'enfant.",
    "eeead62567dbc04b271ad1609efdd73c"
  ],
  [
    "Il cherche à être élu à un autre mandat, mais les démocrates à la législature du Missouri sont divisés entre lui et Benton, tandis que la minorité whig met en avant leur propre homme.",
    "e77e920910b8895a6b93f3e3bec6e34b"
  ],
  [
    "Un jeune homme (Don Digiulio) hérite d'une ferme en Virginie-Occidentale qui est en sommeil depuis des générations.",
    "fd25533dfff060d7e31bd8d88ac57b96"
  ],
  [
    "Hilary Swank est incroyablement chaude dans n'importe quel film et tout le reste qu'elle fait.",
    "8e9b9dc886067fea8007bcd5b61594ea"
  ],
  [
    "Ironiquement, alors que les jeunes Chinois (produits de la politique de l'enfant unique en Chine) sont obsédés par les déclarations stylistiques personnelles, le drame de la cérémonie d'ouverture a consisté en une expression collective au service de l'État.",
    "a92ce84dfd8597d202ba8d9b0f87f69e"
  ],
  [
    "Après la réunion, les représentants des peuples autochtones ont tenu deux consultations informelles dont les conclusions ont été communiquées au Groupe de travail par M. Moana Jackson, des Maori Legal Services, à la 3e séance.",
    "b380bac61696fccd8258bcbd81f8df8a"
  ],
  [
    "De 1999 à 2020, chaque session ordinaire commence en octobre et se termine en juillet.",
    "52f7162167e8ec3e25139312fd9cbe38"
  ],
  [
    "Elle achète un vrai gros chimpanzé ! ! ! Cette intrigue soudaine tue le film.",
    "c142027d2fdd3643882c4a5932da5221"
  ],
  [
    "My Architect est un grand film sur la quête de Nathaniel Kahn à travers l'héritage de son célèbre père architecte, Louis Kahn, décédé depuis 1974.",
    "264754a59d4e734f190340028f7b9920"
  ],
  [
    "Lors de la Conférence de Vienne sur les droits de l'homme, nous nous sommes prononcés en faveur de la création du poste de haut-commissaire aux droits de l'homme.",
    "63ac41f53a4c0ae4c77bb6642eaffcab"
  ],
  [
    "Son corps a été rendu à Lexington et enterré près de Lewis Manor.",
    "7bb0a42faf2a6f52e4acf1d452cde4e1"
  ],
  [
    "La plupart de son spectacle est qu'il va quelque part pour parler aux gens, par exemple cette semaine, il va à un rodéo et les morceaux vidéo sont tous de lui faisant des grimaces drôles et agissant peur des chevaux sauvages, etc. Il avait l'habitude d'être drôle mais est devenu beaucoup moins drôle depuis qu'il a quitté This Hour Has 22 Minutes et ce spectacle est aussi Ce n'est plus drôle du tout.",
    "9ecd3b11b9426e1984684b22b9d2c7f9"
  ],
  [
    "Après avoir vu la bande annonce sur le DVD (que je n'avais pas vue avant de regarder le film), j'ai vu que le « twist » est en fait montré dans la bande annonce !",
    "2027472eae6f5e4613d943304e48ab3c"
  ],
  [
    "Le problème est que la Turquie a initialement fermé la frontière précisément à cause du Haut-Karabakh, plutôt qu'à cause d'une question bilatérale.",
    "a185e20fc0543ec3ea084efb8a33b68e"
  ],
  [
    "Il s'agit essentiellement d'une restructuration détournée de la dette : le fonds de sauvetage européen, le Fonds européen de stabilité financière (FESF), prêterait l'argent à la Grèce pour racheter sa propre dette sur le marché secondaire à des remises importantes, imposant ainsi une perte aux détenteurs d'obligations privées sans qu'il soit nécessaire de déclarer un défaut de paiement.",
    "2bc8651a861ea38328e6d27323c4e40d"
  ],
  [
    "Le PRESIDENT remercie le Sous-Secrétaire général aux droits de l'homme de sa déclaration et de sa contribution aux travaux du Comité.",
    "9bb8d20de99ae8a16ea2ba8e499be3fd"
  ],
  [
    "Si ce film était présenté à une société de production et qu'il n'y avait pas « ADAM SANDLER » derrière lui, il serait jeté à la poubelle plus rapidement qu'un préservatif usagé.",
    "59c97bf80d9f05cedd21403c45d15933"
  ],
  [
    "Cela montre à quel point nous étions tous semblables pendant ces jours merveilleux.",
    "3fd68503975a09fc2fe9779e23fde540"
  ],
  [
    "Au cours des quatre dernières années, l'Amérique latine a attiré en moyenne 61 milliards de dollars d'investissements directs étrangers par an, dont 60 % au Brésil et au Mexique.",
    "515f03ee54ddd7df7a6d97bfae59a58c"
  ],
  [
    "Il semble contre-productif que la nouvelle Autorité palestinienne, confrontée au défi considérable que représente la reconstruction et la revitalisation des institutions du secteur public, soit également confrontée à une lente détérioration des services de l'UNRWA.",
    "76cbdd9951dab8bb448e6eecdd6ecca6"
  ],
  [
    "Plusieurs critiques ont suggéré que Ray et Hardy — le petit homme sans gorme et le grand homme autoritaire — étaient un prototype pour Laurel et Hardy, mais ce n'est tout simplement pas vrai.",
    "da12dc5e674d284bef414a3ed5a0247e"
  ],
  [
    "Après avoir traversé la rue en esquivant les chars, la scène s'est brusquement terminée et a été ramenée aux scènes de l'appartement, avant de poursuivre vers les soldats et leurs familles à la clôture.",
    "fcd9310993b1f98c6f633bcb6e1209d8"
  ],
  [
    "Et alors qu'une région dans une partie du monde conçoit une meilleure façon de gérer ses transports, ses besoins énergétiques, ses approvisionnements en eau ou ses approvisionnements alimentaires, ces succès devraient rapidement faire partie de la base de connaissances mondiale, permettant ainsi à d'autres régions d'en bénéficier rapidement.",
    "b0b1ff773c408f07b1f6dfc105b82cf9"
  ],
  [
    "Le Sherman Act lui-même n'a pas changé cette situation du jour au lendemain, mais, une fois que le président Theodore Roosevelt a décidé de défendre la cause, il est devenu un outil puissant qui pouvait être utilisé pour briser les monopoles industriels et de transport.",
    "c1d60bf9be10719b941ddc53d75e4650"
  ],
  [
    "Il meurt à l'âge de 73 ans, en route d'Inde, où l'un de ses plus grands projets, l'Institute for Management d'Ahmedabad, touche à sa fin.",
    "ac5f6c8a9f7364024553dba34f59bf53"
  ],
  [
    "« L'Australie reste fermement opposée à la pêche au filet dérivant à grande échelle en haute mer et continuera de faire pression dans toutes les instances pertinentes pour que le paragraphe 3 de la résolution 46/215 continue d'être pleinement et efficacement mis en œuvre.",
    "5ebf71e2b2eb54498d4a252c06737aab"
  ],
  [
    "L'écrivain de Digital Spy Lewis Corner a décrit la chanson « throwback » comme une « piste disco scintillante » et que ses « voix massives » complètent la composition.",
    "43b9f9b93d8efe97be1aba0877d8996c"
  ],
  [
    "Steiner remportera plus tard un Oscar pour le thème de « Autant en emporte le vent ».",
    "b48816980edf3a598b3f5fc5e4e42afa"
  ],
  [
    "L'aversion croissante au risque amène les agents économiques à adopter une attitude attentiste qui rend le ralentissement en partie auto-réalisable.",
    "248cc95f133a464f29c585fb23ad9ced"
  ],
  [
    "Par la suite, le Conseil législatif a modifié son Règlement intérieur en juillet 1988 afin de prévoir des séances pour les affaires urgentes en vertu de l'article 7B.",
    "145ac8fb101e58d0e1a11961e453cc5d"
  ],
  [
    "Awww.",
    "69afbf7d0c3fb1aa4b8c4d921cfe3183"
  ],
  [
    "Il se trouve que j'admire les films qui peuvent recréer efficacement la sensation de regarder une pièce de théâtre, cela crée une étrange inharmonie qui fonctionne bien avec ce film.",
    "550fbc2618b274264718bb4b3a93afe0"
  ],
  [
    "Renforcer le capital humain en Europe et dans le monde est un élément crucial des futures activités de l'UE.",
    "0e9a1685033e024bbf7ecca344c7c8cc"
  ],
  [
    "On a fait observer que la question de la coopération entre l'Organisation des Nations Unies et les organisations régionales devait être abordée non seulement du point de vue de la contribution des organisations régionales aux travaux de l'Organisation des Nations Unies, mais aussi du point de vue de l'assistance que l'Organisation des Nations Unies pourrait fournir aux organisations régionales, notamment un appui logistique et technique pour les missions d'établissement des faits.",
    "c55eb431916e2711093c270bb66eaaf6"
  ],
  [
    "Une notice nécrologique parue dans Trinity la décrivait comme « une femme profondément savante et cultivée, d'une grande sympathie et de compréhension, et de beaucoup de modestie et même d'humilité pour tout son accomplissement et ses connaissances [;] ses jugements astucieux sur son sujet et sur son université [étaient] toujours teintés, semble-t-il, par un amusement et une ironie détachement qui s'étendait à toutes les affaires humaines. »",
    "70bdf5c64b908e219003077f9a7bb72d"
  ],
  [
    "Oui, non ? La personne qui me l'a recommandé peut maintenant se considérer comme mon ennemi personnel !",
    "ce4a5e74d40e42371f2c46832e48262e"
  ],
  [
    "La tenue de la Conférence a été approuvée par l'Assemblée générale dans sa résolution 47/176 du 22 décembre 1992.",
    "48711d3b954e4a8a291f862b731d0b83"
  ],
  [
    "(3) El Pozo Murcia Turística c.",
    "505167e1fbb96c80b2a90503f330dc11"
  ],
  [
    "Ces choses auraient rendu le film bien meilleur, à mon avis.",
    "3dc33bdcfaf2fbdfcfc40fc9985c6c71"
  ],
  [
    "Le message a été délivré.",
    "4b9d8f0af16d8cf954ee5a0013db96b6"
  ],
  [
    "De même, les grands États membres devraient disposer d'un plus grand nombre de voix au Conseil des ministres, afin de refléter l'augmentation de leur population.",
    "7a66c208c5efc713a98469f8bb894c25"
  ],
  [
    "Certains considèrent le réseau de Khan comme une tentative de diffusion d'une « bombe islamique », mais étant donné que la Corée du Nord figurait sur la liste des destinataires avec la Libye et l'Iran, il vaut mieux le qualifier de bombe corrompue.",
    "eccced40d4e0a4286d81d09c4bf0720c"
  ],
  [
    "Sur la base des prévisions approuvées pour 1993, le montant total des dépenses du CIC pour l'exercice biennal 1994-1995 est estimé à 27 579 400 dollars aux taux courants.",
    "9e34518b77eb29f003af19de09500f9a"
  ],
  [
    "2. Le Gouvernement du Royaume-Uni a clairement exprimé son opposition à l'extension extraterritoriale de l'embargo américain contre Cuba dans le Cuban Democracy Act de 1992.",
    "95a232d056291566caa0ebeaa4700a3c"
  ],
  [
    "En mars 2010, elle gérait 11 milliards de dollars d'actifs.",
    "9acff73f33e526ec1e08cf10187b364d"
  ],
  [
    "Allez, on peut les voir sur la chaîne Discovery toute la journée.",
    "11cbc75d48df01e0d3d8978ff7eaf7bf"
  ],
  [
    "Ce partenariat comporte cinq composantes : des possibilités plus larges de formation afin de former une main-d'œuvre dotée de compétences de pointe ; des investissements dans les infrastructures — routes, centrales électriques et ports — qui soutiennent le commerce ; des fonds pour la recherche et le développement afin de repousser les frontières de la connaissance de manière à générer de nouveaux produits ; une politique d'immigration qui attire et retient des personnes talentueuses de l'extérieur des frontières américaines ;",
    "7bb78aa6942ba4b9e2f7b94247078e78"
  ],
  [
    "Commençons par nous engager de nouveau à concrétiser la vision commune d'un monde dans lequel tous les enfants peuvent prendre un bon départ dans la vie grâce à la protection des vaccins.",
    "2d007f00ce53197f50fdc8fe2b9fafbb"
  ],
  [
    "En ce qui concerne les droits de l'homme, le Gouvernement des Îles Salomon appuie pleinement la Déclaration et le Programme d'action de Vienne issus de la Conférence mondiale sur les droits de l'homme qui s'est tenue du 14 au 25 juin 1993.",
    "233f08e63edffd202ce11c65519d9419"
  ],
  [
    "Il a fait ses études à l'université de Transylvanie à Lexington.",
    "ccd91fb044a92bb7119443951cd6640e"
  ],
  [
    "Je recommande d'utiliser des vêtements médiévaux, Ye Olde English, des épées et des boucliers et une bande sonore préparée par Enya.",
    "c9104ad8676de032493019db3940b9ff"
  ],
  [
    "Il a également été suggéré que les autorités iraniennes encouragent la recherche sur les lieux où, le cas échéant, la discrimination raciale se produisait réellement dans la société.",
    "b45e91615a0e30068a9788b1430f8222"
  ],
  [
    "Après avoir lu le livre, en étant impressionné par celui-ci, bien que ce soit une sorte de littérature qu'on ne peut pas vraiment AIMER (similaire à l'écriture d'Hubert Selby), je m'attendais à être choqué mais l'effet était plus subtil que cela.",
    "4f0e5a915ecaed7cac8d70da57aa058b"
  ],
  [
    "En particulier dans les situations où les dimensions politiques et humanitaires sont interdépendantes, la relation entre l'aide humanitaire d'urgence, les questions politiques et le maintien de la paix est d'une importance cruciale.",
    "9a1246f07ea986b50160da6bb6bc6a4d"
  ],
  [
    "Aujourd'hui, dans toute la nation Navajo, de nombreuses familles jouent au jeu Navajo Shoegame.",
    "e5c8fcdfa6ac59545a0aba538065f316"
  ],
  [
    "Les acteurs de soutien n'étaient pas mauvais, James Fox était exceptionnel.",
    "182bd6b73243cb3dadd07bedf8f307ef"
  ],
  [
    "Nous ne savons pas encore quelle combinaison de programmes informatiques de boîte noire et d'algorithmes de trading électronique, interagissant sur plus de 50 centres de marché, a causé cette catastrophe.",
    "f44d05a5ab1263e4282304c00169620c"
  ],
  [
    "En réponse à ce nouveau règne de terreur, au moins 200 000 Haïtiens sont entrés dans la clandestinité et au moins 40 000 ont risqué leur vie en fuyant l'île en bateau.",
    "aad014259039ed40fcf5a3b9277cb518"
  ],
  [
    "IM Yuri Shabanov (Russie) a remporté la section masculine 9.0/11 à 272 joueurs lors d'un bris d'égalité face au GM Jānis Klovāns (Lettonie) et au IM Vladimir Bukal (Croatie).",
    "ce5b4aa69711ecc5b18570fc999be366"
  ],
  [
    "Ce n'est pas drôle, c'est juste de la campagnarde.",
    "fd03d8b758ddb54d73b833f5461a8c6d"
  ],
  [
    "Recommandé.",
    "49c53f854e2257722920f19948194545"
  ],
  [
    "En outre, le système des Nations Unies pour le développement devrait accorder la priorité à la mobilisation de ressources pour les activités de suivi de la CTPDC, en particulier les activités générées par l'appui du système des Nations Unies pour le développement ;",
    "f242620f41b343c911d8674ef4c840bc"
  ],
  [
    "C'est devenu un « must » pour les troupes américaines présentes sur l'île.",
    "a56b8bc7bab3c91e0f556157f2493cef"
  ],
  [
    "Mon cerveau criait « Pourquoi continuez-vous à regarder !",
    "e2e922bcd7eb84db8120e76becb06dad"
  ],
  [
    "Étant donné que la demande est en baisse, que l'offre de crédit est insuffisante et que les obstacles aux entreprises sont souvent élevés, il faudra plus de temps que d'habitude aux entreprises pour créer des emplois plus productifs.",
    "0c2b2216a54669d2fa167109f1519b40"
  ],
  [
    "Il y a des preuves dans 2 Samuel 7 que cela a pu être le cas également en Israël.",
    "cfc2b8262bfa88aa1ae5c21df5de72c6"
  ],
  [
    "Et il y a quelque chose de répréhensible - sans parler de défier la crédibilité - alors qu'ils s'en prennent à des filles assez jeunes pour être leurs filles. Étonnamment, près d'un tiers des électeurs de ce site lui ont attribué un 10 !",
    "ace5274dd4ee6caa9ff36ade2c21969a"
  ],
  [
    "Quoi qu'il en soit, peut-être à juste titre compte tenu des personnages impliqués, le scénario arrache de nombreux titres de science-fiction alors récents — SOYLENT GREEN (1973), ZARDOZ (1974), LOGAN'S RUN (1976 ; dans la mesure où il a été tourné sur certains des mêmes plateaux !) , STAR WARS (1977), ALIEN (1979) et MAD MAX 2 : THE ROAD WARRIOR (1981) !",
    "506a14e2eff760856861c954eb096c36"
  ],
  [
    "Une troisième série de négociations, présidée par l'Envoyé spécial pour la Géorgie, s'est tenue à Genève du 22 au 25 février",
    "dbf458f2ad54ee8d00a72f46cd4ca610"
  ],
  [
    "En 2017, l'art conceptuel du film a été présenté au Comic-Con de San Diego, et un premier regard sur Larson dans le rôle de Danvers a été révélé à CineEurope.",
    "6650027b5b12117a49ffa0b0daeab6c4"
  ],
  [
    "J'aurais donné un 1 au film mais il a presque réussi un 2 avec un peu d'excitation dans les 20 dernières minutes.",
    "878aa7f554dd4c64876f2d20c97928f1"
  ],
  [
    "Si vous aimez Gary Cooper, c'est l'un de ses meilleurs rôles.",
    "ca34ffdaaace9779e4238212ea3bb257"
  ],
  [
    "Le secrétariat de l'Année internationale de la famille, qui fait également partie du nouveau département, demeurera à Vienne jusqu'à la fin de 1994.",
    "5919717a5d0b6b977c437fd38aa69650"
  ],
  [
    "Bradley Stern, écrivain de PopCrush, a noté que l'ajout du son « signature joyeux et convivial pour la piste de danse » ajoute une « touche d'authenticité ».",
    "ecc72759f599caa2b8fbb488b85603d7"
  ],
  [
    "Articles et articles universitaires",
    "bf787f0e15dbe140975c6d8f60f2216d"
  ],
  [
    "Là où il devrait y avoir un grand point culminant de proportions énormes, vous obtenez plutôt une conclusion très typique que trop d'autres mauvais films d'horreur utilisent, ce qui donne l'impression qu'ils avaient juste besoin de le terminer.",
    "e2fe0d01f015d64b704d16fd6ad239bf"
  ],
  [
    "Guy, un joueur de tennis solide et respectable, dont le problème est que sa femme, la coquette Miriam, ne veut pas divorcer pour épouser la fille des sénateurs Anne, rit toute la conversation comme une blague.",
    "3c6dabc2c1e7df341734e467620199aa"
  ],
  [
    "Si et quand cette crise fera l'objet d'une enquête appropriée, elle n'ouvrira pas tant une boîte de vers pharmacologiques que d'exposer des questions sur ce qu'est et devrait être un médicament.",
    "4ca0fb03c33a648bc49f583746526097"
  ],
  [
    "Il suggère que l'examen de la question soit reporté à la prochaine session : après tout, ce ne serait pas la faute du Comité si la décision sur la question était retardée, car il n'y a pas eu de session de printemps, et le",
    "be9d5ff736ed70a06cdaf41ffc3de872"
  ],
  [
    "Ce film est réservé à ceux qui trouvent amusant la fellation par des chiens...",
    "6b72bedaa66039780244ee74a6393ec2"
  ],
  [
    "Bien que le film soit un moment fort dans le cinéma, il est aussi un exemple de réalisme zocialiste.",
    "49d8a93e5b7762de06ad568034d72ded"
  ],
  [
    "c'est pourquoi je donne à ce jeu 4 sur 10.",
    "bf4721563d45babbfc6d99d07357a1e5"
  ],
  [
    "C'était la pire scène de Blazing Saddles et la pire ici !",
    "4b0a22b5eca5da3057f168696de72313"
  ],
  [
    "Le produit ponctuel des ventes de privatisations, très important dans certains cas, a permis aux gouvernements, entre autres, de réduire la dette à long terme et les déficits budgétaires (Argentine, France, Portugal, Royaume-Uni, entre autres) ou de financer le développement des ressources humaines et des infrastructures (Mexique et Venezuela), le développement des entreprises (Sénégal), les réformes agraires au profit des agriculteurs sans terre (Philippines) et les activités environnementales (Allemagne).",
    "87bae8ef546f9605046b6ac359bf6ac2"
  ],
  [
    "Ce n'est pas le pire film de slasher jamais réalisé, mais il est loin d'être le meilleur.",
    "d71735761d25db3448d96c40ffb8f4b4"
  ],
  [
    "Aussi, l'une des meilleures bandes son de tous les temps !",
    "7fa6d8dac27e09600a7fe488a4b873a8"
  ],
  [
    "Les langues suivantes sont utilisées comme langues d'enseignement dans l'enseignement secondaire et supérieur : le hongrois dans sept facultés, le slovaque dans deux, le roumain dans deux et le ruthène dans deux.",
    "f756435c12512460b4584446479bc3d3"
  ],
  [
    "La dénomination 723 pour cette année est utilisée depuis le début de la période médiévale, lorsque l'ère du calendrier Anno Domini est devenue la méthode la plus répandue en Europe pour nommer les années.",
    "cfa6e61a2164f32454da07cb1c89fb8b"
  ],
  [
    "Quelqu'un a décidé de faire une « version noire » d'Airplane.",
    "1dfec1b61c7d45f2930555b518336915"
  ],
  [
    "a rapporté une série d'entretiens informels avec « des professeurs, des experts bancaires, des dirigeants syndicaux et des représentants d'associations professionnelles et de factions politiques » américains, qui ont tous reçu la même question : « Quelles sont les causes des récessions ? » La multiplicité des réponses semblait déconcertante et n'inspirait pas la certitude que quiconque savait ce qui était à l'origine de la crise la plus profonde du capitalisme.",
    "688c7116a0949e74e7a48c48e7b55cf3"
  ],
  [
    "Le Hezbollah et d'autres organisations terroristes, comme le soi-disant Front populaire de libération de la Palestine - Commandement général, ont récemment intensifié leurs efforts pour tuer des Israéliens et saper le processus de paix.",
    "599620d980ac582f3b70b227efdb2b1d"
  ],
  [
    "Il est situé dans la mer des Caraïbes, à environ 3 km de l'île de Saint-Martin, et est administré dans le cadre de la collectivité française d'outre-mer de Saint-Martin.",
    "f8e2ecbda01845deb8562fc3d356d4a4"
  ],
  [
    "« Shuttle » est un thriller indépendant sur quatre jeunes adultes qui se font conduire tard un soir dans une navette depuis l'aéroport pour découvrir que le chauffeur est un psychopathe sadique.",
    "529d78eae5039ca19547d48daeadd752"
  ],
  [
    "Le couple a échangé des témoignages significatifs de leur affection mutuelle : il lui a offert une bague en diamant rose en forme de cœur signée Dior, elle lui a offert une montre suisse.",
    "4a20661dd87bbc69c2531dbe29cab1db"
  ],
  [
    "Les principes du droit international — en particulier la doctrine émergente de la « responsabilité de protéger » et l'application de l'interdiction mondiale de l'utilisation d'armes chimiques — dictent qu'une forme d'intervention militaire doit avoir lieu afin de dissuader d'autres personnes d'utiliser des armes de destruction massive, en particulier contre des civils.",
    "67103d93b8f1ef30c96b70ed6539b37f"
  ],
  [
    "Le paragraphe 3, en revanche, est tout à fait acceptable, puisqu'il invoque un principe fondamental du droit des nations.",
    "e7c1998f9e9d3fc9597fe5032e78f111"
  ],
  [
    "Le futur juge en chef John Roberts a plaidé la cause de la requérante Toyota.",
    "83fd0057a10bcdfd07ac41476f2a5b90"
  ],
  [
    "Mais ce n'est pas grave, j'étais préparé à tout cela grâce à mes précédentes expériences Troma.",
    "ac8c45a963930c805ad4cabc1b48034e"
  ],
  [
    "En ce qui concerne le festin visuel de sang et de sang, oh oui, ils l'ont.",
    "a59c7687e82f02b232855602813b665b"
  ],
  [
    "Se positionner comme le candidat qui représente une rupture brutale avec la politique impopulaire d'aujourd'hui est le seul moyen d'échapper à ce sort.",
    "e84a19de06b24fa399c54a340c076814"
  ],
  [
    "Ces exercices doivent continuer d'être bien préparés, centrés sur les besoins des réfugiés plutôt que sur les délais des donateurs et ouverts aux ajustements nécessaires.",
    "40f02079d0d6a54b1818d68f9e77ec40"
  ],
  [
    "Cette série, réalisée pour Televisión Española (TVE), est essentiellement une série de chapitres de la vie d'une famille ordinaire en 1968, principalement vus à travers les yeux du plus jeune fils.",
    "54587c39096dd8913f972fb56000ad3b"
  ],
  [
    "J'ai joué plein de bons et de mauvais jeux et je pense que ce jeu a l'histoire la plus ennuyeuse que j'ai jamais été obligée d'écouter.",
    "3b39fe4b5a5e510a84a9cd80a36df8c0"
  ],
  [
    "Enfin, la Banque interaméricaine de développement devrait apporter son concours aux programmes destinés à promouvoir et à financer les exportations industrielles, ainsi qu'à financer des projets touristiques.",
    "a5ee4cb2e0e4a7a775bcce333d6250b7"
  ],
  [
    "En Grande-Bretagne, où les mineurs de charbon étaient en grand nombre au chômage, l'expansion des industries de l'automobile et de l'ingénierie a été entravée par une pénurie de mécaniciens qualifiés.",
    "d336c8b5c7bee15e7280f3f6c9a0211d"
  ],
  [
    "Se félicitant des récents changements positifs intervenus dans le paysage international, caractérisés par la fin de la guerre froide, l'apaisement des tensions au niveau mondial et l'émergence",
    "5d5971b55e60e96f0c6efe5138c70c96"
  ],
  [
    "Au cours du symposium, il a fait des déclarations profondes selon lesquelles la meilleure façon de faire l'éloge de Kofi Annan et de se souvenir de Kofi Annan était « de s'efforcer d'atteindre les objectifs auxquels il croyait, comme nourrir les pauvres, éduquer les enfants, autonomiser les femmes, entre autres »",
    "a6a0212944deb47ca5d3dfe2c4d2b7c8"
  ],
  [
    "C'est le dernier sur le plateau et j'espère que Warner Brothers choisira de sortir bientôt un deuxième volume.",
    "7638383753ea30c7da22a10a606a5dc5"
  ],
  [
    "Les photographies en noir et blanc nettes du directeur de la photographie de « Going My Way » Lionel Linden confèrent à ce western un look sinistre qui accentue sa tension et son atmosphère.",
    "e5960f3fe1d28747c6221bd9866a6ebf"
  ],
  [
    "Ayant examiné le rapport du Directeur exécutif sur la mise en œuvre du Plan d'action de lutte contre la désertification en 1991-1992 et, en particulier, la section consacrée à la mise en œuvre de ce plan dans la région soudano-sahélienne UNEP/GC.17/14, sect.",
    "199f07a1eaac2af5d647800bde3a30d5"
  ],
  [
    "J'ai trouvé que le large éventail de personnages représentés par Varney était génial, mais sans qu'on le dise, le reste du film devrait être mis dans un broyeur ou quelque chose comme ça.",
    "64786c5fa82f5ee66d546b1fd065eccc"
  ],
  [
    "C'était la pire Wrestlemania de l'histoire.",
    "e4b78f7c5e1bf9e152b4c1abf38f85dc"
  ],
  [
    "Notre peuple est profondément attristé par les pertes en vies humaines et les souffrances causées par le tremblement de terre survenu en Inde le mois dernier, et nous lui exprimons notre sincère sympathie et nous lui promettons de participer à tous les efforts entrepris par cette organisation.",
    "0cbe8a4596eb84d9032893e4c697ee29"
  ],
  [
    "En 2008, Upton a été réélu avec 59 % des voix.",
    "7b30eff15cc442a4f7362695bbf99fa2"
  ],
  [
    "Cette véritable adhésion à la réconciliation a apporté un soutien indispensable aux dirigeants chinois, désireux de contrôler les sentiments anti-japonais.",
    "49278b3b31ad9c4b273421e4aceec547"
  ],
  [
    "Cela est important car, en mai 2010, un groupe d'éminents économistes allemands, dirigé par Joachim Starbatty, a entamé un procès devant la Cour constitutionnelle allemande dans lequel ils ont fait valoir que l'aide de l'UE à la Grèce et le nouveau fonds de sauvetage financier de l'Europe violaient l'article 125, ce que l'on appelle » clause de non-renflouement.",
    "0144f21b25e06f893db3e1b7980e6401"
  ],
  [
    "Mauk est par la suite tombé en disgrâce au NEC, ce qui a conduit à des informations selon lesquelles il serait prêté en janvier 2017.",
    "050236f29839abc41bcf86916e6c1eeb"
  ],
  [
    "Notant avec satisfaction la décision prise par le Comité préparatoire de la Conférence des Nations Unies sur les établissements humains (Habitat II) à sa session d'organisation, qui souligne le rôle actif que la Commission des établissements humains peut jouer en appuyant les travaux du Comité préparatoire,",
    "198906270f25ea1db43c587a43140c28"
  ],
  [
    "Lorsque les premiers conflits ont éclaté lors de la soi-disant guerre mormone de 1838, Atchison a été nommé major général dans la milice de l'État.",
    "1fc906ef79d1d14dfb99356fc9b810ee"
  ],
  [
    "*quelques spoilers possibles *Dans l'ensemble, ce remake de Psycho, qui pourrait être une image décente, s'est avéré être une perte de temps complète.",
    "7bd3d47966926778ee1dbf8a7b1bbb34"
  ],
  [
    "En outre, de nouvelles préoccupations et stratégies favorisant le développement durable des établissements humains, comme l'a souligné la Conférence des Nations Unies sur l'environnement et le développement, accentueront les activités du Centre en vue d'améliorer la qualité sociale, économique et environnementale des établissements humains et la de vie et de travail de tous, en particulier des pauvres des zones urbaines et rurales.",
    "02b3f838147bfa13f150b0f65e588e88"
  ],
  [
    "Il est relié par l'autoroute D32.",
    "002f469b142fbaa4a5c95ec994d82a24"
  ],
  [
    "Au final, ce film a très, très peu de qualités rédemptrices, assez pour lui donner au moins quatre étoiles.",
    "cd868f3726d04908617a82947229f0c3"
  ],
  [
    "La seule similitude entre ce film et l'histoire qu'il dépeint était les noms des personnages principaux et le lieu de l'action principale.",
    "5db8388dead4f16be4e21cd7a6f6cf59"
  ],
  [
    "Mais je regarde toujours le film.",
    "6fb8e4f762825da9b30985a5d5dcf5c3"
  ],
  [
    "Mais de nombreux faucs idéologiques sont des nationalistes laïques et leur jargon est similaire à celui des nationalistes typiques d'Europe centrale et orientale.",
    "b097d7ea34072fb304c90bf2718bbbf5"
  ],
  [
    "Quelqu'un me l'a acheté comme cadeau de Noël parce qu'il savait que j'aimais un bon film d'horreur.",
    "30777efb2c70e4f2cc666bb1ff7003e3"
  ],
  [
    "Olivia D'Abo en tee-shirt mouillé est la seule chose que ce film peut apporter.",
    "8d0e08a6be0109b743c335498e063a4a"
  ],
  [
    "Mais c'est une femme qui sera sévèrement testée car elle l'informe qu'elle est une femme et s'attend à ce qu'il soit un homme d'une seule femme.",
    "630685056a3ea31e7e41734b5a2135b3"
  ],
  [
    "Peut-être que la plupart des universitaires, qui se situent au bas de l'échelle des revenus corrigés des compétences et des qualifications, font de même.",
    "44beef030e702089499a4f86c55d9d68"
  ],
  [
    "Par exemple, des systèmes alternatifs d'allocation de DTS, avec une plus grande proportion de DTS donnés aux pays qui demandent réellement les réserves (principalement les pays en développement), pourraient contribuer à la croissance et à la stabilité mondiales.",
    "b81c656d8f4eb0ff22fdab2d8b2649ef"
  ],
  [
    "Aujourd'hui, après les mises à niveau et la modernisation, bon nombre d'entre elles sont encore utilisées ou restent utilisables.",
    "a6b5105bafdb16f0527735e9399a4827"
  ],
  [
    "Et de quoi s'agit-il ?",
    "fff52c506c27999baa4e2880c52c382e"
  ],
  [
    "L'état XIX enregistre les comptes de la Force des Nations Unies chargée du maintien de la paix à Chypre (UNFICYP), qui sont très différents de ceux de toute autre opération de maintien de la paix.",
    "c7855f77acdd36934fbb6dd1953de0a4"
  ],
  [
    "Son service dans la marine américaine pendant la Seconde Guerre mondiale aurait peut-être aussi quelque chose à voir avec son départ de la course.",
    "4e124c4b4cab8404aec45e0590410ff3"
  ],
  [
    "Eh bien, il est vrai que certains effets et frayeurs sont empruntés à ce film !",
    "e41a1cd7e529f1b52595b9b3c26458c1"
  ],
  [
    "Bon sang, ça doit être un film d'Ed Wood.",
    "0863afa90cebcb5dc98c286a911de62e"
  ],
  [
    "Team Secret a connu une croissance explosive au cours de la période 2017-2019 et fait désormais partie des 10 meilleures marques mondiales d'eSports.",
    "8d7251ebf2ea44cce6871ea42cd658c7"
  ],
  [
    "Une de mes comédies musicales préférées sans MGM, c'est un classique ! > Rita Hayworth est en pleine forme, sa beauté saute hors de l'écran.",
    "d0014d574cf9ac30e81a22c26c4c0bbe"
  ],
  [
    "Des politiciens américains bien intentionnés ont également montré comment ne pas lutter contre le réchauffement climatique par des subventions et des allégements fiscaux.",
    "72284f28dccc401c1843a39fe7481415"
  ],
  [
    "Tenant compte de la résolution 36/8 de la Commission de la condition de la femme, approuvée par l'Assemblée générale, qui prévoyait la participation à la quatrième Conférence mondiale sur les femmes d'organisations non gouvernementales dotées du statut consultatif auprès du Conseil économique",
    "709eed6a7b79f625bc0c01400a70e982"
  ],
  [
    "Une lettre scellée d'un grand sceau rouge, qui ne doit pas être ouverte avant la fin du voyage, condamne le jeune homme à mort.",
    "8909154987068b73c1ff452228325bb1"
  ],
  [
    "C'est tout simplement une mauvaise composition d'image et une composition d'image terrible.",
    "02a8ecf5f6c2b1d9456acfbc04b4087a"
  ],
  [
    "Airy parle de la science et de la fabrication comme des échelles pour sortir de la récession (une image préférée de l'ancien Premier ministre britannique Gordon Bro",
    "c920acdae753f920c3428c845647027c"
  ],
  [
    "En conséquence, le Venezuela estime qu'un privilège aussi exclusif que le droit de veto doit être revu, d'autant plus que les membres du Conseil de sécurité - permanents et non permanents - agissent au nom de tous les États Membres de l'Organisation des Nations Unies et ne sont pas motivés par leurs propres intérêts.",
    "1fcf8633485f2d16e66e702af316f681"
  ],
  [
    "Le père de Hackmey, David, a créé une agence d'assurance en 1943, alors qu'il avait 24 ans ; en 1949, il a transformé son agence d'assurance en compagnie d'assurance ; à l'époque, ses associés étaient l'English Phoenix Assurance Company et l'Israel Discount Bank.",
    "27aa5f94735391f2e70df6f482ffabbf"
  ],
  [
    "Contrairement aux commentateurs précédents, j'ai beaucoup préféré Dantes Peak parmi les 97 millésimes de films sur les volcans.",
    "06ad8bbef5cce4fb72fb0a5bffbd853f"
  ],
  [
    "Une délégation a déclaré que toute mise à jour nécessaire de la résolution 1296 (XLIV) du Conseil pourrait se faire au moyen d'un protocole additionnel ou d'un additif à la résolution.",
    "4416a0c1fe9288799a73762a4457513f"
  ],
  [
    "151, 205, 220",
    "5bc10e96a7dfb1ed68d60eb2ab330ae7"
  ],
  [
    "Cinquième collaboration entre Marlene Dietrich et le réalisateur Josef von Sternberg, BLONDE VENUS est un film qui a fière allure en cours de lecture mais qui n'engage pas le spectateur.",
    "c637573374188a6491c81619662b8524"
  ],
  [
    "COPENHAGUE — Au milieu d'une vague croissante d'inquiétude face au changement climatique, de nombreux pays — dont le Brésil, l'Australie, les États-Unis et les membres de l'Union européenne — ont adopté dans les années 2000 des lois interdisant ou limitant sévèrement l'accès aux ampoules à incandescence.",
    "7357c0037b3a447b6b260b21e53177ca"
  ],
  [
    "8. Le 28 octobre 1993, le directeur Choi du Département des relations extérieures du ministère de l'Énergie atomique de la République populaire démocratique de Corée a répondu au télex du directeur général adjoint en date du 25 octobre en disant que « le secrétariat de l'Agence a ignoré le proposition de consultations, et donc, il est responsable de la situation qu'il a amenée à tel point que la réunion de septembre",
    "c4530fe4a53aaf737ab92ab353214ec1"
  ],
  [
    "Keppel est une ancienne municipalité de la province néerlandaise de Gueldre, composée des villages de Laag-Keppel et Hoog-Keppel.",
    "7f3ae528bc214263b27e4e168d415dc1"
  ],
  [
    "J'ai aimé la façon dont c'était en suédois avec des sous-titres en anglais et le fait qu'il était également en noir et blanc.",
    "1554972895d345a6d3db54456d5652da"
  ],
  [
    "Le jeu de Billy Bob Thornton, Ryan Phillipe, Jon Bon Jovi, Hank Azaria et Kelly Lynch n'a même pas pu sauver ce film de l'échec.",
    "8f0db8ad03d7f8dca845c52100a33d24"
  ],
  [
    "Bien qu'il dépeint fidèlement la brutalité et l'inhumanité de cette guerre, il fait aussi quelque chose que de nombreux films liés à cette période ne traitent pas aussi efficacement - Cold Mountain étudie le contexte méridional de l'intérieur et dépeint les changements survenus par la guerre parmi les gens ordinaires non propriétaires d'esclaves.",
    "b3c7594474c71dbce45174cffcb1b3e5"
  ],
  [
    "L'année 2005 offrira de nombreuses occasions aux citoyens du monde entier d'insister auprès de leurs dirigeants pour qu'ils tiennent leurs promesses du millénaire.",
    "6f76878e3d9def57a763b6c5361b2f81"
  ],
  [
    "Les deux parties doivent prendre du recul, examiner la situation sans passion, reconnaître les lacunes des protocoles, répondre aux exigences minimales de l'autre partie et garder à l'esprit qu'un seul document ne guérira pas toutes les blessures ni n'effacera",
    "c2cbce25ba58a2c03c5f3eaa9bba2081"
  ],
  [
    "Goose est incarné par quatre chats différents, chacun choisi pour ses actions et sa personnalité : Reggie, Archie, Rizzo et Gonzo.",
    "ef49c9f0fb9f207946201618ef332014"
  ],
  [
    "Lorsque les Arabes, y compris les Saoudiens, ont combattu pour la première fois en Afghanistan au milieu des années 1980, leur campagne était politiquement et religieusement juste.",
    "fb9b7d06a26f38356e7ab2f131daf961"
  ],
  [
    "À mon goût, c'est trop la même chose.",
    "3d1f380eafdcc87e21ad7cf79ea33a9f"
  ],
  [
    "En ce qui me concerne, le plus vite sera le mieux.",
    "4d79a07f9c6006ec689c7a00fa07356d"
  ],
  [
    "Obama a raison de dire que l'Occident est non seulement confronté à de grands défis, mais également à de grandes opportunités. Au cours de la dernière décennie, l'économie mondiale a été transformée par un milliard de travailleurs asiatiques entrant dans les rangs des producteurs industriels. En 2011, pour la première fois en deux siècles, l'Europe et l'Amérique risquent d'être sous-produites, sous-exportées et sous-investies par la Chine et le reste du monde.",
    "96569ccadfb05d28cb788e96bef0f036"
  ],
  [
    ") a été déclarée membre du Tribunal administratif des Nations Unies pour un mandat de trois ans à compter du 1er janvier 1994.",
    "618c563df22e1853ba05c6abc74fe9ce"
  ],
  [
    "Cependant, elle est restée insatisfaite des efforts de Toyota pour s'adapter à ses restrictions de travail et a intenté une action devant le tribunal de district des États-Unis pour le district est du Kentucky, affirmant que Toyota avait refusé de prendre des mesures d'adaptation à son handicap, une poursuite qui a de nouveau été réglée, et elle est retournée au travail en tant que Travailleur des opérations d'inspection de contrôle de la qualité (QCIO) qui impliquait l'inspection visuelle des véhicules.",
    "e34dc359494cb745a02a72922f9e50d2"
  ],
  [
    "Par conséquent, j'ai trouvé l'ensemble de l'entreprise peu convaincant.",
    "138e758e64718a68ea8611810d8c7c0a"
  ],
  [
    "Oh, et les différents extraits de séquences des « épisodes » précédents de la trilogie sont-ils un commentaire sur la façon dont ces films font également partie du slushy médiatique mondial ?",
    "dbaa65ad55ffe7380fdf490a17cab624"
  ],
  [
    "qui donne lieu aux prévisions ci-dessus établies par l'organe intergouvernemental compétent et à un nouveau rapport du Comité consultatif, notamment sur la question de la procédure budgétaire traitée par le Comité consultatif au paragraphe 4 de son rapport.",
    "de858833d802f7280f9177d8781e5742"
  ],
  [
    "À l'exception de plusieurs de ses tout premiers films qui ne sont pas disponibles, je les ai vus à peu près tous, donc il est évident que je suis un grand fan et c'est certain que j'ai une grande tolérance pour le grossier et l'irrévérencieux dans ses films.",
    "1bede20b5c6372e3c803dd2f443549de"
  ],
  [
    "Le jugement de la Fed semblait être qu'elle était largement (sinon complètement) impuissante : elle avait fait tout ce qu'elle pouvait, et les leviers de la politique monétaire n'étaient plus étroitement liés à la détermination du niveau d'activité économique.",
    "44432b72e32ac2c19ba2c6fcb367aaee"
  ],
  [
    "L'écart entre le coût des technologies sans carbone et les technologies émettrices de carbone a diminué, et les taxes conçues pour atténuer les émissions sont devenues plus efficaces.",
    "fcc3f04d1c7364e637da694f8852d84c"
  ],
  [
    "J'ai l'honneur de vous faire tenir ci-joint les versions française et anglaise d'une déclaration sur Haïti publiée par la Communauté européenne et ses États membres le 1er septembre 1993 (voir annexe).",
    "b3a0b076774dbbcef52ae7902e8e62b1"
  ],
  [
    "Certaines parties de l'ancienne église en bois ont été réutilisées dans la nouvelle église, y compris la chaire.",
    "baf4ea80781d8eff0a047bc70ccf4833"
  ],
  [
    "Peut-être moins de coïncidences irréelles, et plus de vie intérieure des personnages.",
    "d615051b9d1741973b43bce7083dadc5"
  ],
  [
    "Si vous avez remarqué combien de films japonais utilisent des personnages, des intrigues et des rebondissements qui semblent trop « différents », évitez ce film.",
    "2d496342f70965612839b67a739e160e"
  ],
  [
    "Seule l'Europe peut jouer le rôle d'intermédiaire honnête dans le climat de suspicion et d'intolérance qui règne dans la région.",
    "0cd5d105a53a4c2fc6f4efeb53530a54"
  ],
  [
    "Les personnes âgées, qui ont tant donné à la société et méritent donc le respect, constituent un groupe de population en croissance rapide, ce qui pose d'énormes problèmes socioéconomiques aux États.",
    "74fad761790ae896bddc74e38fce27f4"
  ],
  [
    "Les Cutts ont de terribles agents... Mais ce que je ne comprends vraiment pas, c'est comment les gens peuvent réellement se jeter devant le livre « Cujo » et le lire de bout en bout ?",
    "14bf7865cb1a2cd516d052dfbde701a7"
  ],
  [
    "Répondre à cet impératif implique à la fois un énorme défi technologique et une opportunité de redéfinir le sens de la modernité.",
    "181b736cc68e698e73c3e09a27471cf2"
  ],
  [
    "Pour Solow, la croissance du PIB est déterminée par les entrées factorielles de la terre, de la main-d'œuvre et du capital, ainsi que par la productivité totale des facteurs de l'économie (PTF, ou la variation de la production non prise en compte par les variations du volume des intrants, mais par des facteurs tels que l'innovation technologique et la réforme institutionnelle).",
    "053f7ca232f5b4ce4f6dc02cd1707ea0"
  ],
  [
    "Vice-président pour l'Amérique latine du Club de Rome et président de la Fondation Santillana pour l'Amérique latine à Santa Fé de Bogotá.",
    "9d60fbcdecf5b03648e93a9d5c3ee6f4"
  ],
  [
    "Travaillant 24 heures sur 24, ils ont récupéré le navire.",
    "5e41ca5a97550fd5af0d31729a7065e0"
  ],
  [
    "Avant de déchaîner toute sa colère sur New York, la mante fait face à sa mort aux mains des forces armées dans un tunnel de New York.",
    "ec5da945f1f6e8b1ab7746b711d909d4"
  ],
  [
    "Juste avertissement, c'était un film de 6 tissus pour moi.",
    "766da1d69495c6a0b18487df32276734"
  ],
  [
    "À la reprise de la quarante-septième session, la Cinquième Commission a pris note des informations fournies par le Secrétaire général sur la création d'un fonds de réserve pour les opérations de maintien de la paix et l'a prié de lui faire rapport sur l'application de la résolution 47/217, par l'intermédiaire du Comité consultatif pour les questions administratives et Questions budgétaires, en tenant compte des points de vue exprimés par les États membres sur la question.",
    "1ce9270bf09bf4392d7f88bf0c845f64"
  ],
  [
    "Ces monadnocks sont le résultat d'une activité volcanique formée avant la période où la Pannonie était une unité géologique active.",
    "7b40369e9efe28ca9cf8cc1572e47465"
  ],
  [
    "Comme l'a dit presciemment le philosophe Bertrand Russell : « La sécurité et la justice nécessitent un contrôle gouvernemental centralisé, qui doit s'étendre à la création d'un gouvernement mondial pour être efficace.",
    "5342b4bab51d7bcd92ec3789db795f84"
  ],
  [
    "6.1 Dans ses observations au titre du paragraphe 2 de l'article 4 du Protocole facultatif, l'État partie conteste les conclusions du Comité et réaffirme que l'auteur dispose toujours de recours pénaux (devant la section judiciaire du Conseil privé) et de recours constitutionnels (devant la Cour constitutionnelle) qu'il est nécessaire pour poursuivre.",
    "db8f2f93024692bcf20e85ed602c0c25"
  ],
  [
    "La présence de voyageurs et de résidents locaux dans le quartier a donné lieu à un mélange d'entreprises desservant les deux marchés différents, notamment l'Aztec Motel (1932), El Oriente Court (1935), Modern Auto Court (1937), Lobo Theater (1938), De Anza Motor Lodge (1939) et Jones Motor Company (également 1939).",
    "e745cc905013e1ca31c8f316aa642018"
  ],
  [
    "Inutile de dire que j'avais très hâte de voir « In the Electric Mist », d'autant plus que je pensais que Tommy Lee Jones serait formidable en tant que Robicheaux. » In the Electric Mist » est acceptable à regarder quand on a envie de « sortir » et qu'il n'y a rien de mieux à la télé.",
    "e74f1af43288c3c51d3d780345103a16"
  ],
  [
    "Le Comité a régulièrement fait des observations sur les faiblesses des procédures de contrôle interne visant à protéger les actifs de l'Organisation des Nations Unies.",
    "725ebb04c2c6cb8ae52c548ca0ce4019"
  ],
  [
    "Aujourd'hui, il gère le Costas Family Office avec des intérêts d'investissement variés et 12 employés.",
    "c00cc39ed27a00ce2e2dd7f4d729067b"
  ],
  [
    "Et le chômage dans la zone euro atteint des niveaux records, près d'un jeune sur deux étant sans emploi en Espagne et en Grèce.",
    "2e2948c2a9c84f4c599e0c11f86c2dc3"
  ],
  [
    "Réaffirme que les États ont l'obligation d'appliquer intégralement l'embargo sur toutes les livraisons d'armes et de matériel militaire à la Somalie imposé par le paragraphe 5 de la résolution 733 (1992) ;",
    "5949cac9b018a8e78de87d1d0c881649"
  ],
  [
    "Il devait utiliser le même moteur que celui qui a ensuite été installé dans le Safrane Biturbo, qui produisait environ 270 ch.",
    "217b57e3a00a0bd1d0bc1f10901aba73"
  ],
  [
    "Recommandé uniquement comme pièce de curiosité, en raison de l'horrible réputation du film.",
    "b767d8c8b81ac7c29c66301be3d1d848"
  ],
  [
    "Elle a heureusement racheté sa carrière avec Saathiya parce que sa carrière se détraquait à cette époque.",
    "28209089377c103da49541ddfdf3b54b"
  ],
  [
    "Remédier aux carences flagrantes du système judiciaire du pays devrait également être une condition préalable au soutien, à la fois en tant qu'objectif immédiat et à long terme.",
    "c15c7d77b737eda02a0154452a0d9db0"
  ],
  [
    "Enfin, il a remercié le secrétariat de la CNUCED pour la coopération et l'assistance apportées aux fonctionnaires de l'OMI qui avaient participé à la Conférence.",
    "9e9e5fe5b940e43086558727a3ce1ddb"
  ],
  [
    "Il est revenu à la santé en 1995-1996, participant aux 82 matchs des Blues.",
    "356470a67cc3323132d9c93283b9861c"
  ],
  [
    "Cela ressemblait plutôt à un de ces clips qui sont commercialisés comme des longs métrages pour tirer profit de ces publicités vidéo, juste que nous avons ici la musique commercialisable et les performances en direct manquantes, à l'exception d'une scène, qui peut aussi bien être commercialisée comme un clip vidéo de musique étrange au Japon.",
    "57c62882282b0c6c195b5a8c42619650"
  ],
  [
    "Le jour où je suis allé le voir au cinéma, je n'étais pas de bonne humeur (problème d'homme) mais en quittant le film, j'avais un sourire sur le visage.",
    "5d70484a85f5d4e993d5bc21eee36d41"
  ],
  [
    "L'étape la plus cruciale vers la réalisation de cette vision est peut-être de redoubler d'efforts pour résoudre les confrontations et les conflits régionaux qui donnent naissance à de nouvelles puissances nucléaires.",
    "00e676d4a24a21c6d48bbdff5ed4dbda"
  ],
  [
    "Il a servi pendant la guerre du Vietnam.",
    "3dbba47aa69b48c34af7cebe198b4639"
  ],
  [
    "Tu pourrais regarder ça dix fois sans toujours comprendre de quoi il s'agit.",
    "9af71921712a0fda0f2ecf9f3439f24d"
  ],
  [
    "La partition de Chaplin pour ces films et le cadre ajouté en tant que sections de transition entre les courts métrages sont également bien réalisés.",
    "b9fe5cb6d71d0e9691f4dfd47bdda33a"
  ],
  [
    "Le processus de renouvellement pourrait affecter les couches supérieures et inférieures, et il est inévitable de reconditionner les liens institutionnels qui les unissent.",
    "c23750986e9f096ff29d279b51131d10"
  ],
  [
    "25 Transmise au Représentant permanent de la Turquie auprès de l'Organisation des Nations Unies par une note verbale datée du 21 janvier 1993 et distribuée à tous les États sous couvert d'une note verbale du Secrétaire général datée du 19 février 1993.",
    "f2f0a886081e6630cf28dd749c347165"
  ],
  [
    "Je comprends que des changements doivent être faits entre les œuvres écrites et les films... pour de nombreuses raisons.",
    "e1dcaf3222d06636d02aeb7e19737717"
  ],
  [
    "Elizabeth Taylor fait un excellent travail, tout comme Mickey Rooney.",
    "4c90916bd5f9eb97bc0bc0df24415af8"
  ],
  [
    ", doit avoir beaucoup de plaisir à assister aux chasses aux sorcières d'aujourd'hui et à la manipulation d'anciens dossiers à des fins politiques immédiates.",
    "236afabfafe5aa3eaedc40279abbd50a"
  ],
  [
    "L'échec de la proposition actuelle signifierait la fin effective de tous les efforts de réforme de l'ONU, avec des conséquences désastreuses pour les personnes du monde entier qui dépendent de l'aide fournie par le Programme des Nations Unies pour le développement, de la sécurité assurée par les nombreuses opérations de maintien de la paix de l'ONU ou de la myriade d'autres services rendu par les agences de l'ONU.",
    "cbce3613f034fe78970518e85d39f0db"
  ],
  [
    "8. L'additif 1 au présent rapport contient le document préparé par le gouvernement fournissant des informations détaillées pour examen par le Conseil d'administration, y compris les meilleures données disponibles à la fin de 1992.",
    "d43168f98b3c464f10df12104f52b44a"
  ],
  [
    "En conséquence, le Dr Tope a posé la première pierre de Smt.",
    "e728c0e0fb9bfc631cdf3ed0abd727a5"
  ],
  [
    "D'autres décisions amusantes incluent trop pour le personnage insignifiant de William (Murphy), la production artistique (par exemple des fondus enchaînés doubles) qui n'est ni impressionniste ni symbolique et le vieux numéro châtaigne des séquences d'époque qui ne se mélangent pas.",
    "b196386986ab7eea6186424513b867f2"
  ],
  [
    "Je n'ai jamais vraiment pensé à regarder ce film.",
    "8b93043ab75602d5da5c51eba05ab307"
  ],
  [
    "Je n'avais pas prévu de laisser une critique, mais en voyant d'autres critiques épouvantables pour ce film, je devais dire quelque chose.",
    "6e376c8ab4e267510d1df746f0b4332a"
  ],
  [
    "La deuxième raison pour laquelle Liu mérite le prix Nobel de la paix fait écho à l'intention initiale d'Alfred Nobel pour ce prix.",
    "116d06a695d5ae4edcaa5ba6d5bacb51"
  ],
  [
    "L'action est correcte, rien de spectaculaire pour Van Damme mais c'est passionnant.",
    "e773523e3d059a716665fe61af658c58"
  ],
  [
    "Les mots ne peuvent exprimer à quel point ce film est pauvre.",
    "fbfb509e0062e3fa33b1462b4c0bb9d8"
  ],
  [
    "Ensuite, l'histoire devient de plus en plus scandaleuse.",
    "bb287f897e840374f0ab80d102f40298"
  ],
  [
    "La montée des inégalités de revenus ne se limite pas aux marchés émergents, mais leur combinaison de corruption ouverte et d'inégalités généralisées crée une infusion toxique qui sape le soutien aux réformes qui renforceraient et consolideraient leurs gains économiques.",
    "71d888d4265c11d36a6116e782516eb1"
  ],
  [
    "a approuvé le plan en tant que cadre général pour la coordination des efforts déployés à l'échelle du système et a prié le Secrétaire général d'organiser une révision du plan à la suite de la quatrième Conférence mondiale sur les femmes, en tenant compte des suggestions faites par la Commission.",
    "dc68ddfca104effe1c9a0e3161027b8b"
  ],
  [
    "Dans « le naufrage universel des croyances », qu'il considère comme caractéristique de l'ère moderne (et en particulier de la monarchie de Juillet), il espère une religion d'honneur qui établira les vertus civiques de la responsabilité personnelle, du stoïcisme, de l'abnégation de soi et du respect désintéressé des autres.",
    "36f8b47a53078c749d7cd8c29534dea9"
  ],
  [
    "Je ne le louerai probablement plus jamais, mais si un ami l'a possédé, je le regarderai peut-être de nouveau dans quelques années.",
    "2fed882bbbf4a6b96edb7be4815c6d1d"
  ],
  [
    "Sa version d'une romance victorienne était tordue, cyénique, peut-être, mais brillante dans sa synthèse.",
    "29d2a644eaf25b049a509597890db930"
  ],
  [
    "Neuf ans après sa création, malgré son énorme potentiel pour l'humanité — et une probabilité négligeable de dommages à la santé humaine ou à l'environnement — Golden Rice",
    "c96a881c09dfbc20fcdf6ab5ffca09f4"
  ],
  [
    "Des effets importants ont également été obtenus dans certains projets de renforcement des capacités en aval dans le domaine de la réduction de la pauvreté, où l'assistance technique a contribué de manière significative à la formation d'organisations communautaires et d'institutions locales.",
    "cf9a79bf601b07bbbb21310a04ea18f2"
  ],
  [
    "Si vous décidez de voir ce film, pensez à le regarder sous l'aspect d'un film étranger ou indépendant.",
    "7e4dc3025ceb39874970fd6dd4929aae"
  ],
  [
    "Le Comité sera saisi du document établi par le Secrétariat (A/AC.241/12), qui rassemble les propositions pour le texte de la convention telles qu'elles ont été soumises par les gouvernements avant la date limite du 1er juillet 1993, ainsi que celles faites lors de la première session du Comité.",
    "396ff8a8ce1d7a2f7d5bf1d93fcc786c"
  ],
  [
    "La saisie de l'île de Manus et de l'île Los Negros a coupé l'approvisionnement de tous les points au nord et à l'est.",
    "e56cb7eaa4810b11d61d781c82dc7b67"
  ],
  [
    "C'est beaucoup kitsch, mais ça va.",
    "e770e8a8446a5071ebf6132f4ffccc16"
  ],
  [
    "La photographie était superbe, et même si la musique n'était pas à la hauteur de la musique légendaire des deux dernières décennies, c'était une tâche impossible, et tout allait bien.Fans du western, réjouissez-vous !",
    "94309a3a2277af692ff2443754e6fb69"
  ],
  [
    "Et la décision du président américain Barack Obama d'envoyer la secrétaire d'État Hillary Clinton en Birmanie pour rencontrer Thein Sein est un autre signe clair que le monde est prêt à mettre fin à l'isolement du pays.",
    "62b112417f8c2059a5930527b3793bf8"
  ],
  [
    "Plus tard, Joesoef Isak, un sukarnoiste, a dû être destitué sur l'insistance du gouvernement du Nouvel Ordre, tandis que Rosihan Anwar a finalement fondé son propre journal, le « Harian Pedman ».",
    "24a8c94d2ee9e938652f50058e50f077"
  ],
  [
    "Fragile mais charmante Femme fatale !",
    "7c95d10b1a7560ed1ed0227580d3bf5d"
  ],
  [
    "Elle exige que l'aide aux pays pauvres soit soutenue ; que les gouvernements se concentrent sur des politiques macroéconomiques expansionnistes qui soutiennent l'emploi et les activités économiques générales ; que de nouveaux programmes soient introduits pour étendre les services de santé et la protection sociale aux pauvres ; et que les investissements dans l'éducation, l'eau l'approvisionnement, l'assainissement, l'agriculture et la sécurité alimentaire reçoivent le soutien dont ils ont besoin.",
    "f92afad47fc295e80b1937dc8e7965bd"
  ],
  [
    "(2010).",
    "878901818859bf63deedfdd076e93b16"
  ],
  [
    "Si je ne savais pas mieux, j'aurais cru que Resurrection avait été réalisé à la fin des années 80 ou au début des années 90, quand le film s'est vendu comme film à Hollywood.",
    "7a3985595c0e2e9f638dca934ec12252"
  ],
  [
    "C'était tellement ENNUYEUX !",
    "b5c9773c037131eccd4ad65d3917d031"
  ],
  [
    "Dans le processus, Tarantino corrige l'un des principaux défauts de The Dirty Dozen en donnant aux méchants le temps d'écran pour nous rappeler à quel point les nazis étaient mauvais.",
    "ac737b34a3d8cb18ba053b6cddbe2284"
  ],
  [
    "NEW DELHI — Les conflits territoriaux et maritimes qui sévissent depuis la guerre froide en Asie mettent en lumière le fait que la garantie d'une paix régionale à long terme dépend du respect des frontières existantes.",
    "0f9a5e26dc5922dfe9ec46e6ec4bbfe3"
  ],
  [
    "En réponse à ses questions, le Comité a toutefois été informé qu'au 10 juillet 1993, il n'y avait que 312 contrôleurs de police dans la zone de la mission et que le Secrétaire général continuait d'éprouver des difficultés à obtenir des gouvernements des membres de la police civile qualifiés pour les opérations de maintien de la paix.",
    "9a28a36267d7595f80db1ec8ef2bdf05"
  ],
  [
    "Le film original racontait l'histoire du mal et de la façon dont il peut s'infiltrer dans nos vies.",
    "fb1e274a2aef470899970c5e5017130a"
  ],
  [
    "Patterson a concocté les « effets gore » pour THE GRUESOME TWOSOME et quelques autres films de Lewis à la fin des années 1960.",
    "013046f5a3e654570bf934e56e6288a7"
  ],
  [
    "Des mesures similaires « Green New Deal » favorables à l'emploi ont été mises en place en Chine, au Japon et au Royaume-Uni.",
    "91a3b7e708e8a380851cf0b191c12be4"
  ],
  [
    "Le Sommet a également approuvé et approuvé les recommandations d'un séminaire préparatoire sur « Les enfants dans l'Agenda pour le développement et la démocratie » concernant la décentralisation dans l'élaboration et la mise en œuvre des programmes d'action nationaux, l'amélioration des statistiques sociales, la consolidation et la coordination des activités de suivi et la définition des objectifs à moyen terme et de leurs coûts.",
    "5ec8342495f5f03518ac9d035e160e25"
  ],
  [
    "Les chansons de peyotl partagent les caractéristiques de la musique Apache et de la musique Plains-Pueblo.",
    "8f4ac207a48cb0cb1bcfe5aeb8c60c70"
  ],
  [
    "Adenoid Hynkel, un modeste soldat de la Première Guerre mondiale, s'élève au cours des années suivantes pour devenir le dictateur impitoyable de Toumanie.",
    "04f1a80a82c81538e8275545a98b6dad"
  ],
  [
    "Ce film a de bonnes intentions, du moins dans le message « n'ayez pas peur, peu importe à quel point cela peut être difficile.",
    "b12381973099e00f41ae9c21391ce549"
  ],
  [
    "Le gouvernement britannique a récemment publié l'étude la plus complète à ce jour sur les coûts économiques et les risques du réchauffement de la planète, ainsi que sur les mesures susceptibles de réduire les émissions de gaz à effet de serre, dans l'espoir d'éviter certaines des conséquences les plus graves.",
    "0eb6e2df39d4bb6053d4e3a7afe9feee"
  ],
  [
    "Plus de 60 % des exportations du pays ont été destinées à l'Union soviétique, qui a fourni environ 50 % de ses importations.",
    "ded3333e5beef90fd01b82d1db3f0aad"
  ],
  [
    "Goss a joué toutes les parties de guitare.",
    "d4ad43eab00c312f69ee2babcd9e2fab"
  ],
  [
    "C'était une production de neuf heures avec une pause dîner à Broadway, donc vous pouvez supposer que beaucoup de choses ont été sacrifiées ici.",
    "ab8526ff1df546d92e9f8da54afecaab"
  ],
  [
    "Ne le pense pas.",
    "8efa35c705d923d9a7eb80bf1156fd08"
  ],
  [
    "Certains ont même suggéré d'accélérer le résultat prédit par cette vision erronée en divisant l'Irak en ses « véritables » composantes d'origine : sunnites, chiites et kurdes.",
    "6299e96644fa775346a1d34d178c76f1"
  ],
  [
    "Ils ont également souhaité savoir si les Sintis et les Roms vivant en Allemagne qui avaient été persécutés pendant la Seconde Guerre mondiale recevaient effectivement des informations adéquates sur la manière d'obtenir une indemnisation.",
    "b37f444317c6cf2e8421feda91319c4d"
  ],
  [
    "Il s'agissait de l'avant-dernière apparition au cinéma de Jill Ireland, décédée d'un cancer en 1990 après quatre décennies en tant qu'actrice et productrice de renom.",
    "6dc323f918104a701e7c79ebbedb0f48"
  ],
  [
    "Que peux-tu dire d'un tel « film » ?",
    "dd372438020f9d5398c1c55273eb52fa"
  ],
  [
    "Le fait qu'un panel de juges représentant les 108 gouvernements qui sont parties à la CPI ait accusé Bashir d'être le principal responsable des crimes commis au Darfour au cours des six dernières années sape",
    "611bfb658b09a83cfac0c16398165070"
  ],
  [
    "À la 195e séance, le 24 mars 1994, le Président a informé le Comité spécial d'une lettre datée du 8 mars 1994 qu'il avait reçue du Secrétaire général adjoint aux affaires juridiques, du Conseiller juridique, appelant son attention sur la résolution 48/30 de l'Assemblée générale, en date du 9 décembre 1993, et sur certains paragraphes de la programme d'activités pour le deuxième mandat (1993-1994) de la Décennie des Nations Unies pour le droit international qui ont trait au mandat du Comité.",
    "0370da809e59f6ce1bfe6a1c4dcb442d"
  ],
  [
    "Par exemple, il a travaillé avec des écologistes internationaux et a prévu de construire un centre de recherche près de l'habitat des spatules à face noire dans le but de préserver ces oiseaux en voie de disparition.",
    "5e26a2153403bf79c1a7cf833e3e8150"
  ],
  [
    "Il y avait aussi des éléments maladroits entre le personnage masculin principal et le personnage féminin principal dont l'intrigue aurait pu se passer.",
    "a717e579835787f7c5fa514cf0e2a0ca"
  ],
  [
    "Pour une adaptation moderne, je m'attendais à quelque chose de mieux.",
    "10c2fbc653b22f5fe10e676dbe1b84c4"
  ],
  [
    "L'expérience acquise ailleurs montre qu'une fois que les juges auront été nommés, que les règles de procédure auront été rédigées et adoptées et que les relations avec les autres organes internationaux auront été établies, le système sera figé.",
    "32e21a50a44c3499fa29454c03b51382"
  ],
  [
    "Cela ne peut se produire avec une monnaie commune, et l'ajustement économique est doublement difficile lorsque la main-d'œuvre n'est pas suffisamment mobile pour aider à atténuer les contractions régionales des revenus et du chômage.",
    "51d599689ef7d95b68fb83170808b35d"
  ],
  [
    "L'incidence correspondante sur la prime de mobilité et de sujétion et sur les indemnités de cessation de service a été considérée comme reflétant l'effet normal des décisions prises au moment de l'examen complet de la rémunération des administrateurs et fonctionnaires de rang supérieur.",
    "89057aa0fd5dfbddbd31b2ae57e47ff5"
  ],
  [
    "Lors du Recensement de la population de 2021 mené par Statistique Canada, Lower Manor Estates comptait une population de 65 habitants vivant dans 31 de ses 32 logements privés, une variation de NaN % par rapport à sa population de 79 en 2016.",
    "30f137b33fbe268aae5ad0696f541480"
  ],
  [
    "Comme je l'ai dit, l'idée en elle-même était géniale et avait beaucoup de potentiel.",
    "721fda7cd47fe79d281d751865681ef2"
  ],
  [
    "Cependant, j'ai finalement jeté l'éponge juste avant la barre des 90 minutes - tout à fait respectable dans les circonstances.",
    "9405937704da357a9f3f71f840ec0aa6"
  ],
  [
    "À cet égard, nous demandons à toutes les parties de s'abstenir de tout acte de violence et de ne pas laisser la violence menacer le processus de transformation pacifique de l'Afrique du Sud en un pays démocratique.",
    "d20659db9ab077777705da6d26a0c60d"
  ],
  [
    "Titre (Brésil) : « O Livro das Revelações » (« Le livre des révélations »)",
    "9bde76203a492f5dd5efa6de0ae9f7ce"
  ],
  [
    "Pour sortir de ce dilemme, il faut comprendre ce que veut l'Iran et comment y répondre sans mettre en danger la sécurité de qui que ce soit.",
    "541bf907440285968b0c7c8c1048d4ad"
  ],
  [
    "De même, la plupart des juges sont également revenus, à l'exception de quelques-uns qui n'ont pas pu le faire faute de locaux adéquats pour exercer leurs fonctions.",
    "29882a97ba9bf29689d18a907157365a"
  ],
  [
    "Lee, pourrais-tu revoir la même chose et voir si tu es d'accord avec cette évaluation ?  ",
    "4bccf6345317aa9359585af8f481c867"
  ],
  [
    " Un toucher doux ou un câlin suffisent à réconforter votre petite amie.",
    "6c03f862caed84d3ea7bec174ab6a763"
  ],
  [
    "Nous nous asseyons donc sur sa pierre tombale avec un cinquième de Jack D.",
    "881362687685b73c8ae528ee60dc6825"
  ],
  [
    "Réévaluation de l'acier, du bois d'œuvre ",
    "43ce6008c28909776f43e2e04ea9b7e2"
  ],
  [
    "Et tu devrais sentir le sol trembler ",
    "ab0782171cebca2ecb7c3465e78a4e65"
  ],
  [
    "Mais je ne veux pas passer une éternité dans le noir. ",
    "7a060cd8d94f5396882fe2394641fbb0"
  ],
  [
    "Quand j'étais jeune, je me souviens très bien",
    "ae8c56ecbf10d26cf26b5025734c08b0"
  ],
  [
    "Je continue de tourner en rond, dans un état second",
    "dfaf70e088e5d441a709bcc563fd6fb5"
  ],
  [
    "Proposez-lui de l'aider pour quelque chose qui ne figure pas nécessairement dans votre titre de poste.",
    "be6d0399d2f2bcad30da9de9cfca8a75"
  ],
  [
    "Je suis juste en train d'essayer de jouer bébé, je ne perds pas de temps",
    "a0b9b4cf9a810bb1b9bc89853657af77"
  ],
  [
    "Oui, on meurt toujours à cause de ficelles rouges et bleues",
    "b059b487d65d89e5859b78149a75febd"
  ],
  [
    "La vengeance des nantis et des démunis (vrai)",
    "296b21ad5c026761c24b52b4e26ca59d"
  ],
  [
    "Parce que si tu réfléchis, tu veux un étranger",
    "1c80ebc5ecfa6edc5505adbb01ef7de4"
  ],
  [
    "Je vais participer à la réunion hebdomadaire sur le déséquilibre aujourd'hui pour discuter de certaines choses avec Darrell et Richard (Dan sera présent). ",
    "86609740030f07d7c2d1a28cc548ca45"
  ],
  [
    "De nos jours, les vins rosés sont communément appelés sous ce nom ; ah, je le vois sur vos joues",
    "441233398b3fcc63134abf20f6ea88db"
  ],
  [
    "Le bout du serpent ou le jouet de bébé",
    "3ecf6b70739448771f4cbfcaf57df827"
  ],
  [
    "Un vrai prince de gars, Machiavel vous laisserait sûrement l'appeler par ce prénom",
    "567e901fb396912cb4d3c2825e8fc69d"
  ],
  [
    "Cela évitera que les déductions de prestations ne soient « doublement déduites » sur les futurs chèques. ",
    "4311528fa1079855e4ccda35bef45e2b"
  ],
  [
    "Pour ajouter de l'énergie à l'interaction, laissez simplement les sentiments positifs et nerveux que vous ressentez autour de la personne dynamiser votre façon de la regarder.",
    "b59203e92c808b9b17072d5a47defa65"
  ],
  [
    "Vous êtes tous, sauf le dernier mais non le moindre, Dieu",
    "c11c2acb38ed4cc37897933cc06c5ffb"
  ],
  [
    "En 1942, une carte de rationnement « A » vous permettait 3 gallons de ceci par semaine",
    "e40c213ca35b8e3b99a072bf6849b2b4"
  ],
  [
    "Dans les années 1920, Zelda, la femme de cet auteur, était célèbre pour avoir sauté dans la fontaine devant l'hôtel Plaza.",
    "569df169da47211d402a8af10e7d6f2a"
  ],
  [
    "Le docteur pose la tête de ce nouveau bébé directement sur son cœur.",
    "d2fbba113be73a3097a2513dcd4fcca2"
  ],
  [
    "Tu ne peux pas imaginer tout le temps que j'ai passé à souhaiter que tu sois à moi",
    "177d65f6d2561d8d18e02998d0d21e99"
  ],
  [
    "Nous pouvons être amis",
    "4cb56ae4ef1b43f08ca51e3585b472ac"
  ],
  [
    "Les cadeaux attentionnés venant du cœur sont souvent plus impressionnants que les grands gestes.",
    "cba68f0d5abb4dcf891b599bcc468720"
  ],
  [
    "Tu m'as fait agir comme une accro",
    "356b55b35a117e4f96fca19a148f4e11"
  ],
  [
    "Cela peut être un signe pour vous qu'il est temps de passer à autre chose.",
    "76588263649889740dc861a549adca89"
  ],
  [
    "Le Royaume-Uni a contribué au financement de la conception de cette capitale après la destruction de Belize City par un ouragan",
    "7928fccfea7f4465e9c1bbe790b63134"
  ],
  [
    "« Ce que nous avons découvert en regardant sous le capot, c'est que le cœur d'Enron était toujours là et fonctionnait aussi bien que jamais », a déclaré Watson. ",
    "c256833223222fffc6c820118b40b6e3"
  ],
  [
    "En 1867, le premier chemin de fer à traverser cet État a été achevé entre le Mississippi et Council Bluffs.",
    "06369fde88320d162071ab835141aca9"
  ],
  [
    "Cela peut être un signe qu'elle se soucie plus de la façon dont vous réagissez que des autres personnes à qui elle parle.",
    "77db67e3424257ab5272265b4317e937"
  ],
  [
    "Le numéro inaugural d'avril 1970 comportait un article de couverture sur un programme d'élevage de ces animaux au Sri Lanka.",
    "764a2aa1393800bafdf46e9b4316e7a2"
  ],
  [
    "Arthur Andersen a demandé des informations sur les avantages nécessaires pour compléter les états financiers audités nécessaires à la réalisation de Project Timber (la vente des actifs MTBE à EOTT).",
    "3a912363e33104c9ea5a2ef44e15aee5"
  ],
  [
    "De plus, toutes les filles adorent quand je porte mon",
    "2f3310b5d542efc4db94870b9e84dc7b"
  ],
  [
    "35e État qui aspire à « A Room of One's Own »",
    "192e507e9706b01ff5cc34b521fb35c4"
  ],
  [
    "Et c'est sauvage et gratuit",
    "7650be52dc380e1bc78363547abc0af2"
  ],
  [
    "Elle est toujours prête à se disputer avec le vent",
    "10bb7da90207fbf54924eea5c6b24c85"
  ],
  [
    "Dépêche ce soir",
    "797a22a759a872597ba41412a180b7cc"
  ],
  [
    "La gestion de Dynegy contrôlait visiblement l'appel.",
    "ce9cf3f45f075c31761a922cacd3688c"
  ],
  [
    "Si les deux sont très élevés, donnez quelques minutes à votre cheval pour qu'il se rafraîchisse avant de continuer.",
    "86cb8ea9c5e62b5b55cf43b2be9b5f3f"
  ],
  [
    "à 95 cents l'action, avant de prendre en compte les économies de coûts de fusion attendues. ",
    "b673294749545af8d36f1fa48a7b653e"
  ],
  [
    "S\"il est le bon gars, il ne voudrait pas vous entendre répéter à quel point il est riche ou combien vous aimez sortir avec une personne riche.",
    "50e032926e0ebbfddd91a7f2f737654f"
  ],
  [
    "En repensant à mes jeunes jours ",
    "35e4bf3bdd656fffe75c35578bd1c928"
  ],
  [
    "C'était notre moment de briller",
    "01c175a76952f8dc60a3c7775f878ef0"
  ],
  [
    "Écoutez votre instinct.",
    "6f245a14f8dd97348d3fd89ed2a4ca28"
  ],
  [
    "Dieu sait que d'après ce que j'ai pu voir, elle n'avait pas de défaut",
    "9573a86accfda1cbe727e82e0537760f"
  ],
  [
    "Ne répondez pas dès que vous recevez un texto.",
    "4ade60dc260ac133bf46d69cc4af75e1"
  ],
  [
    "C'est bon, tant que tu restes honnête avec toi-même.",
    "f6dcf02c3e3d4da35d6dc3bca2b2a4ee"
  ],
  [
    "Et si jamais nous devions le faire correctement",
    "170c242e7424b984bb39c6c271af24b6"
  ],
  [
    "Bien que vous ayez rencontré une femme qui aime les jeux vidéo, ses intérêts peuvent fluctuer avec le temps.",
    "f310ed1f38d023c02181ec350a21a80e"
  ],
  [
    "En 1996, cette épouse du vice-président a publié « A Visual Diary », une collection de ses photographies",
    "a129f922ca3deaaba8ca753cc5e18ea4"
  ],
  [
    "Ne vous faites pas de zone d'amis.",
    "4847e552e54e24194b8ce740b85c651b"
  ],
  [
    "Tout juste marié écrit sur une Chevrolet bleue",
    "1b601b3564d2c08b0ba73caa617dbc12"
  ],
  [
    "Nice'n Easy & Herbal Essences sont des marques de cette société de produits capillaires.",
    "5820b7745886c7ea6152ddba6b2e5d56"
  ],
  [
    "J'avais l'habitude de penser que nous allions durer éternellement",
    "e42a2a76918ee0660ed3ad8a05ee1a49"
  ],
  [
    "Maintenant je sais",
    "09e48e46e32bdf7569e3e28de755e2e3"
  ],
  [
    "Rien que de la campagne",
    "b9fa46a6002de09b2203939dbc3849c1"
  ],
  [
    "Tout ce qu'ils disent c'est « Attends,",
    "6e4ee43240ea67d450622369d13054eb"
  ],
  [
    "Fou parce que ta fille sur ma queue comme de la bologne",
    "d51f3a0c76cc6a82895b80b889c32c1f"
  ],
  [
    "Il possède un campus Eastern Shore dans la ville de Princess Anne",
    "808b604413defd8edc7ce3683354182c"
  ],
  [
    "C'est la couche externe dure d'une dent",
    "8b60cc3eaf95ad81871c723703237cbe"
  ],
  [
    "Nous sommes les chats de ruelle et ils peuvent lancer leurs pierres",
    "f0234af93d4cff0ff7a0e5f57c95162c"
  ],
  [
    "Les deux dirigeants ont déclaré qu'ils s'attendaient à ce que les régulateurs antitrust approuvent la fusion parce que les deux sociétés possèdent des types d'actifs différents et ne domineront aucun marché. ",
    "be79bdf9eac9a08cd2fc44b99c27d752"
  ],
  [
    "refléter un changement pour cette question (le tarif peut permettre un passage sans",
    "5b73401c6c7a066a608e7a8981f3b076"
  ],
  [
    "8. Prolongation des contrats latéraux de la SoCal et/ou de San Juan. ",
    "8f1cf5ee39891ee776ef1110b628f8a5"
  ],
  [
    "N'oubliez pas de carte",
    "afad7b73a7b7792d0309b4a69e1f8e3e"
  ],
  [
    "Exclusivité - vous engagerez-vous l'un envers l'autre, ou votre relation est-elle décontractée avec la possibilité de faire des aventures avec d'autres personnes ?",
    "a10d775f02d11c1d60d0bef5ca6bbe0e"
  ],
  [
    "Mais tu n'as pas encore fini de pleurer",
    "a9e500724bbc6c4a7141893dbbaef906"
  ],
  [
    "Oh, le dernier de mes rêves mais laisse-moi quand même",
    "0a8fe127af9eb862fa6156f8efa914b9"
  ],
  [
    "Quoi de neuf, quoi de neuf, quoi de neuf ?",
    "e87a2a9cbd4adf1230b53a3ccaf0583a"
  ],
  [
    "Donne-lui une autre chance de t'inviter à sortir.",
    "143b1e7ae5248fb5beec4efb53c85802"
  ],
  [
    "C'est probablement un observateur qui est profond mais qui a du mal à exprimer ça à des inconnus ou à des gens qu'il ne connaît pas très bien.",
    "8ecd2a929b47698ec92f72f0b4a48f91"
  ],
  [
    "Passez du temps avec d'autres amis.",
    "5a766baff608b368f50558dbdd606285"
  ],
  [
    "Pas de « Dumb Blonde » (le nom de son premier tube en 1967), cette beauté buxom a été Country Music Entertainer of the Year en 1978",
    "d5965fb71417d9ac1e614fe5b9a8bd5e"
  ],
  [
    "Cette reine anglaise « sanglante » du 16ème siècle a fait un mariage désastreux avec le futur expéditeur de l'armada Philippe II",
    "1d35c837c7dfa1c11f6b2440d150ca49"
  ],
  [
    "de questions lors de la conférence téléphonique ont porté sur la liquidité de l'entreprise et les passifs potentiels Dynegy",
    "b97c80dd51ab6b02836c394008f93fcd"
  ],
  [
    "L'accord comporte des changements négatifs importants pour Dynegy, couvrant toute MAC concernant les actifs ou les activités d'Enron.",
    "d9e399ea38703c3322791f66d7cba7ba"
  ],
  [
    "Apprenez à quel point votre cheval/poney aime jouer, ce qu'il fait si vous ramassez un fouet, etc.",
    "f3a9224b57043ae460363b3bed503b12"
  ],
  [
    "Another round (Another round)",
    "02e65f19d6c871941e607497552c9522"
  ],
  [
    "Je suis allé dans un endroit à Bed Stuy",
    "746d4f5b334d6218f76af541367b88fd"
  ],
  [
    "Prenez tout, une vie doit donner",
    "3fee8e022857246bbfb96b98f41b4da4"
  ],
  [
    "Cependant, si la transaction ne se ferme pas, Izatt a dit croire que les détenteurs d'obligations de Dynegy sont « très bien protégés » dans la transaction. ",
    "cf57224a3dc2729c85ff65758f5143d0"
  ],
  [
    "Ken Lay sera l'hôte de l'Applause Meter et l'unité commerciale qui aura reçu le plus d'applaudissements l'emportera.",
    "6d74498046728f6f42818413a9295efd"
  ],
  [
    "Pas besoin d'itinéraire, pas besoin de carte",
    "82d51891479c9769bcc64ed38d72881a"
  ],
  [
    "Parce que je suis jeune et que tous mes frères vont me donner des conseils",
    "674ec279afbb20dbdaf12c55fa3f205d"
  ],
  [
    "Sac en papier brun",
    "993dbc7fd96e62e2fdf6d8a5bf671a2d"
  ],
  [
    "La menthe poivrée et la bière de racine sont des saveurs populaires de cette boisson forte, de l'allemand pour « bouchée »",
    "4b6b9410e17e4525ad68f5627925c7a1"
  ],
  [
    "Prévoyez exactement quand vous devrez être déposé et, si nécessaire, quand vous devrez être pris en charge.",
    "e43d6eedc359481aa80971188bf0ce71"
  ],
  [
    "L'anticipation le rendra plus intense quand vous la toucherez enfin.",
    "454cab83ef2a869cad4424c6f3d8a12c"
  ],
  [
    "Je viens de la ville A, sud-est, zone 3",
    "49cbfae6a4a1ecb291dcf48461f381c6"
  ],
  [
    "Sur mon pauvre vieux cœur",
    "d2949c560c0b397b781364e9a6f77d94"
  ],
  [
    "D'un bel endroit au soleil",
    "54dfb592bb3a6ad398d0aa02ba2a3ae1"
  ],
  [
    "Terme agricole désignant le système, créé par Branch Rickey, des équipes des ligues mineures contrôlées par une grande équipe de ligue",
    "69109b0b9aad5fdd2f8e89837a94957c"
  ],
  [
    "Soyez gentil et respectueux envers tout le monde.",
    "5d5d24eca250a71534ad0f5454b37f33"
  ],
  [
    "Avant d'être sur le billet de 10 dollars, ce premier secrétaire au Trésor était l'un des 39 signataires de la Constitution",
    "5ad873ef4f83736bdb6f8f32ddab8273"
  ],
  [
    "le système bancaire est brutal.",
    "0047b991f4ec60079f48a124d820e57d"
  ],
  [
    "Dynegy peut notamment tourner le dos à l'opération si un litige en instance contre Enron - y compris une série de poursuites intentées par des investisseurs en colère qui ont perdu une fortune - entraîne des coûts de plus de 3,5 milliards de dollars. ",
    "17a3085f680e3ff8acee55ea63a0b6da"
  ],
  [
    "Vois s'il tourne son corps vers le tien.",
    "30d5ee77650668cb611489054ca5fe43"
  ],
  [
    "Le transport de gaz devrait être considéré comme un service de gaz ou d'électricité pour bénéficier de l'exemption. ",
    "dccc1c7209945c57aa5c661e2c5d67d9"
  ],
  [
    "Comprenez qu'il n'est peut-être pas intéressé par vos passe-temps, mais cela ne veut pas dire que vous devez les abandonner.",
    "471892edad305ff9ae950189ac777f8a"
  ],
  [
    "J'étais dans le couloir,",
    "a396032ad9a1ac3895fefebfe00bcca6"
  ],
  [
    "À la fin de la journée, vous voulez que la femme plus âgée vous aime pour vous, pas pour une version élégante et habillée de qui vous êtes.",
    "c9c1b5d0d46cd25ea6a83691fb2dd3eb"
  ],
  [
    "Jusqu'à présent, il est le seul acteur de « Friends » à jouer dans un spin-off télévisé",
    "93ea661fc17881957352ed655fcf35ab"
  ],
  [
    "Parce que j'ai le temps, j'ai le temps, j'ai le temps",
    "dcb314bf1f54cea81eb1e5a9e765122b"
  ],
  [
    "Comme le disait même le vieil Aristote : « Bien commencé est la moitié », ce",
    "48dddcc426b2f576c80451e20396dc0a"
  ],
  [
    "Ma fille, tu m'as fait dire « Seigneur, Dieu te bénisse, Amen »",
    "26115a816af91134d7f84f52e9be5ea0"
  ],
  [
    "Mais quand l'infirmière est arrivée avec une petite couverture rose",
    "26599862b7aae0f31315c8fa7b059b7e"
  ],
  [
    "Tu aurais toujours mon cœur dans la paume de ta main",
    "24ce10f360492327ed698828a325eb49"
  ],
  [
    "Je sais que tu aimes ça, bébé, dis oui",
    "5f75c263a16465da30b1971bee676def"
  ],
  [
    "Ce nom évoque un col bleu moyen, portant une demi-douzaine de bières",
    "0ad980599df5eed9d984a2fa49b7a73e"
  ],
  [
    "Poumons brûlés, goût amer",
    "a87628d43dba281c9f0259f23fc2d3a1"
  ],
  [
    "J'espère que tout s'est arrangé avec ton petit ami. ",
    "38024d9a490cfae443977de20177c0e4"
  ],
  [
    "Il sera plus facile de garder votre relation passionnante si vous planifiez des sorties et des activités amusantes avec votre partenaire.",
    "7d4bf8a27f57e7a3c59183908d6ff369"
  ],
  [
    "Explorez votre propre intérêt et ne laissez pas la différence d'âge étouffer votre personnalité.",
    "e2134c065b744e447b8c52fb5d1332dc"
  ],
  [
    "Biddy Bum, Biddy Bum Biddy Day,",
    "1a1721b8cca267fc2b07a3a2f3923e11"
  ],
  [
    "J'ai tout compris dans ma tête",
    "279b80b94d0e485b51b23534b0bf419c"
  ],
  [
    "Si vous savez que ce jeu de dés a été inventé par un couple fortuné pour jouer sur leur bateau de luxe",
    "068305b80f48bee90fcdec94bbe7f732"
  ],
  [
    "Merci de nous signaler tout commentaire inapproprié",
    "53a5f16d1dbbb154cd07d568a3e92988"
  ],
  [
    "Quand je viens ici, je joue à la pétanque à St. Johnsbury, jamais à Montpellier",
    "111687e8dd5c8f9955adbc47dc563542"
  ],
  [
    "Veuillez noter que Sandy et moi avons parlé, mais je pensais toujours recevoir une réponse, même si cette réponse était simplement ",
    "f4917c1c7bead0b19056f5210f8e1a5d"
  ],
  [
    "Tu penses aussi à moi",
    "26378eef3fe27d302325c183fb9b5d52"
  ],
  [
    "Pays insulaire dont la capitale, La Valette, doit son nom à un grand maître qui a dirigé les chevaliers en 1565",
    "c851164e79fc2a5921bb588685a8b5bd"
  ],
  [
    "Il s'agit de rapports sur des événements soudains et inattendus ; il y avait une catégorie Pulitzer pour cela dans les années 1990",
    "301472cc8db1cf13113742c816fa9261"
  ],
  [
    "À vous, danseurs intrépides, secouant les murs de vos chambres",
    "f2de59b9fe4f957fa4c6f7d23d38cd69"
  ],
  [
    "Plus d'argent, plus de chaos, plus de yayo, et des millions que j'ai gagnés »",
    "3d402dab769bdc74c66baad36ca60e3f"
  ],
  [
    "Et à partir de ce moment",
    "8900b16126d2606aa9d4b93fba199c69"
  ],
  [
    "Un quatre roues motrices huit points",
    "55902215a1fdc1b8621d848008e8587b"
  ],
  [
    "Prêt à l'emploi électrique",
    "acead357af12389e413d091a0f4d73b0"
  ],
  [
    "« Goodday, Sir » est la première ligne de la pièce sur ce titre Athénien",
    "844d30d27eff712e4d583d06473b12b8"
  ],
  [
    "C'est comme si le feu avait remplacé tout l'amour",
    "0379b063f471a387b834783a1d956d40"
  ],
  [
    "C'est ce que signifie l'acronyme « WYSIWYG »",
    "014257e786c28541c773e402f15a8f81"
  ],
  [
    "Ce film met en scène les Soggy Bottom Boys, avec George Clooney",
    "7b479d2a7d020f810783f45a84a5a634"
  ],
  [
    "le passif dépasse 3,5 milliards de dollars. ",
    "9d3452843ec5cac4b3585a9723dcdebb"
  ],
  [
    "Touchez doucement ses parties génitales.",
    "9187a2a63c8736cb5dacbb3265b9b5b7"
  ],
  [
    "Je suppose qu'ils nous veulent tous derrière les barreaux, je le sais",
    "98d7170f8483bbd464e65e753ba66b66"
  ],
  [
    "Généralement, les taux de TW sont saisis avec une date de début et de fin et (si c'est correct) le supplément devrait avoir une date de fin du 31/10/2001 et il n'y aurait rien d'autre à faire. ",
    "bf88ac87f0bb83aedb4599388d5517f3"
  ],
  [
    "Alors tu dis que tu veux te marier",
    "fdb9f05a77e634238af6f489075fa1a8"
  ],
  [
    "C'est si dur de te voir pleurer",
    "5fbe34ce748bd55e2f452ad919959289"
  ],
  [
    "Qui je suis ou ce que je suis censé être,",
    "ee7cc32192c2cae32a55f2931cbea537"
  ],
  [
    "Oui, tout ira bien",
    "a760ca08b521b1b16cfd8b358b14a388"
  ],
  [
    "J'imagine que ça a dû être",
    "373d4b1bfe1838fa33699ef0244153a0"
  ],
  [
    "Voici quelques articles clés à toujours avoir en stock :",
    "9e2c6743369a5a05a02a3bf592e19df7"
  ],
  [
    "Parfois appelé le mile métrique, c'est la dernière des 10 épreuves du décathlon",
    "fca3d4a2538e200ad5de2d0d44673c78"
  ],
  [
    "Essayez d'évaluer ce qu'ils ressentent et de faire correspondre leur énergie.",
    "78d1547b248591d7b5d3a25adab23353"
  ],
  [
    "(DYN) Chuck Watson, président, a déclaré qu'il ne voit « rien d'autre qu'à l'envers » devant ",
    "9c888fa67a1680b4c21d8936d85b120a"
  ],
  [
    "Trouvez quelque chose qui l'intéresse et suggérez-lui de le faire ensemble.",
    "d2e707f63818ff3b31f5419c69330f06"
  ],
  [
    "La prime importante reflète probablement plus que le fait que cette transaction ne sera pas conclue avant de nombreux mois. ",
    "aa6a9218515771f2e093d0dcfe3a9b22"
  ],
  [
    "Maison sèche, vêtements mouillés",
    "82572c5399d2ddbe6f9887154e39c4b0"
  ],
  [
    "En 1905, cet homme qui a donné son nom à un observatoire de l'Arizona a commencé à rechercher Pluton.",
    "d0db455f4d2239808f00fa5ebfe36cf0"
  ],
  [
    "Cette marque de pudding et de gélatine propose des snacks smoothies et des bouchées de pudding",
    "e7335ba58c64f7d83fbfc25d55da4578"
  ],
  [
    "Wah ah ah ah ah ah ah",
    "431444eec883a8b49f11fca91c52295d"
  ],
  [
    "C'est environ un million de kilomètres",
    "8d83173ebce2d05f36683dd933a8f065"
  ],
  [
    "Le mellophone est parfois utilisé comme substitut dans les fanfares de cet instrument « national »",
    "86bf1e37fc829dd43ad5675907ab3499"
  ],
  [
    "Faites preuve de confiance dans votre langage corporel.",
    "56de0ef5d277b52e36a494f81ea9a71b"
  ],
  [
    "Alors je sais que je devrais probablement",
    "93a936161a3d948835e8fbb3857bbf0d"
  ],
  [
    "Plus chaud que les flammes de l'enfer, donc l'enfer ne pouvait pas me contenir",
    "b838dd7e37720ebdf1e9d53eafdb23a4"
  ],
  [
    "Arthur Andersen a également indiqué que ce n'était pas la méthode préférée pour fournir ces informations.",
    "db4be1cf0775a4589c10218f10d8f0b9"
  ],
  [
    "Optez pour l'humour physique.",
    "db1f252d804d4743685ada0f81796819"
  ],
  [
    "Peut-être du nom d'un serpent, ce terme désignait les démocrates du nord appelant à un compromis avec le Sud",
    "19571c5b9b5a81c5821acfc933860657"
  ],
  [
    "Type de pantoufle dont le nom vient d'un mot médiéval qui signifie « chilblain », pas pour un animal",
    "d57adbf7653ac9789686dff51eb41500"
  ],
  [
    "Pensez à vous entraîner au préalable pour éviter de geler.",
    "fe146baa95511b058a0949592c3c430f"
  ],
  [
    "Je commence à regarder",
    "769fddabdfbe2cf0f2c0ca2235444f61"
  ],
  [
    "Pour ce look club girl des années 1980, sephora.com suggère d'appliquer une teinte bronze sur les pommes de ces parties du corps",
    "87daa908e6dbc41b8c8db6ae18e8ab5e"
  ],
  [
    "En 2009, les pays du G8 se sont réunis à L'Aquila, dans ce pays.",
    "ac649ffd1302b4986699efb2ef9cd039"
  ],
  [
    "On les laisse faire leurs courses jusqu'à ce qu'ils sortent nègres",
    "a4028fdcfbed9cd82f73e8aae507be10"
  ],
  [
    "Et un tas d'invitations",
    "55b7e1e24e73a3fd3f54d1c0a730cfb1"
  ],
  [
    "Qui a l'air de m'embraser",
    "22824a04bb45693cccf32358aad1a12f"
  ],
  [
    "Et même si les choses ne s'arrangent malheureusement pas entre vous, elle garde les secrets qu'elle vous a révélés.",
    "38d3796051c4e2abd1dacaaf5cef1353"
  ],
  [
    "On pensait peut-être à des tannebaums royaux.",
    "7dfbc6701a41222bd6f226fbcbbc26e7"
  ],
  [
    "Ocean Spray propose désormais une boisson à base du type blanc de ce fruit des marais",
    "8f1a25172df107e896fd57de02564097"
  ],
  [
    "Oh, j'avais des projets, j'ai fait des rêves",
    "448c3295ec725ac30f398b11b5f678ca"
  ],
  [
    "Je me réveillerai avec un café le matin",
    "c94fccc061c5f4f9a3db544ac326c2a0"
  ],
  [
    "Tu m'as toujours dit",
    "f505c33c45146f471ed8440155ae6377"
  ],
  [
    "Avec une langue de plus d'un pied de long (et située à environ 16 pieds au-dessus du sol), il peut se lécher l'oreille",
    "fd7346a9305113c09920072f454198a6"
  ],
  [
    "Je le sais au fond de mon cœur,",
    "a703d4f05d1928b35b60294739c7b9b9"
  ],
  [
    "Et fais un petit tour dans son gros camion ",
    "f7302c2ca5eac8783656c789f0fc4b51"
  ],
  [
    "Accédez à ce synonyme de couvent",
    "16188ae016b63f5608edb1b036d807be"
  ],
  [
    "Je dois voir une sorte de beauté dans leurs yeux",
    "c11731d3588183bb13d35d1d6ee64728"
  ],
  [
    "Tu es un sentiment que je n'ai pas oublié, l'amour que je ne peux pas désapprendre",
    "26daf49a8bd423265fe6e6415866929e"
  ],
  [
    "Vous avez des points communs, de vos équipes sportives préférées à votre passion pour les marathons de course à pied.",
    "cb601e156eb76b07d2a61cf329cc262f"
  ],
  [
    "Entrave à un joueur défensif dans le football et le cinéma muet Mr. Keaton",
    "922cdd9930f7158cb8f9f3d51081a019"
  ],
  [
    "Gal cherche/tue Buffalo Bill",
    "379277952bc988ce4944383cd49ae307"
  ],
  [
    "Ça te laisse comme des céréales, on y est et on y va",
    "78e6214b456b77bd689b99c30aa255f7"
  ],
  [
    "Alors qu'elle grimpe son chemin",
    "67bb8320382306e92678208c5d12843c"
  ],
  [
    "J'ai l'impression que je suis en train de m'envoler",
    "015dffd4a9c6608ab53987bff29bcc76"
  ],
  [
    "Cette marque de luxe japonaise a fait ses débuts aux États-Unis avec la berline Legend en 1986",
    "f20316c81f45afc787f3d05d7c86617b"
  ],
  [
    "Dis-moi que c'est bon",
    "ab22ad6d245faf31c7f618ba62d84ead"
  ],
  [
    "C'est le nom de famille du grand Hakeem de la NBA",
    "a38c5ec00a5a76c847584537dcd98f79"
  ],
  [
    "Sur la banquette arrière du manège de mon père",
    "97ed6d2831f3b01932490567f9c554ce"
  ],
  [
    "Préparez-vous pour la réunion.",
    "3131eca39ef22f9e0ee9654351c5b39b"
  ],
  [
    "Je ne dis pas que c'était intelligent",
    "10fcae11fac58d7516c7eebb58ef4e7f"
  ],
  [
    "Viens ici",
    "4de9155700dc25488bcbc7f50d6a987f"
  ],
  [
    "Faut que je te voie, Boo",
    "e1bf87240878f1556b1241f8d217c959"
  ],
  [
    "J'aurais dû savoir qu'il vaut mieux ne pas mentir",
    "370b933c80c10b628a9c37b01d038e30"
  ],
  [
    "Nous devrions le refaire.",
    "179c053ad403eec28362a28c342f0436"
  ],
  [
    "Ce « grand » lac est le plus grand lac du Canada",
    "e7860c7abc4b0e8b66edd7a7d2f7dc31"
  ],
  [
    "Que fait un ange comme toi dans mes rêves les plus fous",
    "9d2ff14dd3d7b5855f5be4d4c8d3a2ac"
  ],
  [
    "Le Centre utilise des technologies écologiquement responsables, notamment des systèmes de gestion des déchets des zones humides, de collecte des eaux de pluie et de production d'énergie solaire et éolienne. ",
    "9522940331761cf0962d7d5902b444b2"
  ],
  [
    "Et le moyen le plus sûr d'amener un homme à te parler est d'aller lui parler.",
    "a20ea6bf770252f3038cb57e81d5b013"
  ],
  [
    "Vous devez gagner en confiance avec les autres en apprenant à vous aimer vous-même.",
    "a2cf2815c0ef3980679e12d7623c7082"
  ],
  [
    "En attendant la ruée vers l'or,",
    "c1b4104b9e9c1607b78bc372a663d488"
  ],
  [
    "J'attends quelqu'un ici",
    "f9b7e6e4d2616559969f9428b3154892"
  ],
  [
    "Il est également clair en parlant avec eux qu'ils ont un déficit de bonheur par rapport à leur propre vie et au sens du but de la vie.",
    "2a732f56b1d99989860720f0b9bba296"
  ],
  [
    "Et quand les portes de l'église se sont ouvertes ",
    "7a501e03774eedb3d717cb883269a97b"
  ],
  [
    "En 1968, Valerie Solanas a tourné cet artiste pop ; à un moment donné, il a été déclaré cliniquement mort, mais il a survécu",
    "63b0e075854ab535a53056787789eb62"
  ],
  [
    "L'habitat principal de la sous-espèce Felis concolor azteca comprend certaines parties des États-Unis et de ce pays",
    "36c9ce40ed60afffdbc0616e0b1b7302"
  ],
  [
    "Le nom de ce primate confiné à Madagascar et aux Comores vient du latin pour « esprits nocturnes »",
    "d9dbe9d75a1ecac71ffde8591f2cf14f"
  ],
  [
    "Je m'appelle Ella-Mae et je viens de Mobile, Alabama.",
    "d28d36e4983c5d988a245d765ea394f5"
  ],
  [
    "Jana est joignable au (713) 853-6329 et son bureau est situé EB1156.",
    "6f1b9569eba12e0eba2575b996d17db7"
  ],
  [
    "Développez des blagues intérieures.",
    "bc87a11a04f105d1d294818f75515a1d"
  ],
  [
    "Quoi qu'il fasse",
    "4ec4b3a8d90942cd5ac87b24924c4b93"
  ],
  [
    "Ton esprit, tes mains, ta voix",
    "0af9bfebf65be5e406b7ebeaf902f5de"
  ],
  [
    "Le travail sur le terrain est terminé et aucune évaluation officielle n'a été publiée. ",
    "58964aef34fc5595665645c41fe3d1fe"
  ],
  [
    "Utilisez votre imagination et voyez où elle vous mène.",
    "5d43d9c455d55c7a2c6c66f752164e04"
  ],
  [
    "Je vais réparer ces choses cassées",
    "8e2a2083a6b42046cf42938a71acd608"
  ],
  [
    "Si vous voulez être un bon petit ami, vous n'avez vraiment pas à parler de votre manque d'expérience.",
    "89f1df5a3b4beac005a8b87fa299622e"
  ],
  [
    "Le « blip » sur un écran radar de la FAA est le signal qui identifie l'indicatif d'appel d'un avion et ces 2 valeurs numériques",
    "44b57c21057696be6818af598096a76e"
  ],
  [
    "Nous sommes trop perdus dans les vapeurs",
    "9309bb14dcbc24ed7f3a3946e91097c9"
  ],
  [
    "Moonwalk, mes diamants Michael (Mi-Michael)",
    "6dafe830a2167c551dcc7dec761b3d20"
  ],
  [
    "Faites comme les Romains Ski-Doo et conduisez ce type de véhicule sur le plateau de Tug Hill",
    "4f31006bff095430cc33343d53fa9656"
  ],
  [
    "Dit que leur approche a démontré une volonté de travailler avec DYN pour intégrer les deux sociétés qui ont fait une grande différence dans les délibérations de Dynegy sur la poursuite de la fusion.",
    "0634e0e156f74b99771535e5d3cc1033"
  ],
  [
    "Elle passait, venait me voir.",
    "8772eb4032fa8dd3eb5bfd5560c12e98"
  ],
  [
    "Donnez-lui de l'espace :",
    "f43f78200987131bbaeadbb5eb92977d"
  ],
  [
    "Cela aurait-il pu être plus facile ?",
    "11e36502d214507623e80631e94d45fb"
  ],
  [
    "Quand tu te souviendras, je serai là",
    "c0c5c0fb83dc91abe09904c465cf78f2"
  ],
  [
    "J'ai gagné mon argent",
    "ecb9c8bbc61b7cc5a15438ce4900a6f9"
  ],
  [
    "Cela fera que vous et votre béguin commencerez à avoir un bon va-et-vient qui peut préparer le terrain pour flirter.",
    "fa3030eb737245c7588d3c5088fc093c"
  ],
  [
    "Vivez selon vos valeurs.",
    "ad6c14e8de1797d5a8d365fd2813c864"
  ],
  [
    "Et c'est tout ce que j'ai besoin de savoir",
    "537fefe75c617a8a49a444e19021b851"
  ],
  [
    "Du haut d'une montagne",
    "f58d1e2ec4f3134ab6088f8652ba2536"
  ],
  [
    "Je ne sais pas.",
    "5e5684b8b265cd99ed4f23797a5f6277"
  ],
  [
    "Fermez les yeux avant de dormir",
    "8f0238aa66478639a2dd10d22698db60"
  ],
  [
    "Tu pourrais demander à l'un de tes amis de passer du temps avec l'autre jumeau.",
    "91de5723d7e6b729abfccbb20bbda31f"
  ],
  [
    "Ou est-ce que tu aimerais que ce soit moi ?",
    "f08e0b712444269baff4d9a7c62a279f"
  ],
  [
    "Vous pouvez même noter sur votre profil que vous êtes introverti par nature mais que vous vous ouvrez avec le temps.",
    "178f2ff16a3f3d2d70748984ff2623a0"
  ],
  [
    "Le deuxième plus petit pays indépendant de l'hémisphère occidental ; dans les années 1980, il a été envahi par le 2e plus grand",
    "70812d6777fdf32a636c3f8b81543838"
  ],
  [
    "Oui, travailler pour un cabinet d'avocats, c'est sympa, je vois les mêmes avantages ici de travailler pour un cabinet de conseil en gestion.",
    "238e98d924f92272c3e99f7906fe3a29"
  ],
  [
    "Warren, résident d'Oracular Omaha et Jimmy, résident de « Margaritaville »",
    "56bae12d922afaf07a40bdfff65993d1"
  ],
  [
    "Ça n'a plus d'importance",
    "00a52e1dd0a5b3c4f84e469232573c6b"
  ],
  [
    "C'est la dernière chose que je l'ai entendue dire",
    "68a87dbd4ffbd3339d01b068e24df06e"
  ],
  [
    "Je sais, je le sais, qu'ils préparent quelque chose)",
    "9408af968b9fab1e16b9a0074bfdb248"
  ],
  [
    "Et nous a réveillés au milieu de notre rêve, mais pas avant qu'elle ne m'aime.",
    "c24a7f3b39692f2a6b00dd77697af8c7"
  ],
  [
    "Je porte mon pantalon en dessous de la taille",
    "4a4984a961361a8befffa07800d0c07e"
  ],
  [
    "Ce n'est peut-être pas la façon ancienne de faire les choses, mais cela vous permet d'articuler clairement ce que vous recherchez chez un homme.",
    "8094b7cf96cd6a65b156b7db266bbbd8"
  ],
  [
    "Du lundi matin au vendredi à cinq heures,",
    "d3df468b9211aad00557204a834eba87"
  ],
  [
    "Je ne peux pas, crois-le",
    "51599f11e1f9db9e0eacd91fdf358471"
  ],
  [
    "Fondé en 1874, ce parti politique préconisait d'imprimer plus d'argent pour aider les agriculteurs",
    "98eaf7241145460d9901948e2a94b0a6"
  ],
  [
    "En plus d'un bon toilettage, votre langage corporel a un impact important sur le fait que quelqu'un se sente capable de vous approcher ou non.",
    "449fc1f9890429356241f5d121e39a88"
  ],
  [
    "La marée bleue m'attire",
    "39caff0a3e0a9dd13d1e41e67968676e"
  ],
  [
    "Nous allons nous éloigner de l'or vide",
    "24b670227598b08ce227bce0e5b42dae"
  ],
  [
    "Supposons que vous essayez d'apprendre à votre cheval à reculer ; continuez à tirer légèrement sur les rênes jusqu'à ce que le cheval recule.",
    "75fcdfeae61def2aff93c5953dba25be"
  ],
  [
    "Dans le sous-sol d'une église, une nouvelle comédie musicale sur ce jeu a été créée à Hermosa Beach, en Californie, en 2001",
    "a5b03dcc74be2b92e5b88c185e015a62"
  ],
  [
    "Basée sur le cours de l'action Dynegy hier, cette formule valorise l'action Enron à 11,90$ chacune. ",
    "4cc8de9a5bc6fd3e95b2db2f4b986cc5"
  ],
  [
    "Du français pour « milieu d'une montagne accidentée », c'est un adjectif qui signifie adéquat, mais pas très bon",
    "1282e7b1473b6f5da1b1db6f51f3d1d2"
  ],
  [
    "En tant qu'amie, elle tient à toi, et elle pourrait avoir peur de te blesser.",
    "2db01141eb41c24dbef609e5123935c1"
  ],
  [
    "Ce ne serait pas une mauvaise idée de faire ça pour chaque femme que tu rencontres.",
    "65b7c1bb619844dfdc0dcde3a92bb67e"
  ],
  [
    "C'est dur, crois-moi... J'ai essayé.",
    "5bb2d6aa0aa1478f07180006a4eb94f9"
  ],
  [
    "Parce que rien ne guérit autant",
    "519000013bba0e2125d26a95a62b1bc9"
  ],
  [
    "Et tu dépenseras tout ton argent en crack-cocaïne ",
    "89b9bda72b64e3c78fc681cecafe3a88"
  ],
  [
    "Quoi que vous fassiez, ne soyez pas trop intime avec des compliments lors de votre première conversation.",
    "bdc73e297ff3559d80205641813edcd4"
  ],
  [
    "C'est un instrument de musique russe avec 3 cordes, un corps triangulaire et un manche semblable à une guitare",
    "f401615db58d90d5b00a484157bbfb08"
  ],
  [
    "Les follicules pileux ont de nombreuses terminaisons nerveuses, donc les stimuler peut être très agréable pour l'autre personne.",
    "f0db4613610388aacb37646a258002ab"
  ],
  [
    "Sac en papier brun (coka baby cribs mania) sac en papier brun (le meilleur)",
    "2d1163f05ef11ed87dfa504670db21a5"
  ],
  [
    "Ne le prenez pas mal : c'est le métal le plus utilisé et le moins cher",
    "e590bd45da342e739f59992fc3022b64"
  ],
  [
    "Mais s'il est juste contrarié par une mauvaise note d'examen ou quelque chose qui ne durera pas, alors cela peut être le meilleur remède.",
    "45ccaac02287ea490b42069f5b4fd1a4"
  ],
  [
    "Personne d'autre, personne d'autre",
    "ec38686e1db37dabcd336fe221a9cbf7"
  ],
  [
    "Lorsque Lay a transformé Enron d'une société de gazoducs en une société de négoce d'énergie dynamique qui",
    "6dd35d199667ad69a074a3e85235fc32"
  ],
  [
    "J'ai vu un néon clignotant devant.",
    "1ad47f0a7ca55ba3c32ffd1ba6570bf0"
  ],
  [
    "Un match fait au paradis s'il y en a jamais eu",
    "a039b8add1d810fbb09cc6327d41ee7c"
  ],
  [
    "« On pourrait l'allaiter », dit-elle.",
    "834180f125bfd5a741ef13ad175d1b7c"
  ],
  [
    "Et il a demandé à Tillie Helton d'être son épouse ",
    "38b6bb97e2a56bb459309ce21525a83c"
  ],
  [
    "Quand tu m'as laissé là-bas",
    "e126749494e2b529c8e54d6d926f842b"
  ],
  [
    "Vert Forrest",
    "a407e32c62132dfe411dd5a0bb09da43"
  ],
  [
    "Ne vous approchez pas trop, car cela pourrait faire reculer la personne.",
    "7f8b8dc0c939cdb858d0d65b2846fb72"
  ],
  [
    "Je suppose que je vais descendre comme ça",
    "a699c292f705f7bf99332e02f723107a"
  ],
  [
    "Il vole haut ce soir",
    "cf6fdf618181c67fb9bdf3d72dd08e8d"
  ],
  [
    "Vous n'avez rien à faire d'extraordinaire pour vous présenter à une fille.",
    "1bd0487181b7afa4bb85e4b2c46a058e"
  ],
  [
    "Parce que je sais, ce n'est pas rien",
    "eb3c055e7fc61fa937044ffad31d7c59"
  ],
  [
    "Le chaos s'installe",
    "9978af7729a8146917373501e7030558"
  ],
  [
    "J'ai toujours été ce nègre que je disais être",
    "d048389a6d3fa19cfeb44fbde2ead51b"
  ],
  [
    "Il a dit qu'un serpent a autant peur de toi que tu l'es de lui.",
    "d9cdf02a41029bea91b7f12582618677"
  ],
  [
    "Les investisseurs ont apparemment accepté, soumettant des actions Dynegy à 5,55$, soit 14,3 %, pour clôturer à 44,31$ à la Bourse de New York. ",
    "ec633dc0f474c9e6f86cab7eb0a3c525"
  ],
  [
    "Réaction initiale des agences de notation « très positive » à l'égard des entités combinées.",
    "8faf4cc9deb82ec4e75691a6e32c3b90"
  ],
  [
    "Quel shopper ! Dans les années 1860, elle aurait acheté 300 paires de gants pendant une période de 4 mois",
    "60440598b4c6f6a1c3eda2c71b2664d3"
  ],
  [
    "De plus, je garderai mon nom de famille pour toujours garder le genre assez basique",
    "ce6e8d5112fac9bd5898146d40a8e505"
  ],
  [
    "Débarquant à Kauai en 1778, ce capitaine a donné à la région le nom du premier seigneur de l'Amirauté, le comte de Sandwich.",
    "7170e3180cd0b5255760a353ce79b45c"
  ],
  [
    "Pour projeter votre confiance, assurez-vous de ne pas bouger (mettez vos mains dans vos poches ou tenez quelque chose pour garder vos mains occupées).",
    "0e9823acd8255f42be0702f9df67247a"
  ],
  [
    "Cela vous aidera à savoir si le gars vaut vraiment votre temps et si vous êtes vraiment fait l'un pour l'autre.",
    "cc000b3e8fca22e0fbc0dc93d9311ffe"
  ],
  [
    "Quelqu'un qui vous met en public peut vous faire ressentir cela, à l'opposé d'un certain Grand Lac",
    "abbfb2ea3cf32453c6074b3ec4131241"
  ],
  [
    "L'argent liquide est un nègre de l'armée, mieux vaut connaître sa sauce",
    "ea36b84dc5302aa05a3e7238596d1068"
  ],
  [
    "Tout ce qui m'importe, c'est que tu te réveilles dans mes bras...",
    "1c90c78d63d85ada0678566e4f972f06"
  ],
  [
    "Je sais que je devrais partir, mais quand tu seras à côté de moi, tu dors profondément",
    "dddb2bae7ff289a4c95f647fea4ce346"
  ],
  [
    "L'abréviation H.J. Res. fait référence à un commun d'entre eux se déplaçant dans la Chambre",
    "71d85bed7483bf108ffd091cd906af33"
  ],
  [
    "Regardez-vous les Royal Tennenbaums ce soir ? ",
    "aafa150863b0b30818c55e6d27ac0c2d"
  ],
  [
    "Assurez-vous de regarder sa réponse.",
    "5663bf023ef096b04d616ef487b2e551"
  ],
  [
    "Cela peut vous aider à vous démarquer de la foule.",
    "72c4094750809dacb48a8bb3d8e955f8"
  ],
  [
    "Oh, un amour non partagé",
    "4c72ca808757fdb48e37e0a41d670314"
  ],
  [
    "« My Life on the Plains » était un livre de 1874 écrit par ce « garçon général » et combattant indien",
    "d5657f0a86d78cd4419b14be99b11364"
  ],
  [
    "Laissez-moi vous dire que je suis content pour vous deux",
    "f1a4feae336463e31ceaff7423d85349"
  ],
  [
    "Et maintenant tu es passé à autre chose",
    "4978be3f02569f57a665cb8ef9865b57"
  ],
  [
    "Type de coffre vu ici dans la collection Getty ; ceux du Getty Trust sont assez pleins",
    "7d8691bbadaf0f3ec0f8de2fb120abfc"
  ],
  [
    "Mr. Snort yay, Spit Rocks, fait en journée",
    "d4111286b05366c824d786069393e702"
  ],
  [
    "« Je pense que nous avons un véritable lien émotionnel.",
    "51d3aa34bf65c05e102f704db9dc85c0"
  ],
  [
    "Le trône de notre reine est vide (Cléopâtre, Cléopâtre)",
    "fefc894f05090c105d36ada54027396d"
  ],
  [
    "Et bien sûr, une congrigation",
    "373e609fe14721675c81e1085587daaf"
  ],
  [
    "Des choses comme votre capacité à écrire, votre capacité à raconter des histoires, votre sens des mathématiques, vos compétences avec les jeux vidéo, etc.",
    "cd1176e454ba8a7d33603629170367d1"
  ],
  [
    "Quelques baisers lents à l'intérieur du poignet peuvent également fonctionner.",
    "d28ad3abb9d9d5715d82ee59a6ca04de"
  ],
  [
    "Les romans détaillés et très populaires de cet Anglais examinaient les conditions sociales du XIXe siècle",
    "4d0d9b1a602647afcaaf1ff91a929d17"
  ],
  [
    "Ces bottes ont été montées des pieds aux pieds",
    "4ac7db500deea285e909b30ecc8830ff"
  ],
  [
    "Et j'étais assis au fond d'une piscine",
    "3ff185de03ba87eebc16b8ebcadcc935"
  ],
  [
    "Le nom de cette robe ample vient d'un mot qui signifie « couper »",
    "b7758fa75568d371d61121f923b089fc"
  ],
  [
    "C'est le seul grand lac qui ne borde pas l'État du Michigan",
    "00f964effc2e5165d978f17693487a72"
  ],
  [
    "Selon la façon dont se déroule sa relation avec la fille avec laquelle il sort réellement, ce n'est peut-être qu'une question de temps avant une rupture.",
    "835b59993c891e0491bd9ab3513ab9c4"
  ],
  [
    "Parfois je n'arrive pas à croire que cette vie est la mienne",
    "58d2c392d939fdd2db359c381b6d1383"
  ],
  [
    "se spécialise dans les systèmes tels que le central et sympathique, comme le fondateur de la succursale Jean-Martin Charcot",
    "e818a3edd14d5185827dd30cca3a7e1a"
  ],
  [
    "Choisissez un brise-glace amical.",
    "a4ec26f750fd56e20d188142559ba3ed"
  ],
  [
    "Cette pin-up girl de la Seconde Guerre mondiale a également laissé une empreinte d'une de ses jambes d'un million de dollars",
    "37834efea7080001769d504db24479e7"
  ],
  [
    "Mais plus ils notent mon nom",
    "6572055f40625880d11d9afb9286a3d2"
  ],
  [
    "Il ne doit pas se sentir forcé, ni donner l'impression que vous vous moquez de votre collègue.",
    "fcb66dd7799b2f4915ee4b1304171486"
  ],
  [
    "En 1931, Jean de Brunhoff a écrit le premier de plusieurs contes pour enfants sur cet éléphant",
    "1028c3743eb8dd74fb964ea3fcb9d354"
  ],
  [
    "sa dette et ses capitaux propres au cours de cette période. ",
    "323b6814e408c34a97a9476ee77443b0"
  ],
  [
    "La croix appelée celtuce associe le frisson gustatif de ces deux légumes",
    "3bd214259874abcecaa14f884111ec91"
  ],
  [
    "« Le ciel n'a pas de rage comme l'amour tourné à la haine, ni l'enfer une fureur comme »",
    "6dc7d29d4fa1cc77427c847353bf51c6"
  ],
  [
    "Élue « Promising Newcomer » en 1962, elle gagne 10 ans plus tard pour « Carnal Knowledge »",
    "d62149141425549544d3e889c97dde71"
  ],
  [
    "Dire « bébé, viens danser avec moi »",
    "0cc756c3808831e70be5ff5558b8a34e"
  ],
  [
    "Et j'ai arrêté de manger",
    "52848830a9cc758e9b357e7e6cdbb642"
  ],
  [
    "Le fermier Arable a tamponné la serviette à sa bouche.",
    "4b30a8dcbcb5ecb5dcffb11497ed94b1"
  ],
  [
    "Le premier fils du premier homme",
    "26d9c9c7c79bf2b938037688cbd22f8d"
  ],
  [
    "Jamais vu auparavant",
    "4ac57a25f26f2d05725b7f72fcea270d"
  ],
  [
    "Mmmmmm, gravité",
    "f2687911c4ccbdd3e985d4182958cfbf"
  ],
  [
    "Nous n'avons besoin que d'amour",
    "0ebb072426f155f66b6035cce631aed8"
  ],
  [
    "Parfois, c'est un peu trop,",
    "e6cbe20bcc8694f8510e78cdbf0fb391"
  ],
  [
    "L'empereur Antonius Pius a étendu la frontière de l'Empire en Écosse et a construit un nouveau mur pour le remplacer",
    "74797c96c89a994be93ee680bcc78eb9"
  ],
  [
    "Puis j'ai dépensé quatre cents dollars pour ça",
    "cc988c1881c2f67a92efd35057bb7915"
  ],
  [
    "Je ne crois pas que le statut et le règlement appuient cette position.",
    "73e86f8a9d22e72958f04501a3692fb2"
  ],
  [
    "En 1948, Citation est devenu le huitième à remporter ce prix, et le dernier depuis 25 ans",
    "a9cbd2a329a853648b310ea081f6fa0b"
  ],
  [
    "Établissez un contact visuel, souriez et montez vers elle pour lui montrer à quel point vous êtes un bon gars.",
    "de6e0d22018651bd10c01b6e136909ec"
  ],
  [
    "The Apothecary est un magazine trimestriel destiné aux membres de cette profession",
    "6d0aa28c3e39512c920b1eb7ffb8c6b6"
  ],
  [
    "(On ne sait jamais, mon pote, je pourrais rencontrer des houes, mon pote",
    "42b6bedaf7917cf50a6fcdd3de0e82b8"
  ],
  [
    "J'ouvrirai la fenêtre et je laisserai entrer ce que je veux.",
    "728d21a92018b011083c1e9386cfe7be"
  ],
  [
    "S'il y a un personnage ou un animal fictif spécifique qu'elle aime, cherchez des produits artisanaux sur etsy.com.",
    "568795e627c1d327c0843ccafee6d30b"
  ],
  [
    "J'ai laissé une carte sur ton siège avant",
    "ab13d4a7d9778f7fdcc03b08d3258714"
  ],
  [
    "Jusqu'à ce que nos grands yeux deviennent aveugles.",
    "de5eaefbeaabbd3d27f3e4110431f2a7"
  ],
  [
    "Khaled, nous l'avons fait, Biggie de ma ville.",
    "c2d85a4128ac488fa975305467ba0810"
  ],
  [
    "Je vais faire semblant de m'en ficher",
    "de409fdbbb5954588c896fb40fe625c1"
  ],
  [
    "Maintenant que je l'ai fait homie",
    "cfd0865dd2487f83882fed970186e4d0"
  ],
  [
    "Réalisera l'aube",
    "2fe11aee3f908a44aae9a189c20c9a79"
  ],
  [
    "Donne-le-moi quand je veux, ouais, ouais",
    "a77b373d06c9c4b6a5be7e6b85921e19"
  ],
  [
    "S'ils n'indiquent pas qu'ils souhaitent participer dans les 60 jours, nous pouvons procéder à l'Expansion (sans aucune approbation, mais également sans partage des coûts). ",
    "d64bb8477c3b1cff3843282b1f18f8ee"
  ],
  [
    "On va l'enlever, ils éclatent comme on le fait à Dade.",
    "f75a6015454ff55209b921120c145c64"
  ],
  [
    "Laissez la musique réchauffer votre corps",
    "630ac06df15c884745f760cd611e0f0e"
  ],
  [
    "À ce stade, vous devez avoir atteint un niveau de confiance entre vous et lui où il est possible pour vous de faire une telle chose.",
    "aab0a6c9ffc8bb4cb3412d2bc70f2443"
  ],
  [
    "Les mensonges sont révélés dès que tu les gagnes",
    "45d70ee04738b64d811d2a889dd5d92f"
  ],
  [
    "Je n'ai pas d'argent en tête",
    "cd553f415e57e5ebce889c2cc6a330c7"
  ],
  [
    "Nous avons également une grande sélection d'articles de papeterie personnalisés (parfaits pour les cadeaux de Noël !). ",
    "4f0b0bcc431d2ef5ba6ee3d0042409c9"
  ],
  [
    "La Convention de Montreux de 1936 a reconnu le droit de ce pays à fortifier les Dardanelles",
    "e6fb097e1b7d72d2cdad1f3b6aad87bd"
  ],
  [
    "L'obscurité des salles de cinéma et des restaurants peut également générer une ambiance romantique.",
    "e81136455992be20fa41ccecee851b38"
  ],
  [
    "Et j'atteins les avions avec mes mains",
    "4c9432693f87cc6cbc6f4538fcd637d1"
  ],
  [
    "Ne te plaint pas de son ex.",
    "e9293a7bcb0eb97acc31f51f40eae299"
  ],
  [
    "Mon diplôme me satisfait. ",
    "b3091215d4db6b85b772b72a3cf88e88"
  ],
  [
    "Mais la vérité c'est qu'on ne sait jamais",
    "5629dcc64bfbff425f919d1073162213"
  ],
  [
    "Je sais que j'ai foiré...",
    "56c381ec2b82264de96746f14e388756"
  ],
  [
    "Elle a été Junior Miss Georgia avant de se diriger vers Hollywood & stardom avec « The Natural » & « Batman »",
    "64d6d6031696cfee006ad842ce71dfb2"
  ],
  [
    "Il a dit au pieman : « Laissez-moi goûter votre vaisselle »",
    "3783f0a4a13a4c5f491d7012df4c9f1b"
  ],
  [
    "Trouvez un endroit calme et isolé des autres.",
    "86dc61e2b94dd1c1535344a530029e3d"
  ],
  [
    "Tu sais, la seule chose qui est toujours restée la même",
    "c0d602293ccde159add69d43eeb97d23"
  ],
  [
    "Fais-lui un massage sexy.",
    "ecd3ead1fb78a6a9522f83890a94358f"
  ],
  [
    "On, on, on",
    "84b7e91a19bd9654dbf0a93c30176397"
  ],
  [
    "Pourquoi crois-tu que je viens ici de mon plein gré ?",
    "062903f80aff3acda9fbd8134b8a6302"
  ],
  [
    "Dans certains cas, vous pouvez avoir l'impression que vous devez lui faire savoir que vous êtes toujours amoureux de lui, même s'il voit quelqu'un.",
    "c985fa55a782073b57aaec0a20ba9e27"
  ],
  [
    "Les enfants ont eu le temps",
    "169cf14f886a6658610f84a6726ff3e1"
  ],
  [
    "Auteur florentin de « Le Prince » Niccolo...",
    "c6c586de41322da393cd304d7989e538"
  ],
  [
    "Un rire sournois ; pluraliser et c'est une barre chocolatée",
    "9957af1bedc165634e9f573ee0e4a0d9"
  ],
  [
    "En néerlandais, ce produit se prononce « how-duh »",
    "412098fbdd038a32e7608ed84330dea8"
  ],
  [
    "S'il parle de quelque chose qu'il aime, dites-lui que vous admirez à quel point il est passionné.",
    "08c87f2328a3ad973236071e3bbfe44f"
  ],
  [
    "Si vous recherchez une personne avec qui vivre à long terme, vous voudrez peut-être retirer son attrait physique de l'équation.",
    "2facf6d8f1b4c9f6f97ee6a3a919696e"
  ],
  [
    "Soyez clair que ce que vous voulez, c'est un rendez-vous.",
    "2e8754ad41362a0b55c5939e64ee562e"
  ],
  [
    "Que tu t'en sors fort ces derniers temps",
    "d9100b85156915990feb940b43bb6295"
  ],
  [
    "Je suppose que je vais descendre",
    "2eb6d09f150fb109b1882f277f5aa94f"
  ],
  [
    "Si vous n'avez pas l'argent à dépenser, vous ne vous sentirez pas en confiance tout au long de la nuit et vous allez être stressé à l'idée de dépenser de l'argent.",
    "7b1a96f882d4e288c65ad56241506782"
  ],
  [
    "La sénatrice de Caroline du Sud Lindsey et le quart-arrière Otto",
    "ad59d981538848fcb8986d3f821e39f3"
  ],
  [
    "Prends ta poupée",
    "9289e22ce36347914a4ccfcf9ffc0e31"
  ],
  [
    "Votre but n'est pas de l'impressionner, c'est d'apprendre à la connaître.",
    "ac9b075ce4a8ce8fa80c354be3f86938"
  ],
  [
    "Dites-lui qu'elle est intelligente.",
    "5b216b2d3d1b57a1d292c0c0ac9d2e0f"
  ],
  [
    "Si tu te recroquevilles toujours le nez et que tu lui dis qu'il est dégueu, il continuera probablement à être méchant. ;",
    "de928fcd02651ec877ac667b16ecb859"
  ],
  [
    "Remarquez ce qu'il veut ou ne veut pas partager avec vous.",
    "62fbfd43cc21edc1f4f54671c8c4d7ae"
  ],
  [
    "Concentrez-vous sur vos qualités positives.",
    "b94c27141f092240797ec87cfef626c0"
  ],
  [
    "Montrez que son opinion compte.",
    "f5a9799f3549289e258f35b85d5de9f7"
  ],
  [
    "Faites une recherche en ligne pour savoir où les touristes se rendent dans votre région ou rendez-vous à votre centre d'information touristique pour obtenir des informations.",
    "52b659edc67ecd5fc1a5f76df7b4f5ce"
  ],
  [
    "C'est une touche supplémentaire qui doit être utilisée avec parcimonie et dans les bonnes circonstances.",
    "ec2b367b0f7d418a971e69403d70c93d"
  ],
  [
    "Il peut vraiment avoir un autre engagement, ou il peut simplement se sentir trop timide avec vous pour passer du temps en tête-à-tête.",
    "0cb1530f5963c96ece1e060e12ac0446"
  ],
  [
    "Cela pourrait mettre la personne avec qui vous flirtez mal à l'aise, ce qui est le contraire de ce que vous voulez !",
    "97d6fe7c012930dbf38ffb743d65d498"
  ],
  [
    "Vous pouvez finir par discuter avec la personne pendant un certain temps, devenant de plus en plus à l'aise avec elle au fil du temps.",
    "ec66c72383fc660d6f5b214fb09034bd"
  ],
  [
    "N'ouvrez pas en demandant un numéro sorti de nulle part.",
    "23a76cb3b08b4136397928601048fe67"
  ],
  [
    "L\"attirance intense pour quelqu\"un ne dure généralement que les premiers mois d\"une relation.",
    "5b4e943e4a4a54114612dcd5ee4ec45a"
  ],
  [
    "Regarde ce qu'il porte.",
    "960d1f6b9cbd816985cfb8330ee892c1"
  ],
  [
    "Une bonne partie des coupés se rencontrent au travail.",
    "16597de350ca70ac608748605a3ab549"
  ],
  [
    "La réponse ouvrira, espérons-le, l'occasion de l'interroger sur son travail.",
    "07bb93236fde757d3b5d4590111f4088"
  ],
  [
    "Offrez-lui un massage l'après-midi au spa.",
    "46843933db23955336a2df8ea86295ba"
  ],
  [
    "Parfois, vous pouvez être incompatible d'une manière que vous ne voyez pas, et parfois un gars n'est tout simplement pas prêt pour une relation à long terme.",
    "18a5cc1f8413e195eb7e009b9e1a7ddc"
  ],
  [
    "Ne vous contentez pas de faire semblant d'aimer une activité parce qu'il y a beaucoup de filles qui la pratiquent aussi.",
    "22fc63e519ee38439c1f2d4551e84248"
  ],
  [
    "Envoyez-leur un joli texto s'ils sont vos amis.",
    "d55ea2e287cc410e3b80abbf80d2e81e"
  ],
  [
    "Elle peut avoir un couvre-feu plus tard que vous ou aucun du tout, alors qu'on s'attend toujours à ce que vous soyez à la maison tôt.",
    "faceccee41a34435b00b5af4feddcc17"
  ],
  [
    "Quelqu'un qui a la même vision de la vie que vous est probablement important.",
    "12747f238793972d4651efc8086d5402"
  ],
  [
    "Ou, vous pouvez demander à votre ami commun de vous présenter si vous ne connaissez pas encore très bien le gars que vous aimez.",
    "e02842e240d6d22f06824e1691cff815"
  ],
  [
    "Ce mouvement vers la liberté économique que nous observons dans de nombreux endroits est indivisible du mouvement mondial vers la liberté politique — et contre le régime totalitaire. ",
    "de35cdce62aef5bdb476e8dc3ab58c59"
  ],
  [
    "Changeons tout cela ; au lieu d'un budget présidentiel qui est rejeté et d'une résolution budgétaire du Congrès qui n'est pas appliquée, pourquoi ne pas un simple partenariat, un accord conjoint qui définit les priorités de dépenses dans la limite des recettes disponibles ? ",
    "5adfaa8bafa08c1bc421b75fa6be2783"
  ],
  [
    "De nouveaux sons dans mon esprit",
    "f4148a8643e7745367eb56ede4e31c48"
  ],
  [
    "Mais que ferons-nous quand nous serons sobres ?",
    "09bba10064e4cfd19e57a4f75591b49c"
  ],
  [
    "Je pourrais chanter comment l'amour est une bataille perdue...",
    "fc27dd88be39c8f4fd7fb8b499cdab7b"
  ],
  [
    "Mais tu te sens comme un jeune Dieu ?",
    "8916117b952107b054aa8db6f8b416db"
  ],
  [
    "Mais s'il a fait ce qu'il fait à un étranger",
    "73ce1c5ded00d9013c0ebffc50d4d29a"
  ],
  [
    "J'ai dit : « C'est un mensonge »",
    "45de105c3916d32a2fb69a1e19856097"
  ],
  [
    "S'il te tient si fort",
    "8ad2bebbfbd9cde03a75e9ef7dbba574"
  ],
  [
    "C'est typique de l'amour, je ne peux plus attendre, je n'attendrai pas",
    "a398c534cb9a5ed587301a0b4635dc27"
  ]
]