[
  [
    "C'est parfois édifiant, mais aussi très sombre et quelque peu inquiétant.",
    "adb12e81cbc51dce60a6ac58affa875d"
  ],
  [
    "Enfin, elle demande quelles sont les implications pratiques potentielles pour les conditions de vie de la population de la réduction prévue des prestations au titre de la nouvelle loi sur les accidents industriels.",
    "ee9bd73b45298daf182213da095708ac"
  ],
  [
    "Craig Walter Brazell (né le 10 mai 1980) est un ancien joueur de premier but de baseball professionnel.",
    "042ff81dbca0772afedeaf89e5350c94"
  ],
  [
    "Ce film est génial du début à la fin sur un groupe d'étudiants en médecine qui se réunissent et s'entretuent littéralement en arrêtant leur cœur puis en se ranimant.",
    "c05b720763362898eed668f015efa434"
  ],
  [
    "Les manifestations ont pris par surprise les maîtres du Kremlin, ainsi que la majorité des citoyens russes.",
    "dcc43345ec026762b1881d7fcd73a722"
  ],
  [
    "3. Recommande que, lors de l'élaboration de stratégies visant à éliminer la pauvreté, les États Membres tiennent compte des besoins spécifiques des femmes vivant dans la pauvreté, tant dans les zones rurales que dans les zones urbaines, afin de leur permettre d'exercer pleinement leurs droits sociaux, économiques, culturels, civils et politiques, ainsi que de maximiser leurs ressources et pour augmenter leur productivité ;",
    "ae137e0f43c745ffc83abffa1ef33924"
  ],
  [
    "Mais à peu près tout le reste manquait.",
    "ff5098af1d8ab62bb383a7ca3835bf9f"
  ],
  [
    "Mais une telle décision est bien trop risquée pour un homme politique, voire pour un seul pays, en cette période d'incertitude économique et de chômage élevé.",
    "c23cc294d4ceb3cf5fde12f86a9aafb7"
  ],
  [
    "Mon ami m'a demandé de garder à l'esprit qu'ils sont plus jeunes (évidemment) et que c'est leur première incursion dans le cinéma.",
    "6c358939285f64364207f6e15f0110ef"
  ],
  [
    "Le personnage principal est une lesbienne, mais ça vaut le coup de regarder si ce n'est pas ton truc.",
    "bd6ef81a10bc3be31027ab18643e4644"
  ],
  [
    "Une alternative qui n'oblige pas les économies en difficulté du sud de l'Europe à abandonner l'euro et à dévaluer leurs taux de change.",
    "17191dd72bf2571c63965397736caeeb"
  ],
  [
    "Le président palestinien Mahmoud Abbas a déclaré que, si les derniers pourparlers de paix s'effondraient, il ferait pression pour que l'ONU reconnaisse un État palestinien basé sur les frontières de 1967.",
    "a8c6cb87530d5395f3016444d15d2b36"
  ],
  [
    "Le Rapport sur le développement dans le monde 1993 de la Banque est consacré à la question de l'investissement dans la santé et préconise un ensemble d'actions et de réformes largement conformes aux objectifs du Sommet mondial pour les enfants, auquel elle consacre un panel spécial.",
    "a56db35494805b9321aaccc7569bb905"
  ],
  [
    "En 1974, Everett est passé à la politique fédérale, remportant un siège de Tasmanie au Sénat australien pour le Parti travailliste australien.",
    "2309d4e8e98553000228a6541a8b104e"
  ],
  [
    "Cameron Mitchell incarne l'artiste avec son flair typique, quoique limité.",
    "0996d681775ef6c36fae9bb341d62b04"
  ],
  [
    "le traité de Lisbonne permet un certain réalisme visionnaire dans la politique européenne, étant donné qu'il n'existe plus d'obstacles institutionnels au futur élargissement de l'UE.",
    "c68907e9ec7b804ff96289a041e0a167"
  ],
  [
    "Le renforcement des capacités est un élément important de la majeure partie du programme et un objectif spécifique de nombreux projets dans les huit domaines du programme.",
    "92fb737dc8b486c7ae42589ae78deab4"
  ],
  [
    "Les apparitions de Carmichael ont été restreintes au début de la saison 2015-2016 en raison d'une blessure à l'abdomen.",
    "3297f5cf1f26d7b341261bd4f41ae41f"
  ],
  [
    "Cela ne m'a pas fait peur, ni horrifié, ni ne m'a rendu sympathique envers les personnages ; c'était simplement ennuyeux.",
    "01a083a3e77fd71b997a48395b29653b"
  ],
  [
    "(Par exemple, dans les villes de Narva et Sillamäe, dans le nord-est industriel, les russophones représentent environ 95 % de la population.) En outre, un demi-million de résidents permanents de la République ont de facto été proclamés comme des immigrants illégaux.",
    "a1f89504ff6789c515be90a2f3c3b68c"
  ],
  [
    "De telles histoires sont évoquées lors de ces cérémonies sacrées.",
    "d5c6751a3801f44747639014e47f864f"
  ],
  [
    "La suite de Trainspotting d'Irvine Welsh apparaît à l'écran sous la forme de trois nouvelles se déroulant à Édimbourg, toutes avec quelques marques de commerce galloises, la culture de la drogue, la dépression, la classe ouvrière et le club de football Hibernian.",
    "1ab51b4efdd855b4c0811992561f9378"
  ],
  [
    "L'assassinat du président du Conseil de gouvernement de l'Irak montre clairement que les États-Unis ne parviennent pas à créer le minimum de loi et d'ordre nécessaire pour qu'un transfert ordonné du pouvoir ait lieu d'ici le 30 juin.",
    "6b0e24299d9a2215b90d387e411d5e78"
  ],
  [
    "Ce film était horrible, la seule raison pour laquelle je lui ai donné un 2 sur 10 c'est parce que le gore n'était pas trop mal.",
    "5798d9a8447d073d102a6eddef61f2a0"
  ],
  [
    "m) À chaque étape de la situation des réfugiés, veiller à ce que toutes les allégations de violence sexuelle soient documentées de manière exhaustive, afin de mettre en œuvre des mesures préventives, correctives et dissuasives, de répondre aux besoins individuels des victimes et, le cas échéant, de compiler des informations utiles pour l'évaluation future les demandes de statut de réfugié ;",
    "832fd7ed9afbfc5b25b93a380404d264"
  ],
  [
    "La moitié du film est constituée de lumières clignotantes et d'une caméra tremblante.",
    "1be8e7d2dcd6b2e98c4569750d1b53c3"
  ],
  [
    "Ayant vécu dans la péninsule supérieure du Michigan (à 48 km d'Escanaba) au milieu des années 1990, j'avais hâte de voir ce film.",
    "8e5dd5191b9b2063bc1ebf694962c73e"
  ],
  [
    "Les résultats de notre étude sont cohérents avec des études antérieures suggérant des problèmes possibles avec le diagnostic du trouble bipolaire.",
    "6e7cb0679d7176cc49d2a328e9df688e"
  ],
  [
    "Par exemple, l'accord entre Israël et l'OLP a marqué un tournant dans l'histoire de la région, dont il espérait qu'il conduirait finalement au rétablissement des droits du peuple palestinien, ainsi qu'au retrait des troupes israéliennes de tous les territoires occupés par les Arabes, conformément aux dispositions des résolutions 242 (1967), 338 (1973) et 425 (1978) du Conseil de sécurité.",
    "21d3b85d2c6a4be7b3ea23f13dfc7bd2"
  ],
  [
    "Un équipage a même fait traverser le Premier ministre Churchill.",
    "902479004e736a935bfb080196969d4a"
  ],
  [
    "Une généralisation raisonnable à partir de cet échantillon plutôt restreint serait que « les démocraties prospères et constitutionnelles ont tendance à vivre en paix les unes avec les autres ».",
    "cc7698833b0ae312430bdab8c5b1431a"
  ],
  [
    "Cependant, on s'est vite rendu compte qu'une attaque de grande envergure avait été menée contre la ville de Belfast (aujourd'hui connue sous le nom de Belfast Blitz, la plus grande perte de vies humaines en dehors de Londres pendant le Blitz) et les volontaires du village ont disparu à Belfast pendant plusieurs jours pour aider à la récupération.",
    "15cb60357ed664c5eb735cc6f56e9bc1"
  ],
  [
    "Il a également préconisé un renforcement du programme de services consultatifs et d'assistance technique du Centre et une augmentation de ses ressources, à la fois par la promotion d'une allocation plus importante provenant du budget ordinaire et par des contributions au Fonds de contributions volontaires du Centre pour la coopération technique dans le domaine Droits de l'homme, afin de lui permettre, entre autres, de répondre aux demandes d'assistance électorale.",
    "988778721df222e4b50b7c37a928cc6e"
  ],
  [
    "Il a remporté toutes les élections qu'il a disputées jusqu'à sa retraite de la vie politique en février 2020.",
    "45aaa80161a65c96a3703be7e631215a"
  ],
  [
    "Dommage que les réseaux ne fassent plus de beaux films pour la télévision comme celui-ci.",
    "c32f32a3b419b4cdefb79075ee93dbb5"
  ],
  [
    "Comme l'a proclamé le magazine Time en mai 1987, avec la découverte de ces « cuprates », la révolution supraconductrice avait commencé.",
    "7f36300aab3223660819b936f8524950"
  ],
  [
    "La crise financière mondiale, qui a débuté en 2007 sous la forme d'une crise des prêts subprimes américains et s'est étendue à une crise de la dette souveraine (et du secteur bancaire) en Europe, a soulevé des questions auxquelles nous ne pouvons pas répondre en raison de la spécialisation excessive et de la fragmentation des connaissances.",
    "9de7592e60e1ceccff98d38c52f3536e"
  ],
  [
    "L'envergure des ailes est d'environ 25 mm. Les ailes antérieures sont brun rouille, avec deux points foncés vers le milieu et des nuances d'orange puis de rouge sur les bords.",
    "48e9c49d5de670155923f40ff6caec99"
  ],
  [
    "Quand j'ai vu ce film il y a trois ans, j'ai pensé qu'il illustrait bon nombre des traits que l'on retrouve dans les films d'art et d'essai singapouriens : lent, avec un minimum d'intrigue et de dialogue, selon la composition du film pour le faire fonctionner.",
    "014f8306a8ea2ea6bc1ee6851a58d438"
  ],
  [
    "Un concept intéressant transformé en carnage... Dans l'ensemble : la pire tentative australienne d'un film de Shakespere, Stick to Baz Lurhman... ou Romper Stomper (ATTENTION : Ce film est dangereux)",
    "fa74134b2cd46eab6c6f54a2ea48ab1d"
  ],
  [
    "Les déplacements internes massifs représentent l'une des conséquences les plus graves de presque toutes les situations d'urgence complexes ainsi que d'un nombre croissant de situations d'urgence majeures.",
    "2fdfdb91a2afbea02dbbdf7b99f07e86"
  ],
  [
    "Il y a des combats intéressants, mais ce n'est pas un film d'action, comme il le prétend.",
    "5ad2244b37116430fa36d73183560e74"
  ],
  [
    "Il représente une nouvelle histoire/théorie scolaire dans laquelle une matière peut refléter un large éventail de questions sociales et historiques.",
    "5038652a91d6d62bade4b6171275ec24"
  ],
  [
    "Dans notre exemple, le gouvernement verserait une subvention de 0,10 $/kilowattheure à la centrale solaire pour compenser la différence entre le prix à la consommation de 0,06$ et le coût de production de 0,16$.",
    "527af6ff6d6075c0f31bb37f42099728"
  ],
  [
    "C'est directement à la vidéo Schlock.",
    "f9d8b1457aa502bc5e7ae15f5c644544"
  ],
  [
    "L'une de ces implications est que les pays en développement devront substituer de véritables politiques industrielles à celles qui opèrent par le biais du taux de change.",
    "642c78c616de43981292aead6439ca65"
  ],
  [
    "J'ai l'honneur de vous faire tenir ci-joint la lettre du Ministre des affaires étrangères du Belize, Dean Oliver Barrow, concernant les relations et la politique régionales et générales du Belize, notamment en ce qui concerne ses limites territoriales (y compris maritimes).",
    "2ffe28e0ad9227874aaa83dd4ef236e2"
  ],
  [
    "Il est très encourageant de constater qu'une œuvre aussi bien conçue peut être réalisée avec un petit budget.",
    "d9aa7043f8253f9782ddfd20db0493f9"
  ],
  [
    "Le projet de loi de réforme financière Dodd-Frank, qui est sur le point d'être adopté par le Sénat américain, fait quelque chose de similaire - et attendu depuis longtemps - pour le secteur bancaire.",
    "8f3013c2bde23e541299dd422c40d775"
  ],
  [
    "L'analyste des médias, de classe P-4, sera chargé de recueillir auprès de toutes les sources disponibles des informations pertinentes pour la Mission, y compris",
    "dbb390df497c12dd91af321eb0c636e0"
  ],
  [
    "Hélas, ils sont à peu près gaspillés dans une chaudière « vue femme » - et une chaudière mince comme du papier.",
    "fd333db93fcc6c5bae6d6c38ca7a87a8"
  ],
  [
    "L'intrigue est ennuyeuse, après les 45 premières minutes, je regarde le comptoir sur le DVD en me disant : « Combien de temps encore ? » La photographie est plutôt horrible.",
    "7120feaf8b1f0f47cd552b506dcd0c04"
  ],
  [
    "Un bureau des relations interethniques a été ouvert, qui aura des antennes dans divers districts de la Croatie et un mandat de grande envergure.",
    "207a75ab7a8c478b69988eaf397ce876"
  ],
  [
    "Chaque paroisse d'église était une circonscription qui élisait des personnes appelées « électeurs » qui se sont ensuite réunies dans chaque comté pour élire les représentants de l'assemblée qui devait se réunir à Eidsvoll plus tard cette année-là.",
    "7476b0b682cea2d2188e988bdbb5a353"
  ],
  [
    "L'excellent rapport du Secrétaire général sur les consultations longues et complexes qui ont eu lieu nous rappelle pleinement et précisément les questions qui étaient en jeu à l'époque.",
    "bde417b7f65140dbc0ec5845c2d87c24"
  ],
  [
    "Lorsque la vie s'estompe, comme le coucher du soleil s'estompe, que notre esprit se tienne devant vous sans honte ».",
    "3d5e3269ad458a255824adf4bef62a30"
  ],
  [
    "Les paysans pauvres utilisent leurs propres semences de la saison précédente, manquent d'engrais, dépendent de la pluie plutôt que de l'irrigation et n'ont que peu ou pas de mécanisation au-delà d'une houe traditionnelle.",
    "7181ed69d7ecf15588a874c69a09dcf7"
  ],
  [
    "Nous pensons que le seul personnage similaire à celui du dessin animé est le Turtle Man.",
    "a5f4c669459fc75682d41e7788c18fdc"
  ],
  [
    "On m'a encore prouvé que j'avais raison.",
    "71d0d00ba89d6c73128ce52bb30db1a8"
  ],
  [
    "Ça m'a fait souhaiter que son rôle soit plus proche de celui dans les livres.",
    "154d326e0f1d07e2621d535c1c2a6e69"
  ],
  [
    "C'est malheureusement ce qui a été perdu dans le débat sur l'Europe ces derniers temps : même si le mouvement anti-austérité devient bruyant et agressif, il n'y aura toujours pas de remède keynésien simple aux problèmes de la dette et de la croissance de la monnaie unique.",
    "b89cbcb50a1d72151bd929b8eed99bd0"
  ],
  [
    "Heureusement, il semble enfin y avoir un nombre croissant de scientifiques, d'économistes et de politiciens influents qui représentent une approche plus sensée de la question.",
    "012a2aa8389e446cc33c64d6ad69e655"
  ],
  [
    "De plus, dans certaines zones côtières, les points d'eau ont atteint un degré élevé de salinité et mettent en péril les périmètres agropastoraux développés il y a quelques années.",
    "43c6125b6e593830b4e00763c6f7bf34"
  ],
  [
    "Ils doivent soutenir Joe Pesci quand il est un personnage mineur.",
    "0a4b1df00b12c605ec6075af271bfb2b"
  ],
  [
    "La grande surprise est l'Europe qui, contrairement à 2004 et au premier semestre de 2005, semble aujourd'hui rattraper le reste du monde.",
    "808f9733c2dddfb222fea7bf6a82b809"
  ],
  [
    "En outre, plus récemment, les États Membres ont reconnu la contribution croissante de ces activités à leur développement social et économique, y compris dans un domaine aussi nouveau que la surveillance et la gestion de l'environnement, et ont demandé à l'Organisation d'accroître le nombre d'activités.",
    "6978b7925fac78eb631ab7eab98fbfdb"
  ],
  [
    "Et rien d'autre.",
    "4d29df94fe02f58779227f98806b0006"
  ],
  [
    "Mais le monde extérieur devrait démontrer que tout mouvement clair vers une plus grande ouverture politique méritera un engagement politique et économique plus important au niveau international.",
    "14aec475c30b78483de08a4518c6654c"
  ],
  [
    "Elle a ensuite joué dans le championnat anglais ouvert féminin 1903 à Wimbledon, battant Preston en finale.",
    "e887a72b9937533e26b6f14d01389065"
  ],
  [
    "Plus tôt cette année, le gouvernement a suspendu la publication du journal Bing Dian Weekly, provoquant une manifestation ouverte sans précédent, qui a fait l'objet d'une large couverture médiatique dans le monde entier.",
    "bd7b858ebb7cbb43090e9ec189912ac9"
  ],
  [
    "Nous espérons que ces mesures de protection seront satisfaisantes et que les organisations non gouvernementales, pour leur part, bénéficieront également de mesures de protection.",
    "b019031e793c037c36f575ea5c3fd7e4"
  ],
  [
    "Par exemple, Clinton et le Congrès républicain ont fondé la réforme historique de l'aide sociale de 1996 sur des politiques initiées par le gouverneur du Wisconsin Tommy Thompson et imitées avec succès par le maire de New York Rudy Giuliani, tous deux républicains réformistes.",
    "9e0cebbccfbf73e0398ecfe96ed1ddc5"
  ],
  [
    "du bataillon indien, du bataillon malaisien, de l'hôpital de campagne avancé de Battambang, du bataillon du génie japonais et du détachement de véhicules antimines namibien.",
    "12661bc2c16e0cb46ec824482d32cdf4"
  ],
  [
    "La vengeance de Pinocchio n'est pas un bon film.",
    "17fb73c2ce5f71c81bfad7740b21e838"
  ],
  [
    "Il est empêché de facto d'exercer ses responsabilités dans l'administration du territoire du Timor oriental montre que le Portugal ne peut pas faire face à la réalité et qu'il ne peut pas respecter les souhaits de la majorité de la population du Timor oriental.",
    "5fb77c426c7a7553bd27697c89c98bf6"
  ],
  [
    "enrichissement de l'uranium à des fins industrielles - il peut facilement se transformer en enrichissement de qualité militaire, laissant la communauté internationale dans le froid, sans canaux de communication, sans équipes d'observation en place et sans observateurs prêts à siffler.",
    "f89cc2e7ec88d84202db7bd9aef5b9f7"
  ],
  [
    "C'est une bonne nouvelle, mais ce qu'il faut vraiment, c'est une réforme agressive et multiforme du processus de réglementation afin que toutes les nouvelles constructions génétiques aient une chance de réussir.",
    "bde3146ee8fa438188c381b386c0248c"
  ],
  [
    "La liste des conciliateurs est tenue et mise à jour par le Bureau des affaires juridiques et mise à la disposition de tous les États membres et de toutes les parties au différend.",
    "8bc309072f07416c63cc52caac32d3a7"
  ],
  [
    "Il a continué à gagner des épreuves « Hardest Shot » lors de compétitions d'habiletés All-Star Game malgré la compétition avec les bâtons de bois technologiquement inférieurs.",
    "bdbc6e37b764755d63230c960f8fd957"
  ],
  [
    "Tu comprends l'idée.",
    "6193543a1333886f9c2315c08aa05724"
  ],
  [
    "Le terrorisme palestinien - que les réponses sévères d'Israël ne parviennent pas à réprimer - ce que Sharon semble faire maintenant découle de sa pensée stratégique : mettre en place une barrière efficace, déplacer certaines des colonies isolées et stratégiquement intenables, et attendre un autre jour.",
    "d685db02135c7d788a62dad158c68f2a"
  ],
  [
    "À ce titre, le Directeur exécutif participe pleinement aux travaux du CAC et préside les réunions interinstitutions ad hoc sur la coordination",
    "5eb0050461a3eb45bfcf5228ff2ad237"
  ],
  [
    "En 2019, Guest Artist, réalisé par Busfield, a été créé au Festival international du film de Santa Barbara.",
    "1f5c3700f9ac4422a904b2a2b2e59aae"
  ],
  [
    "J'ai trouvé que c'était un film visionnable, même très prévisible.",
    "79bdb121d385ee78014ac34cf1188f1e"
  ],
  [
    "« La batalla de l'Ebre » - recherchez Bataille de l'Èbre sur Wikipédia - a été perdue non pas une mais deux fois parce qu'après 40 ans de silence et 25 ans de démocratie timide, personne n'a fait grand-chose pour se souvenir du côté légitime de la guerre civile espagnole et de ceux qui l'ont menée.",
    "2897890a071b44ee947056929c6fe86d"
  ],
  [
    "C'est ainsi que la station de radio est née, en tant qu'organisation non gouvernementale à but non lucratif, avec un objectif précis : informer et éduquer, et créer une culture pour la paix.",
    "9c84d3e96102940ffe9e00b31e132e98"
  ],
  [
    "Sa fille Lauren s'est engagée à jouer au hockey sur glace à la Northeastern University.",
    "a16f92af127e711097843748abedd391"
  ],
  [
    "Avant de fournir une aide financière, que ce soit de manière bilatérale ou par l'intermédiaire des institutions financières internationales (IFI), nous devons déterminer la cause sous-jacente de la vulnérabilité économique et prendre les mesures correctives nécessaires.",
    "d97c7da10755b7aeb2e2ed69520eae6e"
  ],
  [
    "Ils devraient regarder au-delà des friches dévastées que le communisme a infligées, au-delà de la pauvreté et des divisions sociales par lesquelles nos anciens dirigeants abandonnés ont cherché à prolonger leur mauvaise gestion.",
    "625c7ffb72cebc5a8f52d0d3fad9bd53"
  ],
  [
    "Les agriculteurs auraient également été contraints de vendre une partie de leurs récoltes à des agences gouvernementales à des prix bien inférieurs au prix du marché, en plus de payer la taxe gouvernementale fixe sur ces cultures.",
    "ccb83f94f7d0dda5edf2e1a7e1e9b86f"
  ],
  [
    "Connected Nottinghamshire, un programme mis en place par le Nottingham Clinical Commissioning Group, a adopté la technologie dans les maisons de soins.",
    "240b58ca8defd0eeec88549f7d6591bc"
  ],
  [
    "Les prix des maisons ont explosé après 2000 en Amérique du Nord, en Europe et en Asie, ainsi que dans de nombreux endroits isolés ailleurs dans le monde.",
    "b0cb8739a47711009c5b3e7703296ea8"
  ],
  [
    "C'est un appel urgent lancé dans une région il y a des milliers d'années, dans une région qui n'a pas été épargnée par la guerre, la violence, le chaos, les tragédies ou les catastrophes au fil des siècles.",
    "7f2c6e5d45b6752ef9f3b60881b73513"
  ],
  [
    "Ce qu'il fallait faire, c'était construire des bases intermédiaires pour mener la guerre à l'ennemi, à travers les deux océans, et créer la force de construction pour effectuer le travail.",
    "8ca9019256f936c1d6465a74bd655b3c"
  ],
  [
    "Ce serait une telle injustice car le « Lonesome Dove » original était un véritable classique occidental et cette dinde est une véritable bombe et on se souviendra de Jones et Duval pour cela.",
    "85ab209be724def2b78de4f2dc5ee3d9"
  ],
  [
    "a été lancé dans le but de perfectionner les compétences managériales du personnel à tous les niveaux.",
    "cb7592107e925142b02e43f77d69a6c1"
  ],
  [
    "La direction de RCA Records a accepté et s'était préparée à promouvoir fortement le disque comme son album de retour après que les efforts précédents ont été publiés avec peu de préavis et de promotion et ont été pour la plupart manqués par le public.",
    "18d53ca02730afc8cd806158690e239a"
  ],
  [
    "Les cinéphiles disent souvent que les grands films doivent avoir 3 caméos mémorables !",
    "ad6357416d6e4370e6acc712f3d77cb5"
  ],
  [
    "Certains, en regardant le candidat de la CDU/CSU pour l'accent mis par le chancelier Edmund Stoiber sur la réussite économique de la Bavière, chercheront à dépeindre la coalition comme étant dangereusement ombragée par le conservatisme du marché « tout est permis » pratiqué en Amérique.",
    "d4c83cc66d4ed8c4e7abb91538d3fb8f"
  ],
  [
    "Mais l\"histoire est submergée d\"éléments romantiques gothiques féminins enfantins difficiles à avaler.",
    "375a2598da3cf9680e10e29c43a0f565"
  ],
  [
    "J'ai vu ce film au cinéma en 1978 (à l'âge de 18 ans) et il m'a fallu encore 20 ans pour comprendre toutes les blagues.",
    "3f6ccd7b586b48692729b2434d44f8ca"
  ],
  [
    "Les traducteurs et les éditeurs travaillent également au-delà de la journée de travail normale et le week-end chaque fois que cela est nécessaire afin de faire avancer le travail, mais cela n'entraîne pas de dépenses supplémentaires.",
    "866e9aafcf557e58c61c1ab5ce5ce067"
  ],
  [
    "Il meurt le 19 janvier 2013, âgé de 74 ans.",
    "eceb666c22fa9b959eb095b69cda425c"
  ],
  [
    "Certes, j'ai regardé la version MST3K de ce film, mais ce n'est pas vraiment trop mal, du moins par rapport à d'autres qui méritent ma haine cinématographique.",
    "117bc4460aeefccd95db0f26dc772430"
  ],
  [
    "À cette fin, le Bureau du Directeur général de la police a nommé une commission, composée de juges chargés de juger les délits mineurs, afin d'élaborer un projet de directive au niveau national pour la mise en œuvre du décret no.",
    "dd3c6094268aac1eca33730c62419ae3"
  ],
  [
    "Ne vous laissez pas emporter parce que la prémisse de ce film est bonne.",
    "bab66ddc5aea11eaa803c0632386c8d4"
  ],
  [
    "afin de répondre de manière appropriée à toutes les possibilités d'action complémentaire, de coopération et d'effort commun que ces deux pays pourraient et devraient poursuivre en vue d'assurer le développement, l'intégration et le bien-être de leurs populations.",
    "4f25c32e5f8f1eeb8b56d8fee84c4042"
  ],
  [
    "Pour un film qui cherche à faire une déclaration sur l'humanité, il perd une partie de son impact en réduisant ses personnages par des stéréotypes sexistes.",
    "830f280441595a36e530bbf25fa4641e"
  ],
  [
    "Le film n'expliquait même pas vraiment ce qu'ils cherchaient dans le désert avant de le trouver ; ni même comment ils se connaissaient tous pour se rencontrer.",
    "1ee4fc6555d03283829e4e2e90357063"
  ],
  [
    "Mais les dirigeants du pays sont restés bloqués sur les termes d'un prêt indispensable du Fonds monétaire international.",
    "f9c724880c6849cbd09623f35e51dcfc"
  ],
  [
    "Réaffirmant que la mise en œuvre effective des instruments des Nations Unies relatifs aux droits de l'homme est d'une importance capitale pour les efforts déployés par l'Organisation, conformément à la Charte des Nations Unies et à la Déclaration universelle des droits de l'homme Résolution 217 A (III).",
    "82b984707ef02c0392df8e3897c2a7b9"
  ],
  [
    "L'œuvre d'art n'est pas extraordinaire, mais assez bonne.",
    "1414f316835c9bb158c64d5b22fa6ef3"
  ],
  [
    "Le Secrétaire général est représenté aux réunions du Comité des hauts fonctionnaires et enverra un représentant à la réunion du Conseil de Rome.",
    "4191dedbb3b73b8f78df56d78776cfd0"
  ],
  [
    "Je viens de regarder sur UbuWeb ce premier court métrage expérimental réalisé par William Vance et Orson Welles.",
    "ebfcc838480215e7a77ff30604334674"
  ],
  [
    "Horrible film et tous les hommes ont désespérément besoin d'un maître d'escalier.",
    "5a2832f0f4a47b4615f676d9bf89cdc2"
  ],
  [
    "En mai, Marvel a eu des discussions avec Ava DuVernay au sujet de la réalisation de Captain Marvel ou Black Panther (2018), ce que Feige a confirmé un mois plus tard, disant qu'il avait rencontré DuVernay parmi un certain nombre d'autres réalisateurs et qu'il s'attendait à ce qu'une décision soit prise d'ici la mi-fin 2015.",
    "3160e5f979ae5748778939021d0b9da9"
  ],
  [
    "L'un est un homme d'affaires, le genre ennuyeux qui est agressif et se plaint de tout et de tout le monde et qui est un échantillon parlant de stress distillé et d'hostilité.",
    "e9451187627bc70e3ceb1999aafe3c51"
  ],
  [
    "L'évaluation globale des besoins et l'émission d'appels internationaux concertés, comprenant les activités des programmes de secours sectoriels, visent à répondre aux besoins correctement identifiés et à éviter les doubles emplois et les fournitures inutiles.",
    "4fa20606a525ea2cf7f775b7d535b56c"
  ],
  [
    "La poursuite de ces grandes lignes d'action à moyen terme nécessite nécessairement une coopération internationale avec deux objectifs : le soutien aux travaux d'infrastructure physique dans les zones productrices de coca et un soutien vigoureux aux programmes de développement agro-industriel dans ces zones.",
    "06ba87ca9d8853f50d3ce225f63f91fc"
  ],
  [
    "Le tournage de Captain Marvel à Los Angeles, ainsi que d'autres films à gros budget qui ont profité du programme amélioré de crédit d'impôt de la Californie, a contribué à augmenter la production de longs métrages sur place dans la région de 11,7 % au premier trimestre de 2018, par rapport à la même période en 2017, le premier de ces deux chiffres augmentation depuis le quatrième trimestre de 2015.",
    "56616fae23bba572958d545be3c9e703"
  ],
  [
    "Bien que ce n'était en aucun cas une œuvre de génie comique, comme « The Party Animal » ou « Orgazmo », en ce qui concerne les films de série B, cela valait le coup d'être regardé, si vous aimez ce genre de choses de toute façon.",
    "a6fdcf1646a862b0c8fe6a18c6690fc6"
  ],
  [
    "La seule raison pour louer et ne pas acheter ce film est que nous découvrons enfin qu'il ne reste qu'une question sur le Roadhouse original.",
    "a3402780487557f6fcc2399738eff6b8"
  ],
  [
    "Il en a résulté une série de conflits latents dans le monde entier, dont chacun pouvait se transformer en guerre à grande échelle à tout moment.",
    "fd08e19697efa8e8199abf2425e866e0"
  ],
  [
    "Franco jette également dans un peu plus de nudité gracieuseté de Mari Carmen Nieto dans le rôle de la voyageuse perfide Lita (qui nous donne un aperçu de ses régions indomptées), et Aline Mess dans le rôle de la guerrière topless Noba, évitant ainsi de justesse d'obtenir encore une autre note de 1/10 de ma part (bien que je suis sûr qu'il recevra beaucoup plus à l'avenirJ'ai plein de ses films encore à voir).",
    "fca4931459ef81719f062c1f2812ec52"
  ],
  [
    "Nous pensons que le mandat de ce comité devrait être prorogé jusqu'à ce que le gouvernement démocratiquement élu de l'Afrique du Sud ait été mis en place.",
    "73ee47dd0862df8b11f70338497c9b9e"
  ],
  [
    "Royal revendique ouvertement l'héritage de Mitterrand alors qu'elle cherche la légitimité, tandis que le rejet par Sarkozy de l'héritage de Chirac a plus à voir avec la forme que le fond.",
    "623abbd3b3b377150018c0621b627eec"
  ],
  [
    "Le risque principal est peut-être que les « bureaucraties de l'aide » se bousculent maintenant pour essayer de mettre la main sur les 20 milliards de dollars, de sorte qu'une grande partie de ces ressources soit absorbée par des réunions, des consultations d'experts, des frais généraux, des rapports et d'autres réunions.",
    "5aac08bf1ac754f9c0631ab2be981841"
  ],
  [
    "Pour comprendre cette époque, nous devons connaître et juger avec soin des circonstances souvent ambiguës et accablantes",
    "02e2bea8d661424d4b02902aed0f6e6d"
  ],
  [
    "Il a été commandé à la caserne Schofield le 10 novembre.",
    "eed1515646ecde3a35fa9b9e71aa102f"
  ],
  [
    "Mieux vaut regarder un épisode de « Streets of San Francisco », ou l'un des nombreux grands films de crime et de câpres.",
    "750a253ee62483e8fe680f330044ea58"
  ],
  [
    "Johnny's Worst of 2006 list meet The Grudge 2.Si vous êtes une mauviette totale et que vous n'avez jamais vu The Grudge, cela peut vous donner quelques frayeurs bon marché.",
    "4eb5ecb9451e49623fb09377d7588744"
  ],
  [
    "J'écris ceci alors qu'il me reste 10 minutes avant la fin du film.",
    "3bc5f07939a12571000eab48faf33a21"
  ],
  [
    "Mais dans l'ensemble, c'est un excellent film !",
    "f09e024344af0af302a372a5c00f89a2"
  ],
  [
    ", ils ne seront pas en mesure d'éviter le « piège du revenu intermédiaire » qui a empêché tant de pays en développement d'accéder au statut de pays avancé.",
    "b5f8220ab48d0a1c40d4f3f2c26fb974"
  ],
  [
    "La ville (et le comté) ont été nommés en son honneur.",
    "032213d6b55e4f2f9e952a6977323367"
  ],
  [
    "J'aimais tellement détruire ce tas de tartes fumantes que j'ai dépassé mes cinq minutes.",
    "346aa0fe96507948392c264a6316f8d8"
  ],
  [
    "Grand film de la fin des années 1970.",
    "af00708cbdc64734e4fc333b2dc5f505"
  ],
  [
    "Est-ce qu'une nature trop indulgente a empêché les Philippins de boucler tant de chapitres douloureux de leur histoire, ou est-ce que les ravages de l'impunité sont à blâmer ?",
    "90ec61af816af703f7125228f4ef27cf"
  ],
  [
    "Ils n'avaient ni services de base ni terres pour le logement et les récoltes, et avaient perdu tous leurs droits dans leurs anciennes communautés.",
    "ec32ec0200c82d44c76ea29e8a529297"
  ],
  [
    "SC 7 était le nom de code d'un important convoi allié de 35 navires marchands et de six escortes de la Seconde Guerre mondiale, qui a navigué vers l'est de Sydney, en Nouvelle-Écosse, à destination de Liverpool et d'autres ports du Royaume-Uni le 5 octobre 1940.",
    "9a64a95f2ae69d06c41217eb7c519247"
  ],
  [
    "Une autre est que les acteurs de la politique extérieure (par exemple, l'Organisation mondiale du commerce) devront être plus tolérants à l'égard de ces politiques tant que les effets sur les balances commerciales seront neutralisés par des ajustements appropriés du taux de change réel.",
    "6abbe627acf6aaef3033aadf6ea469fb"
  ],
  [
    "Les habitants avaient quitté certaines régions, non pas à cause de projets gouvernementaux, mais à la suite d'attaques de rebelles qui avaient volé des vaches et pillé des produits agricoles afin que les villageois ne puissent pas mener une vie paisible.",
    "820f40f79718439459cbebb984dcef26"
  ],
  [
    "La saison 2006-2007 de la División de Honor de Futsal est la 18e saison de futsal de haut niveau en Espagne.",
    "5c70060caeba337cd016b582e1a88455"
  ],
  [
    "Il a frappé ,536 à son année senior pour s'emparer du championnat au bâton All-Metro.",
    "60cbacb4cfac8d7ee5338f8a2d92c3fa"
  ],
  [
    "Si l'histoire sur les intentions de Shatner est vraie, alors je lui dois des excuses, parce que j'étais prêt à jeter le blâme pour la bêtise incessante et les scènes d'action pas très convaincantes carrément à ses pieds de réalisateur.",
    "f547b4e4ca83f2f09084204a498fb25d"
  ],
  [
    "Si vos adolescents sont impatients de voir Meltdown et que vous ne pouvez pas les en dissuader, la cote R ne devrait pas vous dissuader de les laisser le voir.",
    "fbd3086f1b34d662257188b090835051"
  ],
  [
    "Kearney est le pire délinquant.",
    "c805ad8532cbe839b626495437408a21"
  ],
  [
    "C'est le mélange ultime de genres totalement incompatibles.",
    "6723615eaa4e78729ca8bc660492da24"
  ],
  [
    "Mais comme ces gains font suite à la contraction massive qui s'est produite pendant la Grande Récession de 2008-2009, ils sont loin de la trajectoire d'une reprise classique en forme de V.",
    "3e2ae9086f8e2fbace21fc69d726c182"
  ],
  [
    "Mais je pense que ça aurait pu être bien mieux.",
    "f888e06ecdd3fcdb68579040fd4cd97e"
  ],
  [
    "Mais, contrairement à il y a trente ans, lorsque les Japonais considéraient la Chine comme l'un de leurs pays les plus favorisés, l'opinion publique des deux pays enregistre aujourd'hui plus de sentiments négatifs que positifs.",
    "ef639d79e9b0e1707614b762f89eba29"
  ],
  [
    "Les discussions de plus en plus nombreuses, tant en Europe qu'en Amérique, sur le boycott des Jeux olympiques (ou de la cérémonie d'ouverture) se sont révélées totalement inefficaces en termes d'influence",
    "560ca32b716072483e4f8556e5129fc7"
  ],
  [
    "En adhérant au pacte, les pays arabes s'engageraient à réformer leurs systèmes de subventions et à réduire les restrictions sur les échanges économiques transfrontaliers.",
    "0a81d25a8946ded2485a30bb137e43fb"
  ],
  [
    "Ils ont ensuite introduit un recours auprès de la chambre centrale de recours (Centrale Raad van Beroep), faisant valoir, entre autres, que faute d'argent, il était devenu impossible",
    "8656426a50a19c667e78ae86ea7280de"
  ],
  [
    "Ce film était génial, si vous voulez un film avec des jeux de mots et des rires non-stop, alors c'est fait pour vous.",
    "2a20aa8c7c35b551caae78e270c84e16"
  ],
  [
    "Conformément à la résolution 46/13 de l'Assemblée générale, les deux organisations ont tenu une réunion sectorielle sur « La science et la technologie, en particulier l'environnement », à Dhaka (Bangladesh), du 19 au 22 décembre 1992.",
    "974e8e22108d97fabf6df194d3ba53f9"
  ],
  [
    "Les années 80 sont de retour avec vengeance dans Witchery, une coproduction américano-italienne, dirigée par le tristement célèbre Joe 'D'Amato du côté de la production et le réalisateur en courte carrière (Dieu merci pour les petits miracles) Fabrizio Laurenti.",
    "993591b72ab237cf21d42d2e42de215c"
  ],
  [
    "Le rôle de Heath Ledgers dans ce film m'ennuie vraiment, mais dans l'ensemble, c'est une super montre.",
    "963bb4b330c9dd9b30bc373727a48c1c"
  ],
  [
    "Les gouvernements faibles peuvent être renforcés ; les gouvernements qui tolèrent ou soutiennent le terrorisme doivent être tenus responsables.",
    "342c2f97bb078b6927f47782c107525c"
  ],
  [
    "Dans sa résolution 984 (X) du 3 décembre 1955, l'Assemblée générale a décidé de modifier l'article 12 du statut de la Commission du droit international (CDI) en ce qui concerne le lieu de réunion de la Commission, comme suit :",
    "f40c66959d9f8985a58ee53faaa0fe2f"
  ],
  [
    "La vie de Megan (Jackie Kresler) et de Dylan (Shane Elliott) change dans le désert du Nevada entre Reno et Las Vegas.",
    "97bf99e47f27e7a48f462728fe4434b4"
  ],
  [
    "Le coût de l'inaction ou du simple fait de faire semblant d'agir risque d'être élevé pour tout le monde au Moyen-Orient.",
    "d454b09c9c3ea7bcca4d90979a113519"
  ],
  [
    "Je me souviens que la scène la plus effrayante était celle d'un gros oiseau mangeant des hommes suspendus impuissants à des parachutes.",
    "57620c68ef9a499ee6f72bef26cdaed7"
  ],
  [
    "En résumé, du côté des avantages de l'équation : plus d'emplois maintenant, 500 milliards de dollars de consommation supplémentaire de biens et de services au cours des deux prochaines années, puis un flux annuel de 40 milliards de dollars de revenus et de production plus élevés chaque année par la suite.",
    "a387939929a49d591de6f6d9a6a2d040"
  ],
  [
    "L'un des objectifs du Sommet devrait être de parvenir à un équilibre entre les sexes dans tous les processus et institutions lors de la conception, de l'élaboration et de la mise en œuvre de programmes visant à corriger les inégalités et à garantir le succès dans la lutte contre la pauvreté et l'amélioration de la condition humaine.",
    "bc00a33f6a6a27b3fcc40b8e4d30e72e"
  ],
  [
    "Les coordonnées de CAP se trouvent sur le site Web de l'église baptiste de Greenisland.",
    "08ff8bf903cb575125503d5f55339214"
  ],
  [
    "Le virus est façonné de telle sorte qu'il peut percer une caractéristique particulière de cette cellule et s'injecter des parties de lui-même à l'intérieur, ce qui fait que la cellule fabrique d'autres virus et se détruit elle-même au cours du processus.",
    "9dccd04f99ff0ef1763c803844ed87a7"
  ],
  [
    "Le FNUAP a proposé un programme global quadriennal en matière de population d'un montant de 5,2 millions de dollars, dont 3,2 millions seraient imputés sur les ressources ordinaires du FNUAP.",
    "8a54a2fa659addfc358b36ab06fe3a53"
  ],
  [
    "De 1995 à 1997, il a été le chef des affaires de l'opposition au Sénat.",
    "35ddcb1464678d4c453724ecbe349497"
  ],
  [
    "C'est VOUS le juge...",
    "538b02cd6cbd80f1bff0ec796e2749e5"
  ],
  [
    "Un exemple important est la sortie de la prison américaine de Guantánamo Bay des limbes internationaux — l'une de ses premières initiatives en tant que président.",
    "185ae2a976f4fd9ffc2acd4bcf1b1abd"
  ],
  [
    "Des rendements plus élevés et plus fréquents signifient moins de pauvreté dans les familles agricoles et des prix alimentaires plus bas pour les villes.",
    "284f258b000010aa449fe55579f6c474"
  ],
  [
    "Premièrement, l'occupation continue des territoires d'autres pays par le biais de guerres d'agression qui ont continué d'être menées avec les armes les plus destructrices et qui ont porté atteinte aux droits fondamentaux des peuples de la région ; Deuxièmement, les vagues de réfugiés, dont le nombre dépasse maintenant 2 800 000, en recherche d'asile dans les pays voisins.",
    "b2aac4715286c214854649953aa58cf1"
  ],
  [
    "Ce film ne vaut pas votre temps, économisez votre argent ou jetez-le à la poubelle, ne le gaspillez pas sur ce film.",
    "05578649719145a3c3f6a690d88b702b"
  ],
  [
    "Les deux épouses trouvent courage et unité grâce à leur rejet commun par leur mari.",
    "0f818137187feb17230d512fda8fd67d"
  ],
  [
    "Reconnaissant la nécessité de trouver de nouvelles sources de croissance, vers la fin de la présidence de Jimmy Carter, puis sous Rona",
    "5c961256d8dd17de2985d24aec9b2cc9"
  ],
  [
    "De 2007 à octobre 2009, les États-Unis ont perdu près de huit millions d'emplois, ce qui a réduit le ratio emploi-population de 63 % à 58,5 %.",
    "092d096169efd027d0d187c9bc169d44"
  ],
  [
    "b) Être guidé par la reconnaissance du fait que tous les droits de l'homme - civils, culturels, économiques, politiques et sociaux - sont universels, indivisibles, interdépendants et interdépendants et que, tout en tenant compte de l'importance des particularités nationales et régionales et des divers contextes historiques, culturels et religieux il est du devoir des États, quel que soit leur système politique, économique et culturel, de promouvoir et de protéger tous les droits de l'homme et toutes les libertés fondamentales ;",
    "0623d25aedc717e6b7bc6838755769b1"
  ],
  [
    "Des échantillons seront prélevés dans cette masse de glace enfouie, jusqu'à une profondeur de 10 mètres, et les concentrations de nucléides cosmogéniques à la fois dans les débris sus-jacents et dans le till contenu dans la glace seront mesurées.",
    "457d90c6b29ac0a2d09fe41627bf781c"
  ],
  [
    "L'interprétation et la caractérisation d'Ed Harris sont assez bonnes, mais trop linéaires, basées sur le tableau de Ferninand Waldmüller datant de 1823.",
    "d28a41bad4a82b0d84343d26e0e78e6b"
  ],
  [
    "Mais nous devons nous prémunir contre la réapparition de déséquilibres importants, ce qui implique, en partie, d'assurer la flexibilité des taux de change qui doit jouer un rôle essentiel pour permettre aux ajustements économiques nécessaires de se produire.",
    "91e2a0dd0bcef14b0fc8af9f7f0004e1"
  ],
  [
    "Un exemple flagrant en est la façon dont les partisans du philosophe roumain Constantin Noica ont défendu son soutien à la Garde de fer fasciste et sa collaboration ultérieure avec les communistes, tout en condamnant même une femme de ménage générique pour avoir nettoyé les sols dans les bureaux de la police secrète.",
    "4cc15aa5a0fbeb613ce8cb0e355cadd4"
  ],
  [
    "L'ampleur du film n'est pas aussi tentaculaire et le drame n'est pas aussi féroce que beaucoup des premiers films qui ont fait de Herzog une force avec laquelle il faut compter.",
    "7a6e8f900a946b7a96c73c5c094b53b0"
  ],
  [
    "La libéralisation complète du commerce en Amérique latine, bien que difficile à réaliser, doit être au cœur de la stratégie de l'UE et",
    "74bde68a6b775a8535c5f05dbd3a2f3a"
  ],
  [
    "Les réunions ont abordé cette question non seulement d'un point de vue macrosocial (par exemple, en réaffirmant la nécessité de préserver la priorité accordée à la santé et à l'éducation dans l'allocation des ressources de développement) mais aussi d'un point de vue pratique et microsocial (appelant, par exemple, à la promotion du service la sensibilisation et les mesures à prendre pour identifier et surmonter les contraintes socio-économiques et familiales qui sont à l'origine des taux élevés d'abandon scolaire et des inégalités en matière de scolarisation).",
    "a9c8ef38de13a862c227449012cb70bb"
  ],
  [
    "Roomies est l'histoire d'un gars qui perd tout sauf son incroyable petite amie et une idée de chien de maïs qu'il compte breveter et vendre.",
    "f6f3d2039cb976a902c3aaf297b03983"
  ],
  [
    "Mais ce n'est pas non plus le prêcheur insensé de l'austérité fiscale qu'on lui reproche d'être — et il devrait commencer à le faire",
    "aa5d6ed758a2421b2b31717f3638ca33"
  ],
  [
    "e États-Unis, où une mère célibataire de quatre enfants n'aurait aucune chance d'être nommée à la présidence par un grand parti.",
    "2ff097625cb2cfc03a094f03199ef992"
  ],
  [
    "Les programmes radio et vidéo du Département étaient régulièrement diffusés par la télévision et la radio nationales.",
    "3b1fcc6e40997c1d8eda3f1cd4d72994"
  ],
  [
    "Bien que beaucoup de personnes trouvent ce film simplement trop lent et trop simpliste, je me suis vraiment connecté avec lui.",
    "f32fb1613a87947b31d025464d34ce42"
  ],
  [
    "En tant que puissance opposée au statu quo, l'Iran ne recherche pas de capacités nucléaires dans le but de détruire Israël, mais de gagner en prestige et en influence dans un environnement hostile et",
    "df54e65e636d998cb0a13672cefab647"
  ],
  [
    "Je pense que TANDEM aurait pu avoir un certain potentiel en tant que film dramatique plus sérieux avec un côté comique sombre - mais en tant que film de sexe soft qui essaie d'être trop « intelligent » pour son propre bien, cela ne fonctionne tout simplement pas.",
    "8f4b4fe34b5e465c57255a831d031cd1"
  ],
  [
    "Même si j'ai détesté le film que suit cette série, je peux au moins dire que Zangief était amusant.",
    "0bbdf839e29d44b15c72dc55cc766f77"
  ],
  [
    ":) En revanche, il y a des moments où le film s'enfonce.",
    "c87c7acc0354a1e0bf3e7056e14c1125"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le candidat républicain John McCain et le candidat démocrate Barack Obama ont chacun obtenu 49 % des voix dans le district.",
    "a2da380d8474f993e7e62a9b36fc1293"
  ],
  [
    "La Banque mettait en œuvre le Fonds pour l'environnement mondial conjointement avec le Programme des Nations Unies pour le développement (PNUD) et le Programme des Nations Unies pour l'environnement (PNUE), et le processus d'achèvement de la phase pilote de préparation à la restructuration et à la reconstitution des ressources était en cours.",
    "1dc990b709f670607d3bd6f625d6e76d"
  ],
  [
    "L'institut dispose d'une bibliothèque à l'usage des étudiants, des enseignants et du personnel.",
    "823ffe40a4a93b3ea1ed535c7a80daf5"
  ],
  [
    "Je dois cependant donner un peu de crédit à ce film : à cause de l'intrigue secondaire sur l'argent volé, ce n'est pas aussi ennuyeux qu'il aurait pu l'être.",
    "88a48bbbcc9c8072d516c453809aad66"
  ],
  [
    "Le seul suspense que je ressentais était la frustration devant le fait que les filles étaient attardées.",
    "e50c50d1c2bab25a25c20e8a32770079"
  ],
  [
    "Il s'agit plutôt d'un portrait de la façon dont les femmes peuvent être trompeuses - qu'elles peuvent être plus dangereuses que les hommes, d'où le titre a beaucoup à voir avec la déclaration du film BEGUILED- être trompées.",
    "59ecfcaad82e94124a04edcae375dea8"
  ],
  [
    "Cela a conduit Baden Powell, du musée du mémorial de guerre d'Auckland, qui s'est rendu en groupe, à adresser une pétition au gouvernement pour qu'il s'occupe de la population de chèvres.",
    "30cc68d01bfa172f0884dfe8a6b1e419"
  ],
  [
    "À peu près comme il y a 10 ans, le Venezuela, qui était autrefois une destination pour les immigrants du monde entier, reste sous-développé.",
    "477a88fb8020a26e36de7aac4aa233c0"
  ],
  [
    "De nombreux sondages d'opinion montrent que Park Geun-hye, du Grand National Party (GNP) au pouvoir, est le premier candidat.",
    "5788326d82ae5eeba473bc7326c41248"
  ],
  [
    "Cependant, il est également nécessaire de reconnaître, comme indiqué dans le préambule de la résolution 46/51, qu'il existe le droit inaliénable à l'autodétermination et à l'indépendance de tous les peuples soumis à des régimes coloniaux et racistes et à d'autres formes de domination et d'occupation étrangères qui défendent la légitimité de leur lutte, en particulier la lutte des mouvements de libération nationale.",
    "7d007dc5efa684ac188c4803ecfb3072"
  ],
  [
    "2. Invite les États Membres, les organisations non gouvernementales et les organes intergouvernementaux ainsi que les personnes et organisations intéressées à contribuer directement au Fonds d'affectation spéciale pour la paix et au budget de l'Université ;",
    "f0e5010221e1b18aa7821e0a237c9350"
  ],
  [
    "Un burlesque trop cru pour vous intéresser de quelque façon que ce soit.",
    "c215d2626377dab4007618da15043926"
  ],
  [
    "Hitchcock est le pervers de tous les temps du cinéma ; cependant, nous savons tous que ses perversions sont les nôtres aussi, alors nous lui pardonnons.",
    "c70bdfd901f1cea905d71e4a6f979804"
  ],
  [
    "Comme l'a gracieusement reconnu le sénateur Mark Warner, « le sénateur du Delaware a lancé un signal d'alerte précoce indiquant que les énormes investissements qui avaient été faits par certaines entreprises pour essayer d'obtenir ce qui semble être une fraction de millise.",
    "bd2966a61b2c6a3ee2d64da8ae429789"
  ],
  [
    "Cet effort, connu sous le nom de Projet du millénaire des Nations Unies, publiera son rapport au Secrétaire général Annan le 17 janvier 2005.",
    "188b1027d427b2afad4362fad74c6e2d"
  ],
  [
    "Même des années plus tard, je me souviens bien de ce film.",
    "35ab573b45f629a3751c1e20326ee9a7"
  ],
  [
    "sont prêts à violer leurs propres croyances afin de cibler un État pour stigmatisation unique ; et où des formes insidieuses et parfois illégales de discrimination à l'encontre des citoyens de cet État sont de plus en plus considérées comme acceptables.",
    "512dfd5f6c47e7fed023929766de6b00"
  ],
  [
    "Je suis un grand fan de MD.",
    "a507b943ef85041f96bc62103f09461c"
  ],
  [
    "plus démocratique et plus respectueuse des droits de l'homme que jamais auparavant, mais de plus en plus polarisé politiquement.",
    "79bd25f13e733e3e69b871a17a2c3b93"
  ],
  [
    "Nous sommes conscients que, malgré les développements dramatiques et qualitatifs qui affectent l'Organisation et la scène internationale, les changements au sein des Nations Unies et dans les relations entre États menés au sein du système des Nations Unies ne peuvent se produire du jour au lendemain ; ils ne peuvent pas non plus être révolutionnaires.",
    "ea3460fcc5d4f2fd7179d15de1ae5e3f"
  ],
  [
    "L'Allemagne, le Japon et plusieurs autres pays riches font également bien moins qu'ils ne le devraient - et bien moins que ce qu'ils ont promis aux pays pauvres de faire.",
    "ef13c71dab623f9c3a3812688619f232"
  ],
  [
    "Les travailleurs urbains et ruraux, les femmes, les jeunes, les agriculteurs, les artisans, les intellectuels, les artistes, les membres des ordres religieux, les communautés de la côte atlantique et la population en général ont le droit, sans discrimination, de constituer des organisations ; les citoyens ont le droit de participer sur un pied d'égalité aux",
    "bf81c9f7350b6a11c65fd65718ed5292"
  ],
  [
    "Qu'est-ce qui se passe chez les Français ?",
    "b64588fcc8089e19625cba94e71c6ae2"
  ],
  [
    "« Shakespeare frissonnant » pourrait être considéré comme le premier classique de l'ère du talkie « Our Gang ».",
    "ce6d5cfedbf46fee1828b39dd6cc7fcb"
  ],
  [
    "Alors que l'économie albanaise est maintenant presque entièrement ouverte aux investisseurs étrangers et que des centaines de plans d'investissement ont été élaborés au cours des deux dernières années, de nombreux projets, dont certains parmi les plus importants, ont été reportés, voire annulés en raison de la perception que l'instabilité dans les Balkans pourrait déborder. en Albanie.",
    "145c3f0c352419cad1945355d3e4d432"
  ],
  [
    "Elle a remporté un Nigar Award de la meilleure actrice dans un second rôle dans le film Ishara (1968).",
    "667964aaeab4ee8220556d0e2a50039f"
  ],
  [
    "Vous avez créé de l'espace dans le cœur de chacun partout dans le monde !",
    "02785628c3967382aec9d5422e40ad29"
  ],
  [
    "Ce film était tellement stupide que je n'arrivais pas à croire ce que je voyais en le regardant, c'était comme un énorme accident de train — je ne pouvais pas détourner le regard parce que c'était tellement horrible !",
    "33eed555cf5421cb02974682531ca978"
  ],
  [
    "L'interaction entre Portman et Sarandon était très intéressante, et j'étais vraiment convaincu par la relation mère-fille.",
    "fa9c63416f44066ac98d0719124f62a5"
  ],
  [
    "Le fait est simplement qu'étant donné que tant de personnes dans de nombreux pays exigent des changements de grande envergure, la politique du genre est très en jeu, en Europe et au-delà.",
    "4ff05dc8500ff2b6edacaacaf50d91d6"
  ],
  [
    "Le système qui sera livré et installé au Siège d'ici à la fin de 1993 remplira toutes les fonctions de la phase I prévue, ainsi que bon nombre des fonctions prévues pour les phases II et III.",
    "3c9fbb99a9f7a3457c8fb603d33cb498"
  ],
  [
    "Hélas, je me suis trompé.",
    "8bb29e0c4af032ad37786a97e12e1a6c"
  ],
  [
    "Moins d'un Croate sur dix (dont le pays pourrait rejoindre l'UE prochainement) pense que son pays va dans la bonne direction.",
    "8427de0b68a3f1a11d87ba06d6a4f2b5"
  ],
  [
    "1. Le Gouvernement fidjien partage le point de vue selon lequel il est nécessaire de réformer le Conseil de sécurité et, en particulier, d'augmenter le nombre total des membres du Conseil afin de mieux refléter l'augmentation sensible du nombre des Membres de l'Organisation des Nations Unies.",
    "748f682acd168654c2441703f8835a83"
  ],
  [
    "En avril 2022, il a été annoncé que Star Pisces ainsi que SuperStar Aquarius et SuperStar Gemini avaient tous été vendus à la ferraille, à la suite de l'effondrement de la société mère de Star Cruises, Genting Hong Kong.",
    "3dc3403ae1848942b07b0b3d7f6a4044"
  ],
  [
    "L'avion a fait ses débuts à l'aéroport international de Seattle—Tacoma avant son premier vol vers le comté d'Orange, en Californie.",
    "5ca8a3c2fa888923bbfb74a2b01ca69c"
  ],
  [
    "Et le plus grand d'entre eux, Richard Wattis, était toujours aussi formidable.",
    "5395568297de19dbabd3f884eaa11928"
  ],
  [
    "Puisque les politiques suivent l'opinion publique plutôt que de la diriger, c'est le public lui-même qui doit exiger sa propre survie, et non les élus qui sont censés nous sauver malgré nous.",
    "26a382e3583bab5131b7d0441e8bc634"
  ],
  [
    "Chacun sait dans le monde que le conflit israélo-arabe est l'un des conflits les plus anciens, les plus complexes et les plus dangereux du monde.",
    "fb9065b7109466123278f3a0190c1434"
  ],
  [
    "En février 2020, il a été conférencier pour une conférence publique au Legon Centre for International Affairs and Diplomacy de l'Université du Ghana.",
    "8f4c2cc2bf72caaea9029d0a13a58d78"
  ],
  [
    "Elles seront sans doute présentées principalement sous forme de recommandations de modifications en petits caractères dans les mises en garde sur les étiquettes des médicaments et dans les instructions d'utilisation du médicament.",
    "e709f660555b4ded84fb26e50d99ace1"
  ],
  [
    "Dans le passé, la diplomatie financière la plus efficace était bilatérale, entre deux États puissants qui défendaient des approches différentes de l'économie internationale.",
    "84c1083ba8f118531161a0a59c56b5f4"
  ],
  [
    "Au Moyen-Orient, la reconnaissance mutuelle d'Israël et de l'OLP, ainsi que la récente signature des arrangements intérimaires pour l'autonomie de Gaza et de Jéricho, ont été accueillies avec soulagement et une profonde satisfaction par mon pays.",
    "8a677c136822e18eaee52c254230fc5e"
  ],
  [
    "C'est le meilleur du cinéma. **Howard a été nominé aux Oscars pour son rôle dans Hustle & Flow.",
    "f0ea0a5becd0184d60678fe3809701e9"
  ],
  [
    "Tant que nous ne le reconnaîtrons pas pleinement, nous resterons à la merci de la « machine délicate » mal comprise de Keynes.",
    "a175e76066463585013a6b0aa0b08611"
  ],
  [
    "Il a fait ses études à la Hollandsch-Inlandsche School (HIS) et a poursuivi ses études à Taman Siswa Medan.",
    "c0444e4af166dd969136f02010be854c"
  ],
  [
    "Pas dans ce film.",
    "59129ae6eec061d9b73b5b2cb38c97e6"
  ],
  [
    "Et je m'attends à ce que l'équipe derrière cela produise un travail formidable à l'avenir, elle en a clairement la capacité.",
    "8cd3ff54fda034d61d1fdf0aa6bc89c2"
  ],
  [
    "La bande originale, en particulier « Sympathy for the Devil » des Rolling Stones, a constitué la toile de fond idéale pour le film.",
    "10af177218b1bbaf43b43e14137a032b"
  ],
  [
    "En ce qui concerne son recours, l'auteur déclare qu'on lui a de nouveau assigné un avocat sans son consentement ; il affirme qu'il n'a rencontré cet avocat qu'une seule fois, pendant quinze minutes, entre le 21 et le 25 février 1988, soit environ quatre mois après avoir perdu son appel.",
    "c90e255867b305ba7fb1d6ca4944d925"
  ],
  [
    "datée du 2 février (S/1994/110), adressée au Président du Conseil de sécurité par le représentant de la Croatie.",
    "ead7367b1f410416e2b47d473e565417"
  ],
  [
    "À Los Angeles, l'alcoolique et paresseux Hank Chinaski (Matt Dillon) remplit un large éventail de fonctions non qualifiées juste pour obtenir assez d'argent pour boire et jouer dans des courses de chevaux.",
    "c61e8df97113bb9b7bdf8483c83df220"
  ],
  [
    "5. Note les progrès accomplis, tels qu'ils ont été signalés au Conseil d'administration par le Comité des commissaires aux comptes, sur la question des normes et principes comptables généralement reconnus applicables au système des Nations Unies ;",
    "1756954325034bb0eee6495e82647e80"
  ],
  [
    "J'ai vu un super clip de ce film, dont je parlerai plus tard, puis la liste des acteurs, et j'ai pensé que je pourrais aussi bien essayer.",
    "3c51ae59284c2f6ea84623c39dca977c"
  ],
  [
    "L'accord international sur le caoutchouc naturel, qui devait expirer en décembre 1993, a été prorogé d'une année supplémentaire tandis que les négociations se poursuivaient sur un accord successeur.",
    "f477ec160a47b7d3b85fec2f40393dae"
  ],
  [
    "Daniel Megarry du Gay Times a suggéré que la sortie des remixes était un effort pour augmenter les ventes du titre.",
    "06c55b4e97460fdba700f5c9c248ecf2"
  ],
  [
    "C'est juste une mauvaise arnaque de « Asteroid » (avec Annabela Sciora) et « Deep Impact » (avec Morgan Freeman).",
    "aa9d547ff92187e9ccd1c9266c96ed94"
  ],
  [
    "Deuxièmement, c'est peut-être le moyen le plus efficace de soutenir l'intention déclarée des gouvernements de nombreux PMA de décentraliser les responsabilités en matière de développement",
    "0b06b8c374e9f9480657561858d86369"
  ],
  [
    "Cassinelli découvre que Johnson, qui croit avoir trouvé la cité perdue d'Atlantis, garde en otage le scientifique en disgrâce Joseph Cotten et sa fille Barbara Bach depuis 15 ans afin que les pêcheurs puissent découvrir un trésor sous la mer.",
    "1085fb5b06730363a0ccb655f3bddf6d"
  ],
  [
    "La nourriture dans « No Reservations » était en arrière-plan - nous avons rarement eu droit à un gros plan de la préparation ; les personnages n'étaient pas assez réels pour porter le film sans elle.",
    "634b2a7cab2a442bb7f80d44ceeb0271"
  ],
  [
    "Au paragraphe 6, le Secrétaire général indique notamment que les mêmes fonctions précédemment exercées par le Secrétaire général adjoint sont exercées mutatis mutandis par le Directeur du Centre pour les affaires de désarmement.",
    "b968c321a6ea9df24e33f9e8e2746179"
  ],
  [
    "Je ne vais pas vous dire les résultats du combat ou la fin, je vous laisse le soin de savoir si vous le souhaitez.",
    "78111b42e1255c9ada693688543209b9"
  ],
  [
    "Si je faisais des films d'amour, personne n'achèterait de billets... »).",
    "a9360ee397099549eacec5141d87c9d9"
  ],
  [
    "À cet égard, l'Inde ressemble davantage à la France avec laquelle Sarkozy veut faire une rupture nette qu'à la France actuelle.",
    "9f05ae658279196cc66ef90b1bbc70c1"
  ],
  [
    "ILM a géré les fonctionnalités extraterrestres de Goose, ainsi qu'une grande partie de la bataille finale pour laquelle ils ont utilisé le travail de Trixter sur les pouvoirs binaires ainsi que l'inspiration des bandes dessinées et des jeux vidéo.",
    "d53f80c355fe09c20fd343d46c6261b8"
  ],
  [
    "Soustrayez Swayze de l'équation et vous obtenez une tâche monumentale.",
    "7f3ac03a647feada3c3f14e63b3f5214"
  ],
  [
    "La baisse des prix — et donc la réorientation de la demande grecque des produits étrangers vers les produits nationaux et l'aide au tourisme — est le seul moyen de remettre l'économie grecque sur pied.",
    "f585b3220854fc1fdd81db55eccaaf71"
  ],
  [
    "Peut-être que c'était *Un film important* et c'est pourquoi les gens le classent si haut, mais honnêtement, il n'est pas très bon.",
    "e83d630bc926d6964d56cb63dba329d7"
  ],
  [
    "De nombreux pays, y compris un grand nombre de ceux représentés à l'Assemblée générale, qui sont actuellement déchirés par des formes de conflits raciaux, ethniques et autres qui peuvent sembler insurmontables, feraient bien de tirer les leçons des efforts fructueux du peuple sud-africain et de ses dirigeants pour transcender leur divergences par le biais de négociations pacifiques et forgent un avenir commun.",
    "425abf7b7d66c0358a4bd9b6417cce49"
  ],
  [
    "Ce n'est pas assez scandaleux pour plaire à la foule de Will Ferrell, et pas assez intéressant pour porter le long métrage.",
    "b52d8a058a66b4369b6a4a1b0b7b6a57"
  ],
  [
    "Aussi, un numéro de danse de type comique de RIDCARDO MANTALBAN, CYD CHARISSE et ANN MILLER si amusant.",
    "111dc525b6f4759c38823184a4e15451"
  ],
  [
    "Nous serions tous très récompensés de revenir en arrière et de comprendre le lieu d'où nous sommes partis.",
    "f03ad22cb04fc45d6e2d18e357ee98e6"
  ],
  [
    "Il a également fait valoir qu'il était inacceptable qu'un gouvernement demande que des corrections soient apportées au projet de rapport du Comité.",
    "1ccac848e8510b5186239771b92b1852"
  ],
  [
    "Schauer s'est présenté sans opposition aux primaires démocrates.",
    "3631a73b6c1436574ef21c223c992690"
  ],
  [
    "Cinquante-six gouvernements ont criminalisé le blanchiment d'argent, et à peu près le même nombre ont adopté une législation obligeant les institutions financières à mieux connaître leurs clients et ont renforcé la coopération entre les institutions financières et les organismes chargés de l'application de la loi.",
    "cedc9e436382ffabaae7f88ce3dd3290"
  ],
  [
    "En 1947, elle épouse William F. Pattison, pilote de ligne professionnel.",
    "49a118d24bae614cedadfd958b723c84"
  ],
  [
    "D'autre part, une grande partie de la logique circulaire figure dans les analyses qui considèrent la nature « traditionnelle » de la société irakienne comme un obstacle à la démocratie libérale.",
    "4bfc66bbdd075f5ca3a22c630d1697e9"
  ],
  [
    "2. En conséquence, le Gouvernement de la République du Guatemala prendra des mesures spéciales pour protéger les personnes ou entités œuvrant dans le domaine des droits de l'homme.",
    "d7bc2311e371e710ef6549b8b9ba3fd3"
  ],
  [
    "Celui-ci devrait être rincé et de nombreux critiques ont de bonnes raisons d'avoir honte.",
    "1d441df232fbf9f075ac5b1812006239"
  ],
  [
    "Il y avait tellement de questions sociales abordées dans l'intrigue que pour cette seule raison, cela aurait valu la peine d'être vu ; -mais le vrai trésor était dans les rires chaleureux qui se répandaient dans le public reconnaissant.",
    "a5c3400d612b4bd16abafc3790449c6d"
  ],
  [
    "Quatrièmement, le réendettement du secteur public par le biais de déficits budgétaires importants et de l'accumulation de dettes risque d'évincer une reprise des dépenses du secteur privé.",
    "bc605573ff0662c5f801515a2bfaf316"
  ],
  [
    "31 à 43 du rapport), il dit qu'il reviendra sur les recommandations détaillées de la Commission lorsque celle-ci examinera le budget-programme chapitre par chapitre.",
    "d0da647491e114e5093743e0f069da07"
  ],
  [
    "Trinity.",
    "9572a6ed6505d541517fb7f9be133e6a"
  ],
  [
    "Dans un monde de plus en plus interdépendant, nous avons besoin d'un cadre mondial approprié pour nous rassurer.",
    "59cba71baa1e197a27675d5c2a6ade0f"
  ],
  [
    "L'État partie fait valoir que les restrictions à sa liberté de circulation n'étaient pas si sévères que sa situation pouvait être qualifiée de privation de liberté au sens de l'article 9 du Pacte.",
    "f0f3de0eb14ced2e069d8efb78d38822"
  ],
  [
    "En outre, elle se félicite de la décision prise par les États parties à la Convention internationale sur l'élimination de toutes les formes de discrimination raciale d'amender le texte de la Convention pour permettre son financement au titre du budget ordinaire de l'Organisation des Nations Unies, car cela ne peut qu'améliorer l'efficacité du Comité.",
    "d3c82557a1cb5f7399ec151c407ff53b"
  ],
  [
    "Malgré cela, Maxwell avait un fort instinct conservateur en matière de réforme et n'aimait pas bouleverser l'ordre existant.",
    "6b7df6a3a4102a250fe02c6f2d4635b9"
  ],
  [
    "Je veux dire que ce sont des PLANTES !",
    "4d42206220abe21d17eb7d260e233c0b"
  ],
  [
    "Je leur ai fait la même condamnation et leur ai demandé instamment de déclarer un cessez-le-feu unilatéral ou d'orchestrer avec Israël un accord mutuel pour mettre fin à toute action militaire dans et autour de Gaza pour une période prolongée.",
    "9a39388908873cf448b731c733a70890"
  ],
  [
    "d) Qu'il devrait étendre l'application de la Convention à Macao, conformément au paragraphe 1 de l'article 2 de la Convention.",
    "ecebee5e826de0cb4d8c279ab8efdf13"
  ],
  [
    "Quatre ans après sa nomination au poste de PDG les bénéfices de Phoenix ont été multipliés par cinq.",
    "36382d4cec1f18e2a72908671261b3e4"
  ],
  [
    "En outre, les discussions du Conseil ne devraient pas empêcher de prendre des décisions sur la réforme à l'échelle du système, qui aurait préséance sur les décisions du Conseil relatives aux méthodes de travail.",
    "2897e4d8cc28e165969de5792d4446db"
  ],
  [
    "Paranoid Park souffre de la même illusion que Lost In Translation : si vous utilisez très peu de dialogue, que vous vous concentrez sur les gros plans au ralenti et que vous vous concentrez sur des morceaux de tissu dans le décor, alors votre histoire sera comme par magie profonde et réfléchie.",
    "002efd1ed767e0a1768f0f95d5b70745"
  ],
  [
    "Savage Steve Holland fait équipe avec John Cusack pour réaliser le film estival ultime !",
    "85f1ce3a3c11ebead717a4b9a5f01a46"
  ],
  [
    "L'objectif principal des deux projets de résolution est de soutenir les efforts déployés par le Mouvement olympique pour construire un monde meilleur et pacifique en éduquant et en mobilisant les jeunes du monde par le sport et la culture en vue de promouvoir la compréhension internationale b",
    "d0e0fc75bca28f7e2276a56aab8b684d"
  ],
  [
    "§342.0011 et suiv.",
    "166e65d95c5e8cb8fa048e5859244817"
  ],
  [
    "Il s'avère qu'il y a un gorille de l'espace mutant en liberté tuant des adolescents dans les bois.",
    "7901970b0e1e5e3eaea189f30778cabf"
  ],
  [
    "Le landau qui s'est détaché sur les marches après que sa mère a été abattue a ensuite été recréé dans The Untouchables de Brian d'Palma.",
    "c923b23cc0bf8314e3d320560edc1d8b"
  ],
  [
    "Bien que l'industrie manufacturière soit en crise aux États-Unis, le Texas possède l'une des économies manufacturières les plus fortes au monde.",
    "c368db123d939d0d6b46d771400c5034"
  ],
  [
    "Cooney n'était pas opposé aux primaires démocrates.",
    "5584c7c07a1c12002b95b56133069daa"
  ],
  [
    "Agar ?",
    "a2d038742959839f89e5cd688116dda4"
  ],
  [
    "Mais pas Blade, le film a été filmé exactement, sans aller trop loin, offrant une bonne longueur et jamais un moment ennuyeux.",
    "2731dbcbe5ec7ab18e67d269c7d9b6c0"
  ],
  [
    "Il s'agit de ménages parmi les plus pauvres du monde et, ironiquement, parmi les plus affamés, même s'ils sont producteurs de denrées alimentaires.",
    "da53f16f1b63e8943955d1d99d2adeb6"
  ],
  [
    "Et en gros, il montrait toutes les bonnes scènes de la bande-annonce, en fait, si vous avez vu la bande-annonce de ce film, vous avez vu tout le film parce que c'est aussi prévisible que cela.",
    "b784dec0678ec8eb3ef217debe5a2cb8"
  ],
  [
    "J'emmènerai Hercules : The Legendary Journeys sur ce morceau de merdique n'importe quel jour de la semaine.",
    "641df61d921fb7af46593777256b75dd"
  ],
  [
    "La réduction relativement faible des émissions obtenue grâce à l'énergie éolienne coûte plus de 3,3 milliards de dollars par an, et des réductions beaucoup plus faibles de l'éthanol (biocarburants) et des panneaux solaires coûtent au moins 8,5 et 3 milliards de dollars par an.",
    "5635cde57ea11977f32e3e48bae0b00a"
  ],
  [
    "En Irak, comme ailleurs dans les mondes arabe et musulman, une guerre culturelle est menée entre deux paradigmes : les grands récits qui acceptent et promeuvent une compréhension collectiviste (nationalisme, socialisme, islamisme), par opposition à un paradigme implicite de modernité individualiste enraciné localement mais inspiré par le expérience mondiale.",
    "e9f4a6d1fe4270681d0e89c9b21a4251"
  ],
  [
    "Le Président a appelé l'attention sur le texte d'un projet de résolution (S/26259) élaboré au cours des consultations préalables du Conseil.",
    "eefce5f3ee34f68da37936ad79d75c35"
  ],
  [
    "CUJO est une adaptation cinématographique d'un roman du même nom écrit par Stephen King.",
    "1debdf79be6cb6057fd7222dadadff24"
  ],
  [
    "Les effets spéciaux obtiennent un 2 sur 10, j'ai vu pire, mais pas beaucoup.",
    "cb76fc290bac8378101abab8c79a664a"
  ],
  [
    "C'est un film que j'ai adoré en grandissant dans le Midwest.",
    "1527d1a07c2f5960c2e0a9e952f1f539"
  ],
  [
    "« Remarque : Risebrough et McDonald ont été co-capitaines pendant la saison 1983-1984.",
    "6986f460bb0b759f1f8e073a2b019986"
  ],
  [
    "Pour ces points négatifs, le film n'est qu'une tentative de narration de l'histoire controversée de John Belushi.",
    "dd5ba8a7ca4995050d7d7696f3d99649"
  ],
  [
    "La meilleure performance d'acteur dans l'ensemble a été Snoop Dogg, qui a une réplique dans une scène de 10 secondes.",
    "e5c262302cbc5962265c87fbab551b77"
  ],
  [
    "Une audience est convoquée en un lieu et à une date qui seront déterminés par le tribunal dans les 30 jours suivant la constitution du tribunal.",
    "c8c49827bf7f3e479e0122865c27f2a4"
  ],
  [
    "Cependant, si vous avez de l'imagination et un souvenir affectueux de la jeunesse et du premier amour, je le recommande.",
    "32b1de150e767c44e1c70043d762524d"
  ],
  [
    "Je ne pense pas que le matériel qui leur est donné puisse vraiment le montrer, car je pense que ce matériel n'est pas très bon.",
    "060304f2b384eef469b94d8f2dff4cb2"
  ],
  [
    "Ces trois sitcoms étaient les vedettes de leur époque.",
    "bd74cd9450ec0ca0d11f268fc1acc15a"
  ],
  [
    "Hormis la présence de quelques soldats de l'Armée populaire de libération, il vous aurait été difficile de trouver des preuves visibles du régime communiste régnant ou de son fondateur, Mao Zedong.",
    "6da13f917a6958359f21265891b27a93"
  ],
  [
    "« Lorsque la guerre est devenue une guerre à deux océans, le canal de Panama est devenu géographiquement stratégique.",
    "5635061fef33f5f94da9ef09fa79bb94"
  ],
  [
    "la plupart des scènes comiques semblent périmées et banales, et peut-être que la scène la plus drôle du film avait déjà été donnée en avant-première.",
    "3fcb747f8fb8ab11dd0df8efbbd1aded"
  ],
  [
    "Le déminage est extrêmement lent, dangereux et coûteux, en grande partie parce que l'évolution de la technologie de déminage n'a pas suivi le rythme de celle des mines terrestres.",
    "30a62e9ea12c83c49fb0c06689bdb3ad"
  ],
  [
    "Il a été créé suite à la loi sur les sociétés d'assurance du 29 juillet 1911, remplaçant un comité nommé Komiteen til å føre tilsyn med private forsørgelses- og understøttelsesselskaper.",
    "a14eba7287768a2f814fce664d5bec39"
  ],
  [
    "Le réalisateur n'a tout simplement pas gaspillé assez d'argent pour lui donner assez de crédibilité à Hollywood.",
    "9752580f3f43722a2d6dfb12b077d6ad"
  ],
  [
    "L'examen du thème susmentionné par le débat consacré aux questions de coordination du Conseil économique et social en 1993 aura lieu dans le cadre des nouveaux arrangements de coordination de l'aide humanitaire mis en place à la suite de l'adoption par l'Assemblée générale de sa résolution 46/182 du 19 décembre 1991 intitulé « Renforcement de la coordination de l'aide humanitaire d'urgence de l'Organisation des Nations Unies ».",
    "730e6b62284ffd71401ec9c0ea25af28"
  ],
  [
    "Peters a été élu en 2008 avec 52 % des voix.",
    "e91098c5427bb74316ddd02cb736c0b4"
  ],
  [
    "Des complications surviennent lorsque les enfants décident de se marier (mais pas l'un avec l'autre) et de quitter la maison.",
    "bc921026fa8cea7066da2f13b5b9a969"
  ],
  [
    "Il en est résulté d'importants déséquilibres commerciaux entre les pays de la zone euro, un problème aggravé par d'importants déficits budgétaires et des niveaux élevés de dette publique dans le sud de l'Europe (et en France), en grande partie dus à des créanciers étrangers.",
    "8c54522ae04df969c8abb7babf899c17"
  ],
  [
    "Dans le cas des services publics, l'évaluation comprend trois éléments de base : le prix attendu, l'ampleur des investissements futurs et les tarifs pouvant être appliqués (Argentine).",
    "71c7f75f95fbedd146ffc407e4b96d4f"
  ],
  [
    "Par souci de cohérence avec la justification de l'utilisation du compte d'appui, il serait logique que le noyau de postes destinés à appuyer les opérations de maintien de la paix dans les domaines du budget et des finances soit financé par le budget ordinaire.",
    "1c53c72135d43a065a6f5f345ff062a9"
  ],
  [
    "Un Seabee dans les 17e Marines, MM2 Chester Perkins, en faisait partie.",
    "4de02289d54f48325b2cb7da6c891078"
  ],
  [
    "J'étais au lycée quand « Flesh » est sorti sur les grands écrans, mais j'ai eu la chance de le voir dans les cinémas de minuit à New York deux ans plus tard.",
    "cf5049c92c3febd1eabfde6887007e62"
  ],
  [
    "Différents remixes ont également été publiés tout au long du mois suivant.",
    "ea3166244f6227461c242d6bb061a9d7"
  ],
  [
    "Son mari la trompe et elle le découvre à la télévision nationale.",
    "a0c402d6bf50823a2e38437aeaf27da6"
  ],
  [
    "C'était un film globalement épouvantable, ennuyeux et lent.",
    "5a8348697a9607a549e2065ae9e283ec"
  ],
  [
    "L'ascendance des mandarins est un héritage du développement historique unique du Japon qui remonte au début de la période moderne.",
    "303a0a9e8981100c7d9d5772a7505e7a"
  ],
  [
    "C'est une concoction fastidieuse de clichés cinématographiques qui peuvent être retracés à un millier de films différents du passé.",
    "db0f5a7cfe70094e66b6106b633b4bb9"
  ],
  [
    "Certainement pas un grand spectacle, mais mieux que la plupart des autres sitcoms en ce moment.",
    "79276b96e37a5aa2dd15d2e3be27903d"
  ],
  [
    "LONDRES — La récente rencontre au Vatican du « Serviteur des lieux saints », du roi Abdallah d'Arabie saoudite et du pape Bened",
    "7f28eaf57fad8e13522daf8f61fe8b01"
  ],
  [
    "Le Représentant permanent de la Turquie auprès de l'Organisation des Nations Unies présente ses compliments au Secrétaire général de l'Organisation des Nations Unies et, en référence à la note verbale de ce dernier datée du 3 mars 1994, No.",
    "35919aa344e22c132e2b7ccd76b0a9da"
  ],
  [
    "Comme de nombreux critiques l'ont déjà noté, le film est très formuel.",
    "fca574c69c947ecf683c169c16cd21c3"
  ],
  [
    "C'est saisissant, satisfaisant, amusant, triste, somptueux et une leçon de réalisation de films artistiques.",
    "386397435d6e47884d1dc7bf865d6465"
  ],
  [
    "Le Comité consultatif rappelle que, dans son rapport (A/48/757), il avait recommandé d'approuver la création d'un poste P-5, de cinq postes P-4, de quatre postes P-3 et de cinq postes d'agent des services généraux pour la salle de situation (aujourd'hui Centre de situation).",
    "f984af03af66c5ed1ecd5de4252ff8a4"
  ],
  [
    "• S. Balong",
    "f66e5cab567ec8d2fa549ab4d3b4a59c"
  ],
  [
    "C'était intéressant au début, mais je suis devenu très fatigué avant que le spectacle ne soit à mi-parcours.",
    "f89d6e5e0095d927fa2a181ce81e532b"
  ],
  [
    "L'annexe 9 (Facilitation) de la Convention relative à l'aviation civile internationale contient un certain nombre de dispositions pertinentes concernant les questions de quarantaine mentionnées dans ce domaine prioritaire.",
    "2d7bb89883451f7b6783945614a0b240"
  ],
  [
    "McMillian a estimé que la bande-annonce répondait trop ouvertement aux critiques en ligne de la première, notamment la clarification que « la dame âgée Carol frappe était un Skrull », plus de clichés d'elle souriante, et « un accent supplémentaire à la fois sur l'explication de l'intrigue et l'établissement de Carol Danvers comme un personnage ».",
    "9ee22d5260e45337f603af366b32c0a7"
  ],
  [
    "Ils nécessitent de renforcer les gouvernements de la gauche moderne, ou ceux du centre ou du centre-droit menacés par la gauche démodée, tout en faisant comprendre à cette dernière qu'il y a un prix à payer pour violer les principes fondamentaux de la démocratie, du respect des droits de l'homme et de l'État de droit .",
    "1a7915570aa749fdbe88b8abb625ff23"
  ],
  [
    "(2) Déclaration, conformément à l'article XIII, paragraphe 2, de la Convention, qu'il est un État producteur.",
    "328cc132e39cf819a64519b4a528fd24"
  ],
  [
    "Il a également souligné la nécessité pour les Nations Unies d'harmoniser leurs activités d'information dans le domaine des droits de l'homme avec celles d'autres organisations, telles que le CICR, le HCR et l'UNESCO dans leurs domaines de compétence respectifs.",
    "b3c0a5260b9064a557569d9167e1f413"
  ],
  [
    "• Bagoaingud (bagoinged)",
    "dcf817cd4471ad034f7d05b59ff5ddf4"
  ],
  [
    "L'Organisation arabe pour le développement industriel et les mines (AIDMO) et le Secrétariat général de la LEA ont apporté des contributions financières au projet.",
    "d1fc30e9ccd07a23e4ef40ebc3d1d8a6"
  ],
  [
    "Je pensais que ce film allait être complètement nul d'après les publicités que j'ai vues dans les salles de cinéma.",
    "86ec1642d3769e2263cd94c0ff88dedf"
  ],
  [
    "En mars 2014, le Sunflower Student Movement a débuté.",
    "fde89c1a98a8073ae057676438848e9b"
  ],
  [
    "Le personnage a été dessiné à mi-chemin entre l'animal et l'humain, comme l'est Mickey Mouse.",
    "e139ef777d679298200b8b9e897c6b57"
  ],
  [
    "Aux côtés de Mohamed bin Zayed bin Sultan Al Nahyan, prince héritier d'Abou Dhabi, nous attachons une grande importance au premier sommet mondial au monde, qui se tient cette semaine à Abou Dhabi, visant à garantir que tous les enfants aient accès à tous les avantages des vaccins.",
    "944cc8b1ca1370db1ef366667f0f0555"
  ],
  [
    "L'augmentation du budget du Siège est due à l'inclusion de crédits pour l'augmentation du coût de la vie dans l'ensemble de l'Office.",
    "4c691ed859076a061fe2c439c74792cf"
  ],
  [
    "Une évaluation complète des œuvres d'Unwan Chishti menée par Sughra Alam a été publiée en 2003 sous le titre — Unwan Chishti Muhaqqiq, Shair et Naqid.",
    "5b44180ddda35c5702794bcde45ad75e"
  ],
  [
    "Dans le Programme d'action et sa résolution 45/206, l'Assemblée générale a défini les mécanismes de mise en œuvre du Programme aux niveaux national, régional et mondial et a décidé, entre autres, que la CNUCED continuerait de servir de centre de coordination pour l'examen et l'évaluation de la mise en œuvre de la Programme d'action et son suivi au niveau mondial et fournir un appui au suivi aux niveaux national et régional.",
    "0f9ccedf1d465ba5e2bfe3111b51c3b1"
  ],
  [
    "J'ai été très déçu par cette série.",
    "1f282b2b16c23db78a037cc7a2c83c28"
  ],
  [
    "Malheureusement, le satellite n'est pas apparu à l'heure prévue sur les écrans de la station satellite ESRANGE (European Sounding Rocket Launching Range).",
    "b3413be5d5aa1cf169a759a979239e75"
  ],
  [
    "C'est un film hurlant avec un jeu d'acteur passable et un scénario et un scénario inférieurs à la moyenne.",
    "f91defc3d72bf2e8e2b0669efd978895"
  ],
  [
    "Elle a également décrit la réforme du droit, le système éducatif 8-4-4 qui a éliminé les rôles stéréotypés des hommes et des femmes et l'enregistrement de diverses lois sur le mariage et le divorce.",
    "32e7ea2eca2704fb135ae1fd7347c804"
  ],
  [
    "Le SC 7 avait perdu 20 navires sur 35, dont sept sont tombés contre le U-99 de Kretschmer.",
    "f540550700052e0f64c141cb97b2a5f5"
  ],
  [
    "Ce film n'était pas subtil.",
    "0c4bb190d1bd91b8f431d3647a096c2a"
  ],
  [
    "À cet égard, afin d'assurer une transition plus souple, plus cohérente et plus rapide de l'aide d'urgence au développement à long terme, nous pensons que ce serait une bonne idée pour les projets d'infrastructure et autres projets de réhabilitation,",
    "5214a6632c0c112bac6edd6f0c72ac62"
  ],
  [
    "Elle a été officiellement dissoute 2 ans après le remplacement de la République populaire par la Troisième République",
    "2257c03c9b2b05a0942cf4136289671f"
  ],
  [
    "Le score est exagéré, l'intrigue est boiteuse et la production est si médiocre qu'il est parfois difficile de le regarder.",
    "950a2f11c9a6da21dc7e1bf8264c284e"
  ],
  [
    "L'histoire de San Francisco",
    "d183ad894ab4d52f588044d37442bb29"
  ],
  [
    "Dans le même temps, des efforts devraient être faits pour parvenir à des accords de fond lors de la prochaine Conférence internationale sur la population et le développement, de la quatrième Conférence mondiale sur les femmes et du Sommet mondial pour le développement social.",
    "4da6cca1de718986bc9adcd6f4c1d0bb"
  ],
  [
    "En particulier, un retard dans l'intégration de la Serbie à l'UE pourrait placer les fantasmes inspirés de Tito au cœur de la politique étrangère et de sécurité du pays.",
    "c554b12bbe2b65340b2eb657b20b8b71"
  ],
  [
    "Il y avait juste des nerfs très vifs et une hypersensibilité à des indices de manque de respect de la part du professeur et du flic.",
    "d9d442589d8f364d44acb70380eb3f69"
  ],
  [
    "Lettre datée du 27 mai 1992, adressée au Président du Conseil de sécurité par le Ministre des affaires étrangères de la Bosnie-Herzégovine (S/24024)",
    "bca0bf0a97d865ca391ca7151d1f28d2"
  ],
  [
    "Il était difficile de comprendre ce que le réalisateur essayait de dire. La plupart du temps, le personnage principal est vêtu de vêtements et de maquillage étranges.",
    "a88bf985fc64ec0e3be12eb98adb1ff7"
  ],
  [
    "Si elle aime ce que vous faites, vous pouvez commencer à essayer différents endroits de son corps.",
    "398839820392bb2cc10170131b3736ea"
  ],
  [
    "De cette façon, vous évitez d'avoir l'impression de vous immiscer sur le territoire de son ex et vice versa.",
    "c5635d16c2a5a448d6348b7286315cea"
  ],
  [
    "Il te reste encore beaucoup de bottes à remplir",
    "bc499080f73e34e481946b396eb37abb"
  ],
  [
    "Il faut qu'on parle de ",
    "137322ac4480772098c65998a17413d5"
  ],
  [
    "Commence par adieu",
    "4036361f76a2dae2e8a9436fdc410fa3"
  ],
  [
    "Ça te rend malade mais c'est si bon",
    "964d40d0537bf88842a7452584f0211b"
  ],
  [
    "Tu as tellement chaud (pas ?)",
    "d0943753ab60ffb50c7b7cea226112f3"
  ],
  [
    "C'est comme ça que nous descendons",
    "9962266efe0686f1d97a595e76c83d7a"
  ],
  [
    "En regardant les vagues la nuit, je suis tombé dans le bleu",
    "4738f1866f2c4e3dd400480276f93328"
  ],
  [
    "Fatigué de ce que tu n'as jamais...",
    "a662dfa2f10c9c6e03f67ac710e179c3"
  ],
  [
    "Pas un autre allez, bébé, allez, ouais ",
    "cd3e662e615824353ce9570f8a07ac81"
  ],
  [
    "Et un bon barbecue",
    "18d3f4bfe0070422c7f95d88d3673b34"
  ],
  [
    "Gardez le contact visuel, souriez, hochez la tête et faites des gestes de la main appropriés pour indiquer votre intérêt et votre accord.",
    "7df83818074b341ddc976b8b08618b07"
  ],
  [
    "Jusqu'en 1947, cet homme merveilleux était la bouche puissante de Mickey Mouse.",
    "af85d439b110ef567565d5ee0dae1875"
  ],
  [
    "Parce qu'on ne peut pas réparer ce qui est cassé, non",
    "13213b464f0858f9e4955cf5efe274e5"
  ],
  [
    "Le 8 octobre 1918, ce caporal de l'armée américaine, plus tard sergent, a tué plus de 20 Allemands et en a capturé 132 autres",
    "93c6a2b762e3a7275207a5e2eae8dcec"
  ],
  [
    "Avec le vent attaché au dos",
    "09753c4a137d8a33ec5b52e9e2d009c4"
  ],
  [
    "Je l'ai regardé rouler sur une route sinueuse.",
    "51cc4ff035ab265d7b0f4b491eade15f"
  ],
  [
    "Construire et favoriser les aspects platoniques de la relation.",
    "5c3833759b88ab53eddd1d2fb991ce66"
  ],
  [
    "En 1897, Campbell's a introduit cette saveur de soupe, condensée dans une boîte",
    "11d2fac020f748bab571f27204c6ad45"
  ],
  [
    "Le speed dating est un excellent moyen de rencontrer de nombreux matchs uniques en peu de temps.",
    "bd4c5547225a88217236e840f82ebc38"
  ],
  [
    "Dans ce pays, le choo-choo de Chandigarh arrive à Panipat Junction à 4h00",
    "cad274dda3ac81df295c861ba3f2f51e"
  ],
  [
    "Fille, je crois aux fantômes",
    "d2b44ff0569c41011df12d0c11c8a9fb"
  ],
  [
    "Je veux t'embrasser quand tu me fermeras",
    "779e5336023c5573ad8156e6a8c66f56"
  ],
  [
    "On le fait gros dans la gamme nègre",
    "2654d55a0243e5b4d8cece82122fee74"
  ],
  [
    "Vous ne voulez pas qu'elle pense que vous lui mentez à travers vos actions, alors essayez d'être aussi authentique et sincère que possible.",
    "6f69624c94f5aea90bf1c54d1778d2ca"
  ],
  [
    "C'est pourquoi les shorties crient : « Où en sont les joueurs ? »",
    "a0bb7693b0a7059bc9acd7c1845adf06"
  ],
  [
    "Fuyez notre monde extérieur que nous connaissons",
    "10d6954ce5e43658ef7a420a4dc5c3f2"
  ],
  [
    "Au XIXe siècle, le chorégraphe français Charles Didelot dirigeait la compagnie de ballet de cette ville russe.",
    "905a36018a599b4175305e9629e0f784"
  ],
  [
    "Gdansk, en Pologne, est un port important sur cette mer",
    "926f034ef436246dce3ec109e1c04817"
  ],
  [
    "Remplissez-le ou jetez-le par terre,",
    "91876750ae289bea222cb80fb1c699d6"
  ],
  [
    "J'ai accepté une offre d'emploi de la Harvard Management Company, qui gère la dotation de 20 milliards de dollars de Harvard (et ce n'est pas fini).",
    "0ebc5138026a18cea46ed07e37f3bfb6"
  ],
  [
    "Essayez un cours en groupe.",
    "4f56de3a923c1b73ba7f500add5b06f1"
  ],
  [
    "Je n'aurais jamais eu envie de fumer",
    "7fcf55aeec4ca93e9b6831d07408e23b"
  ],
  [
    "Sur une sitcom, il a joué l'animateur de télévision par câble Tim Taylor",
    "910faa8046ddbc7649b121de9d27e66f"
  ],
  [
    "Le nom de ce chapeau souvent sans bord, populaire dans les années 1920, est le français pour « cloche », d'après la forme du chapeau",
    "7bcab66293a52470175cd2c63678b7ae"
  ],
  [
    "Toutes mes voitures ont du bois et du cuir",
    "f99385d9407a3e29ca63eb357b0c5677"
  ],
  [
    "Anticiper certains problèmes liés à l'engagement.",
    "606ea3342e8acd5b576224b61d9e4044"
  ],
  [
    "Mettez votre meilleur pied en avant.",
    "f7aee5bb094edb8aa0aa9e8886f578db"
  ],
  [
    "Le counseling peut vous aider avec ces choses afin que vous puissiez être heureux et c'est juste une façon de vous aimer vous-même.",
    "2562039a724ba27f41d3aff18839bbc4"
  ],
  [
    "Vous n'avez pas besoin d'informations préalables sur l'autre personne pour effectuer cette étape.",
    "78c50e1a5a807f2501901a2bcb78b2a7"
  ],
  [
    "Avant de partir, demandez-lui si elle aimerait vous revoir.",
    "8fa1ba492ac7fa1fd7ae79b9e0a5477b"
  ],
  [
    "Le 21 octobre 1520, ce marin est entré dans le détroit du Chili qui porte aujourd'hui son nom",
    "137ebb7280999527035cb0b882634e0a"
  ],
  [
    "Dans quoi elle a reculé mon camion",
    "4279ab0f11d3f939178a5b8a0f16983c"
  ],
  [
    "7 entreprise Fortune 500 et doublez vos gains en attendant », a-t-il dit. ",
    "97eefd7a467fa014108b54fc6c207f3d"
  ],
  [
    "C'est ce à quoi les chevaux sont « mis », ou le genre de jeu de poker à 5 cartes où la première carte est baissée et les autres sont relevées",
    "349e1789a1e3290219dfe12ee5d44894"
  ],
  [
    "Vous constaterez peut-être qu\"il y a des choses plus importantes pour vous dans une relation que l\"attraction.",
    "19cb214321acbed3981a75064845fa15"
  ],
  [
    "Qu'elle n'aime personne d'autre que toi",
    "92b73b641a14d0ada7ce77748d6bf78e"
  ],
  [
    "Le speed dating est surtout un exercice pour s\"amuser.",
    "320b83e22d98cace6ce8cb843c67fff6"
  ],
  [
    "Je pense que nous pensions que ça durerait, mais en y repensant, j'ai dû rire",
    "0eef98a61020cdd3d5c656a5730de4b6"
  ],
  [
    "Ça ne me dérange pas de dépenser chaque jour",
    "53a41d6e5a8a85ea9197d8fe130ec315"
  ],
  [
    "J'ai ramassé du gravier dans la Ford de mon père",
    "6da6dd709b62c1c4c22d7f567cb271bf"
  ],
  [
    "Le 19 avril 1906, la dynamitation visant à créer un coupe-feu sur l'avenue Van Ness a été tentée pour contenir l'incendie qui balayait cette ville.",
    "cbd47423fb21707bbfea815f3ce1471b"
  ],
  [
    "Lors de leur première rencontre, la plupart des gens l'évaluent visuellement.",
    "e424cd2938d969c64cc7a697c7732995"
  ],
  [
    "Établissez un contact visuel de temps en temps pendant 10 à 15 minutes.",
    "4155eea7c04ebda8cbbf598b816d3024"
  ],
  [
    "The Peter of the Rat Pack était cet acteur britannique qui a épousé Patricia Kennedy",
    "64f41b2ad2377a6f9c21c42ab297e3cb"
  ],
  [
    "Mais chéri, j'aime ton amour",
    "db58a40517dce51d23fc4a7ace3d6e62"
  ],
  [
    "Pratiqué par la secte Soto, le Zazen est un type de méditation assise dans la forme zen de cette religion",
    "f7a04d5041666f05916435b01a9f9373"
  ],
  [
    "Où que vous alliez, vous savez que vous n'êtes pas seul",
    "2afcf1efa21a3396a4959c76c6ddc189"
  ],
  [
    "En 1819, ce poète anglais a écrit : « La Saint-Agnès — ah, c'était un froid amer ! »",
    "2d0f04ea95f8e0a361678f396a2d119f"
  ],
  [
    "Une copine jalouse ne te fera pas confiance pour te comporter quand tu n'es pas sous sa surveillance.",
    "9caba0c3cd6c065bf9e1ed7fcd43412a"
  ],
  [
    "C'est maintenant les deux heures de circulation de notre scène ;",
    "b05e0d578f78d29fa77272c0ac0779c1"
  ],
  [
    "Un délicieux hors d'œuvre est ce fromage français, peut-être de Melun, cuit en pâtisserie",
    "6daa8cdc823db1e63f8cdd0e145e4cf3"
  ],
  [
    "Les ours Muppet de l'ancien chanteur de Black Sabbath",
    "5cb7fcedbe7f343de56ef2f10374ff66"
  ],
  [
    "Hé, bébé, tu es Gémeaux ?",
    "ad9817af3b25844bb1ca05f53fb1cb8e"
  ],
  [
    "Également appelée persil chinois, cette herbe à feuilles plates et à longue tige peut être utilisée comme assaisonnement ou comme garniture",
    "a05b6a6fed10ae923e5f31201553bbb0"
  ],
  [
    "Inclinez votre torse vers lui ou pointez vos pieds dans cette direction.",
    "e8234048fbe48f744aefbedfa9f0996c"
  ],
  [
    "Apprenez à faire des compromis.",
    "33171b8609f253808e2c6892a5e16d84"
  ],
  [
    "Et quand tu découvres que l'amour est tout ce qui compte, après tout",
    "78f9c4e78e30c8c1c655b5946e2c274a"
  ],
  [
    "Dans l'une de ses fables, une abeille du mont. Hymettus demande à Jupiter que son aiguillon soit fatal",
    "b95f862fd7b34874567d7f846f2008c6"
  ],
  [
    "Avec toi, seulement avec toi",
    "9d6a45ea981123752a6626e3cb3199d5"
  ],
  [
    "(Haut) Et montrez-leur comme",
    "109522ecd1ecb2bb76ae7d38de68915a"
  ],
  [
    "Mettez-les haut comme midi ou la lune",
    "f7a1ede655b5ef95768af27836a223e0"
  ],
  [
    "Cela peut vous éviter à tous les deux une situation potentiellement embarrassante.",
    "431b29201ce89bccb7d5b50a7c004bea"
  ],
  [
    "En quatre-vingt dix ans, la scène reste fermée,",
    "efbe5470faae7844472bcafa20d214db"
  ],
  [
    "Nous allons jusqu'à Paris, dans le Tennessee",
    "9add3b577cbd4d835c7f4f04a6123d8e"
  ],
  [
    "L'air était fort, mais Jane, elle était beaucoup plus grande.",
    "bf758bb20d1ac0c790627e409db0354d"
  ],
  [
    "Bette Midler a remporté un Emmy pour une apparition dans laquelle elle a chanté une chanson d'adieu à cette animatrice qui prend sa retraite",
    "0ae36813212518798a42c6b35db639af"
  ],
  [
    "Depuis que tu es arrivé, je vis ultralife (ultralife, ultralife)",
    "324163e5a901000c4796f1237af0755d"
  ],
  [
    "Quand il est toujours parti ?",
    "fdff3330cd40645ae3010b6d31713d46"
  ],
  [
    "Bris', je vais passer",
    "941254987932ef4fdca5ccf1a919cc5e"
  ],
  [
    "Vous n'avez pas à vous écarter de votre chemin pour saluer chaque personne qui croise votre chemin.",
    "f24c7b534354d3352ecac786a111e969"
  ],
  [
    "La palynologie recherche des connaissances sur la distribution passée des plantes en étudiant les grains de cette",
    "0be2807ae6854147e409d4f007e407a9"
  ],
  [
    "Ne la contactez pas constamment.",
    "2cee6d58ba0de751f971b5d86e1e6c43"
  ],
  [
    "Atteindre un trou profond, un trou profond, un trou profond",
    "bc399def4d071149942da885c1da21e3"
  ],
  [
    "Organise une soirée dansante dans la cuisine.",
    "3510d6b5059b4ad64f9e005c94ee53a9"
  ],
  [
    "Parce que j'ai besoin de quelque chose plus que tout",
    "01c0bda8c5fa95a747683a6d79688d52"
  ],
  [
    "Ce classique de 1952 contient la réplique « Personne n'était avec elle quand elle est morte »",
    "b5ebd90542afd95fae6f712cd6ed9393"
  ],
  [
    "Et tous les détecteurs de fumée de la maison s'éteignaient",
    "2ab77cd2fe82ea010475af1a25dd8c6e"
  ],
  [
    "Oui, je t'attendrai, je t'attendrai",
    "6465d4bdcc79a68ff2645f6600d2b048"
  ],
  [
    "Le nom de cette franchise signifie « un film très populaire »",
    "b889facd7b9076d55a531960fdbe2b01"
  ],
  [
    "Si vous n'êtes pas sûr des désirs et des besoins de votre partenaire, vous devez avoir une discussion.",
    "e264c566fc66bee74f14d061691460ed"
  ],
  [
    "Et bon sang, oui, j'adore mon chien.",
    "eb4d316b904404bc1381a8b76ffd8804"
  ],
  [
    "Fixez la bride.",
    "c3daeea2cfcf948fa9391edef5879ef9"
  ],
  [
    "Considérez-le comme un signe positif et profitez-en.",
    "773835c8d62fb627d5001a07bbea0df4"
  ],
  [
    "We Rockin' It Blend Nègre",
    "dc7af9945011f239f5d76415921a1b8b"
  ],
  [
    "Sans frimer, dites-lui au moins deux ou trois choses qui lui donneront envie de vous connaître.",
    "fe2f4bffcf42f87144c3e587764b7b9e"
  ],
  [
    "En novembre 1642, ce Néerlandais découvrit l'île qui porte son nom au sud de l'Australie continentale.",
    "bfd0d30d887269079ba4c2201aeddef1"
  ],
  [
    "Un sorcier nommé Akiro est l'un des compagnons de ce titre barbare dans 2 films des années 1980",
    "23dca35f38327d5d6c77b6feafbdd267"
  ],
  [
    "Riez et amusez-vous avec eux.",
    "fafbbac8e9ab1d6d6906ec70293bc84f"
  ],
  [
    "Après tout, c'est la seule vie qu'il ait connue.",
    "1bb9e914571fdb583f501a624b3591da"
  ],
  [
    "Ils savent que ma façon de vivre n'est pas bonne",
    "34ccabfe3be07d7e9cd7c36e8f361b2a"
  ],
  [
    "Quand tu la déposeras, accompagne-la jusqu'à la porte.",
    "5ac829706df786eb776c2ccf5a285680"
  ],
  [
    "Au petit matin, merci pour le soleil.",
    "1c5acec7b5102550ca863f4b796f20db"
  ],
  [
    "Il est logique que l'émission des années 1960 « Make That Spare » ait été tournée à l'intérieur de ces",
    "25ba83523e8be1d6253dfa6b55ccaf5a"
  ],
  [
    "Oh, tu as l'air si vivant",
    "62664321eec9997895d230b596bff42a"
  ],
  [
    "Christina Aguilera a chanté « Tu es » ce « peu importe ce qu'ils disent, les mots ne peuvent pas te faire tomber »",
    "389d95cc8f579d6b27265c8ce26415ce"
  ],
  [
    "Parce que c'est plus qu'avant c'est vrai",
    "d732be5687788c71571493f584304896"
  ],
  [
    "Premier ministre de 57 à 63, l'édition était dans sa famille",
    "546678677c3d6dd8a4103afe60cb20d4"
  ],
  [
    "C'est la forme familière de Chester utilisée par le journaliste Huntley",
    "b9473affd563b7c25410e9f2da493812"
  ],
  [
    "Je t'ai déjà laissé prendre, oh ?",
    "80175886cb9b2921201903920bf8c610"
  ],
  [
    "1988 : Un flic vient à L.A. pour Noël, va à la fête de vacances de sa femme, tue beaucoup de fêtards",
    "bd6bb3e274288e57a854db4c8c4a1ba7"
  ],
  [
    "Vous voulez que votre cheval soit fort avec de simples changements de laisse en un ou deux pas de trot, avant de tenter un changement en vol.",
    "84d3157892231f635c97954c27824af7"
  ],
  [
    "Eh bien, je casse tout ce que je touche",
    "4a0d7b5a9f8fd036552b364e11bdb50d"
  ],
  [
    "90 dollars par action atteints l'année dernière, font suite à un brusque retournement de fortune d'Enron. ",
    "5c3735ab42254b2775dbaaa755333ac8"
  ],
  [
    "Les couleurs et le logo officiels de cette équipe ont été dévoilés le 7 juin 1993",
    "d8d86705e43a722f5ad2632c79c0ccb9"
  ],
  [
    "Posez-lui des questions sur elle-même et sur ce qu'elle pense.",
    "6269a66ef7b6dbfc7bfaf642fae05ee1"
  ],
  [
    "Cherchez des indices sur ce qu'ils ressentent.",
    "b9ed48e61dc5968019a3cd82cc8f85ee"
  ],
  [
    "Et tu y étais,",
    "cf264629afe6f99e830077bb02a7254e"
  ],
  [
    "Tu ferais mieux de faire en sorte que ça compte, parce que tu ne peux pas le récupérer ",
    "e82902fa0ef35a790322fa269cab14a1"
  ],
  [
    "Le traité Webster-Ashburton a établi certaines parties des rivières St. Francis et St. John comme frontière entre cet État et le Canada",
    "15c1e5e8c7f1c23a7b8fbff8ef78bb3b"
  ],
  [
    "Demandez-lui si elle vous laissera lui acheter sa boisson préférée.",
    "9c90c9bd26baf42447bd071ee980149a"
  ],
  [
    "En haut de San Antone",
    "1d4cad753c0c6f5a9d5b03fa67cf8e5a"
  ],
  [
    "Ce vin mousseux doux provient de la ville italienne d'Asti",
    "4f8541625a933085b1f501bddcdb4bf8"
  ],
  [
    "Ce philosophe du XVIe siècle est mort d'une bronchite après des expériences avec de la neige pour retarder le processus de putréfaction",
    "20ebe3facf514831da8c71deadc24426"
  ],
  [
    "Ce physicien est professeur lucasien de mathématiques à Cambridge, poste autrefois occupé par Sir Isaac Newton",
    "481f0cb0b28d181afd2f59a9fbbc67bf"
  ],
  [
    "Dites-lui qu'elle est belle dans ce haut ou que ses yeux sont magnifiques.",
    "19459850cc7c358c2867beca8f47bf29"
  ],
  [
    "Laisser tomber à un art",
    "93777e2f2fa2f9140a91e53e696c7b25"
  ],
  [
    "Veuillez lire attentivement le protocole. ",
    "aa8a7484b076997a3b0e50246dcc6ed2"
  ],
  [
    "Je n'en revenais pas quand j'ai vu le patron manger une roue de brie de 20 lb — c'est pourquoi nous lui avons donné ce titre",
    "f878be3d444c491ba5165d8bdd3c68cb"
  ],
  [
    "Le type hollandais de cette liqueur d'abord fabriquée en Hollande se boit généralement directement.",
    "3d49706daaef255c3d30d98268d8429f"
  ],
  [
    "L'année précédant l'assassinat de Lincoln, cet acteur avait organisé une tentative d'enlèvement du président",
    "c5fec52b75b9e9f0ead80dc32b2183f2"
  ],
  [
    "Félicitez-les de l'avoir accepté.",
    "3628cc14872b27685e228820822a3de2"
  ],
  [
    "Choisissez une méthode d'étude.",
    "1e184b686c9891d987dc39aac3d25417"
  ],
  [
    "Préparez un plateau d'aliments sensuels, comme des fraises enrobées de chocolat, de la crème fouettée ou des glaçons, et intégrez-les à votre routine de baisers.",
    "018b038df254a6801e267f8b62612675"
  ],
  [
    "Emprunté à l'allemand, c'est un terme désignant un art présentant un mauvais goût sentimental.",
    "6e653b8d419ab97af225129d06a7b79f"
  ],
  [
    "Lors d'une fête à Lima en 1996 en l'honneur de cet empereur d'Asie, un groupe marxiste a envahi et pris des otages",
    "d12c8f98442e69ab969411aca060134d"
  ],
  [
    "J'aime les bébés, je ne veux pas de cette salope de boogie",
    "bb793b65148c4634f3a11fb5582c2fed"
  ],
  [
    "Pas de tenues flamboyantes et cloutées de strass pour Johnny Cash, dont la tenue scénique habituelle lui a valu ce surnom",
    "df490f601ef7f679dc6d875966e0b97e"
  ],
  [
    "Ils ont abattu les arbres Cyprus et Sweetgum",
    "49b81f858960501d61287d622fcde732"
  ],
  [
    "Ce film de 1987 montre Dennis Quaid dans le rôle d'un pilote d'essai réduit injecté par erreur dans le corps de Martin Short",
    "06fe8fe1d3c3ec494f6e6c391e9f3001"
  ],
  [
    "Le mort va nous sentir comme je ressens cette Phillie",
    "920c3d9dadb7731b6969e17e02d53ab7"
  ],
  [
    "Quand le week-end arrive et que le temps est dégagé",
    "cec6d9b4c2bbc45e305d0ef36d25f5eb"
  ],
  [
    "L'église Saint-François de cette capitale péruvienne est connue pour ses catacombes étranges",
    "15246738aa4e918a62d2f7788558bd71"
  ],
  [
    "C'est le titre anglais de l'opéra « I Pagliacci » et le nom d'un ballet qui juxtapose terreur et bouffonnerie",
    "400535bae0ebdceaa17a9f3a848049d9"
  ],
  [
    "Parce que le service est important dans la foi mormone, elle peut être intéressée à faire quelque chose qui aidera les autres, comme aider quelqu'un à nettoyer leur jardin.",
    "d3c75f5cce3a65ef4c9d23ba92d7837c"
  ],
  [
    "Je ne me sens pas bien",
    "18dc236e3875a07af968ba7b700189a5"
  ],
  [
    "Mon ombre danse",
    "28e7dd8c16f4576935c1f9504abe2457"
  ],
  [
    "Il est le narrateur adolescent de « The Catcher in the Rye »",
    "76d33cca6edb364c207af9fe979fdd61"
  ],
  [
    "Dans « The Dukes of Hazzard », le shérif Coltrane était le bras droit de cet homme politique malhonnête.",
    "886b6b87f3f22eef321f69da06aa728e"
  ],
  [
    "« Il y avait un homme tordu, et il a fait un kilomètre de travers, il a trouvé » ceci « à côté d'un montant tordu »",
    "78982cb19fee8791470a9cbee2c69426"
  ],
  [
    "Comme le sait une sorcière, Pywacket est l'un de ces animaux dans la pièce « Bell, Book and Candle »",
    "7520914aea4ec0745e69c3619d81b93a"
  ],
  [
    "Montrer la voie à travers l'amour et la vie",
    "0a3e872c35502dffd75942db89f4eee7"
  ],
  [
    "Penchez-vous plus près quand il se penche.",
    "291c1003a9fb7c6ddf40b7766f1b2768"
  ],
  [
    "La fille que je veux être, je veux être... Soupir... Je veux être, je veux être...",
    "9db38f7cb44b38d57b10d4a7a14f9915"
  ],
  [
    "S'il voit que tu es à l'aise avec lui, il aura plus de facilité à te parler.",
    "4c1b74103015c014a1d5d5a0698d16c1"
  ],
  [
    "Si c'est votre main gauche qui fait ça, l'argent arrive",
    "9fa749cdbbfad1e8a53457c099e7502a"
  ],
  [
    "Si vous avez des scrupules à sortir avec un nudiste, parlez à un ami proche ou à un être cher.",
    "17945a628cfeed04bd845b4b6579186f"
  ],
  [
    "Elle a des objectifs assez ambitieux à atteindre, et nous apprécierions tous les deux vraiment toutes les affaires que vous pouvez nous donner !",
    "d6fce61798b80cf5361286d5ef9f13e2"
  ],
  [
    "Pense à tout le plaisir que j'ai manqué",
    "8bc4d9e344d2d41025b8b6e7ead96c5d"
  ],
  [
    "C'est une mesure linéaire aux États-Unis, ou l'unité de base du verset",
    "0ba904873190133e4cca572dcfa35820"
  ],
  [
    "Le seul succès de la Seconde Croisade a été la prise de cette ville, aujourd'hui capitale du Portugal",
    "fec3e561c4eefc29c57e8ace8a02dd94"
  ],
  [
    "Cette semaine, il nettoie les sols, la semaine prochaine c'est les frites",
    "a1088bb47f36d096fb4dcedde76c5073"
  ],
  [
    "J'ai besoin de plus que peau contre peau",
    "7df858fb3db0da53add69212cdc6bb21"
  ],
  [
    "Parce que je pense depuis toujours, hoo (ooh)",
    "d6e2753e3af1129429831944559deec6"
  ],
  [
    "Des mots grossiers et graphiques peuvent l'amener à raccrocher au nez et à ignorer vos appels.",
    "147fdc5d56b0329742bd75f63b109196"
  ],
  [
    "Les amis que je me suis fait, les amants perdus depuis longtemps",
    "e8233ad54417ece3d88d22350cf87262"
  ],
  [
    "Elle se dirige vers la pyramide, elle y travaille ce soir",
    "e5062bac47a0d6515908be255e683439"
  ],
  [
    "Bien que cela puisse sembler une chose peu virile à faire, lorsque vous aurez la fille de vos rêves sur votre bras, vous ne voudrez pas que ce bras soit sec et floconneux.",
    "3c347d9b5f4ebf9ea9409a001a621e1d"
  ],
  [
    "Les 4 premiers Super Bowls ont affronté les champions de ces 2 ligues",
    "37336a337482b91b0faea0c18aa5a529"
  ],
  [
    "Hochez la tête et souriez au besoin.",
    "771a9ec97613a02dfcfdce320f1d87fd"
  ],
  [
    "Du grec pour « langue », c'est l'ouverture du larynx où les consonnes s'arrêtent",
    "8a999319ed1f0ea525e741aca31cadb9"
  ],
  [
    "Donc je sais ce que ça fait d'avoir peur",
    "9901e02f17ed59ff7b058f3565c0a528"
  ],
  [
    "Aime-moi et ne regarde pas en arrière ;",
    "05e4d1c64d055279a99188e3b643e083"
  ],
  [
    "Mos Def, K. West",
    "3ade61d96c485cdf88d798ea899031a8"
  ],
  [
    "Discutez de votre rôle.",
    "592535a9014689b1e8589785b0449e2d"
  ],
  [
    "Chaque fois que vous vous souvenez des temps passés",
    "b6cf96aa04daf0e030943ff8714d332c"
  ],
  [
    "Prêter attention a essayé de l'adhérer",
    "5e619d0f4359dcd4844b2ffe82c667a4"
  ],
  [
    "Suggérez que vous ayez chacun votre propre journée entre amis où vous et votre partenaire passerez du temps seuls avec un ou deux de vos meilleurs amis.",
    "c1f21141c7aab3d658d79404a5a7a72b"
  ],
  [
    "Elle avait un ruban dans les cheveux le jour où je l'ai rencontrée.",
    "6fd737d89bc6ab9edb0499992b92ecb4"
  ],
  [
    "Augmentez la conversation d'un cran.",
    "294ffce6f0011c1acc15698d330e51a6"
  ],
  [
    "Ne vous inquiétez pas d'être à la mode.",
    "7f433e7c5ce267ff9429e5b60edbe367"
  ],
  [
    "Traversez la perche ou la ligne médiane et changez la position de vos jambes, de sorte que votre nouvelle jambe intérieure soit sur la circonférence et que votre nouvelle jambe extérieure soit derrière la circonférence.",
    "e83960335a3cf8a85175f248f9b067f5"
  ],
  [
    "La façon dont tu éclaires la pièce",
    "cafa0cef5b13348650661a7998c26b3d"
  ],
  [
    "Réveillez M. West",
    "727d15202ae8d1433db0c89e0bdc3d29"
  ],
  [
    "Laissez votre cheval s'habituer à votre toucher.",
    "4df88b34e545b73299642be81196751d"
  ],
  [
    "Je vais dans le stand et je me change comme Clark Kent.",
    "c78e8588499ddf04be4ebb3f7f39ee9c"
  ],
  [
    "Posez son sac à main et essayez de me battre.",
    "ec5c86c77fcbe2f26196018aac702685"
  ],
  [
    "Ce film de bien-être met en vedette Dennis Quaid dans le rôle de Jim Morris, une recrue des ligues majeures à 35 ans",
    "c9c323cc3fd50f42acacc4e941f49743"
  ],
  [
    "Ces deux femmes ont toutes deux remporté les Golden Globes pour 1981, pour « The French Lieutenant's Woman » et « Pennies from Heaven »",
    "d358e4f12b1915a8359d971ef9303128"
  ],
  [
    "Au bout de ce tunnel, de l'autre côté",
    "43d1def17ca0e6ce4e02d10cd1f60c0c"
  ],
  [
    "Si vous ne savez pas comment faire, demandez l'aide de votre meilleure amie.",
    "88b0e0961a58b647bc916820f50fad0e"
  ],
  [
    "Pourquoi ton amour ne peut jamais être le mien.",
    "6b2e3cba814277259b44b468514f4b07"
  ],
  [
    "Il a brisé la barrière raciale de l'Afrique du Sud en transplantant le cœur d'un homme noir dans un corps blanc",
    "49c7ad23769e43025d0d89122067bdd6"
  ],
  [
    "Il fait des promesses qu'il tient",
    "7ce9c5fa04ac7e674afd9a21cdc0fe61"
  ],
  [
    "Soyez attentionné envers les autres.",
    "f85b175fe067308ba0c3f56123998b0c"
  ],
  [
    "{Donc si tes yeux regardent le nègre}",
    "2082d32658530dcd4e1cd06b91324504"
  ],
  [
    "Est-ce qu'il rougit ou s'engouffre-t-il beaucoup autour de toi ?",
    "076c3a3937b38e849400b8bdaffc2012"
  ],
  [
    "Une chose qui arrive souvent après la période de lune de miel, c'est que vous remarquerez de petites choses que votre autre significatif fait qui vous dérangent.",
    "15df21ac7e08a1e01d144d06757b933e"
  ],
  [
    "Il n'y a ni bien ni mal, rien n'est gravé dans la pierre",
    "70e8148d246062f9f6e010c871a4167d"
  ],
  [
    "Walton a vécu la majorité de sa vie au cours de ce siècle",
    "b671ca7f37d353fbdb6719137dee1ccd"
  ],
  [
    "Le détaillant du Maine Leon Leonwood...",
    "7251a6ff4b440d2996abbe682c30691d"
  ],
  [
    "Ce chef-d'œuvre américain a été largement satirisé ; signe d'un véritable classique",
    "8550d0e5b1160499188480f622683ad2"
  ],
  [
    "Qu'est-ce que ça fait de lui parler ?",
    "73a2ce4155ae49590c70caeb75b04e50"
  ],
  [
    "Ils disent que ce n'est pas censé être",
    "56dce360681b95ae88ea6cc0deb09fd3"
  ],
  [
    "Wells, Fargo & Company a ouvert ses portes dans cette ville californienne en 1852 pour offrir aux mineurs des services express et bancaires",
    "f4b56f153485a6fa09ef7f8f601fc4a3"
  ],
  [
    "C'est mon ami",
    "8abc1c115fd2275654be747f9dba47ac"
  ],
  [
    "Frappe un membre inférieur !",
    "453e263c6ecf07058bb9abfd96861877"
  ],
  [
    "En arabe, « rubai'i » fait référence à un type de vers de 4 lignes, et c'est un livre d'eux, comme le livre d'Omar Khayyam",
    "e5b03f78fc8bb5b6fc4432eed7b6e97e"
  ],
  [
    "Un livre la qualifie de « gentille fille stéréotypée » ; on se demande comment Mark Twain aurait répondu à cela",
    "1d8ff172f7a67391cdda0ce89e768667"
  ],
  [
    "Bien qu'Ashton Kutcher ait porté ce chapeau, essentiellement une casquette à dos en filet, il n'avait pas une longue tendance",
    "4638691db21a618e2ed872fc00f4f9ab"
  ],
  [
    "Faites preuve d'une maturité émotionnelle.",
    "e11d618e1fd50789025e89aa61e10fa7"
  ],
  [
    "Encore un kilomètre avant la fin de la route",
    "eadbe20d7f6b3befcc04b82334c562c1"
  ],
  [
    "Je ne dis pas que tu pourrais être vrai ",
    "2b0bcba8e43616b8047677e704b197d4"
  ],
  [
    "Cette plus grande artère transporte le sang loin du cœur",
    "5a32e958e232ed59c711f1f78da2e908"
  ],
  [
    "C'est ce que je dois faire",
    "6218c564c9696a5882290e7b2c9289fe"
  ],
  [
    "Ne répondant qu'à lui et à lui",
    "08d24546d1d05a1d33364cf0d01192cc"
  ],
  [
    "Lorsque vous essayez d'impressionner la fille otaku, vous pouvez vous concentrer sur des activités qui correspondent strictement à ses intérêts.",
    "dee3cddcccdd227ef3336d631c277f4e"
  ],
  [
    "Taille si petite, ressemble à un lipo (li-lipo)",
    "7ad712b9735c316d8a546b59b7ad5ad5"
  ],
  [
    "Si tu veux sortir avec lui, dis simplement oui.",
    "ab55ff4488d6af67f92835bf7c7e8e32"
  ],
  [
    "Une fermeture obscur devient le toast de la société de Washington dans cette comédie mettant en vedette Peter Sellers",
    "312ff42eba5fe4aff1d01837290b786e"
  ],
  [
    "C'était embarrassant",
    "04c3b070bbbf8ce8cb6f82f2a71f5f18"
  ],
  [
    "Tu n'as aucune chance",
    "4a29af49ba9c606c62e02ac3ada556e6"
  ],
  [
    "J'imagine que je suis parti et que j'ai perdu tout mon bon sens",
    "8eb6b6056f9a2e3eaf219fe7a6dc4314"
  ],
  [
    "Je parle du vrai bleu, dans les bois, chez moi, à la campagne",
    "772249e72d30177f59531f4d695a637a"
  ],
  [
    "Signifiant « mère nourrissante », ces 2 mots latins sont utilisés pour désigner votre collège",
    "fee9c7c0fa22c2cf53a475ea37e9a0fa"
  ],
  [
    "Ce geste indique au gars que vous souhaitez en savoir plus sur lui, ce qui signifie que vous vous intéressez au gars lui-même.",
    "ceb9cfec2296ce5aefea068081b0bf74"
  ],
  [
    "Ne faites aucun son",
    "3008bb18ec62777b7af1e6462329c2cf"
  ],
  [
    "Pouvons-nous parler ? ",
    "6bbef4b080e2cd7be1e0f28a27f34bec"
  ],
  [
    " Commencez par le join-up, mais une fois que vous aurez le cheval, félicitez-le et commencez à le diriger.",
    "98fc7af6363fe6fd231a5be587f4375a"
  ],
  [
    "Apprenez-en plus lentement sur les circonstances.",
    "eb011629c041e01ffc8b2e34104a02a6"
  ],
  [
    "Pour traverser ce truc fou qu'on appelle la vie",
    "337e78316bf8e74e4f5a8d2c8d04556a"
  ],
  [
    "Laisse-moi te tenir, oh",
    "46212f5123314d3a0f6d3dda42772d70"
  ],
  [
    "Le diesel de papa arrive dans la rue",
    "fafbe9eb9077d1f348fbedb0d13f6a57"
  ],
  [
    "Il a gagné pour avoir joué dans « The Sand Pebbles » & « Dr. Dolittle » et pour la réalisation de « Gandhi »",
    "5fa2a4e103bf519069da07da79fa1af4"
  ],
  [
    "Un dodécaèdre est une figure solide avec autant de visages",
    "066895a3dfa29c302af17d49c3320180"
  ],
  [
    "Ça vient du latin pour « couler »",
    "1db1eebbb46dd6ca903e5102b89e6dcf"
  ],
  [
    "Le musée des beaux-arts Pouchkine est l'une des principales attractions touristiques de cette capitale",
    "9d01b1dca2e49d6235956749332873ed"
  ],
  [
    "En juillet 2011, il a terminé sa première orbite autour du Soleil depuis sa découverte en 1846.",
    "3c2a458b47b3a499e26697a127b76049"
  ],
  [
    "Petite mami exotique (mami)",
    "8f4c4d84a1d36021713ea1fd85723929"
  ],
  [
    "Vivre comme un G, c'est pour ça que ces salopes de nègres veulent me battre",
    "edc06a99df605eabfba8a454e008657a"
  ],
  [
    "Amusez-vous bien plus qu'un couple de touristes et un Polaroid",
    "80e315261b5a8ed2d30d71075505d225"
  ],
  [
    "Ne la méprisez jamais ou ne vous attendez pas à ce qu'elle change.",
    "132319d8706690c8dc95f8242712b7c8"
  ],
  [
    "Quel genre de robe tu portes ce soir (Oh)",
    "61246ec55c2a3e1234daf9b77aafbb72"
  ],
  [
    "Muhammad Ali, officier dans l'armée de cet empire, a chassé les Français d'Égypte en 1801 et est devenu le dirigeant du pays",
    "31eed1da63172efa48ce7b04e6bf30ff"
  ],
  [
    "Tu as mon cœur dans un territoire inconnu ",
    "00f57ff5adc102fe382cb6771b842856"
  ],
  [
    "Certains des amis les plus cool que vous puissiez avoir",
    "aea8919fd6aed56d89e35bd8a0ca4706"
  ],
  [
    "Est-ce que je peux oublier le regard qui me dit que tu me veux ?",
    "ca0994873227d507425294bce74ac145"
  ],
  [
    "Situé près de la pointe du même nom en Alaska, c'est la colonie la plus septentrionale des États-Unis",
    "f1f3a76924b0662389f1b41e45fcf758"
  ],
  [
    "Il y a beaucoup de filles qui pourraient ",
    "6add3c494b4ace57535fdbc7b98932ff"
  ],
  [
    "Le fait d'être dans cette « position » indique une attente de hausse du cours des actions ; c'est également une couverture sur les contrats à terme",
    "897c0a006c9fc745549896356d001bf7"
  ],
  [
    "Et si on s'endort, ce serait le pire.",
    "e3615973da1934e8a27727cea429e7a4"
  ],
  [
    "(Je me défonce, je me défonce, je me défonce sur les humains)",
    "7c3d6ca512347c4986b12748a2835c27"
  ],
  [
    "Tout ce que je déconne, c'est de beaux seins",
    "a01cf62fe10e0c7f599b08373a671ff2"
  ],
  [
    "N'insultez pas, ne bavardez pas ou n'intimidez pas.",
    "24a64f3109b561382325cf5bec1de994"
  ],
  [
    "Redd Foxx et Demond Wilson",
    "fd9c10396c8d6d1e7b669a3cccbb5b26"
  ],
  [
    "Employés de Houston : Sprint Broadband Direct sera dans le hall du bâtiment Enron le mardi 31 juillet et le mercredi 1er août de 10h à 14h.",
    "2a8e82cca606208cac090c8606c51cb7"
  ],
  [
    "C'est la première fois que j'ai une fille",
    "17949911b13707f40f4a396d3b319455"
  ],
  [
    "Avec tout cela à l\"esprit, procédez comme vous le feriez normalement avec quelqu\"un.",
    "6af6695786f98e30e871f261ec0a820c"
  ],
  [
    "Vous n'êtes pas obligé de voir aucun des messages et vous ne serez pas tenté de répondre à aucun d'entre eux.",
    "ab6f6f9db5bbfb9c7d8f754acdced15f"
  ],
  [
    "Parfois, le flirt peut provenir d'un manque de flirt avec vous.",
    "d0e6064545724b6e378d9c303330c872"
  ],
  [
    "Elle a remporté un Emmy 1993 pour avoir joué un cadre impulsif des relations publiques et un Oscar 1997 pour avoir joué une serveuse",
    "d7046e14598d933ceccb176d7705cd7d"
  ],
  [
    "Il contenait de mauvaises humeurs, de nombreux soucis et plus de 150 chagrins",
    "c7433e96f3867a57398a444c9fafeb06"
  ],
  [
    "Je ne la sens pas",
    "c305dba3483c3b8d7ed367c5e9eb68b4"
  ],
  [
    "Un peu plus doux, non ?",
    "7807d27671dd89187efbfef5b63b46a3"
  ],
  [
    "Où des nègres agités pourraient t'arracher ton collier",
    "a13c28e8bea67b820199afcaed41b7fb"
  ],
  [
    "Je me promenais dans une banque et je mettais un masque de ski",
    "7cfb871416d41c5096890c457a297240"
  ],
  [
    "Ne montez pas trop fort tôt.",
    "7518b6130447b0e56447e274c7dca0ec"
  ],
  [
    "Avant 2001, la propriété des îles Hawar était contestée entre Bahreïn et ce pays",
    "b4e45900b1381dffe780599f9bdd0069"
  ],
  [
    "Vous pouvez même lui faire des compliments à propos de quelque chose que vous aimez chez lui.",
    "21e8093254847512c7a41e2798546394"
  ],
  [
    "J'ai trouvé un trèfle à quatre feuilles, l'amour m'a pris assez de temps",
    "d85ba02037f44f8774ff1a29daece829"
  ],
  [
    "Ce sont peut-être des géants, mais dans le cas de Don Quichotte, il basculait à ces",
    "0a4236101174b1b8082652d3751df813"
  ],
  [
    "« Une ligne chorale de figurines de déesses aux visages d'oiseaux » orne les nouvelles galeries chypriotes de cet immense musée d'art de la 5e Avenue.",
    "4bc38a5b7ba624ce57cd42c713c869ec"
  ],
  [
    "Régulées dans certaines villes, les graisses partiellement hydrogénées sont également connues sous ce nom « modifiable »",
    "afce3c328520ff82e9a78b04ef05340b"
  ],
  [
    "Toute la ville les traitera de fous, mais ils doivent partir.",
    "824f41741bd6bde160532d164f2d70d0"
  ],
  [
    "Le 28 janvier 1999, le prince Charles a fait sa première apparition publique avec cette femme ; c'était lors d'une fête pour sa sœur",
    "2b1e692f0b64fb4a91c064aa6628adf7"
  ],
  [
    "Si vous passez à côté de quelqu'un pour qui vous êtes le plus chaud, donnez-lui un regard de 2 à 3 secondes, puis regardez lentement (lentement est important).",
    "df05a70bc3b3c6e8dc471f25d92267b2"
  ],
  [
    "Quand vous parlez à une dame, regardez-la profondément dans les yeux, comme si vous pouviez sauter droit dedans.",
    "7830ec323569a546ba28766cc8a5296b"
  ],
  [
    "Attendez une occasion naturelle de demander son numéro.",
    "d676793b6abd2d478e0a6f23a3cc3b6f"
  ],
  [
    "Je remercie Dieu pour le repas qu'il m'a préparé",
    "388052d9e9e392a3434c082ebce6c2c3"
  ],
  [
    "La meilleure façon de montrer à votre petit ami que vous vous souciez de lui est de lui révéler à quel point vous l'appréciez.",
    "15f7ed42b86f5390e57b0591a42feef5"
  ],
  [
    "Dans une chambre de motel délabrée aussi sombre que l'enfer",
    "04b97b14308edbbb57f59ac5db543ac8"
  ],
  [
    "Je suis YSL, Versace",
    "2671f7d0f4e5ec488a3f95326552b298"
  ],
  [
    "Il est incorrect de désigner les bêtes sculptées grotesques sur les bâtiments comme celles-ci, à moins qu'elles ne drainent l'eau",
    "bb7423d8d507182de5dc8b5be0c2fa5d"
  ],
  [
    "Révélez vos centres d'intérêt originaux.",
    "c15b1ce0723efcabf5fa113ce92b6228"
  ],
  [
    "Avec un bâton et une tige",
    "007999ff34a07b8b8b8b6984db2a8911"
  ],
  [
    "C'est le moment où je dis que je ne veux pas de toi",
    "241348108182fa5ac2cf1a827ad70d26"
  ],
  [
    "Pensez aux critères majeurs et mineurs.",
    "b0ba1d249cbfa6fecdba6ce863689b38"
  ],
  [
    "Enlève les mots de ma bouche juste en respirant",
    "b5dc95e3827e29038898c6f54920fe55"
  ],
  [
    "Cette loi du Parlement de 1765 prévoyait des taxes sur des objets tels que les dés et les cartes à jouer",
    "e6a84e32476f8a8aa645402da0d52e71"
  ],
  [
    "Lorsque vous marchez sur un trottoir, placez-vous à l'extérieur, au plus près de la circulation ou des flaques d'eau.",
    "3cf9368f02280a2969e6db1c4ab7b8d2"
  ],
  [
    "Mais je ne peux tout simplement pas cacher la vérité",
    "47c69c5eb184fb615b98b98d0c3f106f"
  ],
  [
    "Ne soyez pas sérieux !",
    "acebe98020a2b0675752cb4e18ba88fc"
  ],
  [
    "Alors que mes phares clignotaient sur une boîte aux lettres au bord de la route",
    "e443fd584de74b53fc767aea08b1f888"
  ],
  [
    "Et tu m'as fait me sentir comme une reine du bal",
    "7e33ce9689c4e08f89436cefd22b8cd4"
  ],
  [
    "Reconnaissez son indépendance.",
    "6700a21aa3376b570407bc0308cb47a0"
  ],
  [
    "Nous vivions comme des anges et des démons, des démons.",
    "3da0ecb42c5dea8d2082c5a845d782c2"
  ],
  [
    "Il précède « Trois, quatre, ouvre la porte »",
    "5a0951b365fd10a4c5a7b9b1ea7d9156"
  ],
  [
    "Avec quatre mois devant moi",
    "dfba781f32368fb21de596a8c2ce97f9"
  ],
  [
    "« On les croise » en dehors de la classe.",
    "291c49567d71e6159dda01473c7c9700"
  ],
  [
    "Attends encore un peu.",
    "fb422080d47f16918e7bc6dbafccfd9f"
  ],
  [
    "Parce que son père ne s'en soucie pas vraiment",
    "3ced2091ef211c69b98a920083f4751d"
  ],
  [
    "Mais je dois encore jouer la star dans une petite ville ce soir",
    "844fc11b624beaf590c049684b5c77c4"
  ],
  [
    "Cette colonie au large du cap Hatteras faisait partie de la charte de la Virginia Company au début des années 1600.",
    "7a1cd23db4fc261e871f1b5117d7cd56"
  ],
  [
    "Il y a des millions d'hommes dans ce monde, et vous pouvez et vous trouverez quelqu'un qui a tout ce que vous recherchez, si ce sont des attentes réalistes.",
    "01a12f80b69877b28eaf387d87a73322"
  ],
  [
    "Dans « Star Wars », Luke Skywalker reçoit un important message holographique des entrailles de ce robot.",
    "bb9c42fbf81f45792b1822e126fc486c"
  ],
  [
    "Noel Coward a commencé sa carrière scénique en tant qu'enfant acteur et a même joué l'un des Lost Boys dans ce classique",
    "3a8db5a8d1f3507f403cd9a94720aed0"
  ],
  [
    "Des points bonus si vous pouvez la regarder en même temps.",
    "64333a883a954117a22e34358e38d2ac"
  ],
  [
    "Évitez de vous attarder sur l'anxiété.",
    "5da26cc94995afde1ca955b187799085"
  ],
  [
    "La danse est un excellent moyen social de se rapprocher de cette personne que vous aimez et de lui montrer un peu de plaisir coquette.",
    "a13115228720175055ecc6229b419daf"
  ],
  [
    "J'envisage de rester",
    "545ee548739f81a53d737ffea21f9339"
  ],
  [
    "Tant que je peux parier que tu tomberas dans ton lit",
    "b96109e915a97893cc6c107ef75297a1"
  ],
  [
    "Traitez-la, ainsi que le serveur, ses amis et les étrangers avec un respect total.",
    "8e02616a9a3bb6216d2f9320577ed16f"
  ],
  [
    "Reste un mystère !",
    "d0185eb5e0f011ad7e9be2ec2a77960f"
  ],
  [
    "Soyez brillant et drôle.",
    "1247b3674fa7e5714fac2ae1707f9834"
  ],
  [
    "Quand tu t'y prends avec une dame, tu devrais lui montrer que tu veux passer au niveau supérieur.",
    "0199c738f358eed427d74e4722e4027e"
  ],
  [
    "Mais je veux être bébé, tu me donnes envie,",
    "5e80bbf6a9359a3bb74a078db360ea46"
  ],
  [
    "C'est comme si je me sentais trop adulte",
    "213e42ccd3c1b6cb29fffacea4e0c626"
  ],
  [
    "Oh mais je ne peux pas les ramener",
    "ed4dbad75de3954f2fb7c60f013e81db"
  ],
  [
    "Pour supprimer un signal enregistré d'une bande",
    "1e6c3e03234a11665cc0cd8909a4be57"
  ],
  [
    "Mais je ne dirai pas un mot",
    "b0257dd1b5b35cd21678187fdadfeab2"
  ],
  [
    "Cela donne à votre extraverti la chance de vous connaître et de connaître toutes les grandes qualités qui vous concernent.",
    "c35a2fe6d18cef289a6e3869404dc90f"
  ],
  [
    "Parlez de jalousie.",
    "4a201e9d70b3990908f5911b2ada440b"
  ],
  [
    "Sentir mon corps se briser",
    "b21b22c066a5859772879e76d5a18395"
  ],
  [
    "Ne flirtez jamais avec votre patron.",
    "b3a46e492b05959fcb0a9a4e6c135664"
  ],
  [
    "Et nous, soyons à Miami",
    "c27a89546ee9d90b1550e50d8207d2f0"
  ],
  [
    "Prévoyez ce que vous devez dire.",
    "0186e508b673f36c784b1d063454bea0"
  ],
  [
    "Un autre round",
    "69062bd2502103664ecd39934064f2e4"
  ],
  [
    "« C'est au bas de la vie que nous devons commencer, et non au sommet », a déclaré ce fondateur de Tuskegee",
    "c1383c4f22bf6c3c25612ce3baf2e11f"
  ],
  [
    "Saint Laurent, mixin uniqlo, je sais que ce n'est pas toi qui vas",
    "ffb09bfa74275200e9f4c18eeefac331"
  ],
  [
    "Nous, les rappeurs, sommes des modèles, nous rappons, nous ne pensons pas",
    "ea1ee644f2f8524701bc1df78234bcb0"
  ],
  [
    "Le Dr Frankenstein, joué par cet homme de « Police », a donné à Jennifer Beals chaque souffle qu'elle a pris en tant que « La Mariée »",
    "a9f95acdbcad3930c8e42e1e71c56b72"
  ],
  [
    "Ou, puis-je vous montrer mon igloo, etc. ?",
    "1ca60131e70ae50be8cdcf154b929282"
  ],
  [
    "Bien qu'il soit important de lui demander son avis, essayez d'éviter de parler de religion ou de politique immédiatement, ou vous pourriez entrer dans une dispute que vous n'avez pas anticipée.",
    "eeeb8c14118b802797ee79f61fb029d3"
  ],
  [
    "Sa créativité, son intelligence et sa rapidité d'esprit ne cessent de m'étonner ! »",
    "b5a137af76d906b0622c6f75ec65aee1"
  ],
  [
    "Nous avons entamé une conversation futile",
    "9b08717a325dede5362027095707a763"
  ],
  [
    "J'ai rêvé que tu étais sortie en courant.",
    "c40ae6517246e668c327b36777e18207"
  ],
  [
    "Je ne pense pas qu'il s'en souvienne",
    "5717e93e4bf4a59bb60139b7072d4227"
  ],
  [
    "Et continuer à faire couler cet argent",
    "5d2b6c53ebaa4ad6b54aa13d08643889"
  ],
  [
    "Et je ne chanterai pas le blues",
    "0672dd3ac4c92417e440371010a41c21"
  ],
  [
    "Prêtez attention à votre apparence.",
    "e00ec21c8cb64ada7213f4a0677ce49f"
  ],
  [
    "Ayez une approche flexible de la datation.",
    "3c07428e447a9ff9d13007955ac8527f"
  ],
  [
    "Oui, tu veux jouer dur ?",
    "1572d65eddc0c15c345bf6bf13d4486b"
  ],
  [
    "Que je pars sans toi",
    "b16d56a7701fdaf694a4cb0f5448815f"
  ],
  [
    "Considérez l'engagement de votre partenaire envers les chiens comme une qualité admirable.",
    "c6b89dca9ebca02601f871b9832a0422"
  ],
  [
    "Et ça se réalise enfin",
    "b483d8211d694b60eb13e6c316f4811f"
  ],
  [
    "Thessalonique était la sœur de ce conquérant, mais c'est son mari qui a donné son nom à une ville",
    "1733b7d48db9b24bfab36e017650afc5"
  ],
  [
    "Repérez les signes évidents.",
    "2ee6cc4a9a11ef5df6b19d3817004cea"
  ],
  [
    "Tout le monde peut voir",
    "aa4af7d3213e15046956ca9f55ea1964"
  ],
  [
    "Sucrez la mèche.",
    "184e31f3301173857b127c1a5a530c27"
  ],
  [
    "Avec le bébé sur le siège arrière",
    "2fe03aac067bf65cb45d89aef49d613d"
  ],
  [
    "Profitez de la compagnie d'une femme, mais ne la laissez pas vous sentir tout chaud et flou à l'intérieur.",
    "a088fd60de3036fec6b22bc215781374"
  ],
  [
    "Dites-lui d'arrêter et de le dire à votre professeur, à votre parent ou à une autre figure d'autorité.",
    "6308e95abea47decea7ff110273aa1e6"
  ],
  [
    "S'écraser sur moi",
    "d4358892524646b2f82c774c829c4d32"
  ],
  [
    "Je suis toujours là, je te choisis",
    "f5e87229c83f3b9adc7b2294c4211594"
  ],
  [
    "Nous allons couvrir nos traces, raconter quelques mensonges",
    "200a78facd9d037fb9a0dfd6de1d0df9"
  ],
  [
    "Debout sous une pluie battante",
    "b54fb9fc9dd7d2d15f1940d1c3cce4f9"
  ],
  [
    "Écouter de la musique et regarder des films sur la liberté et la force peuvent également aider.",
    "4d202811eccbe98ce4d984881a5733c4"
  ],
  [
    "Après tout, je ne suis qu'un homme",
    "8b03d20a81730e0af29def034dcfc701"
  ],
  [
    "Discutez en tête-à-tête lors d'événements après le travail.",
    "059c84c8fe27b35ac433d7845739f1b4"
  ],
  [
    "Les chances sont d'une sur un milliard",
    "788b41e50b2772dd7481573235ed2193"
  ],
  [
    "Elle n'a jamais le temps",
    "6652bedaec995d40d5fc67cc99f814b9"
  ],
  [
    "Assurez-vous simplement que votre tête va dans le sens opposé de sa tête et tout ira bien.",
    "45994c089da6b27041aa939a16b579c0"
  ],
  [
    "Parce que tu t'en vas de ce campus ? ",
    "dfe5e562ce8526745d30815832ae99fe"
  ],
  [
    "Apprenez à savoir quand elle se sent déprimée ou triste !",
    "695e63307c6be2c0b63dc73134e69c04"
  ],
  [
    "(Tracy, je suis peut-être en mesure de localiser les feuilles d'allocation 2000 et peut-être 2001, mais je ne suis pas sûr que nous aurons encore les informations budgétaires pour 1998 et 1999.",
    "fda398f91f694a68dcfb1c587b92d5d8"
  ],
  [
    "Sur le côté droit du mauvais lit",
    "5d3193b7186a8cf0d268aacf89aa186f"
  ],
  [
    "Voir la vie en plastique à travers mes yeux injectés de sang",
    "fb78183ecc955d5341ee88260a1c4bd2"
  ],
  [
    "Dites-moi, avez-vous déjà vu les étoiles ?",
    "8e466b0dd0f93b408a34c75f81bcc609"
  ],
  [
    "J'ai essayé de me laver, mais tu ne veux pas partir",
    "8a1acf2b6faab4e526be507ef315d52e"
  ],
  [
    "Je suis permanent, tu ne peux pas m'effacer",
    "91adda966577af12f0ea7204e6f01463"
  ],
  [
    "Tu dois pomper tes freins et conduire lentement, mon pote",
    "33c7e07062f651bc30212f53e9b17f7f"
  ],
  [
    "Il me reste encore beaucoup de kilomètres à parcourir,",
    "4343936f0087d3cd88baf7610322d849"
  ],
  [
    "C'est en montée depuis un moment",
    "e0757a4052a37e541cae42b452ac6cee"
  ],
  [
    "En voyageant, rien que dans ce monde",
    "5e71c5c4f4d5b70e1a5deb7bbfc37dcf"
  ],
  [
    "Le jardin secret de ce couple au Mirage est un refuge pour les animaux en voie de disparition",
    "6fbbe250a597820968457517d5e96d70"
  ],
  [
    "Couvrez-vous, pleuvez",
    "01dae452b5accb2645ad20f652fb8971"
  ],
  [
    "Ce petit truc entre nous",
    "f575058cfffa5bb9166d2e4e05b4e2ae"
  ],
  [
    "En 1922, elle donne des conseils sur « L'étiquette dans la société, dans les affaires, en politique et à la maison »",
    "0e7063c27ed20a1e7a91ead866bbaf91"
  ],
  [
    "Mais ne riez pas de chaque chose qu'il dit — vous aurez l'air forcé et faux.",
    "98c9482dff78046c7ad2cf92d18b40d3"
  ],
  [
    "J'ai dit que c'était le plan d'entraînement de Kanye (je sais que vous n'êtes pas fatigués)",
    "28389335520aa88ab786da1289866eea"
  ],
  [
    "Toutes mes chiennes mangent la chatte aussi (oui elles le font)",
    "e06e2cd15110277c30f1c770eda9762a"
  ],
  [
    "Mmm, il est temps que tu viennes",
    "a322f52566501d60a8e75792d9687cb8"
  ],
  [
    "C'est « Tu peux le faire. La chaîne « Nous pouvons aider » a été poursuivie pour 3 millions de dollars ; un homme a dit qu'il avait été coincé sur un siège de toilette enduit de colle",
    "01be57c7d074f84ca05b01ec03bdccd5"
  ],
  [
    "Comme un étranger dans le miroir",
    "6cc1b1ddb4476087e2ac20fc39f9c5fb"
  ],
  [
    "Imagine que tu lui dises.",
    "589fa68be3cb82094ff202944393e132"
  ],
  [
    "Ne dépassez certainement pas le sommet.",
    "880eb97fed3b97189b9928a337c9e4aa"
  ],
  [
    "Offre valable jusqu'au ",
    "ce0e4416789269ad2c2b97edc721ab32"
  ],
  [
    "Laissez-le voir que vous passez un bon moment.",
    "5b4d9d405c58eb7056f83242d75e1649"
  ],
  [
    "Décrépiter c'est faire ça, pas claquer ou éclater",
    "f0301fe7e21692d2c9819180a9d8572a"
  ],
  [
    "Parmi les divinités hindoues, Vishnu est le conservateur et Shiva est ceci",
    "b1ba4fb154cafd593d2479ba6d95c593"
  ],
  [
    "Choisissez quelque chose de bien qui lui est réservé uniquement ; elle se sentira merveilleusement spéciale, admirée et belle.",
    "71152d4ca9f77851ef7cf3f935141287"
  ],
  [
    "Je l'ai fait, c'est ça, c'est ça",
    "c428834e1a092abad833aedff135fbad"
  ],
  [
    "J'entends tout cela en prison alors que je suis assis dans ma cellule",
    "13552cb2d743dfec7f41c7a5becaef5d"
  ],
  [
    "Faites des gestes romantiques.",
    "58e741de98e6b7fd5504cb2ac3c00950"
  ],
  [
    "Jusqu'en 2001, ce petit pays utilisait le franc français et la peseta espagnole, mais utilise aujourd'hui l'euro",
    "2418ebb6d8df18382fabd472cc990091"
  ],
  [
    "Le sartorius, qui fléchit la cuisse, est le plus long du corps.",
    "f0a726a7f4e2238b453c8843edc250ed"
  ],
  [
    "Donc ce n'est pas moi, c'est Lui qui est lyrique",
    "8cec02da59a5528b37eb122f3a2d0338"
  ],
  [
    "Portez ses vêtements.",
    "adc99f613d1cac5fe41299e4cd160902"
  ],
  [
    "Ne faites pas de commentaires sexuels, ou ne dites rien qui pourrait l'offenser.",
    "86f05e17b1ec4ffedbbdf0a7ce26ddfa"
  ],
  [
    "Et amène un ami pour mon ami, son nom Kweli",
    "2e425519e01f36675b226f692f5c2086"
  ],
  [
    "Enron possède environ 850 millions d'actions en circulation. ",
    "433cbb2a7fcd41b592273bbd6b230b96"
  ],
  [
    "En 1960, des journalistes européens lui ont donné le surnom de « La Gazzella »",
    "f20e6eaf74b35bf1e915b09c742fd329"
  ],
  [
    "Simon Rodia a construit les tours d'art populaire nommées en l'honneur de cette communauté du sud de Los Angeles entre 1921 et 1954",
    "dce45d9cfa82701d5b7bf2f6af6ce03c"
  ],
  [
    "Dernier président Whig élu, il était le cousin éloigné de James Madison",
    "8f020683e8188330497b766fe3c39c88"
  ],
  [
    "Les graisses saturées ont été impliquées dans l'incidence de cette maladie à 7 syllabes, c'est-à-dire le durcissement des artères.",
    "923abf1f1feed53c235a40c826d6b372"
  ],
  [
    "Les traders sont toujours incités à faire affaire avec Enron même si celle-ci est vendue, car elle propose une plus grande variété de produits que certains de ses concurrents et son activité de trading sur Internet EnronOnline est considérée comme supérieure. ",
    "b01262822ae4fdc67c83ac105242e5de"
  ],
  [
    "Le pauvre Jack Dawson quitte Southampton en 1912 pour prendre un nouveau départ en Amérique ; il a des difficultés en cours de route",
    "30d7e774df95312ef4fb2a60bcb4a68c"
  ],
  [
    "Arrête de trébucher, (oh)",
    "67850202acee33c14d5da459dc826d5d"
  ],
  [
    "Ce soir, je chevauche la foudre",
    "a346c42b3ddc86afa2b9698a739d108e"
  ],
  [
    "Ayez un éclairage doux et sexy.",
    "a4710493abcec3f97ac425dc1c94e257"
  ],
  [
    "« Les gros enfants, les enfants maigres, même les enfants atteints de la varicelle » (mais pas les enfants étrusques) « adorent » ces",
    "9e2879aa4507a40a89f77b6df04c9d36"
  ],
  [
    "À travers votre vitre en lambeaux",
    "64a45d28a6daa78984e14e9a536c73dd"
  ],
  [
    "Une plante aussi appelée damier, ou l'huile qui en est issue",
    "2597189ff1ba3f2af53a16e6c6f6abbb"
  ],
  [
    "Je dois atténuer la douleur.",
    "e9679ff0e0d11485c7f6598346d6de86"
  ],
  [
    "Ces poissons ressemblant à des serpents sont en gelée et servis avec du vinaigre de piment fort pour une collation traditionnelle de l'est de Londres",
    "41f64a3d63739ea251ed29b7cb1a3ade"
  ],
  [
    "Donnez-lui un joli surnom.",
    "265995b0035ebc94c26c3dc9f1da2eee"
  ],
  [
    "Comment oses-tu dire que mon comportement est inacceptable ?",
    "d5719b7d42213551761cfdbad84bb65e"
  ],
  [
    "Il était tellement inquiet.",
    "efffe3d131d9af4ff45559aa2e81a44e"
  ],
  [
    "Combien je dépende encore de toi",
    "495ad71ffbbbbbabc350372eef8e866e"
  ],
  [
    "Renseignez-vous sur les relations passées.",
    "78ba800be2611a86d1d61cebb38a696c"
  ],
  [
    "Tu n'es pas là pour m'embrasser",
    "e90091fa8769187243e1ee43adc035dc"
  ],
  [
    "Alors je vais allumer une cigarette",
    "310cd2717bfbb3d85a56d0b10d68c23b"
  ],
  [
    "Je crois toujours",
    "9e98d8598ecf2ae27d6b578efca68664"
  ],
  [
    "Laisse le whisky m'enlever la tête...",
    "45a2c46a12db509a4c70cc1b22b3dad3"
  ],
  [
    "Appelle-moi chaque fois que tu vois l'éclair",
    "05e4ea768d7bb6a6fb4c7f1dc93e7265"
  ],
  [
    "Vous pourriez vous faire tirer dessus sur le porche de votre forteresse",
    "da35f96f7a49a71595662932d021e725"
  ],
  [
    "L'argent du prix Nobel de la paix 1998 a été partagé entre John Hume et David Trimble pour leur travail dans cette partie du Royaume-Uni.",
    "12bc21cfe82092cae1818b4796092c1e"
  ],
  [
    "Elle m'enlève mes soucis",
    "8a7dddfd5de2e3aa4fff3e91d1cb9295"
  ],
  [
    "Privilégiez l'attraction émotionnelle, mais n'excluez pas l'attraction physique.",
    "ddf9b1dd09f9371fab75a5f686a770c5"
  ],
  [
    "Tu sais ce dont tu as besoin",
    "a80ca230e51a2a8f7d962029af9234b9"
  ],
  [
    "Pas sans toi ici, pas sans toi ici",
    "e10d4376870db1742065ed4e1d511a8e"
  ],
  [
    "Regarder tous les autres se retrouver au coin de la rue",
    "97239a6103dff0b75a5f6fc2c6ea222d"
  ],
  [
    "Je suis allé utiliser le téléphone à l'épicerie",
    "cbd25da40a6296684a3e929cb48186b3"
  ],
  [
    "Donne-moi un ami",
    "a675f2bb31bac5a41bc4d9bd66955859"
  ],
  [
    "En 1858, il publie la première édition de son livre « Anatomie » ; c'est toujours un standard médical",
    "8c72ecff307145f1787d3ebbe5d016b5"
  ],
  [
    "Un parc d'athlétisme.",
    "60fb78775aab2a02798761d304927701"
  ],
  [
    "En l'espace de 6 semaines en 1912, cet État et l'Arizona ont été admis comme les 47e et 48e États",
    "86668b903154fac1cf5911e3c01166dc"
  ],
  [
    "Donnez-lui de l'espace, ne la posez pas et gardez la main sur vous-même.",
    "58ad4518ff58c1af012bce946c3d7a37"
  ],
  [
    "dans un laps de temps assez court. » ",
    "21fa5578e2ef51f1dddec5804319f799"
  ],
  [
    "« I Would Die 4 U » et « When Doves Cry » sont des chansons sur cette bande originale de 1984",
    "6c56849bdee7087a3bd3225f83bf0c22"
  ],
  [
    "Peu après que ce compositeur de « Gretchen am Spinnrade » ait rencontré Beethoven, il était porteur de flambeau à ses funérailles",
    "46c6eca66c3a31e37898a6e002dba874"
  ],
  [
    "Si vous essayez juste de ralentir un peu les choses, une légère baisse est plus appropriée.",
    "d7001225ec3f60c8a6d1bf03844d9464"
  ],
  [
    "Pour vous faire une idée de la vie du mineur, vous pouvez visiter le musée de la mine de charbon « Big Pit » à Blaenavon dans ce pays britannique",
    "fc3d2142894aa777a99c2d523b340179"
  ],
  [
    "Une réplique du palais des Doges peut être trouvée dans ce casino de Vegas",
    "aad34493777e7e1ffb6db780c74e20e4"
  ],
  [
    "Je couche une chienne, c'est l'heure de la sieste",
    "0c4a10f056a985a5413ee96b4ff3a050"
  ],
  [
    "C'est la ville où 20 personnes ont été exécutées pour sorcellerie en 1692",
    "d81767878e3096f86321c4ced51eee4d"
  ],
  [
    "Dans le club, et mon deuxième morceau",
    "d69ce111b1db25328dd859581a4e5975"
  ],
  [
    "Comment en êtes-vous arrivée dans ce domaine ?",
    "d8df3a8021c533fb30c674c6d5b2cbe3"
  ],
  [
    "Parce que tu es ma bouée de sauvetage",
    "1b2c5b0dcd0cd7351b160fa9476ae59e"
  ],
  [
    "Embrasse la personne sur la joue si tu es une fille et que tu veux lui envoyer un signal qu'il devrait commencer à t'embrasser.",
    "e8ef4b3f421dd9255dc95f7c8e6c8eca"
  ],
  [
    "Je frappe une chienne avec un nègre changeant",
    "7cf008d3a52fc01645be5dbda53ce013"
  ],
  [
    "Remarquez combien de colère, de ressentiment et de tristesse vous ressentez à propos de la fin de votre relation.",
    "7010ae3c4402afe2e4b431b3607d4ff1"
  ],
  [
    "Qui rit autant dans ma bibliothèque ?",
    "e5e69d2367294af9e0d41906f6e77ee3"
  ],
  [
    "Loin d'hier,",
    "e3da287032129894fb9f5a98bb9075a0"
  ],
  [
    "Une légère déception peut donner à quelqu'un l'impression que vous voudrez peut-être raviver les choses plus tard dans la vie.",
    "33b4f8804faf2adf33a07af0a98d0243"
  ],
  [
    "Je ne te laisserai jamais partir",
    "c1b1a467739c8de91611ea80482ad040"
  ],
  [
    "Seuls ces gros bonnets peuvent plaider devant la Haute Cour britannique",
    "f80d16c82265e6ea3a8e4109172aeb7b"
  ],
  [
    "En 1977, le Fixx était dans « The Complete Book of » de James Fixx",
    "060502424fa5a35e3404c078c92f0e35"
  ],
  [
    "Et moi, je vis à L.A. depuis trop longtemps",
    "438b59654890241a3b8b5bfb6429df81"
  ],
  [
    "Renforcez votre confiance grâce à la visualisation.",
    "3228fc9c224db2a751a55ee19d406cdc"
  ],
  [
    "Pour le juke-box, vous pouvez essayer : « Avez-vous remarqué le juke-box dans le coin ?",
    "14df78da67c481c6077e8d759edbd5ad"
  ],
  [
    "J'ai fait appel à un avocat pour protéger ce qui se trouve dans mon coffre",
    "0b6f5a2908d7838b3eb982340877b92f"
  ],
  [
    "Et je sens que j'ai eu ma chance comme si j'étais un appel et un homme b",
    "7707aa39fd84ffc818b55f619aa8ed21"
  ],
  [
    "Fils d'arme qu'elle s'amuse à manier",
    "7d724947631c3a230a75ed1a5996e08f"
  ],
  [
    "Combien de temps est-ce que ça va durer ?",
    "2e84433a4190a54694eec73d44aebe87"
  ],
  [
    "Document de protocole et instructions pour la copie des données",
    "61988c6b9c99e8c826a5275f951d321a"
  ],
  [
    "Après avoir suivi un cours par correspondance sur la fabrication de glaces, ils ont ouvert leur première boutique dans le Vermont en 1978",
    "29547c87645f3751f525a054802564eb"
  ],
  [
    "Mais nous ne savons toujours pas pourquoi",
    "fc6af466b1d42334de7d805d1c468b69"
  ],
  [
    "Tout ce que nous faisons c'est courir après le jour",
    "f3d655140b2b46b4b2d292291fd63cdc"
  ],
  [
    "Si vous êtes dans un endroit comme une librairie ou une librairie de bandes dessinées, demandez-lui quel est son livre préféré ou quel livre elle lit actuellement.",
    "62a4c31faadf121298fab36a42e2a269"
  ],
  [
    "Diego Garcia doit son nom à un homme de ce pays qui a exploré la région dans les années 1500.",
    "8e547e13f869fb03d3154955e7a11aaf"
  ],
  [
    "Cela permettra de cultiver une image corporelle négative et des pensées négatives.",
    "80a3c59688404142c2f15bab402cba90"
  ],
  [
    "Je ne peux pas te dire la vérité à propos de mon déguisement",
    "b591d77e52ebadd48127eab4d9a27ad4"
  ],
  [
    "Parler de vos passe-temps, intérêts, potins ou problèmes personnels l'enverra courir.",
    "470cd356df106fd14041c7b30cc060dd"
  ],
  [
    "Ne précipitez pas les choses.",
    "c7cbdaeaffc1278c2567f38a2eb57aa5"
  ],
  [
    "À propos de l'homme au col bleu.",
    "61765fb287e6cea90d39bb8e85be41b4"
  ],
  [
    "Et depuis mon lit, je peux sentir le soleil",
    "a2f53a0974f900d8db33013811bf20e8"
  ],
  [
    "Nappy Boy (oui) et Pretty Boy (oui)",
    "b5cbb30bb88b087a14147cce65d075ff"
  ],
  [
    "Tellement de choses que j'ai besoin de dire",
    "5d2409f276202d93eecbc07a05f63a50"
  ],
  [
    "Représentant des personnes comme Mike Tyson, il se présente comme « The World's Greatest Boxing Promoter »",
    "cd90466d2b32495ce1ece0c70ae95516"
  ],
  [
    "Mais peut-être devrions-nous obtenir une annulation avant que cela n'aille trop loin. »",
    "b55273573d9a5640ad952e58d2c5361b"
  ],
  [
    "Les initiales du nom de ce célèbre psychologue correspondaient à Burrhus Frederic",
    "aaa2a277e85cae5b205ef55298d8964a"
  ],
  [
    "Je sais que je suis un peu fou",
    "89542b5563bc847637ee2e4cd63661e0"
  ],
  [
    "Il y aura plein de nouveaux endroits et de nouvelles personnes à visiter.",
    "3a4c00abad6f38128df800fae37795c3"
  ],
  [
    "Oh mon Dieu, elle a tellement raison (tu sais que tu as tellement raison)",
    "fddac9629959e6532500cb3bb9abbe32"
  ],
  [
    "Le médecin a dit que j'avais des caillots sanguins, mais je ne suis pas jamaïcain.",
    "db268eed7ef311b71c5c9169deba4181"
  ],
  [
    "Et cette femme que j'ai eue",
    "1b6c395bfbcb2a428fec530f4ab42f27"
  ],
  [
    "Si ton béguin se tourne vers toi, tourne-toi aussi.",
    "5bdb014acdbbf5ba5d244972e83156ac"
  ],
  [
    "Et ne regardez pas en arrière ",
    "baa884e58b27ff09a2dc4700a0b4a1ae"
  ],
  [
    "Patrick Henry a dit : « Je ne sais pas quelle voie les autres peuvent prendre, mais quant à moi, donne-moi » ceci « ou donne-moi la mort ! »",
    "8b56018d8aa6ae593a010a765d3f5a81"
  ],
  [
    "Les gens heureux sont des gens confiants.",
    "9d1b160ada8de18c201a9329361c37a3"
  ],
  [
    "Frank Ocean :",
    "2eb8a7fe3bdae8d3489d0dce5641b864"
  ],
  [
    "Soyez ouverts et sincères.",
    "97a675a62a3c1852345d05bcb993badc"
  ],
  [
    "Le nom de cette coupe dérive d'un établissement de spiritueux de New York et contient le filet et le muscle de la longe supérieure",
    "80c6b46d36ed465d6774a14a5ccb3c02"
  ],
  [
    "Vivre le moment présent, payer pour tuer",
    "402f218cc1f1665fa77fef80d6aab794"
  ],
  [
    "Vous ne pouvez pas simplement être physiquement présent, mais émotionnellement distant, ou engagé émotionnellement mais sans aucun désir pour votre partenaire.",
    "7df8ad2d3fd75aaa868b2b7152584795"
  ],
  [
    "Approchez sans ailier.",
    "63233684af1a2ad197050c48abd54a45"
  ],
  [
    "Où elle pose sa jolie tête",
    "e52e28c66cbd37c38ba0dfda45745476"
  ],
  [
    "En 1859, avant d'être président, il écrivait : « Celui qui ne serait pas esclave doit consentir à ne pas avoir d'esclave »",
    "90ac19ebeeb7ea187b1e86298cf25e94"
  ],
  [
    "Bien qu'il soit important d'écouter, ne faites pas semblant d'être trop intéressé par quelque chose qui ne vous intéresse pas juste parce qu'il en parle.",
    "77e9649d18ccc7f7165599fc396bd010"
  ],
  [
    "Ce livre d'Eliot Asinof est sous-titré « The Black Sox and the 1919 World Series »",
    "39ba8dcffead9deb73234f3ddc9f3a2c"
  ],
  [
    "C'est l'animal de l'État du Vermont",
    "4d780900917225e322c8576e3dd3902c"
  ],
  [
    "Je crois que cette bière fraîche",
    "d9127a2c73a58dc3e25ab9be773da30f"
  ],
  [
    "Dans l'affaire Indianapolis c. Edmond, la Cour suprême a déclaré que les flics ne pouvaient pas les installer principalement pour rechercher de la drogue dans les voitures",
    "efc85598e5f98fd55213d5af29925a59"
  ],
  [
    "Cet auteur français s'est moqué des folies de l'homme dans sa satire piquante « Gargantua »",
    "fb62c8ea2765a02225bb2d8916102dc6"
  ],
  [
    "Qui aurait cru que je trouverais quelqu'un ?",
    "1b537a622faa6f57280fc89c5c737ddf"
  ],
  [
    "... la personne de Wild Bill Hickok est elle",
    "cc8a7c86f507e5e9790f877f79466a21"
  ],
  [
    "Appelle-les quand tu dis que tu le feras.",
    "300793099e84afc3c99c8a23c07bc86b"
  ],
  [
    "Il y a beaucoup d'amour perdu et retrouvé",
    "acb649377ca14d1116957fe9d49fce2a"
  ],
  [
    "Ce dernier a passé de nombreuses années chez Ernst & Whinney, ce type de cabinet, avant sa fusion avec Arthur Young",
    "76e71719170b0254e9712bc340e22f38"
  ],
  [
    "Elle aime quand son père la met dans un vrai serré",
    "59fb0c574bd8ca61b12721121fe481f9"
  ],
  [
    "Je suis +B.I.G.+ comme Diddy",
    "bdfb66c80a13281380228eb8fb5841aa"
  ],
  [
    "Offrez de l'aide en cas de décès dans la famille ou de divorce.",
    "74efd813f1b19d3e9df71ab73cddba4c"
  ],
  [
    "Ça m'a fait réfléchir",
    "278a15ce8b9503d7b365200584f7dc28"
  ],
  [
    "Demandez au cheval de prendre un galop.",
    "35dba0b7cc17b223670b636288078719"
  ],
  [
    "Au tribunal, ce type de question suggère au témoin quelle est la réponse qu'il souhaite obtenir.",
    "9885a379e25d62eaa596be0d277c1419"
  ],
  [
    "Pose-lui quelques questions sur elle-même.",
    "0acf8d3b2b3deb99da076071d577d5d8"
  ],
  [
    "Voir si flirter fait partie de son travail.",
    "e4d65e2dec9566997e85b4bace3ffe93"
  ],
  [
    "Lors d'un voyage en Chine en 1987, cette auteure de « The Joy Luck Club » rencontre pour la première fois 2 de ses demi-sœurs",
    "428d9785dd6473563fa48fca9588913e"
  ],
  [
    "Je veux dire, (tu ne le connais pas vraiment, pourquoi tu mens ?)",
    "d4e80dee2d6a83c54c947b3f5be4672a"
  ],
  [
    "Et reviens au jour où nous sommes tombés amoureux dès le premier baiser",
    "5a52aa2c0161f3d6cc8201489b4d2e26"
  ],
  [
    "Mais je serais fou d'attendre trop tard ",
    "2741f99251713773ea7f2ac08ee3d952"
  ],
  [
    "Le nom de cette herbe qui ressemble à la marjolaine vient du grec « joie de la montagne »",
    "20a3cb87b7b689277e1be18b97b88ddc"
  ],
  [
    "Prends ce que j'ai",
    "0c67125d32274632921bb3b2ea827321"
  ],
  [
    "Emmène-moi là où sont ces bêtes.",
    "222bbaba1ac2833feac3a2d3a33ad8cb"
  ],
  [
    "Soyez patient en attendant une réponse.",
    "6ed7332ec2d370a884c17e56b20b3a21"
  ],
  [
    "Après s'être finalement reposé sur la terre ferme, Noé a construit l'une de ces plateformes surélevées pour remercier Dieu",
    "b9669f98dedda866f01fd74b648d6bbb"
  ],
  [
    "Allons-y (dehors)",
    "0d88bf334f3896b8115f30652e9d3d43"
  ],
  [
    "Présentée comme un remède contre la gueule de bois, cette soupe copieuse à base de tripes est populaire le matin du Nouvel An",
    "587e94a99d360dbccfc418811bc70c0a"
  ],
  [
    "Venez de l'autre côté de la plage",
    "994a3ebbd56340ae07e23746aca30538"
  ],
  [
    "Tu as obtenu la guérison que je voulais",
    "8b5539730c411969f55a071d1870766c"
  ],
  [
    "Une étrangère courtoise ne manquera pas de piquer son intérêt.",
    "446657cfd8f3297be0775c0f46dcf429"
  ],
  [
    "Et vous avez cette façon d'entrer et de sortir du temps au fur et à mesure que ça passe",
    "2dea23fa459177d69f7d3c823a3406d7"
  ],
  [
    "Prier pour que le destin soit de ton côté",
    "7414f3dce408d47b6dbee74e39a76f8e"
  ],
  [
    "Testez leurs limites personnelles avant de les toucher.",
    "a5348473fb40699fa2762c08aab41d73"
  ],
  [
    "Pour faire de ses démons",
    "64452bd28a3c9b562566533a7384d09a"
  ],
  [
    "Nous allons décoller",
    "d7a98a2fcbe68c330b0d609f0ad0e428"
  ],
  [
    "Parce que parfois la montagne que tu as gravie",
    "77b5a0f8b1c67901d67176f5d869ed7c"
  ],
  [
    "Elle m'a surpris en train de regarder dans l'autre sens",
    "dc958066562bf99af6f95c7071cbb664"
  ],
  [
    "Je n'abandonne pas (Woah)",
    "e99f386dfdca44a45f6d261311db5f4e"
  ],
  [
    "Et de toutes ces choses que j'ai faites",
    "7dd26ba19fbca397b9a0d735491f54d2"
  ],
  [
    "Bébé grimpe, vas-y, montre-moi les ficelles du métier",
    "343a1334109e96a5635fbf2b7802aba2"
  ],
  [
    "Par exemple, si vous avez commencé à créer des liens autour d'une chanson de Steely Dan, achetez des billets pour un concert de Steely Dan.",
    "b6bbc2fdfcf85bf44cfde899eaaa2725"
  ],
  [
    "Neva a été une nègre qui a baisé pas moins de cent pour cent,",
    "1d36dcfcfd51e39de3b6cfda2d164923"
  ],
  [
    "Et regardez-les se réaliser",
    "c779cfe9dfae14d56a3e2709e8354cd8"
  ],
  [
    "Et il n'y a aucune chance que nous y parvenions",
    "f8180ac5ff0824c892603eb656a99d84"
  ],
  [
    "Surtout, ils ont besoin de savoir que tu as ta propre vie.",
    "cd4a850876055d940decddfe1da7b4cc"
  ],
  [
    "Retournez voir la femme et convainquez-la de sortir avec vous.",
    "d93fb918649ba6429c69ffb631453cf5"
  ],
  [
    "Parce qu'il viendra d'une longue lignée de pécheurs comme moi",
    "65838f6a634a0807cde1b76d1f72fde2"
  ],
  [
    "Danser au ralenti",
    "47157df7b8b2c84b2afe79caba8d0434"
  ],
  [
    "Remontez seul à la maison",
    "5ee7e9705eea330ca415a9832b91a8be"
  ],
  [
    "Une plate-forme surélevée dépassant du mur d'un bâtiment ou des sièges hauts dans un théâtre",
    "ad691ab69db1f5fb7318ef233cc8bce1"
  ],
  [
    "Tu me donnes l'impression d'avoir tout compris, ouais",
    "97edbc03472bf9118fae21ce69fd40d3"
  ],
  [
    "À la Smithsonian's National Portrait Gallery, vous pouvez voir cette princesse indienne telle qu'elle est vraiment apparue",
    "838fd00c879cda354323abd65b7b9e38"
  ],
  [
    "Dites-m'en plus s'il vous plaît.",
    "32e441a41f29c74345fc445b6a8a199e"
  ],
  [
    "Ma fille, tu ne sais pas ce que nous sommes venus faire",
    "033087829995ffd953573c77674cd5c2"
  ],
  [
    "Ne vous contentez pas de moins.",
    "c16527888182f86e33211197b5250100"
  ],
  [
    "Si elle ne le dit pas, je ne crierai pas.",
    "be0b5802f95268eaa5d1d96e848508b8"
  ],
  [
    "Ce général qui commandait les forces alliées est le fils d'un général de brigade",
    "dd29c44f362637e8eaccea32f7ca5954"
  ],
  [
    "La posture est importante, alors tenez-vous debout ou asseyez-vous, droit plutôt que de vous affaisser.",
    "44aefcbc61a7d7a218d29b358af9092c"
  ],
  [
    "Trop dur, trop faim, trop nombreux, c'est pourquoi",
    "29aba92b609448b41d70ac9c2cb0ea49"
  ],
  [
    "Mais il y a un moyen de quitter quelqu'un, ",
    "52e5cee9c658e0d0ba981926561b908f"
  ],
  [
    "Kanye West et Chaka Khan :",
    "702913303dd1af40e6dd21d26a825678"
  ],
  [
    "Si vous êtes très timide, demandez au gars de prendre une photo de vous et de vos amis.",
    "e9e9e7afb15341790b7b9e7ff5a8d012"
  ],
  [
    "Elle rit, sourit, et a un air de réconfort autour de vous.",
    "1f66c1e471beabac572b28f25aa62db4"
  ],
  [
    "Parlez de ce dont elle veut parler.",
    "b17c0879c734777bd5550087aa7a96a9"
  ],
  [
    "Ce que tu ressens (ce que tu ressens)",
    "b2721c7a34e4e0c5bfd438b60d96347e"
  ],
  [
    "Soyez tout aussi encourageant envers votre ami masculin que vous le feriez pour vos amies féminines.",
    "8df94d179130907c1997fbfff289fb80"
  ],
  [
    "Renseignez-vous sur sa vie.",
    "bb14d281d5955a2cff04af7293552eb0"
  ],
  [
    "Une histoire à raconter",
    "59ffe2c9361a6f5f815e8d25de6e7153"
  ],
  [
    "Tout le vide qui sommeille en toi",
    "e958b9c354fd6874bb36910ee1f90374"
  ],
  [
    "{Nous achetons les bouteilles entières de nègre}",
    "fcd478d54cf093ce3b92831d88191411"
  ],
  [
    "Mais ici, dans mon cœur, rien n'a changé",
    "9474ea97e27e8649a2514caf2ce34b9f"
  ],
  [
    "Entre tes mains lointaines",
    "4da35f41de218b2fb1270d7823034938"
  ],
  [
    "Il était juste là dans sa poche.",
    "cb2ef176378d7a835ec54bec030baf8d"
  ],
  [
    "Un dictionnaire la définit comme « un accès de colère violente de la part du conducteur d'une automobile »",
    "0aea333f1a485a0344ddcfa8a0889820"
  ],
  [
    "Et c'est si difficile de gérer cette vérité absolue",
    "1a349b4ac00598a7355da9c5b05e821b"
  ],
  [
    "Et il s'assoit patiemment",
    "7651eb4b1f630cc78ae921dea60b9428"
  ],
  [
    "Il m'a surnommé K-Rock pour qu'ils me laissent tranquille",
    "bf426abc3d11fd266e29105849aeca0b"
  ],
  [
    "Laissez-le parler et ne l'interrompez pas ou ne parlez pas trop et posez beaucoup de questions.",
    "81d0749394b37ad3282384cb9f9f0664"
  ],
  [
    "Utilisez des brillants à lèvres pour ajouter un peu de brillance à vos lèvres.",
    "3a5f18235a230450a7ad09ea237c930e"
  ],
  [
    "La vie nous donne de notre passé",
    "53068f84f1a5cfbca5a6270f13c47f8d"
  ],
  [
    "Quelque part dans mon placard ",
    "7f6479453acf7503060b13a1230c4398"
  ],
  [
    "Tu n'arrêtes pas de me dire que je perds mon temps",
    "d4e352495db04b6d9fb838abedaa0c83"
  ],
  [
    "Si c'est bon pour eux, tu ne te sentiras pas trop inquiet de sortir avec cette fille.",
    "9e1c201f0fab3839f8f7b5482238d6ac"
  ],
  [
    "Bars de plongée : Ces bars sont considérés comme un peu miteux ou humides, avec des boissons spéciales bon marché et une atmosphère décontractée.",
    "b9b1364a94ca270dacbfe2137567e0b5"
  ],
  [
    "Ne poussez pas les choses.",
    "e7025fcedc998115defa55018c76e4de"
  ],
  [
    "Et tu ne veux pas rester là parce que ce sont tes pires cousins",
    "33b85296a69bc259ab926a463bb3e619"
  ],
  [
    "C'est l'heure de Lady & the Clochard.",
    "77e0dea168a521bf91ff95b2bedbf4d2"
  ],
  [
    "C'est pourquoi tu me vois toujours avec au moins une de mes montres",
    "f5e5a9f574634bc0208994055dd31762"
  ],
  [
    "En 1974, Dick Clark les a créés pour ABC lorsque les Grammys ont déménagé à Nashville.",
    "0d8b6894f9d375ac14542181b661baa1"
  ],
  [
    "On ne sait jamais quand quelqu'un sera allergique à de tels sprays.",
    "535533854acd91d86e8549d108a17f05"
  ],
  [
    "Bébé, n'oublie pas",
    "3c3b57bf10dcbe17ade003e393bb9e77"
  ],
  [
    "Et cette voix qui fume, c'est vrai",
    "9ba3b3d1ec8db7ebc5b7d4e8f83faccc"
  ],
  [
    "Par exemple, demandez-lui quel est son passe-temps favori, puis demandez-lui comment elle s'est adonnée à ce passe-temps.",
    "dfa19a68994919a6053241303239c32e"
  ],
  [
    "Dans un opéra de Wagner, ce chevalier titre dit à Elsa qu'il l'épousera tant qu'elle ne demandera jamais son identité",
    "4ce07e953e61dd976ec5657f02785723"
  ],
  [
    " Si tu me montres ce que tu aimes, garçon",
    "bfb7236171f5919f8a24f8478dface86"
  ],
  [
    "J'imagine que moins les choses changent",
    "800e754e1fb557e6a8c7618a2f08abf1"
  ],
  [
    "Parler positivement du passé vous permet de démarrer la conversation de manière fructueuse.",
    "caf6e2bfcdb5324c67d00f16dfc98a4d"
  ],
  [
    "Son père appelle son ange et sa maman l'appelle trois fois par nuit",
    "116f7a50bb2a09ab5b0dedb5bacbc8c0"
  ],
  [
    "Cet auteur d' « Antigone » a joué dans sa propre pièce « Nausikaa » mais a plus tard renoncé à jouer",
    "3775548e1dc66488b58f245dde0dbd3b"
  ],
  [
    "Ce roman de 1898 est divisé en 2 parties : « La venue des Martiens » et « La Terre sous les Martiens »",
    "32b16cbe4ebcbc6808b811585d45ba3f"
  ],
  [
    "J'ai été fait pour garder ton corps au chaud",
    "5f231d793cac27755ffd895821a6e6eb"
  ],
  [
    "Il a dit au directeur de son grand magasin de Chicago : « Donnez-lui ce qu'elle veut ! »",
    "086074d289ca948d4d6acc4dedba8173"
  ],
  [
    "Les blessures, les infections et les bruits forts peuvent provoquer la rupture de cette membrane située entre le conduit auditif externe et l'oreille moyenne",
    "473fb8c52915f43124390f782176d659"
  ],
  [
    "Et perdez-vous dans ce que vous dites",
    "94f89d969aa8e034468a6b3e2bef3901"
  ],
  [
    "Cette tempête de grêle en 1983",
    "f75be10ffe8f79ac27d64b059347b5e8"
  ],
  [
    "Voyez comment ils livrent leurs blagues, mais ne mémorisez pas les blagues et répétez-les simplement, qui peuvent sembler plutôt raides et sur pilotis.",
    "3160bbee4c8ef79aeece0cd175a2b154"
  ],
  [
    "Si les clubs ne sont pas votre truc, allez dans d'autres endroits où les gens sont sociables, comme un café.",
    "34e4e83f5146980e85a78aa20bc35198"
  ],
  [
    "Utilisez un ton coquin.",
    "02e7ab0c7c0c2e6a8864c21d27b440ad"
  ],
  [
    "Mélangez et assortissez vos motifs.",
    "4e0663cbe195cac88743e242cf312d7b"
  ],
  [
    "Quel est votre plus beau souvenir ?",
    "1d9f885fc43830271965ec20800eb3b3"
  ],
  [
    "Communiquez ce qui fonctionne pour vous.",
    "6eccf4b14d2e6d4f6e820e2265dc0cc1"
  ],
  [
    "Il peut avoir un peu de difficulté à maintenir un contact visuel avec vous sans devenir un peu mal à l'aise.",
    "574d8fa5800c563d8429570e2908a9e6"
  ],
  [
    "Passez également vos temps d'arrêt ensemble.",
    "e2af0a2aced0006830e9caeca32e69c1"
  ],
  [
    "Assurez-vous cependant que votre compliment est authentique et non sarcastique.",
    "47be7c57d88e2fd092cb18207f81bad0"
  ],
  [
    "S'il est prêt pour le niveau suivant, n'en faites pas trop !",
    "137b2ca5099453844aa4cf5756cefd2a"
  ],
  [
    "Rush est la course, la cuisson du corps",
    "fbe508901aa182690a6e2bcd54f90ff9"
  ],
  [
    "Celui dont je ne peux pas vivre",
    "124a39e636afc29a9e9c94163e29865c"
  ],
  [
    "C'est ma faute, est-ce ma faute ?",
    "6268cab99d8c6befcd30a9e6c8b51a5b"
  ],
  [
    "Et rien ne va mal quand rien n'est vrai",
    "c10aca964a4176c2dcae5fd6d7206f3a"
  ],
  [
    "Et si jamais tu oublies à quel point tu comptes vraiment pour moi",
    "1ac6673dfaab7c667e7f655d7a16a4c8"
  ],
  [
    "Mets-le en route, garçon",
    "fc97d699f6638f2765aec07ac3c058ce"
  ],
  [
    "Comme notre dernier baiser, c'était parfait",
    "7ac1f35f55ec90316ee048fc249445d5"
  ],
  [
    "Oh, non, tu me dis comment je dois être",
    "6dbbe2e46258efe9f32480e0f3dec5cf"
  ],
  [
    "La personne dont j'ai rêvé",
    "64f815307f9ad9de98478c0807217671"
  ],
  [
    "Montre-moi le ciel qui tombe",
    "1e8bbb482834b49025bc6174914a9d89"
  ],
  [
    "Tu me donnes un sens",
    "ee5ba158a20a988628acbfd7757d306c"
  ],
  [
    "C'est juste une leçon que nous avons apprise",
    "56520057f97c9afcfcbcd959ac539183"
  ],
  [
    "Maintenant, je ne peux pas m'en passer",
    "c56101f2057fc61f5dd18ba0e4060064"
  ],
  [
    "Fifties, robe baby doll pour mon « je le veux ».",
    "6ffe4dd447d05e70d6c75aca412f17b0"
  ]
]