[
  [
    "De temps en temps, un film met en scène des personnages que nous connaissons et aimons tous.",
    "dc55a5d0f4773ab8775c7c4a413d17f8"
  ],
  [
    "Un documentaire solide sur des enfants audacieux qui surfent puis patinent face au rêve américain.",
    "1451fc8efd987d32dc97a154dcd43583"
  ],
  [
    "La couche d'ozone, telle que modifiée, a entraîné une diminution significative du taux d'expansion du trou dans la couche d'ozone.",
    "f3b78389cda9fd02f797bca94226b4de"
  ],
  [
    "En plus de ça, la bagarre dans le salon de coiffure est drôle parce que c'est si mauvais.",
    "558df721cdcdada20b83ee40f1f6bf72"
  ],
  [
    "Le décret du Président du Conseil des ministres du 20 décembre 1991 (« Définition des flux programmés de citoyens non communautaires pour 1992 ») établit les catégories admises en Italie en vertu de l'article 2, paragraphe 3, de la loi n° 89/1991.",
    "27156ef8a4ef05f462156ac387c92a19"
  ],
  [
    "L'utilisation des taux de change pour stimuler les exportations nettes est un jeu à somme nulle à un moment où le désendettement privé et public freine la demande intérieure dans les pays qui enregistrent des déficits courants et où les problèmes structurels ont le même effet dans les pays excédentaires.",
    "ec91ee230e3857bcc11ae0795543bad7"
  ],
  [
    "Le film a engrangé 61,4 millions de dollars le premier jour, dont 20,7 millions de dollars provenant des avant-premières du jeudi soir, soit le cinquième total le plus élevé pour un film Marvel et le deuxième plus élevé pour une sortie en mars derrière Batman v Superman : Dawn of Justice (2016).",
    "2745406e4ec92e2f143426526614e84b"
  ],
  [
    "Ce à quoi je m'oppose, c'est l'idée que la nécessité de dénoncer, à laquelle je souscris, suffit.",
    "8c8dab1523167d3e66b589fb0c3328c8"
  ],
  [
    "Enfin, bien que l'ampleur et l'ampleur de la menace de la drogue soient encore minimes dans mon pays, le Kenya est de plus en plus utilisé comme point de transit, en particulier depuis les régions d'Asie et d'Afrique australe vers les marchés européen et américain.",
    "55add039218d750cfb87960f1a360829"
  ],
  [
    "Hu a succédé à Jiang en 2002, presque au moment où l'ancien Premier ministre Junichiro Koizumi arrivait au pouvoir au Japon, et a encouragé la « nouvelle pensée » dans la politique japonaise de la Chine, qui",
    "1c918f346a1be6e6e9f75c430f40a02a"
  ],
  [
    "D'autre part, elle ignore le principe de base des négociations directes sans conditions préalables, sur lequel repose le processus de Madrid.",
    "c9af6e15a15b4e754ef13e070579f6ce"
  ],
  [
    "Rien que le vide, agréable pour ceux qui ont connu les années quatre-vingt, mais bon, assez ennuyeux pour ceux qui ne s'y intéressent pas.",
    "a1a17363908841b571a6ba317b53c455"
  ],
  [
    "En 1989, un rapport du United States National Research Council intitulé Improving Risk Communication recommandait que la communication unidirectionnelle entre experts et non-experts soit remplacée par un « processus interactif d'échange d'informations et d'opinions ». Le rapport suggère que la communication des risques ne peut être efficace que si les personnes concernées sont convaincues d'être correctement informées sur les questions pertinentes, compte tenu des limites des connaissances disponibles.",
    "68fc175a33a90eb14b82423635763154"
  ],
  [
    "L'argent que les pays en développement recevraient pour cela ne constituerait pas une aide, mais plutôt une reconnaissance du fait que les pays riches doivent payer pour quelque chose qu'ils se sont simplement approprié par le passé : bien plus",
    "271d1550561fd0a1069c99566146c6d2"
  ],
  [
    "Il existe également une fin alternative qui est également meilleure.",
    "0a0cb399ecab4126cd1309047a54eb72"
  ],
  [
    "Et il n'est pas question qu'il soit confondu avec quoi que ce soit d'autre sur la route. »",
    "a3b5523e04f40bfae38004880e4170d0"
  ],
  [
    "i) Les États devraient se conformer aux exigences en matière de présentation de rapports énoncées au paragraphe 15 du Programme d'action mondial tel que prorogé par la résolution 1991/45 du Conseil économique et social ;",
    "60700ccc068f20f1542e57f432ca2021"
  ],
  [
    "Talos est le leader changeant de forme des Skrulls qui passe sous couverture au SHIELD en tant que patron de Fury, Keller.",
    "6568da4dceb005249b1bd1b0ab37b6d0"
  ],
  [
    "Il n'a rien de particulièrement nouveau ou intéressant à dire à ce sujet et est en fait plutôt ennuyeux.",
    "aca45dde8e7ed7d72ab06bb2ccee189e"
  ],
  [
    "En effet, à première vue, il semble être son antithèse parfaite : l'effondrement d'un mur symbolisant l'oppression et les divisions artificielles contre l'effondrement d'un mur apparemment indestructible et résolument",
    "7ccd571a45ed141dc55b39208822ad99"
  ],
  [
    "Il devrait être suivi d'un accord selon lequel toutes les nouvelles activités d'enrichissement et de retraitement seront placées exclusivement sous contrôle multinational, et que toutes les installations existantes de ce type seront converties d'un contrôle national à un contrôle multinational.",
    "53661c80d367e0a9f32a61d3ece030f5"
  ],
  [
    "Jason Allen, membre du Sénat de l'État ; Patrick Donlon, homme d'affaires ; Don Hooper, propriétaire d'une entreprise de camionnage ; et Tom Stillings, représentant commercial de l'industrie sidérurgique, ont également brigué l'investiture républicaine.",
    "b8f3981690c53d7918b4e3cdef1ebb30"
  ],
  [
    "Ayant déjà vu le « Jack Frost » original, je n'ai jamais pensé que « Jack Frost 2\" serait aussi absurde qu'il l'est.",
    "02b6270b8332bdd194873aa9b9e30084"
  ],
  [
    "Acolytes présente un mélange intéressant de concepts originaux dans l'horreur cliché « screaming teen » avec un rythme plus thriller.",
    "5f961c785df40b7a2fff909b0f806b52"
  ],
  [
    "Exhorte la communauté internationale à s'abstenir d'établir des liens officiels avec l'Afrique du Sud jusqu'à ce qu'un gouvernement intérimaire chargé de superviser la transition vers un régime démocratique, y compris la tenue d'élections libres et régulières au suffrage universel adulte sur une liste électorale commune, ait été mis en place dans le pays ;",
    "98595c80b4c352106890e738de37b2d6"
  ],
  [
    "Les Garda sont montrés comme Keystone Cops des derniers jours, son gang comme non menaçant, et l'homme lui-même ainsi que... eh bien Kevin Spacey.",
    "537cdfe11bfdbe0e8d4aff51ec9fed6c"
  ],
  [
    "Si les États-Unis veulent vraiment lutter contre le terrorisme, ils doivent reconnaître l'interdépendance de l'extrémisme, de la pauvreté et de la",
    "a454cc87f5040177ae6a3afb6af9fb82"
  ],
  [
    "Le respect des droits de l'homme consacrés par la Déclaration universelle, le Pacte international relatif aux droits civils et politiques et le Pacte international relatif aux droits économiques, sociaux et culturels, auxquels l'Afghanistan est un pays",
    "260642b9a8d7b80f71fc9864c590e14b"
  ],
  [
    "Un autre navire, le britannique, transportait une précieuse cargaison de camions.",
    "2bacf78d6062f3704a6e2e5e13f86044"
  ],
  [
    "Je parie qu'un mois de salaire « The Magnificent Seven Returns » (MSR) a été fait pour la télévision.",
    "d57e58368d5cd28ad73ea4cb981a45ab"
  ],
  [
    "Titre : Opera (1987) Réalisateur : Dario Argento Distribution : Cristina Masillach, Ian Charleson, Urbano Barberini, Daria Nicolodi Critique : Le seul autre film d'Argento que j'ai vu était Suspiria et celui-ci m'a époustouflé par son style, ses couleurs et son histoire effrayante.",
    "dde0b1d340aad0ee01fbe7962a0d2e41"
  ],
  [
    "Les 19 et 20 novembre, les chefs d'État de l'OTAN ont approuvé un nouveau « concept stratégique » qui guidera l'organisation pour la prochaine décennie.",
    "cb1e75fed7ca25ffbeea2d16d1506e95"
  ],
  [
    "Grâce à la politique de réforme et d'ouverture sur le monde, l'économie chinoise s'est considérablement développée au cours des 15 dernières années et passe maintenant à la vitesse supérieure.",
    "30e5850fd9f59806571e83162cedc33f"
  ],
  [
    "Dans un sondage réalisé par Greenberg Quinlan Rosner pour la campagne de McDowell, mené les 21 et 22 septembre 2010 auprès d'un échantillon de 505 électeurs probables, Benishek est arrivé en tête avec 41 % tandis que McDowell a obtenu 38 %, Wilson 12 % et 9 % étaient indécis.",
    "aa287f2d468013877998954567868738"
  ],
  [
    "Quiconque a eu un animal de compagnie (quel que soit son type) sait ce que c'est que d'en perdre un.",
    "37751a2c0e1e9c2b0f81d76997915e75"
  ],
  [
    "ward Soudan repose sur une approche qui a déjà sapé le respect des valeurs occidentales dans le monde non occidental.",
    "901092739c4b8ba7fa38e1f1bee04709"
  ],
  [
    "Bien que ce soit le premier documentaire de Hunter S. Thompson que j'ai vu, il était au mieux moyen malgré la participation de grandes stars telles que Johnny Depp, Bill Murray, Gary Busey et quelques autres.",
    "7df68bcf07ad958bf61dbda45fcb9a73"
  ],
  [
    "Quelque part entre la première diffusion de « Stranded in Space » (sous le titre « The Stranger ») en 1972 et la version MST3K en 1991, il a en quelque sorte acquis quelques séquences du film « Prisoners of the Lost Universe » de 1983.",
    "13a11e8374190429f5cb11a9c4ee3f8d"
  ],
  [
    "Le point de vue était qu'au lieu d'absorber la richesse de la société, l'autonomisation des groupes marginalisés créerait de la richesse pour ces groupes",
    "baa570b04daba3ed4b22df9219b756c6"
  ],
  [
    "Il s'agissait du premier film en langue française réalisé par Andrzej Wajda après son arrivée en France en provenance de Pologne.",
    "d545c9cd067c8cb8a64642a46ad2562f"
  ],
  [
    "En 1963, la France a abrogé la loi-cadre prévoyant l'autodétermination et, suite à la réinscription du territoire sur la liste en 1986, a refusé",
    "cf88c43e0c9cba27d5543904eb9c79c8"
  ],
  [
    "Aspinall était un démocrate conservateur, tandis que Perchlik se présentait sur une plateforme qui mettait l'accent sur la conservation de l'environnement.",
    "38dab3197bd021bd5b35bda0e634fcd1"
  ],
  [
    "Comme d'habitude, le leader Leo Gorcey (dans le rôle de Slip Mahoney) et « The Bowery Boys » ont du mal à gagner de l'argent.",
    "493bdd78cf52aae6313822ea36b64317"
  ],
  [
    "Je viens de voir ce film dans un charmant cinéma climatisé ici à Bangkok.",
    "93006afb9f0b908708b1216f1649b917"
  ],
  [
    "Le nombre total de visiteurs n'a augmenté que de 0,7 % pour atteindre 1,96 million en 1992, contre une augmentation de 8 % en 1991.",
    "5ab38544b785062c2161756a99ddb2b4"
  ],
  [
    "De plus, comme il y a une crise en cours, une grande partie du dialogue est en fait des reportages... Cela peut fonctionner pour vous, ce n'est pas le cas pour moi.",
    "417d1ee1e8688287dcdab06308eec116"
  ],
  [
    "Voici quelques lignes supplémentaires pour faire le bonheur des dieux IMDb.",
    "d3616d069c5d74d1e4c865c3df462241"
  ],
  [
    "Dans le cas de l'Afrique, cette intégration est un moyen d'encourager le commerce, l'investissement et la coopération en matière de recherche et développement entre les pays africains.",
    "526685c0df181c65f0c485dfc463e497"
  ],
  [
    "La paranoïa et la claustrophobie de ce type de thrillers sont capturées et dépeintes avec une ambiguïté morale et une intensité effrayante.",
    "e5f1245653b92ecc455954a422bd5940"
  ],
  [
    "Après avoir vécu huit ans en Autriche et travaillé pendant cinq ans pendant cette période, les immigrants pouvaient obtenir un permis de travail permanent.",
    "fe0a6167d38ae0e39f666cf8e0f9ad03"
  ],
  [
    "Mickey Rourke profite d'une renaissance en ce moment... et du fair-play pour lui.",
    "8f84c02fc5e6ee4b4c21d2a16c36f220"
  ],
  [
    "Personnellement, je trouve que l'Allemand de Marian est le personnage le plus drôle, avec Latrine et le shérif !",
    "dcb383e32d857ec61ac8b74d96037ade"
  ],
  [
    "8. La dix-septième réunion consultative du Traité sur l'Antarctique a examiné la question de la mise en œuvre du Protocole sur la protection de l'environnement du Traité sur l'Antarctique.",
    "09c58d20579240d45ac2d0a09bb5262b"
  ],
  [
    "« Curse of the Forty-Niner » ne mérite pas vraiment un examen long et détaillé, je vais donc faire quelques observations aléatoires à ce sujet :*1/2 sur 4.",
    "00b73fa0e59b001f0209d6a2b04142ca"
  ],
  [
    "Plutôt sombre et pâle, avec des photographies médiocres et sans suspense ni frayeur.",
    "1a60c5e499ec62b34b1c735aca68b226"
  ],
  [
    "« D.O.A. » est une petite image captivante et divertissante du début à la fin.",
    "66577db4d26537c4a3a2511d93e51765"
  ],
  [
    "La production manufacturière a chuté, la balance commerciale s'est fortement détériorée et les faillites d'entreprises sont de plus en plus fréquentes.",
    "be6fa9e59187a7e1f8a2b224db80f93f"
  ],
  [
    "The Duluth Model est présenté dans le documentaire Power and Control : Domestic Violence in America avec des commentaires de ses auteurs ainsi que de ses principaux critiques, tels que Dutton.",
    "59c2e766db205b7585c8ed2a0d204f02"
  ],
  [
    "En mars 1993, un atelier d'experts sur la coordination entre les secteurs universitaire et entrepreneurial dans le nouveau climat concurrentiel s'est tenu à Buenos Aires.",
    "5dd3d88b31708bc4e6257fe14ece43fd"
  ],
  [
    "« Fouilles à Kavousi, en Crète, en 1900 », American Journal of Archaeology 5, 125-157.",
    "b0143956e49945d542e303908fdabaa0"
  ],
  [
    "Tom Arnold ajoute au plaisir avec son attitude de « cracker ».",
    "284c93428ed7946f383e42e1e577806b"
  ],
  [
    "D'un point de vue plus général, la mise en commun d'informations sur un large éventail de questions est essentielle pour rendre la coopération à la hauteur des objectifs du Programme d'action mondial.",
    "c828a1e4958726bb64d8e22f8195ab76"
  ],
  [
    "Les épreuves du Championnat du monde junior comprennent les trois disciplines du ski nordique : le ski de fond, le saut à ski et le combiné nordique (ce dernier étant un sport combinant à la fois le ski de fond et le saut à ski).",
    "ba347da2bf5f0723a95f1bdb066a082b"
  ],
  [
    "ainsi que les Principes de base relatifs à l'indépendance de la magistrature Voir Septième Congrès des Nations Unies pour la prévention du crime et le traitement des délinquants, Milan, 26 août-6 septembre 1985 : rapport préparé par le Secrétariat (publication des Nations Unies, numéro de vente : F.I.V.II.8).",
    "b3d58de01f2be6acfe4fbe006e016e4c"
  ],
  [
    "Il y a une histoire qui va avec, cependant, elle ne reste plus qu'à être entendue oralement par un Diné.",
    "d70f011f34344c9170fe8eeb748c29d1"
  ],
  [
    "Vous vous souviendrez avec affection de vos meilleurs amis de l'école.",
    "419c7205c9176fc2e47313376c15c675"
  ],
  [
    "En effet, si les dernières prévisions du FMI s'avèrent exactes, le PIB mondial à la fin de 2012 sera toujours inférieur d'environ 2,2 points de pourcentage au niveau qui aurait été atteint si le monde était resté sur sa trajectoire de croissance annuelle à plus long terme de 3,7 %.",
    "9d27758bfff70fae63c3c22bd7b1e47e"
  ],
  [
    "Risebrough a été nommé vice-président exécutif et directeur général du Minnesota Wild le 2 septembre 1999.",
    "ee659ce5a28394bb9e4b1972c9e16008"
  ],
  [
    "Un homme cruel, mais dérangé, qui a eu une enfance très dure.",
    "add7cfbc9b070272f3d4ce3e5a77009a"
  ],
  [
    "Le CNUEH (Habitat) entreprend actuellement diverses activités pour mettre en œuvre les recommandations contenues dans le chapitre 7 et d'autres chapitres connexes d'Action 21, tels que 9, 17, 21 et 28.",
    "018a2c381886526be4dc50c3ce796ea7"
  ],
  [
    "En 1947, elle fait partie d'une équipe d'architecture primée de Cornell, dans un concours national parrainé par l'American Institute of Architects.",
    "971a92b1b78e7b78da5e3cb61a9301c0"
  ],
  [
    "Je pensais que c'étaient tous des individus pathétiques égocentriques dont je me fichais de ce qui leur était arrivé et ce n'est pas un film que les gens veulent voir.",
    "0b67cbf55623299fff419e4f11c74c9b"
  ],
  [
    "La situation n'est guère meilleure en Italie, où la balance courante est passée d'un excédent d'environ 2 % du PIB à un déficit de 3 % du PIB au cours des dix dernières années.",
    "07de9a884017af10398600b2ed568f4b"
  ],
  [
    "7. M. PACE (Secrétaire de la Commission) dit que la Fédération de Russie souhaite se porter coauteur du projet de",
    "864465c7acbf6e73b00207ac21039d36"
  ],
  [
    "Je suis curieux de savoir si le film aurait été mieux accueilli si elle avait utilisé sa voix parlante régulière (d'influence pré-britannique) plutôt que l'accent hyper-bronxy utilisé à la place.",
    "d3f507a0b7f8c8c78a5b3b7a4e4e1958"
  ],
  [
    "Ces mauvais traitements infligés aux Palestiniens de Gaza ont été considérablement aggravés par Israël, avec le soutien des États-Unis",
    "4e4892ea2ffa3cf670b8d4690027e211"
  ],
  [
    "Par exemple, l'Assemblée générale devrait tenir des auditions publiques au cours desquelles les candidats sont interviewés, ce qui améliorera considérablement la stature du candidat qui sera finalement sélectionné.",
    "004a01ff663de4a6e45ceb6246e6ff79"
  ],
  [
    "Les ressources nécessaires au titre des contributions du personnel prévues à la rubrique 19 ont été créditées à ce poste en tant que recettes provenant des contributions du personnel et sont créditées au Fonds de péréquation des impôts créé par l'Assemblée générale dans sa résolution 973 (X) du 15 décembre 1955.",
    "4d91583e84369f8cab511b8e643a17bd"
  ],
  [
    "Comme quelqu'un l'a dit un jour : « C'est très bien, plus que bien, mais en vieillissant, vous devez vous diversifier.",
    "b02c21e4fd9b94018fbef7d29ae95553"
  ],
  [
    "L'histoire est captivante, vous donnant envie de regarder le film en entier, pour voir si vous avez raté quelque chose.",
    "e3a03b8fa3b03e45f8aa230829dede7c"
  ],
  [
    "Renforcement du régime défini par le Traité visant l'interdiction des armes nucléaires en Amérique latine et dans les Caraïbes (Traité de Tlatelolco) (point 71).",
    "4e326317108e0e60f3c74d3bcdfd56e6"
  ],
  [
    "Musicalement, « Telepathy » est un titre disco qui rappelle le genre des années 1970, reflétant le thème de la série télévisée, qui documente la chute du disco et la montée du hip hop à cette époque.",
    "e281c7e946c436a942be32450a008d5c"
  ],
  [
    "Klaus Maria Brandauer — Hors d'Afrique",
    "d5a12d8ba70035b6a4f667d205f7dc78"
  ],
  [
    "Outre l'actrice Karen Black, le film « Miners Massacre » compte également les acteurs chevronnés John Phillip Law et Richard Lynch dans le rôle du shérif Murphy et du vieil homme Prichard.",
    "d6e101b5cda9b0d33a15dfc50deaefbd"
  ],
  [
    "Lorsque nous choisissons une carrière ou un conjoint dans notre vie privée, ou lorsqu'un politicien saisit une opportunité parmi une pléthore de possibilités, la tâche à accomplir consiste toujours à prendre des décisions très conséquentes basées sur des informations imparfaites.",
    "308059c8037c83b71642d607d6b18d8c"
  ],
  [
    "Plus tard dans le même mois, elle s'est rendue à Finnyards, Rauma, en Finlande, où elle a été reconstruite en tant que bateau de croisière.",
    "6460ca792ff5c543779dcfd128a62810"
  ],
  [
    "Le Comité estime que l'auteur n'a pas démontré, aux fins de la recevabilité, qu'il est victime de discrimination et que l'auteur",
    "46bc6db69401a49a478c45ee7900c67f"
  ],
  [
    "Dans le film, en plus de quelques remarques racistes, il n'est qu'un autre vieux foulque au nez dur et furieux (il est tellement plein de vie !) avec un cœur en or (plus ou moins).",
    "05ab4cb373ef147252454746e8d53e04"
  ],
  [
    "Les performances dans ce truc sont tellement exagérées et mélodramatiques qu'il s'agit presque d'une farce d'une histoire de Jane Austen, ce qui est ironique puisque l'abbaye de Northanger est une sorte d'homme/retour au roman gothique primitif.",
    "7d694163cf42bf22573990b73570efa1"
  ],
  [
    "Leur discipline et leur influence ont été d'un haut niveau, reflétant le mérite d'eux-mêmes, de leurs pays et de l'Organisation des Nations Unies.",
    "70267533848acabb461984fec092fd04"
  ],
  [
    "Le BTEB relève de la Direction de l'inspection et de la vérification (DIA), qui à son tour relève du Chief Accounts Office (CAO), et il fonctionne sous la direction du MOE.",
    "9ec3abbe2a59bca20e9db38acd37f117"
  ],
  [
    "Je ne me suis pas vraiment concentré sur les aspects génocidaires plus vastes de l'histoire (bien que les images horribles au début soient très puissantes).",
    "8b860ffbf2185110c3434af8132d68ff"
  ],
  [
    "La seule alternative est de passer rapidement au plan B — une restructuration ordonnée et une réduction de la dette des gouvernements, des ménages et des banques de ces pays.",
    "7ac057e480df0004a4f54550dec87af4"
  ],
  [
    "ou encore le retour des Taliban en Afghanistan six ans après leur renversement, considéré comme trop tiré par les cheveux.",
    "26988ba2e2336a487d725e5cfe7d5653"
  ],
  [
    "D'autres évaluations sont prévues pour Baidoa en collaboration avec l'International Medical Corps (IMC).",
    "a171449a75122535ffb1ad25d7eff611"
  ],
  [
    "Deux ans plus tard, ayant découvert le carnet d'adresses de l'homme dans sa voiture, il rend le livre à la maison opulente de l'homme, seulement pour constater que l'homme a été pendu pour meurtre.",
    "c3bd4cfbafaebd8d99f0378eff9a7720"
  ],
  [
    "C'est l'un des films les plus émouvants de Bunuel, et il résume bon nombre de ses obsessions : désir frustré, amour fou, hypocrisie religieuse, etc. À mon avis, 'Nazarin' est juste derrière 'The Exterminating Angel', en termes de ses films mexicains, et est certainement près du haut de la liste de la production cinématographique totale de Bunuel.",
    "1928afe7ab24844f6ca8f4c994878a3e"
  ],
  [
    "atelier sur les systèmes de gestion pour les femmes chefs d'entreprise dans les petites industries ; voyages d'étude dans les nouveaux pays industrialisés sur le transfert de technologie (un en 1994, un en 1995) ** ; séminaire de formation sur les incitations au développement de la science et de la technologie ; * et table ronde sur l'investissement dans le secteur industriel Projets de la Décennie du développement ; *",
    "7627d53a5f2f4a72be1f5d5640955e8a"
  ],
  [
    "Et a fait plus de Karate Kids avec lui dedans. Et aussi beaucoup de gens se demandaient ce qui arrivait à Danny quand ils ont sauté de 3 à 5 et pas quatre.",
    "e7881696c9d82dc489fb829295c3376f"
  ],
  [
    "Plus précisément, le FMI devrait être chargé de fournir des conseils relatifs à la politique macroéconomique globale, ainsi que de rassembler le montage financier nécessaire pour soutenir le gouvernement",
    "28b0ffdb35026bbfb89406003b09909a"
  ],
  [
    "Pourtant, avec des exportations encore proches de 45 % du PIB panrégional, l'Asie ne peut guère se permettre de prendre les chocs extérieurs à la légère, surtout s'ils atteignent une base déjà affaiblie",
    "c246199941f713f9bdd4c3d65afd450a"
  ],
  [
    "La Fédération a aidé les sociétés nationales à mobiliser des ressources importantes efficacement et rapidement et les a encouragées à travailler ensemble pour répondre aux situations d'urgence et rechercher des solutions durables, comme c'est maintenant le cas avec les sociétés nationales au Mozambique et au Malawi.",
    "4b43e2218d2a754b149c1ac3d01fa91d"
  ],
  [
    "Il reçoit l'ordre d'arriver au travail, et obtient son propre appartement dans la ville.",
    "a25c961d6731ba3481ccd917688bf2c5"
  ],
  [
    "Mon sentiment général à propos de ce film est qu'il s'agissait d'une balade lente, longue et sans structure à travers certaines situations vraiment malheureuses du monde avec un peu de rédemption et un message évident.",
    "27216e77bad16bed782249cdb99ce22b"
  ],
  [
    "a La Commission a demandé au Groupe de travail de prendre contact avec les divisions statistiques régionales en vue de faire distribuer la décision C (47) de la CEE à tous les pays de leur région, en indiquant les vues exprimées par la Commission de statistique, et de demander aux divisions régionales de consulter les pays et obtenir leur avis sur l'application possible et l'utilité au reg",
    "e41e5a1f5819e56df3c78c9301cde8bd"
  ],
  [
    "Les plus petits pays ne montrent aucun signe de crainte d'être submergés par le Nigeria, de loin le pays le plus peuplé du groupe (comptant 155 millions d'habitants sur les 200 millions d'habitants des six pays), d'autant plus que la nouvelle Banque centrale de l'Afrique de l'Ouest doit être située à Accra, la capitale du Ghana (24 millions).",
    "93992fdbf1eafbc2f30fd0fb572fd681"
  ],
  [
    "La Chine met également de plus en plus en doute la souveraineté de l'Inde sur l'Arunachal Pradesh, l'État du nord-est de l'Inde que les dirigeants chinois appellent le « Tibet du Sud » et revendiquent en grande partie comme le leur.",
    "85f40f96d4a178f77d71796f97f690bc"
  ],
  [
    "Lettre datée du 6 août (S/26266), adressée au Président du Conseil de sécurité par le représentant du Maroc, proposant, au nom des autres membres non alignés du Conseil de sécurité, un changement temporaire du lieu des pourparlers sous les auspices des Coprésidents de la Conférence internationale sur l'ex - Yougoslavie.",
    "6638b56cc0cbfc10071325ad4e6b1ce8"
  ],
  [
    "Un membre de l'entourage a suggéré la présence d'un général.",
    "dff68fd5d2d25eefa99f087f8ef1f943"
  ],
  [
    "Eh bien, dans l'épisode que je viens de regarder, l'aînée « Gastineau Girl » se plaignait des raisons pour lesquelles les gens continuent de mentionner son mari (M. Gastineau, un célèbre joueur de football américain apparemment).",
    "01df97d0863133ceadda377870a2443b"
  ],
  [
    "Les acteurs adolescents, âgés de 16 et 17 ans au moment de la production, ne font rien d'illégal.",
    "240025613f6e4b139aa7e0cca802f8a2"
  ],
  [
    "En 1909, Maxwell devient la première femme du personnel académique du Trinity College lorsqu'elle devient maître de conférences en histoire moderne.",
    "7a6e9b4039cde200b7adee2e412b6c71"
  ],
  [
    "Ils ont tué et torturé une femme en France et les deux SEAL n'ont été détenus qu'une semaine sur le navire, alors qu'un marin a été surpris en train de voler une bouteille de vin dans un magasin de vin français et il a obtenu une cour martiale.",
    "025470a6a87a4c5405b73fd37d43d3e0"
  ],
  [
    "Depuis le dernier film horrible d'Astérix et le fait qu'on ne trouve que la version suisse allemande dans les salles de cinéma, ici, je suis allé le voir avec une certaine appréhension... Sans fondement, comme j'étais heureuse de le découvrir ^____^Je suis sortie du théâtre joyeuse... C'est toujours bon signe ^_~",
    "e11cb401961f9c7bd28bae4301632c36"
  ],
  [
    "Aux États-Unis, à moins d'une crise de politique étrangère qui menace directement la sécurité nationale, l'administration du président Barack Obama concentrera la majeure partie de son temps, de son énergie et de son capital politique sur la réduction de la dette et sur d'autres priorités nationales.",
    "109f05bfd992d253f2d2a3a1dddea97d"
  ],
  [
    "Les forces concurrentielles qui sous-tendent les bourses ont été perçues comme contraignant les cours de tous les titres à leur véritable valeur fondamentale.",
    "a1b46eed889554716a3eff37f2825147"
  ],
  [
    "Comme il avait prévenu Lee : « Ne m'obligez pas à me battre parce que vous n'aimerez pas ma façon de me battre ».",
    "5d6c416477d37267d8d9744205bed855"
  ],
  [
    "L'une des conséquences de cette préférence a été la prédominance accrue des institutions de financement du développement en tant que source de financement, d'une part, et une réduction des ressources fournies au PNUD ainsi qu'une dilution de son rôle central de financement au sein du système des Nations Unies, d'autre part.",
    "eb63936d39f25ae98422e024d3dc0872"
  ],
  [
    "Cependant, des rôles comme celui-ci ne font que tracer la limite.",
    "05861cf979d262750d2ca74d0f505151"
  ],
  [
    "Son élection à ces hautes fonctions témoigne de la confiance que les États membres ont en lui et de leur respect pour son pays, le Guyana.",
    "9553970d910a4bb8de36c8db38dcd86b"
  ],
  [
    "Sa veuve perd la raison et est prise en charge par le commandant de bataillon, qui démissionne du service naval pour devenir soldat et qui l'emmène avec lui dans ses campagnes dans une petite charrette tirée par une mule.",
    "8f3f2e2a622274cfcc741d5beb3fc077"
  ],
  [
    "Cependant, au lieu de cela, nous avons eu un drame familial artificiel qui semblait plonger dans Lear quand l'écrivain était à court d'idées, le casting a travaillé dur mais ça n'a tout simplement pas gelé.",
    "e4c73b94e6827a317be39f882c5499f3"
  ],
  [
    "3. Les installations existantes ou à construire dans les ports spécifiés qui doivent être spécialement réservées au trafic de l'Union des Républiques de Bosnie-Herzégovine pourraient être autorisées à fonctionner et à se développer avec l'accord de la République de Croatie ;",
    "e40d67a123dbf0cccfc266df0c79857c"
  ],
  [
    "Au Congrès, « la scène des dialogues durs et véhéments, les membres du Congrès ont suivi avec inquiétude la nouvelle de l'adhésion du général Amaury Kruel, commandant de la Seconde Armée.",
    "70b7edc0d76bc04ccc323ba78b684782"
  ],
  [
    "Les contributions pour l'exercice biennal terminé le 31 décembre 1993 se sont élevées à 831 663 122 dollars au titre des ressources générales et à 758 667 535 dollars au titre des fonds supplémentaires.",
    "9fbfeed396ee1945d8415f3f52a1e232"
  ],
  [
    "Il a récolté un pourcentage de field de ,946 en 712 matchs à l'arrêt-court et a frappé ,200 (7 pour 35) en 11 matchs de la Série mondiale.",
    "e400535ffcffcb154a604c94e3f6b24c"
  ],
  [
    "Démocratie en difficulté » et « Une guerre sale : un reporter russe en Tchétchénie », Politkovskaïa a écrit à propos de la disparition des libertés qui caractérise la présidence de Poutine.",
    "e11ff136de9312174733824985ba9153"
  ],
  [
    "La Conférence des Nations Unies sur la coordination de l'assistance internationale dans le domaine électoral, qui s'est tenue à Ottawa du 5 au 8 octobre 1992, a abouti à la création d'un réseau informatique d'assistance électorale par le Groupe de l'assistance électorale des Nations Unies.",
    "e75c706f9c6353af94fd69b128242535"
  ],
  [
    "Elle parvient étonnamment à le faire sans tomber sur comme farouchement folle ou intentionnellement sadique.",
    "b5299ef2961a851686d6bcd5f1b4a578"
  ],
  [
    "Ils ont souligné que la création de bureaux extérieurs s'inscrivait dans le cadre des politiques définies par les organes directeurs respectifs des organisations ainsi que des accords spécifiques avec les pays hôtes concernés.",
    "42c2eb3f741331d1b62eb7065a578e31"
  ],
  [
    "Burhanuddin a accompagné Sayuti Melik pendant qu'il tapait.",
    "01d3a16c6424dcdb4d8926403f476733"
  ],
  [
    "Nombre d'entre eux étaient employés par l'APRONUC et un nombre important d'entre eux sont également recrutés pour l'Opération des Nations Unies au Mozambique (ONUMOZ) et pour l'Opération des Nations Unies en Somalie (ONUSOM).",
    "01ee9f5dca9efca5c467a4041aeffb1f"
  ],
  [
    "Elle a depuis terminé un traitement, qui comprenait une chimiothérapie et une intervention chirurgicale pour enlever la tumeur.",
    "743b2d3a8f859203f0f25838e51478d2"
  ],
  [
    "La belle, charmante, extrêmement polyvalente et talentueuse Irene Dunne est l'une des 5 ou 6 plus grandes actrices du cinéma américain.",
    "402b62ee1f4bc97b9662ab4e8f243213"
  ],
  [
    "Les trois premiers éléments de la formule américaine de croissance coûtent de l'argent, et cet argent est inclus dans la partie « non-défense discrétionnaire » du budget fédéral désormais visée par la législation sur le plafond de la dette.",
    "b7a56fbca3092fd4e6eda68161858bee"
  ],
  [
    "Ojo agissait professionnellement lorsqu'il était enfant.",
    "5124ba662c9597e088ccaa0fd85ccfed"
  ],
  [
    "Je vais nommer les problèmes dans une liste. Dans l'ensemble, ce film, au sens de l'intrigue, du développement des personnages et de la performance, a été une énorme déception et une perte de temps.",
    "b740c6ed034bd669d3e507e9435c9b0f"
  ],
  [
    "J'ai finalement acheté une copie de Kannathil Muthamittal sur Netflix et j'ai passé le réveillon du Nouvel An à regarder un drame incroyable se dérouler.",
    "58464950ce830e436fbe4c91b9de592b"
  ],
  [
    "Elle est diplômée en tant qu'avocate de l'université de San Martín de Porres et a fait des études de troisième cycle dans cette université.",
    "a6d4007706b7d26fd66c874551b094f6"
  ],
  [
    "Et pour les personnes pompeuses qui pensent « eh bien, cette histoire doit être centrée sur les personnages ! » Eh bien tu as tort, tu as complètement tort.",
    "ce6452e73d2e2381d55aeaa5f629b589"
  ],
  [
    "Enfin, le comportement du taux d'augmentation des contributions du système des Nations Unies influence considérablement le résultat global des contributions multilatérales totales.",
    "5bab7b343e6541743528182edacb7be5"
  ],
  [
    "Norberg est titulaire d'un baccalauréat ès arts en mathématiques de l'université d'Uppsala.",
    "431dda99f71ea78f66f0374c53f34648"
  ],
  [
    "Son dernier contact avec les films fut sa mise en scène de THE GALLANT HOURS sur l'amiral William « Bull » Halsey, avec son ami Jimmy Cagney.",
    "d13caab65bc439c76614e949ea04e271"
  ],
  [
    "Il se durcit dans ses différends territoriaux avec le Japon en mer de Chine orientale ; il s'affirme en mer de Chine méridionale avec ses voisins, y compris au sujet des îles contestées ; il a exposé son propre chasseur furtif lors de la visite du secrétaire américain à la Défense en Chine ; il envoie son premier porte-avions en mer pour des essais, ce qui indique la possibilité d'établir des bases navales dans l'océan Indien.",
    "02aec279b8f10190575ea90bf193ab3c"
  ],
  [
    "Le Comité considère que, si le CCI a longuement examiné les recommandations, il n'a pris que des mesures très limitées pour les mettre en œuvre.",
    "721954100f88bb68a10f1b69fc17c273"
  ],
  [
    "surréalisme ! » : une vache dans un lit, une girafe qui tombe par la fenêtre (un mauvais modèle), un homme déchiquetant un oreiller en plumes, une femme tirant la chasse d'eau pendant que nous regardons des photos de lave bouillonnante (ou d'une fosse de boue... difficile à dire en noir et blanc).",
    "5ea1e7ef7347b67f77e770b0785141c2"
  ],
  [
    "Si ce film avait été en anglais, tous les critiques l'auraient saccagé.",
    "3ddf3569963e8aee739ff3f1dbef58d9"
  ],
  [
    "7. En réponse à cette résolution, le Conseil a lancé un processus consultatif, y compris des réunions des représentants du Bureau à Rome et la création d'un groupe de travail informel basé à Rome, qui a tenu plusieurs réunions de janvier à avril 1993.",
    "ce1961f41bb154429204f9dfa1121447"
  ],
  [
    "Il s'agit simplement d'une simple série télévisée bon achat/méchant souffrant de restrictions budgétaires évidentes qui rendent la scène d'action modérément excitante.",
    "e45492d21316db16f2f03bb377e681a8"
  ],
  [
    "Oui, je ne pouvais pas arrêter de bâiller, pas plus que mon partenaire.",
    "bbbe2d222d24aa879311b944a1db0e86"
  ],
  [
    "La découverte fondamentale de BCS était que si les électrons s'appariaient, ces couples pourraient en effet se superconduire.",
    "4a5605cbe3908b12235596d696bb378d"
  ],
  [
    "Si cela ne suffit pas à dire à quel point ce film est sans cervelle, pensez à Jack Black qui a chanté pendant environ 20 minutes du film et c'est son argument de vente.",
    "3fe3618fa0007facb5a05fa2f1954016"
  ],
  [
    "Le film a réussi à garder mon intérêt tout le temps et j'ai même éclaté de rire plus d'une fois !",
    "139a49300dbc5c2be2ccc54581788950"
  ],
  [
    "L'année dernière, le gouvernement a mis de l'ordre dans ses finances en réduisant les dépenses inutiles et corrompues, telles que les subventions aux entreprises.",
    "723f0ab2bf3ae58041a7ef55927b922c"
  ],
  [
    "Le début des hostilités a été clarifié pour Radm.",
    "b5361e1c87bd4fe68c5a6cfedc0ac0f7"
  ],
  [
    "Non, c'est parce que c'était une tentative sérieuse de faire un bon film d'action, conforme au standard hollywoodien.",
    "6f02cd56c9f25ec22d5c5890842f3333"
  ],
  [
    "Ce film est celui dont vous tombez amoureux.",
    "f367665591a5ebfd9612463b543351aa"
  ],
  [
    "Ils sont considérés comme la dernière cause pure, l' « Autre » totalement innocent, sans implication dans leur sort et apparemment privé de tout choix ou agence politique.",
    "2595a95d9599401a6393b9fd301e5797"
  ],
  [
    "Une fois de plus, Seabees a placé des pontons sur lesquels l'assaut pour atteindre la terre ferme. » « Seabees a également apporté ses traversiers Rhino, une adaptation motorisée de leurs boîtes de ponton modulaires.",
    "d38ceec3cff41b84302f40c2b69e0549"
  ],
  [
    "Paul Muni et Bette Davis exagèrent monstrueusement tandis que Archie Mayo semble distrait et inconscient dans ce film raciste qui tire sa « fin douce-amère » en tolérant les attitudes ségrégationnistes.",
    "d81848283e5f7f987784224b11404274"
  ],
  [
    "tions, l'intérêt commun de l'humanité à l'exploration et à l'utilisation de l'espace extra - atmosphérique à des fins pacifiques a été reconnu.",
    "34dca91d0660c587aacfc803800aabba"
  ],
  [
    "Est-il possible de pirater un ordinateur éteint et non connecté à Internet ?",
    "6faf963ec9ba6f762eeb37656667d192"
  ],
  [
    "Les spéculateurs immobiliers semblent souvent miser sur l'équilibre politique qui restreint l'offre de logements et sur le maintien indéfini des aides artificielles mises en place pendant cette crise financière.",
    "d7182ffc224722d43c1cf805e6099f61"
  ],
  [
    "Ces actes ont suscité l'inquiétude de l'Église salvadorienne et des organisations non gouvernementales ; le Gouvernement a également exprimé sa consternation en raison de l'hypothèse selon laquelle ces pratiques pourraient annoncer un retour aux anciennes habitudes.",
    "fe0e4d29df1a2e4aaa2fb4e4535094c6"
  ],
  [
    "Nous devons tenir compte à la fois de notre attitude face aux problèmes mondiaux qui étaient autrefois considérés comme périphériques par rapport aux intérêts européens, ainsi que de ce que signifie réellement être un partenaire de l'UE.",
    "b69f3a9f7d0003209ca5733df95bbfc8"
  ],
  [
    "Ce film est très violent, mais passionnant avec des dialogues originaux et des personnages sympas.",
    "ce929f26e8c2a6f398f65bd70e28c806"
  ],
  [
    "Alors que le procureur en chef de la CPI, Luis Moreno-Ocampo, exprime sa confiance dans le fait que Bashir sera traduit en justice, on ne sait pas comment cela va se produire.",
    "d7bd33f6e0f43b3b6b88a6d58a6e9fc8"
  ],
  [
    "d compétence, à la relance et à la reconstruction de l'économie palestinienne, contribuant ainsi à jeter les bases d'une paix durable.",
    "570d2657daa1d58f35518e6debedf1b1"
  ],
  [
    "Un rythme sans relâche et fastidieux !",
    "9995d76d995b7094b7c63ae802d7baa1"
  ],
  [
    "Jingo, qu'est-ce que tu voulais dire par « dieu abandonné » quand tu parlais de l'Australie, hmmm ?",
    "e0a16ec406b0d6523a1722d637fcb887"
  ],
  [
    "Celui-ci comprend les poursuites en voiture habituelles, les combats avec le grand style de coup de pied de Van Damme, les combats de tir avec le fusil de chasse à 40 obus, et même des bombes de style terroriste.",
    "d414e81672a6afd083c0f9b6a1663b5e"
  ],
  [
    "La caméra regardait le plateau avec les yeux flous d'un rêveur éveillé.",
    "a753a95b8cf0b24c69e64191cfe3d543"
  ],
  [
    "4. Décide d'ouvrir pour inscription au Compte spécial un crédit d'un montant brut de 54 millions de dollars des États-Unis (montant net : 52 785 200 dollars) pour le fonctionnement de l'Opération des Nations Unies au Mozambique pour la période allant du 1er juillet au 31 octobre 1993 ;",
    "17a5fdd41fe0b5b284761ba046d897dc"
  ],
  [
    "Au total, il a réussi 7 apparitions avec l'équipe des moins de 21 ans entre 1995 et 1997, marquant 1 but pour les Azzurrini.",
    "32f4c22c1cfa6d096bf43d5f86a039fb"
  ],
  [
    "Combinez un bon casting, une mauvaise écriture, une bonne partition orchestrale, un mauvais dialogue et une bonne idée d'histoire avec beaucoup de potentiel, mais vous ne vous en rendez jamais compte alors vous avez Slipstream.",
    "d519aea08cf0333960b2a29b2d9ec723"
  ],
  [
    "Une mère célibataire divorcée dans une ville balnéaire pittoresque trouve une lettre d\"amour anonyme et lui permet de stimuler sa vie amoureuse dormante.",
    "01561ffbb0e6ed0ea26c891eeb8f82e4"
  ],
  [
    "Au cours de la saison 2017-2018 du S.C. Braga, le club a participé à la Primeira Liga, à la Taça de Portugal, à la Taça da Liga et à l'UEFA Europa League.",
    "4567c805fdc302bb25f6944feba25f35"
  ],
  [
    "Néanmoins, les idées approfondies exprimées par le Groupe de travail et les documents de position dont il est saisi ont déjà fourni un ensemble précieux de mesures potentielles qui, après discussion et élaboration par les auteurs respectifs, pourraient aboutir à des approches communes et à un consensus sur des actions concrètes.",
    "84141506742229b79e1da8f28a163fb7"
  ],
  [
    "Le 1er octobre 1945, il a fondé le Harian Merdeka.",
    "d93384cd2c449dad5dba81f07c750c2b"
  ],
  [
    "du 28 mai 1985, 1986/66 du 23 juillet 1986, 1987/54 du 28 mai 1987, 1989/104 du 27 juillet 1989 et 1991/57 du 26 juillet 1991,",
    "f36353ced12fc39758b4aef68ea1ac63"
  ],
  [
    "Compte tenu de son apparence hideuse et de sa personnalité, il n'est pas surprenant qu'il n'arrive pas à trouver un preneur — c'est-à-dire jusqu'à ce qu'un article paraisse dans le journal expliquant sa situation — à ce moment-là, cinq femmes folles apparaissent de nulle part pour réclamer leur nouveau mari (plus l'argent, bien sûr) .Dans l'ensemble, un rechapé terne.",
    "e9ffb8a20a296ceeaa7d108e0da7657d"
  ],
  [
    "Pendant très longtemps (trop longtemps, en fait), ce film a donné l'impression d'être une suite officieuse de Porky avec des farces de fraternité boiteuses, vulgaires et offensantes.",
    "722fda3fb5be29707eaa2ac0d4bdaba4"
  ],
  [
    "Suite à mes lettres datées des 20 et 26 septembre et des 5 et 14 octobre 1994 (A/49/400 et Add.1 à 3), j'ai l'honneur de vous informer que les Comores ont effectué le paiement nécessaire pour ramener leurs arriérés en deçà du montant spécifié à l'Article 19 de la Charte.",
    "95c13de22e797d008975c58d99cfdbe3"
  ],
  [
    "Les étudiants peuvent participer à :",
    "e97d5f5840c68c1e82a4a0d8ad19b955"
  ],
  [
    "Ce film doit être l'un des films les plus ennuyeux et les plus stupides de Perrugorria.",
    "8db318e6b484497c7630b95060708ff3"
  ],
  [
    "a) Au paragraphe b), les mots « pour répartir le montant indiqué au paragraphe a) ci-dessus » ont été remplacés par les mots « pour répartir à ce moment le montant brut de 22 876 000 dollars (montant net : 22 400 000 dollars) » ;",
    "d4c1e1c9e1308bc1d00345eeee8ea94c"
  ],
  [
    "Comme je suis fan de tout ce qui a trait à « Psycho », j'ai acheté une copie usagée du remake, que je peux regarder de temps en temps.",
    "425f04f9da6f1beff3e75e4898028e06"
  ],
  [
    "Malgré l'air daté, « Inki and the Minah Bird » est, à mon avis, un dessin animé agréable et charmant.",
    "a8a7ba0054c8be733251ebd581bd5bb3"
  ],
  [
    "1. Demande aux parties concernées de rendre effectif et permanent le cessez-le-feu établi à la suite des contacts directs établis avec l'assistance du Gouvernement de la Fédération de Russie à l'appui du Groupe de Minsk de la CSCE ;",
    "bc5f8c08ce536b7549d69bf387afc051"
  ],
  [
    "Il se reconnecte avec la jeune fille mais cette fois, Matt prend de la cocaïne.",
    "1406c88fdb9c2d678594af396e0131aa"
  ],
  [
    "À la mi-2007, la Commission a confirmé qu'elle reviendrait sur le dialogue de l'UE avec le Mercosur, dans le but de donner un nouvel élan aux négociations.",
    "5f5bbde093ce283cee1bc99fb1f1b24b"
  ],
  [
    "devrait être en mesure de divulguer plus facilement des informations, de présenter des articles et d'envoyer des pistes aux reporters d'investigation traditionnels.",
    "bf28a2f14cbe8b44753e61783cf01c9d"
  ],
  [
    "La Commission a également pris note avec satisfaction du rapport final du Rapporteur spécial de la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités, M. Asbjørn Eide, sur les moyens possibles de faciliter le règlement pacifique et constructif des problèmes concernant les minorités (E/ CN.4/Sub.2/1993/34 et Add.1 à 4).",
    "468688a1684eecd8bbef7c412a63a352"
  ],
  [
    "Je ne comprends vraiment pas pourquoi ils ont accepté de participer ».",
    "72b1536f045dcffb971b91dafc548844"
  ],
  [
    "Le suicide commercial que les Monkees ont commis en réalisant ce film se reflète dans le suicide métaphorique qu'ils commettent à l'écran.",
    "8a0ef3c5e741ea3b96591e850c023d40"
  ],
  [
    "À une époque de tension accrue entre la Corée du Nord, la Corée du Sud et les États-Unis, une telle politique peut sembler impossible à mettre en œuvre.",
    "19a423d63c0b0a10cf699df3c1be6fbb"
  ],
  [
    "J'ai aussi toujours aimé les films tellement mauvais, c'est bon, vous regardez quelqu'un qui a vraiment aimé les récents films pour enfants fourrés au fromage comme Catwoman and Thunderbirds (2004) .Ne soyez pas idiot, ne perdez pas de temps et d'argent avec ce tas de déchets.",
    "2ea3a304c27be256e5556d6a5a9f7e96"
  ],
  [
    "En d'autres termes, Jim est vraiment amoureux d'une belle femme et est montré comme une figure paternelle à sa jeune fille.",
    "67fc4f72dc691b985a8851bf088c09e2"
  ],
  [
    "Au 30 septembre, les dépenses supplémentaires d'un montant total de 4 009 900 dollars au titre de l'indemnité de subsistance (3 742 500 dollars) et des frais de voyage (276 600 dollars) ont été partiellement compensées par des économies de 9 200 dollars au titre de l'indemnité d'habillement et d'équipement.",
    "fc1f840aa097b9b0cf38a63cf0612dc8"
  ],
  [
    "L'un de ses arrêts est chez Kaita Takanashi (Ittoku Kishibe), un fonctionnaire du gouvernement qui s'occupe de sa femme en phase terminale Yoko (Akiko Nishina).",
    "74a0a5ae1080486098b84d771e353bb2"
  ],
  [
    "à la session en cours nécessiterait un certain nombre de réunions qui devraient être programmées dans le cadre de la quarante - neuvième session de l'Assemblée générale.",
    "e1af3a910ea0b111c285f8d581a2c35c"
  ],
  [
    "Son fils est décédé le 30 juin 1737.",
    "ebd30a10abfb20d7020ea9cf75a35853"
  ],
  [
    "DÉCHIRER.",
    "876075db1b2fa826b8f7c544b7316d78"
  ],
  [
    "C'est nul, ça.",
    "97d7af611beff62fcc95a488d686ecf9"
  ],
  [
    "4. Demande à tous les États de respecter la souveraineté, l'indépendance, l'intégrité et l'inviolabilité territoriales, la neutralité et l'unité nationale du Cambodge ;",
    "400ef392fa1ee69e26253620b0e7204c"
  ],
  [
    "Une étude récente a montré que l'antidépresseur Citalopram peut modifier les réponses des individus à des scénarios hypothétiques de dilemme moral.",
    "2eba4f866387033bb98bd7ecddcfe43e"
  ],
  [
    "1. Prend note avec satisfaction des mesures prises par le Département de l'information du Secrétariat conformément à la résolution 47/64 C de l'Assemblée générale ;",
    "b13625161e037b345283b040a3732df9"
  ],
  [
    "À mon avis, les cinéastes ont supprimé tout ce qui rendait l'histoire intéressante et unique, et l'ont remplacé par des éléments plus courants de style hollywoodien.",
    "21545a765cb6cc26934c4e3a6b193547"
  ],
  [
    "C'est une pléthore incessante d'émotions et de sujets tabous.",
    "b00b0b8bdf2bf3a617902092a2ac5c10"
  ],
  [
    "Je peux juste l'entendre maintenant : « Attends, attends une seconde !",
    "125985e0dc321aa72b45d8281e136b59"
  ],
  [
    "Fusil libre masculin Team 400, 600, 800 m :",
    "db8048099609d8f487f2b2754312ec62"
  ],
  [
    "En revanche, les rapports d'effets indésirables signalés par les utilisateurs tentent de décrire une certaine réalité humaine, plutôt que de promouvoir des images qui correspondent aux intérêts particuliers concernés.",
    "277873a8db90dcfda913f5588c6e80f2"
  ],
  [
    "1. Une mesure d'autorisation préalable a été introduite le 1er mars 1988 pour contrôler la fréquence des hospitalisations aux États-Unis, où les coûts globaux sont souvent bien supérieurs aux coûts de services médicaux comparables dans d'autres pays.",
    "15e6579d77b20617cef7abead44246a5"
  ],
  [
    "Nous sommes heureux et satisfaits de l'adoption de la résolution accordant le statut d'observateur auprès de l'Organisation des Nations Unies à l'Organisation des Nations Unies.",
    "3e7a26b36b97d733b0a55a378dcd1033"
  ],
  [
    "Depuis le 23 juillet, les États-Unis, sur la base de leurs services de renseignement, ont fait plusieurs démarches auprès de la partie chinoise.",
    "05bad3aac8ce27a6a90362254fc98692"
  ],
  [
    "Vous n'attendez que le meilleur en matière de drame de la part de la BBC et MESSIAH ne fait pas exception à la règle.",
    "c5cd8ad075e5ddd6168e36feb758f94e"
  ],
  [
    "De même, peu de progrès ont été réalisés en matière de désarmement nucléaire, au mépris du traité de non-prolifération nucléaire.",
    "11959210dd0bdb2b1acd48226a539bf2"
  ],
  [
    "La multiplicité des réponses semblait déconcertante et n'inspirait pas la certitude que quiconque savait ce qui était à l'origine de la crise la plus profonde du capitalisme.",
    "4c68b76ed4416fe38e258d95b67aae03"
  ],
  [
    "La « construction et l'installation » sont considérées comme le commerce de services par certains pays, le commerce de marchandises par d'autres.",
    "484f118d4bcf8103a866f07da85afbb4"
  ],
  [
    "Nuff a dit.",
    "66cc2e7f9de04d6b36674cd9beaff679"
  ],
  [
    "Elle permettra également de maintenir des niveaux sans précédent de violence et de criminalité, une autre dimension cruciale de l'insécurité actuelle.",
    "afa8681cda3e3d1b6438d4d1ffd12128"
  ],
  [
    "L'ancien ordre mondial de la guerre froide était basé sur la course aux armements nucléaires entre les deux superpuissances, les États-Unis",
    "fe0d4a5ed18f8bcd108d27190acac5cc"
  ],
  [
    "Avec une guerre contre salaire, la modification du terrain a été beaucoup plus rapide que de passer par les canaux officiels d'approvisionnement militaire.",
    "e1cd224bc5250a84e4c59e15a9095701"
  ],
  [
    "Book of Revelations commence très bien.",
    "c5ff7794807ca1fe7a6d8af4a57cb326"
  ],
  [
    "Certaines scènes sont bien filmées.",
    "4ec215fc24761f70b0ba55ca003006a6"
  ],
  [
    "Mais le temps presse et peu de nouveaux législateurs du PDJ possèdent l'expérience législative et l'expertise budgétaire nécessaires pour y parvenir.",
    "086d40392cbcf4f25f54be168ecdae5e"
  ],
  [
    "Les Inspecteurs sont d'avis que le Groupe doit être doté d'un personnel suffisant pour faire face à un plus grand nombre d'activités et de responsabilités, y compris l'inspection, les enquêtes et l'évaluation, afin de tenir compte de l'évolution des réalités et des priorités, en particulier dans les domaines des opérations de maintien de la paix et l'assistance humanitaire, qui nécessite des ressources considérables - techniques, humaines et financières.",
    "3be1ae7723614f77f24b4a66e53f6558"
  ],
  [
    "Ils ont écrit leur première chanson ensemble, « Blind as I Am », qu'elle a interprétée lors de son premier concert en avril 2012, lors des demi-finales du concours de musique live Future Sound of Nottingham.",
    "0762c55b52c4c25577b0b1ff3c0b6ed0"
  ],
  [
    "Il s'est lancé dans une quête pour en savoir plus sur un homme qu'il connaissait peu, et à la fin du voyage, je crois que Nathaniel Kahn se contente de ce qu'il a appris et ressenti personnellement.",
    "39b41c6d58e6b324c80a5d60948ad20c"
  ],
  [
    "En particulier, l'attention peut être appelée sur la première Assemblée de l'Initiative indigène pour la paix au Mexique et une réunion sur la Décennie internationale organisée par le Gouvernement bolivien.",
    "5a6370cddee412d0e4ea6f984273f40f"
  ],
  [
    "Les graphismes étaient nouveaux, les navires étaient vraiment rapides et cool.",
    "2b21df5055a2a5ce7df8b937dc9bcc14"
  ],
  [
    "Avec une fin triste et déchirante et un message central sans ménagement sombre sur le prix amer que l'on paie pour être top dog, cette représentation fascinante d'une existence sans issue est considérée comme une réalisation cinématographique extraordinaire.",
    "db9667d0acdf78c2bf50473b7af32246"
  ],
  [
    "Je suis un grand fan des quatre premiers projets Ju-on.",
    "f8aab070c29b6d746ffbaa8757a932fa"
  ],
  [
    "En outre, le traitement des finances du bataillon, des rations et de toutes les questions financières alourdira la charge de travail de la Section des finances.",
    "94bbfa54431e399d6dd604f6c032869d"
  ],
  [
    "Burhanuddin Mohammad Diah, né uniquement sous le nom de Burhanuddin, est né le 7 avril 1917 à Kotaraja (aujourd'hui Banda Aceh).",
    "87d00edb4de5d4267edd3bb04f1a9f37"
  ],
  [
    "L'accord israélo-palestinien, conclu dans le cadre du processus de paix au Moyen-Orient, a représenté une opportunité unique pour la paix dans la région.",
    "988c87d0de1cea52aacad01db6b547c3"
  ],
  [
    "En 1976, il s'installe dans le Massachusetts, mais peint et vit également à New York, où ses peintures sont régulièrement exposées.",
    "a374491236370036f8a00828a16a5355"
  ],
  [
    "Et à vrai dire, ne pas découvrir ce film n'est pas vraiment une perte.",
    "3007451894e463bd33bf055705d3da7f"
  ],
  [
    "gramme 1, Bons offices, diplomatie préventive et rétablissement de la paix et sous-programme 3, Recherche, collecte et analyse d'informations, du programme 1, Bons offices, diplomatie préventive, rétablissement de la paix, maintien de la paix, recherche et collecte et analyse d'informations ; programme 4, Questions politiques spéciales, la tutelle et la décolonisation, le programme 5, Question de Palestine, et le programme 6, Élimination de l'apartheid, du plan à moyen terme pour la période 1992-1997, tel que révisé (A/47/6/Rev.1).",
    "ddc05104c9f8f0920039dcfbe280561c"
  ],
  [
    "Si Jim Henson était là aujourd'hui, il détesterait ce film !",
    "713066ce167d8fc0b91bcc42c09006ba"
  ],
  [
    "L'histoire ne semble jamais vraiment avoir beaucoup de sens, surtout quand Robicheaux (joué par Tommy Lee Jones) commence à avoir ses conversations avec le général confédéré John Bell Hood (je n'ai jamais vraiment compris ça.) Jones était OK dans son rôle, même si je pensais qu'il commençait vraiment à montrer son âge ici.",
    "a7e943865b7c577a76bb49c3910356ec"
  ],
  [
    "Elle a été remorquée jusqu'au Clyde et réparée plus tard à Greenock.",
    "081f9b7378b9fed2831c2eca65122d18"
  ],
  [
    "« JB » (Jack Black) s'enfuit de chez lui après avoir été fessé par son père (Meat Loaf).",
    "1637ba41d16cec56a6dcbd4ca3f27a49"
  ],
  [
    "Les dépenses supplémentaires de 187 400 dollars, à savoir les services contractuels (138 800 dollars), les services médicaux et les examens médicaux (24 100 dollars), les fournitures médicales (3 200 dollars), les fournitures électriques (7 000 dollars), les demandes de remboursement et les ajustements (9 800 dollars) et les fournitures d'uniforme et d'habillement (4 500 dollars) ont été partiellement compensées par une économie de 89 400 dollars au titre de la rubrique dépenses de représentation (1 500 dollars), papeterie et fournitures de bureau (1 000 dollars), produits sanitaires et de nettoyage (1 600 dollars) et autres fournitures et services (85 300 dollars).",
    "f6be04ec14dacb1a5ba2c431196aea59"
  ],
  [
    "Mais Morris est amoureux de toutes sortes de curiosités, ce que normalement je ne lui reprocherais pas.",
    "014fda40a0caef920506d3629e8208ef"
  ],
  [
    "Pourquoi ne pas le faire plus tôt ?",
    "71969f8a6430ade14183ffaaa03757e4"
  ],
  [
    "LONDRES — Le sénateur John McCain, candidat républicain à la présidentielle, réclame la création d'une « Ligue des démocraties ».",
    "7fb1e369e9fd783bc52ecb0113a8e52e"
  ],
  [
    "Le revenu médian d'un ménage dans le canton était de 32 500$ et le revenu médian d'une famille était de 33 421$.",
    "ce87f783423f074654abb63182cd8e96"
  ],
  [
    "Notre processus électoral est dépouillé et lamentable.",
    "2823f080dcd8a476b19bf613f55a403a"
  ],
  [
    "Le Directeur chargé a ensuite fait remarquer aux délégués que le Comité préparatoire de la Conférence des Nations Unies sur les établissements humains (Habitat II) avait demandé à la Commission, à sa session en cours, de lui présenter des recommandations sur des questions de fond pour la Conférence ainsi qu'un projet de directives pour examen et adoption par le Comité afin de permettre aux États Membres d'adopter une approche harmonisée dans leurs préparatifs et leurs rapports à la Conférence.",
    "3ca321847a288e027eadd1ddae3d43a3"
  ],
  [
    "Et mes craintes se sont concrétisées - le YMCA n'a pas pu sauver celui-ci, mais Liv Tyler a failli le faire.",
    "df4b24007f72f02c7c3ba69c70f2166f"
  ],
  [
    "Je ne connaissais rien aux westerns à l'époque, mais j'ai reconnu Ben Johnson dans le film « Mighty Joe Young ». Ce qui m'a attiré dans « Wagon Master », ce sont les superbes chansons chantées par les « Sons of the Pioneers ». Merian C. Cooper, qui a produit le film, a été le premier à commander de la musique originale adaptée à l'ambiance d'une scène spécifique et a ainsi créé la bande originale du film moderne.",
    "8b5d74e623c8a47e919333027752d0d0"
  ],
  [
    "En outre, l'Europe doit mettre en place des outils d'analyse stratégique, d'évaluation et de prévision afin de provoquer et d'alimenter le débat public.",
    "433fef74ecfe86239300fb7cdd493ddc"
  ],
  [
    "En outre, l'assistance d'experts par le biais d'une présence des droits de l'homme fonctionne également au Guatemala, ainsi qu'à Bujumbura en coopération avec le Gouvernement burundais.",
    "980e1ff5c5ce147a511a32c7cb34e665"
  ],
  [
    "Les rapports sur l'éclat de ce film semblent avoir été grandement exagérés, et à moins que les autres critiques ne regardent un film différent, je ne vois pas comment quelqu'un peut trouver ce film autre chose que terne, sans peur, peu effrayant, trop long et parfois, insupportablement irritant.",
    "28fe9ccebec040eced12a04963fd7bb1"
  ],
  [
    "Elle avait certainement l'air d'être la seule à les utiliser.",
    "d3f80fabaddfe6994fb8aeab551c5521"
  ],
  [
    "Talos prend également une forme de surfeuse, interprétée par Emily Ozrey et Abigaille Ozrey, et un déguisement de soldat Kree joué par Duane Henry.",
    "670e5524ba7d963e939d1fbe351483ce"
  ],
  [
    "d'un pays qui affiche un excédent commercial impressionnant de 33 milliards de dollars cette année et qui devrait atteindre plus de 40 milliards de dollars cette année.",
    "d6940c6d8e1f3097c1a53f1c128b5a1e"
  ],
  [
    "En mai 1991, un consultant a été engagé pour concevoir et développer le système en vue d'une mise en œuvre complète d'ici janvier 1994.",
    "3f3208be0c5b1910447beac1ea6d4c56"
  ],
  [
    "Mes premières pensées sur ce film ont été d'utiliser la science-fiction comme une mauvaise façon de montrer des femmes nues, bien que ce ne soit pas un scénario brillant, il a eu une assez bonne fin.",
    "c6c8053fd104ca4ba2ac5deddddfe643"
  ],
  [
    "Tu peux conclure ce que tu veux.",
    "7cda25341e32070205e095fbaa9a354c"
  ],
  [
    "Depuis le début de 1993, le Haut Commissariat des Nations Unies pour les réfugiés (HCR) a établi des contacts réguliers au niveau opérationnel avec le Haut Commissaire de la CSCE pour les minorités nationales.",
    "b8804029153c318950bc1004fe6b1839"
  ],
  [
    "Nous suivons la vie de 3 hommes de 1938 à la fin de la Seconde Guerre mondiale et les regardons découvrir qui ils sont et ce qu'ils pourraient devenir en découvrant à la fois le monde qui les entoure et ce dont ils sont faits.",
    "de8aabf91e551147f55c257f8c025980"
  ],
  [
    "L'intrigue entière est racontée sans rebondissements ni mystère.",
    "20fedb689bac7facf35495bb97c1d278"
  ],
  [
    "La structure actuelle, telle qu'elle est indiquée aux paragraphes 34 à 47 de l'annexe IV, est divisée en trois services : a) le Service de la gestion financière et de l'appui, qui comprend la Section de la planification financière et la Section de l'examen et de l'analyse ; b) le Service de la logistique et des communications, qui est divisé en cinq sections comme suit : Approvisionnement, génie, transport, services électroniques et opérations logistiques ; et c",
    "924ab1f6f353701844e3297ea2a50a43"
  ],
  [
    "J'ai dû baisser ma note de ce film à 4 à cause de la bande son terrible.",
    "0faa536e414cc39aa6d7326a0ebda33d"
  ],
  [
    "La période de transition a débuté à « Gaza et Jéricho d'abord », ces zones devenant des zones autonomes sous l'autorité d'une Autorité palestinienne nouvellement établie.",
    "607eb9658f7bcb72353a8d0a4ebd8617"
  ],
  [
    "La frontière étant toujours inoccupée, le 10e bataillon de la police militaire du Minas Gerais a été transféré à la hâte pour empêcher le BGP d'entrer sur le territoire du Minas Gerais.",
    "c01b7483b9509862c10860bac03fe711"
  ],
  [
    "Tout le monde a des problèmes et nous devons tous apprendre à les contourner.",
    "5712a4d16dd7782918dda5d40d8350dd"
  ],
  [
    "Le Canada a enregistré des déficits courants pendant toutes les 50 dernières années sauf trois ; les États-Unis font de même depuis 30 ans.",
    "8fcffd3080f53cf7f138b4912e442c46"
  ],
  [
    "Deuxièmement, même si l'Occident condamne l'irresponsabilité de la Géorgie et intègre dans sa politique les sensibilités de la Russie aux sentiments historiques complexes liés à ses anciens territoires impériaux, la brutalité éhontée du Kremlin est inacceptable.",
    "85695ef49b0d39b7085bca4196b70481"
  ],
  [
    "2.3 Plusieurs organisations, dont la Commission interaméricaine des droits de l'homme, Amnesty International, la Commission internationale de juristes et le Comité international de la Croix-Rouge (section nicaraguayenne), ont été informées du sort de M. Zelaya et lui ont rendu visite en prison.",
    "a4b79cd5fa3eaba6de7d1de0c439ac57"
  ],
  [
    "Il était le fils du roi Ishi-Addu, et son propre fils et prince héritier s'appelait Jaad-Abum mais on ne sait pas si cet héritier a réussi faute de sources.",
    "69ed1a4c1c25675a2da89abdc966a9d8"
  ],
  [
    "Notre objectif est d'approfondir notre dialogue politique, d'accroître notre commerce et de multiplier nos contacts personnels avec nos voisins sous la forme d'activités sportives, touristiques et culturelles.",
    "b007913ab9eededca2b4b5fb3692b170"
  ],
  [
    "Le scénariste de comics Captain Marvel Kelly Sue DeConnick fait une apparition caméo en tant que passant de la gare, et Stan Lee, co-créateur de Captain Marvel, apparaît à titre posthume comme lui-même mémorisant les lignes pour son caméo dans Mallrats (1995).",
    "2be73e5d6a91d91363c735844755367f"
  ],
  [
    "J'ai eu la chance de voir The Last Stop ici où je vis au Moving Pictures Film Festival (pour ceux d'entre vous qui ne le savent pas, le Moving Pictures Film Festival est une tournée de films canadiens au Canada).",
    "eecb376790b472c9668abe29ddd26310"
  ],
  [
    "Leurs opposants, quant à eux, ont exagéré l'impact probable du phénomène et, par conséquent, se sont fixés dogmatiquement sur des réductions drastiques de carbone à court terme comme seule solution, malgré des preuves accablantes que de telles réductions seraient extrêmement coûteuses et terriblement inefficaces.",
    "08927f73b6fa3a28679ee3d4da6909d4"
  ],
  [
    "Parmi les principales questions abordées figuraient la pertinence et l'adéquation des normes existantes applicables dans le cadre des enfants dans les conflits armés ; les mesures visant à assurer une protection efficace aux enfants dans les situations de conflit armé et la promotion de la réadaptation physique et psychologique et de la réinsertion sociale .",
    "b95ac5cb4d5e22a1e82bdb1a2eb6086a"
  ],
  [
    "La construction de la nouvelle ligne de chemin de fer à voie large de 48,25 km entre Bankura—Chhatna—Mukutmanipur a également été inaugurée.",
    "fb968db60daebab5ef201ff9fc912cf1"
  ],
  [
    "Shoppen est essentiellement un film qui propose des rires bon marché (principalement parce qu'il parle de sexe et de relations, je suppose) et peut-être quelques courts divertissements.",
    "04383fd35e015f0ff9d65ac699655f26"
  ],
  [
    "« Best in Show » est certainement le film le plus drôle et le plus profond de Christopher Guest à ce jour.",
    "679a64107105a8076b22999a716f7666"
  ],
  [
    "la communauté nationale doit fournir une aide humanitaire et des fournitures médicales aux rebelles dans l'est de la Libye.",
    "35269bb648bf68f691b10ab951b8e76b"
  ],
  [
    "Après quatre saisons au Japon, en février 7,, il a signé un nouveau contrat avec les Saints de Saint-Paul.",
    "171f4fa3ee9a057673ab6ba70566070f"
  ],
  [
    "Pleasance a quelques bons moments à l'écran (précieux si vous êtes fan de la série) comme le maintenant très âgé et comme il dit « médecin très à la retraite ».",
    "9b8271a1bc02a6cde85b9b53144fa5f1"
  ],
  [
    "Cela exige que le Conseil de sécurité joue un rôle renforcé et efficace conformément aux buts et principes de la Charte.",
    "55a27c04ed09afdbc8549a21ef4311a7"
  ],
  [
    "Le président était dans la ville le 1er, mais le soir, il s'est rendu à Porto Alegre, à Rio Grande do Sul.",
    "b23c527c76cdc567ca4d152f365d40d8"
  ],
  [
    "Il y a 20 ans, le Dr Chopper (oui, il conduit un hélico en plus de découper des gens) a disparu lorsque la police a retrouvé des cadavres dans sa clinique.",
    "2402473853e0266c57d024675378d385"
  ],
  [
    "SÉOUL — La réunion longtemps retardée du Parti des travailleurs au pouvoir en Corée du Nord est maintenant en cours, et survient à un moment de fortes tensions entre la Corée du Nord et la communauté internationale.",
    "20d711505d2ea7d562572d51e75a8094"
  ],
  [
    "Il est négatif et ne fait pas référence aux pays dans lesquels la peine de mort existe mais à ceux dans lesquels elle n'a pas été abolie.",
    "97493b113941e75ec503138b0188f90a"
  ],
  [
    "Je pensais que quelque chose qui relierait le tout serait au coin de l'étable laitière d'un instant à l'autre.",
    "38530a08953486cb2abc83f761c02584"
  ],
  [
    "Lenzi au moins est capable de bien plus grand probablement culminant à Spasmo et en commençant par Kiss Me Kill MeCertainement pas un film cannibale mais y en a-t-il déjà un décent fait ?",
    "a09601ccee46b2a469fef2fe5d5dafad"
  ],
  [
    "Voir aussi : anything de Quentin Tarantino, n'importe quel film américain pour adolescents de la dernière décennie, n'importe quoi avec le sexe comme principal argument de vente.",
    "3ffd6cb8293d7ac8c4d2e9df01715b8f"
  ],
  [
    "Ivan The Terrible est plus une pièce de théâtre filmée qu'un « opus sur grand écran ».",
    "dce1172c610e1569eeb1654ea2ece99f"
  ],
  [
    "Dans de nombreux cas, les personnes arrêtées n'avaient pas commencé à exercer leurs droits fondamentaux à la liberté d'expression, d'association et de réunion.",
    "d30b0655efcc45d48f856e6cb81eb39f"
  ],
  [
    "Mais qu'est-ce que j'en sais ?",
    "ad5901bd008715ba1062dac16fbe1907"
  ],
  [
    "Si vous aimez l'histoire, regardez l'original de Disney pour une meilleure histoire qui réchauffe le cœur.",
    "755e1de840c19d858391b19ff3d72c26"
  ],
  [
    "Si le couple a grésillé pour les caméras avec Louxor et Petra en toile de fond, imaginez à quel point les choses chaudes pourraient devenir dans l'endroit le plus romantique de E",
    "5696c2ce9fdc28f00345abc9b91c49dd"
  ],
  [
    "Cependant, l'accord n'a pas pu se concrétiser.",
    "f333b5047e287e9438d03af6b2709c06"
  ],
  [
    "Plus tard dans la nuit, elle entend que quelqu'un pourrait être dans le bâtiment et va vérifier.",
    "084741e1d2c40825e959e1f0a9396e34"
  ],
  [
    "h) Serveur de base de données international : une attention particulière doit être accordée aux exigences techniques, financières et administratives d'un tel serveur.",
    "12fbe3db4483e64e4a6165ff65c1472c"
  ],
  [
    "De nombreux bataillons étaient impliqués, cependant, les 113e et 116e BC avaient des détachements de construction de la base avancée PT.",
    "5eb39869199a71edd8731a349e6e9213"
  ],
  [
    "Beaucoup de belles métaphores et de scènes ambiguës, mais en regardant cela (avec un groupe d'amis), presque tous, nous ne pouvions pas arrêter de rire... ce n'était pas l'intention du réalisateur bien sûr !",
    "eddece78e683b0d7f2edb1d18b6011e5"
  ],
  [
    "L'aide consistait en près de 6 500 tonnes de nourriture à distribuer à 140 000 Palestiniens avec l'aide des agences locales de secours.",
    "1bcb30c63eecc1f25ecca221ed671bab"
  ],
  [
    "Dans un sondage auprès de 400 électeurs probables, mené par EPIC/MRA entre le 16 et le 19 octobre 2010, Dingell arrive en tête avec 53 % contre 36 % pour Steele.",
    "6a272ed0c53a8d6add53d2e40fd53ba9"
  ],
  [
    "Mais le Japon reste préoccupé par la modernisation rapide de l'armée chinoise, tandis que la Chine s'inquiète d'une éventuelle stratégie de confinement américano-japonaise pour la Chine, en particulier dans le cas d'une crise dans le détroit de Taiwan.",
    "a76e9c7be7a75bc3fd1f027538125e60"
  ],
  [
    "Le principal problème est que tous ses habitants ne sont pas prêts à être évacués et relocalisés.",
    "6da37d70cc94704ced3f922f24df013a"
  ],
  [
    "On obtient un 2, juste pour Cushing et Lee.",
    "18c85c7a5cd0bcfaaee3165d7e09c957"
  ],
  [
    "The golden70's... J'espère qu'il verra le jour sous forme de DVD avec d'autres trésors perdus... Hickey et Boggs étant l'un d'entre eux.",
    "8bd092e525c68364884263ea39283a8a"
  ],
  [
    "Cela pourrait également contribuer à favoriser le consensus entre les principales économies basées sur le charbon, notamment la Chine et l'Inde.",
    "47b950d76e9799eee136ba9bf16e95b9"
  ],
  [
    "Les coûts rapportés du réchauffement de la planète sont plus élevés que dans les études précédentes parce qu'ils tiennent compte des preuves de plus en plus nombreuses que le processus de réchauffement de la planète est",
    "d4a49ecb8d35030ce4b8c7d919690be3"
  ],
  [
    "Le montant prévu doit permettre de rembourser aux gouvernements quatre militaires qui seront appelés à participer à la phase de planification préalable au déploiement pour une durée d'environ six semaines au taux standard spécifié au paragraphe 3 ci-dessus.",
    "0f18ebf0ecb231ad0cfcdb1d033b73dd"
  ],
  [
    "Les dirigeants du Parti nationaliste chinois (KMT) espéraient envoyer immédiatement le traité à l'Assemblée législative pour qu'il soit ratifié, mais ils sont très préoccupés par les négociations à huis clos et les effets potentiels du traité parmi les législateurs de l'opposition, les universitaires, les organisations civiques et les citoyens ordinaires a contraint les dirigeants du KMT à s'entendre le 25 juin 2013 sur un examen article par article du traité et une série d'audiences publiques sur ses effets possibles.",
    "b6f56ce8968caaf5ebfefc2dcb7feff0"
  ],
  [
    "C'est un exercice intéressant que de voir les premières œuvres de grands artistes.",
    "ca687c4d0efaf43862476c56906e21ea"
  ],
  [
    "Peut-être que la sortie de ces deux films très différents mènera à une nouvelle poussée visant à intégrer les grands singes dans le cercle des êtres dotés de droits moraux et légaux.",
    "536b05e0f79f2ba196c5db6b6177c604"
  ],
  [
    "entreprend de nombreuses études en collaboration avec les autorités nationales et les chercheurs locaux sur les facteurs et les processus qui conduisent à la création et à la perpétuation de la pauvreté ainsi que sur les approches et politiques efficaces pour l'atténuer.",
    "ddb93daa2b11a946bec59978a7b91567"
  ],
  [
    "328/1988, présenté au Comité des droits de l'homme par Mme Myriam Zelaya Dunaway et Juan Zelaya en vertu du Protocole facultatif se rapportant au Pacte international relatif aux droits civils et politiques,",
    "cb2f1e9185cb57b7221e5c217f4cead2"
  ],
  [
    "En raison du succès de la chanson dans le palmarès US Dance Club Songs, Aguilera a décidé d'autoproduire un clip pour « Telepathy » en guise de cadeau de remerciement, déclarant sur Facebook « Je voulais faire une vidéo amusante pour mes fans puisque « Telepathy » de The Get Down est #1 sur le Billboard Dance Club Songs Chart.",
    "a68701ae5a4f5ac0fec8d480532eda84"
  ],
  [
    "Le Fonds monétaire international et la Banque mondiale ont pris des mesures encourageantes pour élaborer de nouveaux programmes et approches et augmenter rapidement leurs engagements.",
    "ab3dcc39425c655ab15e7c19495a111e"
  ],
  [
    "Les délégations soulignent également la nécessité de conserver le caractère apolitique des activités du HCR, conformément à son statut.",
    "1df6ad0d4b038dc5d5209c9f94c79119"
  ],
  [
    "Reno est attaché à breveter et à commercialiser un type de sac de voyage sportif et, comme il a donné une bague de fiançailles à Holly, le succès potentiel de cette aventure entrepreneuriale est d'une grande importance financière s'il a l'intention de faire avancer son plan conjugal.",
    "7f5bfe34aa5a26fcb967d3a8c1c18781"
  ],
  [
    "En général, c'est l'une des plus belles de son époque, une satire qui pique et un long métrage à dominante noire qui ne sait que trop ce qui vient d'un excès de pouvoir, quelle que soit la couleur de la peau.",
    "106019f12f269d1e73a42c4813051e6a"
  ],
  [
    "Il a souligné que GSD « avait publiquement déclaré son soutien aux efforts de M. Bossano pour lutter contre la Grande-Bretagne la confirmation du droit de réglementer la mise en œuvre des directives de la Communauté européenne au niveau local, dans le cadre du droit constitutionnel de légiférer sur les questions intérieures ».",
    "15c68545167f539078ebbc9e98b44b17"
  ],
  [
    "Les apparitions de Carmichael ont été contrecarrées par des problèmes de blessure lors de son deuxième sort à Palmerston et il est libéré par le club de Dumfries à la fin de la saison 2017-18.",
    "6c2637b7a9adff3d1c0e17df30392d70"
  ],
  [
    "Il s'agit d'une suite qui démontre presque tout ce qui peut mal tourner avec une suite.",
    "c69bdc0b7eafd107ebe699a31530c566"
  ],
  [
    "Parallèlement au problème de la présence militaire étrangère dans les pays baltes, de graves questions relatives à la protection des droits de l'homme dans cette région se posent.",
    "a2658a1d37edaacf9970bfe18b24e857"
  ],
  [
    "Ils découvrent vite que c'est la résidence d'un psychopathe énorme (Kane) qui aime arracher et ramasser les globes oculaires.",
    "f0478b5ada97275fecf07cbff4b3cbbb"
  ],
  [
    "Les options restantes seraient classées en trois groupes : « grands dilemmes scientifiques » (tels que l'union de la gravité et de l'électricité en une seule théorie) qui nécessitent un investissement énorme et une infrastructure du premier monde ; « collecte de données », qui est le travail de terrain associé aux fouilles archéologiques et biologiques/génétiques des enquêtes et des « problèmes fondés sur la science », tels que la lutte contre le sida ou la lutte contre le réchauffement climatique.",
    "f13d65518571a32688a189f05824537f"
  ],
  [
    "L'entreprise a été constituée au Québec sous le nom Les Industries de la Rive Sud Ltée.",
    "64575f818159ab1d1d7d109d3e7f4a88"
  ],
  [
    "Annnndddddd là-bas !",
    "e7e5adae606716d4ce16b59f2aea299a"
  ],
  [
    "Hildegard Brom-Fischer (1908-2001) était une artiste textile néerlandaise, spécialisée dans la broderie ecclésiastique.",
    "7253783334ce7f02afbf0665373ae699"
  ],
  [
    "Pas dans le monde réel !",
    "cd775cbc92acaf28c6292acc442326fd"
  ],
  [
    "Le bon mélange d'histoires rapides, de personnages divertissants, de moments hilarants (sans être surchargés de blagues stupides) et de performances amusantes de Kelsey Grammar, Harry Dean Stanton, Ron Schneider, Rip Torn et plus encore.",
    "e1ec331fb518cf2b5115aef6bdd0adef"
  ],
  [
    "La publicité pour le nouveau film affirme qu'il s'agit du « premier film d'action en direct de l'histoire du cinéma à jouer et à être raconté du point de vue d'un animal sensible ».",
    "8dc5b6940d0b680727753216bf551fbd"
  ],
  [
    "Il est nécessaire que le Congrès national, en tant que puissance civile, adopte immédiatement l'attitude qui lui incombe, aux termes de la Constitution, afin de rétablir, dans ce pays troublé, l'autorité du gouvernement, l'existence du gouvernement.",
    "63410e11977c3d5e596ea8ff37d35d1a"
  ],
  [
    "Je ne ressentais aucun des personnages, l'intrigue était trop prévisible (au point que je l'ai suivie) et le second saut dans le temps m'a fait quitter.",
    "6736842f6c0dbd6294a2363b7104acca"
  ],
  [
    "Mais la réalisation de ces objectifs nécessite la coopération du gouvernement de Khartoum, alors que chacune des mesures proposées ne ferait qu'exacerber les tensions ou s'avérerait inutile.",
    "572bf0c79bd5a2b13c5397b7bf133346"
  ],
  [
    "Tout d'abord, le marché du travail américain est tellement défaillant que l'augmentation des dépenses publiques n'entraîne aucun coût en ressources pour la société dans son ensemble.",
    "2cbac44d3b87f64e906b563a537248fb"
  ],
  [
    "La plupart des problèmes rencontrés lors d'élections spécifiques sont dus à des événements préélectoraux ou à l'absence de conditions de base pour un processus électoral libre et équitable, telles que les libertés d'association, de réunion, d'expression et de circulation, ainsi que de circonstances politiques, sociales et psychologiques favorables.",
    "3524b6db3fa125eac21e5148f5d80c80"
  ],
  [
    "Sur cette base, la Commission d'identification devrait terminer l'analyse de toutes les demandes reçues et procéder à l'identification et à l'inscription des électeurs potentiels, conformément au compromis pro",
    "947f60f851d83f70c9ab72d674e5c6d5"
  ],
  [
    "Depuis 2014, le championnat senior est divisé en deux catégories d'âge différentes, 50+ et 65+, avec des tournois ouverts et réservés aux femmes.",
    "2ccda984c1238a34c05bd70fc7ee81b9"
  ],
  [
    "et une surprise qui a jeté les « victimes » sous un nouveau jour - je trouvais que c'était très routinier.",
    "3ba8ab985a86aabed1e7ed7ceb6afeec"
  ],
  [
    "Dans les deux cas, les moteurs de l'emploi doivent continuer à fonctionner ou être redémarrés, afin de prévenir la volatilité politique et les troubles sociaux.",
    "e9859de7d2a2354d429e546a85b3b60c"
  ],
  [
    "Le film est tout simplement nul.",
    "5469b15ca69ff8d3e20914531fb6e972"
  ],
  [
    "Elle devait être l'institution du système des Nations Unies chargée de s'attaquer au problème de la pauvreté absolue dans les zones rurales du monde en développement, avec pour mandat de financer des projets de développement agricole qui visent à offrir des possibilités économiques et sociales aux paysans les plus pauvres, aux sans-terre, aux pêcheurs, les nomades, les femmes et les autres pauvres du monde rural.",
    "33b859392564185bca5e60d9c9d6a596"
  ],
  [
    "C'est de loin mon film d'action préféré.",
    "1989738a99a24bbd375a6ae193afa8b9"
  ],
  [
    "b) Respect des privilèges et immunités des fonctionnaires de l'Organisation des Nations Unies et des institutions spécialisées et organisations apparentées (résolution 47/28) ;",
    "27f65b992d94884137000f5f49d18ab9"
  ],
  [
    "Les chasseurs de l'OTAN ont établi un contact radar et visuel avec un hélicoptère MI-8 blanc marqué d'une bande bleue et d'une croix rouge à 5 kilomètres au nord-est de Tuzla.",
    "ebec14f220d7aa89879b278921546148"
  ],
  [
    "En revanche, les résultats des pays en développement se sont améliorés, enregistrant un taux de croissance moyen de 4,5 %, mais avec de grandes différences entre les pays.",
    "aac66d2eeaaf417d40d9b5de6c4aedc0"
  ],
  [
    "... BREAKER MORANT et ROMPER STOMPER.",
    "e58d67bcc2fb5d4af9bbeb079ffa7f21"
  ],
  [
    "Le nom de Kundera figurait dans le rapport de l'enquêteur, qui a été authentifié après qu'un historien respecté l'ait découvert dans des archives poussiéreuses de Prague.",
    "a793d2d54780a31d73403a41ee211930"
  ],
  [
    "Il va sans dire que nous avons été déçus par la rupture du moratoire qui a eu lieu il y a quelques jours.",
    "1e1caa82ff674a273ef6f4f879d606b1"
  ],
  [
    "Mme Foch est captivante.",
    "62318818a07224227bc42d4232f3a94a"
  ],
  [
    "J'aimerais commenter la façon dont les filles sont choisies.",
    "d20fddc4aa0f709450172cc3350ee02b"
  ],
  [
    "Enfin, la délégation de la République de Macédoine était consciente de l'importance du tribunal pénal international et était convaincue que la communauté internationale appuierait fermement sa création.",
    "27a6ee4a8bdeed9e48e405c4cff40525"
  ],
  [
    "Vice-président de la Commission des relations contractuelles internationales de la Chambre de commerce internationale.",
    "ef9206f7d58cfdc630f945f12855566c"
  ],
  [
    "Soyez plus qu'un simple ami",
    "5bcf89d4072f428b082003048026a8d3"
  ],
  [
    "Les Samis ont été gravement touchés par cette catastrophe de 1986, car la viande de poisson et de bétail a été contaminée",
    "1dd74b20cb83170ccc6978d09da4192b"
  ],
  [
    "Je dois d'abord t'entendre le dire",
    "1a2472cb1b51560850d04c722821a748"
  ],
  [
    "Ne soyez pas trop généreux avec les compliments cependant ; vous pourriez sembler effrayant, ennuyeux ou faux.",
    "5eb0c628cc5350c9e928fbf15aee3ecc"
  ],
  [
    "Tu te rappelles",
    "588e1b9b0079d2951c47389e04b17e1a"
  ],
  [
    "Non, non, non, ramène-moi",
    "ab87625db503c4040dca845818911bb5"
  ],
  [
    "Détendez-vous, faites une blague et franchissez la barrière tactile.",
    "1f491219187579d8ea131ddd066da5b0"
  ],
  [
    "Entraînez-vous à parler souvent aux femmes.",
    "e788dd47eb752a6e310e64c68abf7ee1"
  ],
  [
    "Laissez-vous vulnérable.",
    "cddd674d6854c69c2c46a942fed88a12"
  ],
  [
    "Filles : vous pouvez parfois retourner vos cheveux ou simplement les déplacer pour encadrer votre visage pour attirer l'attention.",
    "fb70c0d25b7d117ca7ed531152818fdb"
  ],
  [
    "« Look Back in... » de John Osborne",
    "b76c9cee16caf624e65cd7271d0a214a"
  ],
  [
    "Amy porte une robe à 46 000 dollars ornée de cristal de la maison de ce créateur espagnol dont le prénom était Cristobal",
    "73c303e689e98afdef807645e1a2f026"
  ],
  [
    "En plus de trouver la bonne surface, placez un rembourrage en dessous pour vous protéger en cas de chute. ;",
    "6f2f7e10b0df4f8b47b0acc9b14c2396"
  ],
  [
    "Sortez et socialisez.",
    "fc4ca4e2bc810cc578f18f352ed1410e"
  ],
  [
    "La responsabilité de la rébellion",
    "b9c14346e04f6a3152b37e09fdbd3bd2"
  ],
  [
    "Il n'a jamais accroché son chapeau chez Kitty.",
    "d2f22d8013f34ef1af20c40925b42aac"
  ],
  [
    "Mec, on a passé de bons moments",
    "61fbe3550f77e608e064175a68f302d8"
  ],
  [
    "C'était exactement comme ça que ça devait être",
    "b558c9b0133ad037cd6b2274b620380f"
  ],
  [
    "Essayez de l'attraper lorsqu'il est seul, mais évitez également d'utiliser une femme/un homme ailier.",
    "2ab057a9cf3c602ad1ab1cd591a1cd80"
  ],
  [
    "Je m'enfuis, oui, comme dans mon esprit",
    "7071b326a5a7e7a9e26bdc6d6ad0fbd9"
  ],
  [
    "Les saphirs étoilés contiennent des aiguilles de rutile minéral qui réfléchissent la lumière en rayons étoilés, généralement autant",
    "a62e13917496153a8ab591dda73b33af"
  ],
  [
    "Faites de votre mieux pour vivre de façon authentique.",
    "19281cf2afb1c8a29bcef017311db6ef"
  ],
  [
    "Les gens aiment se sentir intéressants, alors écoutez-la attentivement et montrez un véritable intérêt pour ce qu'elle a à dire.",
    "4218d7154127ec62384288533a399b92"
  ],
  [
    "Mon four grille-pain économise de l'énergie en cuisant les aliments plus rapidement, grâce à ce type de ventilateur qui fait circuler l'air chaud",
    "cfba6ec09de3799aaf93d7c4d5781998"
  ],
  [
    "(John Legend)",
    "337bbf9cfcefd700c7f969eb85002513"
  ],
  [
    "Si vous êtes une abeille femelle, vous faites partie de ces",
    "de05f860d23a580487b29bfa2ca152ac"
  ],
  [
    "Dans certaines cultures, au lieu de devenir cette créature de la pleine lune, les hommes deviennent des hyènes",
    "187d0862422e4b94b6625471a0f3ee48"
  ],
  [
    "Ce figuier très répandu de l'Inde orientale possède des branches qui envoient des racines au sol.",
    "023460a87d1248a821f4db4dd6d61e47"
  ],
  [
    "Ignorez les autres.",
    "1b9de9140db4629ad52e7e7c252b5503"
  ],
  [
    "Désolé pour une rue en France",
    "01f7bbb2b6e5b35980435eb74e884249"
  ],
  [
    "Demandez : « Êtes-vous sur Facebook ? » » ou « Je suis obsédé par Instagram, en avez-vous un ? »",
    "a6bc5c80667e6cc411ec8f2626ff22be"
  ],
  [
    "Le Lake Speed, bien nommé, a remporté la Trans South 500 1988 dans l'une de ces voitures GM ; ce n'était pas celle de son père",
    "9c10f0703ccc8df02a4a8c5526345d4d"
  ],
  [
    "C'est un geste romantique qui semble avoir de l'émotion.",
    "cad510d9234de4f4b5335254c80eee7d"
  ],
  [
    "Accentuez le geste en touchant légèrement votre propre cuisse.",
    "93540b9e046375d5d016b24f14801d95"
  ],
  [
    "Chérie, je ferai tout ce qu'il faut...",
    "db2e8c05bcc533a49747912d95565143"
  ],
  [
    "Je ne lui ai jamais dit que j'aimais",
    "42076ea4a76f88368f1b84210b886341"
  ],
  [
    "Creusez profondément, trouvez ma réserve",
    "6c2c5cec75f46452a5ae09ef06a78699"
  ],
  [
    "Ce Gallois dur à boire résidait à l'hôtel Chelsea de New York quand il a rencontré une mort prématurée en 1953",
    "1f18aefd7047e9cd07979a8bfb2199ab"
  ],
  [
    "En 1842, il a cartographié la majeure partie de l'Oregon Trail ; 8 ans plus tard, il est sénateur de Californie",
    "9c7a1b96406ec77fd0ed053df84f4239"
  ],
  [
    "Prends une part de mon cœur ",
    "203dc699fb2c772507b7f56d48c2d55a"
  ],
  [
    "Cela a toujours semblé important",
    "2d80072f732ae5002af4e416a0cb5ca8"
  ],
  [
    "Allez-y et laissez la lumière briller",
    "638d2776bd0bdb8ce2d93bfde58fede1"
  ],
  [
    "Les tours Titan sont la lune principale de cette planète",
    "2fa981c770b707952a3d87f4cf7aebfa"
  ],
  [
    "Et j'ai l'impression que tout ce que nous faisons n'a que trop tardé,",
    "af963326beebaf22406eb48dba342d01"
  ],
  [
    "Quand il s'agit d'une crise, vous ne devriez pas le faire « en plein milieu »",
    "25b53d8e9ac82a2c6ea553e03543e6c6"
  ],
  [
    "Avant de lui parler, réfléchissez à quelque chose à dire.",
    "820e3b60b09e0d0712a8583ee5dac844"
  ],
  [
    "Je suis fein'in Je vais faire du club hopping",
    "0fd19ab7b9835f22d9d0d790fb41fb8b"
  ],
  [
    "Tant que vous ne les utilisez pas et que vous vous amusez tous les deux, cela peut vous aider à renforcer votre confiance en vous.",
    "e51a94216bd4574e9fe19bef669c01d8"
  ],
  [
    "Il ne suffit pas d'ouvrir la conversation.",
    "4f961961766c2264a700142bac1ef7ab"
  ],
  [
    "Non, je ne peux pas apprendre à vivre sans",
    "eac7e97635e3bd86fc042e39a6c5aa6e"
  ],
  [
    "Sur une partition orchestrale, les bois sont en haut, puis les cuivres, puis les percussions et ceux-ci en bas",
    "d008fca013e0470c1f635a99e86ae638"
  ],
  [
    "Évitez de vous énerver et de vous énerver.",
    "f9df632da172a7eb72db81050b2ee6b1"
  ],
  [
    "Sans être ennuyeux, racontez-lui un fait aléatoire qui a attiré votre attention récemment.",
    "4aa4c4dcbc2b2b584a2d413ca4bd7758"
  ],
  [
    "J'ai tout, et nous avons tout",
    "76ee7d97c6b6f684590db7ca39830a5a"
  ],
  [
    "Louisville est cette « ville », comme la course qui s'y déroule",
    "2328ee56632f4777725b831ddc265a2a"
  ],
  [
    "Elle a baissé sa fenêtre. ",
    "dc64a7df0605e1f9141da3c1a790d37c"
  ],
  [
    "Je me suis approché mais pas de guitare",
    "ace1cd43ad4035058ed490e1b80e1aed"
  ],
  [
    "À Budapest, si vous ne pouvez pas maîtriser cette langue locale, l'anglais et l'allemand sont largement compris",
    "cf0f3ae05305be443312f740dc31e7ce"
  ],
  [
    "La tombe du fondateur du Pakistan, Muhammad Ali Jinnah, est un point de repère dans cette ancienne capitale",
    "75230ee2520ba95c11f1f62767d39d8a"
  ],
  [
    "Parce que je le sais. Alors écoute-moi maintenant.",
    "7fb32a0151c3d0f0b42ecc8e6e351551"
  ],
  [
    "Trouver un emploi en travaillant avec des célébrités. Travailler parmi des célébrités est un excellent moyen d'apprendre à les connaître.",
    "274546f1700b9bf4433f54127595116a"
  ],
  [
    "Prends-le de mes mains",
    "8ca0cd9b8078c297d01e91a237ff24af"
  ],
  [
    "Et j'ai écrit tous tes souvenirs ",
    "916321ee416aa276d16490ea2a07f20d"
  ],
  [
    "Peut être en train de monter sur Niggas Ballin",
    "89f1ae935b82cae5d79d9130076649a2"
  ],
  [
    "Vendre des CD de mon sac à dos pour les majors",
    "570e6cdd4813c2aacada89b9d2814529"
  ],
  [
    "Ne lui écrivez pas un long message.",
    "7bd33a713bd97ae070d8181c091d2e13"
  ],
  [
    "J'espère que tu pourras te joindre à nous.",
    "b696f73abf63c557c6e129edf7fa4c40"
  ],
  [
    "Tu m'as fait tomber maintenant, j'appelle à l'aide",
    "979b17798e67618c609e442e2f010dd5"
  ],
  [
    "F. Murray Abraham jouait dans « Amadeus » avec Tom Hulce, qui a fait ce film National Lampoon avec Kevin",
    "51b174a05b288a4b28c8418c42a660f2"
  ],
  [
    "Et puis, tout d'un coup, ça m'a paru si étrange",
    "560673e45c774530fb9318c4e386ee94"
  ],
  [
    "Alors qu'il servait comme chauffeur d'ambulance pour la Croix-Rouge pendant la Première Guerre mondiale, il est blessé en Italie",
    "17d4ab43264f50a918f08af34ed3ab3c"
  ],
  [
    "Inspirez profondément en élargissant votre poitrine.",
    "c812afbfc19af05bd56889955c2cba49"
  ],
  [
    "Dis-moi comment tomber amoureux comme tu veux que je le fasse",
    "0c19e8f9af1a91df1e3b4a902f20f015"
  ],
  [
    "Et s'il était là, il dirait Hoss, Hank non plus.",
    "f4645f999fc8ecfb8ae2f28b8a3ab597"
  ],
  [
    "Alors ce soir, j'ai pris une tournure pour le pire",
    "36ff8b59f089aca6fc4b20c5498c130d"
  ],
  [
    "Voici pour vous des âmes libres, vous les chasseurs de lucioles",
    "84a219c7b7159c8bfc7ecf9f3d28d6bf"
  ],
  [
    "Mais le dimanche après-midi, c'était tellement important pour toi",
    "b9c21f6251e912506fc4417bb3ab5cee"
  ],
  [
    "Avez-vous déjà voyagé sur un yacht",
    "0b4dacaea43cad826266ad8272c7695f"
  ],
  [
    "Si vous maintenez les gens à un niveau de beauté idéalisé, vous êtes injuste envers eux.",
    "2c32675d1b4d832b4a64a6ef8491813c"
  ],
  [
    "Repassez vos vêtements s'ils se froissent pendant le rangement.",
    "5171f30f22c4b0daafb0fabfdd0de126"
  ],
  [
    "Je vais lâcher prise",
    "b9983746489a49a2f4ea6b84c7bd3a04"
  ],
  [
    "Chaque fois que nous commencions un combat",
    "237f48956e166311932be66e231c8724"
  ],
  [
    "Nous avions l'habitude de courir dans cette ville fantôme",
    "4210d7daa0d231a5899f740306d0d088"
  ],
  [
    "Liam Neeson a été acclamé par la critique pour sa récente représentation de ce révolutionnaire irlandais",
    "24abfab0b80dce4b638c7327e79fffb0"
  ],
  [
    "Pour un 3e anniversaire, c'est un cadeau fait avec ça, que ce soit une veste, des gants ou une mallette",
    "d2ec7edab48d2d823abc03bec8d03f46"
  ],
  [
    "Ce vieux tracteur John Deere n'a pas bougé depuis des jours",
    "c0a11ced43196bca5fe5d2c1d7dd7406"
  ],
  [
    "CARBURANT POUR COMPRESSEUR/CARBURANT DOMESTIQUE",
    "7aca5e7d61dd29c867dd8d27ae51fd4f"
  ],
  [
    "Ne lui donnez pas votre numéro ou elle pensera que vous avez peur de vous mettre dehors.",
    "91eb2ac48e1cd7a599329db6a52e416a"
  ],
  [
    "Faites sortir votre reine rapidement et vous pouvez remporter cette victoire après seulement 2 coups",
    "25e560b5d659f7517c6b2c131538a74f"
  ],
  [
    "Ordinaire, non, ne le pense vraiment pas.",
    "ffec3ad821616440fbc74738a2a7a8d6"
  ],
  [
    "La vie de ce tsar du XVIe siècle a été suffisamment belle pour inspirer une pièce classique écrite par Pouchkine en 1825",
    "4617d68328b55b341a1e5b13cef81771"
  ],
  [
    "Milton Friedman a déclaré : « Il n'y a qu'un seul endroit où l'inflation se produit : c'est dans » cette ville",
    "0f13429ab91afc6a41224f8843d22084"
  ],
  [
    "Beaucoup de tabac, de boisson, c'est tout ce que je fais",
    "01a848d667fba7920719bc5f2799876a"
  ],
  [
    "Samuel Sewall a été le seul de ces fonctionnaires à avoir publiquement reconnu sa culpabilité après les procès",
    "a4f16915850bbe26ec74bf1ec40cb110"
  ],
  [
    "Ce lézard n'est pas seulement content de te rencontrer, il est aussi :",
    "2bcd14a6f005f90af7dec9478db231ec"
  ],
  [
    "Synonyme de 8 lettres pour gentillesse franche et simple ou génialité",
    "e8a5de72d9ad1b2187eb3472fd7fef87"
  ],
  [
    "Lord Percy et Baldrick sont les acolytes de cette série de Rowan Atkinson de la BBC se déroulant dans The Dark Ages",
    "82727b2f810660023c6d76e07d47ea5b"
  ],
  [
    "Parfois, vous devez trouver du temps seul pour encourager votre partenaire à se sentir à l\"aise.",
    "604a49b6e163dcdd087922dd8913866a"
  ],
  [
    "Et mon shortie elle adore Roberto Cavale Nigger",
    "9eb16b54252e7d18afbbb8ac2414a69f"
  ],
  [
    "Nous roulons sous ces draps",
    "a7c76758d9aefe4876ffdc4b3ba4bbb9"
  ],
  [
    "De cette façon, vous célébrez l'intelligence et la passion de votre partenaire, et vous faites remarquer que vous avez beaucoup en commun.",
    "1afba589c6922dea90240d611af97ed7"
  ],
  [
    "Dieu merci, même les rêves fous se réalisent",
    "730f0027a79e0f824327e9dac4ad7080"
  ],
  [
    "Quels sont les endroits que vous souhaitez le plus visiter ?",
    "e5ed88b2903ff741c1fa22b1bb18207a"
  ],
  [
    "Parlez d'un intérêt que vous pourriez partager, ou parlez-lui avec une blague.",
    "abb672ae33696abc1fee52aa75734354"
  ],
  [
    "Cela peut faire croire à votre partenaire que vous avez trop besoin de lui.",
    "a38c64c7ac3d8c7c6a53a62786429d64"
  ],
  [
    "Et tu peux me donner la cité de Dieu",
    "7156648b94bb4ead26b8e62b5e2b0bde"
  ],
  [
    "Prends mon parti",
    "737dfb7c0d39e5b8cabeb53dc5e73ae4"
  ],
  [
    "J'avais besoin d'argent et d'un joli visage",
    "88d96a77826287c1c0899c9ebc348e01"
  ],
  [
    "Dressez une liste de vos attributs positifs.",
    "d6bb3b82a92db49af3785b971e259a20"
  ],
  [
    " Si tu me montres ce que tu aimes, petit garçon,",
    "4447fc0e6daa1b22581c6a75830fd12d"
  ],
  [
    "Elu au Sénat américain 8 fois, son deuxième prénom est Moore",
    "f1d7b9018fa050f86513d179af48f7ee"
  ],
  [
    "Vous ne voulez pas insulter accidentellement la femme que vous êtes sortir ensemble ; à moins qu'elle n'en parle, essayez de ne pas trop attirer l'attention sur son âge.",
    "3363dd3179d3c6d24129bba7c7cb74c6"
  ],
  [
    "N'essayez certainement pas de récupérer quelqu'un qui est arrivé au bar avec une fille.",
    "b58b58c9f3921fea20c0da7ad84e06b1"
  ],
  [
    "« FTASB » signifie cette phrase qui décrit Superman",
    "939a65736ebb01b8e05402561e92afb9"
  ],
  [
    "Un partenaire peut avoir « peur » de ce type de proximité, du latin pour « un ami proche »",
    "fe2d148e545b79b86104d03f8577e51c"
  ],
  [
    "Sur une partition, jouez fort lorsque vous arrivez à cette lettre, abréviation de l'italien signifiant « fort »",
    "d34a9b66e3e6ba1b55f638dfb18182cd"
  ],
  [
    "Les cœurs se lassent, quand l'espoir a disparu",
    "405cd449ba8f05af15ecffceea48fd27"
  ],
  [
    "Ouais, célébrité.",
    "1b279bc370817da926e7eae26fd59306"
  ],
  [
    "Mais nous ne nous sentons pas du tout comme des étrangers",
    "52cf904d3596c558629a987f9f40e724"
  ],
  [
    "« Des mages sont venus de l'Est à Jérusalem, en disant : Où est celui qui est né roi des Juifs ? »",
    "e8b0eff64ad9124171003deba52d0a27"
  ],
  [
    "Tu as préparé le terrain pour qu'elle te voie sous un bon jour.",
    "d8c65107c674f110a96626d0c2e3f3bd"
  ],
  [
    "J'ai l'impression d'être tombé amoureux",
    "613d47755b08780cbe9440e3a1f61ca6"
  ],
  [
    "Amenez d'autres filles que j'ai vues dans l'Aurora",
    "cb53045d9fb9d6c37562f23eaa34aa51"
  ],
  [
    "Je veux que tu le fasses",
    "d83d33afdadf74ecb594f248446bc4e1"
  ],
  [
    "Les chapitres d'un roman de 1914 de cet auteur incluent « Jungle Battles », « His Own Kind » & « The Call of the Primitive »",
    "8425201a14519b067a751ec43e0b7144"
  ],
  [
    "J'ai essayé de garder ces secrets en moi",
    "4165c71fb69fe681eedb32bde6ba5cba"
  ],
  [
    "Des doses mortelles, des cœurs désespérés",
    "87d8be92cfc22583c434056a7146f9ae"
  ],
  [
    "Raccrochez le téléphone",
    "40aad4401d0a0fd1ca144e97bbf4c920"
  ],
  [
    "Les enfants fréquentent pendant qu'ils sont au lycée ; de la 9e à la 12e année.",
    "daa054947d3d8185cc394e1914c2dcde"
  ],
  [
    "De la musique forte toute la nuit jusqu'au raid bleu",
    "6a71edd289339c77747d857f118546c1"
  ],
  [
    "Et tu peux parier qu'elle sait sur quelle route je suis",
    "3780f889def9d54da5a24530836e550d"
  ],
  [
    "Charles Berlitz, de la famille des professeurs de langues, a mis sur la carte cette région de l'Atlantique où l'on avale des avions",
    "9e2116918177f2284b71ecf8209ab714"
  ],
  [
    "J'ai une chienne dans le Queens, une chienne dans la vallée",
    "092543b03db59b9b35dbec3470876763"
  ],
  [
    "C'est censé être comme ça ?",
    "9952251613282ecf9a28b4ef24d8e09b"
  ],
  [
    "Les 2 équipes qui se qualifient toujours pour la Coupe du monde de football sont les championnes précédentes et cette nation — en 1994, c'était les États-Unis.",
    "6ba9d780788a26271dc80be026723de3"
  ],
  [
    "Laisse-moi faire ce trajet",
    "391031c46f886dc97db111672df96da1"
  ],
  [
    "Jusqu'à ce qu'ils appellent le dernier appel",
    "2be82fb6853b4eae15768b106e3767ee"
  ],
  [
    "Il devrait retourner le message d'accueil avec un sourire ou un bonjour, ou les deux !",
    "331790163b65e911976eb3a414d4acad"
  ],
  [
    "Ils ont l'air de crier, comme on s'en soucie.",
    "9031106b950d348240cc7f7b3f5a000c"
  ],
  [
    "Introduisez juste un peu de kink.",
    "172042d7285bd30e12ffd2b6478bd225"
  ],
  [
    "Tu as le cœur brisé, n'abandonne pas de croire en moi",
    "efd176c73a7d0528e104abf9ff420691"
  ],
  [
    "Montrez-lui un autre côté. Une fois qu'il aura appris à vous connaître un peu, montrez-lui un côté de vous qu'il n'a jamais vu auparavant.",
    "a1f18a86ff5782f6d0212fa8351a4152"
  ],
  [
    "(Est-ce que je peux avoir ton numéro ?)",
    "da0606937b543f98465d45c56ff1d3dc"
  ],
  [
    "Le premier pape portant ce nom a duré 4 ans ; Non. II, un seul ; nous sommes actuellement sur XVI et nous lui souhaitons bonne chance",
    "56dc71f48368b0b4f60fa6566335e402"
  ],
  [
    "Qui vous ramènera dans la réalité",
    "7a954d0205d0db7462a10864220e34a0"
  ],
  [
    "Le stade de baseball de la Major League abrite les Astros de Houston, et Enron a payé 100 millions de dollars pour que son nom figure sur le terrain de baseball. ",
    "ef6eb4f4a9b9751b1a29f040774bc124"
  ],
  [
    "Voici quelques façons d'ajouter de l'énergie : Respirez profondément et laissez-le sortir par la bouche.",
    "84fc41838c2aa5ede84b66db65b41145"
  ],
  [
    "Si elle te dit quelque chose de grossier, ne riposte pas.",
    "4c8400f5ad3ddcbec37e76bc5f83b876"
  ],
  [
    "On se parle plus tard, Rob Liste des réalisations de Rob Benson1. ",
    "691911ca6b4e4dcd36e8e681afade1a9"
  ],
  [
    "Détendez-vous et planez",
    "0e6fcda2efa602ce5289149f9c0c5189"
  ],
  [
    "Le catcheur devenu acteur Dwayne Johnson",
    "b05c91921a1ee2702cbf4d0c9d48e63d"
  ],
  [
    "Et je vais monter",
    "0f90649ee25ce1db98546ce87e6d45ec"
  ],
  [
    "Elle est aussi jolie qu'une photo",
    "1b2540b0ce5dbb7885e1b78da75c058f"
  ],
  [
    "Tu m'as dit de me souvenir",
    "07c6bc6658a3be1306079625ad3ac09d"
  ],
  [
    "Découvrez ce qui la motive, qui et ce qui l'intéresse le plus.",
    "3938177618d9aff59d775ee0b22b83cc"
  ],
  [
    "Diamond Princess, une star est née",
    "d93428ca841911fd24449285e6cf53f4"
  ],
  [
    "Attachez une longe au licou du cheval.",
    "b285ae65c45ed7e6c8b7d2a31a57b803"
  ],
  [
    "Fouiller dans le tiroir de votre commode",
    "24c4f7fe9baea8fcac28babc39de545f"
  ],
  [
    "Et peut-être qu'on espère aussi un conte de fées",
    "c24b90cb203c65374b073242e4964846"
  ],
  [
    "Le moins c'est le mieux.",
    "048cbaadbb678f0a37339616d9469d18"
  ],
  [
    "J'ai peut-être épargné quelques ennuis à la prochaine fille.",
    "27e214c511e1a6da1213b6dba7ec504a"
  ],
  [
    "Et je pourrais chanter à propos de Cupidon et d'une flèche filante ;",
    "281c3910d3c321e1876dc78251450a21"
  ],
  [
    "Rien n'est éternel parce que nous ne sommes que des stars",
    "3fc43bea20d7b55fc6f5efb453d244ce"
  ],
  [
    "Tu seras toujours un feu que je ne peux pas éteindre",
    "c3ce4917fa3b297878087844bac2ab65"
  ],
  [
    "Remarquez quand il dit ou fait des choses qui comptent beaucoup pour vous et faites-les remarquer avec désinvolture pour montrer que vous êtes impressionné.",
    "f146e0068f3ccc903cdeb60d4b88226f"
  ],
  [
    "Il est possible de",
    "9ac5d508a3cbc00e0c46380ff1d9b493"
  ],
  [
    "Elle a rencontré Ryan Phillippe à sa fête de 21e anniversaire et l'a épousé 2 ans plus tard",
    "9e72e701892ec0178d6bf374c825c32c"
  ],
  [
    "Demandez-leur directement.",
    "ba4518812c0bef876fe927b1c6372534"
  ],
  [
    "Juste un peu de ton cœur, c'est tout ce que je veux...",
    "f9037a7c295c5c25128129129193e6c1"
  ],
  [
    "Riez pendant la conversation : cela montre que vous êtes attentif et qu'ils feront de même.",
    "c3fdac682e81ebb599ee1eb5096fdb66"
  ],
  [
    "Apprenez les bonnes manières à table si vous mangez de la nourriture.",
    "99241c02bc9630b7c9e39229292a4c36"
  ],
  [
    "Et je ne peux pas mentir, j'aime bien quand tu me fais dire mmm ooh",
    "9cd723b1872b0a67ce0bb45dcfb9cc4f"
  ],
  [
    "Cette mannequin de « Superwaif » a fait l'actualité en 1993 lorsqu'elle est allée topless à un défilé de Vivienne Westwood",
    "e7b866f26e6c573fd0597d0149360adc"
  ],
  [
    "Cela inclut un léger toucher du bras ou de la taille, ou même un câlin prolongé.",
    "21f3c4b9a3fa8e2ebb8546e22631a363"
  ],
  [
    "Le centre de symétrie d'une ellipse se trouve à mi-chemin entre ces deux points, abrégé f.",
    "75cec32ebe40b784a9f8938ea5fdad01"
  ],
  [
    "Le déjeuner gratuit est également inclus dans l'offre.",
    "aa7bdeaa41ceaaac141e4c7fe62a5e99"
  ],
  [
    "Toutes les filles n'aiment pas les surprises.",
    "894dbeca7d66832d6a1f4b5f3a069a21"
  ],
  [
    "Oui, quittons cette ville",
    "e97ea97a7e1bfde42fb18e2db50ff9dd"
  ],
  [
    "Je suis excité",
    "63547d4cd529bf3d4c67c33331e40334"
  ],
  [
    "Mais la vie n'est jamais comme ça, et tu n'es jamais fort",
    "9e470e4844b726434c327cdf156be7c5"
  ],
  [
    "Dans « All The President's Men », Woodward & Bernstein racontent comment ils ont enquêté sur ce scandale",
    "15d6e386ded98ca7a0aff601f27ac164"
  ],
  [
    "Un de ces t-shirts, en jean bleu",
    "e9a990c8fe25c2b6a82440a719c7f4cd"
  ],
  [
    "Si une réunion individuelle est nécessaire, laissez la porte ouverte ou assurez-vous que d'autres personnes se trouvent dans les environs.",
    "040e4298b4c8ab102bfbacd91bfbb0cb"
  ],
  [
    "Mais ça se termine entre toi et moi",
    "f591ae1ed26d2b7340cf4cb62b53739c"
  ],
  [
    "Par exemple : dites-lui que vous pouvez la surpasser sur la danse.",
    "e730d1fe081c159bbc49a0fa0693f860"
  ],
  [
    "Ma femme travaille toute la nuit",
    "720a09226013f411c5fdc7d5d7996745"
  ],
  [
    "Ne dites pas que vous êtes désolé",
    "d25cc6c803b9262f051474a1aa488432"
  ],
  [
    "Le laisser vous connaître lui permet de voir à quel point vous êtes unique.",
    "44dec3bd13269de18da6bba5204c1a3a"
  ],
  [
    "C'est le nom donné au navire dans le rôle principal de « The Love Boat »",
    "5d5bdc68432eef12fe0ac747b83756d9"
  ],
  [
    "Et je pourrais te tenir dans mes bras sans fin",
    "ccd89bdee0418eb637087839dfb9c90b"
  ],
  [
    "Essayez de trouver la solution de facilité",
    "c0cbb608ff9d55e993921880e9cbdcbe"
  ],
  [
    "Sans certains, c'est propre et une chemise avec une équipe",
    "a74dfef66e8dd09caf6a781b6d160029"
  ],
  [
    "Sachez que vous commencez plus d'une relation.",
    "a9cf6894f8437b8dab751574354eb9de"
  ],
  [
    "Je mettrais du caoutchouc dans la rue",
    "0ab90a7c9eb8c96eed00c00478d81b4d"
  ],
  [
    "Offrez-lui un cadeau personnalisé.",
    "6c02d380d2057b622b21303d4e88ae1a"
  ],
  [
    "Continuez jusqu'à ce qu'il vous attrape.",
    "53082f986aa79fee9caf7fd6cd6c4d8f"
  ],
  [
    "Si condescendant, inutilement critique",
    "938b469d809a2a9b37d066a8fa60188f"
  ],
  [
    "Tu veux dire Talib ?",
    "5820eb797cbef70dd979b3cfa2be6b8e"
  ],
  [
    "Oui, je t'aime vraiment, je t'aime vraiment, oh...",
    "410a59c601353dafada591dce6b83195"
  ],
  [
    "Adjectif décrivant tout organisme qui mange sa propre espèce",
    "8f5617c97451258afc4b35a16880d25e"
  ],
  [
    "Dans le serment présidentiel, c'est comme ça qu'ils « jurent » ou « affirment »",
    "f8d0033ba48f988abfacc9df91dacb48"
  ],
  [
    "Si elle regarde le sol vers le bas, cela peut signifier qu'elle est timide et nerveuse à l'idée d'établir un contact visuel.",
    "947a1c7b4acb3f92f71d11d98d30afb9"
  ],
  [
    "Parlez à un rythme naturel et respirez souvent.",
    "519cad39bfb662e050bf8065a26cd0ed"
  ],
  [
    "Le 6 au 22 juillet marque le début de ce calendrier.",
    "7445a434fa58e9789366abf3f0b92b49"
  ],
  [
    "Oh Rosie apporte le soleil (Dis)",
    "85edcdf0eaa374650636dc6234393da6"
  ],
  [
    "Je suis peut-être loin, mais je ne suis jamais parti ",
    "e658e1d8a82ae21bf1ecda27cc3f01d3"
  ],
  [
    "Héloise suggère de l'enlever de ses vêtements (et non du dessous des sièges de théâtre) en les durcissant à l'aide d'un glaçon",
    "8300a52c36c56077cc02fc40e84463fd"
  ],
  [
    "Je passe toutes mes journées à faire, à...",
    "f941bef8fd3d1c970a8d4ccb4480693f"
  ],
  [
    "Mais j'ai trouvé un coup de main juste ici dans ma main",
    "167a0a0b17bcb3d422d4ae7c5c48b751"
  ],
  [
    "Mais je ne suis plus à Checotah",
    "7fc3dbe74727cd65eaeb159421648ab2"
  ],
  [
    "On ne s'habille pas en satin, ",
    "a055ad7d549feda70f1227832b64cf23"
  ],
  [
    "Vos amis peuvent vous taquiner à ce sujet, et vous chevaucher un moment à ce sujet.",
    "44a9e7dabc71687dddfb0bf7a3ffad30"
  ],
  [
    "Souriez à la jolie vendeuse de l'épicerie.",
    "1d8c9fcb1aa947d75952af31eb78d11f"
  ],
  [
    "Je ne peux pas empêcher mes bottes de cow-boy de piétiner",
    "44e2d5a18d3afd06c04389e8155d8a55"
  ],
  [
    "Fais attention à tes manières.",
    "b4a5913509a8890aa783fc3a7b496d7b"
  ],
  [
    "Professeur de potions d'Harry Potter, il est aussi détestable que sa solution rétrécissante",
    "81cfc1ef8b5e98a4641525c3c4f3488b"
  ],
  [
    "Ses cheveux longs qui coulent et son jean si serré",
    "699ec75fbb208c318e4fbc0a1f7cf912"
  ],
  [
    "Ne te mets pas ça sur toi-même.",
    "1589ceff9955a66e1f599301222053a2"
  ],
  [
    "Bien sûr, si vous n'êtes pas un maquilleur régulier et que vous vous sentez parfaitement heureux d'être nu, nous ne vous disons pas de faire autrement !",
    "3157fa426701182b97c56fe3046c22fd"
  ],
  [
    "Maintenant, je suis seul",
    "0240aedc1e4470bc73d6fdd1b3907d55"
  ],
  [
    "C'était ma meilleure amie.",
    "11cf1844cec0d2da96043999d3c06e11"
  ],
  [
    "L'épouse d'un monarque régnant est appelée la Reine",
    "785ec149c5b0f025d64388326b9fb2b7"
  ],
  [
    "Rappelez-vous que vous courez toujours le risque d'être rejeté lorsque vous demandez à quelqu'un un rendez-vous.",
    "83e5a5b14f96a4b0c3674f597c2fe1b7"
  ],
  [
    "Alexander Rodchenko est reconnu pour avoir développé ces sculptures en suspendant des structures en bois",
    "9150418d964358f7d6d4ba9e731f061e"
  ],
  [
    "Mais à mon moment le plus faible",
    "bfef7e6acac33ea3c7724d9a94ab6dbc"
  ],
  [
    "C'est parce qu'il veut te faire bonne impression, alors il va essayer d'être cool.",
    "70b413671b9e86f6932ec020098aeb92"
  ],
  [
    "C'est en fait la nièce du patron ! ",
    "3f89976caab373191edfaf2fb8a16291"
  ],
  [
    "C'est une fusée blonde",
    "36a1cd05b783bea36208fd429cd90810"
  ],
  [
    "... Starbucks to the White House est un kiosque dans cette rue",
    "0b4771d9a000d67e61c82fca84aec083"
  ],
  [
    "En répondant toujours à cette question quand on lui demande de travailler, c'est « comme ça que le chameau a eu sa bosse »",
    "88e39c5bef1e0e287e874f89f550a3dc"
  ],
  [
    "Puisque nous sommes seuls",
    "03eeebb52291e090c092021517b8e601"
  ],
  [
    "En novembre 1959, il arrive à Holcomb, Kansas pour commencer 6 ans de recherche pour « In Cold Blood »",
    "02930aae681e6f51297fed4ba913e584"
  ],
  [
    "Osiris était le dieu égyptien de ce",
    "b83b537677997b906cd0f1e5c6b2a2b6"
  ],
  [
    "Amarillo le matin",
    "7080332cd075a47be13601c19de08595"
  ],
  [
    "Ce à quoi je me suis habitué",
    "d7713b5a86dddaa4875a00f2949418dc"
  ],
  [
    "« Ce qui est génial avec les morts, c'est qu'ils font de l'espace », a-t-il écrit dans « Rabbit is Rich »",
    "4cc9472312ac03792c76e7ec11ef2277"
  ],
  [
    "Mais pour l'instant, tu es un scan de mes plans défaits",
    "9af75ab672075d864cc9f49c0ba36eab"
  ],
  [
    "Ne t'inquiète pas",
    "4bfc2b30f56280fae0ae6aee0f446602"
  ],
  [
    "Aujourd'hui détaillant de vêtements, il a débuté en 1963 en tant que fournisseur de vente par correspondance d'équipements pour voiliers basé à Chicago.",
    "23bba1a8ba2428464a5683cc773fa19b"
  ],
  [
    "Depuis des décennies, ce couturier qui est un marchais italien est connu pour ses imprimés abstraits lumineux",
    "beac3c0c5fd2b8eae33a6d1ed9990104"
  ],
  [
    "Et on vivrait dans l'amour pour toujours et que je suis ta seule et unique",
    "92bc9c63f1dad6f583d4ebf550d4eb73"
  ],
  [
    "Il est temps pour nous tous de donner quelque chose,",
    "4b0df8dbca3be32ffb9c24f05db3710e"
  ],
  [
    "Nicolae Ceausescu a fait construire une partie de cette capitale dans le style de la Corée du Nord communiste",
    "a3c8e9b0c46bdda6c5e2d278b7be9a50"
  ],
  [
    "Pour que je puisse évaluer le travail que j'ai fait sur ta fille",
    "08e3a4185c6165c28ad0ca0f5361727a"
  ],
  [
    "Je conduisais toute la nuit",
    "98dfe90226dc571f071fc1a8bf0a664a"
  ],
  [
    "J'abandonne !",
    "0fa4707c3c999781cf8bb9f975aa4084"
  ],
  [
    "Elle est country, des chansons qu'elle joue aux prières qu'elle prie,",
    "287d5b0f8e509f054d9828c851d46f0e"
  ],
  [
    "Ma chère Jane",
    "75d741493d4feae488dc423c4559d35d"
  ],
  [
    "Lèche tes lèvres lentement et délibérément.",
    "e83aa375c45d87eed099c8752c8728aa"
  ],
  [
    "Par exemple, vous pouvez vous asseoir sur la chaise à côté de lui.",
    "93b3f30a969a7df5031a9836c74a8fbf"
  ],
  [
    "Quelqu'un déménage à l'extérieur",
    "e923c9baf383cfd38aad7879d448cafd"
  ],
  [
    "Chaque peu d'air que vous respirez, un vent apaisant",
    "4707afc6ae635cdceda90f28f416e14d"
  ],
  [
    "Oh, regarde là, une autre bouchée",
    "b918c17453eb79d3e41710c338d4956c"
  ],
  [
    "Ils disent que je me lève et que je viens comme si je baisais dans un ascenseur",
    "ad172be0add85e619e6eb37c796c0815"
  ],
  [
    "Ramenez-moi vivre chez moi",
    "09cc8e3763f79ea29c468016d5197d93"
  ],
  [
    "N'essayez pas de jouer un certain personnage juste parce que vous pensez que cela vous rendra plus attrayant.",
    "e741badc08acb84b16134536acdf67db"
  ],
  [
    "Un de mes potes qui était un de mes artistes, il s'est fait signer",
    "2bc9953a29b79428340d713a2c3a6d5a"
  ],
  [
    "Je sais que je suis allé trop loin",
    "ef6f453a53ce621249c3e47d1d356f15"
  ],
  [
    "La ville d'El Paso, dans cet État, est une porte d'entrée majeure entre les États-Unis et le Mexique",
    "ad8f2bae974f491752ac8f6e995fa583"
  ],
  [
    "JFK a souvent séjourné dans cet hôtel au 76e et à Madison, et Bobby Short s'y est diverti pendant des décennies dans son café Carlyle",
    "a4892dd286b8a0d1c52b4a3eaec0ed7c"
  ],
  [
    "Raconter les dernières blagues",
    "7f44da8c60e34a26e6f0452ad17821d1"
  ],
  [
    "Ne mentez pas et n'embellissez pas la vérité.",
    "fec1025f28576089cc3cc0e4492afe77"
  ],
  [
    "Choisissez une fille que vous aimez côtoyer - surtout",
    "69a190e59aaed660918743fe5984b08d"
  ],
  [
    "10 ans après ce roman, Harriet Beecher Stowe a de nouveau choqué avec « Lady Byron Vindicated »",
    "24b9a345b60f6f251f1c5867e66e15ce"
  ],
  [
    "Il a été nommé « Golfeur du siècle » en 1988 et « Architecte de parcours de golf de l'année » en 1993",
    "f8b3639d8229d31bb5deca1426fbeb52"
  ],
  [
    "Voyez si elle a l'air ennuyée de sa compagnie.",
    "ec958a78435424f7d75cff33069131b7"
  ],
  [
    "Tu sais, il me suffit de l'avoir",
    "3286bfc3496e1c7a194cff02c8e14be8"
  ],
  [
    "Ça te fait encore plus peur.",
    "6625b464c97154f73137419aa7e12e10"
  ],
  [
    "Qu'elle a franchi la porte",
    "f86c44dd7826220fbf365ba17c29543f"
  ],
  [
    "Fille, ça m'a fait",
    "a08e2dd94926bdb2c2203946311d52f2"
  ],
  [
    "Donnez-moi des néons, roulez-moi des hauteurs de papier",
    "20da51fd93d27e3a6136f8f2137a7f6a"
  ],
  [
    "Dans « The G Free Diet » d'Elisabeth Hasselbeck, le G est cette protéine que certaines personnes ne peuvent tolérer",
    "d16711044f301ddfad6e95c8f0d3b27a"
  ],
  [
    "L'étoile de l'Inde est cette variété précieuse de corindon",
    "f1fe285044344417b08f11ba84538342"
  ],
  [
    "As-tu crié quatre mots, « Fais appel à la loi », euh",
    "a9d90ce9430b54a4187f034e80989375"
  ],
  [
    "Complétez votre corps.",
    "d17b8d3a715b8c393b2ddbf7b8f1deea"
  ],
  [
    "Cela ressemble toujours plus à un entretien d'embauche",
    "4ad016bf305d6ebe23c0a4e17381947e"
  ],
  [
    "Juste parce que tu passes à la télé",
    "89268c4f87f893e7cb72589e69545907"
  ],
  [
    "Devant le grand jury, Bill Clinton a déclaré : « Cela dépend... de votre définition de » ce mot",
    "e3b2f6558e6d60801c4ee40cd4dc45e0"
  ],
  [
    "Ouvre les portes, laisse-moi sentir ce zéphyr",
    "8e704b528fd2f53d4b5c55f591081be5"
  ],
  [
    "Doo Doo Doo Doo Doo",
    "06b0549ec4173531377050d534eb044f"
  ],
  [
    "Ne soyez pas conservateur comme vous l'épelez...",
    "98d11102137462742a9395543ee496f5"
  ],
  [
    "Propriété du petit Danemark, c'est la plus grande île du monde",
    "87d6b86cd7cc0afbaa8864cf4108da0d"
  ],
  [
    "Je cours",
    "e0cdf6e3cabd9b3c2aab0c909e92a035"
  ],
  [
    "Cela montrera à votre ami que vous vous intéressez à son bien-être.",
    "c149d51cbac87d491c54c5137611f704"
  ],
  [
    "C'est Bebe.",
    "3f9646ddca77a075f34c3c968a7b484f"
  ],
  [
    "supprimez votre nom de notre liste de diffusion en cliquant ici :",
    "45b02f4f1f06a503804cefa79841701a"
  ],
  [
    "Ce soir, j'ai l'impression d'être perdu dans le désert",
    "f9830ecfb9ad555465ebbd9a560056f9"
  ],
  [
    "Un éclair doré surligné en bleu",
    "e80cba7465d1149a47237101faa5460d"
  ],
  [
    "Nourrissez vos propres intérêts.",
    "53e17bc653e36d080e5e5113c71cc3c2"
  ],
  [
    "L'odeur et même la pensée de la nourriture peuvent déclencher les glandes de votre bouche.",
    "458d484251e7467ef47dc7280bd3022d"
  ],
  [
    "Dans un restaurant du centre-ville",
    "556c121a587460c57cbdde38178eccbd"
  ],
  [
    "J'ai quitté mon travail, j'ai renversé le patron, j'ai pris le nom de la paie",
    "c4c97c23b91b00066a377d826f4b23d7"
  ],
  [
    "Des choses étranges (très loin)",
    "de07cc3911fe856fc0d7341f0de3b4ef"
  ],
  [
    "Mais tu ne seras jamais rien comme moi",
    "b21f3baab92f37323029a7a95b821a83"
  ],
  [
    "Je suis à ma place",
    "559624b42a72f03dbca321ce98488e1f"
  ],
  [
    "Si elle est dans une relation forte, il est peu probable qu'elle la quitte, même si elle vous aime bien aussi.",
    "e1e6010cb365d8e82f5ab1072f3407a6"
  ],
  [
    "Quelqu'un qui soulage ta douleur",
    "882b36e24328f007b21ed1dbbaa637d0"
  ],
  [
    "Juste quand nos soldats ont couru vers le poêle parce que",
    "de80427036c5315e5de9d273c66d7d35"
  ],
  [
    "Le type de serrure désormais standard sur les résidences américaines a été breveté en 1865 par un gars au nom de l'Ivy League.",
    "ced26f6ddd2616018a43fccb601266fb"
  ],
  [
    "Suggérez quelque chose qui vous intéresse mutuellement ou quelque chose qu'il n'a jamais essayé auparavant.",
    "b90662be39ce31cb6aba0573e5bd3781"
  ],
  [
    "Regardez-le dans les yeux, mais ne le fixez pas.",
    "ba5371487c601565cba9501c080f8ee0"
  ],
  [
    "Évitez de complimenter son apparence au début.",
    "5ab08bd2abe700f8858a70f135bb089b"
  ],
  [
    "Donne-moi des rappeurs ou des beats",
    "654ce60fd1e7b18dff88e74257f91892"
  ],
  [
    "Si vous allez dans un restaurant où vous n'êtes jamais allé, recherchez-le sur Internet pour vous sentir à quel point il est décontracté ou chic.",
    "13dadf7a9581e6c195da5a812edee5db"
  ],
  [
    "Le « Cri de Dolores », un discours du père Hidalgo, a déclenché la rébellion contre cette nation",
    "0b46564f839b524773ba08f56c620479"
  ],
  [
    "Ne le fixez pas ou ne le survolez pas.",
    "6701de0ca7f5c6f4319437fd4a3b461a"
  ],
  [
    "Ce n'est pas comme si je n'essayais pas",
    "c1d48271fe07b50a01f7c05c88857889"
  ],
  [
    "Oh, de qui je plaisante, il ne comprendra jamais",
    "83140d4aea8896d1bff42bd13e20b41f"
  ],
  [
    "Tu ferais mieux de le savoir, parce que",
    "7905b6e789548bf2bbad5f80c4f3c230"
  ],
  [
    "Si vous aimez ce type, montrez un intérêt honnête pour sa vie et apprenez-en plus sur lui en demandant.",
    "6077b167b854d71b016b90f22e19117c"
  ],
  [
    "Mets-le pour qu'elle l'obtienne,",
    "793d40c37a8ccc7326da87f31e6ab226"
  ],
  [
    "S'abstenir de crampons et de pointes.",
    "6886f385cf598195d0cb4418bd670741"
  ],
  [
    "Ce que tu veux",
    "8925e506a68e634e11db7a9d78efde98"
  ],
  [
    "Et puis, avec un peu de chance, nous risquons de rester coincés",
    "0ca1fee2d00ccfeb0dfbf093e34ec51a"
  ],
  [
    "Le cinquième amendement stipule que la propriété privée ne doit pas « être prise pour un usage public sans » ce",
    "19ad226df3d12c3d34d78792842d9232"
  ],
  [
    "Ne laissez jamais votre boisson sans surveillance.",
    "a5dd5871ef3bf22ec083198cadef7e83"
  ],
  [
    "Si vous plaisantez habituellement et faites des blagues grossières, ayez une conversation plus sérieuse.",
    "f02986cf00b4a5d311922881c71a3a4e"
  ],
  [
    "Je dois te prévenir... Jaimie est une conductrice brutale.",
    "a1d6d480d736ed936ae3fb2e371f5e57"
  ],
  [
    "Mais les bons moments ont plus que",
    "834425f116464d88b05aa858e7a4bd45"
  ],
  [
    "Les espaces extérieurs ont tendance à être préférables aux espaces intérieurs, car il est plus facile de s'éloigner vers un endroit calme à l'extérieur que dans une pièce bondée et bruyante.",
    "e5fb3f28513a2a9cdd5216991dd52bfa"
  ],
  [
    "Depuis cette route, je suis",
    "5719c29e0e84280e392875d7589ad89c"
  ],
  [
    "Faites-vous des amis avec ses amis si ce n'est pas un pas trop grand.",
    "347b7280ab15c1ebafb133ae87d0805a"
  ],
  [
    "Tout ce dont j'ai toujours eu besoin",
    "74a6963e29b5a05b148d3b3cd6fecdf8"
  ],
  [
    "Fille, en effet je peux le gérer, allons-y",
    "2980278963161dbccbdd7ce280f3b455"
  ],
  [
    "Les sentiers pionniers à travers South Pass comprenaient la Californie, Mormon et celui-ci vers le Nord-Ouest",
    "7890464d399f33f6eb0d5c37191a1935"
  ],
  [
    "C'est le grain le moins cher qu'il ait jamais vendu",
    "1016253c23101ea3d788ca448d60b007"
  ],
  [
    "Lancez une conversation.",
    "514e1d4c152a8a4a14760e2df0828c6c"
  ],
  [
    "Pensez aux qualités que vous recherchez chez un partenaire.",
    "c76b4154355a0512405beb0a332adec5"
  ],
  [
    "Avec de petites grâces",
    "db9e8ec21b37465b17c4bab5f8cb52f3"
  ],
  [
    "Ce n'est pas la première fois que je participe à cette exposition publique sur les talents de cow-boy, de l'espagnol pour « troupeau de bétail »",
    "43c344188ff3408613f665cb8c33324a"
  ],
  [
    "Bébé, il n'y a pas de pression",
    "f560840ff467c9e8c24172280a979855"
  ],
  [
    "Laissez-moi tranquille, travaillez pour vous tous, la moitié est à vous, la moitié à moi",
    "f1b62ab6a239984a4ef1b2bfac800a05"
  ],
  [
    "En 1967, les électeurs l'ont élu maire de Cleveland, faisant de lui le premier maire noir d'une grande ville américaine",
    "21edf76f15f187f5ab11149544cd9b44"
  ],
  [
    "Lors de son ouverture en 1819, ce musée de Madrid comprenait des collections d'art des rois des Habsbourg et des Bourbons.",
    "3f5c65c8d34403ecda6473fc05a37ec1"
  ],
  [
    "Rupert Holmes a adapté cette œuvre inachevée de Dickens dans une comédie musicale play-within-a-play de 1985",
    "b00f20087e4b5b76fc7ba1f9dd88ce63"
  ],
  [
    "Ne trouvez pas désespérément d'excuses à votre partenaire dans l'espoir qu'il changera.",
    "222133529b0f9d8b52746ae65f8c6c28"
  ],
  [
    "Verset 1 (Chris Brown) :",
    "9abe1570de8ae37a1c1d41baf4f786d7"
  ],
  [
    "J'ai pu payer ma facture de téléphone, j'ai reçu des sons et des 13",
    "e0dcdb871ac1e05c71b74ece2df27673"
  ],
  [
    "Je casse tout ce que je touche",
    "c76e2b7cbf69e8ccae9987c3f9142c39"
  ],
  [
    "Les prévisions de Dynegy sur les bénéfices placent l'augmentation des bénéfices liée à Enron à 0,90-0,95 $, ce qui représente une « décote de 25 % » par rapport aux estimations internes d'Enron.",
    "85a2c71c8a048aec5a4abe87e8877566"
  ],
  [
    "Parce que comme sur une photo, elle était allongée là",
    "718f5e22263a38e45859bea090b41842"
  ],
  [
    "On pense que cet apôtre incrédule est allé en Inde et a été martyrisé à Madras",
    "8b4a4802c02ce37179357aba0423424d"
  ],
  [
    "Et tu me donnes l'impression d'avoir tout compris, oui",
    "2b8397d6b760dfd8fa9bab654356983f"
  ],
  [
    "Tu vois ce que je veux dire, mec, ce que je vais lui dire ?",
    "f8276051fadb94e8299782ae0cf65ca1"
  ],
  [
    "Le nom de ce candidat à la Cour suprême en 1987 est devenu un verbe signifiant caricaturer le point de vue de quelqu'un",
    "ba6b1469fca1ca4e1d1385af64fe9f07"
  ],
  [
    "L'épilogue de ce roman dit : « J'ai maintenant raconté l'histoire singulière mais véridique du fantôme de l'opéra »",
    "77680e4e45a3478a3fd4b9297d3a5abe"
  ],
  [
    "La comédie musicale actuelle sur les adolescents qui se rebellent contre les règles anti-danse est basée sur ce film de Kevin Bacon",
    "0247ecfa4ca3059a0f41ee3e8f054188"
  ],
  [
    "Sauvez nos vies...",
    "9440a0d45453275d0eed70ea070e9014"
  ],
  [
    "Peter Frampton aurait pu chanter « Show Me Tao », car cela signifie",
    "bc76de9c34ff5a043578f647c307dd67"
  ],
  [
    "Vous avez des colocataires ou vous vivez seul ?",
    "86d7650178516ae0e3a6ad6fb52ef052"
  ],
  [
    "Dites-leur que c'est mon anniversaire",
    "10b1809fc22e5a69dffa75da5dad9607"
  ],
  [
    "Tu sais ce qui est sexy ? ",
    "5e52e9c68b771fb387931c0673f7124b"
  ],
  [
    "La force militaire d'élite de Saddam Hussein, apparemment la mieux entraînée et la mieux équipée de l'armée irakienne",
    "1221ed0c5b8279dc9cdf6b4f86ea54dd"
  ],
  [
    "Common et Gil Scott-Heron :",
    "3a7f51f6109b9271ecada3f44f4f9175"
  ],
  [
    "Parlez de ce que vous aimez : votre travail, vos centres d'intérêt ou vos amis.",
    "994ef23b63d739b4827a661682327f5d"
  ],
  [
    "Ce détective fictif a résolu son premier mystère en 1929",
    "b73685385b7706f74b0d27ca2285f275"
  ],
  [
    "Une bonne nouvelle pour Dynegy ",
    "05e55bd418d5dbb805d07ddbcda770a6"
  ],
  [
    "Tu ne portes pas de bagues en diamant, ",
    "d4911a5fc24a468fb91397fec464d84c"
  ],
  [
    "La Dah Dah de",
    "69484e96172d3cf178f7dc97dd8d80a7"
  ],
  [
    "De John Riggins, O.J. Simpson ou Jim Brown, le record de détention 1 pour le plus grand nombre de TdS marqués dans une saison de la NFL",
    "a8f9855ec2bbc4c12e7dc7ef5f534d38"
  ],
  [
    "Je suis désolée mais je suis tombée amoureuse ce soir",
    "e3f98117246bedc4187ed9777a1f3570"
  ],
  [
    "Lire de la littérature, des journaux ou de la poésie.",
    "967453c04b9fa191b526c445f3822696"
  ],
  [
    "Ils feraient mieux de marcher sur le gaz",
    "b7613b4ce28c13c2b70c8197c789496e"
  ],
  [
    "Blaguer sur le sujet peut rendre votre petite amie embarrassée ou peu sûre d'elle.",
    "145529ace06bcf96b29155c3a63feb31"
  ],
  [
    "Fous pour quelques grammes.",
    "f5055b2d538a18ef18131340d967e9e6"
  ],
  [
    "Mais je te le dis, quand la nouvelle année commence",
    "b5bfd22126193776455a60ea88a99f86"
  ],
  [
    "Elevin a laissé un mot pour le travail qu'ils auraient b responzibl pour résoudre les problèmes d'orthographe de cet indice",
    "38d43ea9f8f49a119fee3e41171e3d81"
  ],
  [
    "L'équipe de hockey Colorado Avalanche a déjà joué pour cette ville, lieu de naissance de leur star Patrick Roy",
    "3ce5346ec3a5eb5266cb0876fedc0820"
  ],
  [
    "Tu vois ce que je veux dire",
    "6ef5ec85efa2a3e43c836f0c73e41380"
  ],
  [
    "Et je ris quand il paraît",
    "31bc224a7b7f3199054d65ea782ccc9c"
  ],
  [
    "Je m'accroche à toi",
    "7d1400712baa2d2983fa0b00b5e58ec8"
  ],
  [
    "Du crack rock, ooh",
    "a18a30f4658ed3c3c9647248a80646ee"
  ],
  [
    "Les esclaves et les femmes ont également été autorisés à entrer dans le Jardin, une école qu'Épicure a fondée dans cette ville vers 306 av. J.-C.",
    "a756f0879d955cd13febd49b4d30ec19"
  ],
  [
    "2 des 4 États avec « NN » dans leur nom",
    "444de9faf13a4cc0b0229b776c7ae5e2"
  ],
  [
    "Tapez la cheville gauche de votre cheval avec le fouet de dressage.",
    "f243353efc7ed2ed030498bb9bab507a"
  ],
  [
    "Alors qu'il était en vacances au domicile de son père dans le Vermont, on lui parvint que Harding était mort",
    "a529381e4f021d98d5e13303f6d09345"
  ],
  [
    "Comme « tais-toi et embrasse-moi »",
    "3f08038c2c27beab76bdf4321e67c45d"
  ],
  [
    "Certains couples réussissent mieux si le travail n'est pas inclus dans la relation, tandis que d'autres s'épanouissent en discutant de ce qu'ils ont fait pendant leur journée professionnelle.",
    "b45fa63d5a7512c4cfcbbf093a3818bc"
  ],
  [
    "Une monture de bijoux, ou pour monter à cheval",
    "2f3efe8e0e934c4b236e1ca850fcabea"
  ],
  [
    "Tu y as acheté quelque chose ?  ",
    "7e05fb9837f4808f87ab8de62c7596e8"
  ],
  [
    "« Tu sais que je ne t'entends pas... » de Robert Anderson",
    "b9d0c5f24e5921941a6f66d2008ae90f"
  ],
  [
    "Même si leurs opinions sont valables, vous et elle saurez mieux si les choses commencent à fonctionner.",
    "fc6c360f031fba885a4453d27252d28d"
  ],
  [
    "Du russe pour « majorité », ce groupe marxiste s'est opposé à la Première Guerre mondiale en tant que conflit impérialiste",
    "f434327503edff680275f33d323acce4"
  ],
  [
    "Ils disent que ce qui se passe ici reste ici",
    "50e5e1c8817605e32279b467099c66d0"
  ],
  [
    "Cela fonctionne rarement et finira par être épuisant.",
    "f724058a673f106e1117f2d0494b0484"
  ],
  [
    "Le coach a dit : « Hé fils, quel est ton problème ? ",
    "12d381b16543dd333eeb4a037b11eb45"
  ],
  [
    "Sachez que les profils informatiques peuvent présenter des informations trompeuses sur l'autre personne.",
    "ef0f3ea9aafd9d49cb28456bfb9cb08c"
  ],
  [
    "Des étoiles alignées dans un ciel en fuite",
    "f08dfeb800f85f0767068a8b0f6a7fdb"
  ],
  [
    "Si vous voulez avoir une relation sexuelle, approchez un partenaire potentiel avec confiance.",
    "a5b130add9c0d73a544c9c26fdb842d4"
  ],
  [
    "Ce caricaturiste a ajouté un chiffre à sa signature pour montrer combien de fois il a tissé le nom de sa fille Nina dans une pièce",
    "d1219f025b0a22f442705f2fee7dc5ca"
  ],
  [
    "C'est la langue officielle de Saint-Marin et du pays qui entoure Saint-Marin",
    "d04e555eb7f682637b762591d0ca4723"
  ],
  [
    "Cet ex-président est mort après avoir voté à la Chambre pour ne pas remettre de médailles aux officiers qui ont servi dans une guerre à laquelle il s'était opposé",
    "2d2f4f46da0cbcbbafcbd9c5ee4b3e50"
  ],
  [
    "Ce regard dur",
    "381dda31d9ba7b9d9c10d05f56d9f51d"
  ],
  [
    "Composé de plus de 7 000 îles, seul pays d'Extrême-Orient à majorité catholique romaine",
    "261b7629a0844a8898c5b4bf1f1d6bf1"
  ],
  [
    "La chanson thème de cette sitcom de Tim Daly est basée sur le quatrième mouvement de la Sonate pour piano en la majeur de Schubert",
    "73d73ff9c7f95a0346fc996c48e9c0e4"
  ],
  [
    "Parlez-en toujours avant d'essayer QUOI QUE CE SOIT.",
    "1ebfd09a068cdb3dabd47760cabbc883"
  ],
  [
    "Gérez votre temps.",
    "be3eb7ff62c9834696c21d84f2529bb8"
  ],
  [
    "Regarde si elle rougit autour de toi.",
    "e042cc4f0d2bd48dc4204344521094d3"
  ],
  [
    "Cela inclut le frottement des épaules, les câlins, la pose d'une main sur le genou de quelqu'un, etc.",
    "4f324c92634d3a1959a5e525ebc4caf2"
  ],
  [
    "En avril 2008 il devient seulement le deuxième pape à se rendre à la Maison-Blanche",
    "8b2b353752b2c7ece0a102ab03a228be"
  ],
  [
    "Je crois que le sabbat est un jour de repos.",
    "625dee329c5b7e1dd6008ba905af4c5d"
  ],
  [
    "Prenez des initiatives sans prendre le relais.",
    "5993bd47a9589e46bfbf735930aca0be"
  ],
  [
    "1 des 2 films de Meg avec « kiss » dans le titre",
    "df0ef5cb108911a88ec20149243ff9bc"
  ],
  [
    "Elle peut dire non, elle peut dire oui.",
    "8b817a7cd1800b884662b3e0bf945f9e"
  ],
  [
    "Pendant la Seconde Guerre mondiale, de nombreuses femmes portaient ce style jusqu'aux épaules avec les extrémités enroulées d'une oreille à l'autre.",
    "a5581a7821504b29cf102f7c7817744e"
  ],
  [
    "Alors tu ne lèveras pas ton verre, n'est-ce pas ?",
    "df1b49db0b3e560cc2b5d7b60a792741"
  ],
  [
    "Tournez votre camion vers le sud de Thirty One",
    "3d4dcbba45c1b28219c32a8804edde14"
  ],
  [
    "Bonnet Sigel (Whudd !.. Il n'y en a plus trop)",
    "3fafecfbab54411cf16f93968d31b21b"
  ],
  [
    "Le dernier quagga, une espèce de cette espèce aux rayures limitées à sa tête, est mort au zoo d'Amsterdam en 1883",
    "35db0a12d4c947ef19c5564bfec225b2"
  ],
  [
    "Mais je n'étais pas sûr",
    "5806ee887799ee75da96266df5a0e23b"
  ],
  [
    "Avant que cet homme, vu ici, ne devienne pape, il a été archevêque de Milan",
    "a5109ddbe6f9d8e2e53159666fb0ecb8"
  ],
  [
    "Un score de zéro dans les sports est également connu sous ce terme d'oiseau",
    "29842aa85b90400952edc7ff902259e8"
  ],
  [
    "Nous sommes une équipe",
    "cab77e0c2fa03d8a3c0697d359be993f"
  ],
  [
    "En 2010, cet Espagnol a dépassé les 10 millions de dollars de gains du tournoi et a été le premier joueur au monde",
    "c8ed6757423ad48613d8408beaf474e0"
  ],
  [
    "Vas-y et fais foirer",
    "8aeadca34c95435797a487e2b22fae87"
  ],
  [
    "Chérie, laisse-moi tracer les lignes de ton cœur tatoué...",
    "1ddf76f4a3a8454873351f88a54ee28b"
  ],
  [
    "Les bars, les cafés ou les parcs sont d'excellentes suggestions d'activités.",
    "a8f5e75a141157639abb67f3626e705c"
  ],
  [
    "Je regarde les photos à l'intérieur de mon téléphone",
    "7fc9da9df1e3599f4d80efddf3edb0ae"
  ],
  [
    "Tapotez les hanches de votre cheval.",
    "3e80c75827faaf977d43538bf7384a58"
  ],
  [
    "Cet empire millénaire était centré en Allemagne et ses premiers empereurs ont été couronnés par le pape",
    "b3098e59915a0fed1597cddb7870fae8"
  ],
  [
    "Dans les couloirs, ils ont résonné et gémi",
    "9433fe9d6d91421bf451cd0d3701ed31"
  ],
  [
    "Tous les vrais descendent de Matchem, Hérode ou Eclipse du milieu du XVIIIe siècle",
    "8ea86a0f21e4e269837263fe91ed511f"
  ],
  [
    "Ce type est peut-être le premier à t'inviter à sortir, mais il ne sera pas le dernier.",
    "adee33a8c682d18cbfa3da7df95db9eb"
  ],
  [
    "Il y a des choses que l'argent ne peut pas acheter. ",
    "d788204053925e4151c265b59c1fd4a2"
  ],
  [
    "Efforcez-vous d'être compréhensif et d'être à l'écoute.",
    "0b4e5898a4311aef50fefbceb63587ab"
  ],
  [
    "Glisse derrière elle et tient serré (et elle dit)",
    "5bca5c8f53fc6cb2169ba8d6a37e99e9"
  ],
  [
    "Ne flirtez pas trop avec chaque gars que vous rencontrez, surtout ceux qui sont déjà en couple.",
    "650d0ce8d3b4233b2ca3f67fd12682d0"
  ],
  [
    "Mais je suis satisfait de toi. ",
    "c2f64f2ddc2f82239731b792a90f6b75"
  ],
  [
    "C'est juste un mariage américain",
    "4d7321d8d40ff9559b3f56e691620219"
  ],
  [
    "Et gardez votre visage face au soleil levant",
    "3389a9df458d49f99de9e8e0f1030f0f"
  ],
  [
    "Les câlins sont un excellent moyen de montrer à quel point vous êtes tendre, compatissant et sensible (tous de bons traits).",
    "4137965bacaaa9334dba13c9120d11b0"
  ],
  [
    "Le ciel appelle, et elle a dit : « Mon cœur est impatient",
    "7ed6487444723f8563acfb4e33836841"
  ],
  [
    "Et quand tu essaies de me reprendre, tu dis qu'un jour tu changeras",
    "990b2a994f0a357e0f6a607cf0717668"
  ],
  [
    "Je sais que je pourrais dire que c'est fini",
    "3c0b8e782d261a4348b7d4eac7ce8149"
  ],
  [
    "Je vais encore être saoul",
    "9bccd4cddccf31372ae35360485df7b4"
  ],
  [
    "Le Rock & Roll Hall of Fame ne l'a pas « arbre », il l'a intronisé, en 2002",
    "a4814d65c13b5158eb3165d07367546e"
  ],
  [
    "Le fait de parler lentement ajoute de la gravité à ce que vous dites, faisant croire aux gens que ce que vous avez à dire est important. ;",
    "ac551542939ca3b97d2c18a0fdcd3385"
  ],
  [
    "La chanson thème originale de cette série télévisée se déroulant à Cleveland mentionnait les villes voisines de Parme et Solon",
    "3212e69c21994be539dfa4b6e900ef0c"
  ],
  [
    "Si vous envisagez sérieusement de vous marier un jour, vous devriez savoir si votre partenaire est sur la même longueur d'onde ou non.",
    "b82cc4dd88c8ab2ab8c7005ea78cfd45"
  ],
  [
    "Cet homme d'État prussien a reçu le titre de prince en 1871.",
    "7a78697d73bc8b668a336a49b34099e1"
  ],
  [
    "Ne dites pas que c'était une bonne chose",
    "6397eaf2174356aa426f1847e671fd0a"
  ],
  [
    "Et je ne veux pas... et je ne veux pas ruiner ton bonheur, bébé,",
    "2b2b98d32530079649072c8ceb2bb9f8"
  ],
  [
    "Et ma rime c'est Finna Blow, tu essaies de te défouler",
    "237bf1b44dfffcefd8433937e0285107"
  ],
  [
    "Pour écarter quelqu'un avec un bras",
    "c4989040fb921a380f8e0402590efc07"
  ],
  [
    "Il m'a conduit ici à tes côtés",
    "f75bae18d7eeed5be912711d18565381"
  ],
  [
    "En 1886, ce roi bavarois « fou » a été déclaré fou ; il s'est noyé quelques jours plus tard",
    "ace95d537571b9efd994776e4c5b3a4e"
  ],
  [
    "Beverage World rapporte qu'en 1996, les États-Unis ont dépassé ce pays en nombre de brasseries pour la première fois",
    "cadaeb9495767541600f1bb8021a04b5"
  ],
  [
    "L'insulte standard de Bugs Bunny qui correspond à la catégorie",
    "dd5e93a0143a2ad9acb55ed7138cca1b"
  ],
  [
    "Endocrine ou exocrine, par exemple",
    "82a568a684778e3e2a8ecad194c4f998"
  ],
  [
    "Demandez aux gars de sortir avec eux.",
    "d815306f91f505cd1f78f773c341c91c"
  ],
  [
    "Emmenez cette personne seule.",
    "2c0d2376058b8d482432038afc356c66"
  ],
  [
    "Si je me fous d'une chienne, je serais toujours fauché",
    "de5b302fb839444eab9ff92a7b5c7903"
  ],
  [
    "Dylan Thomas a eu des années de conflit avec l'Inland Revenue, l'homologue britannique de cette agence américaine",
    "56162e20fde4f985447c92fbb0aa3aba"
  ],
  [
    "Hé, Sugar, la saison des sucres est le moment idéal pour séjourner à Shearer Hill Farm dans cet État",
    "7984efdb5872e14f492cbc3af68904a6"
  ],
  [
    "De 1804 à 1806, ce couple a exploré la région située entre le fleuve Mississippi et l'embouchure du fleuve Columbia.",
    "931b985b1e52e69e8e907e91c8bb2803"
  ],
  [
    "Marchez comme un mâle alpha",
    "ed750c291937e067779f2e5d6dc2ad98"
  ],
  [
    "Mais il y a un million de bonnes raisons de trop",
    "3c6d21961fcc7a45dd975187cfc0f741"
  ],
  [
    "Contacter votre célébrité par l'intermédiaire de son agent ou de son manager.",
    "3081ab5dc03d35ef39c040961c779c83"
  ],
  [
    "En 1923, cette ville a remplacé Constantinople en tant que capitale de son pays.",
    "6a193007c1ad9a304332fa499ad9745e"
  ],
  [
    "Elle roule avec moa (moa !)",
    "5cb65b8e880b7d3afe6495d02327ed9b"
  ],
  [
    "Il y a en fait un neuvième membre du G8, cette organisation généralement désignée par 2 lettres",
    "3b2826f04aad850715c920c8d05abf24"
  ],
  [
    "Ce romancier péruvien a gagné pour son œuvre critique « Making Waves »",
    "a9860841b412ac66e0eaabf95d1a21d1"
  ],
  [
    "Je ne le dirais pas si ce n'était pas vrai",
    "973142ed58e2a8b2fa878ebf9c2a4859"
  ],
  [
    "Compte à rebours des heures jusqu'à 2 heures du matin",
    "b0ad1c3a28519bb7947b12bcc25cbd1d"
  ],
  [
    "Parfois, le principal utilise cet état comme appareil d'amplification électronique pour faire passer le mot.",
    "e7f0b50792ed1b702165d113faac4483"
  ],
  [
    "Si tu veux mon amour ",
    "7d5c2de9aad4abdf977357d3db906603"
  ],
  [
    "Dites-lui que vous aimez vraiment ses yeux, son sourire ou ses cheveux.",
    "bae92441811bd995a948cc7d127c99eb"
  ],
  [
    "Cela ne veut pas dire que tu devrais la fixer — ça peut être un peu flippant.",
    "e62c06f1bf52d0b775e1d6defc804f4c"
  ],
  [
    "Comprenez le mode de vie mormon.",
    "8e893e72910db2bf3d7dcbc181141ab0"
  ],
  [
    "Vous voulez enlever les nœuds et débarrasser vos cheveux des frisottis. ;",
    "e85905dcb9591295eb53262f9fb40687"
  ],
  [
    "Mais chéri, j'y vais d'abord.",
    "b452f0c0eedecb63306b2acef6b63eb1"
  ],
  [
    "Il est difficile de tenir une conversation",
    "e26b52c93ff53b17d79751a53d61f4b4"
  ],
  [
    "Et sois là où je suis",
    "4d0d9cff002b2efd01c620e5995e2dc5"
  ],
  [
    "Le céruléen est une nuance de cette couleur",
    "c15374fa143c32f24e2f16f260f10041"
  ],
  [
    "L'utilisation de ce bois décoratif collé sur un support en bois ordinaire remonte à l'Égypte ancienne",
    "c86afed585727144acb62af7c13d1ab0"
  ],
  [
    "Je ne te donne aucune bonne raison,",
    "4c95bb6b79f7ba42cb6de8276d3058b2"
  ],
  [
    "Au moins, tu devras offrir.",
    "42644d1c943f73bee780888ea3dbb63e"
  ],
  [
    "Son père était John V. Bouvier III, courtier en bourse de New York.",
    "dfacd345046bc55d838e7de04ac48ac8"
  ],
  [
    "D'abord Pac est arrivé, puis Big Clock s'est arrêté",
    "f831107b925bbaa37c2c97afe52b37fc"
  ],
  [
    "Quand nous étions à Cozumel",
    "823acc1f466c14c4c9e1fddbe94103df"
  ],
  [
    "Des choses étranges",
    "1c65912c29ed2b2b197701def5d24f97"
  ],
  [
    "Vers 480 av. J.-C., cette cité-État d'Afrique du Nord n'était pas si puny-c ;, elle contrôlait la majeure partie de la Méditerranée occidentale",
    "9f2bdd4024f8ab3415f916b1938db7b5"
  ],
  [
    "Pas de service au volant pour acheter de la nourriture, pas de tables à dîner",
    "ba12787f9a189c2c9837a81af16402cb"
  ],
  [
    "Elle a pris tout ce que j'ai toujours voulu",
    "717c3336e5af0ea92b49ef424e3d58ce"
  ],
  [
    "Grâce aux émissions de téléréalité",
    "1062657dff40cce0a2584e0b4dd017f2"
  ],
  [
    "Avec son propre Parthénon, Nashville, Tennessee est cette ville grecque « du Sud »",
    "ef019e927907d3eb436d73663cb1e0f1"
  ],
  [
    "Si vous n'avez pas d'ami commun, essayez simplement de vous lier d'amitié avec certaines des filles avec lesquelles il est ami.",
    "66e789f5418d9025ffd605f64e6b4802"
  ],
  [
    "On adore ça, on déteste ça, on essaie juste de le faire,",
    "52dd965ff629107c3b39c74a8138f697"
  ],
  [
    "Vous laisserez une meilleure impression si vous péchez par excès de générosité.",
    "5b9d7545cefee763d90ea298c7888596"
  ],
  [
    "Et demandez-moi",
    "2cdd59261bf6756f4b0b026fc56eb507"
  ],
  [
    "Et tu as attendu le jour où je suis rentré",
    "7f4027a35bc4a2e15640fc173d93ae9a"
  ],
  [
    "Quand nous étions sur Honeymoon Avenue, Honeymoon Avenue, mon bébé,",
    "cb7b7f01653d2aa5ca98e44ee1f4a6b5"
  ],
  [
    "Demandez-lui un rendez-vous.",
    "88f0e1fc771fb22b15333f55c98bdc81"
  ],
  [
    "(Ouais) Tu roules Shawty",
    "d556aeb34eafc5ea604eb19a8ea37015"
  ],
  [
    "Recherchez un partenaire qui partage les mêmes valeurs ou objectifs que vous.",
    "d95aaaa805a25c4a76723cd2aab75a3b"
  ],
  [
    "Les romans des années 1920 de cet auteur occidental à succès comprenaient « The Call of the Canyon » et « The Mysterious Rider »",
    "2a63e20a16bbc4099784a29f9d8a4f3e"
  ],
  [
    "Ne laissez pas votre cheval penser qu'une fois qu'il est sellé, il est temps de courir.",
    "08243e5ccd770c4adc61eab8b2790292"
  ],
  [
    "L'humour est un excellent outil à utiliser, s'il est utilisé correctement.",
    "fef5f1a2e871ffcf13dad3ffb966a588"
  ],
  [
    "Fais preuve de respect pour elle.",
    "e7a602429b1d3d6dba742884d55cb5e1"
  ],
  [
    "Après que mon sang se soit noyé dans l'alcool",
    "0d1e1e97dc85d4e7231b3c2369187eee"
  ],
  [
    "Les souvenirs ne s'effacent jamais.",
    "c25ce162917f9e3934a0cc0117e3dd25"
  ],
  [
    "Si vous êtes sur le marché de l'amour, une façon d'attirer l'attention des hommes est de voyager en petits groupes.",
    "de79c6a4951046fb43249164aa411bb6"
  ],
  [
    "Maintenant, s'il ne vous a pas demandé de rendez-vous, vous devrez le faire, si vous le voulez vraiment.",
    "b0ae4ba71098f2ae93f611f1a06a1df8"
  ],
  [
    "Ces sentiments",
    "0d0431f7bb6e0578dd3c314dde273525"
  ],
  [
    "Que ça se termine entre toi et moi",
    "1585840db68cfb3b3b772b870413ec96"
  ],
  [
    "Dépassé uniquement par le Mackenzie, c'est le deuxième plus long fleuve du Canada si l'on inclut la voie maritime",
    "2153337a943fcff0fade7b95f1d99cd2"
  ],
  [
    "Socialisez ensemble.",
    "ce46020deb7f124ba72a86f2936d815f"
  ],
  [
    "Le temps orageux semble traîner autour de ma porte",
    "92c29e7071b0fe47a2d46131e88d2135"
  ],
  [
    "Ne lui demandez pas de sortir tous les week-ends, sauf si elle suggère qu'elle veut sortir aussi.",
    "d95e70bb40385ea067564b7c7e51ee6a"
  ],
  [
    "De façon appropriée, vous pouvez voir la plus grande croustille du monde à l'Exposition mondiale de la pomme de terre dans cet État",
    "a375d17074268102f228780ca8d86340"
  ],
  [
    "Jusqu'à ce que je sois emmêlé, perdu dans un labyrinthe",
    "86a88ff5116c2269b2969aa992e49831"
  ],
  [
    "En 1905, ce tsar a créé le parlement russe, la Douma, ce qui signifie également « pensée »",
    "4d6472379fc8da89b4dcfd2f2a723507"
  ],
  [
    "Montrez-moi ce que je dois faire pour améliorer mon salaire,",
    "5f160c276b9e05b09075ac765dba1af1"
  ],
  [
    "Mais je préfèrerais avoir des ennuis avec toi ",
    "72c8c446c4df7f2a078e9e97a849a269"
  ],
  [
    "Essaie de poursuivre la conversation.",
    "8506fd51f8914deb4474dcd588502d93"
  ],
  [
    "Il y a beaucoup de filles qui aimeraient gagner de l'argent ",
    "00a5a9aac70fe0a310f4aacd83a2a801"
  ],
  [
    "(C'est comme ce vieux truc de Michael Jackson)",
    "b5ef6effde79fc94c7321e5ba850c179"
  ],
  [
    "Parce que je veux être sur la 106 et que Park pousse une Benz",
    "cb3373a7e2a6c0346d59d0c293aa5739"
  ],
  [
    "La fortune et la carrière futures d'Andrew Carnegie ont été inspirées par une visite en 1873 avec cet inventeur et ingénieur",
    "2f659cd7f508ff639b3460bc55a25e25"
  ],
  [
    "Je sais que nous en avons tous perdu",
    "8766fa2a970ce8636e9d33c5212ebd19"
  ],
  [
    "Les cyclones fréquents donnent à une large ceinture allant du Texas à l'Ohio ce surnom qui ressemble à un nom de rue.",
    "d63a73b183aa4e82246ef3985f08030e"
  ],
  [
    "Elle me donne de la force",
    "948c62483d523a84302c99a22c6539e3"
  ],
  [
    "Le besoin repousse la plupart des partenaires romantiques - et ceux qu'il attire ont tendance à être déséquilibrés de manière complémentaire (ex.",
    "8d157ae9c8ccf31113ea446bdf88935a"
  ],
  [
    "Au bout de la route",
    "e67e4dbc364170b076cb802fdc7b63de"
  ],
  [
    "Il n'y a rien d'autre que je voudrais changer chez toi",
    "2fab8e8b1d7577f7b46fae9a5c7c8205"
  ],
  [
    "En 1790, Philadelphie a remplacé cette ville en tant que nouvelle capitale des États-Unis.",
    "9ec54d5c3aaae07259c1b1b3ee5e9524"
  ],
  [
    "{Tu sais comment descendre le nègre}",
    "e3946716960b3fc7c351ac6a0692781d"
  ],
  [
    "Dans l'univers Marvel Comics, c'est l'alter ego de Tony Stark",
    "21c0acbb883cc678691434788dcf2404"
  ],
  [
    "J'ai renversé ce coach, j'ai laissé cette école dans la poussière",
    "6aadd7b16e6ddef4875248bf7f986f9f"
  ],
  [
    "Et je ne veux pas essayer",
    "7d66c1e153ee046ef978c5a45935f082"
  ],
  [
    "Ou vendre de l'amour à un autre homme",
    "f5fa2d95623308e2509126b49fb54279"
  ],
  [
    "Tout est parfait ou c'est ce qu'il semble",
    "820832836627414ad994eba63539b1db"
  ],
  [
    "Supprimez immédiatement toutes les photos inappropriées que vous recevez.",
    "0426688dfbb5e118908c08018c341a68"
  ],
  [
    "Demandez à votre partenaire de lire des recommandations.",
    "1eacf3f83d6b14794e370c6d87afd84a"
  ],
  [
    "Placez-vous dans un endroit très fréquenté",
    "9d5d70c61e27deb166c4118c78c87a88"
  ],
  [
    "Le gagnant des Emmy Awards des années 1960 était la réponse de Rowan & Martin à un sit-in",
    "3348789499a85fa2b3631babe16b3d3a"
  ],
  [
    "Les crèmes fonctionnent bien sur les cheveux longs, ce qui rend votre apparence potentiellement déchiquetée plus conservatrice.",
    "bd1898ad98dbdbe5a13a5bfff0056674"
  ],
  [
    "Je suis bien trop jeune pour être aussi blessé",
    "87fac3524ad902f527fb3fc184f684c0"
  ],
  [
    "La tête et les pieds sont des zones érogènes majeures pour beaucoup.",
    "00c44e11cd5515f1db98bcce72def883"
  ],
  [
    "Montrez que vous pouvez rire de vous-même.",
    "fd33f821b6f8347efd4d71c530c8b0d8"
  ],
  [
    "Supposons que vous consultiez d'abord votre calendrier, puis que vous acceptiez.",
    "429b4ea4bc2930a08c727552a012491f"
  ],
  [
    "Ne soyez pas trop intime avant qu'il ne bouge.",
    "765b3f1974586561d86d3050c0f93063"
  ],
  [
    "N'enlevez pas tous vos vêtements en même temps.",
    "34c17f503d0e8cf9f373c87e805d8b6f"
  ],
  [
    "Et depuis que j'ai essayé de le récupérer, de le ramasser et de le remettre en place",
    "f31d2ddb4d9964391e957960f1e87b52"
  ],
  [
    "Avec mes vieilles bottes de chasse",
    "c6c24a13330ba5ddc5a94f8975f85b13"
  ],
  [
    "En Espagne, vous pouvez acheter una chaqueta, une veste en cuero, cette",
    "a705a33c227cab31c589f997a61150b6"
  ],
  [
    "Le bar de la mer Noire est une prise populaire parmi les pêcheurs au large de cet État de Palmetto",
    "1812f85b8b30d1975abf59417ac71a8a"
  ],
  [
    "Je sais ce que cela demande",
    "d5e5c33a9c799e1036433cddadeb392d"
  ],
  [
    "Connaissez-vous le chemin pour rejoindre San José, la capitale de ce pays d'Amérique centrale ?",
    "a0fe4ca74c1dfb548b1c2c14b10465e4"
  ],
  [
    "Mets-toi debout ou assieds-toi à côté d'elle.",
    "10099ce877096b42d7f6dbb01e39d6f0"
  ],
  [
    "La princesse Julia Cantacuzene, petite-fille de ce président et général de la guerre de Sécession, est décédée en 1975 à l'âge de 99 ans",
    "f50c24d4330e499c86744d8b2e58941c"
  ],
  [
    "J'irai me planer si je veux me défoncer",
    "f24c0255aa1edb2d2f5c906d3914a848"
  ],
  [
    "Terminez chaque leçon sur un succès.",
    "eb6d2ebc53f59e866b536cbdf0542221"
  ],
  [
    "J'ai été dépassé par tous les requins de cartes",
    "78ceb18f1de8467882ac1a08f8884ddd"
  ],
  [
    "En écoutant grand-père, nous savions tous que ce serait probablement son dernier",
    "a112f03da9112a19abf30cab142ad8b0"
  ],
  [
    "Juste avant qu'ils ne touchent ma joue",
    "b6b7813abf5d55ca5bda9cd854c45c3a"
  ],
  [
    "Je te vois maintenant, maintenant, maintenant",
    "6a0e5ce406802ddb74dd00cec85e709e"
  ],
  [
    "Quelle en est la base ?",
    "bfb7175c8f3f78de0cca0960507df9eb"
  ],
  [
    "Et puis elle m'a pris par la main",
    "1792d4b6a5fe3d9f12a25e671284af24"
  ],
  [
    "Je suis le seul à connaître le secret de Victoria",
    "7c73c56a86a80dc6530fd562ef813bfd"
  ],
  [
    "Parce qu'au milieu de la rue en plein milieu de la circulation",
    "ee1b9248bf515410220d77f29b59c29f"
  ],
  [
    "J'ai presque dit ce que j'avais à l'esprit",
    "d65af8c8f23c266983032a4590ba16d0"
  ],
  [
    "De prier pour la pluie,",
    "6ca50868846be2947e3200bb7e2dab9b"
  ],
  [
    "Rowdy",
    "6788a8bff01f521d53094b15b0928004"
  ],
  [
    "Je ne me crois pas alors mais tu me vois maintenant",
    "d1e1e060e40f4c98e803f149caecbc3e"
  ],
  [
    "Nos exploits sont racontés dans le groupe de livres que les protestants appellent cela, ce qui signifie « caché »",
    "eef6c38d02574f66d072701293654645"
  ],
  [
    "Arhus est la plus grande ville de cette péninsule danoise",
    "0c1de28513de19f257d19b7c76d2f945"
  ],
  [
    "Dans une expression française, quelqu'un qui exerce le pouvoir en coulisse est un « gris »",
    "8d58cecd4eb73cee49c61acef87ccd28"
  ],
  [
    "La Nouvelle-Zélande est bordée par l'océan Pacifique sud à l'est et par cette mer à l'ouest",
    "318aadb011f7737ee194c453b46b2298"
  ],
  [
    "Le 26 avril 1846, ce général et futur président a envoyé le message « Les hostilités peuvent maintenant être considérées comme commencées »",
    "08c1122f29567376fc900ee7a33f6fe8"
  ],
  [
    "C'est la plus longue émission sportive aux heures de grande écoute de l'histoire de la télévision en réseau",
    "332ec65a02fdc6a9a651847de15719d9"
  ],
  [
    "Je ne pense pas que c'est si mauvais après tout",
    "38243c3bb653cb6e2f7b4f1f8cfb08c9"
  ],
  [
    "Observez comment elle vous regarde.",
    "2eedb254585eb652ca5289d929f344c5"
  ],
  [
    "Une fois que vous avez établi un contact visuel avec quelqu'un, souriez et dites bonjour.",
    "5a6d9b2dc5cfa56845759d76821c7803"
  ],
  [
    "Les 2 nez de comédiens célèbres qui ont fait des impressions",
    "a92e788eca902a92778744f525fede02"
  ],
  [
    "Cette actrice a remporté des nominations aux Oscars pour « Blazing Saddles » et « Paper Moon »",
    "e96679bcca62b499a74f00a00c82ea52"
  ],
  [
    "Je serais en train de tourner et de me retourner toute la nuit, bébé.",
    "5fde1f8e4f45ec7e7d2a4188a96839f2"
  ],
  [
    "À l'aide d'un mélangeur et de « tags » radioactifs, Alfred Hershey a découvert que ce matériel génétique, et non une protéine, était le matériel génétique de la vie",
    "df48ec572fed60ed65392e89b1580312"
  ],
  [
    "Je pense que je vais me détourner",
    "1723f25d37147a16ee5b308bf4f1e244"
  ],
  [
    "Si vous ne savez pas comment vous connecter avec une femme, vous pouvez toujours lui demander quels sont ses intérêts et essayer de vous y associer !",
    "83f02e9b30ab8b4bf6acf5c4cb13863b"
  ],
  [
    "Je ne parle jamais ni ne parle de vous, salopes de base",
    "3abc61240e149251668109ba49dabf10"
  ],
  [
    "L'île Whidbey est la plus grande des nombreuses îles de cette crique",
    "d71aad88288ee8ffeb8b2157ac3e9f50"
  ],
  [
    "Emballé ici mur à mur et",
    "d73b5534ff6c743c846b3ce200a67162"
  ],
  [
    "Choisissez judicieusement votre lieu.",
    "6a635055a066a6b323e50edce3a66954"
  ],
  [
    "Dans et hors de vue, les larmes sont dans mes yeux",
    "c96f32677dd0a8c309acfc0659bd6124"
  ],
  [
    "Les petits arguments sont inévitables dans les relations à long terme, mais il est crucial que votre homme puisse communiquer avec vous si quelque chose ne va pas.",
    "9d08d6abb05eaa6d02e282c1a66b32a8"
  ],
  [
    "Pour y mettre fin, souvent utilisé en termes d'esclavage",
    "914e0e77a2b5db3353dee0ccf6ceb9b5"
  ],
  [
    "Appréciez la place de la petite conversation.",
    "8399f8a32f7f6202278ee36d651f76a7"
  ],
  [
    "Cours d'arts martiaux",
    "eaadb81b1e8fbce5fe5acf4b0e78108e"
  ],
  [
    "Ce best-seller de 1976 a suscité l'intérêt pour le sujet, en particulier chez les Afro-Américains",
    "ff9436c916b3a6aa321810c9faf6411d"
  ],
  [
    "Nommé à l'origine en l'honneur d'un obscur vice-président, ce comté où siège Seattle s'est par la suite déclaré d'après un leader des droits civiques",
    "bcf67a2f8f7e23745bd216868a30e927"
  ],
  [
    "Elle dit qu'on dirait qu'on a de la",
    "e582fa30842993d0471fd3bc122a29ce"
  ],
  [
    "La « jumelle » de Minneapolis, capitale du Minnesota",
    "a2b54b4acb4fb664274b0a5aeda0ee05"
  ],
  [
    "Parce que je ne ressens vraiment pas ce que j'ai ressenti pour toi",
    "8e87a6bbb37db4f29447015c18c8f736"
  ],
  [
    "Après avoir écrit sur « L'épave de l'Hesperus », il a écrit « La construction du navire »",
    "5e4bbdde361731f99f46c705bf4aca07"
  ],
  [
    "Quand elle sortira quelque part",
    "c1d1bb69b1f233059c16f21f3a2cc170"
  ],
  [
    "Fred Hollows a mené une croisade principalement pour sauver les gens du tiers monde de cette maladie aveuglante, en utilisant des lentilles synthétiques.",
    "3dd2f4ba83907f54429f5083f4610c40"
  ],
  [
    "Buvez un petit verre, fumez un peu",
    "a0252c412137377fbc0328e69d59ba8b"
  ],
  [
    "Prenez quatre minutes et racontez votre histoire de vie à votre partenaire de la manière la plus détaillée possible.",
    "0cbfd5f5ef911e4669284f292e757930"
  ],
  [
    "Si tu m'aimes, dis-le d'abord",
    "5733c45d4de4f54655bba186d56cc4b7"
  ],
  [
    "Quand Variety parle de la « souris », ils font référence à ce studio",
    "ac80f74b9d430ebc866eb1e04a9b3013"
  ],
  [
    "Vous êtes responsable de tous les frais de résiliation associés à l'annulation.",
    "eeaaffaaac8178f73f3eba3d94187507"
  ],
  [
    "Le soleil m'a ouvert les yeux",
    "042b89b33361c3ea39c0a14cfa4edc03"
  ],
  [
    "Au lieu de vous énerver, rentrez chez vous et faites quelque chose que vous aimez vraiment ou prenez des plats à emporter dans votre restaurant préféré.",
    "df3d478cad144e6c5160c075d0184734"
  ],
  [
    "Complimentez-la pour ses choix de lecture et parlez de livres ensemble.",
    "a94a3160a04c55942ef7211feb09abb7"
  ],
  [
    "Si vous prévoyez de vous rendre chez une femme plus âgée, apprenez à ouvrir une bouteille de vin avant de le faire.",
    "0b961a585d7c98cc9ba7b31f2311c59e"
  ],
  [
    "Vous n'avez pas besoin du corps d'un mannequin, mais il vous sera plus facile d'enchanter un homme si vous êtes au moins en forme modérée.",
    "b6fc13902cc1926f86cbfa3643721a32"
  ],
  [
    "Du côté positif, de nombreuses femmes au travail auront probablement des intérêts, des horaires et des disponibilités similaires.",
    "0b725c29b2b45ee71207bf75f90a4915"
  ],
  [
    "Mais encore et encore (On et encore)",
    "f7b56919c8eaf1ee9d034c036c94c682"
  ],
  [
    "Mais je ne vais pas jouer avec moi ?",
    "b510279cbe435b8d4659b349904ff3d1"
  ],
  [
    "Dites-leur que vous appréciez leur honnêteté et que vous vous souciez beaucoup d'eux.",
    "a8e638cdc503e6979f7beced71330a4c"
  ],
  [
    "Tu imagines à quel point cette mission a été difficile ?",
    "6f0d23a7712c8ef6e889f96dd2f606c5"
  ],
  [
    "Ne mentez pas et n'embellissez pas votre réputation et vos réussites.",
    "4abce3f96b07a8662ccce11c4b28aa91"
  ],
  [
    "S'il vous voit rire et faire rire les autres, il sera capable de dire que vous êtes une fille amusante qu'il devrait probablement essayer de connaître.",
    "735870eea3d23595cdde8652d83d39bf"
  ],
  [
    "De plus, si tu commences à draguer ses amis aussi bien qu'elle, alors ils décourageront la fille de t'aimer parce qu'ils verront que tu es un joueur, aussi.",
    "2e135460150e83f1e1c3410aa92dd077"
  ],
  [
    "Vous pouvez décider si votre déménagement sera verbal ou physique.",
    "09f1e48e08eb8497cf9f9e7bbacb1741"
  ],
  [
    "Apprends à mieux le connaître.",
    "de092e7fc0bb2e262d594cc1ece7c42a"
  ],
  [
    "Si vous voulez insister pour jouer à COD, vous feriez mieux de devenir un joueur compétitif gagnant du championnat parce que c'est essentiellement ce que cela va prendre.",
    "d093a0e1b2113dea8d7a93e94044c301"
  ],
  [
    "Fumer crée des rides et accélère le vieillissement de la peau.",
    "a13df022f38232c5f6704e986f82238b"
  ],
  [
    "Cela peut être aussi simple que d'aimer la couleur de leurs chaussures ou de remarquer qu'ils se sont fait couper les cheveux.",
    "03d1931ca72e4f3fa6364917acd539c6"
  ],
  [
    "La plupart d'entre eux aiment les gars qui savent ce qu'ils veulent.",
    "fa71f56dba11fd0e0f006f9ae2b8c285"
  ],
  [
    "Sortir ensemble un homme plus jeune peut vous inspirer pour garder un look plus jeune.",
    "ac26f40e4810bc32df0b45bc0ad75193"
  ],
  [
    "Trop souvent, cela n'a fait que rendre la pauvreté plus difficile à échapper. Les programmes fédéraux de protection sociale ont créé un énorme problème social. Avec les meilleures intentions du monde, le gouvernement a créé un piège de la pauvreté qui fait des ravages sur le système de soutien dont les pauvres ont le plus besoin pour se sortir de la pauvreté : la famille. La dépendance est devenue l'héritage durable, transmis d'une génération à l'autre, de trop nombreuses familles fragmentées.",
    "f0301410d740d2835f336b73a9489496"
  ],
  [
    "Nos politiques ont toujours reçu le soutien le plus ferme du regretté membre du Congrès Dan Daniel de Virginie. Je suis sûr que vous vous joignez à moi pour exprimer vos sincères condoléances à la suite de son décès.",
    "48c97eecbf8418d382d29c2c24f39123"
  ],
  [
    "La raison pour laquelle le ciel est bleu",
    "7e7ccc16396bad088f7b3aacf3542134"
  ],
  [
    "Oui, je viens du comté de Dade",
    "441f7d443b60dd3c9593f3a0081caf3a"
  ],
  [
    "Découvrez la vérité",
    "4d3295fb70ad2e0a588821bcc49c2c7a"
  ],
  [
    "Surabonnement avec des relations",
    "77d50d6f1e6957c473345a7eec84860f"
  ],
  [
    "Troisième round, je peux me voir et toi marcher dans l'allée,",
    "fbfcc848157f049e3e1cf605385528be"
  ],
  [
    "Venez, M. DJ, n'allez-vous pas monter la musique ?",
    "edd23dff5e1413359d89bcaff5061ca1"
  ],
  [
    "Ne dors jamais seul, garçon",
    "d1aec3ab8cfab700bb13e25d82015589"
  ],
  [
    "Oh non, oh non, oh oh",
    "9ad1361538a8e1edd6dd20e80cc19191"
  ],
  [
    "Elle ne m'aime pas vraiment, je passe juste à la radio",
    "93c096f44b92b319b49c3b3103dfc500"
  ],
  [
    "On saute des ailes",
    "5d55003964a54465e1a6643e5b2e45f6"
  ],
  [
    "Une telle précipitation",
    "f94bd5add4aa33fedbc561140eb1ce8f"
  ],
  [
    "La fille dans ta vie",
    "6cd45c980bbc834d863b7bbac9c0095e"
  ],
  [
    "Sans la pluie",
    "d6394960f1abcb746e541ab7ec11de8b"
  ],
  [
    "Parce que tout ce dont tu as besoin pour me sauver c'est d'intervenir",
    "b472906aeb15ae7157827b289f5388fd"
  ],
  [
    "Certaines personnes aiment l'été quand il fait chaud",
    "b936d798566b6135dd923ad18732801a"
  ],
  [
    "Ecrivez mes propres raps Je dois y aller, je dois m'attraper (je dois m'avoir)",
    "d6c873cdf838f141c1e4aa4306ee4cec"
  ],
  [
    "Les doux débuts",
    "5bd242697177636e354ff210e967e962"
  ],
  [
    "Ton amour, ton amour... ton amour, ton amour...",
    "cb87cf81000edb31d9febafc0ff73a8e"
  ],
  [
    "Si jamais tu vois ça",
    "81ec7bae87c592cc2f5af978a15521ad"
  ],
  [
    "Et ce bébé n'est pas juste",
    "5501760195147c394ae05b96d173867f"
  ],
  [
    "Vous ne pouvez pas rêver de remarquer",
    "8bc2835e4667ab1c3b844517f3cadbc8"
  ]
]