[
  [
    "Je crois que ce diagnostic est manifestement et profondément incorrect.Ce n'est pas de la sociopathie exposée.",
    "df1d416d88e11c62b4b99217b0bb1596"
  ],
  [
    "Il est important d'examiner la manière et le type de coopération des États au sein de l'Organisation des Nations Unies ou d'autres instances internationales en cas de violations graves du droit international humanitaire et de mettre en place un mécanisme permettant de redoubler d'efforts par la communauté internationale pour protéger et aider les victimes conflit.",
    "459b4607fe83d5366293b50df5e3c18f"
  ],
  [
    "Parmi les principaux événements organisés par SSL, citons : Udaan - Un concours inter-ONG pour les enfants ; Shikhar - Une exposition et une vente de charité ; et Vivechan - Un concours de rédaction d'essais socio-juridiques.",
    "bc1d58f4ad5d11c1617b7a12514d2349"
  ],
  [
    "Sur un petit site de films néerlandais, ce film obtient 101 votes.",
    "d2326a76844c38f172b226c15851a096"
  ],
  [
    "Les dispositions de la loi consolident essentiellement le principe des quotas de naturalisation qui a été rejeté par les experts internationaux.",
    "ed4f195c9e9c0e1f48fbc42c8a08b105"
  ],
  [
    "Tout d'abord, permettez-moi de dire clairement que je suis un grand fan de la mauvaise science-fiction, surtout quand elle implique des monstres gigantesques qui écrasent la ville.",
    "16c3b019af6b997baa6ec6b5c67192b2"
  ],
  [
    "4. Exprime son appui aux travaux du Rapporteur spécial chargé par la Commission des droits de l'homme d'examiner dans le monde entier la question de la vente d'enfants, de la prostitution des enfants et de la pornographie mettant en scène des enfants, et le prie instamment de poursuivre ses efforts dans l'accomplissement de son mandat ;",
    "3f2681ad0b4bf16ef14af39929ee2cd8"
  ],
  [
    "* Terrible * * En dessous du Par * * * Pas mal * * * * Bon * * * * * Note BrillianTrobs : * *",
    "0e86042e3d0bf77b1ab8ab74ef2dcfab"
  ],
  [
    "Ramón est présenté à l'avocate qui défend sa cause, Julia (Belén Rueda), atteinte d'une maladie mortelle dégénérative ; et rencontre Rosa (Lola Dueñas), une travailleuse solitaire maltraitée par des hommes.",
    "21d449b466b5d096d7e5aa22dc198b21"
  ],
  [
    "Les seuls traits rédempteurs sont un jeu d'acteur modérément bon, (bien que cela dit, Vanessa Redgrave semble rendre en permanence à peu près la même performance quel que soit le personnage qu'elle joue), et une bonne cinématographie par endroits, mais sinon c'est une déception amère, amère, et il pourrait, et devrait en effet, avoir a été un chef-d'œuvre contemporain.",
    "4ad70e1987a08aefa2858ff9617bd7a1"
  ],
  [
    "Plusieurs événements survenus cette année soulignent la politique étrangère plus musclée de la Chine, depuis son inclusion de la mer de Chine méridionale dans ses intérêts nationaux « fondamentaux » - une décision qui rend non négociables ses revendications sur les îles Spratley contestées - jusqu'à sa référence à la mer Jaune comme une sorte d'exclusivité militaire chinoise- zone d'opérations.",
    "b57ba3423e09bd95495c746d047ebbaf"
  ],
  [
    "Cependant, ils avaient fait l'objet de discussions dans la société avant le gouvernement de Goulart.",
    "709ced4c5d48986fe6a765c9f268bbaa"
  ],
  [
    "j'étais très jeune, à l'âge de 10 ans, et cela a marqué ma vie et mes croyances.",
    "3b73c8941db2f2a5716a32bbbefff8d4"
  ],
  [
    "En outre, il pourrait être souhaitable d'examiner la meilleure façon de procéder à des évaluations de la capacité d'exécuter des projets, notamment par la mise au point et l'application d'outils et de méthodes appropriés.",
    "4fb699d7064325d65558cc62a5a4c7ea"
  ],
  [
    "Sept facultés ont été créées dans la structure de l'institut : physique et mathématiques, biologie et chimie, philologie nationale et langues étrangères, pédagogie de l'enfance, sciences sociales et humanitaires, culture physique et éducation technologique et artistique.",
    "202bbfefabc898d9a1a31512cc44e577"
  ],
  [
    "Un vilain cinglé qui a eu trois familles, les a trompées et les a toutes négligées, a construit partout de vilains bâtiments inutiles qui sont maintenant méconnus et qui s'effritent.",
    "0f45d3178179d218653d00809251dceb"
  ],
  [
    "À l'approche de l'anniversaire de ce tremblement de terre le 11 mars, des chercheurs japonais ont prédit en janvier 2012 qu'un autre tremblement de terre majeur frapperait la région sud du Kanto, y compris Tokyo, d'ici 2016 avec une probabilité de 70 %.",
    "fe3a3c357c0472b04dfc57a40faf2bec"
  ],
  [
    "Très tôt, le camp de prisonniers de Guantánamo Bay à Cuba est devenu le symbole de quelque chose d'inédit : l'arrestation sans procès de « combattants illégaux » privés de tous leurs droits humains.",
    "bd1a8da1fc7975eadb8f1bc6c535a81d"
  ],
  [
    "au repos de tous les Néo-Calédoniens et en s'appuyant sur les résultats positifs de l'examen à mi-parcours des Accords de Matignon, à maintenir leur dialogue dans un esprit d'harmonie ;",
    "4f7dac7676246f03d8ae822889bdf65a"
  ],
  [
    "En outre, il existe une station Rapid Ride à Central et Carlisle qui assure un service de bus express via la ligne rouge 766 et la ligne verte 777.",
    "525bc866cd8dc187b9f6dfed41bdd481"
  ],
  [
    "Supposons que nous prélevions une petite taxe sur les centrales au charbon existantes afin de payer la subvention solaire, puis que nous augmentions progressivement les factures d'électricité des consommateurs à mesure que de plus en plus de centrales solaires sont introduites progressivement.",
    "2cc673d80ad70dcec4ede1fbcc3fc65f"
  ],
  [
    "Le réalisateur n'implique pas du tout le spectateur émotionnellement avec ce morceau de cr*p.",
    "77a6a989c8c177ed895463a4e253648e"
  ],
  [
    "En conséquence, les médias traditionnels sont marginalisés et les médias auparavant marginalisés le deviennent.",
    "471321b9942628009ec4dd38dda18648"
  ],
  [
    "Reconnaissant l'importance des réalisations de la Division de la promotion de la femme et du Centre pour le développement social et les affaires humanitaires du Secrétariat pour les efforts déployés par l'Organisation des Nations Unies en faveur de la promotion de la femme,",
    "9c0466b0d3f95cb2883ee2380e4e8033"
  ],
  [
    "L'objectif principal des Pionniers, dont l'adhésion était obligatoire, était d'endoctriner les jeunes au communisme.",
    "8a3edd7f44102a5eebb275b87ba42fac"
  ],
  [
    "Je viens de voir ce film et il s'avère plutôt nul, comme le mentionnent d'autres critiques d'utilisateurs et la seule chose qui m'a le plus dérangé était l'accent du sud que certains personnages avaient, il s'est déroulé dans le Wisconsin, pas dans le sud.",
    "5523a7f7c1f92d11e485ea41afcf4e5f"
  ],
  [
    "d) Extrait du rapport du Conseil d'administration du Programme des Nations Unies pour le développement sur sa session d'organisation pour 1993, sa session extraordinaire et sa quarantième session (E/1993/L.24) ; Pour le texte final, voir Documents officiels du Conseil économique et social, 1993, Supplément No.",
    "c34d717c7fbf06bcf00006113ff2bf01"
  ],
  [
    "« Focus » est l'une de ses pièces moins connues portées au grand écran.",
    "bdda1c491e261db19a51780a8d31a374"
  ],
  [
    "De profonds changements politiques, culturels et économiques ont été provoqués par les nouvelles technologies dans les modèles de production, de consommation et de distribution des biens et la prise de conscience accrue provoquée par la révolution des communications a créé une crise des attentes dans de nombreuses sociétés.",
    "a5eea958f92a86c9a564786782790a41"
  ],
  [
    "Brazell a fréquenté le lycée Jefferson Davis à Montgomery, en Alabama.",
    "229eac8dc05348b380496230553c6932"
  ],
  [
    "Cet argument est dénué de tout contenu juridique et ne peut être considéré comme une raison pour maintenir des forces sur le territoire d'un autre État sans le consentement de cet État.",
    "864d89edc9fd7404f6afa80838a8f92a"
  ],
  [
    "Les énormes pertes du système bancaire sur le bilan du gouvernement — en plus de l'augmentation déjà croissante de la dette publique — finiront par entraîner une insolvabilité souveraine.",
    "efef0c9a81d50ea1448621a67bb83345"
  ],
  [
    "L'attrait des marchés prêts était trop fort pour résister, en particulier compte tenu de la quasi-absence d'autorité du gouvernement central et de la faiblesse des autorités locales chargées de l'application de la loi.",
    "6ebd4b291b4cbcac1c9166b37bc13eed"
  ],
  [
    "Pour ceux qui n'en ont pas encore un, je recommande vivement de se dépêcher pour acheter une copie de ce DVD tant qu'il est encore disponible - il est peu probable que vous soyez déçu, sauf si vous êtes devenu totalement cyniques, ou si vos exigences minimales pour un film incluent des seaux de sang et/ou des relations sexuelles intenses scènes.",
    "fd2017b4657dc13e4386b029eeddf876"
  ],
  [
    "Prie le Secrétaire général de lui présenter, à sa session de fond de 1994, un rapport écrit sur les progrès accomplis dans l'application de la présente résolution »,",
    "a828fc5299614f64876e22e26c90022f"
  ],
  [
    "Le maquillage et les costumes étaient super aussi.",
    "b86fc9c6dc678a195acaacb00a68345a"
  ],
  [
    "Nous sommes ouverts à un dialogue constructif sur les problèmes non résolus dans nos relations avec les pays concernés.",
    "c62e0ada662b7bc06e90e3818e71554e"
  ],
  [
    "J'ai bien peur de dire que j'ai été déçue.",
    "a84ff4099e349c753b4f08a314ad0fc4"
  ],
  [
    "Les jeunes modish parlent comme des personnages de dessins animés (même si ma tante a vécu en Angleterre pendant les années 1970 et qu'elle dit que les gens parlaient en fait avec ces affreux clichés).",
    "f99be84058dda8545d74d8a3f27d0f53"
  ],
  [
    "f a réduit l'extrême pauvreté de 43 % à 8 % de la population, soit l'un des chiffres les plus faibles d'Amérique latine.",
    "976cceef45ea790dd6c93ac1720d38ee"
  ],
  [
    "Le Bélarus reste prêt à apporter son concours à la convocation de la conférence internationale sur le Haut-Karabakh, sous les auspices de la Conférence sur la sécurité et la coopération en Europe (CSCE), qui se tiendra dans notre capitale, Minsk, à une date qui sera déterminée par les participants.",
    "16bfb5c09150d6fdcb7e7ecef079d4da"
  ],
  [
    "(23) L'une des principales priorités d'action à court terme, avec des implications à moyen et à long terme, est le domaine de la prévention.",
    "4974cbe8ca5b09917c90b4680eedd06b"
  ],
  [
    "Elle nettoie miraculeusement instantanément.",
    "bde07ac36c2d305a0d9a08bf198b9b20"
  ],
  [
    "Au moment de la grande finale de la course hippique, la plupart des téléspectateurs en auront assez.",
    "6602f1322c620c61584a4605a98c9374"
  ],
  [
    "Il s'agit d'une communauté semi-rurale située au pied de Carn Hill, sur laquelle se dresse le monument de Knockagh, un monument commémoratif de guerre pour les personnes du comté d'Antrim décédées pendant la première et la seconde guerre mondiale.",
    "79eeb39853355299beeae4bd8f718233"
  ],
  [
    "Personne ne semble avoir le pouvoir d'imposer une solution sensée à la crise de la dette de ses pays périphériques.",
    "ad2ff69c14ccbb5e0147c84d645189d2"
  ],
  [
    "Pendant ce temps, en Allemagne, les élections de septembre peuvent avoir des conséquences surprenantes sur la politique monétaire de la BCE.",
    "4f8f429c2cb35ce19724ef707b7807a5"
  ],
  [
    "ADOPTION DE L'ORDRE DU JOUR DE LA QUARANTE-SEPTIÈME SESSION ORDINAIRE DE L'ASSEMBLÉE GÉNÉRALE ET RÉPARTITION DES QUESTIONS INSCRITES À L'ORDRE DU JOUR",
    "fc16e932bd44bbf7bd79770f2e6e207b"
  ],
  [
    "Le mois dernier, j'ai proposé au Conseil des gouverneurs de l'AIEA une mesure essentielle visant à renforcer la non - prolifération,",
    "7f7923e3df9d61d9e5ac86ff32d2acb9"
  ],
  [
    "Errol est drôle en tant que Lord Epping étouffant, mais j'aurais préféré beaucoup plus d'esprit et beaucoup moins de répétition.",
    "dddfb01aba334bcb28e265f1786f8362"
  ],
  [
    "Ator est l'élu qui doit protéger la terre contre une arme terrible, qui est comparée de manière inoubliable et imprévisible à l'arme atomique.",
    "8857f231abcc38cd935c3962120e70f3"
  ],
  [
    "À la même séance, le Secrétaire de la Commission a donné lecture d'un avis juridique concernant le projet de résolution révisé A/C.3/49/L.32/Rev.1, qui se lit comme suit :",
    "9c49cd5c86eb7ca9de87aa37f03c5cfa"
  ],
  [
    "Il était dirigé par le colonel Unmacht du Service de guerre chimique de l'armée américaine, région du Pacifique central (CENPAC). Le colonel Unmacht a commencé le projet avec uniquement la 43e société de laboratoire chimique.",
    "74112762c555a98b713d4a456c137e47"
  ],
  [
    "des territoires du Comité de développement et de coopération des Caraïbes, des organismes des Nations Unies, des organisations intergouvernementales, des organisations régionales et des organisations non gouvernementales, ainsi que par des invités spéciaux.",
    "04824b1bb766eac67dbb2339cbbc93de"
  ],
  [
    "HANA-BI connaît de nombreux moments calmes et un rythme assez lent.",
    "348e1720449393140cd908994bc258f0"
  ],
  [
    "J'adore les films d'horreur, mais je pense qu'ils fonctionnent bien mieux lorsqu'ils cachent un impact dramatique (The Devil's Backbone, The Exorcist, par exemple).",
    "55bd306a8a8ba5b019aba9858b3dbe35"
  ],
  [
    "Le reste est une indulgence oubliable.",
    "372b9ba1ed69388a96a53c2ecc32c3ef"
  ],
  [
    "Il y a trop de rebondissements prévisibles et de blagues trop faciles.",
    "fce3b7b909bf01b99b286f106a787237"
  ],
  [
    "Le CBO, par exemple, est libre d'émettre des projections budgétaires à long terme basées sur ses propres meilleures estimations de la croissance, mais est en grande partie contraint d'accepter po",
    "692cef8f882972d5a6c41bb5722fbd8d"
  ],
  [
    "Le mois dernier, à Caracas, nous avons tenu la dix-neuvième session annuelle ordinaire du Conseil latino-américain, l'organe suprême du SELA.",
    "bad4b14ac89aa18688f36acd6e140380"
  ],
  [
    "Il avait également 45 000 ingénieurs de l'armée américaine sous ses ordres, ce qui en faisait la plus grande concentration de troupes de construction jamais connue. »",
    "a6d6e6e5adb1020f3bcd023cc11e7647"
  ],
  [
    "En 1860, la salle interconfessionnelle Ebenezer a été construite pour les fidèles sur la Shore Road.",
    "1d87a00dafa0bbcf6231573ff90c6b72"
  ],
  [
    "Tu n'as encore rien vu",
    "6001675275c8e9f8fe3924f0811ca916"
  ],
  [
    "Vous regardez l'impossible se produire et vous applaudissez quand il se produit.",
    "fc557d46d489285b237d8ddf1da59975"
  ],
  [
    "Ils encouragent les partis qui ont participé aux élections à travailler ensemble de manière constructive sous l'égide du prince Sihanouk, afin de faciliter l'émergence d'un gouvernement de réconciliation.",
    "10b0229c21f841c00ce0e634dee3bcb4"
  ],
  [
    "Troisièmement, le Comité note que depuis son retour, l'auteur a continué de subir certaines formes de harcèlement en raison de ses activités politiques.",
    "c6cf71d6e38525a37efcddcdb9fc4942"
  ],
  [
    "Les Flames l'ont sélectionné au repêchage de 1981 uniquement sur la force de son tir ; ses capacités de patinage étaient si faibles lorsqu'il est arrivé pour son premier camp d'entraînement à Calgary qu'il a gagné le surnom de « Chopper ».",
    "6e97d0824fa9e51d5329229654576183"
  ],
  [
    "Cinq étudiants en médecine (Kevin Bacon, David Labraccio ; William Baldwin, Dr Joe Hurley ; Oliver Platt, Randy Steckle ; Julia Roberts, Dr Rachel Mannus ; Kiefer Sutherland, Nelson) expérimentent des expériences clandestines de mort imminente et après la mort, à la recherche d'éclaircissements médicaux et personnels.",
    "54b5cbdee1778527be09113d893e8b01"
  ],
  [
    "Peu rémunérée, lentement promue et souvent morne en garnison dans les villes sibériennes, la seule récompense de l'armée aujourd'hui est le prestige : les honneurs, les immunités et le cachet d'une caste ; bref, l'estime dont elle jouit à cause des victoires sur Napoléon et Hitler.",
    "b35965cca9122651ebc433f8e140821a"
  ],
  [
    "Il a également marqué le début d'un processus participatif de collaboration et d'élaboration de programmes à l'échelle du continent visant à promouvoir la formulation d'un programme multiforme financé par UNIFEM pour soutenir les activités de formation et de recherche autochtones et africaines sur l'égalité des sexes.",
    "6bfca619d515848093d371af8e97a304"
  ],
  [
    "L'accord a été façonné par le dialogue anglo-américain, avec la médiation occasionnelle de la France et du Canada.",
    "37f552458eb19ae0cc24b3e5f0568357"
  ],
  [
    "Le 2e district comprenait Holland, Muskegon et Norton Shores.",
    "69dc3d442b9d5885efb7e1d9a5f1fb12"
  ],
  [
    "Comme par le passé, le Rapporteur spécial a de nouveau bénéficié de divers rapports fournissant des informations détaillées, souvent étayées par des preuves documentaires sous forme de photographies, d'enregistrements vidéo et d'images satellites.",
    "9e361037fbb26309162779dc6d0f8364"
  ],
  [
    "Les étudiants peuvent emprunter les livres nécessaires pour un semestre sans frais.",
    "b64af440099faa00482ffc087160f6bc"
  ],
  [
    "L'élection de Kostunica à la présidence de la Yougoslavie constitue une révolution incomplète : de nombreux membres de la vieille garde sont toujours en place.",
    "81a10b0f956b58ae689986a15307e337"
  ],
  [
    "Rempli de l'anglais shakespearique archaïque dans un décor australien du XXIe siècle, ce film vit pour vous décevoir et vous gratter la tête.",
    "4eaa1259dc9792b53428a4a3ec1535e7"
  ],
  [
    "Tout d'abord, je veux dire que la plupart des gens qui donnent une mauvaise critique n'aiment pas ce genre de comédie, le film est génial si vous avez l'esprit ouvert et n'avez pas peur de rire de certaines choses stupides.",
    "4ca2c21af835274a1bed6b58a4b29b33"
  ],
  [
    "pour les affaires de désarmement, qui continuera d'avoir une incidence sur la production et la diffusion du programme d'information.",
    "7d1b2f1e017630e2ea57bf07f0f88bc2"
  ],
  [
    "Un signal récent très important suggérant que le tournant est très proche a été la fixation du 27 avril 1994 comme jour d'élection pour tous les Sud-Africains.",
    "9ac6a9682c69acab48fb6cdbb9caa150"
  ],
  [
    "Le CSSTA est l'un des deux traités de suivi prévus de l'Accord-cadre de coopération économique de 2010.",
    "7f5941e1cf5858fa1106786fe82460e5"
  ],
  [
    "Alors que la guerre contre la drogue vise à éliminer les cartels et leurs pivots, elle contribue de manière perverse à la santé de leurs marchés, qui se blottissent dans les flux commerciaux légitimes et répondent aux incitations de prix.",
    "274957f81bbec1bd804b5718a0df31f2"
  ],
  [
    "Ironiquement, ce faisant, ils ont transformé plusieurs femmes en prostituées.",
    "e7afa7c1f1b9796e92b272bd47661d3e"
  ],
  [
    "En effet, les critiques soutiennent que l'augmentation de l'investissement public entre en conflit avec la volonté de réduire les déficits, et mettent en garde contre une hausse des taux d'intérêt au détriment de nouvelles dépenses.",
    "266e3da637e05d88ea91d5cd1f9a9869"
  ],
  [
    "Compte tenu de ce qui précède, le Comité recommande que le Conseil économique et social demande au Secrétaire général d'établir pour la deuxième session du Comité un rapport sur l'exploitation minière à petite échelle.",
    "acfdd6c0980b618d447820866259cb36"
  ],
  [
    "c'était un film très bien écrit, et les acteurs avaient une façon très exquise de représenter tous les personnages.",
    "df0850f10fa884df6c7d80481c8a92a9"
  ],
  [
    "De même, le porte-parole du ministre indien des Affaires étrangères, Navtej Sarna, a déclaré que son pays rejetterait de telles restrictions obligatoires.",
    "4c5abc1b470b15a81c5c07e75d196432"
  ],
  [
    "La bataille des Steppes est l'une des premières batailles où une armée professionnelle a été battue par une armée civile.",
    "1241d14aecd8a94bec4e1e5f2ba0e545"
  ],
  [
    "Leur silence sur l'Irak reflète leur appréhension face aux alternatives indésirables : soit soutenir le plan américain et risquer d'encourager les mouvements kurdes vers un État indépendant, soit s'opposer aux Américains et compromettre une relation stratégique critique.",
    "0048ac5b0c20d9aaf501d4524acf124e"
  ],
  [
    "Les différends en cours en mer de Chine orientale et en mer de Chine méridionale signifient que la priorité absolue du Japon en matière de politique étrangère doit être d'élargir les horizons stratégiques du pays.",
    "1f7806d1b72168658479bf2ddba95e2d"
  ],
  [
    "Les années 1960 ont vu une série de sorties de combat aérien effectuées contre des intrus taïwanais.",
    "9f97d791bcc98645e467b89f3e9189f0"
  ],
  [
    "Oui, ce n'est peut-être pas pour les adultes, et certains adultes peuvent trouver cela stupide, mais si vous n'y pensez pas, ce n'est vraiment pas si mal.",
    "be0af0e8e5f266f0c7e4ccc37face291"
  ],
  [
    "C'est le genre de film qui donne une mauvaise réputation à la science-fiction.",
    "156c4f88aa182c4a87faecf787460c46"
  ],
  [
    "J'ai grandi dans deux endroits différents, mais à seulement 20 miles l'un de l'autre.",
    "c9a1c18d52c3dce489f5af0a931a099d"
  ],
  [
    "Ces obligations peuvent être d'une telle ampleur qu'elles ne pourraient pas facilement être soutenues par les arrangements financiers actuels.",
    "cb81af29c8d727cc6ecabd2149e4b0f2"
  ],
  [
    "L'IFMI a également fourni plus de 60 professionnels de la vente, du négoce et de la banque au nouveau PrinceRidge.",
    "0dde7caf11758cc3764ea7d8a29c2e48"
  ],
  [
    "À 14 h 37, un lycéen se suicide.",
    "05a2111c40da0cfb68e9b7551b12c874"
  ],
  [
    "Sur les territoires occupés vers un État palestinien, les Palestiniens sont censés renoncer à toute revendication sur l'État juif, et tout le monde est censé vivre heureux pour toujours.",
    "bc5a9d91cc079128a32dfb887634711c"
  ],
  [
    "Un montant de 702 400 dollars est prévu pour les pièces de rechange ordinaires et les réparations d'entretien du parc mixte de véhicules civils de l'APRONUC.",
    "056727b541941accd9aabe6f2d08cbc1"
  ],
  [
    "Charlie torture et brutalise les gens pendant plus d'une heure et demie.",
    "7e5ba0273d39719dc9d6cdd68f5a0f48"
  ],
  [
    "Une telle réforme de la réglementation est actuellement à l'étude par la Commission européenne, et le soutien de la France est impératif",
    "e87dd0e38615f52ef94a13e7da621aa8"
  ],
  [
    "Leurs textes sont pour la plupart vocables, certains vocables étant spécifiques aux genres, mais peuvent contenir de courts textes humoristiques ou satiriques.",
    "5d87f2d2eeb8eb6406c7303c24264ca3"
  ],
  [
    "« Le Comité se trouve une fois de plus dans l'impossibilité de s'acquitter des fonctions qui lui incombent en vertu du paragraphe 2 a) de l'article 15 de la Convention, en raison de l'absence totale de copies des pétitions qui y sont prévues.",
    "5b82aaa357122636f0fbab722d5ddd72"
  ],
  [
    "1. Ces procédures d'application sont fondées sur la structure à sept niveaux qui a été introduite le 1er mai 1993 pour remplacer la structure actuelle à neuf niveaux et sur les classes individuelles des fonctionnaires résultant de l'intégration dans le barème des sept niveaux.",
    "92733620fce2d6a1f823ce57c8ca36a5"
  ],
  [
    "Elle est à bord d'un bus avec treize autres personnes internationales qui tentent de quitter la Hongrie par la frontière autrichienne.",
    "1c95cd19af2a9ac45b46aa4a2fc9bb33"
  ],
  [
    "Il ne faudra pas longtemps avant que les autorités locales décident que cette créature n'a jamais été vue auparavant, et c'est à un équipage hétéroclite de divers experts de la mer de l'attraper vivante !",
    "53172de540216ae74987e94da806c4a0"
  ],
  [
    "Vous voulez plutôt voir Kersey en action et le scénario ne fait que l'accélérer.",
    "c0cc2aeaa5d126ea3a664cdee8429d21"
  ],
  [
    "Feige a déclaré que changer le genre de Mar-Vell était important pour le développement de Danvers dans le film, lui donnant un mentor féminin.",
    "f81a3435bf24e7e5ce7a895ddca36be8"
  ],
  [
    "Banque et les Gouvernements des États-Unis d'Amérique, du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord et de la France ont joué un rôle crucial.",
    "c85717c916007924c5bb4965e88920d5"
  ],
  [
    "Il m'a fallu beaucoup de choses pour ne même pas suivre ce qui se passait parce que c'était tellement nerveux.",
    "a3b756cc908b5721a972767f41939551"
  ],
  [
    "Le film n'est pas trop mal, jusqu'à... Ce film est une profanation, et au lieu de refaire des classiques qui n'ont pas besoin d'être refaits, les types hollywoodiens qui n'ont pas de meilleures idées devraient le faire, juste cette fois.",
    "23cef3ce29b28b08437e96dc5c7b6398"
  ],
  [
    "L'opération Détachement était la suivante et le groupe du Col Unmacht a localisé huit chars moyens Sherman M4A3 pour lui.",
    "2e0457b26c6ff58f72e57d684686d79a"
  ],
  [
    "Consciente, en particulier, de l'importance fondamentale que revêtent la pleine application et le strict respect des accords et autres obligations en matière de limitation des armements et de désarmement si l'on veut que les nations et la communauté internationale en retirent une sécurité accrue,",
    "d75c393d937c7025c7d694f58e07da7e"
  ],
  [
    "Les premiers prototypes utilisaient des pièces Simca et présentaient donc une calandre rappelant la Simca 1307 (Chrysler Alpine).",
    "d940b227c565f495311881be302771a7"
  ],
  [
    "Et non, je ne suis pas du tout lié à l'équipe... Dépassez le stratagème marketing de MTI Home Video, et vous trouverez peut-être cette histoire engageante.",
    "427a72fbc07476e0d0b386644f25095c"
  ],
  [
    "Bien entendu, cette confédération serait asymétrique, car la souveraineté du gouvernement serbe sur le reste de la Serbie resterait intacte et illimitée, tandis que la « souveraineté » du gouvernement kosovar sur le Kosovo serait restreinte",
    "2db89cde0878d7fa3854276f1c9d5da7"
  ],
  [
    "Un film divertissant, intéressant, émouvant et esthétiquement beau.",
    "fbe023207216411c5977eee631d7a80f"
  ],
  [
    "Les sentiments pro-UE sont peut-être d'autant plus forts que notre adhésion à l'Union, tout comme notre liberté, est relativement nouvelle.",
    "5bd5e9767267aed7d6a073d067ce4093"
  ],
  [
    "Appelé Grancar Futura, il était propulsé par des moteurs quatre cylindres (AP1800/AP2000) de la gamme locale de Ford/Volkswagen, tout en utilisant le tableau de bord de la Ford Del Rey et le réservoir de carburant de l'Escort.",
    "794616bbcd3ce103555436a1e24e7c16"
  ],
  [
    "Personne d'autre ne se souvient du dialogue dans ce scénario : Mais, s'il vous plaît, le reste du film, où est la mémoire collective du monde ?",
    "7b28faa3bf71c58bd26cc9b94d533128"
  ],
  [
    "À peu près à mi-chemin, il s'est levé et a dit qu'il ne pouvait plus supporter de le regarder plus longtemps, c'était tellement prévisible et amateur.",
    "053094ee9967618e025665b8358e70b7"
  ],
  [
    "Je ne sais pas ce qui est le plus choquant.",
    "49faa468f7691b4bdde083d8f2607f34"
  ],
  [
    "Pourtant, l'histoire est injuste et les États-Unis, malgré leur plus grande responsabilité dans la crise mondiale actuelle, pourraient sortir en meilleure forme que la plupart des pays du marécage.",
    "49f992d888c0a6807ab7e43e1cfb7000"
  ],
  [
    "La création de la Commission spéciale des Nations unies (UNSCOM) dans le cadre du suivi de la résolution 687 (1991) du Conseil de sécurité en date du 3 avril 1991 constitue un autre développement important dans la coopération internationale visant à promouvoir les méthodes de vérification liées aux questions de sécurité.",
    "d9029ca10279e86847bd88c412e8f0ee"
  ],
  [
    "1. Fait siennes les recommandations figurant à la section V du paragraphe 32 du rapport du Comité consultatif pour les questions administratives et budgétaires2 ;",
    "8a9dc199c03a7c22277e18396ac091c9"
  ],
  [
    "Pour commencer, les 500 milliards de dollars de dépenses gouvernementales supplémentaires seraient probablement compensés par 300 milliards de dollars d'augmentation des recettes fiscales découlant de la hausse de l'activité économique.",
    "6a3e278d7588649eeb8c7e9b9fca3357"
  ],
  [
    "Subspecies se déroule en Roumanie où deux étudiantes américaines Michele (Laura Mae Tate) et Lillian (Michelle McBride) arrivent pour étudier le folklore local avec l'aide de son amie locale Mara (Irina Movila).",
    "be43ef2a8959c6bdb243260326994b9d"
  ],
  [
    "Mais dans celui-ci, vous ne pouvez tout simplement pas entrer dans l'épisode, peu importe combien vous essayez, donc à mon avis, cette émission ne vaut pas la peine d'être regardée.",
    "cd0479a44bb8ea2212b1acea85cec8ee"
  ],
  [
    "Nous voudrions commenter les recommandations faites par le Rapporteur spécial dans la partie IV de son rapport, dans l'ordre dans lequel elles y sont formulées :",
    "0f3d2023a5cfa398db627b53da740375"
  ],
  [
    "Atchison et son associé en droit Doniphan se sont querellés sur la politique en 1859—1861, en désaccord sur la façon dont le Missouri devrait procéder.",
    "9dfbb6a5d030c0f4298a75198499bd98"
  ],
  [
    "Désolé, je ne pourrais pas être plus expressif dans mon résumé, mais ces deux mots semblaient parfaitement décrire le film.",
    "b0a7f90c358e4ad98c6e44cf2e48c380"
  ],
  [
    "2. Le 12 mai 1993, à 23 heures, des éléments antirévolutionnaires ont pénétré sur le territoire de la République islamique d'Iran, dans la région de Dehloran, et ont ouvert le feu sur une voiture de patrouille des forces iraniennes, ce qui a entraîné le martyre de quatre personnes et la blessure de trois soldats iraniens.",
    "3807f4aa1a7a1647188097d0c75ec255"
  ],
  [
    "S'il te plaît, ne regarde pas ce film, si c'est la dernière chose que tu fais !",
    "641eef8d520b67b4ac7d016bdbfa116a"
  ],
  [
    "« Love Life » explore un scénario très pertinent sur le plan culturel d'un mariage de complaisance entre une lesbienne et un homosexuel.",
    "be2f46e53c9b491760b7d8b6a9c2c01d"
  ],
  [
    "Afin de maximiser l'effet de ses activités de formation professionnelle et d'éducation, le Centre pour les droits de l'homme a commencé à publier une série de manuels de formation et de manuels spécialement conçus pour répondre aux besoins particuliers de chaque public professionnel.",
    "bfdd0b0cfdcd8fcd90103f1c02c053e3"
  ],
  [
    "Les auteurs de Lost se sont surpassés.",
    "83467e17d4e5416262c5b902ccee3b49"
  ],
  [
    "Par exemple, le 11 novembre 1993, il a été signalé qu'un comité nommé par le Gouvernement avait approuvé un plan de développement juif massif dans les territoires administrés, depuis les frontières orientales de Jérusalem jusqu'à la périphérie de Jéricho, qui relierait Maaleh Adumim et les colonies situées entre Jérusalem et Mitzpeh Yericho en un seul bloc appelé Gush Adumim.",
    "a1e3ce944ba0a5955d1aa114666c2012"
  ],
  [
    "Les États-Unis ont également promis, dans la Déclaration de Doha de 2001, d'ouvrir leurs marchés aux pays les plus pauvres du monde.",
    "a253f0a24f88798e0bd9060a42205dab"
  ],
  [
    "MacInnis est né à Inverness, en Nouvelle-Écosse, et a grandi à Port Hood, en Nouvelle-Écosse, un village de pêcheurs de l'île du Cap-Breton.",
    "bfb63fd68d6d79fee230da2b24cd83bb"
  ],
  [
    "En outre, une prime de risque de 600 dollars par personne et par mois est inscrite au budget pour le personnel recruté sur le plan international, tandis qu'un équivalent de 15 % de leurs traitements est budgétisé à cette fin pour le personnel recruté sur le plan local.",
    "15e8d527ebc1dad2da7ff534087d349e"
  ],
  [
    "Une autre réflexion : la sortie en salle originale comportait un montage « walk on the beach/fall in love » sur l'air des Beatles/George Harrison, « Something ». Cela semblait un peu forcé à l'époque, mais cette chanson a depuis été remplacée par un signal musical assez générique de Henry Mancini pour une vidéo personnelle et une sortie câblée ultérieure.",
    "8123946bb544cace70c4b1f1203a2628"
  ],
  [
    "Ce modèle garantit une évaluation et un suivi continus de tous les travaux réalisés en interne dans les domaines relatifs aux droits couverts par les différents instruments juridiques, tout en assurant un contact permanent avec les principaux départements sectoriels.",
    "8fc372eda73faa7f447d148bf8ee8f6a"
  ],
  [
    "vii) Rapport annuel sur les activités des intérêts étrangers, économiques et autres, qui font obstacle à l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux dans les territoires sous domination coloniale et sur les efforts visant à éliminer le colonialisme, l'apartheid et la discrimination raciale l'Afrique australe dans les territoires suivants à l'intention du Comité spécial : Anguilla, Bermudes, îles Caïmanes, Montserrat, îles Turques et Caïques et îles Vierges américaines ;",
    "905048369d26d8515b9dc5d2ecf4edc4"
  ],
  [
    "(6e brigade de construction) (NMCB 28)",
    "1ae34531f78b55232a198db503afd5fd"
  ],
  [
    "charme de film b ?",
    "2e8f92bd704e8179ffe6e20e8ba34136"
  ],
  [
    "D'un point de vue narratif, c'est la plus ambitieuse des trois histoires.",
    "11bc000a7f17a8f8caec2ef5d88b4c71"
  ],
  [
    "Je ne l'ai vraiment pas aimé, mais c'est plus dans un tel cas, ce n'est pas bon parce qu'il manque juste une sorte de chemin.",
    "f729eec8f9ff61f93eeff35271b018b4"
  ],
  [
    "J'ai remarqué qu'Hernandez a remporté un prix pour ce film en tant que « court-métrage » — il aurait probablement dû le rester.",
    "835eac0f3144aceccecf9353c6a2fa49"
  ],
  [
    "Je suis désolé, mais très mauvais acteur qui joue est aussi MAUVAIS, sans parler de son accent italiano.",
    "8f37259227961b20a19b3b6f0cfed9ad"
  ],
  [
    "Donc, il sent qu'il doit changer et améliorer sa boutique en obtenant des trucs plus récents et autres.",
    "e81dcf283224a971f9fbf988542b9db5"
  ],
  [
    "Mon vote est neuf.",
    "2970bd416ced0166a9eccdb555b8f4e3"
  ],
  [
    "Nous approchons d'un point de non-retour, où les boucles de rétroaction se déclencheront et continueront de réchauffer la planète, quoi que nous fassions.",
    "b3cb775e134424389c74ecadcab282c7"
  ],
  [
    "iv) Application des décisions des organes compétents du système des Nations Unies dans le domaine des droits de l'homme ;",
    "b1934bd10c42a63553dbf95ed1f8f5b3"
  ],
  [
    "7. En outre, l'affirmation faite dans la lettre iraquienne selon laquelle la région de Khawr Abd Allah n'est pas constituée des eaux territoriales des deux États est non seulement contraire à la réalité et à la véritable situation, mais également à la position adoptée par l'Iraq dans le passé, comme le montre le rapport Coucheron-Aamot, rédigé au demande du Gouvernement iraquien en 1959, dans laquelle il déclare que les eaux territoriales iraquiennes s'étendent jusqu'à la ligne médiane.",
    "4ba4fa027bda69a780f82191453f57f8"
  ],
  [
    "En cela, paradoxalement, ils sont devenus comme les fonctionnaires du gouvernement américain indignés qui menacent désormais Assange et qui ne sont plus en mesure de contrôler le flux d'informations.",
    "759028ed2ad2a68d81282c6e1e7a4129"
  ],
  [
    "Le Conseil de sécurité a également été informé que la campagne électorale avait officiellement débuté le 20 novembre 1993.",
    "15a76529f55e83bb4f5e8e31dea8f0bc"
  ],
  [
    "Ces craintes se sont révélées sans fondement et le développement du commerce de détail a rapidement fait de Nob Hill l'une des principales destinations de shopping de la ville.",
    "6aef5566f29b92aefac6e733e0873adf"
  ],
  [
    "Je l'ai acheté en DVD pour 6,50 parce que... c'était 6,50.. Je savais que ce n'était pas du matériel Kubrick.",
    "feed0261d7f03762f10eaeda1e128255"
  ],
  [
    "Les principales sources de revenus étaient les redevances de pêche, les intérêts sur les investissements détenus au Royaume-Uni, la vente de timbres et de matériel philatélique et la vente d'objets d'artisanat.",
    "617a58d3e6cd836f415e3a48453dc25c"
  ],
  [
    "Le docteur fou George Zucco y est de nouveau, transformant un ouvrier de ferme obscur en salopette (Glenn Strange) en homme-loup.",
    "fce149ec630552f43b3b038d7aa07cf2"
  ],
  [
    "Il serait peut-être utile qu'ils prétendent tous que les 50 dernières années de l'intégration européenne n'ont jamais eu lieu.",
    "bd7e8912d59f6716e92d37d49f5efb24"
  ],
  [
    "L'importateur a fait usage de son droit de plainte et attend maintenant la décision de la commission de deuxième instance.",
    "f049d56e480cf5f513b2c435f6a5436a"
  ],
  [
    "Le film ne s'élève pas à un crescendo émotionnel au lendemain du travail bâclé du 11 juillet, comme on pourrait s'y attendre d'un road movie « couple en fuite », il s'arrête lentement et vous regardez par la fenêtre pour voir qu'il n'a pas vraiment eu de place en particulier.",
    "c0bf4bae796e03c4197ca22441e60701"
  ],
  [
    "6. Décide d'inscrire à l'ordre du jour provisoire de sa quarante-neuvième session la question intitulée « Le rôle de la science et de la technologie dans le contexte de la sécurité internationale, du désarmement et d'autres domaines connexes ».",
    "ec6646af10cd69f87d2b9d2d7b4b4417"
  ],
  [
    "Dans le cadre du « condominialisme », les Palestiniens et les Juifs « se verraient accorder le droit de s'établir n'importe où sur le territoire de l'un ou l'autre des deux États, les deux États formant ainsi une communauté de peuplement binationale unique ».",
    "a591f64b9f54e37342de25e33608240b"
  ],
  [
    "c) Une assistance internationale plus généreuse aux réfugiés fuyant le conflit et aux États qui les accueillent ;",
    "3ad806ceb3db4e50bb594e603e8a3b57"
  ],
  [
    "Une fois que vous savez quelle est la révélation, le film devient plutôt plat.",
    "d080cba55a4a6b9b0473d447d756a620"
  ],
  [
    "Ce film m'a fait perdre 90 minutes de ma vie pendant lesquelles j'aurais pu faire quelque chose d'utile pour le genre humain ou juste pour moi.",
    "4f622794be0100a881c4401d559e4f2b"
  ],
  [
    "l) Accroissement de l'échange de renseignements sur les drogues illicites en tant que mesure d'appui à l'application de la loi (par.",
    "f8e26d5406444e104652fa9f37c0ca3d"
  ],
  [
    "J'ai particulièrement apprécié la performance parfaite d'Ellen DeGeneres.",
    "80d3844bcb52c5d05a152a0ddac8cc37"
  ],
  [
    "Dommage qu'ils n'aient pas pu prédire un meilleur complot.",
    "2d3645f0fd47d5ddf0a936267e5caa56"
  ],
  [
    "Atchison, déjà membre des Liberty Blues, une milice volontaire du Missouri, a fait rejoindre Doniphan.",
    "41630d46a1fc531d1d12dd6ff26d0fe2"
  ],
  [
    "Alors qui s'en soucie ?",
    "0f074ff2e9f7738b278d9b932c7d79ae"
  ],
  [
    "Tout d'abord, Ted Raimi était ennuyeux, tout simplement ennuyeux.",
    "bae79ef340e1b1af558c526281b2b64c"
  ],
  [
    "2. Le Département des affaires humanitaires a pris un certain nombre de mesures spécifiques visant à faciliter une intervention coordonnée du système des Nations Unies en cas de catastrophes naturelles et de situations d'urgence complexes.",
    "a3cabf0f799fd55462bc41dedf52d2b9"
  ],
  [
    "Il prévoyait, entre autres, que les négociations seraient modérées par les Nations Unies et que tous les accords conclus par les parties devaient être vérifiés par les Nations Unies.",
    "99bb7a943030043b7b8de64c36d40595"
  ],
  [
    "Le personnage principal est égocentrique, égocentrique et totalement dégoûtant.",
    "75b3e811219a5788afdd1b8a80471b5f"
  ],
  [
    "Council on Foreign Relations, entre autres, pour établir un « gouvernement mondial unique » dominé par eux-mêmes plutôt que par les gouvernements nationaux.",
    "6c39f288ab735f03cc8f5f2a41f46b04"
  ],
  [
    "Burhanuddin est devenu le rédacteur en chef, Joesoef Isak est devenu son adjoint, et Rosihan Anwar est devenu le rédacteur en chef.",
    "4cba02da532b80c56e92cc85f647ab4a"
  ],
  [
    "C'était original.",
    "0808089b718447d8d42ad9d493ce46cc"
  ],
  [
    "Mole demande conseil à Badger, qui vit au plus profond du Bois sauvage, où on lui a dit de ne jamais y aller car c'est un endroit très dangereux, surtout en hiver.",
    "530c23d23e0db60bad432ea71500dea9"
  ],
  [
    "Ils prouvent que les flics, quand ils ne trouvent pas les VRAIS coupables, blâment toujours les parents et les accusent d'abus sexuels sur leurs enfants.",
    "4d6a32fa2dc5a390acedd4b4f10b4085"
  ],
  [
    "Le vice-ministre des Affaires économiques, Cho Shih-chao, a déclaré que les recherches produites par des universitaires ne sont utilisées que comme référence interne pour la prise de décision.",
    "663a606a1de0e7247004c7a381d81686"
  ],
  [
    "Plus important encore, ce film parle des valeurs et de la culture des habitants de cette ville du Tennessee.",
    "d8688c91f5d7b8b2afca15154beaf280"
  ],
  [
    "Cela contribuerait également à amplifier en Chine les valeurs universelles et humanistes pour lesquelles Liu a passé tant de sa vie (fig.",
    "f4af8d81ebfaaed278bdcb619168c539"
  ],
  [
    "Dans le domaine du contrôle international des drogues, Sri Lanka est partie aux principaux instruments juridiques internationaux.",
    "5985630c70a983bdd4cbfe4428dd0284"
  ],
  [
    "Augmenté par les Seabees supplémentaires, le groupe a travaillé du lever au coucher du soleil et, avec Seabee Can-do, vingt-quatre M3 ont été modifiés pour démarrer la campagne.",
    "7c8fc57452cd079f9a54622130da50a8"
  ],
  [
    "Les personnages ne sont pas les belles personnes fades qui apparaissent dans tant de films et à la télévision.",
    "770035711e9796ba1e1cee0277eac731"
  ],
  [
    "Cela aurait permis d'économiser vingt minutes supplémentaires de films encore plus infructueux.",
    "1a47b0dc9e37d573a2531f76872fac54"
  ],
  [
    "Une véritable décentralisation fiscale doit être mise en place pour que le gouvernement central puisse reprendre le contrôle total des finances publiques.",
    "3117d67d74300fcfc177b288a715b3d0"
  ],
  [
    "Su a fréquenté un collège technique pour l'enseignement supérieur.",
    "5a82fb74017c893c1f0f032b843ecead"
  ],
  [
    "La production a cessé en octobre 1996.",
    "485bd38821ff688c159b74a9d26cc95a"
  ],
  [
    "Afin de permettre aux États Membres de s'engager volontairement, l'Assemblée générale a créé une conférence annuelle des Nations Unies pour les annonces de contributions aux activités de développement.",
    "48be9f7268c2a93373fe4b10b504fd47"
  ],
  [
    "Mais il s'est passé autre chose : la société est devenue plus exigeante, reconnaissant ses propres intérêts et sachant comment les exprimer.",
    "1fec8e9ce304a00e3b6cf7a50298998d"
  ],
  [
    "Des différences similaires sont apparues entre les habitants d'autres régions de Papouasie-Nouvelle-Guinée, en particulier dans des régions telles que le centre et le sud de l'île de Bougainville, où les effets négatifs du développement parrainé, contrôlé et contrôlé par des étrangers ont été les plus durement ressentis.",
    "d48884c4b1bc4d9f86f58d22af234ae6"
  ],
  [
    "Louez ça, je possède le DVD, je l'ai acheté pour 9,99$.",
    "9314f78acf1b4608d02db1ed09560875"
  ],
  [
    "L'humeur de l'Iran a changé au moment où l'ensemble de la stratégie américaine au Moyen-Orient a déraillé, mais le grand marché reste le seul moyen viable de sortir de l'impasse.",
    "6fdd9f0f370ecce5e07c5f61d9ba8f11"
  ],
  [
    "L'Afrique du Sud possède 44 % des réserves mondiales connues d'or et 24 % des diamants du monde.",
    "9ff33c344c2befdb2df8c2927e8e6137"
  ],
  [
    "Un projet de loi visant à superviser les accords avec la Chine a été proposé en avril 2015, mais n'a pas été renvoyé en commission.",
    "2272db11c8fdc3dcef29398b8773b212"
  ],
  [
    "Les négociations ont été complexes et difficiles, exigeant une certaine flexibilité de la part de tous pour parvenir à une solution qui réponde aux préoccupations légitimes de tous les États qui seront parties à cet accord.",
    "09b719dbe712016f1b731a1c92e866da"
  ],
  [
    "Ce film était tellement horrible que je ne pouvais pas tout terminer sans l'éteindre, c'était tellement nul !",
    "545c433354c34a4df21c1399cbfd491b"
  ],
  [
    "Lula et Kok ont tous deux la distinction inhabituelle de devenir chefs de gouvernement après avoir été dirigeants syndicaux.",
    "950937d0ad26f046562ca75ef8870b46"
  ],
  [
    "a mentionné les mesures prises contre les « escouades anti-avortement » qui manifestaient depuis quelques années dans les hôpitaux publics et les cliniques privées afin de mettre fin aux services d'avortement et d'intimider les femmes qui demandaient de l'aide et le personnel afin de saper les dispositions de la loi sur l'avortement de 1975.",
    "fbc4da0ed6f83fc68b91532b22fd4418"
  ],
  [
    "Mais... le pathos.",
    "20f143468f5be30227d4a74fc84de908"
  ],
  [
    "Mais, contrairement à ses prédécesseurs à la Maison-Blanche, la Stratégie de sécurité nationale d'Obama reconnaît la valeur des partenariats ; attache une plus grande importance à la dimension civile par opposition à la dimension militaire ; et souligne la valeur du dialogue et la nécessité de renforcer les institutions internationales.",
    "fc453e2f57b63a2c6c9b561a525f5e96"
  ],
  [
    "Le narrateur, qui écrit du point de vue de 1815, raconte les événements qui se sont produits en 1797.",
    "782ab70e494fbfdc526604c12da6e977"
  ],
  [
    "Il contient une belle gamme d'extraits de musique classique et je trouve que c'est génial, car cela expose une nouvelle génération aux classiques.",
    "6887dbe63455a8ead40dde33ac97228d"
  ],
  [
    "à tous les États du Moyen - Orient, y compris Israël, à adhérer au TNP et à ouvrir leurs installations nucléaires à l'inspection internationale.",
    "52e6af18499de6e7a31d19bef3b7b702"
  ],
  [
    "Ron Howard et Cindy Williams sont maintenant mariés !",
    "017a8ae7e6240c3ca9b6d4bb983a8471"
  ],
  [
    "Quand Gary Sweet a été amené, certains fans semblaient inquiets, mais il s'est vraiment bien intégré, ce qui ne m'a pas surpris.",
    "f9aaba2141c578e66daf2a63fae6dac5"
  ],
  [
    "Enfin, il n'est pas contesté que l'affaire que l'État partie lui-même juge pertinente à la situation de l'auteur est pendante devant la Cour suprême du Cameroun depuis plus de 12 ans.",
    "3a303c30138525bf08254c8425eb2c6f"
  ],
  [
    "Les autres acteurs font également un excellent travail, lors de leurs premiers débuts.",
    "36641c8113c47bf86d592571aa84dbbd"
  ],
  [
    "Le nombre de projets directement exécutés par les gouvernements en 1993 s'élevait à 473, d'une valeur de 42,4 millions de dollars, soit 25,8 % du total des crédits alloués aux projets de pays pour cette année.",
    "94000383b83a039740d488a2718476d3"
  ],
  [
    "9. Le CAC rappelle qu'Action 21 a suggéré d'envisager « la création d'une équipe spéciale, d'un sous-comité ou d'un conseil du développement durable » pour l'aider à s'acquitter de son rôle de coordination de haut niveau pour le système des Nations Unies.",
    "10f4d06a46fb621aba160c83497775e9"
  ],
  [
    "La création du Programme des Nations Unies pour le contrôle international des drogues (PNUCID) en 1990, avec la responsabilité exclusive de coordonner toutes les activités des Nations Unies en matière de contrôle des drogues, de promouvoir la mise en œuvre des conventions internationales sur le sujet et de jouer un rôle de premier plan dans le domaine de la lutte internationale contre la drogue contrôle, est un exemple frappant de la mise en pratique de ses croyances.",
    "e3a523c3597292840f8e01214aac5203"
  ],
  [
    "C'est probablement le film le plus pauvre de Wayne ; du moins le plus pauvre dans lequel il a eu un rôle principal.",
    "f6ee732360b31b234799f517bdc034ff"
  ],
  [
    "Ce réalisateur a cependant réussi à réaliser une étude multicouche texturée avec un point de vue résolument différent. D'une certaine façon, ce film s'est perdu.",
    "517542353687e0b6e028fddeb5ba65e4"
  ],
  [
    "Pinar Toprak signe pour composer la partition du film en juin 2018, faisant d'elle la première femme à marquer un film de MCU.",
    "c68b2ddcdfc63a8b1468173164eee634"
  ],
  [
    "Se positionner comme le candidat qui représente une rupture brutale avec la politique impopulaire d'aujourd'hui est t",
    "881eb4be87f7c4bf7778da7be9680689"
  ],
  [
    "a entrepris de repeupler le monde alors que la légende « The Beginning » remplit l'écran après qu'il s'avère que la brève averse de pluie avait emporté toute la radioactivité et dissous tous les monstres qui couraient « là-bas ». Curtain acting' est une compétence dans laquelle l'acteur va pouvoir commenter ce qui se passe à l'extérieur de n'importe quel bâtiment dans lequel il se trouve (« It looks like Rain », ou « Here they come now, and it looks like they have the sheriff with them ! » , ce genre de choses).",
    "0d3143ac9613828f4452ac0358c88e7c"
  ],
  [
    "Le déni injustifiable du droit inhérent d'un État indépendant à la légitime défense individuelle ou collective en vertu de l'Article 51 de la Charte des Nations Unies a laissé le peuple de Bosnie-Herzégovine à la merci de ses agresseurs.",
    "7483a222f3d7930b357670bfd6556056"
  ],
  [
    "6. Le Conseil a noté avec une vive préoccupation que l'aide publique au développement (APD) restait la principale source de financement extérieur pour les PMA.",
    "928430968bb66df6f4169a0cf469f4b1"
  ],
  [
    "Off-Broadway, il travaille avec Circle Repertory Company en 1982.",
    "df4ba0df5537b96bbeae41a4d6600ba5"
  ],
  [
    "Il y a absolument, positivement ",
    "8a9cf6617dba0beda6876567130d560b"
  ],
  [
    "En 1872, le marquis de Queensberry a introduit cet équipement pour protéger les aristocrates pendant la boxe.",
    "1da8e7b92f76f988225ef25a1b215f8a"
  ],
  [
    "L'amour est notre plus grande perte",
    "4bafcacabc6317816a32f0b96ae855a0"
  ],
  [
    "(Jazz it up)",
    "12f84266584a56e21d7541de85994809"
  ],
  [
    "Les pressions et les joies de la vie après un divorce ont été explorées dans cette sitcom mettant en vedette Bonnie Franklin",
    "a0e342c0c314bbb31f5e4201a22cdfbd"
  ],
  [
    "Avec l'ajout de passants pour grenades, le manteau conçu par Thomas Burberry a reçu ce nouveau nom pendant la Première Guerre mondiale",
    "580741db1fc9fba58f082948bfd5d088"
  ],
  [
    "C'était l'été 89, je suis tombée amoureuse et j'ai appris à conduire",
    "9aeaa1f65f70f6010a8b0de9dfcdeb80"
  ],
  [
    "Chaleureux et loyal, ouvert et amical",
    "dd4d078e9ba7aa3acc07433a69c33b5d"
  ],
  [
    "Le docteur dit que je dois arrêter",
    "70685f281799068df4e3a69031bd7d8e"
  ],
  [
    "Fais semblant jusqu'à ce que tu y arrives",
    "1652702ab93427ac1faa149afd7ae154"
  ],
  [
    "Si vous faites preuve de gentillesse parce que vous vous inquiétez pour votre sécurité, arrêtez les choses rapidement.",
    "78518ae416a02f9d04b06ee70e534bad"
  ],
  [
    "Patricia Arquette, qui voit des morts",
    "dbc36a4ae123e1f203f462977c6b2ffd"
  ],
  [
    "Ce Tartare charismatique a joué le Dr Copelius dans « Coppelia » en 1990, trois ans avant sa mort prématurée",
    "70fc2bf6d9d770b86c56f95e452a183b"
  ],
  [
    "Partagez d'abord vos sentiments.",
    "931993ad065c14f19851b58c2004c71b"
  ],
  [
    "Quel est ton plat préféré ?",
    "edd428623b7a55886aa49de1e26245aa"
  ],
  [
    "Pensez à mettre fin à une relation si :",
    "739ffd8e2e1a4681c3e43630876448f6"
  ],
  [
    "Piller comme un pirate (7)",
    "df7ef92dae6e1b565da4dc3cfeb99180"
  ],
  [
    "S'il vous arrive de mal interpréter la situation, vous pourriez être signalé par erreur comme le « fluage du bureau ». »",
    "a18f33ef2b9fb4a5ecbbf491f281d934"
  ],
  [
    "Comme quand je l'ai dit à ce dentiste",
    "839f0e9376bb86ae8f828c538f9b92a7"
  ],
  [
    "C'est attrayant et cela va permettre aux partenaires potentiels de voir que vous êtes accessible et sûr de vous.",
    "a675a1b1a8f0808706dbd1cb771993c8"
  ],
  [
    "La vichyssoise française classique est traditionnellement préparée avec des poireaux et ces tubercules",
    "d8cc9ec99e52c5d51f92a725a5c0ac87"
  ],
  [
    "« Quel est mon âge déjà ? » & « Toutes les petites choses »",
    "f7e7ba2febd76abd53dff116e231e69e"
  ],
  [
    "Le 4 mai 1980, Tito est mort à Ljubljana, dans ce qui était alors ce pays.",
    "388b8dfa892e8b177517c06e7c81a288"
  ],
  [
    "Si elle te fait savoir qu'elle aime ça, alors continue.",
    "80f57d6cf60b9d9c7cc25b262e120dbb"
  ],
  [
    "S'ils le prennent et l'appellent, alors vous savez que vous êtes connecté.",
    "454c941fc1de8b67af09ec45b9d2ec7b"
  ],
  [
    "Mon Dieu, comment as-tu pu laisser ça arriver ?",
    "830c05e1449f90f00f9a75249a41a99a"
  ],
  [
    "Dixie est la reine de Billboard Magazine",
    "5dc7650525f6710c205ec30d651c6ac7"
  ],
  [
    "Les deux noms communs, un féminin, un masculin, qui sont synonymes d'une chanson ou d'un hymne de Noël",
    "b4e2e3a1722aa68cc74c16cd7c8a9c92"
  ],
  [
    "Montrez à la fille que vous avez suffisamment confiance en vous pour savoir que les autres gars n'ont pas d'importance.",
    "c853880e4028840d24a14e16150cc52c"
  ],
  [
    "L'expression « Flower Power » a été inventée par ce poète dans les années 1960.",
    "d188c597709c95bcdc017cb58850adde"
  ],
  [
    "« La donna e mobile » du duc de Mantoue est extrait de cet opéra",
    "3f16fae39608d29fde197684d4d33785"
  ],
  [
    "Quand je te vois me frapper",
    "d6b10b53d83a6132c0fb989641e5b58c"
  ],
  [
    "Inventés ces dernières années, les boobams sont des instruments de percussion souvent fabriqués à partir de cette herbe ligneuse",
    "84abda3aa8f4e33251a2a0c698a4294b"
  ],
  [
    "Laisse ton visage se rapprocher de son visage pour qu'il n'ait pas à aller aussi loin pour t'embrasser.",
    "21cd3478d411cb5c0c38c9c46cf744b6"
  ],
  [
    "Il y a un certain nombre de sourires coquettes qu'un garçon peut vous montrer lorsque vous apprenez à vous connaître :",
    "212a354e8c6f1bace844338dc041d93a"
  ],
  [
    "Une semaine après la pleine lune, lorsque la moitié du disque de la lune est illuminée par le soleil",
    "04a38e38a06d4b83cb721e6d5a3f3ef7"
  ],
  [
    "Que vous choisissiez ou non de rester avec votre petit ami, il est important de demander l'aide d'un thérapeute.",
    "222522666e67e8c35837f70f914b745c"
  ],
  [
    "Comprenez qu'il voudra passer du temps avec ses amis.",
    "37d0266f680a1171bf8c8d3ce5079c79"
  ],
  [
    "Peut-être que ce sera la nuit où nous nous embrasserons pour la première fois",
    "3c8fed593b145098d3206ca669663700"
  ],
  [
    "Je suis le même que j'étais",
    "7a56f631b912ef6ada9ec945a677dd0f"
  ],
  [
    "Cela ne devrait jamais précéder une dame d'une pièce, même s'il s'agit de Calèche ou de Diorissimo",
    "619cf272bda64b69ba376b3f4b057395"
  ],
  [
    "Faites des déclarations au lieu de poser des questions.",
    "6f26dce1e3aa75837fed7b1d6c71fe8e"
  ],
  [
    "Assez logiquement. L'envoi d'un fichier d'un ordinateur vers un réseau, à l'opposé du téléchargement, s'appelle ainsi",
    "e28d6a6c4a6826a8a43ada30ce02d853"
  ],
  [
    "Si tu les aimes, dis-leur.",
    "23b6a15fae56083058e34c0cdd3d83f7"
  ],
  [
    "Ce sera dans ta bouche pour qu'ils ne puissent pas t'embrasser.",
    "79e6b357ee86013e035d811305ceead3"
  ],
  [
    "Que tu étais juste avec elle, et je serai toujours ton imbécile...",
    "9604ab7e72fd6a3af49afd14f35c2777"
  ],
  [
    "Utilisez un nettoyant pour le corps viril et un shampooing pour laisser les dames s'évanouir.",
    "559bbe9a262cf50acfb2102dacef2278"
  ],
  [
    "Parfois je me lasse,",
    "a75354f6a97ed1a81859ea58bc8e4caa"
  ],
  [
    "Soulevez quelque chose qu'elle a mentionné plus tôt dans la conversation plus tard pour montrer que vous écoutez vraiment",
    "306875ddd88c6f288e315550388c0ff8"
  ],
  [
    "J'ai vu les rovers s'enrouler avec des rubans",
    "f3c1c244ec3262b49138cf0906f4e467"
  ],
  [
    "Après l'explosion en 1898, Clara Barton a écrit : « L'air était empli d'un feu de lumière »",
    "0ba138fcbba864e3a83c5eed0fd279b9"
  ],
  [
    "Non, non, non, non",
    "f99037ef68cfff1cd1b9818cf6c24af3"
  ],
  [
    "Je secoue la tête et je dis",
    "368432fea251f5e112d014503bea0329"
  ],
  [
    "(Je fais partie des projets) Je fais partie des projets",
    "f3718e2e84e503513645b4099fbdd0e2"
  ],
  [
    "Je suis toujours enfant de chœur dans un t-shirt Fenchurch",
    "14b67b7d50b8bfcd12958e3ec884baa2"
  ],
  [
    "Terme légal désignant la tromperie délibérée ; par courrier, c'est une infraction fédérale",
    "6774e9965f3b5c83b85c4cf5327a9ece"
  ],
  [
    "Je t'aime mieux quand tu n'es que toi-même",
    "9434e6d84d7cc075b8e63059deb529cf"
  ],
  [
    "Faites-lui des compliments qui lui montrent qu'elle se démarque vraiment auprès de vous.",
    "7c0c173be3149732352a3a40cb157a7f"
  ],
  [
    "La dame devrait toujours se sentir spéciale à tout moment, même si vous vous engagez avec d'autres personnes.",
    "b0e8bc5dd9ec35b67844c2fbb02907ed"
  ],
  [
    "Rappelez-vous que les relations concernent tout autant vous que votre partenaire.",
    "3435c44f48d82e11979f8db355390875"
  ],
  [
    "Parle un peu de toi.",
    "9759e277c35b4835a8c697ebb2ccb466"
  ],
  [
    "Quand je te regarde dans les yeux ",
    "bd2a724afffbfbaa7a0fda64007090c1"
  ],
  [
    "Évitez de porter la même chose tous les jours, surtout s'il ne s'agit que de pantalons de survêtement.",
    "e2a044d9800b7d53c00763a6b50ba317"
  ],
  [
    "L'amour se souviendra de toi,",
    "c5900295833727e256699b715698e7d3"
  ],
  [
    "D'autres plats à emporter sont le croisement des bras, le regard par-dessus son épaule, la réorganisation de quelque chose à table (ne pas agiter), etc.",
    "a910ce84b5733cd8d09835dd1070bae8"
  ],
  [
    "Président de la Chambre Newt Gingrich",
    "d2fe697de4c5faf701492f0f40066380"
  ],
  [
    "Mon cœur a une mémoire",
    "5e429979d15f9996e09194c3b13cd1d7"
  ],
  [
    "Au revoir, passe-le,",
    "306c06ba25a1ed4ecd18d7d2bdba43bb"
  ],
  [
    "Il peut s'agir d'une plate-forme s'étendant à l'extérieur depuis un étage supérieur, ou d'un endroit pour des sièges de théâtre moins chers",
    "a3c3385c10afd4fc1262dcc832562019"
  ],
  [
    "Ou, si vous vous rendez chez vous, elle vous appellera.",
    "344e48d20f0272abd8dadeb102f5a065"
  ],
  [
    "Si vous êtes généralement du genre sévère et sérieux, laissez-le vous voir rire de façon incontrôlable de votre film comique préféré ou vous détendre après une dure journée de travail.",
    "556da998df143f5b5bf56a2525ce7e9a"
  ],
  [
    "Parce que ton frère me bat toujours",
    "f86ea391852f66db3bd165213ecfe519"
  ],
  [
    "Un sac appartenant à cette femme qui a « mis à la main » les ennemis politiques britanniques a été acheté en 2000 pour 150 000 dollars",
    "121e3d28aea3360b5091550427797445"
  ],
  [
    "N'emportez pas votre travail chez vous.",
    "6bea46d871ca8ad023c629ec4b4ec534"
  ],
  [
    "Ne pas envoyer assez de textos, en revanche, peut vous faire sembler désintéressé ou l'amener à croire que vous envoyez des textos à plusieurs filles à la fois.",
    "c5c7d032b419c6abb503ed372a4e21b6"
  ],
  [
    "Depuis qu'il a pris les commandes des Yankees en 1996, il a guidé l'équipe à 6 participations aux World Series, remportant 4 fois",
    "7b7476593284d38a042fc70faa8b1bf0"
  ],
  [
    "Il n'y a ni bien ni mal",
    "12c5e1ea620221c578e79446b3b6d155"
  ],
  [
    "Montre-leur comment fait une fille de la campagne.",
    "50df7980c2981e61fb696db32346c987"
  ],
  [
    "Dans un discours prononcé à Kulmbach, en Allemagne, en 1928, il a déclaré : « La lutte est le père de toutes choses »",
    "dd117f3e6db6c5785220e5cd743f4783"
  ],
  [
    "À moins que vous ne viviez quelque part où les gens s'intéressent réellement à la météo, alors parlez-en.",
    "fd0d0001c5edba53933c31ffad7aa31e"
  ],
  [
    "Je devrais être en train de ramper pour arranger les choses",
    "c6971fa0f9f96482f4351d898f7cafea"
  ],
  [
    "Je rappelle-moi chez moi.",
    "3bfe86ef6224720ad6283e9f81f674d9"
  ],
  [
    "Nigga Je suis un jeune roi, Nigga je suis un petit pain B",
    "a365f0553f765f9d0b7084cf9e98ad98"
  ],
  [
    "Contrairement à l'équitation ou au jogging, cet arrêt volontaire est ce que vous voulez, alors félicitez-le quand il s'arrête avec vous.",
    "e34101d04450411fa93632412f1e24b4"
  ],
  [
    "Nous allons le garder au plus bas",
    "f2839dbeb94e711bd438af67b65c3ff6"
  ],
  [
    "Évitez de vous agiter : c'est un signe de nervosité. ;",
    "6feabc2bc6c07f28e29361c8b620d99a"
  ],
  [
    "Belle, merveilleuse, parfaite fille américaine",
    "e52d2365f16decf6effe8b69912789a6"
  ],
  [
    "Ces papillons s'animent quand je suis à côté de toi",
    "3be47add2cbfde8b2e908e3357999cc2"
  ],
  [
    "Les personnages de cet opéra de John Adams incluent Chou en-lai, le président Mao et Henry Kissinger",
    "baf67dc0b42990a2bcf90ba9512b9ba8"
  ],
  [
    "Si vous avez vraiment cliqué pendant la conversation, et que la fille est clairement en vous, alors il est temps de monter d'un cran et de voir où va cette chose.",
    "7b4fb5f6ec5c8fa4d7511cc29957bc48"
  ],
  [
    "Les miens vibrent alors même que je parle",
    "84b6a48490dfbe93ebfe553a4a3d5d8c"
  ],
  [
    "Et j'ai poussé jusqu'au bar",
    "4e5612824709a6ae0e74672932d0630f"
  ],
  [
    "Ce que vous avez fait en décembre dernier",
    "e2fb2c705b80e970074e88e5385b820b"
  ],
  [
    "Le prologue général de cette œuvre monumentale décrit la rencontre de 30 pèlerins à l'auberge Tabard.",
    "91ed732cd8d61d1c5267abd05b016388"
  ],
  [
    "Le nom de ces organismes unicellulaires vient du grec pour « premiers animaux »",
    "c9e1ffeb8de9a49397e2aa26821f7411"
  ],
  [
    "Du latin « semestriel », ces divisions de l'année universitaire d'un collège peuvent durer de 15 à 18 semaines",
    "6338dabab33548228d737fd127c9aa35"
  ],
  [
    "Regardez au-delà de l'âge et appréciez les autres qualités qu'il peut posséder.",
    "c4a961cade9df177ac58a3e1f7a81ec0"
  ],
  [
    "Montrez de l'intérêt pour sa vie et posez-lui de nombreuses questions à ce sujet.",
    "6585a1798d04dae23e2375ae6f4ae0a5"
  ],
  [
    "Enroulez vos bras autour de son dos.",
    "b59e11b458274f51136a9e97b5f22b43"
  ],
  [
    "Profiter de tout ce temps",
    "4b5df81c4f078313e54af1cee8835820"
  ],
  [
    "J'ai des questions pour toi (j'ai peur de toi)",
    "6e40f5342777c2fa2e6cd4675c538898"
  ],
  [
    "Prenez soin de votre apparence et de votre odeur.",
    "a1315e45b50b1cce0fd32975987d2d3d"
  ],
  [
    "Je viens d'avoir la fièvre du vendredi soir.",
    "37a90e70127eb0e7293cf87fa80daa1d"
  ],
  [
    "Je sais que je peux te traiter mieux que lui",
    "c92b63f348eda7947f63966107f2fed7"
  ],
  [
    "Ils ont tous laissé des cicatrices",
    "ad537821403af69071a194d44545082b"
  ],
  [
    "Mais, ne dites des choses comme ça que si vous voulez qu'il soit évident que vous avez l'intention d'aller au-delà du flirt.",
    "bfde83c4193a08708783490db7f717c1"
  ],
  [
    "Après avoir posé la question, vous pouvez vous sentir mal à l'aise avec eux.",
    "9c304ce0c1d0d87a833b8ccd369eadef"
  ],
  [
    "Et tu dois juste passer à autre chose",
    "c5a09d8e38b0db4d55a5b5bf3bf77f2d"
  ],
  [
    "De nombreux sites Web et applications répondent à des passe-temps, à des carrières et à des philosophies spécifiques :",
    "2d3ef9e98528cf54a12713e0faf4bca1"
  ],
  [
    "Tu me regardes, je te regarde",
    "a8330d2aacabcb307db632847a6adfbb"
  ],
  [
    "Par exemple, vous pouvez essayer l'escalade ou la méditation.",
    "f6c379fd4628395e3e92e52f451bd2f5"
  ],
  [
    "De la définition au C, retour à Opa-Locka",
    "2cd768eab2575c8cb4a1abfbdac13c28"
  ],
  [
    "Nous marchons, nous rions, nous passons notre temps",
    "a622424cd993c5c2e61ca60ed9fd21ca"
  ],
  [
    "Parce que tu es là dans mes bras",
    "e3997e39c7e4193f63d627859a69ce15"
  ],
  [
    "Quand elle me met derrière des portes closes ",
    "62dc6997c834edb7c05b9275ce0d5731"
  ],
  [
    "Son infirmière dit d'elle : « Viens Lammas-eve la nuit, aura-t-elle quatorze ans »",
    "a570c635deea8642b5d5492dde9a3c16"
  ],
  [
    "Réveillez-vous en mentant sur les leçons apprises",
    "8c89d1e553e21df95c95b9e1ba73276e"
  ],
  [
    "Nous sommes au-dessus de la lune, au-dessus de la lune de minuit",
    "9407a56d7468f4f7127cf374073df913"
  ],
  [
    "J'espère que tu pourrais me sauver maintenant, mais tu te plies et tu te couches",
    "3afbf7a84b8c4d51b8ff7e038a803c4a"
  ],
  [
    "J'ai mal",
    "4f024d9a6f206e39b8ba3b7dd45e3ead"
  ],
  [
    "Bébé, je ne suis qu'un homme",
    "53a61ad8561f4aeaeb72d131a98ed526"
  ],
  [
    "Mon frère Dre t'a dit d'ÊTRE quelqu'un",
    "578e6d40d437042270568accf71529b6"
  ],
  [
    "Avec des changements dans mon cœur",
    "cfc62a83e94564bcf797c0eb39b7037c"
  ],
  [
    "Traînez en groupe et montez sur son radar pour qu'il soit plus susceptible d'appeler.",
    "ab0c3357a5e5edaeaaed8c545c4d71fa"
  ],
  [
    "Tu es mon pilote Jones",
    "7325c0ee4845e7f62833da72e14c0d5a"
  ],
  [
    "Il peut cueillir la fleur du bois sauvage",
    "8e3b85f0fa50ca6c90ecb4e880a79637"
  ],
  [
    "Ce terme désigne les obligations émises en dollars américains par des émetteurs étrangers, et non les obligations émises par George Steinbrenner",
    "2c3f5008132ea2b18399bf79b8b2f453"
  ],
  [
    "Inversez ce flux, city ta' city, mes nègres sont grincheux et ô garçon,",
    "b970a6a91d80a6295cfeed066f636999"
  ],
  [
    "Soyez prêt à faire des sacrifices.",
    "f3fcd409d26e598849876d0fabcccf5e"
  ],
  [
    "Maintenant, l'eau de Cologne Jean Paul Gaultier remplit l'air, ici",
    "0cbcd705c7efb0b1b4c0e99cea3d697f"
  ],
  [
    "Fais-moi voir les radiographies, je ne suis pas un expert, je suis juste blessé",
    "2988cbac4df122a3dd6b045f2211d484"
  ],
  [
    "Si vous avez indiqué que vous voulez une fille qui est gentille et attentionnée, alors elle pourrait faire du bénévolat au refuge local pour sans-abri ou au sauvetage des animaux.",
    "62aa00d40ce0d8f9557afb3e8c7e7051"
  ],
  [
    "Et je suis parti un peu plus capable",
    "1ad0a8051f530ff50e2a4ce1c86373f3"
  ],
  [
    "Le boudin est un type de saucisse cajun farcie au porc et à cette céréale",
    "5485c07ec5cd9ea96468b7422dbe4817"
  ],
  [
    "Entrez dans le casino, soufflez tout en noir",
    "befb6b91e06bcf5ce570e22777d67387"
  ],
  [
    "Depuis 1804, le défilé inaugural présidentiel remonte cette rue du Capitole à la Maison Blanche.",
    "ac3212a61c0f214469d5ec86d45fa645"
  ],
  [
    "Ce ne sont que des enfants eux-mêmes, mais ça va changer dans neuf mois,",
    "f0303cfee3112a994e35b99f325e127a"
  ],
  [
    "C'est comme ça que ça se passe quand on vient du sud",
    "e9942414145712255512e403496e719d"
  ],
  [
    "Il a appelé la version originale de « Sartoris », son roman de 1929, « Drapeaux dans la poussière »",
    "3af9f7fb1ae1d6a4bf72d8c10ed6d7d3"
  ],
  [
    "Quel dommage d'être si seul",
    "1b62403403973c5a4f277093f11e7900"
  ],
  [
    "Elle... c'est tout ce dont vous avez besoin, vraiment ; d'environ 4 points pour occuper le poste, elle est la seule qu'elle",
    "22e212b666ce1e172bf776dd9eddf85f"
  ],
  [
    "En 1897, ce pays a accordé une pension annuelle à son grand compositeur Jean Sibelius.",
    "676f21b3a54aba5c7b37868e16729ece"
  ],
  [
    "Juste avant de partir, vaporisez votre parfum séduisant préféré sur vos cheveux, votre décolleté, votre cou et vos poignets.",
    "436aea43e10a33003d1f2444c5cd7c7f"
  ],
  [
    "Son livret pour l'opéra « The Devil and Daniel Webster » était basé sur sa propre nouvelle",
    "e214269fdcfb0ef3f9a7b477caa56a5d"
  ],
  [
    "Ici pour toujours, pour toujours",
    "b0fa93f759cb41f793b6c19f96724275"
  ],
  [
    "Utilisez un langage corporel accueillant.",
    "b9de8831d9d61b69da6164943245dd06"
  ],
  [
    "En d'autres termes, si vous voyez une fille qui a l'air intéressante dans un café, essayez d'entamer une conversation.",
    "9db1be4a865475f783453d04ac4960ff"
  ],
  [
    "Cela aide le cheval à comprendre qu'il doit changer de laisse lorsqu'il reçoit un certain signal.",
    "863fcc89befd154efc5befdaa929038a"
  ],
  [
    "Chaque gars est différent dans la façon dont il montre qu'il est jaloux, mais si vous découvrez qu'il est jaloux de vous, alors c'est un énorme signe qu'il est attiré par vous.",
    "ff427295c360ea9ff2ccc8ff36241293"
  ],
  [
    "Retenez d'envoyer la demande vous-même si vous venez de le rencontrer.",
    "579ff931139ef904edc56eb80f327dc5"
  ],
  [
    "Allumez un feu rouge, si près",
    "70ae43a1ceba0d38ad2fccefbf6bdddd"
  ],
  [
    "Puis ton rouge à lèvres, Cléopâtre, puis tes talons de six pouces, attrape-la",
    "433308c04d73b0f15322b0898ed1d73d"
  ],
  [
    "Dégagez votre gorge.",
    "b79b804d0704e05e3d637b69a02a6686"
  ],
  [
    "Ça montrera que tu penses qu'il est important.",
    "830b7a3fb3ba52b4d818e85338c9f9a1"
  ],
  [
    "Je suis certain de savoir ce que tu dirais",
    "63314afcdae8641345d66494adb02dfe"
  ],
  [
    "Prenez vos responsabilités.",
    "3edd0f8a7bb65af9cf0820f5bcc2f2e5"
  ],
  [
    "Son sourire illumine la pièce (vers le haut)",
    "996ee4a6251d8184bdf6fe66fcc744da"
  ],
  [
    "C'est le Duc de « La Tempête » qui fait monter la tempête",
    "8ca58c39541ba016200c80e58c36b5c9"
  ],
  [
    "Un cadeau stupide mais amusant est de créer un tapis de souris avec la photo préférée de votre partenaire de vous/vous deux.",
    "c8390c2d258e39cc46f83604decec39b"
  ],
  [
    "Maintenez une bonne hygiène.",
    "29efecb17efbbd382c96f7667a29c94d"
  ],
  [
    "Soyez une bonne influence.",
    "6ae4b314a2b20fa08cc708a3c2dc3353"
  ],
  [
    "Un gars ne peut pas avoir envie de toi s'il ne sait pas que tu existes.",
    "986b8758b2a583d1f22173a98e371b87"
  ],
  [
    "Je te demanderai toujours de me tenir",
    "8275c01d28862eaaedcc5c4a86895d8e"
  ],
  [
    "Aimez la vie et ayez une attitude positive.",
    "68aba389c792d096d13b42ebb822d55f"
  ],
  [
    "Donc ce n'est pas comme si je t'appelais « Pussy » sans raison",
    "aab5b82b993037a6cf99ab844dfa39db"
  ],
  [
    "Le petit ami de Darlene est rentré ivre",
    "ba7a78c2e69cb7e49e6ffd4090ec0615"
  ],
  [
    "Et je ne trouverai certainement pas la paix",
    "3b3b5dbbab25503df40da4ffc0d1d738"
  ],
  [
    "Les concurrents de mots croisés gagnent du temps en utilisant la version minuscule de cette lettre anglaise la plus courante",
    "27e140af5f0eb8949e2c9bcfcefa1c06"
  ],
  [
    "Les gars comme moi boivent trop de bières le vendredi après le travail",
    "40e359164ca2820806e5f6d3da9272ea"
  ],
  [
    "Tout est...",
    "0c1579c84c7ece781ca0dcddeb462995"
  ],
  [
    "Et là, il y a un tournant,",
    "695b95cb13031b60df92361b4a03d957"
  ],
  [
    "Appliquez une petite quantité d'eau de Cologne ou de parfum sur vos points de pulsation.",
    "3b85e89d8feb6ab944e43c3c8af29d34"
  ],
  [
    "Le cœur veut ce qu'il veut, bébé",
    "824d8a9c5981deaa651f1d85be2d07e4"
  ],
  [
    "Tu n'as que des yeux pour moi ;",
    "4a6dd989b47c68a71067be7a71359b90"
  ],
  [
    "C'est vraiment facile d'en faire trop, alors ne le faites pas très souvent.",
    "4e2f296d7d4bd340fb01fb15397412bc"
  ],
  [
    "Bébé, j'adore la façon dont... (J'adore ce que tu me fais ressentir,)",
    "1905c661541db68b4829391962909ccb"
  ],
  [
    "Mais quelle sensation de courir après le soleil,",
    "6b79f83e4169a15076755690f2a0a239"
  ],
  [
    "L'ancien Joseph D. Mobutu, aujourd'hui Mobutu Sese Seko, est président de ce grand pays",
    "d2baab38a114397dfae9e12346a71ff9"
  ],
  [
    "Même les collègues peuvent devenir un peu gênants si les choses tournent mal.",
    "0758c6ad6236ed370c382ccb092b2960"
  ],
  [
    "Demandez-vous si quelqu'un peut se sentir mal à l'aise ou aimerait garder les affaires de la chambre à coucher privées. ;",
    "f177ed309e01a68a8b8a83664429029f"
  ],
  [
    "Comme tu l'as fait si facilement",
    "0002a500a856e01c722a2a0a0aa68bb3"
  ],
  [
    "On sait que plus de personnes se rencontrent au travail qu'elles ne l'admettent.",
    "6797b75a5550700afca8429f293355ab"
  ],
  [
    "Maintenant que je gagne mon argent, c'est marrant la façon dont je gouverne ces houes",
    "4caa0b2a2c3e9b28f37c26b5e4718b9d"
  ],
  [
    "Si elle essaie de faire durer le câlin plus longtemps, alors peut-être qu'elle est intéressée à avoir plus de connexion physique avec vous.",
    "12d2448910be9ba27fad24b6d76c246f"
  ],
  [
    "Résistez à l'anxiété et faites attention à leur réponse.",
    "fac957397ee0750170acd87765cc7005"
  ],
  [
    "se spécialise et peut effectuer des interventions chirurgicales pour les maladies et les troubles oculaires",
    "ed4b745b58dd1803071c8a7196f67fd0"
  ],
  [
    "Terme « Horsey » pour donner à quelqu'un une indépendance totale dans la prise de décision",
    "4fd43ec1e274c40a040d19e6ae75b9ae"
  ],
  [
    "Profitez de petites occasions pour lui montrer que vous êtes un gentleman.",
    "753d44c3ab6f9fcdc86a307cad5af3a3"
  ],
  [
    "L'album va bientôt sortir, mais j'avais déjà des accessoires",
    "bec040968d8f65cc9891980882ed77d6"
  ],
  [
    "J'ai hâte que les nuages se brisent",
    "d6b100fb96486719e1b6e4ab10192431"
  ],
  [
    "Cela la fera rougir et l'allumera facilement.",
    "2adcb17eeac300fcb9d90d973543f649"
  ],
  [
    "Faites de la première introduction un événement individuel.",
    "4cb64aedaed2f1c37e82ae51a37e32ed"
  ],
  [
    "« Top Secret Restaurant Recipes 2\" vous explique comment préparer les « ailes Kookabura » et les « crevettes sur la Barbie » de cette chaîne",
    "7d7b0871676ff5951e8e946fba967dc0"
  ],
  [
    "Yo, ce pape III a eu un règne « Rocky » d'un an de 884 à 885",
    "ff1b27556763311f88069335b0bd3a7c"
  ],
  [
    "Étreindre le bloc à la hauteur d'un bœuf,",
    "6460110103d4659bed3bcc11db32ff32"
  ],
  [
    "En plus des marches, il a composé une pièce orchestrale inspirée du roman « Ben-Hur »",
    "6d10c41e8e6f6352c8ccbbb7ac353c7e"
  ],
  [
    "Si vous sentez qu'elle parle trop d'elle-même et qu'elle se sent mal à l'aise, trouvez un moyen de vous rapporter à ce qu'elle dit.",
    "bf91542a673420a1cd38966aecd0f4f9"
  ],
  [
    "Fille, n'aie pas peur (n'aie pas peur) maintenant bébé",
    "2adfc4b3301acdf01e28cc7dc97ae556"
  ],
  [
    "J'ai besoin d'un peu d'aide",
    "d9b3b534be6de1cbeb64a0c5db4e1ef1"
  ],
  [
    "Je t'ai mis le feu et je ne fais que penser à toi.",
    "9ad2d166c61b547ea635d114b85ab7ec"
  ],
  [
    "Je viens du ghetto et c'est pour rien.",
    "75df04317bc018c5f25ad599c3fcaf3b"
  ],
  [
    "Voici quelques signes indiquant que vous ne devriez pas faire passer votre relation au niveau supérieur :",
    "6930806b6d372cd4da8144f3e0699916"
  ],
  [
    "S'ils semblent réceptifs et que vous vous sentez courageux, demandez-leur un café avec désinvolture.",
    "73dfc57f709473041acb348ed56b3475"
  ],
  [
    "N'enlevez pas tous vos vêtements d'abord.",
    "065c6d11ff8e6196f4beaa16a9aad0d5"
  ],
  [
    "Il ne restera probablement pas là, mais elle remarquera certainement le geste.",
    "3c1e19c6d058565f58ce0d2f84592b86"
  ],
  [
    "Sinon, vous risquez de l'offenser accidentellement.",
    "e9aebd8261cf84e5ad90657d8a021866"
  ],
  [
    "Certains disent que Phineus a maltraité ses enfants, c'est pourquoi ces monstres féminins ressemblant à des oiseaux l'ont affligé",
    "6834f019aaa87a4d520b67c047538428"
  ],
  [
    "Cela vous aide à vous assurer que vous l'entendez correctement et lui montre que vous faites un effort pour faire attention.",
    "5d64cc3cf9df253bd50fed3b6e5098de"
  ],
  [
    "Le livre sous-titré « It Ain't Over... » est un recueil d'anecdotes de cet homme",
    "46d8c92026fa67e1102fc5269b96b1d6"
  ],
  [
    "N'essayez pas d'interpréter les émotions de l'autre personne, demandez-lui simplement ce qui se passe.",
    "71d1a0034c3fdb508f5f35717cf359a1"
  ],
  [
    "Gardez toujours votre main aussi près de la mienne",
    "589ae48964253a8dd14b738d48b90f36"
  ],
  [
    "Regardez le ciel et je dis bonjour",
    "2f222519a962562b5dd0571ed8fa5b53"
  ],
  [
    "Je n'ai jamais pu me voir",
    "da9ef3efed9dbd11e1fca5cd836766a1"
  ],
  [
    "Ne vous inquiétez pas de l'impression que vous faites.",
    "2f69d70876774f02d46f063dac8c74ca"
  ],
  [
    "Les cycas portent leurs graines dans ces structures",
    "98bfc17808b881ffcf9667fd4f228006"
  ],
  [
    "Cela ressemble à un ancien devin romain, mais les mineurs utilisent cet outil pour creuser dans un gisement de charbon.",
    "176428d7ab73235db340946e7a9ceb59"
  ],
  [
    "Je ne peux pas dormir sans toi",
    "25a9d842b0c8d0249ddb48df15efecb8"
  ],
  [
    "S'il s'oppose au port d'un préservatif, n'acceptez pas d'avoir de relations sexuelles.",
    "b47f7a4f123ca3e4f7ababe56c1b09a4"
  ],
  [
    "La balle est dans son camp.",
    "de51508639adb3b77d9965cb1287b4f4"
  ],
  [
    "En tant que recrue, Shaq a fait tomber la maison quand il a fait tomber ça, à la Darryl Dawkins, à Phoenix",
    "7ce89f0c401cba809cbdd02975cdf5f2"
  ],
  [
    "Oh ça ne peut pas être",
    "8d96fa09b76b623eaa5801ae3684a245"
  ],
  [
    "Bouche pleine de mensonges blancs",
    "f11bf4a7d76c7bfad0228479f3f95f58"
  ],
  [
    "Le fait de porter beaucoup de pointes et de clous peut vous donner l'air dur et intimidant, ce qui peut vous rendre inaccessible.",
    "9ccfdb3c4988575eaf507d3a6efb2699"
  ],
  [
    "Ne dites pas que tout ira bien si ce n'est pas le cas.",
    "4aed4be5aa18d406d9a97865d6bdd19a"
  ],
  [
    "Quel genre de personne veux-tu qu'il veuille ?",
    "52f85e65409195ea826597064725e96b"
  ],
  [
    "Ne présumez pas que vous serez capable de convaincre une femme dans une relation ou un mariage de se séparer de son numéro.",
    "9e5394d9e9658763c12a3419d980db66"
  ],
  [
    "« En parlant de ce nouveau restaurant méditerranéen, je voulais y aller mais je n'en ai jamais eu l'occasion.",
    "dc36af94e4e9118b25dad640cee5ef11"
  ],
  [
    "En 1920, ce président a signé une loi rendant les chemins de fer à la propriété privée.",
    "d6ca644292074fb56ff7ad332e6b1bbe"
  ],
  [
    "Elle était la voleuse de la nuit",
    "7d2fa7f77dbbcaf6b2260daf2e4eaf87"
  ],
  [
    "Au milieu du désert,",
    "c8bbb3dba81ce43e013ddf0c8029e32e"
  ],
  [
    "Portez un joli maquillage et portez des vêtements mignons et lumineux !",
    "cc01116c47235838c96346fef9e65a51"
  ],
  [
    "Pose-lui des questions sur elle-même.",
    "bbacb69102ed130669ab81b33698268b"
  ],
  [
    "Lorsque la messagerie et le clin d'œil sont activés, avant de les envoyer, lisez attentivement la biographie des utilisateurs et ne manquez aucun détail.",
    "75919dc517424c97dcea81c85928a16c"
  ],
  [
    "Qu'elle fasse son truc sur scène pour moi une fois de plus",
    "1489c036269633efc0257d306bef95b8"
  ],
  [
    "(Merde, c'est même pas dingue)",
    "44c6c25b053b4f8ca44e244d114304a3"
  ],
  [
    "Eh bien, elle a fait mes valises,",
    "319aac29f80ab010fbfdbe394f86bb72"
  ],
  [
    "Ce bonbon à la tire avec un centre de beurre d'arachide est présenté dans un emballage à carreaux jaunes et noirs",
    "8020d4c469301066c56588a8cf7bfaed"
  ],
  [
    "Les raccourcis sont bons, tant que la personne à qui vous envoyez un texto en est fan, comme LOL (Laugh Out Loud) ou BRB (Be Right Back).",
    "030619898ce04fd577cb0ccd5b7f5eda"
  ],
  [
    "Elle peut prendre cela comme une insulte à ses amis, plutôt qu'un compliment à elle-même.",
    "3d4020933e3929e5e2819ae2a45fcf3b"
  ],
  [
    "Soyez conscient du contact visuel.",
    "adc31c871eb04096a0320e0b349c1378"
  ],
  [
    "T'aimer, c'est explosif, tu le sais",
    "696ddf2b3b0a9fde8775e9bc17d6f6de"
  ],
  [
    "Élaborez ensemble un plan visant à modifier les circonstances actuelles à l'origine des problèmes.",
    "6d239eaaab6c7de044e25d4d98b4ca3e"
  ],
  [
    "Passez quelques heures par jour et prenez autant de temps que le cheval en a besoin.",
    "981acad638fa08bdc32304ac66d86ccb"
  ],
  [
    "Alors quand on est séparés ",
    "1faa2c0604d487153ccc5806fa5f53ea"
  ],
  [
    "Écoute, si tu veux du brotha, tu n'en auras pas.",
    "6522a3a7f98a8a7de059f38143a89681"
  ],
  [
    "Si vous lui souriez dans le hall, il pourrait penser que vous étiez juste gentil jusqu'à ce que vous le fassiez la troisième fois ou plus.",
    "7fc2da55c304e3831385be604c61082a"
  ],
  [
    "Euh, ouais, ouais",
    "027be07e8b6de9200ce6773af8fb8655"
  ],
  [
    "Installez-vous confortablement.",
    "d5df123bcd374a3e60eb9dd885948258"
  ],
  [
    "Putain, je n'ai même pas appris à te connaître",
    "6361ff3af4e3fd077821ae59695920a7"
  ],
  [
    "Sans toi",
    "675ef75ef63b433674b273be78cc8661"
  ],
  [
    "Pensez-y : quel est le pire qui puisse arriver ?",
    "17d9067f1e56b2163ce2f6e929dc2ac2"
  ],
  [
    "D'une seule touche, elle a jeté un sort ",
    "ec9a516e401a79075f585fe961c98dad"
  ],
  [
    "PERSONNE ne peut m'arrêter !",
    "86b6da9c97ce8956c4bfb192897d363b"
  ],
  [
    "Je mens si je disais que tu n'es pas le bon",
    "cf3aff651b0f00f3fc107f73afe07708"
  ],
  [
    "Voyez comment ses amis réagissent à votre égard.",
    "dab4da31307c87875a993d2f236d5d5a"
  ],
  [
    "Évaluez votre propre personnalité.",
    "42a143dd6d00a8a59416c444455bf36f"
  ],
  [
    "Découvrez quel type de personne elle s'intéresse.",
    "c17444fb64eed971ad075cb584338408"
  ],
  [
    "Les sandales y sont populaires ; beaucoup de gens parlent le dinka ; la deuxième plus grande ville est Khartoum",
    "12571978bdddf88a6148df43cbbd3554"
  ],
  [
    "Les étincelles commencent un vol comme le 4 juillet",
    "3e51ad6628f0390828be6bd1e8039d26"
  ],
  [
    "Film de 1977 dans lequel Luke Skywalker utilise la force dans la lutte entre les maisons royales de York et Lancaster",
    "6c6c7eb2fe5e5a93e4c150b0a2863564"
  ],
  [
    "N'oubliez pas que vos phéromones naturelles sont l'odeur la plus attrayante pour les partenaires compatibles, même s'ils ne le comprennent pas consciemment.",
    "dc5b2836bae1ba2f871907a53336bbd2"
  ],
  [
    "En espérant que mon imagination s'enfuie avec moi",
    "5c99745ada3d0c4cff6609e15825bdde"
  ],
  [
    "Oui, tu prendras le tien et le mien",
    "d929a166fc9d91d32bda4202948f6db8"
  ],
  [
    "Demandez-lui si elle a des animaux de compagnie.",
    "3740e61a5cb2acf7a4518469e9e50672"
  ],
  [
    "Cette chanson de Simon & Garfunkel est également connue sous le nom de « The 59th Street Bridge Song »",
    "3e57149d068486cbc6f97d80c208b7ce"
  ],
  [
    "Vous ne voudrez pas leur demander s'ils vous aiment spontanément.",
    "4a600c3e259d8779867a3de605f82c74"
  ],
  [
    "Et savoir comment obtenir de la pâte et du nègre",
    "0aad17fe18946454d759e5d2bb8e2b55"
  ],
  [
    "Tu es plus haut que les plafonniers",
    "644006209aa692a91e61adc896e18554"
  ],
  [
    "Un coup de fil par une nuit de solitude",
    "f8f38fb0496189187cc6835f4bbb45e2"
  ],
  [
    "Éloignez-vous des scènes de ramassage.",
    "9a2d86a69c592192160eb9902cb27a84"
  ],
  [
    "Considérez les avantages et les inconvénients d'admettre votre amour par e-mail.",
    "f96e07c363007e0cc5d23c0dc407a9b2"
  ],
  [
    "En 1787-1988, les anti-fédéralistes se sont opposés à la ratification de ce document.",
    "71a35b3fbdcfe1ff5bc28e546876b6e3"
  ],
  [
    "On dirait que tu es sorti d'un rêve",
    "3aeb45db67979a07f431632ab841a267"
  ],
  [
    "Le logo de cette équipe de la LNH comporte un masque de gardien de but avec une visière",
    "44239645a56bb322af270532cb2d055b"
  ],
  [
    "Et chantons une chanson",
    "1f43e96f72c6fafde3fce26df5330a9d"
  ],
  [
    "Depuis que j'ai fait de cette fille ma fiancée rougissante",
    "003cb1876d82527a12f20cb2f8b20272"
  ],
  [
    "Trouvez un espace clos pour la longe, de préférence un anneau ou un petit pâturage clos.",
    "3bd081e1fd479282634fc079b28495bd"
  ],
  [
    "Vers une ferme où serpente la rivière Richland ",
    "f3073d741f630be3f430e164e934249e"
  ],
  [
    "Le titre du roman de William F. Buckley « The Redhunter » fait référence à cet homme qui a fait voir certains en rouge dans les années 1950",
    "09212d01a27e7e171128488958436118"
  ],
  [
    "Un disque en acier tournant rapidement avec des dents tranchantes",
    "a635b5e4a69a5267f76384f509f00ba2"
  ],
  [
    "Kino est cet endroit où vous pouvez prendre rendez-vous un samedi soir",
    "4b253c1875c3b9ed7f49c274b2620b14"
  ],
  [
    "Le 4 juillet 1982, Miguel de la Madrid Hurtado a été élu président de ce pays d'Amérique du Nord.",
    "36b9867810a40a1ce1473d9fe3d8f556"
  ],
  [
    "Pourquoi est-ce que je craque toujours pour ceux qui n'ont pas de courage ?",
    "5847d2355be285b9e0a6f43192cd4753"
  ],
  [
    "Si vous voulez étudier l'histoire des mots, essayez ceci, du grec pour « vrai sens d'un mot »",
    "39c9013f4d8820bc7ead1257b28dc6db"
  ],
  [
    "Parlez de vos objectifs dans la vie.",
    "347af0075ede30cbf8f564edcbe84721"
  ],
  [
    "Si quelqu'un est irrespectueux, vous pouvez la défendre.",
    "3207d132fafaee11017c177160f12a6f"
  ],
  [
    "Voyez s'il vous parle le visage ouvert.",
    "ad2853b58c83e16e505d1be08698e14e"
  ],
  [
    "Je t'entends respirer",
    "6c8badebcc15aa37439b3295ecc4bfdf"
  ],
  [
    "Ce drame social controversé d'Henrik Ibsen a été créé en Norvège en 1885.",
    "789d2e1607c912cac496af5aa89f5ea4"
  ],
  [
    "Le panneau dit Nashville Tennessee,",
    "88150fc29d64e4f33b5ad50854f609c7"
  ],
  [
    "À propos des affaires maritimes",
    "58a68159fe985df797007808ef44256b"
  ],
  [
    "Salut Jimmy, où vas-tu ?",
    "ac1c312331b8adc4172afb5c44414c83"
  ],
  [
    "Le dieu créateur Vairacocha de ces peuples du Pérou a parcouru le monde en enseignant à l'homme tous les arts et les sciences",
    "8435adbf225b4d2a40b12dd2ed316caa"
  ],
  [
    "En 2011, le pape a interdit une application iPhone pour guider les gens dans cet acte de pénitence",
    "d9ebeaf246a8e9e267b2d31f7ff2df6c"
  ],
  [
    "Soyez au bon endroit au bon moment.",
    "cf4c30ed8d578d4e1648850efb0676b6"
  ],
  [
    "En 1977, ce saxophoniste du Dave Brubeck Quartet a été élu au Temple de la renommée du Downbeat Magazine.",
    "5024542cd1f0e1048ac5d00a41c911fc"
  ],
  [
    "Le journaliste Ben Reddick est crédité d'avoir inventé ce terme « d'État » pour désigner les réfugiés du Dust Bowl",
    "adf622a89fcaebe9ede198de66894869"
  ],
  [
    "Ce terme de deux mots ressemble à un combat entre rois, mais c'est vraiment un conflit important, généralement intense",
    "4b87c159ef29688ce61d488efa207a6d"
  ],
  [
    "Ne me maintenez pas",
    "96560cc5197ed83508e37015a9c409d6"
  ],
  [
    "Je discute du genre, « Quel genre de médecin pouvons-nous prendre l'avion ? »",
    "2375f925b3d9262e7905748066470bb1"
  ],
  [
    "Je vais chercher tout ce que je peux obtenir ",
    "c038e824d86cfbf3a35ab2f859f656f9"
  ],
  [
    "Nom de famille d'un homme d'affaires George, qui a acheté les droits d'un jeu appelé Monopoly dans les années 1930",
    "818ed1375628b349d3326f50eafdf2cc"
  ],
  [
    "J'ai grandi en Sierra Leone",
    "881ff990fa537c33327496070f9b93c6"
  ],
  [
    "Impressionnez-le en l'invitant à voir dans quoi vous êtes vraiment doué.",
    "5347930c842ecc5243767f066296ae8c"
  ],
  [
    "Dans le rôle de Regan dans ce film, Linda Blair a incarné le mal piégé dans le corps d'une fillette de 12 ans",
    "ec268f71ab0e11edc3a52926e0be55b8"
  ],
  [
    "C'est ce que je dis à tout le monde",
    "f2c4beb92f3f00988d7dbf655f5fb31c"
  ],
  [
    "S'il a renoncé à sa chronique politique, il partage encore son amour des mots dans sa chronique « On Language »",
    "1e960cb00298831b478ad22b3e3431e8"
  ],
  [
    "Ce palmier d'Indonésie produit un aliment riche en féculents",
    "bbe5f3923295f6b7791bb2bcb31dae93"
  ],
  [
    "Il s'intéresse probablement à vous aussi, alors ne passez pas tout votre temps à lui poser des questions sans vous donner vous-même des informations.",
    "348906fd2b1286bf0c087b65ae56b988"
  ],
  [
    "Si jamais l'amour me donne une autre chance. ",
    "050d338e3ed5029ce60a2baec2563879"
  ],
  [
    "Drapeau noir à gauche, deux houes et un tour",
    "51a1e55adcc68a78f9a80aa185761880"
  ],
  [
    "Répétez l'opération afin de changer de laisse après un cercle complet de trot dans chaque direction.",
    "cf051eda10c2a888b9bb4fea80b831bb"
  ],
  [
    "Les « pistes » d'une carte de circuit imprimé sont réalisées dans ce métal",
    "bb8cd8074852dac9ba7b12a218dfa6aa"
  ],
  [
    "« Riverrun, past Eve and Adam's » est le passage d'ouverture, et à peu près la partie la plus compréhensible, de ce roman de Joyce",
    "9e436120e9cef1a528c99a2fc7d86007"
  ],
  [
    "Amenez ses amis dans votre coin.",
    "1aaea183324957a145f2a88101326acd"
  ],
  [
    "Elle est ici depuis assez longtemps pour voir que je ne suis pas une sainte.",
    "9e94cb674448cabf1235f3a052e9f60c"
  ],
  [
    "On pourrait faire ça, bébé, toute la nuit (oui)",
    "1d21acd42e19e8ac241a1c1a7830b648"
  ],
  [
    "Elle saura que vous vous souciez de son bien-être si vous respectez sa relation.",
    "3ea99fc399b39f86e769cecef95de70f"
  ],
  [
    "Ils étaient les 2 plus grands navires à passagers à flot lorsqu'ils ont été retirés en 1967 et 1968",
    "20274346c3f1cea65e1e6bec43c9e1e8"
  ],
  [
    "Taquine-les un peu.",
    "2e89a3c04417588d6b00d2033f2bc562"
  ],
  [
    "Je parle des chaînes et des montres pour lesquelles tu t'es fait voler",
    "5bb24aeeaaeabf663256257c2bd6a758"
  ],
  [
    "Tu es une fille qui se promène ou tu es avec ça ou non ?",
    "4220345ea729f84926c6ecab0a838584"
  ],
  [
    "Si vous vous sentez à l'aise de le faire, essayez d'agir comme si vous étiez amoureux de cette personne.",
    "26e9df315989c2e2ec345732f23330de"
  ],
  [
    "Oui, j'aurais aimé ne pas savoir maintenant ce que je ne savais pas alors",
    "c9f3b6cc342945b68839124f8bcc4dd5"
  ],
  [
    "Une poignée de main assez raide et une tape sur l'épaule peuvent vous aider à éviter l'un de ces types, même le type « air »",
    "8f086012f8038c95d95dbee188a6a1c8"
  ],
  [
    "Parlez-en au fur et à mesure.",
    "0fcb142651ba31e75e0c250a976a21f6"
  ],
  [
    "Tu l'as emmenée, on t'a raccompagnée.",
    "240900f5d93e400167fee303048a4283"
  ],
  [
    "Si vous essayez de faire tomber le nez de votre cheval près du sol, vous devrez peut-être travailler cette technique pendant un certain temps.",
    "10dcda1ed341cf5e1af44a6fa7bb9748"
  ],
  [
    "Indiquez où se trouve le phare que vous voyez ici",
    "527b393f4fbeb61cd3acd64272f0210d"
  ],
  [
    "Si vous viviez ensemble, n'essayez pas de vous retrouver chez vous, où vous aurez plein de vieux souvenirs.",
    "c79b01f98032bf093aba58c1d99643e8"
  ],
  [
    "Cette orpheline se lie d'amitié avec un chevrier nommé Peter lorsqu'elle est envoyée vivre avec son grand-père dans les Alpes suisses",
    "c5752342cc695b3c538ecede6e3a1b0c"
  ],
  [
    "Fête des anciens colons et fête du gombo",
    "20ea87137be47016dc648739e817b83d"
  ],
  [
    "Soyez respectueux du rôle de son ex.",
    "b6b028ac8d2d05428f0937a69bdc19cb"
  ],
  [
    "Parce que demain je reprendrai, mon ancien pick-up à nouveau",
    "8cfc3c88232d36f204b4550a4c0d533a"
  ],
  [
    "Je respire et j'expire",
    "2b9491364f96984372726e3b4d92357f"
  ],
  [
    "Connais-tu toi-même d'abord.",
    "deba8449d98b55a8453d8efc52636e75"
  ],
  [
    "Depuis des années, « Arnie's Army » suit ce héros du golf",
    "ff261741149744b800f3b0e567a03b11"
  ],
  [
    "Une sonnerie, mais je ne veux pas dire au téléphone",
    "1a931a71e6665b279382742becd39645"
  ],
  [
    "Je te porte dans mon cœur",
    "b4b4ad18c07a309d1dd4972b033d8dca"
  ],
  [
    "Utilisez la baguette pour lui caresser le cou et la poitrine.",
    "c3a7e4d396d08be387272f1aa06d809d"
  ],
  [
    "Et c'est dur, les jours semblent si sombres",
    "bd8fbe267b7bb1714dc572885cd3b847"
  ],
  [
    "Parce qu'ils méritent des Oscars, tant d'imposteurs",
    "a4c1b9a6e22f434b89d28b374b9c5126"
  ],
  [
    "Tu vois, je ne peux pas juste éteindre ça",
    "7c5068e3d370085db289b7ba1c3e152d"
  ],
  [
    "En 1947, Ed Lowe a donné à une voisine de l'argile absorbante pour la boîte de son félin ; il a rapidement emballé l'argile sous ce nom",
    "06bd89569199cb263999df3b91d8fbac"
  ],
  [
    "Maître bavardant avec des inconnus.",
    "bd681ab301e3c2f7d5b289140d409447"
  ],
  [
    "Rien de mal",
    "73472e902d3bc9a285b0f2bc1fa716e6"
  ],
  [
    "J'ai failli devenir fou quand tu n'es pas là avec moi",
    "b573a77f02e255bfdf50850e758d4011"
  ],
  [
    "Cette couleur bleue fait vraiment ressortir tes yeux. »",
    "67d7a1fad6c98905e0187053d501177b"
  ],
  [
    "En octobre 1996, ce joueur de hockey est devenu la première personne réelle figurant sur une étiquette de soupe Campbell's.",
    "6b0780ab83b19c2240e7584883e5fdaa"
  ],
  [
    "Au blackjack, cette carte peut être jouée soit comme un 1, soit comme un 11",
    "9a098d8b64ea5791eb6a81e387e68f49"
  ],
  [
    "Soyez toujours sous votre meilleur jour.",
    "88cfd6164e380794ef75a33a3a5fd707"
  ],
  [
    "À 16 945 pieds d'altitude, c'est le point culminant de Turquie",
    "c1a9b057e738e9ffbc917d76ee692178"
  ],
  [
    "Si vous allez continuer à sortir avec cette personne, vous devrez soit adopter les traits qui vous font grincer des dents, soit mettre fin à la relation.",
    "556b5e21d1ec3fbea61672fd0223c174"
  ],
  [
    "Ne parlez pas de la façon dont vous aimeriez que votre petite amie change d'aspect d'elle-même.",
    "3fa48953197d80a3a166f885a830443f"
  ],
  [
    "Tu ne comprends pas",
    "6563c58dc58424faac0fa2c9f355bfcc"
  ],
  [
    "Et si ma mère venait",
    "61491137a2e01fa8a34ee5e1cdde010a"
  ],
  [
    "Dans la vie, il y a de vrais nègres... Et il y a des nègres...",
    "668cf6292bcd357920d7b45b22810a2e"
  ],
  [
    "Cette fois-ci, je vais laisser pendre mes noix et mes breloques en platine",
    "b17cbe3f3429877eb7bfee2dac746f2d"
  ],
  [
    "Bae est parti, saute, puis rentre, puis remonte.",
    "0cc2691de9a3a5a976d7827322499b63"
  ],
  [
    "Elle a été élue « World Film Favorite » pour 1950, et elle va toujours fort sur « Falçon Crest »",
    "a1831aba96e7a79c4368e9194137d162"
  ],
  [
    "Elle n'a même pas eu le temps de pleurer.",
    "c36398adb4f8fba2b36edaec83980e9c"
  ],
  [
    "Parce que tu étais ce qu'il y avait de mieux pour moi",
    "6b6e5999252cb405a43f85ee14f07b1c"
  ],
  [
    "Dans « The People, Yes », ce poète a écrit : « Parfois, ils donneront la guerre et personne ne viendra »",
    "00f02ac39a5b5dd680373491985d934e"
  ],
  [
    "Apprenez à votre cheval à être bien monté loin des autres chevaux.",
    "01f2696935997ee35c82c8fb421b94d7"
  ],
  [
    "Et épouse mon lit",
    "2e7a8843081c8c3de6fc43cf1e8a6eb0"
  ],
  [
    "Bien sûr, le doucher de faux compliments n'est pas une bonne idée - vous serez juste insincère.",
    "6d596d968dfa8024ba19fe63e4275cf5"
  ],
  [
    "Répondez à tous les textos de leur part dans les 2 heures.",
    "790b95da4b222549e9afdc0c530f623b"
  ],
  [
    "Je me suis habitué à être coincé au bout de la file",
    "91a6661a5ccdea87c451261c8e05acd2"
  ],
  [
    "Pas de chat, pas de lit, pas de berceau ancien",
    "1b9559d0a3a179f93a992cb71da98d74"
  ],
  [
    "Les chevaux sont des proies, ils sont donc facilement effrayés.",
    "b13c7d5ce78e38357b938eb30ca8db55"
  ],
  [
    "Bouge ton cul, deviens fou (OK)",
    "812f7f93e7b0e765b84dceea331fd05c"
  ],
  [
    "Eh bien, je n'oublierai jamais la première fois que j'ai entendu",
    "7849a6162eec5a27113ed3c91cd7dc7d"
  ],
  [
    "Au Rosenbach Museum & Library de Philadelphie, vous trouverez son manuscrit manuscrit pour « Ulysse »",
    "6d71fc56c5a03afb5b3b45c1b0cafb27"
  ],
  [
    "Dans un feuilleton ABC aux heures de grande écoute, Teri Hatcher, Felicity Huffman et leurs voisins sur Wisteria Lane",
    "bdbd426b5dfc7081c81ddd550b4b100d"
  ],
  [
    "C'est le bon moment, oui",
    "6613bccf2e01284ee6dc22554057d891"
  ],
  [
    "Tu peux me donner ce foutu peignoir. ",
    "f8b96a3689fc73565eaf8cec5a4b91fa"
  ],
  [
    "Je suis une âme de South Beach, tiens tes chevaux.",
    "2928a1dcc5f74f2de276a35c88736d94"
  ],
  [
    "Toutes les ficelles attachées",
    "5f317a78d75bbb30615a9227e4596309"
  ],
  [
    "Marre de se réveiller dans l'obscurité",
    "216cc18b1faaebadb01968a5c62c1e17"
  ],
  [
    "C'est ça, c'est ça",
    "9657bf7730253ea6a90bf09b8624b671"
  ],
  [
    "Maintenez un langage corporel positif.",
    "abfc50ef961d27af161463f650875bd5"
  ],
  [
    "Hé, hé, hé, ",
    "d5467238f30987e498523f6d2e68e38e"
  ],
  [
    "Ma façon dont elle a grandi",
    "4f7cceaa342f5f490a2cc64323413b96"
  ],
  [
    "Les paumes ouvertes et tournées vers le haut sont également des signes importants de son intérêt.",
    "f849cd29bd788d0aa7b3530f3c43395e"
  ],
  [
    "Vous pouvez dire à la personne d'arrêter parce qu'elle a peut-être une mauvaise idée.",
    "fca584a70936adf4f015828705e999b0"
  ],
  [
    "Et tu n'as jamais eu le cœur brisé, du moins c'est ce que tu dis",
    "a5b03c9c70549b5e42c1e07f05dd5586"
  ],
  [
    "A.S. Neill a secoué l'établissement d'enseignement avec « Une approche radicale de l'éducation des enfants » des années 1960 dans cette école titre",
    "d9f5192731a6b2c720afef66b65cbb7f"
  ],
  [
    "Cherchez votre homme une fois que vous arriverez au bal.",
    "3083d994b7e211751206066450a0f95d"
  ],
  [
    "Ne buvez pas trop.",
    "f6ef9f55533906fd2fd0c05d78ac6cf9"
  ],
  [
    "Et chaque leçon que j'ai apprise",
    "bf2f81f72d43f62cbf17cbb466f36a47"
  ],
  [
    "La durée de cette opération sur Jupiter est inférieure à 10 heures",
    "e9d98c4d1cdeb54c3ea927b6efbb3eab"
  ],
  [
    "Faites-lui savoir que vous êtes attiré par lui sans lui dire que vous l\"êtes.",
    "0f9a31fce84570150311050b04201460"
  ],
  [
    "Commode s'est imaginé un de ceux-là, comme on le voit dans le film de Russell Crowe, mais n'est pas vraiment mort dans l'arène",
    "38180c793b6b8b25c1c177caf88ba2b2"
  ],
  [
    "Les mouvements lents sont plus sensuels, ils ont donc tendance à être plus enchanteurs.",
    "a12011c79dd646f07c47a4926c4ffb22"
  ],
  [
    "Cela pourrait les impressionner, et impressionner les gens est un excellent moyen de flirter.",
    "71bb2217c0a1f84b9d96dfc3a743c927"
  ],
  [
    "Se marier au palais de justice, écrire ses vœux à la hâte",
    "2c555726fced64e7b4f7bced95fc1f4a"
  ],
  [
    "Le seul événement sportif majeur nommé en l'honneur d'un célèbre travestis de la télévision est le tournoi de golf masculin",
    "7347f0f39d0f6151e70c040bbd4931f3"
  ],
  [
    "Car un monde de pécheurs perdus a été tué.",
    "0ab5fb25462d1e8dec7e1cf3cf5f813a"
  ],
  [
    "Ce que vous voulez être, si vous avez l'intention d'être un aimant de gars, est raisonnablement accessible...",
    "59820db44d0e6f636753873783ae59ff"
  ],
  [
    "Tu es dans ma tête, oh",
    "e98cde1346ba0f501b7e88816886fee0"
  ],
  [
    "Respectez les bases et évitez les couches épaisses et les fards à paupières brillants.",
    "faee160b23b1adbe38871dc8125eb9a7"
  ],
  [
    "M'endormir doucement",
    "84a907e05d0d6c6936a5416b18e2de40"
  ],
  [
    "Découvrez votre célébrité en lisant son site Web.",
    "86c64b066d985c6500043abb4a735a33"
  ],
  [
    "Rappelez-vous : vous êtes heureux de qui vous êtes, donc même si elle vous rejette à plat, vous sortirez la tête haute.",
    "933d7e2fa059806c7430f9ad65f2363f"
  ],
  [
    "Trop de maquillage peut sembler trash et cacher votre beauté naturelle.",
    "52681c4e80b1834d0be823c92a3eb53f"
  ],
  [
    "Et sœur est la bombe, mon garçon elle a le comportement de la bougie",
    "2e24eb2dec05eb8f1a16a9c1aff5f70a"
  ],
  [
    "Penchez-vous un peu plus près, et encouragez-la à vous dire quelque chose sur elle-même qu'elle ne dit pas à n'importe qui.",
    "d3e6005088b3c28664d5660bf199e990"
  ],
  [
    "Qui ne remarquerait pas le feu dans tes yeux ou",
    "d005db35e9df6c7f2867601f0fbfb9a9"
  ],
  [
    "Le cheval apprendra à suivre la pression pour la relâcher.",
    "8d76501b698632af17f307957ebdb5ad"
  ],
  [
    "Si vous avez eu une conversation intéressante avec votre serveuse et que vous ressentez un lien, vous n'avez pas besoin d'agir sur votre première impulsion.",
    "2e5f1b57facfed934440c7892ea188b4"
  ],
  [
    "Gardez les mains sur moi",
    "0bacf899876af3806b5c0f13fc7e23ef"
  ],
  [
    "Un Fluffernutter est un sandwich au beurre d'arachide et à une crème nommée d'après cette confiserie moelleuse blanche moelleuse.",
    "931e2c37a03a718564f090c34fcc8959"
  ],
  [
    "Juste quelque chose de spécial pour leur faire savoir que vous faites attention à leurs désirs.",
    "c3da762eaaf4a7f51b425e1b943ad888"
  ],
  [
    "Fais-le comme les jumeaux Ying Yang et commence à chuchoter",
    "7000562d24667799d112b534171b965b"
  ],
  [
    "Si vous la placez au-dessus de vous, elle n'aura pas l'impression qu'elle peut être elle-même autour de vous, ce qui n'est pas quelque chose qui l'attirera vers vous.",
    "d3f3f5743859aafb3638fbc47685692e"
  ],
  [
    "Eh bien j'ai essayé le thang qui pleure",
    "6899b42abba0b97c77e05923e1cf62cb"
  ],
  [
    "Dites-moi si je me trompe ",
    "1b0a633c950f751050db1ac2a3801945"
  ],
  [
    "Entraînez-vous d'abord dans le miroir, même si cela vous semble un peu étrange, et cela peut vous aider à vous sentir mieux dans votre attitude amicale.",
    "3a64ecace8a57f12bafaa5fd067fe863"
  ],
  [
    "L'amiral britannique David Beatty a été le premier comte de cette espèce, trouvé entre la Grande-Bretagne et la Norvège",
    "d31c0cdb5ee705aabf369fbbfbcd01d7"
  ],
  [
    "Donnez-leur votre numéro de téléphone d'une manière subtile, « C'est une belle photo, pouvez-vous m'envoyer ça par texto ? »",
    "edc0a986d562531c045bed75e7bc0364"
  ],
  [
    "Un mini matador peut le prendre :",
    "48ef071bd8723664b6012cc995d39837"
  ],
  [
    "Demandez-lui son numéro.",
    "faf8d7521e23d5f003e2563eddd80808"
  ],
  [
    "Je suis à plat sur le sol, la tête baissée",
    "4eae1f65f8ecfadba7ccf4749bb91cb1"
  ],
  [
    "Tu dirais que je suis désolé, crois-moi.",
    "282009a7c95f460dec731a782c3079ef"
  ],
  [
    "Tu vas bien",
    "d527f0f4792172f43f9067800ebc0296"
  ],
  [
    "Puisque vous pouvez ramener une dame à la maison en un clin d'œil, vous devez toujours garder des draps propres, des comptoirs propres et, surtout, une salle de bain impeccable.",
    "6f69b27aaeff1b41f72b683de3f67358"
  ],
  [
    "Et dans la chambre il y a une lumière ",
    "2f5a7ba9ae1e4cfbd4335df7189d0aaf"
  ],
  [
    "Demandez l'équilibre et attendez-vous à ce résultat.",
    "cf3a09082ec9bf19294e26c071d749f6"
  ],
  [
    "Pour le duo hip-hop Tag Team, il a précédé « There It Is »",
    "542a7b460a0333ae7def234fa66c6f66"
  ],
  [
    "Demandez à une personne de confiance de vous parler autour d'elle.",
    "4b6bbe43b9e5766cfc41f676f76d3d6b"
  ],
  [
    "{Elle n'a pas de b'ness assise juste là, nègre}",
    "534a82e05a5b69fab5e066d7e335f2a9"
  ],
  [
    "Fermez les yeux, vous vous planez",
    "82dcaceeda3546815f3cec32b61394d6"
  ],
  [
    "Au lieu de te fâcher à ce sujet, enlève-le et moque-toi de toi-même.",
    "ac212db4b8c4dbd7cc08328ae410c7a2"
  ],
  [
    "Quand j'ouvrirai cette porte, tu ne joues pas",
    "83ff1abb88399d98a67840e2b339ded4"
  ],
  [
    "Apprenez à connaître ses amis.",
    "623067cc677226e71e582d7b266fb74e"
  ],
  [
    "Gagnant 1$ par an chez Apple, il est le détenteur du record du monde Guinness du PDG le moins bien payé",
    "b8c89e23c61809998e397f9e64f5527d"
  ],
  [
    "Du latin pour « plusieurs côtés », c'est un adjectif pour les pourparlers diplomatiques entre plus de deux parties",
    "961d9af76e2bcd9f3f7c76079ad2b658"
  ],
  [
    "Bébé, si seulement tu pouvais voir les cordes du cœur, les cordes du cœur",
    "11c1c1d27678db7a56a0c45a816b538c"
  ],
  [
    "Le wagon Conestoga est originaire de cette colonie au début des années 1700.",
    "8c013ae6c51f6ab11c12e304203d8b5d"
  ],
  [
    "Lisez tout à ce sujet : en 1908, elle a créé le Christian Science Monitor",
    "81669b116c5e4061770ca3a6b7e7ced5"
  ],
  [
    "Cela vous donnera également l'occasion d'apprendre à vous connaître.",
    "7291e2177dfae8f9eb3500fb539c0c59"
  ],
  [
    "Parce qu'il n'a pas encore admis que ses récoltes ont toutes disparu.",
    "5b707ac3d4998eb960f92b5c5f682d8b"
  ],
  [
    "Quand étaient-ils vieux et gris ?",
    "40688d2aac2fb21f9748a04c4d6b9132"
  ],
  [
    "Parlez clairement et sans hésitation.",
    "23da9a6e25f1b4d518cb321e13047064"
  ],
  [
    "S'il y a quelque chose que vous aimez chez une fille, que ce soit sa personnalité, un attribut physique, etc., dites quelque chose à ce sujet.",
    "0b772451661d7647f246a3b448d5b100"
  ],
  [
    "Si votre cheval perd l'équilibre alors qu'il baisse la tête, repositionnez-le et recommencez.",
    "5421be64706fcaf8ba79eb7b17a824cd"
  ],
  [
    "Qu'il y a encore quelque chose entre toi et moi",
    "1c8792303491858b8585c1e6d4cebd96"
  ],
  [
    "Les 3 rois portant ce nom sont morts violemment",
    "21fcb606f5f0210b8208bc3accf3461a"
  ],
  [
    "Lorsque cette lettre suit le chiffre 4, cela signifie qu'il n'est pas qualifié pour le service militaire pour des raisons médicales",
    "8be1ad32183602f1936c6080bce8d2f3"
  ],
  [
    "Francis X. Bushman aurait refusé l'utilisation d'un double cascadeur dans cette course de chars classique de 1926",
    "bea869107b052831e9b6527cebe33457"
  ],
  [
    "Cela signifie qu'elle n'a pas le temps de se préparer à vous rencontrer et ses réponses agitées vous en diront long sur ses sentiments pour vous.",
    "934dc90154ef43250a0136d037cc686a"
  ],
  [
    "Le narrateur de ce roman de Ralph Ellison précise qu'il ne fait pas « partie de vos ectoplasmes du film hollywoodien »",
    "3c9a12304c9204127b778b73cad59d1b"
  ],
  [
    "Il y a une raison pour laquelle tant de femmes ont une petite robe noire dans leur garde-robe.",
    "788d450edbc1e2d5ea00142e5e34d620"
  ],
  [
    "L'émission de variétés de ce frère et de sa sœur a été diffusée de 1976 à 1979 ; leur talk-show a débuté en 1998",
    "7821ef45f833fe0fdd8a00ff69a9b924"
  ],
  [
    "Si vous ressentez cette ambiance, passez au sujet de quelque chose dont vous pouvez parler tous les deux, comme vos projets pour le week-end.",
    "d77fa2bb8586c9073c77e2ebe597fa0b"
  ],
  [
    "Sortez d'abord en groupe.",
    "cb868849fe6b6e061ac9050da69fd9bd"
  ],
  [
    "Joue avec ses cheveux.",
    "85703237ad0813be829259d79d3419b3"
  ],
  [
    "Qu'avez-vous aimé chez votre partenaire ?",
    "af5b48db77e2028243d68e803d434ea1"
  ],
  [
    "C'est le terme coloré en deux mots utilisé pour décrire le mouvement des galaxies qui se dirigent vers nous, comme Andromède",
    "442aff6d95c199284023a54bbb4916f1"
  ],
  [
    "Et vous remplissez votre tasse de n'importe quelle boisson amère que vous buvez ",
    "e29dfaa7e629e317fd381b1f3d0adca1"
  ],
  [
    "À ce jour, une liste des descendants de ce penseur chinois des années 500 av. J.-C., dont le nombre est aujourd'hui de 2 millions",
    "207af01f3281d54963d7c3addf32c5eb"
  ],
  [
    "Je suis surélevé mais j'ai commencé sur le trottoir",
    "b238fb86256909707956b306258b8bf7"
  ],
  [
    "Presser votre moitié supérieure dans la sienne peut indiquer un intérêt romantique, mais il est encore assez apprivoisé.",
    "96a36e71060fc71f8f7902d2e4516c46"
  ],
  [
    "En 1995, cette agence, l'ICC, a délivré au Père Noël un permis d'exploitation « en tant que transporteur public en traîneau à 2 coureurs »",
    "202dc16ca58c874aa4ca1ca03b25c3ca"
  ],
  [
    "Proverbialement, ce type de curiosité est ce qui « a tué le chat »",
    "e4a4774bdf7c90ef4fe059ba27d09e2c"
  ],
  [
    "Pourquoi vos filles disent qu'on s'en sort dans les quatre",
    "ff28dec9f47773df3c89885863723694"
  ],
  [
    "Allez dans des endroits que vous savez qu'il fréquente.",
    "e1f00a5af52f1263523d7191e20a9a20"
  ],
  [
    "Le meilleur point de départ est celui où vous passez le plus clair de votre temps, au travail ou à l'école.",
    "bb0b903d70201c0198d7fb621f209a52"
  ],
  [
    "Chronométrez la rapidité avec laquelle il répond à vos messages.",
    "b4bd7e99936f7a4a13667259449c4eef"
  ],
  [
    "D'après ce que j'ai entendu, elle a eu un bébé par Busta",
    "220236f9421cf60c7e765962e322d89b"
  ],
  [
    "Qui va se perdre dans tes yeux ?",
    "975bf18eb32762476e64611b0b6545f9"
  ],
  [
    "Si vous avez peur du rejet, commencez lentement avec une touche subtile de la main.",
    "694e0705f50ed059079573fc874f84d0"
  ],
  [
    "Tammy, Becky et Laura, ou une Shirley",
    "d94301876ac69afae049a51ac35bd82c"
  ],
  [
    "C'est-à-dire, dites clairement que vous avez le temps de sortir avec lui.",
    "23f2dd4cc94ecc54b9f5f5e8c2fa9053"
  ],
  [
    "Vous ne voulez pas vous présenter comme un ami platonique à la recherche de soutien alors que vous êtes vraiment intéressé par eux de façon romantique.",
    "4c25c18f9956b41b40566aae05a4a9bf"
  ],
  [
    "Renaissant après 1 500 ans, les premiers Jeux olympiques modernes ont eu lieu à Athènes cette année",
    "9cf84ff25c07aa69fe4b7fd5c6acc745"
  ],
  [
    "Soyez clair avec vous-même sur toutes les qualités dont vous avez besoin chez un partenaire.",
    "1943631c8083d1ae74283f8b3f4a056d"
  ],
  [
    "C'est la portée habituelle des lamas, des hippopotames et des kangourous",
    "f1804d59cd3cb67f488af2c3ceb5bb2b"
  ],
  [
    "(Et c'est facile à voir)",
    "894b2fcbc3150b9b4f34f0bf34031f6a"
  ],
  [
    "Il était le roi des fées ; Titania était sa reine",
    "25fb7ca303bb0281a33790885af54927"
  ],
  [
    "Pousser, tirer et ça m'attrape",
    "a337882eaebb21be3c07f567fae6e9f4"
  ],
  [
    "Même si vous ne voulez pas le look « maquillage lourd », un peu de fond de teint et de rouge à lèvres peuvent faire ressortir les plus beaux détails de votre visage.",
    "0f754e3c7eeb54ea3f29e6f76c90a7ec"
  ],
  [
    "Cette eau minérale française pétillante présentée dans une bouteille verte porte le nom d'un médecin de Nîmes",
    "b2e49753866a8fdeef8f97f888b1f6d7"
  ],
  [
    "Je me jette hors de chaque avion",
    "f1ae278efd6eaf04f045a8d201004597"
  ],
  [
    "Ne traquez pas l'objet de vos affections sur les réseaux sociaux ou sur Internet.",
    "e4c225c1380f5ee50030e91d1c147491"
  ],
  [
    "(Chorus x2 : Slim Thug)",
    "64a9527a3619426fb4bb250b90483450"
  ],
  [
    "Et on en a marre de tout ça",
    "d7f0e70ecefd208b2261b93b1cd03d91"
  ],
  [
    "Confectionnez un t-shirt pour l'occasion.",
    "86ab5d27f739507aa38b76dfc970919a"
  ],
  [
    "Braguette, pli, manchette, ceinture",
    "0dc451ea40aef7780dd669819a887f5a"
  ],
  [
    "Si vous êtes dans ce scénario et que vous voulez qu'il se détende, posez votre main sur son épaule ou le haut de son avant-bras.",
    "a83054128f53169778befc5198f657af"
  ],
  [
    "Oui, j'y vais fort, demande à ma nana",
    "c5ef396bb0173b332de226c5c8eb8728"
  ],
  [
    "Incontestablement, j'ai perdu ce combat",
    "4cd1be1702ad2cf7fa8ce5e91c4eb8fc"
  ],
  [
    "« Grand » oiseau bleu vu ici",
    "3c2c194fc73335c0d32e61612a6ab796"
  ],
  [
    "Attends, attends",
    "891e56d5e04dd465693016f51b90130b"
  ],
  [
    "Je me balance loin de toi",
    "102bdb100c6ff3d8b97d8fcfe13f1e75"
  ],
  [
    "Si je chante des chansons pour m'en prendre aux femmes",
    "d7aa4311de6144a4f7b52657d43c40b6"
  ],
  [
    "Essaie de recommencer.",
    "dc7441682f9c40f268459cda51234af9"
  ],
  [
    "Soyez franc, y compris lorsque vous essayez de faire une blague. N'oubliez pas les conseils ci-dessus concernant la ponctuation et les émoticônes.",
    "24b60eefccec8c38d6d6b33badfeb348"
  ],
  [
    "Les ennemis jouent depuis",
    "9d8e1952fefdae175b36b3175731e02d"
  ],
  [
    "C'est mieux, ma chérie, je te le promets",
    "307bbbc0b1eb1d68a08d1c998e09c5ac"
  ],
  [
    "Je n'entends pas d'opinions, je n'écoute jamais",
    "8c457ca48da0caa158b8881a9f69c036"
  ],
  [
    "Dit merci, oui maintenant, peut-être que je pourrai,",
    "8d8cf0de1f6396dba21ee8fbe53285f7"
  ],
  [
    "On le souffle sur Spinners Nègre",
    "3fabbf1b78da891ed38a87d8569c4dac"
  ],
  [
    "Quand tu as besoin de moi, je suis en retard",
    "8d88bee4c13964407ce67d30f1ba4e6b"
  ],
  [
    "Sois toi-même quand tu as un rencard.",
    "1209e544f7b95f6e19d860139c771629"
  ],
  [
    "Et je n'ai pas le choix, parce que je ne dirai plus au revoir",
    "3ab931ffd4509dba48fdab5dc89d95a3"
  ],
  [
    "J'adore ce que tu me fais ressentir.",
    "a1949b17c85958d0120948fddb2d942b"
  ],
  [
    "Les cheveux beaux, brillants et bien entretenus peuvent être très excitants pour les hommes, il est donc important de leur accorder une attention adéquate.",
    "45cac377b48ccc098d08f78de32af96e"
  ],
  [
    "Oui, je suis fan des livres Faulkner",
    "ae9cc3b9c68e69ad6bf0a99269f62587"
  ],
  [
    "Évidemment, les occasions spéciales, comme les anniversaires, les vacances, les anniversaires, etc.",
    "fcf572a10741b7eeca104dc518398b6b"
  ],
  [
    "Perdre le contrôle émotionnel, c'est « retourner » ceci, également un couvercle de casserole",
    "2dca4f4adbeb9a72e9065b26948b46c2"
  ],
  [
    "Avez-vous déjà poursuivi un rêve trop haut pour être atteint ?",
    "b638f87008108be4a1801e1447fa75a8"
  ],
  [
    "Promets-moi de ne jamais te décevoir",
    "0d406ec88cb143bdacc9971d8e798033"
  ],
  [
    "Oh chéri, je",
    "d21fccc2b6fc7d38ffa29d97f3636fda"
  ],
  [
    "Si je suis ici avec toi",
    "8416d0451234287f56ba57491c1e3b38"
  ],
  [
    "En fait, il est recommandé de se pencher momentanément pour lui chuchoter quelque chose à l'oreille.",
    "41959c4533127aca1489644f75bd7ec7"
  ],
  [
    "Attendez la fin de l'école, ou bien avant le début de l'école.",
    "ac6aaafec548430c62e0f3a5897ed9dc"
  ],
  [
    "Demandez-lui de sortir quand c'est bon.",
    "cdc58406d4947dd29042857f47a9d827"
  ],
  [
    "En 1881, ce peintre et sculpteur cubiste est né à Malaga, en Espagne, fils d'un professeur d'art",
    "4668455b348a1f9e63ffe9e9c9a926f1"
  ],
  [
    "Dire quelque chose qui a quelque chose à voir avec le sujet, mais qui est drôle, léger et qui pourrait apporter un changement de sujet.",
    "2eaabf7bc64385ca329721dea06fd44b"
  ],
  [
    "Toutes les fois où elle était seule avec moi là-bas.",
    "2880da9d0c2202a68aedde7fb941624d"
  ],
  [
    "Je veux juste que nous soyons ensemble, 24/7",
    "98f716f4caca99440372236963fa7860"
  ],
  [
    "Vous vous laissez entrer sans respect pour la vie privée",
    "05525178ccd8aa6cbac9ec5e486e20c1"
  ],
  [
    "Utilisé dans l'emballage, l'isolation et la photographie, il s'agit d'un film polyester fin de marque déposée",
    "9833d6aed18b308b6b476822c3674241"
  ],
  [
    "Engagez-vous avec votre partenaire potentiel dans une conversation intéressante.",
    "8f8dad50c3f2d69e610d712c53d2efbe"
  ],
  [
    "Gouverneur de New York David Paterson",
    "f2bb0c995623246db7e4441542fd52ba"
  ],
  [
    "Utilisez l'application pour appeler un chauffeur pour vous rendre à l'endroit où vit votre partenaire, ou pour vous rendre dans un endroit proche de l'endroit où vit votre partenaire.",
    "99da9e259354530b99c854ff12413a49"
  ],
  [
    "Vous avez quatre nouveaux messages",
    "595c4c89f44f74f78befc4e2f180eecb"
  ],
  [
    "Apprenez à l'aider, soyez sensible à son égard et trouvez un moyen de la garder joyeuse et heureuse !",
    "228ef2cc402c7f81d556892b8bd2be95"
  ],
  [
    "Vous pouvez également l'inviter à un happy hour dans un bar que vous aimez tous les deux.",
    "c59d004bb0444d98b3cd6059d8e97172"
  ],
  [
    "Ne vous perdez pas dans la quête de son amour.",
    "0904b27fb890416be0c95b1a83b18d2a"
  ],
  [
    "Les mots ne représentent que la moitié de la bataille quand on dit oui.",
    "b3b50bb1da9ac630042c395b36e310d1"
  ],
  [
    "Non, ta mémoire ne me laissera pas partir",
    "b46d0a9c7c7740805d27258bccf1bedd"
  ],
  [
    "Puis regardez-le (laissez-le vous attraper) et quand il regarde, détournez-vous rapidement et rougissez si vous le pouvez.",
    "5388cd4cb75fccca3169429db4b8d09d"
  ],
  [
    "S'il sait que vous êtes prêt à faire des choses avec lui, il voudra vous parler et peut-être même flirter avec vous.",
    "230166cbc750394bcf1c33700c8d1208"
  ],
  [
    "Et même si c'était la première fois",
    "6d8bb593705b5417e0bb8b1966531d76"
  ],
  [
    "Un violet résistant au mildiou d'Europe de l'Est peut être une aubaine pour les agriculteurs",
    "be2e4fc39ce698eaa8efb2c175565b6e"
  ],
  [
    "Mais c'est dur de lâcher prise quand on a le cœur brisé",
    "ed233c6b6fcbf1f8ecc4bc0a3f7e6296"
  ],
  [
    "Le ballet central de ce pays a créé « Ode à la montagne Yimeng », « Lin Dai-Yu » et « Lan Hua-Hua »",
    "c1aa930b3648259e60b79dc4a79a976f"
  ],
  [
    "Mais ton amour n'est plus libre, elle travaille à la Pyramide ce soir",
    "5eace09972f82fbd6160aa776cdf017e"
  ],
  [
    "Et vivez des pointes d'un pot à cornichons",
    "fb52a1ce2314b44674c5385c8dd6211f"
  ],
  [
    "Toi aux yeux écarquillés, ne perds pas ton courage (Courage)",
    "ac8ea1d86c4e02c99dad9c8f77a3cb0b"
  ],
  [
    "Si une femme s'intéresse à vous, elle clignera des yeux un peu plus vite qu'elle ne le ferait normalement.",
    "a38f5087590850ebf2277f1a8ce60483"
  ],
  [
    "Elle pourrait être célibataire, charmante, attentionnée et aventureuse.",
    "bca0965ee513feadf5fccd1f428f80ed"
  ],
  [
    "Je t'aime beaucoup, mais j'ai eu du mal ces derniers temps avec _____.",
    "a0fe651460dccef4990d4cec0156e3bb"
  ],
  [
    "Loco, maniaque, salope malade, psychopathe,",
    "57ac947e477aa4037c2311cd23902cad"
  ],
  [
    "Devenir des amis en ligne d'abord est un excellent moyen d'apprendre à connaître une fille timide. Ne présumez pas que les filles qui agissent timides autour de vous vous aiment ou ne vous aiment pas.",
    "307cab2bbd2b3f85bd6e12ccce30406b"
  ],
  [
    "Vous pouvez toujours jeter un coup d'œil rapide en arrière pour voir si vous attirez à nouveau son attention, ou vérifier s'il vous suit, mais ne vous attardez pas.",
    "ac64eee9f82ff13a5fb398971f9f15c9"
  ],
  [
    "Un musicien peut être parfait, un joueur de softball peut être sournois",
    "c43b079ea407af1fc3a8c5dd91f5955c"
  ],
  [
    "Suggérez d'aller à un rendez-vous ensemble où vous pourrez passer du temps à vous reconnecter.",
    "b8cdd87e7639265a603dbe6d156a3d67"
  ],
  [
    "C'est pourquoi j'expose mon âme au monde ; au monde",
    "c9f62e6c6c3fa56935ac3ed5df2ef2b2"
  ],
  [
    "Cette « Assomption de la Vierge » de 1516-1518 de ce vénitien est connue pour le rouge vif de la robe de la vierge",
    "6f437aa1bac781f762921254493e16f6"
  ],
  [
    "Déterminez si vous avez de nouveaux intérêts.",
    "99cefa8bb7f40f40a18d6680ff81def2"
  ],
  [
    "À Rome, vous êtes dans ce comté qui partage son nom avec une tribu indienne, une marque d'argenterie et un groupe utopique",
    "100b439dc3b75943b4cefe66a42f02de"
  ],
  [
    "Gardez la communication ouverte.",
    "51424f994906716d1119d3ab7a64667b"
  ],
  [
    "Quand le cœur et l'âme sont endoloris",
    "3fb52aac27fcb9354c278f7536f928f6"
  ],
  [
    "Pendant plusieurs décennies, au XXe siècle, cette capitale des Caraïbes était connue sous le nom de Ciudad Trujillo.",
    "d58b240af7592188bce8899c160b798e"
  ],
  [
    "Oh non, je ne sais pas, bébé, ça pourrait prendre toute la nuit",
    "c7a5c30a196a159e000fa4861333d638"
  ],
  [
    "Putain, je suis une star, je ne fais pas de vaisselle",
    "99a10c5b53ad490c958f4d03f3fa26f2"
  ],
  [
    "Je n'ai pas peur d'un peu de saleté",
    "546480769fa164b8d559285fab6047d4"
  ],
  [
    "Pose-lui des questions.",
    "7fa96b48cf0e144493af30ca157aa9cd"
  ],
  [
    "Elle dit que ma queue est grosse, mais elle ne veut toujours pas s'étouffer",
    "af1710ba44f7415cdb69a7c70f1bc3fd"
  ],
  [
    "Et cela vous rendra plus heureux, vous aussi !",
    "e866c1015f7e70611ec3420ee46f4bc4"
  ],
  [
    "Trouvez le temps de vous séparer.",
    "0fa6537061f3dc56f9f7c375247282fa"
  ],
  [
    "À deux rues de la rue, il s'est arrêté",
    "f06191f996535900c2f86ab6d277c82c"
  ],
  [
    "Si vous avez un très mauvais rhume et que votre nez est bouché, il sera plus difficile pour elle de vous comprendre au téléphone.",
    "a51a7e0c35474c621df3b1d89031fe08"
  ],
  [
    "Et je n'y suis pas allé une fois de suite",
    "ca0ff55f055afaf3387eefb8688f6dd5"
  ],
  [
    "Lorsque vous trouvez le bon moment pour complimenter votre béguin, assurez-vous que la déclaration est sincère.",
    "d85c8a2c0c1b5a9d7bdb0514849dc68a"
  ],
  [
    "Une fois que vous avez vos mesures, vous pouvez les comparer aux tableaux des tailles classiques pour avoir une idée de ce qui vous convient.",
    "298e43c835a5571c2290d045d0963d6a"
  ],
  [
    "Alternativement partager quelque chose que vous considérez comme une caractéristique positive de votre partenaire.",
    "bc482b4bd519eb4871927f54e267b752"
  ],
  [
    "Les filles vont venir",
    "ee8f95705cdfd9728b81a99ba7cbed75"
  ],
  [
    "La meilleure façon d'apprendre si vous ne le savez pas déjà est d'écrire des phrases que les filles pourraient dire et de trouver les mots dedans que vous pouvez envoyer ou déclencher des mots.",
    "30f342f104304b6cfa08e2c2eb32e8b8"
  ],
  [
    "Photographiez à travers le ciel nocturne depuis un ciel G4",
    "2ba4f190e30445f737af2ad2a9183f3e"
  ],
  [
    "L'éclat du pistolet est resté, eh bien ça aurait dû",
    "f649f356f0c3c2d49002f587b974a5d1"
  ],
  [
    "Comme ta touche d'amour",
    "ec1d954ff1d851bcabe37d98968f1e79"
  ],
  [
    "Je l'ai dit à ma nouvelle chienne, c'est ma vieille",
    "ef6da2b92d13ff5cf8bc886aa8c0edba"
  ],
  [
    "Si elle est à l'aise avec vos touches, alors elle se rapprochera de vous, sourira, et commencera à mettre les mains sur vous aussi.",
    "81c5c390703562a2c9f8a58d2832ee27"
  ],
  [
    "En vertu d'une loi adoptée en 1958, ils sont devenus les deux premiers anciens présidents éligibles à une pension",
    "2ad63ffe26a623b87dd12bf65033e754"
  ],
  [
    "Qui veut venir tester le gosse ?",
    "5bce66ba1b4d2d42420ccbcb5b13dbd2"
  ],
  [
    "Hollywood ne manque jamais de faire une suite",
    "0b656e5c7374f1f675867f92c26eb655"
  ],
  [
    "J'ai baisé ta chienne dans le piège sur le pied",
    "31189f080e33472ef8bdfb3f68871e4e"
  ],
  [
    "« As-tu des projets amusants pour ce soir ? »",
    "ed01ad85890f0cab4a3db8eb8d594797"
  ],
  [
    "Tirez le meilleur parti des réseaux sociaux.",
    "e5c4e227efdff0fc6018b1658c295512"
  ],
  [
    "Tu as dit « laisse-moi t'essayer »",
    "26cedf38b90ad9d6d6295f1d9cc0f749"
  ],
  [
    "Si on était plein d'amphétamines",
    "930f5dc817ed3fefd74d158fde56d59c"
  ],
  [
    "Et je vais te montrer quelque chose, bordel",
    "2e8315e23d99ba06e4687e26f1a72eba"
  ],
  [
    "Le moyen le plus simple de la faire aimer est de la charmer avec ton esprit.",
    "5496738289b0061023a5e747c6ab051e"
  ],
  [
    "Apprenez à connaître ses amis.",
    "31e4754231c8aee73f5c384699b86655"
  ],
  [
    "Depuis plus de 100 ans, la maison d'édition qu'il a fondée est le leader des dictionnaires français.",
    "0aa894ab6365016c5041a9d1b0f70989"
  ],
  [
    "Quand elle est à toi, elle apporte le soleil",
    "0728d6af12b01c1e51bf8c4d7158175f"
  ],
  [
    "En 1358, Lubeck, sur la côte baltique, est devenu le siège de cette ligue",
    "508d9e792b89f65dd8881d078b6f4e1e"
  ],
  [
    "Si vous ou votre petite amie êtes chroniquement malheureux dans la relation, alors ne forcez pas les choses.",
    "e54eb5598bf70ebc45be15ae9ba0d6c6"
  ],
  [
    "Mais je veux que tu restes éveillé toute la nuit",
    "d7f467f2155456349c44a323bca82131"
  ],
  [
    "Vous avez de meilleures chances d'obtenir un rendez-vous si vous vous habillez un peu.Soyez bien soigné et propre.",
    "eea8c9cf63119411206b4c62be038d39"
  ],
  [
    "Toi et moi (juste toi et moi)",
    "1fe0ef953be4e5c6866696a15d445643"
  ],
  [
    "Dieu merci, ma recherche est terminée",
    "f7c5bc1df6cd69d1f43fbec5be850d46"
  ],
  [
    "Remarquez comment ses amis réagissent quand vous passez : Est-ce qu'ils rigolent, se chuchotent ou vous donnent un sourire avisé ?",
    "438dac68569dae9c4a8ecd992ef67300"
  ],
  [
    "Trouvez l'humour dans la situation.",
    "d6784e26cbee6ca9cb7ec639b83263b9"
  ],
  [
    "La périphérie de Las Vegas se trouve à quatre cent soixante sept miles",
    "ab27868d430850065130aee265757cfc"
  ],
  [
    "Quand je me sens faible et maljolie",
    "aea26595300de24e83ac43373855ee14"
  ],
  [
    "Un mot de 9 lettres pour manque d'existence ou une personne sans importance",
    "932b6add64383c332a5cf560d6a4301c"
  ],
  [
    "Je pense à toi pendant que je dors",
    "8df526738dd8f97d77742381eea6cc7b"
  ],
  [
    "Peut-être que si je m'endors, je ne respirerai pas correctement",
    "fd018b5db13fb0742c4f1e531e649e96"
  ],
  [
    "Et il pousse quelque chose loin et c'est foutu",
    "eb194f3659bd9a79a9b8432d4183e169"
  ],
  [
    "N'oubliez pas de sourire lorsque vous parlez à votre amoureux ou que vous essayez d'attirer son attention.",
    "38d5eafded8589e93083512013f94561"
  ],
  [
    "Demandez avec désinvolture à emprunter son téléphone, à la place.",
    "3d620ffeadec5454a020594367ca0d6a"
  ],
  [
    "J'ai de la bière et des larmes pour pleurer",
    "b6314c76c785dbb912b3330a83c748e3"
  ],
  [
    "Tout le monde est nerveux quand on rencontre quelqu'un de nouveau et veut plus qu'une simple poignée de main de sa part.",
    "9560b02d81c1d4d12cb771ca3687ae33"
  ],
  [
    "J'ai battu l'affaire, donc c'est fini avec les costumes.",
    "addd55a6e3ed87442cb90265a20c42f6"
  ],
  [
    "L'attente devrait prendre environ 15 à 20 minutes au total.",
    "8b3fc53072ace4ac8bd02f563ac10b8c"
  ],
  [
    "Allez toujours là où pousse l'herbe verte",
    "3f8ede1fe54dc0d81de9e481a820e24f"
  ],
  [
    "Je viens de dépenser 100 % de l'argent de ce sac en papier brun.",
    "35eb5362b6614d91e167cb7e43e2187a"
  ],
  [
    "Si les choses semblent aller bien à ce stade, suggérez un café (ou un autre café si vous êtes déjà au café).",
    "697284734ba0f7eccc19970a1bd87d98"
  ],
  [
    "S'il aime le football, apprenez-en assez sur le jeu pour poursuivre une conversation avec lui à ce sujet.",
    "82c0de33cff6f256b0b7c93bd12798d5"
  ],
  [
    "Oui, nous avons chanté, parlé et voyagé dans le temps",
    "25a2d4f829b33aabaa96389091fb17f6"
  ],
  [
    "Curaçao se trouve dans le sud des Caraïbes, à environ 40 miles au nord de ce pays d'Amérique du Sud",
    "14739f89628fefaf0b3a09359fe884e9"
  ],
  [
    "Sois tellement saoul",
    "4149db7aa86b3db853ffb5044c97eb7f"
  ],
  [
    "Oh mec, on vivait, on devenait fous dans la cuisine.",
    "68172287840347aeac1066d973278a90"
  ],
  [
    "Vous devriez vraiment faire des compliments sur les choses que vous aimez réellement chez une personne, afin que vous ayez l'air plus naturel et confiant.",
    "a67ca5625cac563f14969ef99db5c6ec"
  ],
  [
    "Jusqu'à ce qu'ils marchent sur ses traces et essaient d'être lui",
    "1cf428f6cf469c96ffc74e85ca7daf66"
  ],
  [
    "Gardez votre approche décontractée.",
    "b5e95b1d518c9514dda7da0009ebf6a4"
  ],
  [
    "« Tes jambes sont incroyables. »",
    "1dbb4ee3f387a9364a5996afa68dfc7f"
  ],
  [
    "Flirtez intelligemment, pas dur.",
    "b8b8b66c00990267c8dc11ae9be900c4"
  ],
  [
    "Investissez dans des costumes élégants et de superbes cravates.",
    "ce95a102646482b3af4ae5846e4ac843"
  ],
  [
    "Vous n'avez pas besoin de connaître les détails avant de dire oui.",
    "bafec040c2eca74c8c4e87d5bc7f11b8"
  ],
  [
    "Si tu lui dis ce que tu fais, tu lui ouvres la porte pour qu'il s'invite lui-même.",
    "702d948198685c53b35c8c75a32bf46a"
  ],
  [
    "Qu'il s'agisse d'aide pour votre voiture, d'une équation mathématique ou d'une porte de vestiaire coincée, demandez-lui s'il peut vous aider.",
    "846c43bc0ad48a2f174c093df0ac72dc"
  ],
  [
    "En 1884, l'année de sa mort, il publie le mémoire « 30 Years a Detective »",
    "b99c84db269f76dc9595321cb504b6ff"
  ],
  [
    "Essayez de lui caresser le cou et le visage avec vos mains.",
    "7bef240c9f6d6c317db4bc8c603e9ba4"
  ],
  [
    "Je ne sais pas ce que ressent le méchant qui se décolle dans le sac",
    "c4bf7ad512ecb1a6c4566f30bce64c8d"
  ],
  [
    "Brille dans tes yeux",
    "aff468c5981af88d3eaa5345ff2be9d0"
  ],
  [
    "Si vous êtes sérieux au sujet du gars avec qui vous êtes, alors vous devriez vous préparer à interagir beaucoup avec ses amis à l'avenir.",
    "23d327ab4b3db9cfb6da9a5162c7df65"
  ],
  [
    "Sachez faire la différence entre faire des compromis et céder.",
    "9c8b06f84b8b7868a37ab3dcb8d9d4df"
  ],
  [
    "On peut le faire toute la nuit, et",
    "76d90f0728a808ec78a5c6a6e4961bff"
  ],
  [
    "Donnez-lui l'opportunité de s'ouvrir.",
    "6b639013e939b35e7d60771ad8030b9c"
  ],
  [
    "Gérer ça, la tête devient risquée",
    "18abe36ea7b686ca94284e7acac2b7bd"
  ],
  [
    "Si tu vas en Argentine, tu dois faire cette danse nationale",
    "a8ab3a6929286f54540c2a3b698efaf6"
  ],
  [
    "Il n'y aura plus rien pour personne",
    "e7217c60e7afb46ad04f546e6fb95fc7"
  ],
  [
    "Dis-lui juste qu'elle est faite pour toi,",
    "d324701891e47a89ae13115b15b3892a"
  ],
  [
    "Tu as tout compris",
    "5677489c7c5ad3d4f4207a150c89f638"
  ],
  [
    "Seigneur, soulevez son âme et guérissez cette blessure »",
    "f2f8529c08370558bbfdd93407b70c24"
  ],
  [
    "Avoir des mariages qui durent à peine un mois",
    "7c2b832cb8e4cdeb97bd3082e49f1ae1"
  ],
  [
    "Les études de Roger Sperry sur la façon dont les moitiés de cet organe divisent les processus lui ont valu un prix Nobel en 1981",
    "20f1e81c70a11f9c3c369e9cc23c4b77"
  ],
  [
    "Si un gars à qui vous n'avez jamais parlé commence à essayer de discuter avec vous sur les réseaux sociaux, cela peut être un signe qu'il vous aime bien et qu'il est timide.",
    "19fd98b7f7ab645ad407c5a0c4e25455"
  ],
  [
    "En 1964, un doyen de la faculté de médecine de Tufts en a écrit une version moderne, utilisée lors de nombreuses remises de diplômes de médecine.",
    "e17cc5601ae82e188f64b30f1efa4f58"
  ],
  [
    "Je suis allé acheter, la pierre parfaite",
    "19cb97ab83091606ad79ca6141c6accf"
  ],
  [
    "Alors que la terre de sienne brute existe toujours, les crayons Crayola ont retiré cette autre couleur « brute »",
    "6350b5787aa5269cccef0b4b6b397ce7"
  ],
  [
    "Faites vos compliments honnêtes et essayez d'être un peu créatif.",
    "7ec248789c691587c45aa526d83207af"
  ],
  [
    "L'année est claire et fouillée",
    "a9b79c0c3fb04fcb7be510a744771241"
  ],
  [
    "Mais si vous en voulez tous les deux, il est temps d'aller dans la chambre et de commencer à vous déshabiller.",
    "e03b909f96fd13fb934024a832302a9b"
  ],
  [
    "« Je pensais ce que j'ai dit et j'ai dit ce que je voulais dire... la fidélité d'un éléphant »",
    "baaf24c71b127fe668dd9062f0340073"
  ],
  [
    "Dites-lui à quel point il est génial et dites-lui que vous le voulez.",
    "524595d4ac2ae6185fc9566697d127ef"
  ],
  [
    "La plus grande université du pays est l'université d'Helsinki",
    "960a3a84cec46c13f9ec85dfab02307e"
  ],
  [
    "J'ai regardé les dégâts...",
    "614add38a3a9f013d33798a90100b6a5"
  ],
  [
    "Examinez votre compatibilité.",
    "a2dab7b502c2293501008e0789e8674a"
  ],
  [
    "J'ai toujours su que je te perdrais. ",
    "69394f44da01cc01bef11996f611f683"
  ],
  [
    "Définition de ce sac en papier brun",
    "0a29e2a7da4fa0be72ed2d7293e932e9"
  ],
  [
    "Tu sais que nous ne sommes que de jeunes dieux.",
    "540b24640ca208dacd043bd7bc87203d"
  ],
  [
    "L'argent parle ; apprenez à lui répondre.",
    "42a96748fd1f9c260f46a34b74e5f429"
  ],
  [
    "Travaillez-le (en dehors), juge-le (en dehors)",
    "2fb116ff52ba6023aadd18dd0bb9726f"
  ],
  [
    "Tu dois donner du crédit quand le crédit est dû,",
    "dfbf8a881e63264ec5b82d6c129af1b7"
  ],
  [
    "Concentrez-vous sur les choses que vous aimez, comme vos matières préférées à l'école ou vos sports préférés, au lieu de vous plaindre de ce que vous détestez.",
    "762394948297b9838e31924dbd060a4b"
  ],
  [
    "Cet avionneur milliardaire excentrique s'est tourné vers les satellites de communication dans les années 1960",
    "3b9cc8f32f48d2c0aa347d05d906583e"
  ],
  [
    "Si vous parlez tout le temps, il y a de fortes chances qu'il en apprenne beaucoup sur vous tout de suite, et qu'il aura l'impression qu'il n'aimerait pas savoir beaucoup de choses sur vous.",
    "b41a0929e2ae01afdc0d7a41526932a1"
  ],
  [
    "C'est un mélange explosif de nitrate de potassium, de charbon de bois et de soufre",
    "bfdadfe6567237dbfb867bb8c5fb057e"
  ],
  [
    "Je ne veux jamais quitter cette ville",
    "bb409253c08e6bd795f36a43d4477207"
  ],
  [
    "Des larmes que je ne laisserais pas couler de mes yeux.",
    "3a29fedada10faed7f8a00ee95eaf38c"
  ],
  [
    "Et agis comme si tout allait bien et si ce n'était pas le cas",
    "77c692fef4c5d332e01e1708220215d7"
  ],
  [
    "Un appareil que vous pouvez utiliser pour renifler des vêtements, ou le type de coffre où ils ont tous leurs plis",
    "9bab15639e7430a3583a557a2667b495"
  ],
  [
    "Embrasse-moi comme si tu voulais être aimé",
    "a905ae1e26b4f6e4ca68b5a58cee21e8"
  ],
  [
    "Un jour, elle m'aimait",
    "214707202043c9038eb199cfd4a669a0"
  ],
  [
    "Si tu dois avoir l'air trop invitant pour attirer un mec, crois-moi, tu ne veux pas de lui.",
    "9d298955a9cbe5187b0a9bf1fa96a929"
  ],
  [
    "Maintenant je peins la maison et je répare la clôture",
    "2d2aa9e838af41911044c1aea9d3b442"
  ],
  [
    "À la fin de la journée, vous pouvez dormir dans l'un des plus de 400 hôtels de cette chaîne dans 18 pays",
    "c7784792aa44faeb0705a6cc20978f18"
  ],
  [
    "L'agent Leigh Steinberg a écrit « Winning with Integrity » et a servi de modèle pour ce personnage de Tom Cruise",
    "8e749a14237abd661855b310a8327e7b"
  ],
  [
    "S'il n'a pas l'air de vouloir un câlin, tu pourrais lui faire un câlin latéral.",
    "59fc539b9eff27ff010a109701618a27"
  ],
  [
    "Assurez-vous d'avoir l'air et de sentir bon.",
    "d7452e85e3c149b9b21c518e1d9f4c85"
  ],
  [
    "C'est tellement facile pour eux",
    "34f6ac4c42ce0ab1c65e26f49070a7bc"
  ],
  [
    "J'adore, j'adore...",
    "3e5614751df832b7e3dd6996729c9e0b"
  ],
  [
    "Les femmes peuvent le supporter.",
    "f965687c94fc95ad95594c3bbb551de6"
  ],
  [
    "Si elle porte des boucles d'oreilles pendantes, tenez-en doucement une dans votre main et dites combien vous l'aimez pendant que vos doigts se brossent contre ses lobes d'oreilles.",
    "7265d3a1aaf2501d4c065b5371a9b0b5"
  ],
  [
    "Ne t'inquiète pas, tu ne me dis pas d'arrêter.",
    "973f0bf2313ccebc4827e13e9d6f9b4e"
  ],
  [
    "S'il est intéressé ou vaut la peine d'être poursuivi, il le fera.",
    "20461473f73fb19e799486e104f0d14d"
  ],
  [
    "(Je t'ai acheté un pack de six Shakur et tout ça)",
    "1e5b1377a2575263df1d93e8ec94d000"
  ],
  [
    "Tout au long de la journée, vous êtes facile à trouver",
    "4b296dd3f3897e884c37c64afb1c5413"
  ],
  [
    "Cardiologue connu pour avoir diffusé des informations médicales sur le « Today Show »",
    "620459ccc0aed624e29f275e8b3d8ad2"
  ],
  [
    "Si le cheval est sensible au visage, frottez vos mains sur tout le visage pendant un moment, même si c'est tout ce que vous faites aujourd'hui.",
    "a9baa2e3300cf857a722d0c816552e94"
  ],
  [
    "Et j'ai tracé une ligne",
    "04fd11584846f1790e63d639adc5877d"
  ],
  [
    "Est motivé à se fixer et à atteindre des objectifs avec vous",
    "4b99d7b7cf45a6e26d93ede0f6db7cd0"
  ],
  [
    "Je connais des hehews et des nègres rouges (?)",
    "dfa5afb0e4bcf525374876417b37d6e0"
  ],
  [
    "Votre corps de haut en bas",
    "1b826a5ae66810434e69425f6d19ca26"
  ],
  [
    "Et je ne te laisserai jamais partir... (Je t'ai eu.)",
    "a175f38c196564be0362a604ca2aaef1"
  ],
  [
    "Quand il raconte une blague, assurez-vous de rire.",
    "3bf1b9d43054f30feb3099048de3c6cd"
  ],
  [
    "En 1992, ce chroniqueur a remporté un procès qui a soutenu que son idée était à la base du film « Coming to America »",
    "46303e416e7e60df9fbd6e968fad6a79"
  ],
  [
    "Le Belize est impliqué depuis des décennies dans des différends frontaliers avec ce voisin occidental",
    "b6e494aa4991fa609a87a0d0691f8180"
  ],
  [
    "Lorsque vous parlez, assurez-vous d'avoir le temps de le faire et éteignez l'électronique pour ne pas vous laisser distraire.",
    "26b4c2c9f310e6d19341ae2318bcfa04"
  ],
  [
    "Si un bus vient de partir en laissant une personne derrière lui à l'arrêt, vous pourriez dire « TriMet, n'est-ce pas ? » et donnez-lui un regard avisé.",
    "8ce6e44518cb881d94fa21cb20ec496d"
  ],
  [
    "La pluie n'arrêtera pas de tomber",
    "4e55b557868df8392c4168efc80b07d8"
  ],
  [
    "C'est comme un hymne que le monde entier chante",
    "a97c29976cdbf5260e4a5fdcd879f71c"
  ],
  [
    "Même si vous avez déjà sexté avec la personne dans le passé, vous avez toujours le droit de changer d'avis et d'arrêter le sexto.",
    "0c989cbbbf239f2463e4fc00a6c12c9b"
  ],
  [
    "Depuis ma fenêtre",
    "ad0916390fd82f1e5b5b343298040f16"
  ],
  [
    "En règle générale, une femme vous demandera si elle est intéressée.",
    "fee0fb4807612f348bc1c5688a063c45"
  ],
  [
    "Passez du temps dans une salle d'arcade.",
    "04fd3786c3e2e9f57ff6e5839fcd216c"
  ],
  [
    "Essayez d'établir un contact visuel lorsque vous passez devant.",
    "f4c479541fbcea2038d2822bb47cc4fc"
  ],
  [
    "« L'Unifolié » est l'un des noms communément donnés au nouveau drapeau dévoilé en 1965 par ce pays",
    "2365782d4355eaa71b1d270b8674c172"
  ],
  [
    "Tracez le cercle complet une ou deux fois pour vous regrouper, puis demandez-le à nouveau.",
    "eaf1b2629cb1791b2f4aa19193aee0dd"
  ],
  [
    "Soyez judicieux dans vos rires.",
    "6edfa416c6f642a9c0c71e8ac17d3bab"
  ],
  [
    "Mais il s'avère que l'amour ne suffit pas toujours",
    "a4d897515119339a8bc11614d5bdef4a"
  ],
  [
    "Je n'essayais pas de ne pas faire de mal",
    "c2d270028044cbe387b6bebd79551879"
  ],
  [
    "Parce que je ne suis qu'un gâchis",
    "34c18ba92bc4b1c33fa293fb57c41a4a"
  ],
  [
    "D'origine grecque, elle a vécu en Grèce enfant & son parrain était Telly Savalas",
    "bd88e992adcc0a9c61033d997ece3da9"
  ],
  [
    "Injecter un peu d'esprit dans la conversation démontre que vous êtes intelligent et que vous avez une certaine intelligence maladroite que tout le monde souhaite posséder.",
    "4e4467d7af3f64dd0bc2070928e55d82"
  ],
  [
    "Alors ressens l'amour et laisse-le entrer",
    "c7270b9583350c8cf8fd0b218d1523ae"
  ],
  [
    "Basée à Atlanta, cette agence, créée en 1946, est issue d'un programme américain de lutte contre le paludisme",
    "11e91cefead54ac082417bfa09886196"
  ],
  [
    "Voici quelques bonnes façons de pratiquer l'écoute active :",
    "d85097a181cb69357fe5d6c472719168"
  ],
  [
    "Mais on tient bon, hum, attends, oui.",
    "f4e7c5765c6b27b4bb22085bbc15f883"
  ],
  [
    "Publiez juste assez pour être actif.",
    "6edee3ad946c8c136a106b30c2794705"
  ],
  [
    "Le fait que vous la trouviez belle à regarder est une grande excitation.",
    "3b13f830d2d65f435d794a904903a5bd"
  ],
  [
    "Donnez-lui plus de temps, puis réessayez.",
    "aae0bebb69eef8d0aaa4fc1dad954478"
  ],
  [
    "Écoutez vos amis.",
    "1934f8377d33b8ba5e4af266309f3758"
  ],
  [
    "Remets ton dos dans mes bras, encore dans mes bras",
    "dc288bf9c0a8ee8372f41279f9535951"
  ],
  [
    "N'ayez pas l'air disponible tout le temps.",
    "33b653c9ac491a22463f17830b637584"
  ],
  [
    "Félicitez-le comme d'habitude, mais maintenant, prenez la circonférence.",
    "886c014bca1184d3fb7c4d8b3fd443f2"
  ],
  [
    "De plus, beaucoup ont une grande variété d'autres tâches, alors ne leur prenez pas trop de temps.",
    "25d3899e67729ea079db358d17cf5c78"
  ],
  [
    "N'appelez pas votre célébrité car elle peut le considérer comme une atteinte à sa vie privée.",
    "abca59f238eec876f8dd1df6b26d915b"
  ],
  [
    "Restez ici et allongez-vous ici",
    "560c8f3547f3ef65dd1d736c2e8579f7"
  ],
  [
    "Tu peux m'épingler au mur ?",
    "016ca13335f46827eb7654f6073f2696"
  ],
  [
    "Fermez les yeux et regardez-le",
    "e0e548d982103d5efb420c0aa4e2d33c"
  ],
  [
    "Ne soyez pas trop autodérisoire.",
    "88b661ddc175092fb9e6c3181ec04a48"
  ],
  [
    "Offrez de véritables compliments.",
    "74dc03c533e3e4e8013bf8d0e38bc1d8"
  ],
  [
    "Les « Centres pour » ces deux mots « et prévention » du gouvernement datent de 1946",
    "6269dffb0827d84f820a7d32c8af2d18"
  ],
  [
    "Une femme dont le mariage a légalement pris fin",
    "1ec02b342d8b56cb54f45cd087de6fc9"
  ],
  [
    "Peut-être est-ce sa loyauté ou à quel point il est intelligent dans un certain sujet.",
    "b23a5ed349da876799901de0699c6af6"
  ],
  [
    "Twain a écrit qu'un personnage de James Fenimore Cooper qui a besoin d'un silence absolu « est sûr de marcher sur un sec » ce",
    "13b790ec0531e0fba34360a0e443ea60"
  ],
  [
    "Tu veux être évident, pas désespéré.",
    "f6af54056eea9ba7a62023efc7e4deb0"
  ],
  [
    "Fais quelque chose d'amusant pour te distraire.",
    "1f76f128636dc545aeed0f8837609fb9"
  ],
  [
    "Une soupe à base de jarrets de jambon et de type marine est au menu du restaurant du Sénat américain tous les jours",
    "271ae851dbaaba1cf7bfcda41f2f4f6d"
  ],
  [
    "Tu vois, j'ai vraiment besoin qu'il reste",
    "e58b397195c138e69ed22924f4686f6d"
  ],
  [
    "J'ai des choses à faire, oui je m'en sors bien",
    "57acf978bab97bca2f6428b898a0a391"
  ],
  [
    "Au centre de la douleur",
    "7d728c38453c93c1f6a63442c59e39fd"
  ],
  [
    "C'est la dame au chapeau bleu sur le timbre des années 1930 vu ici :",
    "152cae90671bc4f47ef1961e77f83692"
  ],
  [
    "J'ai bousculé le système jour et nuit ",
    "7c0548802d02482e87d3da674674b8ea"
  ],
  [
    "Cette fois, je vais prendre l'air",
    "9e5fc09879b7722bc673073021bebc53"
  ],
  [
    "Si ça ne marche pas, au moins tu le sauras. ;",
    "8940b1aea4252e3e7944aac247764a7f"
  ],
  [
    "Beaucoup de personnes ont dit que je ne tiendrais pas",
    "55780c0baf84acf2770d6eb334dbe5dc"
  ],
  [
    "Mon cœur veut que je trouve",
    "2065e47633bbb35da537a09eda8eda1b"
  ],
  [
    "S'il flirte avec toi, retournez.",
    "0cff17e7b9d70900ecc189c0ea4c8880"
  ],
  [
    "Étant allitérative, Eve peut regarder ce parent autruche",
    "04f7f6c57092737fbf376020f09e0140"
  ],
  [
    "Assurez-vous de faire un effort dans votre apparence avant de partir à un rendez-vous.",
    "4fb5e8e917b2c522e30aadf5ccf1d062"
  ],
  [
    "Un cheval en bonne santé verra son rythme cardiaque revenir à 35-42 BPM après seulement 10 à 15 minutes.",
    "864b02d67aa3e838192df81568eadb40"
  ],
  [
    "J'ai volé le spectacle",
    "2635dfde240f6f5031c0021a9bcf4017"
  ],
  [
    "Laissez juste le foret en place.",
    "2460be8f521704922b25faf6ae6ed7f0"
  ],
  [
    "Montrez que vous vous souciez de manière non romantique.",
    "d86cac17e8f1eae0359d18221b0953e3"
  ],
  [
    "Vraiment, sois toi-même.",
    "a2a89ac523542cb31287975a3b428101"
  ],
  [
    "Utilisez les informations que vous avez apprises au fur et à mesure que la conversation se développe pour construire la base d'une relation amusante.",
    "8aea8aa666151265ecf0ab336e7acdd0"
  ],
  [
    "Ne lui faites pas répéter toutes les informations à ce sujet.",
    "d58393a5ba1ca49228e962163e3f5564"
  ],
  [
    "Trouvez votre passion",
    "4b6000aefbd05c536e8e8e18ff15da2d"
  ],
  [
    "Devant mon Sean Penn, dans quel film joues-tu ?",
    "2f08c1927a6d10562ebdc24f5ce2cae7"
  ],
  [
    "C'est mon royaume venu, c'est mon royaume venu",
    "5f9763cae44c16201962e15298debd6f"
  ],
  [
    "Cette fille, cette fille.",
    "61cd273f581a452106fb4c6ba4bfebaa"
  ],
  [
    "Le marché est en baisse comme soixante étages",
    "acd4b99a0390b959083dbe1ab32fbcea"
  ],
  [
    "Tu es le seul remède",
    "1417e9081551d35aaaa569ab1d5ac8e0"
  ],
  [
    "Parce que tu perds ton temps",
    "a4e861cabe924188da14b1d8936d801b"
  ],
  [
    "(J'ai essayé)",
    "cfa2f0668dcbfac2840e39ff3db2580e"
  ],
  [
    "Pourquoi ne pas nous tenir les uns les autres, nous utiliser les uns les autres, murmurer de jolis mensonges ?",
    "ffe0ddb7370167efc5b43d474c8995d4"
  ],
  [
    "Avec l'amour de leur vie",
    "154bfd78c62d0f11dabb7cab8951704b"
  ],
  [
    "Et parfois, nous avons besoin",
    "545724b95e812ee8793f0fad9f741182"
  ],
  [
    "Roulez cette herbe, éteignez le feu",
    "d896d1ae16900922092b7e7ffd06f581"
  ],
  [
    "Toi et moi avons fini sur U N I",
    "98a379dcb2e3d82e9e0ce8472be1af2f"
  ],
  [
    "Oh, woah, oh, oh",
    "204fbc970851f2aac0be2dee7739f97f"
  ],
  [
    "Embrasse-moi pendant que nous y sommes",
    "8731a32240e40da167c0c3196ccfa1be"
  ],
  [
    "J'y vais ce soir, chéri.",
    "78ce27b2174fe79e306f45e7c494a632"
  ],
  [
    "Elle dit que tu as du cran.",
    "4f88c1ac9a8671cf0e1b5c8779cca44c"
  ],
  [
    "Et maintenant, nous sommes de vieux ennemis",
    "c971edef47b21828698f0fa3580917ce"
  ],
  [
    "Combattez pour rien comme avant",
    "b6580eed0e1b423fb0db83cd4456cbdc"
  ],
  [
    "Imma muthafuckin professionnelle comme hershal",
    "b03b9767c767fd975151dc175eb6b20c"
  ],
  [
    "Et tu l'as fait ridicule, ça m'a inspiré",
    "3d99de23d49690e5b0df1e452840942e"
  ],
  [
    "Mais je les conduis toujours toute la nuit, toute la nuit",
    "ffc222ef0827a9272fbdc47849dc31ce"
  ]
]