[
  [
    "Enfin, ils étaient à distance de frappe ; et le Drake de feu, se penchant des airs, se précipita avec ses cornes brûlantes et ses pieds enflammés frappant le corps du Remora.",
    "d60e65c12b3c1875d475180995942a62"
  ],
  [
    "On n'engage pas un assistant parce qu'il est mignon, on l'engage parce qu'il est qualifié.",
    "075b2006e11f5b2cd4dba189b93db4c0"
  ],
  [
    "Les 35 meilleurs restaurants pour le dîner du Nouvel An à Toronto",
    "07093173c2ce211a9ef8f5d824d7f348"
  ],
  [
    "Notre Nouvel An va bien/Parce qu'il a écrit « Auld Lang Syne » /Sa plume était chaude, homme/Il est le poète national de l'Écosse",
    "d16cd1cf2790043712b8ed24031336f9"
  ],
  [
    "La première règle pour ceux qui ont une mauvaise mémoire : 1)",
    "91c61130a4e2d783d47288b2e16526c8"
  ],
  [
    "Je marche jusqu'à la cuisine pour prendre un verre d'eau.",
    "1388ea85b396dc08512188eb081ae2c9"
  ],
  [
    "Vous avez perdu vos notes C, pris en taxi toute la journée",
    "6ab348a75eef28ae883c4265f8d531a6"
  ],
  [
    "La réputation est ignorée.",
    "273a9f68caaffde87fc63f7d5e6f3afb"
  ],
  [
    "Je suis heureux de voir les 5 personnages réellement évoluer maintenant, alors que nous nous penchons davantage sur le passé de Barney et Robin.",
    "75d453f9773728a24efff71d57e72df1"
  ],
  [
    "J'aurai rendez-vous pour le CG à 17h30 ce jeudi.",
    "e090f2d91260d86003dbef6eddb80b1f"
  ],
  [
    "La différence est la suivante : nous pensons que ces économies devraient être utilisées pour améliorer les soins de santé pour les personnes âgées.",
    "0922114c69b042f7d9f783fd966f4bdf"
  ],
  [
    "Evitez les glucides simples et adoptez les glucides complexes.",
    "43e7ae204f7a8eb5b1ef5cd0f16be8f7"
  ],
  [
    "Il a obtenu son baccalauréat en droit en 1956.",
    "b0a59f0f44fb80588e174e9cf53f652e"
  ],
  [
    "Tout a tellement de saveur.",
    "d1f9d0c3a280c2003ff225704fa17930"
  ],
  [
    "Nous nous sommes donc confiés à la merci des vagues ; et en une demi-heure environ, le bateau a été bouleversé par un grain soudain.",
    "47b1b4cce9315df5d263a908dd7d085b"
  ],
  [
    "D'accord, mais c'est la dernière fois.",
    "7b2e5c9533bd846b2313adc7464f51dc"
  ],
  [
    "Canada 3000 amorcera son vol Mumbai-Montréal",
    "181014abbdd295a44b773e35742050ee"
  ],
  [
    "Cela ne devrait pas vous surprendre que la nasologie soit l'étude de cette partie du corps",
    "76ca4db4ff59cb0d1e7f6ee47470e2ba"
  ],
  [
    "Je viens de frapper 180 en descendant la M6 et les gens m'ont dit que les fléchettes de voiture étaient une mauvaise idée.",
    "fb12ecb7a03adb7dad359de1739b9b40"
  ],
  [
    "Malheureusement, il faut une compagnie de huit personnes et... »",
    "af15973d1fab7576d672e3591bcef399"
  ],
  [
    "Elle a dit : « J'aimerais pouvoir prendre ça, pour la vérité.",
    "19be6ad3f3a7e9ca98c8c3f47ea4af36"
  ],
  [
    "Doug nous a fourni les informations spécifiques nécessaires sur le marché.",
    "616a3fba4cc2e9cc75080a9eeb85295c"
  ],
  [
    "J'ai dû me rendre à son appartement en voiture parce qu'il ne voulait pas me dire ce que nous faisions ni où nous allions.",
    "1b9193f9ba8f3d1caec3c2391defc0f6"
  ],
  [
    "Ryan dit qu'il a besoin de te parler, tu es en ligne ?",
    "f85cf2a8cb0244080855868d352f8b50"
  ],
  [
    "Cette commission devrait inclure des membres du Congrès des deux partis et proposer des réponses bipartites.",
    "193eb57392ec74f1f04513d5660d1b7e"
  ],
  [
    "Vos pouvoirs sont de retour et vous pouvez enfin commencer à infliger des dégâts à Jet Black.",
    "bc15a84332b5fc85ea6073463b2c6150"
  ],
  [
    "Elle est détenue par Toronto Star Newspapers Ltd., une division de Star Media Group, une filiale de Torstar Corporation.",
    "9051711d8e10a0d5b0a0d70c7d2f596c"
  ],
  [
    "Qu'est-ce que tu voudrais de plus ?",
    "5fd3f53b11f72396b0b1c85822b94b0a"
  ],
  [
    "Quatre de ses courtisans, ceux qui l'avaient encouragé dans ses mauvaises actions, avaient essayé de s'emparer du royaume et de le partager entre eux, mais le peuple, qui savait que c'étaient leurs mauvais conseils qui avaient tant changé le Prince, leur avait coupé la tête, et avait offert la couronne à Suliman, que le prince avait laissé en prison .",
    "c2b03ae75a860eb4fa49cf2cb46d908d"
  ],
  [
    "Tu sais, je connais peut-être quelqu'un.",
    "0c913a2e630febbaf4f9476184eec172"
  ],
  [
    "10 restaurants de sushis sous le radar AYCE en Allemagne",
    "84ba83906766658e992786ba29b48681"
  ],
  [
    "« Ransom » la retrouve avec sa co-star de « Lethal Weapon 3\", Mel Gibson",
    "640382a927c1de96097395da4ff25f31"
  ],
  [
    "Pourquoi le chef français a-t-il arrêté de travailler au restaurant hanté ?",
    "f5421c4f8eceefdadb1da28c40a65177"
  ],
  [
    "de la dinde, du pudding aux prunes et de la bière, que vous allez manger",
    "eb2a6cc90d7b462f96008b6d6e56f989"
  ],
  [
    "Il va falloir qu'on se penche là-dessus.",
    "eff19798da57d137719ea32d0b98505c"
  ],
  [
    "Jim",
    "d54b3c8fcd5ba07e47b400e69a287966"
  ],
  [
    "Je faisais des trucs de haute garde flexibles avec ce grand catcheur qui exerçait de la pression, et j'ai vu que je pouvais enrouler mon pied autour de sa gorge et... bordel qu'il a tapoté.",
    "363442facad6ad615e20d58edf530ec0"
  ],
  [
    "Nikon 3,2 mégapixels est de 699.",
    "6e48e237ec5ac3df3269739d0fae4dfd"
  ],
  [
    "Malheureusement, ces écoles disparaissent à un rythme alarmant dans de nombreux centres-villes américains.",
    "3031eab952ee03db88b4aaed42ed88f4"
  ],
  [
    "Découpez un carré à l'extérieur de ce que vous avez et ouvrez-le !",
    "863b8dc4bc78bd0c93cffbad98f5f368"
  ],
  [
    "avec une concentration particulière à Londres et dans le sud - est.",
    "213fcc5535493ba7af3a79b2a6e7337c"
  ],
  [
    "Chinois américanisé super bon marché et rapide.",
    "8d415858e860474f79b32ae76a23a80b"
  ],
  [
    "Il fut obligé de poursuivre son expédition tout l'été, et dès son départ, la reine mère envoya sa belle-fille dans une maison de campagne au milieu des bois, afin qu'elle puisse avec le plus de facilité satisfaire son horrible désir.",
    "bdc5eccae2181d505c12c6d71735af41"
  ],
  [
    "Écoute, Mike, si tu étais suédois et que tu prononçais le mot « lorkins », quelles fleurs serait-ce ?",
    "f552b1f752bf2e5bb7bc1e170111d567"
  ],
  [
    "La folie des cerisiers de High Park",
    "66a675fa452b15ad8345b7af4084030a"
  ],
  [
    "Truc bon marché : « I.W.Y.T.W.M. »",
    "27b5d70fb06831838c9a034532c0c27b"
  ],
  [
    "Qu'y a-t-il de pire que de trouver un ver dans une pomme ?",
    "8d9d60864d7112a519f275b655faf41e"
  ],
  [
    "Prends-le tout de suite, et je",
    "7522d126e5bacbe4e9011ed3ac322112"
  ],
  [
    "Un pour tous, nous y serons",
    "ed7d7f2847f7a5f652851ce2dfd3bfb5"
  ],
  [
    "Pourquoi ne peux-tu pas réévaluer ta vie une fois sorti de prison et dire, écoutez, je vais retourner à l'école, peut-être m'inscrire à un programme de commerce et remettre ma vie en ordre, je ne veux jamais retourner dans cet endroit infernal.",
    "1eeef6179d9ba157222ac3dcc2a8206e"
  ],
  [
    "OHH JE N'AI PAS VU TON DERNIER SMS.",
    "20f984ebbf0dd39c6919862be9b81933"
  ],
  [
    "Certaines de ces ressources proviendront du gouvernement, mais pas de toutes.",
    "0e41097c0ad34074fbe43013d4674aaf"
  ],
  [
    "Optez pour un fruit ou des légumes.",
    "e66e70900889a26d00595f74695351ea"
  ],
  [
    "Harry Cummings McPherson Junior (22 août 1929 — 16 février 2012) a été conseiller juridique et conseiller spécial du président des États-Unis Lyndon B. Johnson de 1965 à 1969 et a été rédacteur de discours en chef de Johnson de 1966 à 1969.",
    "8ff4dedd71df3ab743856bc76d9513e6"
  ],
  [
    "J'ai organisé un événement dans l'une des salles ici et ça s'est très bien passé.",
    "195210e06421876dea57d7402952a532"
  ],
  [
    "Maintenant, c'était la lampe magique, qu'Aladdin avait laissée là, car il ne pouvait pas l'emporter à la chasse avec lui.",
    "94a685681aaef5a0cd27e5ec53c89564"
  ],
  [
    "Tu as été mon premier baiser avec Rachel ?",
    "d0fa9ed40f7f7099830e25fbc80899ab"
  ],
  [
    "La police néerlandaise lance un avertissement aux joueurs de Pokemon Go",
    "bcb7f0ca88ae82e259ff755dd6099c4d"
  ],
  [
    "Le placement d'une alliance provient d'une connexion supposée entre l'annulaire et ce",
    "b466833ea7e219138a8d11c108dba244"
  ],
  [
    "On pourrait dire que les îles sont pleines de trous de cendres.",
    "b5043784f073b94ffee8a63ddf8648ce"
  ],
  [
    "Il semblait que la moitié de la scène criait d'extase commune.",
    "c214aadae7de94f019a046c76cd3ed42"
  ],
  [
    "La maman qui devrait être à la maison est partie",
    "b09ab89ab0100483603370a4250cf59d"
  ],
  [
    "Lora",
    "ebab3a275af46ac0b557b9a0b631ccbf"
  ],
  [
    "Je fournis donc des instructions détaillées (il y a trois tours impliqués) et il dit qu'ils enverront une tarte fraîche.",
    "d83a950d27dafde8967e70238fde7bbd"
  ],
  [
    "Comment je note qu'ils ne le feront pas sur place.",
    "cc302d959ef49fb2fd85c09db4cf38fa"
  ],
  [
    "Aujourd'hui, la sécurité sociale est forte.",
    "b2a02cd34b78c542c5eb98c3b3b78fc6"
  ],
  [
    "Détendez-vous autant que possible le soir et le matin avant le rassemblement.",
    "f2fb5c98f6eea5cc6b8dd42af058f4df"
  ],
  [
    "De plus, la plupart des tornades se produisent en fin d'après-midi, lorsque le soleil peut pénétrer même les nuages les plus épais.",
    "943a1b36ccdabbb1557e8e88bf482aa1"
  ],
  [
    "Peut-être que j'appréciais trop les crêpes pour m'en rendre compte.",
    "1327b504ea5bcb0d9525dd6e19d5c3ab"
  ],
  [
    "Eh bien, je vais lui dire, dit Jaqueline.",
    "fb62255017547eff9d02e06b1da6d240"
  ],
  [
    "Je suis désolée de devoir annuler ce soir, bébé...",
    "506fbe39439fe83483e5ff81c0f59788"
  ],
  [
    "Les 10 meilleurs événements à Barrie en avril 2016",
    "6bffb7255417f2044a7767469ec260ac"
  ],
  [
    "Les célèbres vins de Moselle proviennent de ce pays",
    "0ca03c236d2c4279aaea824e42642e66"
  ],
  [
    "Comment appelle-t-on un sourd sans membres ?",
    "6f5af8eced353d5dfca112ac146fa3a0"
  ],
  [
    "Marjolaine et basilic sauvage, le Cowslip et la fleur de Luce, la jonquille",
    "fc5dd50665c462fb059e8954df40a69c"
  ],
  [
    "Je veux m'arrêter et te demander ton nom",
    "fa43013bcdecc74016e10ed8c5ef5669"
  ],
  [
    "Merci beaucoup.",
    "5febe9d93faa2c2ab0c34573d2c69036"
  ],
  [
    "Vous pouvez demander cela à une douzaine de métalleux différents et obtenir une douzaine de réponses différentes, car c'est de la camaraderie que le metal est un genre qui divise beaucoup.",
    "9df0b2aaecac6a1b41cd87397851e715"
  ],
  [
    "Je peux d'abord avoir votre avis sur quelque chose ?",
    "bdccc57037349e794e140d95bba4c974"
  ],
  [
    "Il est temps de cesser de traiter les services de garde d'enfants comme une question secondaire, ou comme une question qui concerne les femmes, et de les traiter comme la priorité économique nationale qu'elle représente pour nous tous.",
    "e03a2900ed1b2ed050e04b17ef81cfcd"
  ],
  [
    "« Ouvrez DragonFable et CE 6.3, connectez-vous sur DF.",
    "3fbe1972697e6e91a47b1c7710da63ec"
  ],
  [
    "Le système juridique écossais est unique en ce sens qu'il existe trois verdicts possibles pour un procès pénal : « coupable », « non coupable » et « non prouvé ».",
    "3eb412c43f37716595dbe7cc2fc22af1"
  ],
  [
    "Nous sommes venus ici pour l'anniversaire de mon père !",
    "2b7661d99e94cf89207db6f0c37c48a3"
  ],
  [
    "Ils continuaient leur chemin ensemble, et alors qu'ils passaient devant un cerisier, le géant saisit le sommet de celui-ci, où pendaient les fruits les plus mûrs, donna les branches dans la main du tailleur, et lui ordonna de manger.",
    "2d5b99640b1a5692f722d1b12fa3c6ba"
  ],
  [
    "Avez-vous déjà vu An Officer and a Gentleman ?",
    "ed88a3bee8d71d39e0b947e7835531ef"
  ],
  [
    "Le tout nouveau restaurant Dim Sum de Toronto est gagnant",
    "fc9808b48d6ff0f07befd58835ba1cb4"
  ],
  [
    "Les mentors célèbres de l'émission ont inclus Diana Ross et cette nouvelle maman de jumeaux qui ont aidé à une soirée à thème latin",
    "530bb7cec57e023cbfd84003befc4525"
  ],
  [
    "Ils jettent un cigare par-dessus bord et le bateau devient un allume-cigare.",
    "fee9558d696f0e8e3ee521f4a47dd380"
  ],
  [
    "cou court, ses joues et son menton plus hauts et ronds, son visage sombre et son",
    "f51df058d99b7e73bd276c7ba2d08622"
  ],
  [
    "Et mon cœur est à une lumière jaune, une lumière jaune...",
    "20c7a6e4f3a564098203310a1a1b332a"
  ],
  [
    "Fais-moi savoir.",
    "3c7f2d93aca2c57a190a6517474f7e07"
  ],
  [
    "Cela se fait dans des stations d'amélioration stratégiquement positionnées et utilisés comme monnaie sont des nano-robots que vous pouvez collecter sur les ennemis vaincus.",
    "4d2969864dbf9bac80bc83693ace7ab8"
  ],
  [
    "gros bisous pour mon yei yei !",
    "79fabfbd2d51e27e25543a4d5d920840"
  ],
  [
    "Maintenant, pour la première fois en 35 ans, nos bombardiers stratégiques se retirent.",
    "f2e5575cc9e795b065eee33c2158f971"
  ],
  [
    "Certains endroits disent « embaucher » ou « payer ».",
    "495623f1e1fa0e8ca26fa8d2f44212f2"
  ],
  [
    "Le foie est le seul organe interne humain capable de régénérer naturellement les tissus perdus ; seulement 25 % d'un foie peut se régénérer en un foie entier.",
    "18cc4a73c0b8215940deaddc277543ce"
  ],
  [
    "agneau shish kabob - riz jaune, agneau et une salade grecque.",
    "ce42e4515e034dc3ccd16f831009c519"
  ],
  [
    "Le lendemain, les deux sœurs étaient au bal, ainsi que Cendrillon, mais s'habillaient plus magnifiquement qu'auparavant.",
    "742c37734611543e6d8a48d62e01bc90"
  ],
  [
    "Je veux dire, les mariages commencent tard.",
    "ba444abc67727c96108b16f390e639c4"
  ],
  [
    "Le nouveau restaurant à emporter sert des sandwichs à la viande",
    "e9bd6ea31eee6208fc94f18aa48c3f5b"
  ],
  [
    "Sylvester Stallone a joué le vétéran vietnamien John Rambo dans ce film de 1982",
    "e7a51c97335d8d2de10136248286b44e"
  ],
  [
    "Qu'est-ce qu'un éléphant utilise pour un vibromasseur ?",
    "68ddb5de3ae3ec474bc1b5df8062c430"
  ],
  [
    "C'était si brutalement intense, tout ce que je pouvais faire pendant plusieurs minutes était d'inspirer et de laisser le souffle sortir comme un long hurlement de joie indescriptible.",
    "a4403927bd1447270e5e3519e55705b9"
  ],
  [
    "Nous recevons des factures d'Ace Federal Reporters pour les transcriptions des récentes conférences de règlement de la FERC.",
    "7c30c1693288907b20182155a46cdbe5"
  ],
  [
    "Je m'amusais, je me baladais, un type vient me voir et me dit « Je te connais et je ne me souviens pas comment ». Rapide.",
    "5a097c9e5f6def0824ae0448eb9741e1"
  ],
  [
    "L'objectif étant d'améliorer la sécurité à la retraite, nous allons donc établir des directives précises pour les comptes personnels.",
    "5085b639b594d7e0029f5946cb52c2f4"
  ],
  [
    "Protégez la personne psychotique d'elle-même.",
    "4062ac5cc3f9cd78115ef90e353e32c2"
  ],
  [
    "Une étude menée par le Migration Policy Institute for the Equality and Human Rights Commission suggère que, entre mai 2004 et septembre 2009, 1,5 million de travailleurs ont émigré des nouveaux États membres de l'UE vers le Royaume-Uni, dont les deux tiers étaient polonais, mais que beaucoup sont rentrés chez eux par la suite, ce qui a entraîné une augmentation du nombre de ressortissants des nouveaux États membres du Royaume-Uni d'environ 700 000 au cours de cette période.",
    "9f04a2a862fa9c940d5fc0480ec73a26"
  ],
  [
    "Le Bread and Ink Cafe a été recommandé par un couple que nous avons rencontré qui rend visite à leur fils à Portland de temps en temps.",
    "64bac5807139bd91be22ce8e47f97991"
  ],
  [
    "Je l'ai maintenant, s'écria l'huissier de justice.",
    "18fda42908f9798ac213c61f61c8a00c"
  ],
  [
    "Le juge décide, Nutter-Butter.",
    "fae6bcf4d1f422f6ff95c777a62608ec"
  ],
  [
    "Les meilleurs nouveaux restaurants bon marché à Toronto, 2014",
    "cf80ff4c45316f5e78287747c6122d23"
  ],
  [
    "La première des nombreuses épouses de ce conquérant mongol était Borte, à qui il était fiancé étant enfant.",
    "befb4f168c8de9f6882070b3be0a3728"
  ],
  [
    "Si les averses d'avril apportent des fleurs de mai, qu'apportent les fleurs de mai ?",
    "5c9cd3f6a8b978d82bc2483cd4064605"
  ],
  [
    "C'est là que je veux être à Beverly Hills",
    "4ff80aa069fa3e7b56ca5ec73497d0a0"
  ],
  [
    "correct.",
    "9516078e3c4a9bc7452cac5b5ca1c259"
  ],
  [
    "C'est vraiment nul parfois, mais pas pour les raisons que la plupart des gens pensent.",
    "d8cd793b2b821c378097d5a4c7b55cae"
  ],
  [
    "Je ne veux pas faire le chinois, je peux juste ne pas me lever :/ j'ai encore 3 zuowen et 2 jianbao :/ chibi est fatigué du chinois) :",
    "9b65ff5143af1f94d571a68f5cb970b6"
  ],
  [
    "Vous devriez avoir droit à des soins d'urgence en cas d'accident.",
    "45532ff51086bd0f1209c87222148c80"
  ],
  [
    "« Obtenir des robes de prêtre/noires et des robes de Dagon'Hai.",
    "fe9632e6857c8a41d8d2c625474afa5c"
  ],
  [
    "Gandhi a critiqué et loué le christianisme.",
    "86b68e4207dbaef5ed5dffbf31e3266c"
  ],
  [
    "Nous avons apprécié les tables extérieures et l'air frais.",
    "efc552f1d61e33fc8ee70dbaf8d2e281"
  ],
  [
    "Quant à votre cadeau, bien que je sois payé pour mes ennuis par le vendeur, je le recevrai en guise de faveur, et je vous en serai très reconnaissant.",
    "4dcc621e5850db5edd8f12614a2ffb1a"
  ],
  [
    "Hé, c'est qui ce petit gars à poil ?",
    "343aba66b9da9db86036df5176eb6a40"
  ],
  [
    "Le PCN restera avec le gouvernement du DF : Pawar",
    "087ab3d0e699fe06f42a35bf4ca8d2d2"
  ],
  [
    "P.F. Chang's est un bistrot haut de gamme spécialisé dans la cuisine de ce pays",
    "3cfb5a78ada7c0dcbd98d2ac1c999e9a"
  ],
  [
    "Pourquoi la banane est-elle allée à l'hôpital ?",
    "fbf00f4b5a3c5328499e64fb2881f6f3"
  ],
  [
    "L'ensemble du cul-de-sac était illuminé de lumière rouge, bleue et blanche.",
    "8b88a9e75e844e569ab72aabd8a20ad3"
  ],
  [
    "Ouvrons le haut de ce truc",
    "86338149f3d6e3c213a593ac3c156404"
  ],
  [
    "Les membres du conseil d'administration sont également invités à participer à la session de fond du Forum DISCO le jeudi 13 septembre.",
    "fbda3fe3239e3f64434180e6b4493f67"
  ],
  [
    "Cependant, je suis un homme blanc, alors c'est stupide de dire que je me déteste deux fois.",
    "682b6eab0cc030f1ab05ff1c84b8dfc9"
  ],
  [
    "Je suis en civilisation ! Que fais-tu maintenant ?",
    "b1f01b110a835150146fdbb5fcb2f90d"
  ],
  [
    "À moins que vous n'agissiez, des millions de familles seront facturées 300 dollars de plus en impôts fédéraux pour chaque enfant.",
    "7f3f44cbd6b048f7a67e15d69038f2f4"
  ],
  [
    "Utilisez les sorts d'invocateur du jardin.",
    "6cee68c0f509e49fa1fa0d14fd616351"
  ],
  [
    "L'historien britannique David Brewer a écrit que dans un sens, Byron était un échec en Grèce puisqu'il n'a pas réussi à persuader les factions grecques rivales de s'unir.",
    "0c322b70c57dc0e9356054102e6d9d18"
  ],
  [
    "J'ai eu la maison spéciale lo mein et c'était génial !",
    "66e59c820178588d3eb57e1c3361dbcb"
  ],
  [
    "Sa Seigneurie l'a fait ; et je suis resté seul, dans une grande perplexité.",
    "a79f62cee668a05a5326cbf629b9e9f9"
  ],
  [
    "Dites bonjour au révérend Joey Tribbiani !",
    "97fe56f27aef2423c67f8337d976500e"
  ],
  [
    "La décision de la Cour suprême met en colère les syndicats",
    "31e6b394847077509cdf44ebc1e92f64"
  ],
  [
    "Susan et Benjamin Cheever, enfants de ce maître des nouvelles, sont également auteurs",
    "5c72623586acd2f0ed3340ef5e49f110"
  ],
  [
    "Combien de fourmis faut-il pour remplir un appartement ?",
    "cb946054b980677d9af4f174c017941e"
  ],
  [
    "lui-même avec mais peu de travail à faire, et une perspective de moins pour le",
    "309be200299cec1b40397305d500ca87"
  ],
  [
    "Ne t'approche pas de lui, il n'est pas bon à rien !",
    "66d21c8586688a52362e461e978c8a26"
  ],
  [
    "Donc elle est dans ma chambre à faire le boulot le plus crétin du monde pour nettoyer tout ça.",
    "0388a75c87b47293a876cd6274bc9562"
  ],
  [
    "Y n'est-ce pas plus tard que je vais en trouver plus ?",
    "c49030d985567c4e1c1de76d02810a04"
  ],
  [
    "Mais nous devons reconnaître que de nombreux pères veulent bien faire pour leurs enfants, mais ont besoin d'aide pour le faire.",
    "7c311a99b718bd47eaeb12b1681651ac"
  ],
  [
    "Obéissez au code du clan guerrier.",
    "c36036776d8d424191f6d317fd938c14"
  ],
  [
    "Dans la série d'articles qui a suivi avec Max Born et Pascual Jordan, au cours de la même année, cette formulation matricielle de la mécanique quantique a été considérablement élaborée.",
    "54aa7d4a943d1b05921091458811099b"
  ],
  [
    "Les moules étaient excellentes, avec le bouillon si bon que nous avons chacun attrapé une cuillère pour ne pas en gaspiller une goutte.",
    "a32d0b40a1af957e2f9e83dcd855a51c"
  ],
  [
    "Mais Boucle d'Or aimait tellement Charming qu'elle ne pouvait pas être heureuse à moins qu'il ne soit près d'elle, et elle chantait toujours ses louanges.",
    "a2042627f1752807f3e700e41c422ee0"
  ],
  [
    "Je veux dire, tu te souviens de ce qui est arrivé à la petite fille qui a essayé trop vite, n'est-ce pas ?",
    "df77ffdcc96f8a36901a929e01c16377"
  ],
  [
    "Délimiter les zones pour réduire la pollution sonore ; la police informe PMC",
    "5df8b70caf1fe16373c417e1b6f38e00"
  ],
  [
    "Johnny Mandel a écrit cette chanson « indolore » qui était la chanson thème de l'émission",
    "530785745d2651358e7ad20aa8d8b991"
  ],
  [
    "Enregistrez votre document sous le nom « fgaskljdflkjsan » et demandez à votre ordinateur de dire que le nom du fichier est déjà pris.",
    "ed16ddb52525dff3890932846a03ca67"
  ],
  [
    "Je parle du bon vieux cadeau de M. Shuttleworthy.",
    "2fc71d398471784ffc43191596c0d450"
  ],
  [
    "J'ai besoin d'une minute pour expliquer à tout le monde",
    "3285904082b95469f32920205789c1b1"
  ],
  [
    "Est-ce que je dois y assister ?",
    "c1fb2c92313f11703e67cffe2d513aa5"
  ],
  [
    "C'est là que se trouvaient toutes les jolies filles et très peu de garçons, et il y avait une concentration en santé publique qui m'intéressait.",
    "9d554cff7de800b98192a9073a9cb5a5"
  ],
  [
    "Alors tu as un endroit en tête où 2 a coupé ?",
    "ab4e50d7cf260d907ecfdeb4e5057e6a"
  ],
  [
    "Nous avons également changé la façon dont nous fournissons l'aide en lançant le Millennium Challenge Account.",
    "78ebf64dc0386446876417078e2aae20"
  ],
  [
    "Apprenez les pratiques de santé de base.",
    "14095fab53ed50ac4a1182995c1d8635"
  ],
  [
    "Antique a été dissous fin 2003 en bons termes, les deux membres poursuivant une carrière solo.",
    "741604b4d48d041e056ed065880f77ca"
  ],
  [
    "Un excellent service là-bas et un excellent service ici.",
    "6430879aa403337023e84309cbeef3c0"
  ],
  [
    "Elle l'a poussé avec son pied, en disant : Qu'est-ce que tu fais ici, et comment as-tu osé te mettre à la place de mon pot de roses ?",
    "532ebdf0e68ec385f2acecec7972a601"
  ],
  [
    "Tu sais, aucun de mes autres étudiants ne m'a trouvé stupide.",
    "ca0ef9bbd85621378e1ca0f21ea9cad1"
  ],
  [
    "Un manoir historique de Toronto devient un bar clandestin des années 1920",
    "ad263baff5c1e36cba02c92af70f8c02"
  ],
  [
    "Au chapitre 20, Eleazar succède à cet homme, son père, en tant que grand prêtre",
    "6973903cb1a5498c5b5f95af6197fc86"
  ],
  [
    "Parce qu'il est coincé à travers et ne peut pas descendre non plus",
    "94dfc85d8b8c7a8dddbd93e706fa6cfd"
  ],
  [
    "célibataire sans que les larmes ne me viennent aux yeux. »",
    "63b768f5d8fca540106258f9ecd07a97"
  ],
  [
    "Je ne pensais pas faire demi-tour et dire",
    "bee11955ff1ac0a83bb77930ebd93a0e"
  ],
  [
    "La Fed devra imprimer de l'argent de nulle part pour créer ces nouveaux dollars.",
    "c401df4d5c5faa8c517d46530a39c5b7"
  ],
  [
    "Tu me préviens quand tu auras de l'argent ?",
    "e8edf2d7934f7918b9e3d1955dbe1b00"
  ],
  [
    "Parlez à l'enseignante célibataire qui élève deux enfants à qui son directeur a dit au cours de la dernière semaine d'école qu'à cause de la Loi sur le rétablissement, elle ne serait pas licenciée après tout.",
    "0114a9a1408f0d9a42417d643463a79b"
  ],
  [
    "Évaluez votre capacité à fonctionner.",
    "6c89037355241c660faec4b4060d25ce"
  ],
  [
    "En particulier le long de la côte nord de la Nouvelle-Guinée et dans les îles au nord et à l'est de la Nouvelle-Guinée, le peuple austronésien, qui avait émigré dans la région il y a un peu plus de 3 000 ans, est entré en contact avec ces populations préexistantes de peuples de langue papoue.",
    "6c5a4de75e44a50cdd74a3098b232be3"
  ],
  [
    "Absolument les pires biscuits et sauce auxquels j'ai jamais été exposé.",
    "ebb412ea16535fb43c7762467207f985"
  ],
  [
    "Que quelqu'un me fasse de nouvelles guirlandes de fleurs, et donne-moi mes chaussures à talons hauts et mon éventail, et dis-leur de balayer ma grande salle et mon trône, car je veux que tout le monde dise que je suis vraiment` Jolie Boucle d'or.",
    "e814372ddc9f49a6bc47bc30efbae6de"
  ],
  [
    "Je reviendrai pour la phase deux, je ne raterai jamais la phase deux.",
    "156b4021f2cae37751a9dec9c876f710"
  ],
  [
    "Les 10 meilleurs magasins où acheter des partitions à Toronto",
    "201e0e83e8c332d7dae05705f435a0f6"
  ],
  [
    "Bonjour, c'était le dernier No des Doors.",
    "3c4a7663405453a94d8979a3f18ac0e5"
  ],
  [
    "Je pense que c'est peut-être les 3 dix.",
    "09a5e2e9b07aa6584a68bfed87d99191"
  ],
  [
    "Les Italiens n'ont que peu",
    "688d5a3a29da3f49bc6a18832cb923e4"
  ],
  [
    "C'est exactement ce à quoi il ressemble, euh",
    "d958412619e0b4844d50a35602762198"
  ],
  [
    "Evan...",
    "c5710cf44424052e4f73e3ba0847ec44"
  ],
  [
    "Le service se termine vers 23 heures et il faut compter jusqu'à 1 heure pour terminer les plats.",
    "48d3b5fef9769f4ec2d1f9a333c8480f"
  ],
  [
    "Ha ji qui a en fait un pc par kuch kaam qui... Aur sunao ji ki haal he :-P",
    "40237e80d838cb0404db944ab3df375b"
  ],
  [
    "Par exemple, certains membres du Congrès publient des demandes d'affectation en ligne.",
    "84b5a1a7c6a9631ddd7ac4c4063baa0c"
  ],
  [
    "Identifiez les domaines de votre vie où vous pourriez vous détendre un peu.",
    "f106c59d0e2d04fcc71faec3a51be2bf"
  ],
  [
    "On estime que le nombre de personnes âgées de 100 ans ou plus augmentera fortement pour atteindre plus de 626 000 d'ici 2080.",
    "c33da1fe638f2a2b8d7f4c0747a9c1d5"
  ],
  [
    "Le service client... pas si génial.",
    "1e93079c388a5f7557072c21f9e1837c"
  ],
  [
    "Mon père — J'ose dire que ton père mangeait quelque chose quand il avait faim !",
    "62110ea8c553e6427259b9719994c74c"
  ],
  [
    "C'est bizarre, comment Joey a-t-il fini par embrasser Charlie hier soir ?",
    "458cb607530c389d79eea6ca7508ac66"
  ],
  [
    "Ce qui est ouvert et fermé Family Day 2016 à Toronto",
    "62cb85c97cf5f09bd162d67a1547824d"
  ],
  [
    "Robert Frost a dit : « J'écrirais » ce type de poésie « comme jouer au tennis avec le filet baissé »",
    "209ba6050edf7dced1a0c06c3494fa59"
  ],
  [
    "Cela remonte de quatre secondes.",
    "517cb97afb75f3bd0ddf74f3847d6c82"
  ],
  [
    "Bien sûr, il devait avoir raison, car il avait des lunettes bleues et une tête chauve,",
    "4654734fdf118107504f496796657f33"
  ],
  [
    "J'ai cru t'avoir entendu crier",
    "e2f01994a053448471c01d78c0609f1e"
  ],
  [
    "DF",
    "b98f83032f6e8ca0c8f5a38bca1e3d75"
  ],
  [
    "C'est très intéressant, alors que votre billet suggérait que vous posiez des questions sur une synagogue juive, je me demande si vous vouliez dire par inadvertance le temple mormon.",
    "021b9f7fc4c84dc093b33183ba0b0b50"
  ],
  [
    "Et tout ce qu'il y a de mieux pour votre voyage !",
    "fa4e54fc89f39617fc706af52157e244"
  ],
  [
    "Je propose ce soir une modification de l'impôt minimum alternatif et la création d'un nouvel abattement fiscal de 15 pour cent à l'investissement.",
    "ee3a857c6eb4a6cea767b4015e113856"
  ],
  [
    "Contactez les RH de votre lieu de travail si vous décidez de faire face à vos sentiments de dépression.",
    "1a89a5224c69e1021fe1204cab2190bc"
  ],
  [
    "Nathan Phillips Square, Harbourfront Centre et Mel Lastman Square abritent des patinoires populaires pour le patinage public.",
    "51d6aab1a69b901fb31c35507d408320"
  ],
  [
    "Un inconvénient serait la zone du bar, ce n'est pas génial.",
    "79fa16b76056702c6b97ff17da77bdb0"
  ],
  [
    "Je suis ravi, dit-il à la Reine, que, comme vous allez être ma belle-mère, vous puissiez voir la petite maison dans laquelle votre Bellissima vivra avec moi.",
    "218ca7f3c9da90282cb96afcdfc18aaa"
  ],
  [
    "Euh... Est-ce que tout va bien ?",
    "1f700a842d3ae10a42df832b10368d11"
  ],
  [
    "Pak intensifie ses bombardements à Drass ; Kargil",
    "d084b099610948b5756be3226f864b91"
  ],
  [
    "Lady Caroline Lamb, une amante mariée de ce seigneur, l'a qualifié de « fou, mauvais et dangereux à connaître »",
    "19a89914fb8235945481f8e9c1361087"
  ],
  [
    "Rick Astley vous laissera emprunter n'importe quel film de sa collection Pixar, sauf un.",
    "1668a175ef0bd3dc3e5fa2dc047f60a6"
  ],
  [
    "Dites « un, deux, trois et loin ». Attention, commencez par le mot « loin » »",
    "4f657b550e6881f02c4cc8dd18c4c99a"
  ],
  [
    "Veuillez en approuver l'achat de deux.",
    "01e73d4ddeb4cc7c97cb7ca5c771baf0"
  ],
  [
    "C'est laborieux et épuisant et nous faisons plus d'une heure de trajet pour rejoindre nos clients.",
    "1d8c64d2724e138026d937801410f8dd"
  ],
  [
    "Club de café Wisma ou Taka.",
    "8640ca03b52b00604658d7466fc87de1"
  ],
  [
    "Faisons preuve de courage pour le saisir.",
    "95eff49be7fe21a324e88bc84e70550f"
  ],
  [
    "Faites autant de recette que possible pour le désastre, pour des gants runiques !",
    "3216fd1f302e2273b02848d8ad76fdfb"
  ],
  [
    "Mit Erweiterungen (« Add-ons » en anglais) können zudem zahlreiche Funktionen, wie z. B Mausgesten, Werbeblocker und Webentwickler-Werkzeuge, hinzugefügt werden.",
    "b7f7a50bf7f9d613586f59841f62eb9b"
  ],
  [
    "J'ai trouvé un nouveau salon de manucure régulier !",
    "dbeb51826e6757591ed708d1222788df"
  ],
  [
    "Seigneur Marquis, s'écria le roi, et ce château t'appartient-il aussi ?",
    "3400b880b57684cbd54a812f05deee44"
  ],
  [
    "Non, nous sommes juste quatre personnes qui ont des problèmes de cou.",
    "d84f1097d50d5e8ea985364583af8cae"
  ],
  [
    "Où manger un bon hamburger à l'ancienne à Toronto",
    "357b17a9de557b5b4feca3d62c7cd8e1"
  ],
  [
    "Ein Museum fur moderne Kunst est ce type de lieu spécifique",
    "062ff14b9c850c56a6e3218f42ce54f1"
  ],
  [
    "Ce n'est pas une illusion d'optique.",
    "ff3b34bdc262c1a23b3bce1e8f5c5e1e"
  ],
  [
    "Puis une petite grenouille, aux yeux brillants et au pelage marbré vert,",
    "f0aeafcf444b9d52f8e49703746830c3"
  ],
  [
    "DENISE LAGESSE",
    "57ac12658c369025f1b2f9553037e113"
  ],
  [
    "Je suis allé dîner dans un restaurant.",
    "669977b4cc6d6b3f418c3c3dd9780acb"
  ],
  [
    "Assis près de la boutique de provisions sèches",
    "4c377bf69c76ec46307ac894639a4c7d"
  ],
  [
    "Cela signifie qu'il faut s'assurer que chaque famille bénéficie des soins de santé et du soutien nécessaires pour s'occuper des parents vieillissants, des outils pour élever correctement leurs enfants et qu'aucun enfant ne grandit dans la pauvreté.",
    "a4672cff0eadab1bea7899918d71ffcc"
  ],
  [
    "« Avant le boss final du chapitre 12, il y a un magasin, un banc d'amélioration et une station de sauvegarde.",
    "6dcc6e1610c3de1629ea11b9a6eb096a"
  ],
  [
    "En général, Alhazen a développé et élargi l'optique de Ptolémée.",
    "df6e2f8da03c9bf96f8cc054936fb089"
  ],
  [
    "- Saumon poêlé : Craignant le saumon trop cuit, j'ai demandé ce saumon mi-saignant.",
    "239cc75655b4f3e356f0e4b1d4629060"
  ],
  [
    "Le prince a couru à l'étage pour s'habiller.",
    "6c0eb1044648617c4b7e3ce2e93ac8df"
  ],
  [
    "Bon, je te verrai au poste plus tard.",
    "0be3429366602c0c1cbb9664a5ad6819"
  ],
  [
    "Sarat devrait avoir le soutien du rang du parti",
    "3159f233ff401f051112f7e1498e0212"
  ],
  [
    "Le 26 novembre 1789, cela a été célébré comme une fête nationale pour la première fois",
    "8d87cbe2acbe46e5a1c2153b6b608fee"
  ],
  [
    "Les hommes se fichent de ce qui passe à la télé.",
    "22f1c8e7374245fc0ffee9a3fc3dfcf2"
  ],
  [
    "avait chapitre et ve'se au bout de sa langue, comme un pa'son devrait.",
    "37d0a9caad6a89e26681380b76dd3449"
  ],
  [
    "Je vais t'emmener au bord de la rivière",
    "dbbe2b73f7a862a8cac8134c7403ac18"
  ],
  [
    "Norma, tu as une idée ?",
    "6818ad1a1cf42346ef692406f449b230"
  ],
  [
    "Le plus souvent, il est plus avantageux d'opter pour le 4ème et court car les sauts de points potentiels sont plus importants et le gain de distance est minime.",
    "db4ce7f14f65c63ea3045aadb7dfb053"
  ],
  [
    "Haha je termine le travail à 16h puis je descends en taxi.",
    "ce5c81d6e057d71ec847b37e15ae277f"
  ],
  [
    "Une meilleure politique est une politique où nous débattons sans diaboliser les uns les autres ; où nous parlons de questions, de valeurs, de principes et de faits, plutôt que de « pièges », de gaffes banales ou de fausses controverses qui n'ont rien à voir avec la vie quotidienne des gens.",
    "1e12982cacec5757fe1f2ff10d1a56d3"
  ],
  [
    "Ne portez pas trop de bijoux.",
    "87e1ebf7f3fb441844d83cc8d1682353"
  ],
  [
    "Sandy fut dans une certaine mesure désabusée par ce qu'elle voyait en France, écrivant que le peuple sous la république se comportait encore servilement envers ceux qui détenaient le pouvoir tandis que le gouvernement restait « vénal » et « brutal ».",
    "9487d50ddfa44c8244431aa725da2d0f"
  ],
  [
    "Les prix sont plutôt bons et j'ai pu trouver quelques livres dédicacés.",
    "e567098cc93ae6234d6fa65eade95fca"
  ],
  [
    "Cependant, ils sont bientôt revenus, et l'un d'eux, qui s'est aventuré jusqu'à avoir une vue complète de mon visage, a levé les mains en signe d'admiration.",
    "29152773575459aa51fed6c3d4eda219"
  ],
  [
    "Eh bien, je suis fou d'elle maintenant.",
    "60b37dddb266ff0ce4990455d77adfd7"
  ],
  [
    "Phoolan, une idole sans vision : Khushwant",
    "121777746086fe985c381c3b7a3e48df"
  ],
  [
    "En août 1969, après 34 ans, Dorothy Hodgkin a identifié la structure atomique de cette hormone pancréatique",
    "d9a7bad1a4204ea7983a06018f8d5c41"
  ],
  [
    "Il me faut trois essais pour bien faire le premier essai.",
    "84d816e5fc259c84dea759213ce72195"
  ],
  [
    "très tôt un samedi matin, à cheval, avec l'intention avouée",
    "4f32a6327fe1cb45e3f8800fd67a3265"
  ],
  [
    "Et je me rends compte de ce qui se passe",
    "5b300b4c8b6dba0c26abb04b14c154aa"
  ],
  [
    "Drew Fossum",
    "58e6883038aa927aff2b012ec43d63e4"
  ],
  [
    "Honnêtement mon pote, tu y es déjà allé.",
    "df66737ea2ab94c90063d6d85b14051d"
  ],
  [
    "Et mon portefeuille sera toujours dans ma poche.",
    "3672c6e413d6c261bcd1bfdfa09e7298"
  ],
  [
    "En 2042, l'ensemble du système serait épuisé et en faillite.",
    "b115bb17dd21ef7446bf133106f62403"
  ],
  [
    "Portez une attention particulière à vos réactions.",
    "b726f2ed793b6d0f5f192d42c4ceced6"
  ],
  [
    "Les données HMDB européennes ont été soumises par les pays européens au Bureau régional pour l'Europe de l'Organisation mondiale de la santé.",
    "1c09032eeaf652ab65db86b7ee3aebf3"
  ],
  [
    "Les cocktails étaient bien conçus et portent des noms sympas.",
    "8020f3445ae3dbeb74fe7b89768fae1c"
  ],
  [
    "Pourquoi es-tu si méchant envers moi ?",
    "94f15a5cd889e12d471cf9d4edc84b77"
  ],
  [
    "Il n'y a rien de mal à ce qu'il soit un bon gars.",
    "99bcff2e55a1a03fb7af5dd86c68ad2e"
  ],
  [
    "Ce qui est ouvert et fermé Vendredi saint 2016 à Toronto",
    "d4330994a5fcc7d1dcd762a912a25068"
  ],
  [
    "Interrogé pour savoir s'il y avait du « Contenu social » dans son œuvre, cet artiste des « Nighthawks » a répondu : « Aucun que ce soit »",
    "16be06bd303466a3184a71deab5519a0"
  ],
  [
    "Je fais une émission sur deux détectives qui résolvent des crimes par téléphone.",
    "5eec68e6fb989c9d895282740af63600"
  ],
  [
    "C'était un pinceau avec l'éclat et le volume merveilleux de la réalité que la dissociation m'avait engourdi pendant si longtemps, et c'était trop, trop réel.",
    "fc416ec58faf57ce9f9cc29905aaaa6a"
  ],
  [
    "Regardez-les saigner, oui j'aime bien",
    "f3d5ed1222ef8e64e4bc48f46f13acf9"
  ],
  [
    "Je me soucie de ce qui est important, même si je n'aime pas ça.",
    "ea028d61441989772b858ce6d23d3a01"
  ],
  [
    "Hah j'ai un second doute.",
    "715f710ebaadf9f04058ebebf41709cd"
  ],
  [
    "J'ai envoyé au Congrès un plan visant à cibler les écoles de tout le pays avec des programmes anti-grossesse efficaces.",
    "18b91c8dc4d7a3ec7f531b3ad8833199"
  ],
  [
    "Irradiate : cible les unités biologiques",
    "d7da9483e1da640b0c45aa39b038a425"
  ],
  [
    "Malgré sa croissance rapide, dans les années 1920, la population et l'importance économique de Toronto au Canada sont restées au deuxième rang par rapport à Montréal, bien plus longtemps établie.",
    "31f81b00df4e73682f939d13810cbde5"
  ],
  [
    "3. Curry thaï Gaaeng au poulet délicieux.",
    "3457b3f91753e32eeebcff85af4c2559"
  ],
  [
    "Quand ils ont atteint la capitale, ils ont atterri et ont couru vers le palais, ne laissant que la souris aveugle sur le rivage pour s'occuper du bateau.",
    "a858b579b592386265fc8d6d574dd228"
  ],
  [
    "Est-ce que je n'ai parlé à *personne de la Saint-Sylvestre ?",
    "7d33f19cebd0940e64c4599b55c474c0"
  ],
  [
    "Toronto accueillera un cours de sérigraphie sur le thème du Wu-Tang",
    "4182e668f9eb641a9f63b5a4c48c0351"
  ],
  [
    "D'origine galloise, Frank Lloyd Wright a nommé ses maisons et sa fraternité d'après ce premier poète gallois",
    "8362040621ba2bd5531ed457dc4d0a5d"
  ],
  [
    "Comment appelle-t-on un dinosaure gay ?",
    "b0083b5ec9d1e8d0840244fe8411d169"
  ],
  [
    "personnages, et arrangement de costumes, pour des bals masqués, que rien ne pouvait",
    "3d2fc6f8e4af743a7658551c0f9beb56"
  ],
  [
    "Les fausses émotions vous déchirent",
    "37d839bad3cb312dc90366bdf9dfe215"
  ],
  [
    "La prémisse 1 n'est pas modifiée et n'est donc pas controversée.",
    "41743ea518e8173653f008d7f6612bdd"
  ],
  [
    "Non, rien de spécial récemment.",
    "731475610897bacc434ee835f990520d"
  ],
  [
    "Je vais vous dire, ceux d'entre vous qui disent : « Oh, non, quelqu'un qui est à l'aise peut bénéficier de cela, vous me rappelez en quelque sorte l'ancienne définition du puritain qui ne pouvait pas dormir la nuit, craignant que quelqu'un quelque part passe un bon moment dehors.",
    "22c1e26256a163f9139be3bfde21501b"
  ],
  [
    "Partagez votre abonnement PS+.",
    "8fa486d287848231f0b8553dabb967df"
  ],
  [
    "Dans le foie adulte, les hépatocytes ne sont pas équivalents, leur position le long de l'axe porto-centrovenulaire à l'intérieur d'un lobule hépatique dictant l'expression des gènes métaboliques impliqués dans le métabolisme des médicaments, le métabolisme des glucides, la détoxification de l'ammoniac ainsi que la production et la sécrétion de bile.",
    "32acb7c3606ee41176ae83d0caf7f2c0"
  ],
  [
    "Le restaurant bourdonnait d'activité raisonnable même à l'heure atypique de 14h30.",
    "f8b25576dd0848d27c19078a403b70da"
  ],
  [
    "Souviens-toi, il ne mangerait pas de sel avec toi, et que mangerais-tu de plus ?",
    "27cc44f463fd12abc313f9868ec89c79"
  ],
  [
    "C'est juste que... je peux te demander quelque chose ?",
    "aee34b27e78964cd5dec9dc8e3c1a638"
  ],
  [
    "Pourquoi tant de food trucks de Toronto deviennent des restaurants",
    "a09ffdf7ae5e35171385fcc7f2508c7e"
  ],
  [
    "Randy Newman a chanté « Looks like another perfect day, I love » cet endroit",
    "4ba8dcc86798eab043c0d12342cd4d39"
  ],
  [
    "Personne ne met fin à la vie vierge, la vie nous emporte tous.",
    "8836f6e9b1f328c81f343128c5914be2"
  ],
  [
    "terminé mon troisième ronflement quand il y a eu une sonnerie furieuse au",
    "0a29120f1b15caf5cac556c81739a8ef"
  ],
  [
    "Pour les ploucs qui se balancent jusqu'à l'aube",
    "88cd164767f87d305c7ceecd49694a37"
  ],
  [
    "La direction a fini par préparer tous leurs apéritifs juste pour les garder pacifiés et ne pas les laisser contrariés.",
    "847ab502f6b9fadbce3b3556e1f17871"
  ],
  [
    "Qu'est-ce que... Semaine 9 : besoin de la main dans le rite",
    "6f5b584f9f1cf841abdebdccb167c786"
  ],
  [
    "Depuis cinq ans, nous relevons le défi de ces changements, comme les Américains l'ont fait à chaque tournant de notre histoire, en renouvelant l'idée même de l'Amérique.",
    "006a15eb87c6849f92dab3e53c71c51e"
  ],
  [
    "Utilisez vos salves de spores restantes, y compris l'éruption de spores, pour infecter les pays finaux.",
    "864868d83830a2486eaf7bcea3e36382"
  ],
  [
    "Lors de la réorganisation du canton français entrée en vigueur en mars 2015, le canton a été réduit de 19 à 15 communes :",
    "4a849e36f10db569a97ae390d9e34097"
  ],
  [
    "J'ai mangé du poulet et des gaufres.",
    "2d137ecb17bd18f1eb20b28db329d8a6"
  ],
  [
    "Alors le prince a embrassé sa petite patte et s'est mis en route.",
    "eff9ffef7f8b72e03ede3749e171be61"
  ],
  [
    "Tu sais, je sais pour moi... Le pantalon de Nick ?",
    "deb9dce3cd661e8375afe318699059a3"
  ],
  [
    "Pour ceux qui n'ont pas été invités",
    "12e69c1ab5ea029fc54601374abd8275"
  ],
  [
    "Nids élevés où vivent les aigles",
    "d03c45d3b8ad588e3e48305078883ede"
  ],
  [
    "directement ou indirectement, de lui-même.",
    "4509f0202ef78472ab0960de4ec807fd"
  ],
  [
    "Elle n'attend pas vingt et une bougies",
    "3e49512827c66942d130deb1467e0065"
  ],
  [
    "lui et son ami se sont calmés, j'ai fait mes valises et je suis rentré chez moi.",
    "8f4e3497de36e7e4bfef19062a41561a"
  ],
  [
    "Regardez quelques vidéos puis faites de l'exercice, je suppose ?",
    "dd9018db4a3af3a96c2287bd2dd24354"
  ],
  [
    "La semaine prochaine, je présenterai un rapport complet sur l'état de notre économie.",
    "84b008a6384ab95405da87dc1f1cd535"
  ],
  [
    "Décidez si vous voulez perdre du poids avant ou pendant l'été.",
    "0489c7148582c7cb20a5962d9712ca16"
  ],
  [
    "Elle a appris le français et l'allemand et a traduit des textes, notamment Of the Importance of Religious Opinions de Jacques Necker et Elements of Morality, for the Use of Children de Christian Gotthilf Salzmann.",
    "db4cf41c9ddb16c025e003feee474b2e"
  ],
  [
    "C'est délicieusement incroyable.",
    "8c176232d26d3fd426331e7f0d6d4bf1"
  ],
  [
    "Le prince s'inclina respectueusement devant Lady Molinda : Madame, mon cousin, a-t-il dit, votre clémence excusera ma réponse, et vous n'interpréterez pas mal le manque de courtoisie apparent de ma conduite.",
    "f0add342bbbc92a6a9013a458868de6a"
  ],
  [
    "Tu sais que tu portes un manteau blanc, moi un blazer bleu, si ça veut dire qu'on ne peut pas être amis au travail, qu'il en soit ainsi.",
    "daea55191bfc6408bdf8062d5830a16a"
  ],
  [
    "Le Conseil du barreau retire sa décision au PM gherao",
    "5979b8dfc39999ba6a5abedfbecebd99"
  ],
  [
    "Dans « Orgueil et Préjugés », Fitzwilliam est le prénom de cet homme aristocratique",
    "1bf33337d11f4a0ff40d402eaddfb1f6"
  ],
  [
    "Qu'est-ce que tu obtiendrais si ton âne mangeait les pattes de mon coq ?",
    "e00640110975aa727d61581549feac49"
  ],
  [
    "M. Dammit n'a pas fait de pause pour ma réplique.",
    "c41c07b778604e0e1b5e82a512fa3f7a"
  ],
  [
    "Donnez-lui le Grand Chelem derrière le barrage de Phan,",
    "c47ce7f8ff1ee56a0be45044d087a119"
  ],
  [
    "L'immersion n'est généralement pas un argument de vente pour la même raison que le « montage de bruitages fantastiques » ne fait pas partie des campagnes publicitaires.",
    "be84e86c8663df9cc4fa42de358a557c"
  ],
  [
    "Attends que tu viennes puis achète hein.",
    "915f9b9697525a93629a92fa9a82c2ed"
  ],
  [
    "Parce que dans les deux mois qui se sont écoulés depuis Newtown, plus d'un millier d'anniversaires, de remises de diplômes, d'anniversaires ont été volés dans nos vies par une balle tirée d'une arme à feu.",
    "e02de7569b8ab9b46b1358c1971e4db5"
  ],
  [
    "Cliquez sur le lien ScpToolkit.exe.",
    "12023d6b6ef191fb72a4aed786b411b6"
  ],
  [
    "Isaiah Berlin, Karl Marx, Karl Popper et Ludwig Wittgenstein sont des philosophes nés à l'étranger qui se sont installés au Royaume-Uni.",
    "fac0e5892bf90c6ae0a35eb21f1012d3"
  ],
  [
    "Les tacos sont servis dans des tortillas de maïs parfaitement faites maison avec des tomates en dés, des oignons et de la coriandre.",
    "4348579769e7fb8bbab9f04717cd3ee4"
  ],
  [
    "Le roi Prigio se tenait debout avec la puissante masse dans ses mains.",
    "8b1262217195132970cdb23a64134e9c"
  ],
  [
    "Ouah, regardez ces prix.",
    "ce7e75ca6f472b6f53e344577fcec62c"
  ],
  [
    "Événements du week-end à Toronto du 11 au 13 novembre 2016",
    "4cd446691a212f5ab6993aa0c9d4042e"
  ],
  [
    "La pièce de Miller « Death of a Salesman » était son récit tragique de ce personnage titre",
    "6ce2ddaeddc8257b0bb063edfd71768e"
  ],
  [
    "Par définition, les personnes ayant de mauvaises idées ne peuvent pas être influencées par la logique.",
    "476e94539b7920deeb18565b077da063"
  ],
  [
    "Nous avons essayé d'imiter les autres « humains » alias non-preneurs d'acide que nous avons vus chez elle en mangeant des muffins et en jouant aux cartes.",
    "cc8c45ffbcb5c3ac1282d71e6b2424cb"
  ],
  [
    "En regardant à travers la foule, Shawty a quitté la scène, oh",
    "06d7db46a076340bced690d693db14e7"
  ],
  [
    "MGS possède certains des meilleurs personnages féminins des jeux vidéo, et c'est aussi l'un des jeux qui traite des thèmes sexuels d'une manière plus intéressante que de simplement les montrer.",
    "2ca75c23552b63848ab723e4f04bc96f"
  ],
  [
    "LOL n'est-ce pas ce que Sophie a acheté à Hilda ! ! !",
    "8922aff5bfb0babdc1331583861205e1"
  ],
  [
    "À l'ère industrielle, c'était peut-être vrai.",
    "024f190ddd456d0631f811744bbe1c10"
  ],
  [
    "Démarrez le lanceur Minecraft.",
    "e79cd9aa61775787c79aac2cbfd07592"
  ],
  [
    "Gandhi pensait que le swaraj ne pouvait pas seulement être atteint par la non-violence, mais qu'il pouvait être géré avec la non-violence.",
    "5295fb0dba86db961e982d38175df7ff"
  ],
  [
    "La plupart des articles sont à peu près au même prix que dans d'autres magasins d'aliments naturels et certains étaient moins chers que partout ailleurs.",
    "cc4ee238fbb37d04a2dd810953a2c1c8"
  ],
  [
    "Mais tu as un cœur, dit la Reine.",
    "03b5345d855eb04ec98aaae12900d87f"
  ],
  [
    "Tu as envie de quelque chose de raisin ?",
    "6dd5423b30e6470665c4b1d213738cea"
  ],
  [
    "Une vidéo montre un cycliste se faisant porter sur la rue Toronto",
    "cb35a71ca1a85f9aba4e5d11c07469ad"
  ],
  [
    "Terme désignant un vin, comme le xérès ou le porto, auquel on a ajouté des spiritueux pour augmenter sa puissance",
    "c9afaa71e87bbfd966909dc5043dec7d"
  ],
  [
    "Comment appelle-t-on un hot dog avec un pull ?",
    "350968fbc7367a5691ce16923172afb4"
  ],
  [
    "À l'avenir, je me souviendrai de faire plus attention aux drogues qui me plongent intensément dans cette réalité ultime, dont j'ai simultanément envie et dont je suis terrifiée.",
    "ef7f36a571ed90ec1a3318a1bb42f44f"
  ],
  [
    "Non, je ne peux pas être aussi doux",
    "fe9822451e634a6c70e960b96b34818f"
  ],
  [
    "Mais pourquoi pas ?",
    "bd6b4b691cfedc8ff887976d35b19e55"
  ],
  [
    "C'est particulièrement amusant puisque la région dans laquelle je vis est spécialement réservée aux camionneurs.",
    "386cb5dd804240b6bcaf32668c51865d"
  ],
  [
    ". ! .. !. Le cadavre de Neeche Kya a chassé le ho ?",
    "96230ccbc0b57ef9f2aec901894d943e"
  ],
  [
    "Alors que la révolution démocratique mondiale a mis le totalitarisme sur la défensive, nous avons laissé derrière nous les jours de recul — l'Amérique est à nouveau un dirigeant vigoureux du monde libre, une nation qui agit de manière décisive et ferme dans la promotion de ses principes et de ses intérêts vitaux.",
    "c9c23557762b3a6bde83515461ff81ca"
  ],
  [
    "Allez au repaire du Phoenix Gang et parlez à Straven.",
    "7ceb7043fb6c92ad936a9303ac3267a0"
  ],
  [
    "Les lanceurs ont différents répertoires de lancers qu'ils sont habiles à lancer.",
    "50c2e80cc706565cefbf533bdff6a0a3"
  ],
  [
    "La seule chose que j'améliorerais serait les frites, je ne sais pas si je ne les aimais pas vraiment.",
    "83f382dd610a3d658556b7b7a0774896"
  ],
  [
    "C'est de l'indigestion, se dit-il : ces saucisses n'étaient pas des meilleures ; et que la Bourgogne était extrêmement forte.",
    "c0af11cc9548b97958653a9a29244777"
  ],
  [
    "Tu as oublié quatorze états ?",
    "7eeb01a907823825f32849ecac8e9afd"
  ],
  [
    "Des hommes de Bajrang arrêtés pour avoir perturbé la rencontre HDMC",
    "6beaa8ca4298f93d2d0bd00204769e71"
  ],
  [
    "L'opération Félix, une action nazie planifiée en 1941 pour s'emparer de ce territoire, n'a jamais été menée parce que l'Espagne n'a pas accepté",
    "64a9555511625ad8d0d8b22bbea0a0bc"
  ],
  [
    "Parce que sa mère était en prison, et ils ne savaient pas quelle serait la durée de la peine.",
    "4441a07996f41992d9a45d9431f48bf9"
  ],
  [
    "incapable de se débarrasser de l'étrange engouement pendant des heures.",
    "41b007a08837bd8966d641ee62287968"
  ],
  [
    "Quand tu as les yeux, regarde en arrière",
    "7c7f1fc2f6904a3177a2b83d552368b7"
  ],
  [
    "Par exemple. Oh, tu peux exploiter la cupidité des gens mais pas leur paresse ?",
    "08ab6b5fdd18323a734185005c0b7e34"
  ],
  [
    "Non, c'est cool, tu n'es pas obligée",
    "69087e2afa2a2f559b4687decb34f362"
  ],
  [
    "C'est plus important pour moi que je ne pourrai jamais le dire.",
    "ebda1803682a58124c05c67295e79289"
  ],
  [
    "Comprendre les causes de la fugue dissociative.",
    "2593de126d10bcea9f729c41cb0c34cf"
  ],
  [
    "* Représentation proportionnelle",
    "4d8cfb7fbc3bc4924ded21b3bd375f4a"
  ],
  [
    "Ai-je parlé des Aussies sexy aussi ?",
    "531d453f28f9ec8a3b440fa342e4a549"
  ],
  [
    "Le marchand s'est tellement bousculé qu'il a oublié sa goutte ; il ouvrit instantanément la porte, et qui devrait être vu attendre sauf le capitaine et le facteur, avec un cabinet de bijoux, et un connaissement, pour lequel le marchand leva les yeux et remercia le ciel de lui avoir envoyé un voyage aussi prospère.",
    "45e44a07d3ebe18d22bff00a3fa46a11"
  ],
  [
    "Et c'était un super film !",
    "2db53654d2906086f821c6583b467ae8"
  ],
  [
    "Sacs Kartiki doubles ; Arun champion",
    "f570ccdf12a4ed1217e81aa4f721b1a4"
  ],
  [
    "La chaleur provenant de l'intérieur de la Terre provient principalement de ce type de désintégration d'éléments tels que l'uranium et le thorium",
    "6bfa2caa3fb44971573c462a49e6463e"
  ],
  [
    "\\ U2752Taken \\ U2752 Célibataire \\ U2714 Accro à Twitter",
    "b71046aaab32ed913c8db83acabcd6eb"
  ],
  [
    "de lui demander à nouveau, et de lui être une tendre petite épouse jusqu'à la fin de sa vie.",
    "26708d8aefda9ffb205ae9c9318a27ec"
  ],
  [
    "Je ne le saurai pas avant demain",
    "43cd9c8d426f57ca23f143cb84f473e7"
  ],
  [
    "N'ayez pas autant de patience avec un service client médiocre.",
    "e7560fe55cca12e7369b3b3e27870dff"
  ],
  [
    "Il tourne toujours autour de toi",
    "ccf25e7dfff7605dfd3e8311a3194f37"
  ],
  [
    "Il est temps de donner plus de choix aux citoyens au sein du gouvernement en faisant revivre l'idéal du politicien citoyen qui ne vient pas pour rester, mais pour servir.",
    "274142e1bb6cb9c98308b7311bf1b993"
  ],
  [
    "Accédez au support des applications.",
    "eeaf1d68ade469c68f521c06d823d7b4"
  ],
  [
    "Cependant, à la fin de 2014, la croissance britannique était la plus rapide du G7 et en Europe, et en septembre 2015, le taux de chômage était tombé à son plus bas niveau en sept ans, soit 5,3 %.",
    "2c7d6d2ab92c018937f8a183b4f4d38c"
  ],
  [
    "J'ai commencé avec des ailes de buffle, qui sortaient clairement d'un sac Costco.",
    "5dd843a3087ecc2156f2af19c0beb48f"
  ],
  [
    "Mais lorsqu'il est arrivé dans la pièce dans laquelle Celia avait été enfermée, il a été très surpris de constater qu'elle n'y était pas, alors qu'il avait la clé dans sa poche tout le temps.",
    "f8456feeb53cc28e8929cb61170373f2"
  ],
  [
    "Mon Dieu, je me sens tellement vivant, j'adore être à la campagne !",
    "a07501fb03a1b0d5de93bd08053d74d1"
  ],
  [
    "La Banque mondiale lance son site Web en",
    "5d8060ff406436fddf453caf3c7c05c9"
  ],
  [
    "Si tu peux encore marcher pendant que ton pote tombe en état d'ébriété, tu lui as fait ça",
    "88ff78cae3c1c86466154cdff2f5c092"
  ],
  [
    "Je n'ai qu'à blâmer mon étagère.",
    "2b0f04ccc1b52352714ecce2698436a9"
  ],
  [
    "un silence tout à fait remarquable de la part de Toby Dammit, et c'est sans aucun doute",
    "e270e4bac7d22ad4eb7f6b0c2a4454df"
  ],
  [
    "Ne laissez jamais rien d'aussi chaud refroidir",
    "da478f867e2fc82b3088d866a5bad54e"
  ],
  [
    "Merci !",
    "498cd895eb5a102c5aeb977e2b928dee"
  ],
  [
    "Nous avons donc fait la chose responsable et avons insonorisé le garage afin de pouvoir procéder au basculement.",
    "6e47d856da00cecb57aa755129ac8b5f"
  ],
  [
    "Je ne sais pas, elle s'est dirigée vers la salle du personnel !",
    "e4af63f9152cc60a05ef492f751b7498"
  ],
  [
    "Chrysler a connu une croissance plus rapide aux États-Unis que n'importe quel autre grand constructeur automobile.",
    "f515a9c68d5958de96ef41231bfbc9eb"
  ],
  [
    "« Construisez un portail du bas avec de l'obsidienne, du silex et de l'acier.",
    "fb4efe47d342ee8bc1355f54bc53bb77"
  ],
  [
    "La classification Couinaud de l'anatomie du foie divise le foie en huit segments hépatiques fonctionnellement indépendants.",
    "e48e7cf40dcec4546b0997661144c367"
  ],
  [
    "J'ai juste senti que toute la journée n'était pas aussi professionnelle qu'elle aurait dû l'être et j'ai été très déçue de l'expérience.",
    "411be5020d95cd55e182672b44db1197"
  ],
  [
    "Il ne faut pas avoir peur qu'elle change d'avis, dit la Fée en jetant la robe de l'ermite dans laquelle elle avait été déguisée et en se présentant devant eux.",
    "ed493fbda9e8fcffcfb525333b5f0274"
  ],
  [
    "Je ne sais pas, je suis très fatigué.",
    "0577dfee372387346eb5e73ad69c475f"
  ],
  [
    "Movember ouvre un salon de coiffure à Toronto",
    "0523a7b9f22b1979e63f5a3bcfcd4be3"
  ],
  [
    "En 1794, ce héros de Trafalgar a perdu la vue de son œil droit à la suite d'une blessure subie lors de la prise de Calvi, en Corse",
    "8e015e93dc4218dbcf5670c9a8a0ac83"
  ],
  [
    "La paresse n'est rien d'autre que l'habitude de se reposer avant de se fatiguer.",
    "86c2af4237312c20aded1a5b758e4a34"
  ],
  [
    "et j'en ai lu un chapitre ou deux sur quelque chose qui n'est pas très",
    "1fa7d509dcdb8b1f6391138cc6b3fed6"
  ],
  [
    "Eh bien, je me dirige vers le nord vers ce que j'ai juré vouloir",
    "4dcce7c7de9694f6d05806060a0ac402"
  ],
  [
    "[] (= « Je suis d'accord. » ou « C'est exact. »",
    "047e1ac7061009efe0bfd94117f04530"
  ],
  [
    "Haha j'ai choisi la France, la Corée et le Japon !",
    "b530fc0c3185de589e27d22b310a2e99"
  ],
  [
    "La vérité est qu'alors que le gouvernement crée plus de possibilités en cette époque nouvelle et différente, nous devons également exiger une plus grande responsabilité à notre tour.",
    "6fa3d96b19442bea504966d957bb9835"
  ],
  [
    "Si vous voulez un corbeau pour un animal de compagnie, vous devrez abattre les conifères (ils sont considérés comme des arbres normaux) jusqu'à ce qu'un nid avec un œuf apparaisse dedans.",
    "913400fbcb3128197521082ecb150ef2"
  ],
  [
    "Si le pouvoir d'un politicien dépend du nombre de voix, il s'efforcera de maximiser le nombre d'électeurs.",
    "ef4ed159482e6036de11b84c6f98cb0d"
  ],
  [
    "Les offres spéciales du lundi et du mardi sont de 1$ de rabais sur les cruchons de 1 L (7$ réguliers) et de 2$ de rabais sur les cruchons de 2 L (12$ réguliers).",
    "dc6b82951435a94225de947be0dd128b"
  ],
  [
    "Puis le prince est retourné dans sa chambre, et a commencé à fredonner et à chanter.",
    "7cb00c13b8bedbbcfe3619daea26d4e5"
  ],
  [
    "Tu peux le glisser sous ma porte.",
    "fc8b98598cb3e1bfe0dd13a154c74456"
  ],
  [
    "Toronto vient d'avoir un café avec des ours en peluche",
    "3870ee3c814eeb93d6624a03abb144d9"
  ],
  [
    "Tokugawa Ieayasu a pris ce titre en 1603 et a plus tard transformé le village d'Edo en sa capitale",
    "9f8fecba16de6700edf034f213364544"
  ],
  [
    "Je lance un nouveau réseau antisocial appelé Get Out Of My Face Book.",
    "f48e348582227a7ecff7e6508ac0daa6"
  ],
  [
    "et « allaiter leur chagrin », comme l'expriment les vieilles dames, c'est-à-dire",
    "ea3817b5e6b0d41b0d5a375bc3c65365"
  ],
  [
    "Je fume de l'exotisme, ma copine n'a pas de ventre",
    "92551efca50736f3071e3e6f3c182000"
  ],
  [
    "MK",
    "fbd1e7ba9564863b88d5c43cb833afaf"
  ],
  [
    "Alors je me suis assise là, PENDANT TOUTE LA SECONDE MOITIÉ de ce film stupide à essayer de donner de beaux sourires désarmants pour que cette fille ne pense pas que je suis incapable de contrôler ma vessie.",
    "2fc55864fe359ebf21a881bb07b4ce11"
  ],
  [
    "Comment va ta nouvelle maison, quand m'emmèneras-tu dans ta nouvelle maison",
    "0626c435665e3dfc0783b8de477d8529"
  ],
  [
    "Quand ce que vous faites ne fonctionne pas pendant cinquante ans, il est temps d'essayer quelque chose de nouveau.",
    "838e1fe1a7e9edd2cfd5510c2cd89d4b"
  ],
  [
    "Continuez à parcourir les parties d'exposition imaginaire de votre hiérarchie.",
    "559d0f83e67b01aea8f1b0144215a29f"
  ],
  [
    "Cette croyance est en partie inspirée par une vidéo largement diffusée lors de l'épidémie de tornade de 1991 près d'Andover, au Kansas, où une équipe de presse et plusieurs autres personnes s'abritent sous un viaduc sur le Kansas Turnpike et sortent en toute sécurité d'une tornade lorsqu'elle passe.",
    "5f1793d08e3e7dbd4c9051af7bc4ce0d"
  ],
  [
    "Même les sorties à emporter tiennent bon jusqu'à ce que tu rentres chez toi",
    "8e047080b869e23c54d9cc7ba2adcaaf"
  ],
  [
    "Il suffit de tourner la tête du vieux Dobbin et de retourner à Pantouflia à votre maman, la reine Rosalind.",
    "ca94c299510bad6ddec364e7ee49f877"
  ],
  [
    "Tu sais, tu peux juste lui marcher dessus.",
    "41a1d83543322fdcfe51f7d994be95ea"
  ],
  [
    "Rakesh Roshan déménage !",
    "5aeef0c0fc132425bb94dc2d3dc4cc87"
  ],
  [
    "Les romans d'horreur et de fantasy de cet auteur comme « The Shadow Over Innsmouth » ne sont devenus populaires qu'après sa mort",
    "8de16aff5828bd3a5b3f5dcf0d112154"
  ],
  [
    "Yo mama est si vieille qu'elle a une photo de Jésus dans son annuaire.",
    "6867b39f80688f6b43258ba4256e2135"
  ],
  [
    "« Pooh » en haut de sa voix, a donné un fouet avec sa queue, et est retourné",
    "32a2c39224852b2e6b5ca6bf80b9f4c7"
  ],
  [
    "C'est tout ce que je peux faire pour le moment",
    "1e083b1eb2991f504948e7a909480608"
  ],
  [
    "Je pense à la quantité qui peut être faite par un code natif bien écrit, bien optimisé.",
    "eda373c4da8e0225742c895be6cf593b"
  ],
  [
    "Les poids légers ont de la force par derrière car le cheval de tête réduit la vitesse.",
    "fcdf549c5e9180657ade820034e97e12"
  ],
  [
    "Pour continuer à progresser, nous devons cesser de prétendre que la réduction de ce type de dépenses suffira à elle seule.",
    "d00dd919c33ddabfc171ab6084652269"
  ],
  [
    "Passez du temps avec votre animal de compagnie lorsque vous vous sentez seul.",
    "65743edd4e0cf1d756b544825be4b1ca"
  ],
  [
    "Le tourisme pour le festival se chiffre en centaines de milliers, et chaque année, l'événement génère plus de 400 millions de dollars de revenus dans l'économie de l'Ontario.",
    "9c76705e3c3799432295a7208c9bf317"
  ],
  [
    "Une fois le vin versé, la quantité de vin semblait inférieure à ce à quoi nous nous attendions (apparemment 6oz).",
    "c3672ab9a1cd21506977e8395a624013"
  ],
  [
    "Alors qu'elle faisait cela, ils lui disaient : Cendrillon, ne serais-tu pas contente d'aller au bal ?",
    "14985b66ee5929457bce574af959c52f"
  ],
  [
    "Vous n'allez jamais le croire.",
    "9cb7b218735d1e7750c04362182da211"
  ],
  [
    "Dernier effort pour relancer l'usine d'engrais de Gorakhpur",
    "3ccb03629bac0e733dee7b8cfd92e549"
  ],
  [
    "Dustin Shuler était surtout connu pour « Spindle », dans lequel il empalait 8 d'entre eux sur une pointe géante — littéralement un carambolage",
    "d703689a2409cd6359ca8ffe63241c75"
  ],
  [
    "Enlève la bague et ta maison n'est plus là.",
    "66b585cde00a922ab6f2df20cc781bd5"
  ],
  [
    "être tourné vers l'intérieur et absorbé dans la contemplation de son propre misérable,",
    "fae8a3d38ee0114f5581ffa9c828f95f"
  ],
  [
    "Tu étais juste à la frontière",
    "82ba30427a3eb0c1e5291325d603c577"
  ],
  [
    "Susan Scott",
    "7f462e109df245cb696d31fef1710d63"
  ],
  [
    "Je dois mentionner que j'ai 22 ans, il en a 23.",
    "b21c92a83ebbd07f013a34612ec4df15"
  ],
  [
    "Ce soir, je vous demande de soutenir de nouveaux fonds pour les choses suivantes, afin de rendre les communautés américaines libérales viables.",
    "5dfdcab9018d0482b9814137a6124b96"
  ],
  [
    "Emmenez les élèves plus jeunes à des déjeuners/cours spéciaux.",
    "2b7c1b64149047968435b827c9303d62"
  ],
  [
    "Certaines bases de données sur la morbidité sont compilées à partir des données fournies par les autorités sanitaires des États et des territoires, au niveau national ou à plus grande échelle (comme la base de données européenne sur la morbidité hospitalière (HMDB)) qui peuvent contenir des données sur les sorties de l'hôpital par diagnostic détaillé, âge et sexe.",
    "2d295684d384ec98da9fa0c07da8915f"
  ],
  [
    "C'est une nécessité, mais pas nécessairement.",
    "1e78120b32d09867f6962f21fdd87acc"
  ],
  [
    "Les indigènes sont venus progressivement pour être moins effrayés par le danger de ma part.",
    "56cc14863f4a9193df67ce6a4d7186d8"
  ],
  [
    "Encore une fois, je vous déclare mari et femme.",
    "727f33966fffa76ffc58df52f43a1083"
  ],
  [
    "Où prendre un café au lait au nord de Toronto",
    "d595e90f4dc60d7c2dbe26405bbca3e0"
  ],
  [
    "La première épouse d'Henri VIII à avoir obtenu la hache",
    "18f8192b1a60e84ed313189e384c05d7"
  ],
  [
    "Un synonyme est un mot que vous utilisez lorsque vous ne pouvez pas épeler le mot auquel vous avez pensé.",
    "be0d32c9e8299e06c0061b73d9c500b1"
  ],
  [
    "ensemble ; et leurs bans ont été publiés le dimanche suivant.",
    "175b459a10de34b95832d40d9727f136"
  ],
  [
    "Dans la boue et comme nous l'avons fait",
    "c77b17a2e5744d2994bb3e3e608585ac"
  ],
  [
    "J'essaie de marcher avec elle, en l'aidant à rester debout car elle est encore chancelante, mais elle n'arrête pas de me dire de « la laisser tranquille ».",
    "90cab43ebf5c922492df08bbb1015bcb"
  ],
  [
    "S'il est intéressé Jiu, d'accord.",
    "dfdc6453ff314566fd5be8ec729a54e5"
  ],
  [
    "Ce Congrès a produit des réductions d'impôts pour réduire les impôts de 9 petites entreprises sur 10 qui utilisent cet argent pour investir davantage et créer plus d'emplois.",
    "3ced0efd08e3518bf00dae4f562547cb"
  ],
  [
    "Éliminez les distractions et le stress.",
    "7e9723b64bb9744a18a95a95d6a200f6"
  ],
  [
    "Une paire de tours, un au bâton et un sur le terrain, par chaque équipe constitue une manche.",
    "ff7e88642b08847f15c6a567e22641f0"
  ],
  [
    "Le restaurant était très propre et les sièges étaient bien espacés et joliment conçus.",
    "a1ec7af01179b84b21e92096d03157c0"
  ],
  [
    "Très bien, mon vieux, dit Alphonso ; mais as-tu déjeuné avec toi ?",
    "51c09c5f8d9f2a3385654b925b1126ee"
  ],
  [
    "Fausse Monica : Monana a été très courageuse.",
    "2e625547b3b6148bd47c85f1cbbf977f"
  ],
  [
    "Faridkot frappé par la grève des vendeurs de légumes",
    "34e38f61cc55a379e915e1bb08f2a8c5"
  ],
  [
    "L'Amérique s'est envolée ce 19 avril 1933",
    "6b91b807d38d3712b3849753030943e9"
  ],
  [
    "Dans quelle ville californienne peut-on trouver des gaufres enterrées sur la plage ?",
    "c3ca3ff07a8dffe40600553c24bdf293"
  ],
  [
    "quand un bruit fort est arrivé à la porte.",
    "09b584e7ae5426cccd8a6169025eb30c"
  ],
  [
    "J'ai chaud comme un grenier en été",
    "e22e3da024c133d1973de27c287d3adc"
  ],
  [
    "James Centilli",
    "9ac0a8d9c521ae5969696f84eade8ee2"
  ],
  [
    "Je n'oublierai pas de le faire la prochaine fois.",
    "1c9a4e798dc603c3574e12c60b21c156"
  ],
  [
    "Bonjour, c'est Kate. Comment se passe ta soirée ?",
    "de8659d0deeb51dcfe56e30913dd892d"
  ],
  [
    "Tout d'abord, je propose une déduction fiscale standard pour l'assurance maladie qui sera similaire à la déduction fiscale standard pour les personnes à charge.",
    "5cbd1e284af696c0754a4a3084bc91c2"
  ],
  [
    "Utilisez votre argumentaire pour répondre aux questions les plus fréquemment posées.",
    "ce8cb73416897eda0c9f399e3d6a72c8"
  ],
  [
    "En plus de sa satire mordante, le poème (surtout dans les premiers cantos) est drôle.",
    "0e99c1bd4c81ccbf32c2e8bf77ea4515"
  ],
  [
    "D'après ce que j'ai vu, c'est un endroit local préféré.",
    "dc69a6ae12cf2edf4c21b75f1543599e"
  ],
  [
    "La femme a couru et a trouvé son mari qui était allongé gémissant dans un coin, la jambe cassée.",
    "ee08579537852c2586c55afc714089df"
  ],
  [
    "Attends, attends, à moins que tu n'aies vu la production de Pinocchio par les Reurns, au petit théâtre du parc.",
    "9978b0756bd5bf683cfdf094cd714a71"
  ],
  [
    "Bollywood sur des crochets : Oh mon Dieu, c'est vendredi",
    "7e65d653025699f9e1fdf0191fb5fccf"
  ],
  [
    "Un archipel est un groupe d'îles et c'est un anneau d'îles coralliennes comme Bikini dans le Pacifique",
    "6943c9903e1c787b3cef2776ff8d8040"
  ],
  [
    "À celui qui a inventé le zéro : merci pour rien.",
    "c424016fa7f41fbb702b87737c198e56"
  ],
  [
    "« Quel moment délicieux je passerai dans mon jardin », dit-il, et il s'en alla",
    "2ec213199e5664aed08d7b28406e94c2"
  ],
  [
    "Mais mon cou n'est pas gelé, où sont les bijoux du garçon ?",
    "25d211dce9f30abc876ae9d9c195d737"
  ],
  [
    "C'est un intellect vraiment inhumain, avec un « corps » réparti sur des milliers de systèmes stellaires et des millions de mondes.",
    "607c62ea58347ecfa0e61262bbd85739"
  ],
  [
    "Il reste un frère parmi les frères",
    "b30fd717d88a6d8d1ac3308d1d3bd57e"
  ],
  [
    "Si nous voulons créer les meilleurs produits, nous devons également investir dans les meilleures idées.",
    "1169b015a942a7c15c6833f2f56fcdf1"
  ],
  [
    "Créez une chaîne YouTube et encouragez tout le monde à s'abonner à vous.",
    "4ee620f49b004fae6c8c213a32951c11"
  ],
  [
    "* Un trouble ou une maladie génétique est causé par une ou plusieurs mutations génétiques.",
    "555c72c7d8e12383c2c6425d01f4e7a5"
  ],
  [
    "C'était la première et unique fois que je venais ici et j'espérais vivre une meilleure expérience.",
    "c74b9b27ccf42a68f9b22411a98d96d1"
  ],
  [
    "Je vais bientôt t'attraper, a dit le monstre.",
    "6cd125d6ed6dffba552be4b87b6ab953"
  ],
  [
    "Arrête de lui imposer ça.",
    "f53a7548cc46fbf48d707a0bca0df658"
  ],
  [
    "La campagne de saffronisation de Joshi trouve un allié à la tête du conseil ourdou",
    "6ff91151472f401ff348e30f6255cb49"
  ],
  [
    "Cet ancien général a été le premier républicain à exercer deux mandats complets en tant que président.",
    "a40bfd4ae1b42669cf89875d537a759a"
  ],
  [
    "Max a dit à son ami qu'il ne voulait pas faire de randonnée dans les collines.",
    "297507c438d3e5ac9e097bcdc2fa9a7f"
  ],
  [
    "« Quelqu'un d'autre ? » a demandé le transporteur.",
    "06d15b02ce2b1d75ecbb81630c5c7324"
  ],
  [
    "Je t'attends tout de même",
    "b8ae4235802524a6dc89f368f772152b"
  ],
  [
    "Randy, c'est le problème pour lequel je t'ai laissé la boîte vocale.",
    "27d1cf2ce003e265951cd9a736053161"
  ],
  [
    "Mis à part ces circonstances très spécifiques, il n'offre aucun avantage par rapport aux sauts de boutons (mais plusieurs inconvénients).",
    "b108e089c1e77cda8f5422f9fd465cc2"
  ],
  [
    "Il est facile de trouver de bons chanteurs/acteurs, mais pas nécessairement de bons chanteurs célèbres",
    "5f7cea1f7fc8d382def8308ff7e33c17"
  ],
  [
    "« La tragédie a été terrible », a déclaré l'un des hommes qui les ont aidés à se reconstruire.",
    "afff46149e7b3895bd3feb9443124a7a"
  ],
  [
    "Identifiez les personnes qui vous soutiennent et ne vous soutiennent pas dans votre vie.",
    "2cb7d589fbdfd499e203e93e8af9e2ed"
  ],
  [
    "Il a été entraîneur avec le New Jersey Dynamos Soccer Club de 2000 à 2005.",
    "f65888bf776c0045517eedf0e2d55f2c"
  ],
  [
    "Le personnel est très sympathique et la nourriture (hamburger pilonné) était assez satisfaisante.",
    "8239ec7f7977f2f7ab415880e33c0ece"
  ],
  [
    "En peu de temps, le grincement a recommencé et la terre a tremblé de sorte que tout le foin a volé autour du garçon.",
    "4ff3d8dee50d9b951cb87c4e9626f35b"
  ],
  [
    "Tu travailles toujours au multiplex ?",
    "145d60b69fc4b357bef71fce6f52ebaa"
  ],
  [
    "Le gouvernement autorise des IDE d'une valeur de 1 roupies ; 118 cr",
    "1bea78624100ac0f8e24fc4ef5222d9b"
  ],
  [
    "Organisation de protection sociale fondée au XIXe siècle, dont la publication bimensuelle est « The War Cry »",
    "304d94f3de23d197fba68854416085ea"
  ],
  [
    "Quel est le point commun entre le Starship Enterprise et le papier toilette ?",
    "c9dbb47b6f9a1bfb1b3c11e63cef203c"
  ],
  [
    "S'ils avaient perdu leur fils unique, il ne serait pas utile de dire",
    "c2a04f987af5fcaac5984e9954f837c3"
  ],
  [
    "Des lignes d'inquiétude apparaissaient avec l'âge",
    "0167b2dc07539d449ee408665f1b918e"
  ],
  [
    "Christophe",
    "5447aa4026288039fccf95cf270282b3"
  ],
  [
    "Verizon venait d'acheter un groupe de petites entreprises de téléphonie cellulaire et était toujours en train d'intégrer leurs entrepôts de la côte est et de la côte ouest.",
    "989c2531d83970a03880f5fd3cc01b34"
  ],
  [
    "Faire du dos et des biceps avec des poids !",
    "fa8fde3dbeb17366117fbe95b4d06fc6"
  ],
  [
    "Lorsque j'ai pris mes fonctions, le déficit pour 1998 devait s'élever à 357 milliards de dollars et s'élever à la hausse.",
    "d587a294c33f5b43c19788e472f6ec31"
  ],
  [
    "Ne vous inquiétez pas des dommages causés par les chutes.",
    "63d9e063b451ba46e90893ca80299fc4"
  ],
  [
    "Les tentatives de pickoff sont toutefois soumises à des règles qui limitent sévèrement les mouvements du lanceur avant et pendant la tentative de pickoff.",
    "a67f85ef8e2b8d0a12daea26687ed761"
  ],
  [
    "sont venus ici plusieurs fois maintenant, nous adorons les Momo's et les plats de la semaine sont devenus notre routine.",
    "3289201d10c203d61182d62a1cf139e1"
  ],
  [
    "Le sultan les a accueillis et les a embrassés avec la plus grande joie, tant pour leur retour que pour le rétablissement de la princesse sa nièce, qu'il aimait aussi bien que si elle avait été sa propre fille, et qui avait été livrée par les médecins.",
    "de6152030f1276e703159293f4e130a1"
  ],
  [
    "Ross, as-tu vraiment lu tous ces livres pour bébés ?",
    "643964d54523578b578f32b00c0e8409"
  ],
  [
    "Rank-list : Nayanar veut sonder",
    "0d1e5d403b643b13726cfeb0c857ee55"
  ],
  [
    "Ce mot précède « Conservancy » dans le nom d'un groupe d'un million de membres",
    "13c4a8015330246183d1b7a43eb371cb"
  ],
  [
    "Le patron l'a attrapé la main dans le trille.",
    "951639ac60bb511facb73528cb87c855"
  ],
  [
    "nouveauté, car aucune bonne volonté n'avait existé entre les parties pour la",
    "0157b97213e47fb77c516977b34851b7"
  ],
  [
    "Rad salope, rad tag, non, je dis juste qu'on est Robin des Bois",
    "84869514456d6a01b2ca3e0363b0f241"
  ],
  [
    "Ben",
    "092f2ba9f39fbc2876e64d12cd662f72"
  ],
  [
    "Elle dit qu'elle va le payer elle-même, mais ça l'énerve quand même que je ne le paierai pas.",
    "72582e543c8db2c23131a1277ccaa064"
  ],
  [
    "(:\nHaha ooo je viens de recevoir tes deux SMS !",
    "a995e7fd6607e073ba11ca42b95138f6"
  ],
  [
    "Et si vous me le permettez, je suis très heureux que le gouverneur Gardner et le gouverneur Clinton, le gouverneur Branstad, le gouverneur Campbell, qui ont tous joué un rôle clé dans ces discussions, ces délibérations, soient parmi nous ce soir.",
    "66012db653f0f908c9a25df5cd476cb4"
  ],
  [
    "Complétez votre formation.",
    "c0ad6310e93275ed6d0e26344e11c57d"
  ],
  [
    "Ils ont mené des entretiens avec les deux parties au conflit israélo-palestinien.",
    "97a2b31cc6a654482e33ab9a63baee8b"
  ],
  [
    "J'ai travaillé trop dur dans ma vie pour acheter ce qu'ils vendent dans le magasin.",
    "e54a77fe84e9ad816e56af566d9dc166"
  ],
  [
    "En conséquence, elle a recueilli neuf sortes différentes de solanacées d'enchanteurs, a ajouté un peu de sel, qu'elle a d'abord ensorcelé, et, faisant tout dans un tissu en forme de boule moelleuse, l'a envoyé après eux sur les ailes du vent, en disant : Tourbillon !",
    "054bfd488f454bf62cc4758b49cf3012"
  ],
  [
    "Oui, mais ça va, parce que quand Ross a quitté Mark est venu.",
    "cff209df0b6818413c427c1cbdcf6703"
  ],
  [
    "Blue Jay Daniel Norris fait des vagues pour le style de vie hippie",
    "85ed186dbe978f8724ec959003a0e4c7"
  ],
  [
    "L'ONU estime qu'il y en a environ 8,4 millions, dont 1,9 million en provenance d'Afghanistan",
    "6f8da735e80eb85ee0d5f443be1eaed5"
  ],
  [
    "La cérémonie s'est bien passée, mais la réception a été fantastique.",
    "80a6d71aaa5c63506c52216694b3302d"
  ],
  [
    "Il avait également inventé la découverte du souillé",
    "30504f0a6f6c3db2edb2832cc2962a4f"
  ],
  [
    "J'ai reçu un coup de pied au visage par un cheval",
    "f2926d80061416142495fd15b3f0ad54"
  ],
  [
    "- Il existe peut-être un moyen de transférer votre NNID, mais vous devrez peut-être sacrifier les sauvegardes de votre jeu numérique.",
    "1f0cb9a268fdb09a251e67346a3b5a2f"
  ],
  [
    "Tu dois passer une mauvaise journée de temps en temps.",
    "910e196e1487bfb62da5f75cd415361a"
  ],
  [
    "En ce moment même, cette loi rend les médicaments sur ordonnance moins chers pour les personnes âgées et donne aux étudiants non assurés la possibilité de continuer à bénéficier de la couverture de leurs parents.",
    "edc37f858c4ec433fc58ba0655c27c51"
  ],
  [
    "Sélectionnez « Restaurer les paramètres par défaut ».",
    "f85dd52676b4c4eae9f358af015c564b"
  ],
  [
    "Cependant, les efforts de collaboration de personnes de divers domaines, notamment la génétique bactérienne, la biologie moléculaire, la génomique, la bioinformatique, les robots, la biologie synthétique et la chimie, peuvent résoudre ce problème ensemble et potentiellement mener à la découverte de nombreuses molécules biologiquement actives importantes.",
    "e929f7c8be82dd77ecc6ca13371484fd"
  ],
  [
    "Curieusement, l'endroit était un peu mort pour une heure de déjeuner de travail ; cependant, le service était suffisamment rapide pour faire de l'expérience une expérience rapide (entrée et sortie rapides).",
    "943ddc2e704f02a966b0cbce20a4c83d"
  ],
  [
    "Mon pauvre ours, dit la mère, allongez-vous près du feu, faites attention à ne pas brûler votre fourrure.",
    "5f3c83c2fa1549a5e828c2d84557e2d3"
  ],
  [
    "Je leur ai acheté un livre sur le Karma Sutra pour les personnes âgées.",
    "4ce8f001a483e6a2937374a2eaafabee"
  ],
  [
    "ARTICLE DE LEADERBrarmageddon en route",
    "0a6acd6131d1f7085f23d1cbdac3e0a6"
  ],
  [
    "Un ralentissement économique en 1998 a contraint ce président à démissionner & le vice-président Habibie lui a succédé",
    "bc1674b49ec79f7ffe5d8e0b55489f64"
  ],
  [
    "Si l'huile de maïs est fabriquée à partir de maïs... et l'huile végétale est fabriquée à partir de légumes... de quoi est fabriquée l'huile pour bébé ?",
    "25edf402d75ae57b7c0a3986973ea626"
  ],
  [
    "Puis Oncle Job est venu à lui-même un peu.",
    "59cc26168393cf1f63f343876fe07c27"
  ],
  [
    "Alors mec, tu penses que tu veux du whisky ?",
    "4c25eb563bff9a4f5e6764514c971e59"
  ],
  [
    "Ben Rogers",
    "9ee8800a419f68a6d0d9010d764a496a"
  ],
  [
    "Je suis allé chez Shoney's, le serveur a démissionné après avoir commandé un verre, et Winnie l'ourson a fait peur à un bébé.",
    "7b3e99bdee3ab8f48ad7d98e535c7625"
  ],
  [
    "=(\nCe sera mon dernier jour de soumission.",
    "06a1d8581a503bc59fbf4bc5ae778e59"
  ],
  [
    "Il y a deux semaines, je me suis tenu sur les marches de ce Capitole et j'ai renouvelé l'engagement de notre nation envers l'idéal directeur de la liberté pour tous.",
    "6bb0f9f37e6e4d47e88931956781cf3f"
  ],
  [
    "Vous devez commencer une compétence avant de niveler le combat.",
    "5b5ebbf868fb78b8462c5aa0aaf1a5a4"
  ],
  [
    "En 2011, le Royaume-Uni a produit 18,3 millions de tonnes de charbon.",
    "21c753eeb3117e0f0dac86d1135af0d3"
  ],
  [
    "Mais les churros sont des churros où que vous alliez, donc ce n'est pas le plus distinctif.",
    "c4d832da8dc348e1c546acd8d27af688"
  ],
  [
    "Tout le monde portait des faveurs de mariée, toutes les jeunes filles non fiancées jouaient le rôle de demoiselles d'honneur, et un tel lancer de riz et de vieilles chaussures a très rarement été observé.",
    "b6b832a35b840a8875e7b56860202a23"
  ],
  [
    "Eh bien, tu as l'air assez insulté par ça.",
    "663b32c4c2bdb5454245a7c1ae8925b0"
  ],
  [
    "Le couvre-feu levé à Muzaffarpur",
    "6835edaa31ec87605b5beba3d29b657f"
  ],
  [
    "Le « bavardage dénué de sens » en français médiéval, c'est aujourd'hui le vocabulaire spécialisé d'un métier",
    "d4178e9172dd336965184649c0887e86"
  ],
  [
    "Comment appelle-t-on une voyante obèse ?",
    "08e1a1c2b0facfa621207159ee6c449f"
  ],
  [
    "arbre, et il errait tout autour, pleurant amèrement.",
    "cf4d211e7a42cfe76e350d38e886268b"
  ],
  [
    "J'ai ma voiture, mon véhicule et mes roues",
    "ad69251e8f1459928440d276e33a23b3"
  ],
  [
    "Ce fut un plaisir de vous rencontrer et j'espère que nous pourrons continuer à parler d'énergie et de finance à l'avenir.",
    "7d7c9f281aa15084aa32391f33b6b453"
  ],
  [
    "La première interaction que j'ai eue avec KothLoot a été un bref échange de salutations vendredi soir alors qu'il est venu chez moi le long de Hpoom alors que je travaillais dessus.",
    "e1111222b798b0ed27ea66e1384b3e86"
  ],
  [
    "Yup i thk cine est meilleur car pas besoin de 2 descendre 2 plaza mah.",
    "940f911419bbeeaa6db58dda8b0efb77"
  ],
  [
    "Mais pendant trop longtemps, les lobbyistes ont truqué le code des impôts avec des failles qui permettent à certaines entreprises de ne rien payer alors que d'autres paient la totalité du fret.",
    "17740fe0df34c25ef574fe62fdbf48f4"
  ],
  [
    "Ouvrez le disque dur PSP reconnu sur votre ordinateur, créez un nouveau dossier et nommez-le « psp », ouvrez ce dossier « psp », créez un nouveau dossier et nommez-le « jeu ».",
    "e1810a806ce2279bcf78007069808dd3"
  ],
  [
    "Le jus, le zeste et le zeste de citron sont utilisés dans une grande variété d'aliments et de boissons.",
    "e38b7bf8c4609d394a0a3a66843137ad"
  ],
  [
    "Pain croustillant (non brûlé), fromage gluant au bon goût de cheddar et bifteck haché tendre (style Philly) au goût profond.",
    "42b8b7d97feee6e87025823317ddb3c6"
  ],
  [
    "Le garçon a atteint un but et une prévoyance, a dit le roi, et il a volontiers avancé une somme considérable pour l'achat d'œufs de crocodiles, qui peuvent rarement être obtenus tout à fait frais.",
    "2aa9756748688b45107fab15bd0d02fb"
  ],
  [
    "Pourquoi est-ce que la petite fille t'embêterait ?",
    "8526c3747edd4d5efd1cc2567305a876"
  ],
  [
    "Le succès à l'époque de l'effondrement technologique",
    "723c0569093909a3a70b778813a462e1"
  ],
  [
    "Hirofumi Nakajima, 134 livres, détient le record de 24 1/2 de ces aliments en 12 minutes au concours Nathan's du 4 juillet",
    "7aaba2f6a448f8eae925bebe31bded08"
  ],
  [
    "Une énorme section d'arbre vient de se détacher et de démolir une banque en ville.",
    "5ddfc318598a1d89c732f3522e40585b"
  ],
  [
    "Ponctuellement au mot « loin », mon pauvre ami s'est mis en route",
    "65cde52f7db789afac8e02a04e1d3a32"
  ],
  [
    "Nègre, la vengeance est une salope et tu vis avec des dettes avec moi",
    "d9e581ff601bb724844a379cbf348a22"
  ],
  [
    "Honnêtement, la série SWAT est parmi les meilleures dans ce domaine, mais le problème est que simuler la façon dont un pistolet tire va être l'une des choses les plus difficiles à faire dans un jeu à cause de toute la simulation physique requise pour le faire fonctionner avec toutes les autres choses qui font fonctionner le jeu, et nous n'en sommes qu'à un point maintenant où nous sommes ravis de voir des objets tomber et des liquides se déplacer comme il se doit.",
    "825542f3724a5c3e612cd3e3061b4bb5"
  ],
  [
    "Bonjour Ricky, que diriez-vous de 13h demain ?",
    "b6eb729e2a54ffaee9a1f54892329a9a"
  ],
  [
    "Une fois établis, les programmes fédéraux semblent devenir immortels.",
    "17aeeeecf27f660617fac0d631c67875"
  ],
  [
    "Faites quelque chose d'amusant et de relaxant.",
    "b9dbc30238b2060eeaf3f704cd0020ac"
  ],
  [
    "C'était notamment pour célébrer les réalisations d'Ibn Al-Haytham en optique, en mathématiques et en astronomie.",
    "f4af87e260281bb6c372726313fda1be"
  ],
  [
    "Bien que je ne puisse pas toujours me le permettre, je me sens toujours bien à l'idée de faire quelques courses là-bas quand je le peux.",
    "cfeda49a77054c05f1894dc58f3713e8"
  ],
  [
    "Le prince commença à penser que la meilleure chose qu'il pouvait faire serait de s'éloigner le plus possible du lac, alors au moins on ne lui rappellerait pas continuellement sa terrible laideur.",
    "de13eedb350c5297a6c73f9ab6e238ce"
  ],
  [
    "Juge tout ce que tu veux mais,",
    "7d428afcdc51a22a696da4d19d2d8fa2"
  ],
  [
    "Est-ce que « bhay ; bhookh et bhrashtachar » n'est pas pertinent ?",
    "7d2314afc3a5e05098b35f3cbfe7420d"
  ],
  [
    "« Shot Dead By Federal Men In Front Of Movie Theatre » lire sa nécrologie de 1934 à la une",
    "755d12892f9620cf1b2e2a7ad78610fb"
  ],
  [
    "Les 5/4èmes des personnes ont des problèmes avec les fractions.",
    "eeda98445a0a6537a6995a59bded9d72"
  ],
  [
    "Oh mon dieu, est-ce que je me sentais bien, même si mes cheveux ressemblaient plus à une perruque bon marché, c'était quand même agréable de les toucher.",
    "6b55c2ef89bbedbc70e46a29391f8130"
  ],
  [
    "Je ne peux pas me ramener chez maman",
    "ebf58d835a99a7fd0208e518feca2aa9"
  ],
  [
    "L'homme après avoir compté l'argent devant mon père a empoché le portefeuille puis a commencé à menacer agressivement mon plus loin et à fumer à la bouche et a menacé d'appeler la police si mon père ne quittait pas la propriété immédiatement.",
    "caf80e28194b56ce0c56613654236a43"
  ],
  [
    "D'après nos comptes, nous avions encore du crédit de votre part que nous avons utilisé avec Azora.",
    "21638777648860cb4b834130e614cf84"
  ],
  [
    "L'Amérique travaille avec les pays de la région — la Corée du Sud, le Japon, la Chine et la Russie — pour trouver une solution pacifique et pour montrer au gouvernement nord-coréen que les armes nucléaires ne feront qu'engendrer l'isolement, la stagnation économique et des difficultés continues.",
    "e541d045601cb43f8181871fbdd87a54"
  ],
  [
    "Mesurez la longueur de votre visage.",
    "6fff6ea267e06b5a0633aaef0cf7d2ad"
  ],
  [
    "Cette nouvelle campagne n'a pas été adoptée universellement au sein de la communauté dalit.",
    "dcc4d724b292fae6aeb19d329a0f84d5"
  ],
  [
    "Ils ont cependant pris soin de mon vin en raison de la longue attente.",
    "56c0570b82b3f0390854375e07e805ff"
  ],
  [
    "Dès qu'elle était en vue, il s'est précipité à sa rencontre, bondissant et bondissant comme un vrai mouton.",
    "128f1248ecc0c213791c93d743b07ce1"
  ],
  [
    "Ainsi, lorsque nous serons seuls, vous pourriez vous séparer tous les deux.",
    "99c896932cc882e2cff060170d9add9b"
  ],
  [
    "Une période de sécheresse aide la centrale au lignite de Mangrol",
    "f157d27e3bc8d933ea1be4e9933464a2"
  ],
  [
    "2 des 4 artistes du Temple de la renommée de la musique country qui font également partie du Rock & Roll Hall of Fame en tant qu'interprètes",
    "28e9d0fa6e16a29e3891a48355da494c"
  ],
  [
    "Celui qui rit le dernier est généralement un peu lent.",
    "ac7d4c7294b7c6b50bf41454dab71855"
  ],
  [
    "cœur du roi avec joie.",
    "9a19254ebec05136a4d56db14e950d37"
  ],
  [
    "Tu t'es endormi ici dans le déni",
    "3645dc04500eca3c6358320338d472e5"
  ],
  [
    "Les gens ne passent pas simplement d'avoir le plus grand désir ardent de tous les athlètes de cette génération à être satisfaits.",
    "3b9e24bccc1eb3e04d98d1dc3aa19e1a"
  ],
  [
    "Je vous envoie des salutations de joie et de bonheur.",
    "2aced4416cda3c5d3ac265a4ccff1b0a"
  ],
  [
    "Tout d'abord, nous devons équilibrer le budget fédéral.",
    "8df6851404ec1efbdd4f2821b0f8e60a"
  ],
  [
    "Consultez la liste des films.",
    "88dc2f0956b42b43a25ed825b016d0ca"
  ],
  [
    "* Grammaire fonctionnelle : axée sur l'utilisation (comportementaliste)",
    "09a584f15ffc567ac8df6f2bd80fe3d4"
  ],
  [
    "J'ai fini les 3/4 de ma fajita sans boire ni eau, après que la nourriture ait été déposée, le serveur n'est jamais revenu me voir, j'avais besoin de plus de tortillas :( ?",
    "f9f10efbe832bbc3a19d21d8d819f752"
  ],
  [
    "Là aussi, un chaudron était suspendu au mur, bouillonnant et bouillonnant, mais il n'y avait pas de feu sous celui-ci non plus.",
    "0072da68a958d3bb2b5534f67f193bf9"
  ],
  [
    "Huh, je perds peut-être tout intérêt pour ça.",
    "f7be0717b04c5be8d168f130040a9646"
  ],
  [
    "10 idées pour votre fête de mariage à Toronto",
    "681b7bdf940da426983096a95e3e8870"
  ],
  [
    "Cette ville, siège du comté de Clark, dans le Nevada, a été surnommée « la capitale mondiale du divertissement »",
    "428b2abf00009e791ec42b1718822223"
  ],
  [
    "Elle te donne une chance de changer ce que tu as dit.",
    "edceb16acb1fc9fb51698c467bc3078e"
  ],
  [
    "de trouver son cœur prêt à l'emploi avec des racines et des vrilles ici, il",
    "e7de24c1c7694b2bd1d3ec362876f84a"
  ],
  [
    "J'ai une bonne bière fraîche ici sur scène.",
    "e170a267fa5deef51b1a80c6ef82c28d"
  ],
  [
    "J'ai l'intention de fournir des mises à jour hebdomadaires sur l'état des actions ci-dessus au cours du mois d'avril",
    "503d2da40e53b8c00b87b02f1f0ab57f"
  ],
  [
    "Les pierres de guerrier, de voleur et de mage donnent toutes 20 % à leurs compétences de respect, ce qui est mieux que le bonus Pierre d'amoureux.",
    "ef324ac6313c72a8dde05a0bce79b3b5"
  ],
  [
    "En maîtrisant les coûts, en élargissant l'accès et en aidant un plus grand nombre d'Américains à se payer une couverture, nous préserverons le système de médecine privée qui fait des soins de santé américains les meilleurs au monde.",
    "95356b7870ccc6c1221094b97b42c975"
  ],
  [
    "Mangez une grande variété d'aliments pour vous assurer des sources de minéraux et de vitamines.",
    "bf3dea417dd3a618431d8e1bc22666bf"
  ],
  [
    "À la fin des années soixante, Heisenberg a écrit son autobiographie pour le marché de masse.",
    "0c3b6682123815434dfa00ed1c31de06"
  ],
  [
    "Non seulement j'ai découvert Versace abandonné, mais il était également en vente à partir du prix réduit.",
    "1c19126f075a3bef9b570d26bfe78aa2"
  ],
  [
    "La servante montait maintenant Falada, et la vraie mariée le pire cheval, et ils continuaient leur voyage jusqu'à ce qu'ils arrivent dans la cour du palais.",
    "d1db815ac1e59f10ee007954570226f2"
  ],
  [
    "Euh, tu sais en fait j'allais faire la lessive.",
    "a8b49e99416dba0a7ea95ea464158346"
  ],
  [
    "1 tué alors que les fidèles de Ganesha s'affrontent",
    "312f75dbf0b74879205c2520f30f45dd"
  ],
  [
    "En abrégé Est., cette ancienne république soviétique était est. (établi) en tant que pays indépendant en 1991",
    "2821a02733be8f8adfd7c18c35a8dbfa"
  ],
  [
    "J'écris une blague sur le premier jour d'un gars chez FedEx, mais je n'arrive tout simplement pas à faire la bonne livraison.",
    "597724082466bf29299a9c8ac1456a83"
  ],
  [
    "À un moment donné, je suis intéressé par le DMT (qui était le médicament que j'ai commencé à étudier avant de me décider pour le LSD).",
    "39cfb113d0370b710ea84a3ff17c0613"
  ],
  [
    "Dis à tout le monde que je suis toi",
    "c0cc92a2133246d9f0783566fb7a01fb"
  ],
  [
    "** Si vous voulez concevoir un jeu entièrement basé sur les compétences et que vous voulez le rendre accessible, vous aurez besoin d'éléments aléatoires pour empêcher le jeu d'être résolu.",
    "081045b3fade908706eb450f9dcd66fa"
  ],
  [
    "Ma chère, je viens de terminer la leçon la.",
    "bed9ab1c397bafd6cd3abfdb07f42206"
  ],
  [
    "Nous avons travaillé pour promouvoir une croissance économique durable sur le plan environnemental.",
    "dc4aa678b289ac8c47e6e9376706c46c"
  ],
  [
    "Continuez à vérifier la zone brûlée pendant des jours après.",
    "6142fa04f8ed52adf66062156f4919bc"
  ],
  [
    "Malgré des améliorations, les rapports annuels 2006 et 2007 de l'American Lung Association ont classé la ville comme la plus polluée du pays en termes de pollution par les particules à court terme et de pollution par les particules tout au long de l'année.",
    "6789b3d9f5f74cdd5de4856f7d07fcfb"
  ],
  [
    "Il m'a remboursé une nuit du séjour (à cause des « problèmes électriques avec la ville »).",
    "28d91a39e48d61109534e3c7b6d3b573"
  ],
  [
    "Il était aussi vif que la tête d'un poisson-patin, il était d'une pâleur mortelle, et deux yeux bleu froid, de couleur morte comme des pierres, regardaient à l'extérieur.",
    "5ec07cd83fd032e6711bd62329a63387"
  ],
  [
    "Mais ta Rachel ne pleurnichait pas assez.",
    "9600e816b9ed994b8c9506d0ddebf311"
  ],
  [
    "Le gouvernement est indifférent aux droits de citoyenneté des réfugiés bangladais",
    "2906a90eb0266f9dde6d4b1947c57eba"
  ],
  [
    "Célèbre monument composé de craie dans le comté de Kent en Angleterre",
    "40fdb8f08dbb1ee9617e03bc5d94cd0c"
  ],
  [
    "Cette épidémie de planking devient incontrôlable.",
    "c8321c5e548aee60e4d25979e6ed40e3"
  ],
  [
    "envoyé pour le Royal Pyrotechnist.",
    "da005f702744e505bd458e6d1c92c9f0"
  ],
  [
    "Tout le chemin jusqu'à Tupelo",
    "d2abc5c4cd957f3e6231f5566b70dfaa"
  ],
  [
    "> vous faire glisser dans un contenu terriblement lent et douloureux",
    "881fd0d63a2ee6bf0e8c612c96f095e4"
  ],
  [
    "Les Américains qui ont perdu leur emploi ont besoin de notre aide et je suis favorable à l'extension des allocations chômage et de l'assistance directe pour la couverture des soins de santé.",
    "875d2d63bb5092348c2a748ca394f484"
  ],
  [
    "Conduisez à gauche jusqu'à atteindre le robot voleur.",
    "282297af1a611a4ca2f206fed3417d89"
  ],
  [
    "Les chiffres des recettes ne sont pas publiés pour le système amateur du pays.",
    "74004f5d07823d8d2aab29f1fe14597c"
  ],
  [
    "Pour les résidents locaux, cela peut sembler abrupt et plutôt un « don à une bonne cause ».",
    "4593d4c361108116dab23699e31c349b"
  ],
  [
    "Ainsi, grâce à la grande amitié du secrétaire, l'affaire a été arrangée.",
    "bca23a6343cfa4d35a452523938dfd9f"
  ],
  [
    "J'ai vu le père Noël, il a dit bonjour à Ross.",
    "af93b394ff4344fbe6f012c9bcdf44d7"
  ],
  [
    "La chambre Silver Dollar reçoit le titre de patrimoine",
    "151dff837fb55d2b45113a39a51e30a7"
  ],
  [
    "M. Bumble, de cet auteur, a déclaré que « la loi est un crétin, un imbécile »",
    "cbca32975804809e7653155d23fd2022"
  ],
  [
    "« J'ai passé un bon été.",
    "c31e4018e10a2a67a6b078cd41620b38"
  ],
  [
    "encore une fois dans une bouteille de porto.",
    "27cecd4e80696c2d1f5b91543b1bbe45"
  ],
  [
    "Et une fois que tu as franchi la ligne, tu ne peux plus changer d'avis",
    "f7297a3c9680aefed35022e38707dffa"
  ],
  [
    "Nous avons dû contacter la famille de l'élève pour l'informer que sa fille était maintenant hospitalisée.",
    "66c8b6ddcded1984d78da7139bc4ca62"
  ],
  [
    "J'y suis allé avec Ryan LOL.",
    "9983793d0b4952a0763a4c9ef43d7d31"
  ],
  [
    "C'est à cause de toi que je me suis présenté à ce poste.",
    "74867d45a9f8e8e6deb677a52297be1d"
  ],
  [
    "Gardez tout le monde en lieu sûr.",
    "169c3e1c51feeef289579722c1d56977"
  ],
  [
    "La mission inaugurale du club était « d'encourager des normes artistiques plus élevées, de maintenir des galeries à cette fin et de promouvoir la connaissance mutuelle des amateurs d'art et des travailleurs de l'art ». Cette mission est née de la scène artistique active contemporaine de Chicago, qui comptait 30 galeries d'art commerciales présentant de l'art traditionnel et un musée de renommée internationale.",
    "69e1ae22b76965e9ed5c29773718b85d"
  ],
  [
    "L'intérieur est (comme on peut probablement le deviner) sur le thème mexicain.",
    "ea341b4907f171d2d38e0d2fcab9603b"
  ],
  [
    "On croirait presque que la mienne a pris toute la longueur supplémentaire qui lui manque !",
    "16438a5590182753a1f96e00cf23ff99"
  ],
  [
    "Regardez-vous, vous ne le regarderez même pas.",
    "d823fc30750ecd69d9e2d257048c94bd"
  ],
  [
    "L'Oppn accuse le gouvernement Chautala de vendetta politique",
    "516cad98a3697d572b0d2e04064b87b6"
  ],
  [
    "Cette chaîne pour femmes produit le drame original « Army Wives »",
    "b343b8242533196ad9aa157ec7bba01c"
  ],
  [
    "Quel est le café préféré de Luke Skywalker ?",
    "0646f73853779e28fe78cd6f867ed9aa"
  ],
  [
    "Nous nous sommes sentis en quelque sorte détachés et nous ne pensions pas être prêts à retourner dans la société.",
    "ec26c106bac878754ffbc73952f40a7a"
  ],
  [
    "Sa maison est à environ 50m de la nôtre.",
    "9c9f1efad4889acad54ef0d71baa0d44"
  ],
  [
    "Est-ce que par hasard tu reviendrais à Sch ?",
    "e1ff179336f1d4ca3e0fbdd6d8218f95"
  ],
  [
    "Les hommes et les femmes de nos forces armées ont transmis un message clair à tous les ennemis des États-Unis : même à 7 000 miles de distance, à travers les océans et les continents, sur les sommets des montagnes et dans les grottes, vous n'échapperez pas à la justice de cette nation.",
    "0d6e54af63e81846573264c7ed8346ee"
  ],
  [
    "Écrivez ce qui vous fait peur.",
    "d316dbc491441ac79bf690bad77cc6e3"
  ],
  [
    "Jusqu'en 1934, la plupart des Turcs n'avaient pas de nom de famille. L'absence de nom de famille chez Hato était donc typique d'une famille turque à cette époque.",
    "5fa09f71f1399e9e70eac97b37f58a8a"
  ],
  [
    "L'emplacement est un peu miteux, il est un peu délabré, et les menus semblent avoir connu des jours meilleurs.",
    "4964b046b02476cc39707bdfb1ccb9c1"
  ],
  [
    "Ce chat rusé les avait cachés sous une grande pierre.",
    "21eaa13e9863df7443711ce2fd7fd80c"
  ],
  [
    "Whoa—hey— qu—qu—qu—qu'est-ce que tu as là ?",
    "4ebbb3abaf4dc1faad677eed40b648c8"
  ],
  [
    "Un homme inculpé après avoir tourné une vidéo de Pokemon Go sur TTC",
    "0d7c79ff347d82066e2c4e975dd5ccd2"
  ],
  [
    "Les paroles d'un air de 1868 de cet homme commençaient, « Guten Abend, Gut Nacht, Mit Rosen Bedacht »",
    "a8b3518e339116c86e2e89c07b7dbbcb"
  ],
  [
    "Ni l'un ni l'autre, il a fini dans un tiroir",
    "f018441f25f1fffbb5bc7c64bfc725f0"
  ],
  [
    "Une image plus pitoyable que la paire de créatures sans défense présentée était",
    "5523044f9a069fa2c6735280656e3860"
  ],
  [
    "Les femmes de chambre de Bond Street ne devraient pas avoir d'amours",
    "69be0975e751b5e2834864f35ee636ae"
  ],
  [
    "Alors que la plupart des diffuseurs sont assez amicaux sur les Jeux olympiques (sauf les Nord-Coréens), le contingent de NBC est souvent assez éloigné, en partie à cause de leur couverture séparée.",
    "a48d28fafa550562082cf058bde5acd7"
  ],
  [
    "Hahaha SWING IT ARD LA CHAMBRE ! ! !",
    "6fed4725e2a3bdd8b6524ba3f3ac24d1"
  ],
  [
    "Permettez-moi de le répéter : nous avons réduit les impôts.",
    "f126711ac739470e4847a5ffd5cc503e"
  ],
  [
    "Sélectionnez un domaine de spécialisation et deux ou trois domaines de compétence.",
    "61d9b26f1dbe64a8f8d9deded7fbbfd1"
  ],
  [
    "Ils ont invité les chefs religieux indiens, tels que les musulmans et les sikhs, à faire pression sur leurs revendications selon des critères religieux, ainsi que B. R. Ambedkar en tant que leader représentatif des intouchables.",
    "76e2788a52c1179a927854701555c556"
  ],
  [
    "Nous étions au vernissage, nous y sommes retournés hier soir.",
    "ec3f51c3abffb2a21d8d59bd04ccda19"
  ],
  [
    "Il mangeait de la pâtisserie froide, des œufs pochés, du jambon, des petits pains, de la confiture de framboises, et des gâteaux chauds ; et il buvait deux tasses de café.",
    "5a840559ba3fb165b20211c438a9341a"
  ],
  [
    "Ok, Monica : Pied droit rouge.",
    "937c0d8f90559f18bde7ca8dbf2c194c"
  ],
  [
    "Les 10 meilleurs concerts à Toronto pour l'hiver 2017",
    "eaee486db037efd2a36a575b69dd6eee"
  ],
  [
    "Dans les années 1740, ce peintre « Blue Boy » a travaillé comme restaurateur de peintures pour des marchands d'art.",
    "c81a722a8cc41d36f74cfced8aee7cdb"
  ],
  [
    "Avez-vous entendu parler de l'Ethiopian Vs. Un match de football américain ?",
    "b62d5f058a708283fb8bd746f32cef38"
  ],
  [
    "accord pour rester au même endroit jusqu'au retour des autres.",
    "452bdf1d50e333dbc3dd578e37278379"
  ],
  [
    "Molly",
    "9dd5d0d80c6edf7f55faaa698ceff84a"
  ],
  [
    "les gens disent ce dont ils ont besoin pour renforcer ce qu'ils veulent croire",
    "755245067a7fb516b4f4cc2de85c061f"
  ],
  [
    "HAHA CONVERSER AVEC LUI OMG S'EN SOUVIENT-IL HAHA MA GRAND-MÈRE A COMMANDÉ DE LA NOURRITURE DANS SON SOMMEIL AVANT HAHA !",
    "9d6d4f6590e92975f4738eddf36ef7f0"
  ],
  [
    "Je sais à quel point un tel cynisme peut être tentant.",
    "c234b8fdb5ec54aaf7140786db3a6ab5"
  ],
  [
    "Rassemblez les ressources nécessaires.",
    "c6eb87e4219fa61c3a9d0b1d43fde0f4"
  ],
  [
    "Il a mené des expériences avec des projectiles et a conclu que seul l'impact des projectiles perpendiculaires sur les surfaces était suffisamment puissant pour les faire pénétrer, alors que les surfaces avaient tendance à dévier les impacts de projectiles obliques.",
    "a8a541fd4553678e6722fc8f90e7c840"
  ],
  [
    "Les frites étaient détrempées et l'argenterie n'était pas trop propre.",
    "2814743c5855fee3bac4d0987699ee9e"
  ],
  [
    "Le roi des moutons, avec l'aide de tout le troupeau, a organisé des bals, des concerts et des fêtes de chasse, et même les ombres se sont jointes à tout le plaisir, et sont venus, faisant croire qu'ils étaient eux-mêmes eux-mêmes.",
    "adadb01984e6d8789dd4f86c1c92794c"
  ],
  [
    "Tu vas avoir notre bébé.",
    "2af5557e54b98e10b2efb49fe5a4abe4"
  ],
  [
    "Tu te sens mieux ?",
    "c21cb078a4f6048ad728e6b92215af5e"
  ],
  [
    "Spectacles Casse-noisettes à Toronto pour 2016",
    "475be431f32399f4528ffed1fba2de14"
  ],
  [
    "Nul doute que vous savez que cet air de « Tragic Kingdom » était No.",
    "df6227103f490458a9862264d90a47a4"
  ],
  [
    "À Hollywood, un mariage est un succès s'il dure plus longtemps que le lait.",
    "982cdd9c5cc7048b980322dc6a431169"
  ],
  [
    "Le roi est devenu pourpre de rage.",
    "26790018824b73da8478eb082bb6075f"
  ],
  [
    "Molly Harris",
    "e8421c57b94baa60e39e3952bbfdd186"
  ],
  [
    "À un très jeune âge, nous pouvons observer des effets ingroupe/outgroup (Note : De nombreuses études, en particulier par Renee Baillergon, mais toutes derrière des murs de rémunération parce que les revues sur la cognition infantile sont nulles).",
    "eb9702538003a180ef576d25592c8192"
  ],
  [
    "Plus tard, on dîne ensemble ?",
    "d58d6684771dad49d5b0464f46bcd9b1"
  ],
  [
    "Je mets au défi chaque communauté, chaque école et chaque État d'adopter des normes nationales d'excellence, de mesurer si les écoles respectent ces normes, de réduire les formalités administratives afin que les écoles et les enseignants disposent d'une plus grande flexibilité pour les réformes locales, et de les tenir responsables des résultats.",
    "627872dfa66173a32f30d1869b1d37e3"
  ],
  [
    "Soyez à l'aise avec votre sourire.",
    "f7a798bbdc1872524b88bb7523cc82b8"
  ],
  [
    "Le 23 février, Heisenberg a écrit une lettre à son collègue physicien Wolfgang Pauli, dans laquelle il décrivait pour la première fois son nouveau principe.",
    "45af27d6dc535b1f7898bb52bf7d5c84"
  ],
  [
    "Je peux acheter des huîtres de qualité à Virginia Beach pour 12 à 14 dollars la douzaine ; un restaurant propose même des huîtres à 35 cents le lundi soir.",
    "7d7e405cbd35c3f01391dd7125e98ffb"
  ],
  [
    "Prince, répondit la Fée, ne m'accorderas-tu pas ta foi, alors que je te donne la mienne ?",
    "30f358b6c8572cda863aa2a8e9c14d02"
  ],
  [
    "Tu fais encore un huit et on se marie ici ce soir.",
    "8437288866cb03f6fa09f20ee3b9fbd4"
  ],
  [
    "Une parodie YouTube compare la saison des Leafs à un naufrage",
    "a6c7bc54a981eb1087d9e1b94f061908"
  ],
  [
    "Elle occupe le siège du Congrès de Californie autrefois occupé par son défunt mari artiste",
    "41dc6837cf7060a3a2006567ea4655db"
  ],
  [
    "Je lui ai dit que je boirais à n'importe quoi.",
    "5a0c00f9c364f382e5a1eee3e63e207e"
  ],
  [
    "Un revêtement de ce dernier a donc été enduit sur le revêtement de goudron.",
    "17f9d015053acb010f4053407fc0087b"
  ],
  [
    "Je pense que je dois changer d'attitude",
    "fac95b92558450adb2a554377dc8b646"
  ],
  [
    "Probablement...",
    "b0a7d21a32f2fea4a988bcd81b94fb79"
  ],
  [
    "Eh bien surtout, juste avoir des relations sexuelles vraiment géniales.",
    "194d88e2d18019846290e02d23dc0f63"
  ],
  [
    "Thk a eu lo oso, j'ai oublié Liao.",
    "445cdf675dace392bffa1f3c45775c22"
  ],
  [
    "C'est le poids du leadership - et la force qui a fait de l'Amérique le phare de la liberté dans un monde en quête de liberté.",
    "9d84f153e7498449f7bce2fdf706141a"
  ],
  [
    "Essayez de créer une nouvelle application.",
    "e1f7df09bde30e831107742e6e6cae83"
  ],
  [
    "Le paquet contient des détails décrivant le processus de candidature pour les personnes potentiellement intronisées.",
    "cf22aed841b55c8db3c749a7aac4f960"
  ],
  [
    "Décor typique de cabane à crabe #2.",
    "3cb82727d149debb749bd9e8fddf52fc"
  ],
  [
    "La princesse était heureuse qu'il chevauche, car elle l'accompagnait en privé sous le déguisement d'une guêpe ; et une guêpe, bien sûr, n'aurait pas pu le suivre dans ses bottes de sept ligues.",
    "f491b445d9078f4825b73d502027cab7"
  ],
  [
    "Attends ici, je vais chercher le projecteur et mes notes !",
    "96d50a6a161ebb79162ca1a5a6375023"
  ],
  [
    "Des fêtes de pleine lune sont prévues dans les îles cet été",
    "5f6695b885ac47ea26d14a6ec3eb829a"
  ],
  [
    "Le 3 avril 1974, pendant une période de 18 heures, 148 d'entre eux ont touché terre, ravageant des villes du Midwest",
    "7b0817b768b09903dc25ae311a844096"
  ],
  [
    "Un mensonge fait le tour du monde avant que la vérité n'ait une chance de se mettre dans son pantalon.",
    "7a2fa7f410cb23207263738ae6f0f27f"
  ],
  [
    "Cela nous a détendus, mais nous a dynamisés en même temps.",
    "5376f74556a61408ba18d4229918088d"
  ],
  [
    "Je suis la Barbie Harajuku.",
    "330ed394572519f095a4da63b675f11e"
  ],
  [
    "Ces dernières semaines, j'ai reçu 251 EPI grâce à un érudit dans le groupe, et hier soir avec le même boursier, je n'en ai reçu que 250, et je ne sais pas pourquoi.",
    "b02b125a54144dea5eb57c82d002a3f0"
  ],
  [
    "Hmm, je pense que je devrais étudier les mathématiques uniquement puisque c'est utilisé pour les examens.",
    "beceb37de678bfeaf629bea64468a7c4"
  ],
  [
    "Eh bien, je n'accepte pas un avenir où les emplois et les industries de demain s'enracinent au-delà de nos frontières - et je sais que vous non plus.",
    "cf04763e04217788bd9aceff6f8f4a9c"
  ],
  [
    "Contactez les coordinateurs bénévoles.",
    "5b7d717d4d21a9c3c1f09bd954ac72e0"
  ],
  [
    "Si vous avez fait du bénévolat, pensez à demander au coordinateur des bénévoles de vous servir de référence.",
    "186710bd47733049edb8c7a38bbc9df0"
  ],
  [
    "Il était un élève moyen, gagnait quelques prix, mais était un élève timide et attaché à la langue, sans intérêt pour les jeux ; ses seuls compagnons étaient les livres et les leçons scolaires.",
    "a4624b5736a84bb6080b8e4f051c5e67"
  ],
  [
    "Comme il ne m'a fallu qu'une fraction de seconde avant d'entrer, j'ai essayé la porte et elle était ouverte... il y avait environ 3 tables encore à manger et le panneau néon « open » était toujours allumé.",
    "2696e899c5c704297438501c5fcbdc72"
  ],
  [
    "Demanda à nouveau le Géant, et fixa Jaqueline d'une manière perplexe.",
    "b9b4261d88b688a4f1c9eaaedca416e3"
  ],
  [
    "Ok, donneur de sperme numéro 03815, descends !",
    "2a77cadf21569e9f8889c10d87c54e32"
  ],
  [
    "Les prix des maisons dans la région de Toronto ont grimpé de 16 %",
    "402857d4763899c538ef59b2e1402978"
  ],
  [
    "Bien qu'elles soient dérivées de la même plante que l'opium, ces graines ne sont pas narcotiques",
    "099435d77439541509fa00b0d71b42c2"
  ],
  [
    "Tu as entendu celui sur la fausse couche ?",
    "6d35cd93949ed586ade47e138018e7b1"
  ],
  [
    "et des hommes et des femmes superbement habités.",
    "6654b4c38255a66835443c7d668c63c8"
  ],
  [
    "Je suis seul et je suis une cible facile",
    "4a41ffe5ad766fb08a3dc2dc986014c9"
  ],
  [
    "> les oiseaux sont découverts plus tôt dans les archives fossiles que les dinosaures dont ils sont censés être issus.",
    "43ddcb81495b8c451037e818658a053d"
  ],
  [
    "Ouaip... deux minutes si je marchais et j'ai arrêté d'éviter les flaques d'eau",
    "a7edb5c61b14efd497cda2e0a1ee66a7"
  ],
  [
    "Nous avons réduit les impôts de 8 millions d'Américains qui paient leurs études universitaires.",
    "0e698b84e643df3a05f8a80a2f5f8725"
  ],
  [
    "Appliquez auprès des ateliers de peinture de carrosserie locaux.",
    "d9f2fedf8cdf81fdf9a80ab191b45753"
  ],
  [
    "Cela contraste avec une véritable régénération où la fonction et la forme d'origine sont restaurées.",
    "9fe7026a3b6332573f672fe07e4cf864"
  ],
  [
    "Inutile de dire que je suis parti rapidement.",
    "c98faa4cb1aa8096cf3464b1181774da"
  ],
  [
    "Un profond silence régnait partout, et enfin, fatigué de errer dans les pièces vides et les galeries, il s'arrêta dans une pièce plus petite que les autres, où un feu clair brûlait et où un canapé était dressé près d'elle.",
    "bbfe27e075449a53fbc4979af6c4ceeb"
  ],
  [
    "Le câble sera de retour à 21 heures, mais soyez prêt pour une autre frappe",
    "bea9d38f4f7bae26971915dcbc8dd4da"
  ],
  [
    "Vous pouvez faire un voyage en voiture en famille et jouer au jeu de les repérer ; celui de la ruée vers l'or en Alaska serait un gros score",
    "983b3b23013902b3eda166fe5c1c1a4e"
  ],
  [
    "Tu as entendu parler du professeur qui louche ?",
    "26662c1505c25ab10d3c28fb2b16a204"
  ],
  [
    "Alors que mon ami décrivait comment le ciment s'était transformé en carrelage romain, j'ai été témoin d'une scène très différente.",
    "3856865f8fefaa43339086a973bc57fe"
  ],
  [
    "Il avait une longue corde attachée à un arbre",
    "01c91b20cfc0baaf33959c4a78e58668"
  ],
  [
    "Super Mario 3D Land (jeu de plateforme Mario de 30 heures, jeu très amusant)",
    "9fb95c227a963d6599949a7d10298e99"
  ],
  [
    "Je suis malade... je vais voir un médecin",
    "9e74bdf942b138315129122772a2ba4b"
  ],
  [
    "Car l'Amérique doit toujours être du côté de la liberté et de la dignité humaine.",
    "fc82b798b427a79243c42802d2e33914"
  ],
  [
    "Rédigez une déclaration d'intention.",
    "ec6b68b68acf48f54a77a460fd7bcd60"
  ],
  [
    "Après avoir obtenu son diplôme universitaire, la licence First Class FCC de Morris l'a aidé à obtenir un emploi chez KDOG-TV à Houston.",
    "0956cd8eba94113cf71f5e5d71cafebb"
  ],
  [
    "Des doigts de poulet (plutôt du poulet frit), de la bière et du sport.",
    "c495ace5d6c63a6f72a182d85fcfe4ab"
  ],
  [
    "À la fin du dîner, et quand l'infirmière a amené le bébé, toutes les fées lui ont offert les plus beaux cadeaux.",
    "5bd3657ece1fef72f155c7fe8c2df64b"
  ],
  [
    "Ton père ne t'appelait-il pas Pumpkin ?",
    "1beaa78a2fa8dc9e51c641525f90389e"
  ],
  [
    "Lauréat du prix national des citoyens Harbakhsh Singh",
    "39e8377943769c229c9715acd6ba77ec"
  ],
  [
    "En 1938, « Our Town » de ce dramaturge avait un Pulitzer avec les électeurs",
    "550c82e414fe0a827d2f2bdf12e6bcc1"
  ],
  [
    "Je me suis fait agresser tout à l'heure et ils ont pris ma bague d'humeur.",
    "c51b0d93edbe40e1914f3471170e2d28"
  ],
  [
    "Sur le chemin du théâtre, nous avons vu un accident de voiture en direct tel qu'il s'est produit (confirmé par nos amis sobres), et comme si cela ne suffisait pas, tout le temps et les titres des programmes de cinéma étaient à l'envers dans la vraie vie, ce qui nous a fait nous sentir plus fous.",
    "7d61e07d121b83db1f2a8bd60c4e33b6"
  ],
  [
    "Ou au moins demander des désirs similaires",
    "8752ba62e3a815add37ece46744345c0"
  ],
  [
    "> Je tiens à remercier le député d'avoir présenté ce projet de loi à la Chambre.",
    "fe591cfcf513f3f43f0d2aeaa102b4af"
  ],
  [
    "Haha ouais mes parents utilisent les leurs !",
    "c88eaf8438854a71e285ac8565c0918f"
  ],
  [
    "Disons-leur : arrêtez de promouvoir les enfants qui n'apprennent pas et nous vous donnerons les outils nécessaires pour vous en assurer.",
    "01e634ff56d02ea7e9ad9050d9289bec"
  ],
  [
    "Examinez votre situation financière avant de vous engager trop loin dans la voie que vous avez choisie.",
    "1cca9420b733d49b0e524558c92c966a"
  ],
  [
    "Outre le contrôle officiel qu'elle exerçait sur ses propres colonies, la domination britannique d'une grande partie du commerce mondial signifiait qu'elle contrôlait efficacement les économies de nombreuses régions, telles que l'Asie et l'Amérique latine.",
    "b97eaccf27f6512932aa11d6fceed025"
  ],
  [
    "Le restaurant comptait un certain nombre de 2 à 4 plateaux et un groupe de 10 à 12 personnes avec 3 à 4 serveurs.",
    "730a60038c19b9fc6c158a1805afed22"
  ],
  [
    "dit le Géant en remontant en souriant.",
    "65c060d468cd2de0e7bfdb20231d8e6c"
  ],
  [
    "D'accord, ton soutien-gorge serait toujours grand.",
    "f497f74fea0320dfb251b26b153d0688"
  ],
  [
    "ÉDITORIAUX D'HIER BRJust Do It",
    "4d2ddd3091bb6fa0fb6579247166b6f6"
  ],
  [
    "Son père était Uther Pendragon.",
    "a1bc335ef733170e45facff11ca3e802"
  ],
  [
    "Une guerre de religion, c'est comme des enfants qui se battent pour savoir qui a le meilleur ami imaginaire.",
    "4a7f5d95d123eda3a89533badea88292"
  ],
  [
    "Au grand étonnement de toutes les personnes présentes,",
    "efc6199c6f5d9a097f8591f80e265e5e"
  ],
  [
    "(Je veux t'emmener faire un tour",
    "1b8a474ee973e6f300d4f116e89b198b"
  ],
  [
    "Dans le rêve, je me suis réveillé de mon sommeil et j'ai marché rapidement vers la salle de bain.",
    "36e10aed1d76d3beb35f3a7792b20f0c"
  ],
  [
    "Il sera au bureau vers 16 heures.",
    "a7762e5e729260834b14fc2eaa99a20c"
  ],
  [
    "Il y a sept ans, Rebekah et Ben Erler de Minneapolis étaient jeunes mariés.",
    "b127796623a6ba8a1c937719e327c7b5"
  ],
  [
    "Faites quelque chose que vous avez toujours voulu faire, mais que vous ne l'avez pas fait pour une raison quelconque.",
    "c44e48b134bc6de9eeccd20bd67b8f0a"
  ],
  [
    "Selon CNN Expansión, c'est l'une des plus grandes entreprises de restauration au Mexique.",
    "49232c6101e4ab836ed4d1f135c00b1d"
  ],
  [
    "Galette de bœuf, de poulet ou de légumes ?",
    "cf8fd06ca0f5613b072ae6ead6480e57"
  ],
  [
    "Dès que sa mère l'a vue venir, elle s'est écriée : Eh bien, ma fille ?",
    "55a1f8b16cf6b1213b96aed98b6dd60d"
  ],
  [
    "Merci d'être d'accord avec ça.",
    "7228f853070d7aeff95ca887886dc1e5"
  ],
  [
    "Designer mural Lee's Palace engagé par la TTC",
    "af0b0940bf0d0028a5ffc1d29ea74907"
  ],
  [
    "Depuis la guerre franco-prussienne de 1871, la Lorraine et cette province sont traitées comme une unité",
    "1f20fc48e9c40fa21fe07dedef0ed248"
  ],
  [
    "Parce qu'il portait un foulard avant que ce ne soit cool.",
    "2f5d73b55e72c240b4467a4949331258"
  ],
  [
    "Du docteur Ponnonner, rien de mieux n'était à attendre.",
    "c4af598b9bd5cbf55e369c913336bb04"
  ],
  [
    "Je saute ici, je saute là-dedans",
    "43e85010dad554c6164d951020de9180"
  ],
  [
    "- ETA_revision0307.doc",
    "3fa340bfd1c64386117a7726c85afde8"
  ],
  [
    "Je portais une jupe courte et une culotte dos nu.",
    "55fcea97b0c243462187f1bb6fee17e9"
  ],
  [
    "? ? ? Bcoz Il n'y a pas d'équilibre dans le mobile..",
    "3188e1035f249f55ce62e3af80cdeb48"
  ],
  [
    "Nous avons déjà fait des progrès pour faire en sorte que chaque vétéran ait accès à des soins de la plus haute qualité.",
    "f303a1a4fbce24fa0c64dc2412d51c75"
  ],
  [
    "Travailler dans l'alimentation, la restauration ou la vente au détail.",
    "7af366d6b0db512acc02d15b127a4681"
  ],
  [
    "Il détient des records pour la longueur de trajectoire la plus longue (219 mi), la plus longue durée (environ 3,5 heures) et la vitesse d'avancement la plus rapide pour une tornade importante (73 mi/h) n'importe où sur Terre.",
    "e21cc7a9a68cc787e24b7dd909c30105"
  ],
  [
    "Les proportions étaient précises.",
    "72445d47df878270676b5341b7dbe759"
  ],
  [
    "Il a ensuite eu recours au génie, qui lui a donné un autre jeu d'assiettes, et ainsi ils ont vécu de nombreuses années.",
    "0227f3301e038f0a2ffae79f1d446108"
  ],
  [
    "Je ne veux pas dire que ça ressemble au lycée, mais a-t-il dit quelque chose à mon sujet ?",
    "78036baa4a3032113c2a51ed31151a23"
  ],
  [
    "Ouvertures de restaurants à Toronto : Via Vai, Oh !",
    "53a666b7919d4c264a86829f1ab52042"
  ],
  [
    "Après quelques mois misérables à Vienne, Chopin arrive dans cette ville, autre Mecque de la musique, en septembre 1831",
    "506daf8c733968c2cc36b4dd192969c6"
  ],
  [
    "Ma femme suit un régime tropical, la maison est pleine de choses.",
    "2fcc3630c84b2503b28a6b00b0853465"
  ],
  [
    "Le come-down a duré une semaine.",
    "baa09864bc800da3041981312760664c"
  ],
  [
    "Comme une de ces chansons d'été,",
    "7acea6693e8b16b8e278ae27adfdb9a9"
  ],
  [
    "C'est pour ça que je déteste les gros.",
    "709e5f1a25f90d42c3d06aa714a95458"
  ],
  [
    "Depuis 209 ans, le président a le devoir de vous rendre compte de l'état de l'union.",
    "976eab4c1faf7a2b5cdb2ae2a229645a"
  ],
  [
    "Laissez la peau sur vos fruits et légumes.",
    "3e4e756e3f4786faf37c122a63f1b67f"
  ],
  [
    "Cependant, au niveau international, ils sont considérés comme des « territoires dont le Royaume-Uni est responsable ».",
    "b80dad1c2beba959b09ab02376b839b6"
  ],
  [
    "Cela ne valait certainement pas les 100 dollars que j'ai payés pour cela parce que maintenant, je vais devoir dépenser 1000$ de plus pour le faire supprimer.",
    "220fe4b25992441b663fd027507b343d"
  ],
  [
    "La Bête réfléchit un instant, puis il dit, d'un ton moins furieux : Je te pardonnerai à une condition, c'est-à-dire que tu me donnes l'une de tes filles.",
    "e471f6b33f44995ffe0ad15b1348a8fd"
  ],
  [
    "Oh, mec, il a pris le cinq de pique !",
    "9fbfb74582ed0f57cfabf323475a39b4"
  ],
  [
    "Les 10 aliments les plus scandaleux à venir au CNE en 2016",
    "67d1bb590b550e362d9c7c0629d4beba"
  ],
  [
    "Wiglaf est un fidèle compagnon de ce héros épique anglo-saxon",
    "02238355f4cad47fad0de54ca8b64b23"
  ],
  [
    "Je lui ai dit que ce n'était pas vrai puisqu'elle ressemble à une grosse chatte en jupe aussi.",
    "c401a3f7e5aa082bcc057bcc93481c4c"
  ],
  [
    "ce moment est beaucoup plus proche de l'endroit où nous nous trouvons.",
    "3215f4dc02c6f02742dec989ed2d71ad"
  ],
  [
    "Il a dit : « Mets-en un peu sur ton oreiller,",
    "2a5b43e257c0ad03fc727440507b2deb"
  ],
  [
    "Salut Mark -",
    "8ed1ff8faf7776d439d9cf39744f9272"
  ],
  [
    "J'aimerais ne jamais aller à l'université si mes paiements de prêt vont être si élevés après l'obtention de mon diplôme, ce sera comme payer un loyer probablement 400$ par mois+Je peux à peine me payer mon loyer maintenant encore moins un deuxième paiement de « loyer » en plus de cela.",
    "96bbb3dd8305c7a31d22ec29d4c870c9"
  ],
  [
    "J'ai oublié que j'avais une autre réunion jusqu'à 2 heures.",
    "09810d797598e65ed42da099107b8680"
  ],
  [
    "Pour atteindre ces grands objectifs nationaux — gagner la guerre, protéger la patrie et revitaliser notre économie — notre budget sera déficitaire et à court terme, tant que le Congrès réduira ses dépenses et agira de manière responsable sur le plan budgétaire.",
    "c8dfcfb72209a4332fb38e5b425da6b9"
  ],
  [
    "« La meilleure technique pour gagner de l'argent est d'extraire de l'or et de le vendre dans le G.E.",
    "7a1b445854f0432498f59daacd7da3b1"
  ],
  [
    "La ville a connu une croissance rapide pendant le reste du XIXe siècle, en tant que destination importante pour les immigrants au Canada.",
    "87e43daaf194e9e08678438f14248ac7"
  ],
  [
    "D'habitude, je m'arrête à une tranche, mais j'ai assez aimé la pizza pour me faire plaisir.",
    "3061b2587a5161c41b47065ec965599a"
  ],
  [
    "Mais ni ton cœur ni le mien ne sont à nous de donner.",
    "9ec5b4f4f822715f6d7000031628f250"
  ],
  [
    "Oh non, non, non, mon cœur, tu restes là.",
    "09f8f151dfb3a77ec6ec6021f9a4e45d"
  ],
  [
    "La mort d'un couple dans un garage enveloppée de mystère",
    "5e083cbc116bdc815213d0b1693a8d8c"
  ],
  [
    "Traité d'amitié, de coopération et d'assistance mutuelle signé par la Tchécoslovaquie en 1955",
    "243f88c49d4695c14b4adc13ce80a21b"
  ],
  [
    "Dwayne Johnson, papier, ciseaux.",
    "6b473983d29e5246071b4a3ef654eafe"
  ],
  [
    "elle le savait, comme on l'appellerait braconnage.",
    "2758afd2a30b24f0ad65ed75078e47cc"
  ],
  [
    "Tony a grimpé dans un arbre et est tombé, essayant de toucher le ciel",
    "ca472d55357b8df9412b33ce2cab00eb"
  ],
  [
    "Tori Kuykendall",
    "df8681d9038de5e3481bc2c2818655cb"
  ],
  [
    "Maintenant, j'ai un nouvel ami très attrayant et amusant dans un autre état, je suis sûr que je vais pouvoir passer un week-end avec ici et là à l'avenir.",
    "95a809380b7c81e62b5bd6a9e93ec616"
  ],
  [
    "Nite nite pocay wocay vous aime plus que n e chose 4eva je promets de vous appeler 2 demain",
    "9b2682eef3e069305fdbbe0fbfc6aabe"
  ],
  [
    "Ben est de retour dans la construction et il est rentré dîner tous les soirs.",
    "59e36fd258ba4166d74594d9297c1849"
  ],
  [
    "Une fois que vous avez trouvé le bon système, vous devez trouver les jeux qui correspondent à votre type de jeu.",
    "a3adb81eaccd74809e7af8f41ca21c5c"
  ],
  [
    "Anarchisme : une histoire d'idées et de mouvements libertaires.",
    "20db31de3ee95868e6183f0f4bbe2a44"
  ],
  [
    "La cuisine mexicaine est assez difficile à imaginer mais cet établissement a réussi à le faire !",
    "83fafd8f24584824265495c76a0ab0c3"
  ],
  [
    "Le Maître Chat, qui venait toujours avant, disait les mêmes mots à tous ceux qu'il rencontrait, et le roi était étonné par les vastes domaines de mon Seigneur Marquis de Carabas.",
    "c9e212816a2f4c35f288a1185b47559c"
  ],
  [
    "« Un chewing-gum serait la perfection. » J'aurais pu dire « un chewing-gum serait bien », ou « je prendrai un bâton », mais non, non, non, non.",
    "9a64230c0c73e3991ae4e8b32c60d249"
  ],
  [
    "Où manger d'authentiques nouilles froides coréennes à Toronto",
    "b86274d6156eba6555013f26ab8496da"
  ],
  [
    "Un menu pour le sujet d'un livre, généralement placé avant le texte",
    "15260ab627e56b97204f623d5ed048fb"
  ],
  [
    "Que se passe-t-il si Pinocchio dit « Mon nez va maintenant pousser » ?",
    "e754cb39d76f28e3e13a36055b14c3b5"
  ],
  [
    "Il est tout à fait remarquable qu'une bonne action en engendre une autre.",
    "bf8e844f8ef46e41a229da2c8e8ddb3e"
  ],
  [
    "Il est probablement armé dans l'intention de lui infliger des lésions corporelles",
    "99abeb00b4c826e6f022b8ea1ae629e1"
  ],
  [
    "Carol, tu t'occuperas de ça ou de Mark ?",
    "18c0067e4aeecfde4d30eebb9946bd45"
  ],
  [
    "Et honnêtement, parfois, cette personne incroyable peut simplement tomber sur vos genoux au moment où vous vous y attendez le moins.",
    "7d95e3d40e0130b41651d104ab09e286"
  ],
  [
    "donc itbreaks the first x off first going r-l",
    "ee116b5ea8540bc103c731ca99b0a6cc"
  ],
  [
    "Nous sortirons de cette récession et nous reviendrons bientôt à la croissance.",
    "3e8beb744339f7ab05ac242eee373f9d"
  ],
  [
    "Mangez des aliments sains et nourrissants.",
    "130159ceec84d64ed8ab29e3bee2d0ea"
  ],
  [
    "Avec l'aide du père Pascal Aucher (Harutiun Avkerian), il a appris la langue arménienne et a participé à de nombreux séminaires sur la langue et l'histoire.",
    "cfb980ff7bc75cec60252d2cef87d5ea"
  ],
  [
    "4 morceaux de poisson de bonne taille, qui étaient pleins de saveur et qui n'étaient pas trop frits.",
    "e55b6f9c25d1a7dc7936f6db443bb90f"
  ],
  [
    "Au nom du ciel, qu'est-ce que tu fais ici ?",
    "723c0c00f7a0c24bde69222df12c768c"
  ],
  [
    "Comment se fait-il que Richard vende l'endroit ?",
    "0c26cc8e3659371e4e3e26c3874b11d2"
  ],
  [
    "H K Patil inspecte des ouvrages de secours en cas de sécheresse",
    "c132553fc5c0170ed935e570fba6ce88"
  ],
  [
    "En avril 1972, les États-Unis ont bombardé cette ville portuaire vietnamienne ; plus récemment, Seattle est devenue sa ville sœur",
    "72fd4825dcfb0fa8cfda8503b25d33bd"
  ],
  [
    "Mais elle n'avance qu'à une vitesse régulière.",
    "6a01e4b8abaf38859271db36e03d333a"
  ],
  [
    "« Ce n'est pas notre homme », ont déclaré les soldats.",
    "6c2a4887d30fadb02713ae2e5535664b"
  ],
  [
    "Le design de la coque n'est pas parfait.",
    "d11f1ee741a33791f251bfd986e6ae17"
  ],
  [
    ":-)\nBonjour Ricky, peux-tu me renvoyer le nom du magasin de stores ?",
    "b2a03a67373a334c417354776a15af65"
  ],
  [
    "Vous savez, comme ce Congrès le sait très bien, la chute des prix et la perte de marchés étrangers ont dévasté trop de fermes familiales.",
    "9febe43f74a964d3c50a5e1b1f827be8"
  ],
  [
    "Terminez la quête Potion de sorcière.",
    "38cfd262bd0e9cd02bbefb40cd507e29"
  ],
  [
    "Le réseau compte aujourd'hui le troisième plus grand nombre d'usagers de tous les systèmes de transport en commun urbains en Amérique du Nord.",
    "c860d5aed6a4787104aaeda10bfb31e2"
  ],
  [
    "Ils ont un joli patio extérieur à l'avant, mais méfiez-vous des moustiques dans les coins sombres pendant l'été.",
    "287ddb4a32b179c1219cdd32a33ba03a"
  ],
  [
    "Si je persiste, je doute que non, mais il utilisera la violence.",
    "d037c7a9c9caf31fb1026dfde70a3b77"
  ],
  [
    "Eh bien, il n'y avait pas que moi, d'accord ?",
    "8fc2613ab494522c8efd53b6a5ec2de1"
  ],
  [
    "La Fashion Week de Toronto est annulée",
    "748ea8015c96b742de83dffb42a27cb5"
  ],
  [
    "Acronyme « Serpentine » pour une loi de 1985 qui maintient l'assurance maladie en cas de licenciement",
    "acad1fed244188417a00a26b5c372b49"
  ],
  [
    "Qu'est-ce qu'elle voulait dire ?",
    "f36d88b7055510803c43468631f9875c"
  ],
  [
    "idiosyncrasie absolue de son expression.",
    "c7f701c741bd1a2e2947234b82fd99cd"
  ],
  [
    "Quand les gradins sont bondés",
    "fd2dfb371ee02d0bf54e54fd2dbf44ed"
  ],
  [
    "Vous pouvez peut-être leur faire une invitation personnelle...",
    "173d998ec503058fbdc3f315840c6260"
  ],
  [
    "Un gros type à l'allure DMX ouvre la porte dans un batteur de femme, me donnant des grillades méchantes tout le temps.",
    "44512352d172af5dfe88200e2ad0abfe"
  ],
  [
    "Votre peau vous démange toujours ?",
    "55e67f9305ff0dba099e071a69913ebd"
  ],
  [
    "Le système d'immigration américain est également dépassé, inadapté aux besoins de notre économie et aux valeurs de notre pays.",
    "37db42c63a09d70d98989c19387002b3"
  ],
  [
    "Cliquez sur « Acheter Minecraft pour ce compte » après vous être inscrit à Mojang.",
    "ccef521289b10314d92ffdbad806e2f8"
  ],
  [
    "Gandhi a commencé des expériences avec ceux-ci, et en 1906 à l'âge de 37 ans, bien que marié et père, il a juré de s'abstenir de relations sexuelles.",
    "72c373c5eba9ff3dc7196b33608b1ec0"
  ],
  [
    "Il a aussi dit que le prix qu'ils offraient était très compétitif et qu'il n'aurait pas été en mesure d'obtenir une bague d'une telle qualité pour ce prix ailleurs à Austin.",
    "47de8f47f0f2994450f8ed6795f26bbf"
  ],
  [
    "Petit Pouce n'était pas aussi effrayé que ses frères, et leur a dit qu'ils devaient s'enfuir immédiatement vers la maison pendant que l'Ogre dormait si profondément, et qu'ils ne devaient pas avoir de douleur à son sujet.",
    "8676418bbb81f6aee232bd514aba89d8"
  ],
  [
    "Pourquoi ne pas commencer dès maintenant !",
    "ca5d212465872509da78eae64c86c85e"
  ],
  [
    "Les 10 meilleurs nouveaux restaurants ouverts à Toronto en février",
    "057b8462464f3cf14fec2765fbb6b6e4"
  ],
  [
    "Cette abréviation utilisée dans les épreuves mathématiques signifie « qui devait être montré »",
    "7c247a41fa025205fdb40437350711d4"
  ],
  [
    "Mon pote a un majordome avec un bras gauche manquant, il le sert à droite.",
    "8a82f8eeb7d12f0a6f7aaa03860ad921"
  ],
  [
    "Le manque d'êtres humains la nuit m'a fait moins peur que de les voir.",
    "d37f1cb81c02781821e326be616f2c8c"
  ],
  [
    "Il est 10h, prépare-toi au rock, allons-y",
    "2bd17e8e606bc4b0ee336f860689f978"
  ],
  [
    "La ligne devient un peu floue avec les drapeaux, car il serait difficile de se fâcher contre quelqu'un qui porte un drapeau italien s'il a un héritage italien.",
    "53068d1ffe08da891ffb77f6b12c27ba"
  ],
  [
    "Reali ah... plus tard, ta maman se plaindra à nouveau comment ?",
    "2c7e395dd73a2c6bcaa87e147c3300af"
  ],
  [
    "J'ai pensé que j'aurais droit à quelques applaudissements sur ce coup là.",
    "42470e13bd7676ac52e7db19779951af"
  ],
  [
    "Continuez à combattre les araignées et descendez les étages. , Suivez le sentier nord-est. , Tuez les deux araignées venimeuses et descendez le trou pour trouver plus de petits monstres.",
    "3c14d305d66e63e77872b8371dba09a3"
  ],
  [
    "De nombreux pays européens ont également des ligues professionnelles ; la plus performante, hormis la ligue néerlandaise, est la ligue italienne, fondée en 1948.",
    "9b78252f4ae780c34bf33a456b5d26e8"
  ],
  [
    "Nous avions fini notre repas quand la serveuse est revenue pour nous dire qu'il serait prêt.",
    "2748572bc6a99c97a61fdc78139a8391"
  ],
  [
    "L'ours a demandé aux enfants de battre la neige un peu hors de sa fourrure, et ils ont pris une brosse et l'ont frotté jusqu'à ce qu'il soit sec.",
    "070760f96443500bb2dad84cfed713c3"
  ],
  [
    "Je pensais qu'elle épousait Connor !",
    "4a9dfd6ca0911702b1eadfef0a846036"
  ],
  [
    "Gestion d'un asile",
    "e6299b44d02d9b4fca5b6a1569be9efb"
  ],
  [
    "Quand il est suivi de « down », cela signifie manger vorace",
    "4c6e700a756ffada9151ae6976b55b80"
  ],
  [
    "Avez-vous entendu parler de l'épouvantail qui a remporté un prix Nobel pour avoir été exceptionnel dans son domaine ?",
    "0b8e3c1c5ee028514e1fcb874a8226e3"
  ],
  [
    "a fait de son métier de dépasser le jeune agriculteur.",
    "5eb11c7e0485edbefe8b2cfd6024283a"
  ],
  [
    "Et vous envoyer courir la chatte comme Shaggy et Scoob",
    "cf4689bf0de75c7f8e0658fa71746236"
  ],
  [
    "Scellant l'accord, j'ai décroché une comète de Cassandre, la mettant exactement là où ses unités devaient aller pour participer au jeu.",
    "2828e0d3fb97bd1ee18ed65ad1ad15d0"
  ],
  [
    "SIM : QUELQU'UN M'APPORTE UNE ÉTOILE.",
    "54a70e9f8f28c6b2dad51dd7f1719497"
  ],
  [
    "Cela permettrait de réduire les coûts et les primes pour des millions de familles et d'entreprises.",
    "dd5b98962446d11cf701a5a5705c9ffc"
  ],
  [
    "Améliorez votre compréhension de la langue des signes.",
    "69884a164d7a1aad8610d1e401ae2599"
  ],
  [
    "Le format romanesque des œuvres quasi-historiques de Madame d'Aulnoy, César Vichard de Saint-Réal, Gatien de Courtilz de Sandras et Anne-Marguerite Petit du Noyer a permis la publication d'histoires qui n'osaient pas risquer d'affirmer sans ambiguïté leur vérité.",
    "2530b1c51bea9ceea386c6a32cb5e7bf"
  ],
  [
    "Cela a ajouté à 12$ mais d'une manière ou d'une autre, après impôt, j'ai dépassé 14$",
    "7b30058ea12d19c9c97b4ae22a0764ff"
  ],
  [
    "Et elle a couru dans sa propre chambre, et a apporté un beau cercueil en or, qui contenait ses médicaments.",
    "71712f7ce7590a02cc50011fa4e51b7c"
  ],
  [
    "Eh bien, tu as son bébé.",
    "be0525e627f2ed443ed4df93271896a2"
  ],
  [
    "Maintenant, vous pouvez manger un menu dégustation d'insectes pour 25$ à Toronto",
    "baf6cd1de44b2344cb2d304d4189af50"
  ],
  [
    "Aucune force armée n'est autorisée dans cette zone entre la Corée du Nord et la Corée du Sud",
    "8da6738473abd06ad12368ad68125016"
  ],
  [
    "Il y a un jour un homme appelé Dave, qui a déterré la tombe d'une prostituée, elle était couverte de merde et manquait une mésange mais regardez l'argent qu'il a économisé !",
    "4eeb011c8a847e352d797396df5a5652"
  ],
  [
    "Hannah l'avait bientôt vu venir, et",
    "51d13e21b54c89f0117f9e0d3a609fbe"
  ],
  [
    "Avec mes amis tous jolis et plâtrés",
    "8535f1ac4882379235e2c44a8461e50a"
  ],
  [
    "Peter",
    "6fa95b1427af77b3d769ae9cb853382f"
  ],
  [
    "Afin de répondre à votre question et de clarifier un malentendu, je ferai de mon mieux ci-dessous :",
    "4c901a9f2d587386b8068e9ecb5b0152"
  ],
  [
    "Ana Lucia va assassiner Shanon (désolé si on ne vous l'a pas dit)",
    "6af7e2de408bca34c3144c74169cb993"
  ],
  [
    "En moins de trois ans, cette nation est passée de la dictature à la libération, à la souveraineté, à la constitution, aux élections nationales.",
    "8b8ae062c26daad56d9761c2b70eb0c1"
  ],
  [
    "Pensez à inclure des activités parascolaires.",
    "81c21834b03d91311866daad55dc614c"
  ],
  [
    "Des approches génétiques ont récemment permis la création de CES par transfert nucléaire de cellules somatiques et la génération de cellules souches pluripotentes induites par transduction virale de gènes spécifiques.",
    "61e91c5b71e650e92bb175d706bc41e4"
  ],
  [
    "Après avoir été à l'hôpital pour chats, je ne pourrais jamais emmener mes chats ailleurs.",
    "990d71623a1f29cb7e57fcbefb85764e"
  ],
  [
    "Trouvez la bague et donnez-le-lui, dit la princesse.",
    "cc2181a48ceb459abd31dd6709338679"
  ],
  [
    "Quel était l'autre Ross ?",
    "9fd1607c446f7e824fffafda86397f6e"
  ],
  [
    "Mobilisation de masse ; style ML",
    "b1768a75c288c3f6017837594364d559"
  ],
  [
    "La conférence nationale de ces deux groupes religieux parraine la Brotherhood-Sisterhood Week",
    "72adb4b4427f1d1828e276ade6d62fc7"
  ],
  [
    "Ma femme m'a accusé d'être travestie.",
    "526646da54d01bb9d7e434f60ad31c63"
  ],
  [
    "À quoi est-ce que je pensais ? » » dit Tony en un battement de dents.",
    "cda8bbe4ad1776c2ae386e4dd08df857"
  ],
  [
    "Je vais rentrer chez moi (à la maison) [x3]",
    "f6bea2757ce6795495d61d0e146477e3"
  ],
  [
    "Envoyée par : Nella Cappelletto",
    "a6dc8beefffd618af23eba4f5f879369"
  ],
  [
    "Ce n'était pas vraiment grave jusqu'à ce que la pire famille arrive.",
    "5f2d49ff67c1bd8b7881588727c755ea"
  ],
  [
    "C'est notre sœur. Elle appartient à notre famille.",
    "30092a2b3ad82a516b1767b070d3fe64"
  ],
  [
    "Quatre-vingt-dix-neuf pour cent des régimes de santé fournis par l'employeur offrent une forme ou une autre de couverture des médicaments",
    "ca03374fd78bab0825b0bd9a16b2332e"
  ],
  [
    "Apprenez aux adolescents à se réjouir de la joie des autres tout en restant sensibles et joyeux.",
    "d25674f6db4164a03dbe68371789ce1b"
  ],
  [
    "L'interface de programmation d'application distante (RAPI) est un mécanisme d'appel de procédure distante (RPC) dans lequel le Pocket PC est le serveur et l'application PC est le client.",
    "cdefb01c80d0c1cd0b1defdecbfa4e57"
  ],
  [
    "La prochaine fois, j'irai au Hard Rock et j'irai chez les Hooters en dehors de la ville.",
    "75791cf9f1aa1da4fa134852aa97ad05"
  ],
  [
    "Ces chats mangeront chacun d'entre nous, dit-elle, si le capitaine du navire ne fait pas taire les animaux féroces.",
    "81f5fbd143c77610ac631c5a568ca7bf"
  ],
  [
    "C'est bon, les gars !",
    "bd02b58212fe73185342dd8387e8c890"
  ],
  [
    "Fermetures de routes à Toronto : 2 et 3 mai 2015",
    "ade788ba0ce51db888e9fa7b535372da"
  ],
  [
    "En 1937, il était « d'humeur » à fonder un groupe",
    "d964fa7aa4c185570ef13a0bce056fc8"
  ],
  [
    "Lors des mariages, les personnes âgées me bouscule toujours et me disent que tu seras le prochain !",
    "63f28ffa7f1af14adfd0767a4bebf501"
  ],
  [
    "Je sais exactement qui je suis et où je suis.",
    "046a4f1bb72bf73fcbebaa532c7fce63"
  ],
  [
    "Sortez les ennemis de votre cercle",
    "ec71c9d273ab23bb997cf9c2f16373b6"
  ],
  [
    "Si une personne a dit « abruti », et si elle le veut, qu'elle s'excuse, qu'elle s'excuse et qu'elle le reçoive gracieusement.",
    "88bdb6587bc112860517f0b77ff595fb"
  ],
  [
    "Je veux travailler à plein temps, pas à temps partiel. crêpes ah, je ne sais pas, préfère NYDC.",
    "9d5e437635ce2bb1306ec8cc463cd0fc"
  ],
  [
    "Depuis le début, l'Amérique et ses alliés ont protégé notre peuple en restant à l'attaque.",
    "b1af4454a64e782e35e0b96dae37d397"
  ],
  [
    "Récupérez du pétrole dans l'entrepôt de M. Strindberg.",
    "88ed1e9dddf35f37c572d562785ce208"
  ],
  [
    "Knapp ein halbes Jahr später, un m 19.",
    "ff3ce3bb38858da7504ef0eab514e384"
  ],
  [
    "L'endroit est petit avec des sièges intérieurs et extérieurs et assez mignon et pittoresque.",
    "1d5f328ef01d1516b20ef208d7d4b10e"
  ],
  [
    "Et c'est ce qu'elle a fait, et le mariage a été célébré le lendemain avec la plus grande splendeur, et la Belle et le Prince ont vécu heureux pour toujours.",
    "a2d544a697d7f9e6241738a96747a322"
  ],
  [
    "Oh, c'est cool... ça dit que dans certaines parties du monde, les gens mangent le placenta.",
    "8d58d150be37946d1bc24b64889c6fdb"
  ],
  [
    "5 hot dogs superbement garnis à Toronto",
    "ef87afd4ec6a0b70095fc819661f5576"
  ],
  [
    "Alberto Gonzales et Robert F. Kennedy ont tous deux occupé ce poste au sein du cabinet",
    "0592f24b75b9a3e533c74a37f07e1f18"
  ],
  [
    "Voici quelques conseils pour vous.",
    "b7c6f3524d6339e2cfd1cb540b7672dd"
  ],
  [
    "5h35, moi et T prenons encore 50 mg (environ) de notre substance bien-aimée.",
    "e62d743d0e4c4730501ff95082ca8050"
  ],
  [
    "Il m'a laissé un texto si froid (ouais)",
    "f7a0778e029581d86015873b2a0554ab"
  ],
  [
    "Dis son nom quand tu lui parles.",
    "ed4326304ab62126a915a9d4af0d0e1b"
  ],
  [
    "Le repassage de vos vêtements ne fait pas de mal, surtout lorsque vous vous rendez à un événement.",
    "04f2ffc452fe822138ad02fa23e4d0d1"
  ],
  [
    "C'est ce que c'est, ce n'est pas juste de l'argent, c'est bien plus que ça",
    "d0d3eb55d32119338d519e95f3dd2f09"
  ],
  [
    "N'ayez pas peur de la taquiner un peu.",
    "9dd821ac275bb90e5ab77aa1dc60e27d"
  ],
  [
    "Dans les années 1960, cette rue animée de Soho était un centre de la mode",
    "483115fcdade511d5b0b75e2bf1e282b"
  ],
  [
    "Newsweek appelle cet auteur de « Cryptonomicon » « The Hacker Hemingway »",
    "a79155a79e24192e9995763c0cda134b"
  ],
  [
    "Riez de ses blagues, mais seulement si elles sont bonnes.",
    "e2889b404e7b34ac34068022f0741cd1"
  ],
  [
    "Les illustrations de cette comptine femme ont probablement inspiré la robe ample qui porte son nom",
    "c10346f4523be1aedbbc29b8b8a7aea8"
  ],
  [
    "Maintenant, les anciens esclaves échangent des crochets contre des Grammys",
    "7db784e5715773bf9a87ab15febbed11"
  ],
  [
    "Passionné de ce sport, Richard Nixon a vécu sur la voie rapide, marquant souvent dans les années 1970 ou plus",
    "8288c176628fcae28a236235af42108f"
  ],
  [
    "Développer un véritable amour et un respect pour les femmes de toutes sortes.",
    "2a55795914b9bcb5a792ea5815811768"
  ],
  [
    "Qu'est-ce qu'elle aime ?",
    "08e3394e792b65adbd580a5ee40ac9d8"
  ],
  [
    "Agissez avec gentillesse.",
    "55dbaab9422f843650503cccefcf59f8"
  ],
  [
    "Moi à H-Town, Southside, Cloverland papa",
    "7c26e8ca1518191fa0e95ff659fffd07"
  ],
  [
    "Et être là est toujours là",
    "1c1125d7f8617a6468458a178227fff3"
  ],
  [
    "Si vous n'êtes pas sûr, il vaut mieux être un peu trop habillé que sous-habillé.",
    "fdc77142a4bec134d7ff1b00ba5c9ecd"
  ],
  [
    "Gardez une plus belle paire de chaussures pour les occasions spéciales, et un style sportif décontracté pour un usage quotidien.",
    "c2defba837269298f182aff8d1adfa39"
  ],
  [
    "Mon petit chéri est un pétard",
    "e101148cf71ab573ceac546c7d50b48c"
  ],
  [
    "Cette chanson de Noël concernant un roi tchèque a été écrite pour les enfants par John Mason Neale pour illustrer la générosité",
    "7b98ddd4f25d99db1f517dcecddb3a0c"
  ],
  [
    "Tu peux partir, c'est ton choix",
    "cd99796af13584837175fd6566f58b9c"
  ],
  [
    "Mets le CD sur ta langue, oui, c'est un homme pur",
    "d493cbc058ef9b57a46c9473b615818b"
  ],
  [
    "Essayez 'n' front comme si vous étiez dans le jag money",
    "f8f9a81ceb9475c808a853c127fdc881"
  ],
  [
    "Cela arrive à cette période de l'année",
    "2df3fdf1867341642e14dbc566ca6d71"
  ],
  [
    "Recherchez des organisations locales ou des rencontres dans de nouvelles activités que vous aimeriez essayer.",
    "16f914a941f2606d3512b6cbd97e8265"
  ],
  [
    "Trouvez d'autres moyens de rendre la lecture plus amusante pour vous.",
    "d539bd3c2a7ec9459b9da7610e70bc5a"
  ],
  [
    "Gardez votre flirt ludique et amusant, pas énergique et vous le ferez se sentir à l'aise et avoir envie d'être autour de vous.",
    "5f9dcf62745d15e7c523bb66c54ec9c3"
  ],
  [
    "Et puis tu es parti",
    "370de01ab0762157e93946023dc5450e"
  ],
  [
    "Ils utilisent des spiels bruyants et colorés pour attirer les clients dans les carnavals",
    "82a2c35a38ff68358d55ae965218c2d6"
  ],
  [
    "L'emporte sur le mauvais",
    "43d3b2e1b0b9e2f93f5a280d3d0e67e5"
  ],
  [
    "Plus vous incluez de détails sensoriels (couleurs, sons, odeurs, sentiments, goûts,...), plus sa réponse sera forte.",
    "5fe7b26a7ef230b45cb249803f23a87e"
  ],
  [
    "Le Nisei Week Festival a lieu chaque année en août dans la section de Los Angeles connue sous le nom de « Little » cette ville.",
    "36ba03d38e025d298515bb5b585188b0"
  ],
  [
    "À juste titre, cette marque connue pour ses jeans d'inspiration vintage utilise un trèfle à 4 feuilles comme logo",
    "1ef77398550b964474f512675db764e5"
  ],
  [
    "Je suis allé en solo sur ce cul, mais c'est toujours pareil",
    "3843f3eb54e698cb354cca255636d7d0"
  ],
  [
    "Tu as conduit un train, je l'ai fait sortir.",
    "89b38f8dc6a4402381c12312778e2410"
  ],
  [
    "Je ne suis plus qu'à un appel",
    "9da94fd49a0e35513b697ab6d2c3a62c"
  ],
  [
    "S'il demande ton numéro, sois timide au début.",
    "facc38d4d6580eaa9cb520c878e4dbb5"
  ],
  [
    "Évitez les sujets sérieux.",
    "d9fba18bab11d6abbb4ef4253ab91a25"
  ],
  [
    "Soulignez les forces romantiques de votre amitié.",
    "dd9ed5ee754d220e1b9e66cabf2e93dd"
  ],
  [
    "Cet élément fournit environ 89 % du poids d'une molécule d'eau",
    "7374c09da14891b60df7ff4cc64706ec"
  ],
  [
    "« Ha, eh bien, je suppose que toutes mes blagues ne sont pas en or. »",
    "f0455f83567571afd6379ed658ab0c1f"
  ],
  [
    "Et je sais que c'est dur quand tu tombes",
    "4a2b4112c4f9b0200b6a6b52fa4d4aa8"
  ],
  [
    "Je veux que tu saches",
    "565948a5348d78cd4a0da245bb2e3a79"
  ],
  [
    "Oh, ils m'ont fait penser que je serais plus heureuse juste de boire",
    "883cdf61a4baecc2fcc4a207b630f4f4"
  ],
  [
    "Alors on se bat (donc on se bat)",
    "44cf7b15ca6a3a54dbae34b9f3eca33c"
  ],
  [
    "Regarde ce que tu as fait",
    "32b138adb6e4187a73cbb952c9bf3f34"
  ],
  [
    "Je ne suis pas là pour te mettre à genoux",
    "052a064d8818029514e9864e7b88b5e1"
  ]
]