[
  [
    "Vous devez l'évaluer en fonction de ce que c'était censé être réellement et non en fonction de quelque chose que le réalisateur n'avait pas l'intention de faire.",
    "010339eda847908715d8938fa201b5c6"
  ],
  [
    "Elizabeth Odio-Benito du Costa Rica), a déterminé la composition de ses chambres, a procédé à un examen préliminaire du règlement de procédure et de preuve et a discuté des futurs arrangements de travail.",
    "2bb1f1702e457ba4133179be432a5393"
  ],
  [
    "Je refuse d'accepter le point de vue selon lequel l'Ukraine est si tragiquement liée à la nuit sans étoiles du communisme. »",
    "d3f7c0aff5eae873fad804c0f45d6be4"
  ],
  [
    "Dans une interview publiée dans Time International le 24 mai 1993, le Président de la République islamique d'Iran, M. Ali Akbar Hashemi Rafsanjani, a fait référence à la fatwa contre Salman Rushdie :",
    "0209fb87ae10d1e88aabf39d504ca5d7"
  ],
  [
    "Même dans « The Undiscovered Country », je trouvais que le vieillissement des personnages était bien géré et que l'histoire méritait une sortie en salle.",
    "d25a859067459a8da9f0ac623baf8ebc"
  ],
  [
    "Une telle réforme de la réglementation est actuellement à l'étude par la Commission européenne, et le soutien de la France est impératif si l'UE veut annoncer ce mois-ci les mesures législatives nécessaires pour promouvoir la transparence.",
    "542dfc0dff393ec68f9feff2e7cfccc0"
  ],
  [
    "De leur analyse de cette situation assez particulière, les juristes ont conclu que cet État était soumis à l'État de droit, mais limité par l'existence d'une structure juridique, à savoir la Charte de la révolution socialiste et la Constitution, l'existence d'un front national pour la défense de la révolution. consistant en une alliance des partis formant la majorité et en restreignant diverses libertés fondamentales ;",
    "8dea05770e6c090ef009793e59131503"
  ],
  [
    "E/CN.4/Sub.2/1993/L.46 10 b) M. Alfonso Martínez, M. Bossuyt, Mme Daes, M. Despouy, M. Eide, Mme Forero Ucros, M. Guissé, M. Hakim, M. Hatano, M. Joinet, M. Khalil, M. Ramadhane, M. Saboia, M. Sachar et Mme Warzazi : projet de résolution",
    "7e250142be3f998a0f633cc7bcc12e17"
  ],
  [
    "Un tel comportement empêche d'enquêter sur les cas qui peuvent être justifiés sur la base de raisons objectives et de faits et circonstances fiables.",
    "c6fdf7da2e84e075cd985e86f05cf93f"
  ],
  [
    "L'île est entourée de falaises hautes de 80 à 120 mètres.",
    "adb1bc634729163dde64fcc47e5d2f63"
  ],
  [
    "En conséquence, le pouvoir traditionnel des États et des dirigeants est en déclin ; dans l'économie mondiale d'aujourd'hui, ce sont les innovateurs, et non les politiciens, qui exercent le plus d'influence.",
    "2ee1a8ec1c2c89c8e03759c123787022"
  ],
  [
    "Réduire la valeur nominale des prêts hypothécaires et fournir un avantage — au cas où les prix de l'immobilier augmenteraient à long terme — aux banques créancières est un autre moyen de convertir une partie de la dette hypothécaire en capitaux propres des actionnaires.",
    "4810e980f46eb79e7c3011d48911b2e7"
  ],
  [
    "Cela a vraiment bien fonctionné à Suspiria.",
    "d6855ff58a46d5baa9bede220423208a"
  ],
  [
    "En conclusion, un membre a dit que la déclaration de la représentante selon laquelle son pays n'avait rien à voir avec les violations des droits de l'homme en Bosnie-Herzégovine n'était pas acceptable.",
    "57e5ecba50f119f74ce14cc0268cf10e"
  ],
  [
    "La larve perce la tige de l'alligator et la consomme de l'intérieur vers l'extérieur, détruisant généralement entre quatre et huit tiges avant la nymphose.",
    "617ae600a746e5c9976fe84a7b92429e"
  ],
  [
    "Mais, pour rendre ce programme plus concret, je suggère de le compléter par un « pacte pour le travail et les compétences » entre l'UE et les pays arabes qui choisissent la voie de la transformation démocratique.",
    "ebf43bf873d3c0fa23339be4b13d73e5"
  ],
  [
    "À l'origine, la zone maintenant connue sous le nom de Greenisland n'était qu'une zone sans nom de la ville de Carrickfergus avec la rivière Silverstream, maintenant la limite ouest de Greenisland, marquant la limite la plus à l'ouest de la grande ville.",
    "e738008cf7104fbcb567b8e1673a3495"
  ],
  [
    "J'étais perdu",
    "54bc5814d2483d5513b86744aa752f6a"
  ],
  [
    "Obama évite à la fois les interventions à des fins humanitaires et les tentatives d'exportation de la démocratie par la force.",
    "92d55440a70fa0f57ac5c0742ee9660d"
  ],
  [
    "ver, et d'autres affirment que leurs 205 colonies comptant quelque 500 000 personnes sont nécessaires à la « sécurité ».",
    "7ff597260f2a661edbb361d02b85fd53"
  ],
  [
    "Une autre délégation a demandé pourquoi le FNUAP n'avait pas encouragé le Gouvernement à adopter des objectifs beaucoup plus réalistes et réalisables dans la politique démographique nationale qu'il avait adoptée en 1990.",
    "220f26420a3fd19fc3f5f02c167ebae1"
  ],
  [
    "EDM a été créé pour répondre à des situations dans lesquelles les utilisateurs au sein des organisations sourcent, modélisent, gèrent et stockent indépendamment",
    "5d1e0062e808251a385c3ed278521335"
  ],
  [
    "Elle est aussi habile à tenir à distance son voisin d'étage excité (Dennis Miller).",
    "4c7c4b08faa3e10cc775f01c4fbd8dfb"
  ],
  [
    "Une revue de la littérature dans les domaines de l'éducation de la population, de la planification familiale et de l'éducation sexuelle en milieu scolaire dans les pays en développement a montré que l'éducation dans ces milieux permet de transmettre des connaissances sur les questions de sexualité, de reproduction et de famille du point de vue social et sanitaire.",
    "646cf24b7db10e4317c9e36bd4dd0882"
  ],
  [
    "Outre l'étude susmentionnée (TD/B/C.4/AC.7/13), les études suivantes, également demandées par le dernier groupe intergouvernemental, seront utilisées comme documents de base :",
    "a62e568fd9704e7646b7545838d79564"
  ],
  [
    "Il n'y a pas beaucoup d'actrices avec lesquelles nous pouvons nous identifier de manière réaliste, mais comique et/ou sérieuse.",
    "6ebb6a23b10313900ecf81e57b612a78"
  ],
  [
    "Toutefois, lorsque des ressources sont nécessaires, les IFI sont un endroit logique où se tourner, et elles doivent faire preuve de flexibilité et d'adaptabilité pour aider leurs pays membres.",
    "4141bd890bee6863b3e692e617d00605"
  ],
  [
    "En outre, le système de sécurité collective mis en place en vertu du Chapitre VII de la Charte serait plus efficace si les États qui ont participé de bonne foi à une action commune décidée par le Conseil de sécurité étaient assurés de recevoir l'assistance de la communauté internationale.",
    "6f3e067c7091a04e411a12fea351c311"
  ],
  [
    "En plaçant le film dans les années 1990, McMillan a estimé que cela créerait la question « qu'est-il arrivé à Captain Marvel de l'enlever du terrain de jeu avant les films Marvel que nous avons vus à ce jour ? »",
    "17597be7c72fd60931a05bfc09bd07a4"
  ],
  [
    "Attendre 2013 pour mettre en œuvre ces restructurations, comme le propose la chancelière allemande Angela Merkel, détruira la confiance, car cela implique une décote beaucoup plus importante sur les créances privées résiduelles sur les emprunteurs souverains.",
    "4acfb1a3dabf9797cf3eb2d616074e2a"
  ],
  [
    "Le documentaire a fait suite à l'enquête du sénat après l'incendie, et après avoir vu l'interview et la vidéo, vous serez choqué de voir comment le Sénat et le procureur général tournent le dos aux Davidiens essentiellement pour couvrir l'agression du FBI/ATF.",
    "9a7c0a964b79de932275c716fa361378"
  ],
  [
    "la légalisation et la requalification du marché en tant que problème de santé publique plutôt que de criminalité.",
    "b509e3396ccabc958da3187609ff8e87"
  ],
  [
    "Des Palestiniens ont indiqué qu'environ 37 résidents avaient été blessés lors d'affrontements avec l'armée, la plupart dans les camps de réfugiés de Shati et de Rafah.",
    "7310c77ef55aef1caf133096156e7046"
  ],
  [
    "La pratique du droit d'Atchison s'épanouit, et son client le plus connu est Joseph Smith, fondateur du Latter Day Saint Movement.",
    "801cfbaf74cf2daec697a07b35589750"
  ],
  [
    "Outre la chanson thème « DISCO BEAVER FROM OUTER SPACE ».",
    "a865439f05aa30f16ea61c1dd041a359"
  ],
  [
    "La possibilité que les Palestiniens soient capables de prendre des décisions délibérées, qu'ils aient adopté des politiques susceptibles d'avoir contribué à la situation actuelle, ou qu'ils aient exercé leurs propres formes de pouvoir et de violence, n'est, dans ce contexte, jamais admise.",
    "48dc23149cd2633dad3b60ca2e955a53"
  ],
  [
    "Les plus exotiques sont peut-être les énormes aimants utilisés pour accélérer les particules dans le Grand collisionneur de hadrons, qui cherche à découvrir les principes fondamentaux de la matière.",
    "45c4085c6ca35514a584840267039a64"
  ],
  [
    "Pour les gestionnaires, le concept de responsabilité a une dimension supplémentaire : non seulement les gestionnaires sont tenus responsables de leur propre performance, mais ils sont également tenus responsables de la performance de leurs subordonnés.",
    "da081b22bad9ae023db003655d4424b8"
  ],
  [
    "Les historiens ont le luxe de débattre de la question de savoir si le terrorisme a pu être justifié dans certaines situations par le passé.",
    "8077577b7506c50166b267a60df6cc5d"
  ],
  [
    "La créature est asymétrique.",
    "13290f4cdbd3852234b55751bce99f1e"
  ],
  [
    "Je viens de regarder Icone sur DVD et bien qu'il s'agisse d'un excellent livre, le film en est un substrat faible.",
    "cdbdbece9c39333355dcefec160bd8de"
  ],
  [
    "Canaux payants.",
    "31b92ee094858f5950ea2d2754b11fad"
  ],
  [
    "Bien entendu, aucun changement simple n'éliminera l'énorme biais en faveur des dépenses déficitaires dans la plupart des systèmes politiques modernes.",
    "073f3418cb575b63d0b89841b136144d"
  ],
  [
    "Le premier met l'accent sur la primauté de la protection de l'environnement tandis que le second met l'accent sur les impératifs du développement.",
    "5f876a9e6282aef9699268679510327b"
  ],
  [
    "La société a participé à un certain nombre de projets de lignes de chemin de fer supplémentaires, ainsi qu'à la mise en place de la flottille à vapeur de l'Indus le long de l'Indus et de la rivière Chenab.",
    "83cc07fb8290cfdeb9858a5866a250bc"
  ],
  [
    "Le désir de son fils de découvrir qui, et plus important encore ce qu'il était, est émouvant, et émotif.",
    "bf45a3048e55a0e60a7deacd8cd71b48"
  ],
  [
    "Avec le soutien des États-Unis, du Canada et de l'Union européenne, Israël a maintenu son blocus pour tenter de vaincre le Hamas, qui a remporté les élections ici en 2006.",
    "81dfc318fd0561eaa4574fdc2eabde0a"
  ],
  [
    "La Commission a noté qu'en vertu de l'alinéa c) de l'article 11 du statut de la CFPI, le pouvoir de classer les lieux d'affectation aux fins de l'application de l'indemnité de poste lui incombait.",
    "693c9e273c6508f05e6f2bbfd8f2ce3d"
  ],
  [
    "Bill Cooper, propriétaire d'une petite entreprise ; Wayne Kuipers, membre du Sénat du Michigan ; Chris Larson, membre du conseil municipal de Ferrysburg ; Field Reichardt, président de l'Organic Olive Oil Co., Jay Riemersma, un ancien joueur de football américain ; et Ted Schendel, un officier de police à la retraite, ont également sollicité le Nomination républicaine.",
    "0648568c88e7829dcef834f54f20dcd8"
  ],
  [
    "Je suppose que tu dois le voir par toi-même, pour comprendre ce que je veux dire.",
    "b3f670e8ca669244ef832c1e5066eb6d"
  ],
  [
    "« Le système de vérification des données saisies dans le SIG, soit manuellement, soit par conversion automatique à partir des systèmes existants, devrait être renforcé. »",
    "979f93ed556efe4bc5e580fa594273f7"
  ],
  [
    "The Covenant avait l'air d'avoir pu être une œuvre vraiment originale, mais malheureusement, ils perdent l'idée géniale de la traduction à l'écran.",
    "bd45858ce256db803dd813f693685aee"
  ],
  [
    "Je n'ai jamais été fan de Rosalind Russell même si l'original était mon film préféré de RR.",
    "90bb31e3da10ca73a69112614c76c0d8"
  ],
  [
    "Le mausolée dans lequel il est enterré accueille l'autre personne principale, une lycéenne faisant n'importe quoi pour entrer avec un groupe de filles qui veulent juste la tourmenter et l'oser rester dans le mausolée toute la nuit pour rejoindre leur groupe.",
    "acc93f44732d66f1dd35a1bc6aeb34aa"
  ],
  [
    "D'autres se souviennent du Rwanda, où le président Bill Clinton a ensuite regretté de ne pas avoir agi pour sauver des vies innocentes.",
    "9928ba7e1bf4c12c1c407f988ac713a7"
  ],
  [
    "Les membres ont suggéré qu'une plus grande attention soit accordée aux mesures politiques concernant le statut des femmes handicapées et des mères célibataires.",
    "fcf23d5b473da599518d52c7e45bf95d"
  ],
  [
    "e est un programme d' « intégration de choc » qui fait entrer tous les États des Balkans occidentaux dans l'UE ; l'autre est un voyage dans l'inconnu.",
    "868678ada0c2de05fc8bce84fae10a33"
  ],
  [
    "Enfin, PrinceRidge fournit un soutien à la tenue de marché secondaire à plus de 500 titres à revenu fixe via une plateforme de négociation électronique propriétaire.",
    "489f3f2065151058768600c8042f9153"
  ],
  [
    "Des campagnes publicitaires efficaces, faisant appel à des envies inconscientes - généralement liées à la nourriture, au sexe et au statut - créent des envies de produits et d'achats qui ont peu de valeur réelle pour les consommateurs ou la société.",
    "7da5efd8d1813e41b8dda413066807a0"
  ],
  [
    "Outre les dispositions relatives à un cessez-le-feu, à l'achèvement des Accords de Bicesse et à la réconciliation nationale, le rôle futur des Nations Unies en Angola est également l'un des points à l'ordre du jour des pourparlers d'Abidjan.",
    "a698eb1f2a243691c3fc1e94768609e2"
  ],
  [
    "J'adore ses films, parce qu'il joue toujours très bien son rôle.",
    "ecc90f605e6b8e6fc6693618def7fb74"
  ],
  [
    "Avec les élections fédérales prévues en Allemagne cet automne, on parlera beaucoup de la nature du conservatisme allemand.",
    "56474b1a500c1c28bd512f9f6e305120"
  ],
  [
    "Il a été joué à Thomasville, en Géorgie.",
    "862c1913aba3dc8480bf9b0adaefed12"
  ],
  [
    "Ray aime tous les genres de musique, y compris la country.",
    "2f3d10d93d77b8c52f7f630524e9b228"
  ],
  [
    "Orlando Coote a probablement fait ses études en Angleterre, était un sportif passionné et a été impliqué dans les premières administrations sportives en Irlande et en Grande-Bretagne à la fin du XIXe siècle.",
    "de5a171df90f403207cceea6274510d3"
  ],
  [
    "Onzièmement, l'Union démocratique nationale a présenté sa demande le 29 mars 1993 et a été reconnue le 10 mai 1993.",
    "bbaa837e29b426bc84a1b52ae53bddea"
  ],
  [
    "Les navires MEKO comprennent des familles de frégates, de corvettes et de patrouilleurs océaniques.",
    "9918a720cf44e73deb3c3777e5849a06"
  ],
  [
    "Je ne dis pas que ça n'arrivera pas comme ça, mais en zoomant sur toute cette bravoure comme ça, ça me fait mal au ventre.",
    "b5d5d370e793d8fdbba6d27fe503d43b"
  ],
  [
    "Divers facteurs ont contribué au ralentissement : hausse des salaires entraînant une érosion de la compétitivité dans certains pays, libéralisation des importations et effets immédiats de l'ajustement structurel, goulets d'étranglement des infrastructures et ralentissement des exportations.",
    "6263ecf0c1f604641c1a358d732a36fb"
  ],
  [
    "Il a été nommé vainqueur du trophée Conn Smythe en tant que joueur le plus utile des séries éliminatoires en 1989 après avoir mené les Flames au championnat de la coupe Stanley.",
    "5a5ed0eb61dbbd4af8d086b6865f5b98"
  ],
  [
    "Les difficultés de la zone euro, j'ai longtemps soutenu, découlent du fait que l'intégration financière et monétaire européenne a pris trop d'avance sur la véritable union politique, budgétaire et bancaire.",
    "48ff18bb1dc2a9403fd68e112c48e944"
  ],
  [
    "Dingell a amassé 1 960 195$ et dépensé 2 790 616$.",
    "67751c26be5e66a5287b690b1b0b9d46"
  ],
  [
    "Ou du moins tu te sens bien après ce film.",
    "fc987fbed4bbe5e0b2036208cb7e3844"
  ],
  [
    "Leur chef est un vrai vieillard qui a bien vieilli.",
    "407aa87f6a3c1fd9071a508155410347"
  ],
  [
    "L'une des déclarations contre la peine de mort les plus lucides jamais filmées, une attaque frontale contre la manière la plus dégoûtante de rendre justice.",
    "bc3d3f2959c89444f77b5d9e884a01da"
  ],
  [
    "7. Il ressort des faits décrits ci-dessus que Bernard Benoît, Pierre-Charles Douze et Roger Cadichon sont détenus depuis plus de 16 mois simplement pour avoir exercé pacifiquement leur droit à la liberté d'expression et d'opinion, droit garanti par l'article 19 de la Déclaration universelle des Droits de l'homme et article 19 du Pacte international relatif aux droits civils et politiques.",
    "8c930b0672c52d486777979c626f34b9"
  ],
  [
    "Cette interruption brutale de l'indolence de leurs majestés par leurs sujets a provoqué la rage et la fureur et quelque chose d'autre : la peur.",
    "f7ec552b9345d5bdc7d47ffcdc8d4eb6"
  ],
  [
    "8. La Convention entrera en vigueur le quatre-vingt-dixième jour suivant la date de dépôt du cinquantième instrument de ratification, d'acceptation, d'approbation ou d'adhésion.",
    "a21aa375e64ae6fe18889d6c5579b1a3"
  ],
  [
    "Ils ont été cambriolés par un type qui voulait les tuer, qui a un cinglé à côté, qui a besoin d'aide ?",
    "95cb9fa605ebd95f1f481dc69b230608"
  ],
  [
    "Alors que la Convention constitutionnelle européenne se réunit pour débattre des points délicats des futures institutions de l'Union européenne,",
    "3b12c044c599edb234e3dd385518a1b0"
  ],
  [
    "La femelle pond entre 200 et 300 œufs blancs au cours de sa vie adulte d'une semaine.",
    "0154096e51227ffd46bb6eb69c8b715b"
  ],
  [
    "À cet égard, le GIEC a été invité à fournir au Comité des exigences minimales pour les inventaires des Parties visées à l'annexe I, avant la première session de la Conférence des Parties, qui examinera ces inventaires.",
    "c1eb6f93604823ba473419a2cdbcef34"
  ],
  [
    "Les grands traités signés lors du premier Sommet de la Terre de Rio en 1992 étaient les suivants : changement climatique — F ; diversité biologique — F ; et lutte contre la désertification — F. L'humanité peut-elle encore éviter d'être expulsée ?",
    "5933e6f6aea981fffd7652771f3bc9d6"
  ],
  [
    "Tu vas devoir tuer certains de ces bébés. » L'émission spéciale traite également des conseillers d'Obama Van Jones et John Holdren, ainsi que du personnel d'Obama Anita Dunn, Kevin Jennings, Carol Browner et Cass Sunstein — le tout sous un jour peu flatteur ; dans un cas, le spécial a affirmé que Holdren avait déclaré que les arbres devraient être autorisés à poursuivre les humains en justice.",
    "a15880d1f448de373ab01b722fc0cb2d"
  ],
  [
    "Profitez des films !",
    "6cfe9d451bc65157191af0c3bc683834"
  ],
  [
    "Il y a même un débat — et même certaines preuves — concernant la question de savoir si l'implication dans la « guerre contre le terrorisme » a réellement accru la menace d'actes terroristes.",
    "97c82a4c317073484ffc008c381c20c2"
  ],
  [
    "1. Le projet de programme de travail figurant à l'annexe I du présent document a été établi par le secrétariat sur la base des décisions prises par le Comité du bois à sa cinquantième session et des décisions adoptées par la Commission à sa quarante-huitième session.",
    "1ff495efc5ecaf914261c4b39b70e876"
  ],
  [
    "Il a enregistré plus de 200 heures à larguer des fusées éclairantes, des munitions, des fournitures médicales, à observer les mouvements de troupes et à fournir un service de taxi aux officiers.",
    "43839808a0c599ca658a250dc91ad04c"
  ],
  [
    "Mais encore une fois, je dois vous prévenir, Grandma's Boy n'est PAS un film de grande qualité.",
    "2db861fa503a9190accf6b4ee7374a7b"
  ],
  [
    "L'imposition des sanctions du Conseil de sécurité contre la République fédérale de Yougoslavie et l'adoption de la résolution 757 (1992) du Conseil de sécurité ont, dans certains pays européens, remis en question la position et le statut des ressortissants yougoslaves et de leurs enfants.",
    "2abb5dfad3a5646ef4679ef156d5362c"
  ],
  [
    "À cet égard, il demande instamment aux États parties qui ne l'ont pas encore fait d'approuver les nouveaux arrangements financiers pour le Comité pour l'élimination de la discrimination raciale afin de lui permettre de mener ses travaux plus efficacement.",
    "1bce355b980ddcdfbd9960e9cc98b864"
  ],
  [
    "L'ASBL a été organisée au milieu des années 1980 sous la direction d'un lieutenant général de l'armée à la retraite, et a été financée pour un montant initial de 2,7 milliards de dollars en argent dit noir.",
    "7b187c65aeb52a8a77befa0a3b8c6620"
  ],
  [
    "Au moment où j'écris ces lignes en novembre 2005, je me suis rendu compte que le grand boom du cinéma britannique a pris fin et alors que les gens prétendront que cela est dû en grande partie au fait que le gouvernement britannique n'accorde pas d'allégements fiscaux aux cinéastes, je pense que la cause est beaucoup plus simple - Un manque de diversité de la part des producteurs au cours de la dernière quelques années.",
    "9939e0d7bf1c82a0b3060e8db5f6e5b8"
  ],
  [
    "L'écran partagé a été immédiatement irritant, et les choses ne se sont pas améliorées pour moi une fois la séquence de titres terminée.",
    "ebf5fa34078f619d24c2300a649f3d6b"
  ],
  [
    "Pour Okinawa, la 10e armée a décidé que l'ensemble du 713e bataillon de chars serait provisoirement converti en flammes.",
    "1868ddbe94dc0828865bc597e7d80399"
  ],
  [
    "Je ne sais pas par où commencer.",
    "437ce9a1f84cca0c93baf2ab52d718e8"
  ],
  [
    "(La Grèce a de nouveau été glorifiée et popularisée auprès des Américains et d'autres avec Anthony Quinn dans « Zorba the Greek » de Mihalis Kakogiannis en 1964, qui a même connu un grand succès au Caire.) Le nouveau DVD Rififi inclut une récente interview de Dassin.",
    "a84f8cfc0694b9c948d1b773a38afd56"
  ],
  [
    "Une stratégie durable comportant non seulement des mesures juridiques mais aussi d'autres mesures est nécessaire pour éradiquer le travail servile.",
    "bafc0db3fd2fcbb81dddb113e32477b4"
  ],
  [
    "Ayant à l'esprit la Déclaration et le Programme d'action de Vienne 4/ adoptés par la Conférence mondiale sur les droits de l'homme à Vienne le 25 juin 1993, en particulier les paragraphes 78 à 82,",
    "7afbdee468207ecacfd5499dd0c04ca5"
  ],
  [
    "Un document inestimable sur les talents naissants de deux talents remarquables et absolument uniques.",
    "0bd72ebfbdac0784fb2f297c61392734"
  ],
  [
    "(Ha'aretz, Jerusalem Post, 15 avril 1993 ; ces incidents ont également été relatés dans Al Fajr, 19 avril 1993)",
    "f148cf61a0656f4c78777c04fbec1ccc"
  ],
  [
    "Il a quitté Calgary après 11 saisons complètes dans la LNH en tant que leader de tous les temps de la franchise au chapitre des pointeurs avec 822 points, et a mené au chapitre des aides (603), des matchs joués (803), des aides en séries éliminatoires (77) et des points en séries éliminatoires (103).",
    "2fc8ab0ccb5879f9ba3684af6741f7d5"
  ],
  [
    "Évaluation : 8/10",
    "b66495678ba86f4e95e678f853537881"
  ],
  [
    "Cela donnerait aux autorités une marge de manœuvre pour aborder le redoutable programme politique à long terme du pays, y compris une réforme majeure du coûteux système de retraite, une refonte du système fiscal et le renforcement du cadre de faillite, auquel le Brésil doit faire face afin de renforcer sa compétitivité.",
    "f702a45676152c499d41475827cfddcb"
  ],
  [
    "En fait, je n'en avais jamais entendu parler jusqu'à il y a quelques mois.",
    "35fc3824b800de3d226203e491d733d0"
  ],
  [
    "En tant qu'organe opérationnel du Secrétaire général et centre de coordination de la coopération technique au Secrétariat, le Département des services d'appui et de gestion pour le développement du Secrétariat de l'ONU a pour principal objectif de fournir un appui aux pays en développement et aux pays en transition dans les domaines suivants : la gestion de leur développement, de manière intégrée et holistique.",
    "91025693884bd19fd061c77f85c9dcc7"
  ],
  [
    "Il semble que ce soit une émission manquante que je cherche depuis des années maintenant, il s'agit d'Oz et d'une fille qui doit aider à la sauver.",
    "c8735a5a712aa5e08d99cae38d4ac7bb"
  ],
  [
    "Si vous aimez le mauvais SE, (certains) mauvais acteurs et un manque total de crédibilité, ce film est fait pour vous.",
    "8da257985d586fbe9b29569e66f19aab"
  ],
  [
    "Comment peut-on associer des électrons sans que les ions les maintiennent ensemble, permettant ainsi une supraconductivité à des températures plus élevées ?",
    "c0d4d21663bd1dc13754b17ca23a7a52"
  ],
  [
    "Il est évidemment impossible de refléter tous les points de vue sur les différentes questions si l'on veut parvenir à un texte de négociation unique.",
    "6c4a666bad72ec55e2fa0b751adc13e5"
  ],
  [
    "En préparation, des consultations publiques ont été menées et des propriétés pertinentes ont été achetées.",
    "ad1c23bdbbad1206b42eda66db1b5578"
  ],
  [
    "Regardez Waterworld de Kevin Costner, par exemple.",
    "57af6da0cc59bf50357c92fa1650970e"
  ],
  [
    "regrettent la poursuite de la crise entre les Émirats arabes unis et la République islamique d'Iran concernant la souveraineté sur les îles d'Abou Moussa, la Grande et la Petite Tumbs, dont la base a pris naissance avec l'occupation par l'Iran des deux Tumbs, et l'action unilatérale de l'Iran à Abou Moussa.",
    "30311c73b46828d1738f28878279c385"
  ],
  [
    "Il a également été appelé « navire de combat littoral », mais il est beaucoup plus petit que le navire de combat littoral américain (LCS).",
    "7254d296ccab601ba11eb6f4c0bfeb1e"
  ],
  [
    "Pouah.",
    "b9bd4991614029a4e3418948db31d870"
  ],
  [
    "Plutôt que de nous forcer à répondre à la question de l'euthanasie, la vraie question qui se pose est : Qu'est-ce que l'amour ?",
    "936f6b7e46d5a72f95d637811b2a042e"
  ],
  [
    "La mise en œuvre d'un programme de GED englobe de nombreux processus, qui doivent tous être coordonnés dans l'ensemble de l'organisation et gérés tout en maintenant la continuité opérationnelle.",
    "f78865b482b215c06d430a27578659de"
  ],
  [
    "Je me suis sentie très déçue en regardant ce film.",
    "a630e1798cd470abd36b487868475456"
  ],
  [
    "En ce qui concerne spécifiquement la question de l'affiliation des syndicats nationaux aux organisations syndicales internationales, il est fait référence à la section II (art.",
    "5b9be24b6ded952dbada393f18e20268"
  ],
  [
    "Mais en même temps, le paradis est prouvé par la réalité d'un enfer ; l'endroit où Andreas est envoyé après avoir été banni de la ville de sa destination.",
    "35ac6061c12d30bbdf3ac21aff523cc0"
  ],
  [
    "L'un des objectifs importants des activités de coordination du Haut Commissaire au sein des Nations Unies est de maintenir la cohérence avec la haute qualité des normes internationales existantes.",
    "806462b6aa49d1c8a7be7c397ff5ab6e"
  ],
  [
    "Cette étude et cette analyse devraient se concentrer sur la recherche d'une solution équitable, rationnelle et pratique qui permettra à la République de Chine à Taiwan de devenir Membre à part entière de l'Organisation des Nations Unies.",
    "c80269d10fb12ede610754bb49daa43d"
  ],
  [
    "Un périodique trimestriel, également en russe, est imprimé dans la succursale de Moscou.",
    "5290413e6f53bed9a738ba07ea2f99a8"
  ],
  [
    "Comme ce fut le cas avec THE BRONX EXECUTIONER (1989), qui l'a précédé, il s'agit d'un excellent exemple de la fin de l'ère Euro-Cult — premier parce qu'il montre les profondeurs dans lesquelles le style auparavant revigorant était tombé à cette époque !",
    "48ddc7df2830c34faa2dd76cdf619ced"
  ],
  [
    "Plusieurs représentants d'organismes ont fait état de la difficulté qu'ils éprouvent à obtenir des informations sur la situation réelle des populations autochtones.",
    "8afcc20199fd7a541ff9cc48d9d2294a"
  ],
  [
    "Pour 100 femmes, il y avait 95,6 hommes.",
    "6262f29515446b26c851b4a655eebb01"
  ],
  [
    "Économisez de l'argent et sautez ce film.",
    "16689b161b646d16b46c7b6929b76583"
  ],
  [
    "Les minorités historiques de Lettonie telles que les Russes, les Biélorusses, les Polonais, les Juifs et d'autres ont leurs propres écoles et des sociétés culturelles nationales actives, qui contribuent à préserver l'identité nationale de chaque groupe.",
    "ecd8604668b2a25789d00a47eb0e4703"
  ],
  [
    "La réunion s'est tenue à la Villa Isola à Bandung.",
    "ffff2629569f24fe6f7d4dfd4602f4a0"
  ],
  [
    "Il a dû fuir le Liberia quelques mois plus tard et a d'abord obtenu l'asile au Nigeria, mais est aujourd'hui jugé à La Haye.",
    "33f0a29c130a5d49e93a6aa9796145ad"
  ],
  [
    "Des articles souvenirs marquant l'Année ont été élaborés en collaboration avec la Section des ventes des Nations Unies et l'UNICEF Greetings Card Operations.",
    "2e46f11d8e7945dea04c773ed3d40e4b"
  ],
  [
    "Le mécanisme décisionnel de l'Union européenne qui lui permettrait de faire face à l'admission d'au moins 12 nouveaux membres, principalement d'Europe centrale et orientale.",
    "c989c50561e49ab4c87bf9feee340edb"
  ],
  [
    "De nombreuses organisations utilisent des processus formels tels que les accords de niveau de service pour spécifier les exigences et établir les objectifs du programme de GED.",
    "a460c7d83dc4be653d7a2f13779d1eb9"
  ],
  [
    "C'est un film qui m'a profondément marqué.",
    "e4d458b28f200e4083b893272646848f"
  ],
  [
    "Si vous voulez regarder un bon film, regardez plutôt Pulp Fiction.",
    "c783e929650390c11a208c3661ab9da8"
  ],
  [
    "J'ai vu ce film deux fois, une fois il y a quelques années à l'université, et encore le week-end dernier.",
    "cd74ab44dd1bba4f1ad9ae00895d9531"
  ],
  [
    "L'un d'eux, Luo Deming, aurait été exécuté pour avoir vendu de l'alcool sous une fausse marque, ce qui aurait été qualifié par la Cour populaire suprême comme ayant « gravement perturbé l'ordre économique socialiste, de sorte que les circonstances de l'infraction étaient particulièrement graves ».",
    "ec5c9d789ede6ceff05ed65a887debd2"
  ],
  [
    "Ou espère-t-on que les dirigeants européens profiteront de cet anniversaire pour annoncer la réussite de l'intégration des derniers pays des Balkans dans l'Union européenne ?",
    "59f2b01878fe8582e68f6f7e56d5b9ac"
  ],
  [
    "Steele a amassé 1 059 929$ et a dépensé le même montant.",
    "050ddb0fc0ca248a2d4c1cff820fcfe0"
  ],
  [
    "Je l'ai regardé avec une bande d'amis (et même si ce n'est peut-être PAS la meilleure façon de voir un film d'horreur...) et la plupart des dialogues et des actions étaient ridicules.",
    "5c1bd289779c7f7ccae35c1787bfb650"
  ],
  [
    "Je peux penser à quelques films des années 1930 qui égalent la grandeur du meilleur des années 1920.",
    "8f7a48d934164e73cf7fb82b9f312b96"
  ],
  [
    "Le tronçon à écartement large Sonamukhi—Rainagar de 55 km a été achevé et ouvert au public en 2008 et l'extension d'un arrêt vers Mathnasipur a été achevée en 2011.",
    "0dc93a5bbd6cf9bb29431b6f6abe60f6"
  ],
  [
    "C'est parce que la plupart du temps, lui (et son colocataire) se contentent de regarder dans l'espace et de ne rien dire.",
    "58ab03d8d585acf7e77aa8b68cc1e832"
  ],
  [
    "Espérons que cette prise de conscience ajoutera un sentiment d'urgence bien nécessaire aux réponses politiques nationales, ainsi qu'aux efforts déployés par le G-20 et d'autres organismes internationaux pour améliorer la coordination des politiques internationales.",
    "ce1991c90157b347aed002af3429882b"
  ],
  [
    "décision consciente de relancer les banques avec des subventions cachées plutôt que de les recapitaliser sur une base obligatoire.",
    "35e93553b87160d8cbbb505b39f9dabd"
  ],
  [
    "Convaincue que la contribution des femmes aux moyens de promouvoir tous les droits fondamentaux des femmes, des hommes et des enfants est inestimable pour permettre à tous de mener une vie digne,",
    "c804de36261839d0f588d7e482c566cc"
  ],
  [
    "sur la base de ses meilleures estimations de la croissance, mais est en grande partie contraint d'accepter des « correctifs » futurs politiquement invraisemblables à première vue, neutralisant quelque peu l'efficacité potentielle de toute critique des politiques de déficit.",
    "bf4ceec5d6180a0a3159970dbb76a762"
  ],
  [
    "M. A. Azouvi (France) (INSEE) et M. D. Blades, représentant l'OCDE, ont été élus vice-présidents de l'atelier.",
    "cc90190a51b737f013537608ad01af00"
  ],
  [
    "Les anciens domaines de Barry Mylor et Mathiana jouxtent l'église et les deux noms indiquent qu'il y avait autrefois des chapelles de deux saints bretons, de St Melor à Merther Mylor (Barry Mylor) et de St Anou à Merther Anou (les formes modernes ayant été corrompues de diverses manières).",
    "5b948595ee7cf4f413710b817edf1c1c"
  ],
  [
    "J'ai vu ce film — sous le titre « What Lies Above » — sur Lifetime movie network hier soir, et je n'ai eu qu'à le commenter.",
    "7ea11a96e0cd2ca6e89c79c646094e96"
  ],
  [
    "Des mesures visant à réduire la morbidité et la mortalité liées à la grossesse et à la procréation devraient être proposées.",
    "c94b3ce077759c3bb95762411f3e534b"
  ],
  [
    "Les choses deviennent tellement confuses que j'avoue que JE N'AI PAS COMPRIS LA FIN ou qu'il y avait une fin à cette absurdité.",
    "f9a95a32f1b4af6726387d08eac13c8f"
  ],
  [
    "Peut-être parce qu'elles ont des enfants et qu'elles doivent trouver les moyens de les nourrir, les femmes sont aujourd'hui perçues comme les « agents de changement » les meilleurs et les plus déterminés.",
    "98bd7ce1e634df57a2bbe760a2c571b5"
  ],
  [
    "L'analogue militaire était l'équipe de relocalisation d'urgence (HERT) du Commandement aérien stratégique (SAC).",
    "b60b12ee68a607644e79e34141f43c58"
  ],
  [
    "C'était une perte de temps.",
    "c7bcfbb72d422b4415604806cd4e1a9d"
  ],
  [
    "Il est souvent seul et habitué.",
    "e760d605a6755ea0cb1ad184935c396c"
  ],
  [
    "i) Mise en valeur des ressources humaines : Plan d'action de Jakarta sur la mise en valeur des ressources humaines dans la région de la CESAP, édition révisée (1995) ; Fiscal Incentives to Support the Growth and Viability of NGOs in Support of Human Resources Development (1994) ;",
    "a2b7620a6070e2bcba096efb9145a5a2"
  ],
  [
    "Je recommanderais ce film à tous ceux qui respectent l'importance de la famille et qui peuvent suivre un film intelligent.",
    "87bc77af2ff43325662f26eb5b37cae8"
  ],
  [
    "Ces mauvais traitements infligés aux Palestiniens de Gaza ont été considérablement aggravés par Israël, avec le soutien des États-Unis, après que les candidats politiques représentant le Hamas ont remporté la majorité des sièges au parlement de l'Autorité palestinienne en 2006.",
    "2b8cce1a85c751609cb3dd361933fe76"
  ],
  [
    "J'avais de grands espoirs pour celui-ci jusqu'à ce qu'ils changent le nom en « The Shepherd : Border Patrol », le nom de film le plus lamentable de tous les temps, ce qui n'allait pas avec « The Shepherd ».",
    "058cfdb802628e912173bdbc13dd6294"
  ],
  [
    "C'est ennuyeux.",
    "76c67c3daacbda8d3a1de605ee2987e4"
  ],
  [
    "C'était sur ma liste de films à posséder simplement à cause de la distribution.",
    "f4422ca046b8d98cf7ac4ea43807115c"
  ],
  [
    "Les États-Unis, préoccupés par le spectre supposé d'un « choc des civilisations » entre l'Islam et l'Occident, ont vu le visage moderne et occidentalisé de l'AKP comme une opportunité et ont exhorté l'UE à admettre la Turquie.",
    "6c079a3ab40e4096fcbdc59757a8bd11"
  ],
  [
    "Prie également le Secrétaire général, en coordination avec les organisations multilatérales et les institutions financières, de renforcer la coopération technique avec les pays en développement afin de créer un climat favorable à l'investissement dans le cadre de leurs programmes économiques ;",
    "c8c9d323edc1361aefd92f9e9ef969c4"
  ],
  [
    "Le monument des quatre Maures a influencé la conception sculpturale pendant plusieurs décennies.",
    "293150df451864e08775463c6fd0184d"
  ],
  [
    "essivement qu'il pourrait se retourner contre lui et contribuer à son isolement des électeurs urbains et plus éduqués de la Russie.",
    "a63fb47a66dae80ac9e24919b3f80d45"
  ],
  [
    "Pendant la guerre sino-vietnamienne, la PLANAF a mené avec succès de nombreuses missions de bombardement et de frappe aérienne contre les territoires vietnamiens, comme dans les îles Spratley.",
    "c7afdee3fface9ad75dccee6224bd001"
  ],
  [
    "MacInnis était surtout connu pour avoir réussi le tir le plus dur de la ligue.",
    "f83b95b499aab51c332875fa155e20eb"
  ],
  [
    "La « République fédérale de Yougoslavie » (Serbie et Monténégro) devrait être sensibilisée à sa responsabilité dans le génocide et au nombre massif de victimes résultant de son agression et de son occupation de la République de Croatie.",
    "474a547164249ffbedc5a01fe32868e5"
  ],
  [
    "Les pays de la zone euro doivent d'abord faire face à la crise de la dette souveraine, réduire leurs déficits budgétaires et renforcer le système bancaire lamentablement sous-capitalisé.",
    "356c635e174ea5b8d0ed9e7dd7ba0e86"
  ],
  [
    "Cet environnement instable a également entraîné l'effondrement des mécanismes déjà difficiles de règlement des différends, en particulier ceux liés à l'emploi de personnel local par les agences humanitaires internationales.",
    "2a3d85b5bfce4750f980d7ad45718549"
  ],
  [
    "Le Fonds d'affectation spéciale a ainsi été la preuve concrète de l'appui des Nations Unies et de ses Membres à la lutte contre l'apartheid, non seulement en paroles, mais aussi en actes.",
    "62a7486c19d10ecb000e01e9538481cc"
  ],
  [
    "Le républicain Thaddeus McCotter, qui a pris ses fonctions en 2003, était le titulaire.",
    "7929ad01253685fd80fa2b55c6b4b2cc"
  ],
  [
    "Je pense que tout le monde, indépendamment de sa race, de son âge, de sa situation socio-économique, peut tirer quelque chose de ce film et l'apprécier vraiment.",
    "c8fb79e64dccc0d230e87f626441fcb5"
  ],
  [
    "The Midnight Hour AKA : Tell Me No Lies (tel qu'on le trouve dans certains magasins de vidéos) peut être jugé de deux manières différentes.",
    "6341f5155bed55cb0c6a3551e4bcec7f"
  ],
  [
    "Et un point difficile ailleurs.",
    "ae651648c9c0fe805b7135bf72602b27"
  ],
  [
    "Des propositions révisées reflétant toute nouvelle disposition concernant le fonctionnement du bureau de liaison au Siège seront soumises ultérieurement, selon que de besoin.",
    "707f07fe2601a414af2bdf9e820d253e"
  ],
  [
    "C'est ce qu'est ce film.",
    "b81cbda645f4772a524851b0e39be5e5"
  ],
  [
    "Le facteur distinctif de la chaîne réside dans ses activités liées à l'alimentation et aux boissons.",
    "0ab9adf9f4302475c1729f08db1475ba"
  ],
  [
    "Parfois, je pense que quelque part dans le complexe de bureaux de la chaîne « Lifetime », il y a une pièce où se retrouvent les écrivains, avec une grande roue accrochée au mur - un peu comme les Big Six dans les casinos.",
    "ba74a59daf7f4ad2706fe8a588688c72"
  ],
  [
    "C'est un film sur la façon dont les hommes détruisent ce qu'ils ne comprennent pas ou ne craignent pas.",
    "3ee9209e9690419779e0f554d28992e9"
  ],
  [
    "Ce film avait tout le potentiel et les ingrédients d'une grande histoire d'amour... le casting est parfait, les visuels fonctionnent, les prémisses originales fonctionnent, les personnages fonctionnent... mais l'histoire passe d'un coup d'échecs à l'autre de la manière la plus prévisible... aucun personnage dans le film n'a de profondeur ou n'a profondeur expliquée par le réalisateur.",
    "39c0c8daf24fb05b0339183e2e1ce219"
  ],
  [
    "Le commentaire en coulisses était un peu déconcertant.",
    "236082227eba79adc38be7da3d74ae4d"
  ],
  [
    "Les représentants de l'Assemblée du peuple guarani de Bolivie et du KAMP ont également évoqué leurs expériences nationales.",
    "4292affdc39b96ccc162b8a66ce2171d"
  ],
  [
    "Après le Ninth Street Show, des expositions annuelles sur invitation ont eu lieu à la Stable Gallery tout au long des années 1950.",
    "bf2ce022765cb3e76bc8682be5d25429"
  ],
  [
    "Les difficultés actuelles sont dues au fait que les contributions n'ont pas été versées dans les délais prescrits par le règlement financier.",
    "5f3907a69d28319c6aa996f0415cc26e"
  ],
  [
    "« Les premiers projets CB ont eu lieu à Bora Bora, où le 1er détachement CB est arrivé en février 1942.",
    "caca8785ba4bbe9c8b096c46d6fada63"
  ],
  [
    "Joey Nolfi pour Entertainment Weekly a écrit que sa grande coiffure rappelait la façon dont elle l'avait au moment de la sortie de Moulin Rouge !.",
    "8c87bb855be475d9f7396b321e958fe3"
  ],
  [
    "J'ai été totalement dégoûté par cette suite inutile de « The Poseidon Adventure », un film sur lequel j'ai fait un excellent commentaire.",
    "5b9f344964a780f69f26ae4cf65de78e"
  ],
  [
    "Ainsi, le succès de la conférence d'examen de 1995 dépendra en fin de compte d'une réévaluation objective des engagements pris par les États dotés d'armes nucléaires et des efforts visant à transformer le Traité en un régime véritablement universel et non discriminatoire.",
    "c9464a4fca4bed49b565a927c3ef6531"
  ],
  [
    "Pour compliquer les choses, ces organisations ont adopté bon nombre des pièges des organisations scoutes qu'elles ont supplantées.",
    "4bfbfa733c7a33e21293a2be359ef0eb"
  ],
  [
    "Mais même les petites réussites terroristes sont coûteuses en termes de vies humaines, d'argent et réduisent le coût des sociétés ouvertes.",
    "46e8e232695264f1696ccb4d98e6fdda"
  ],
  [
    "C'est pourquoi nous nous efforçons de garantir la stabilité politique tout en promouvant les réformes économiques.",
    "08b669a3a579edc2ffcd0e1292091933"
  ],
  [
    "Cette comédie musicale massive est si particulière et survoltée, surproduite et a dû provoquer des ruptures chez Paramount en 1970.",
    "1dc86edffe2354b9e049dbf7e6c0e564"
  ],
  [
    "J'ai joué à Haze sur un téléviseur 1080 et j'ai d'abord été déçu que les développeurs du jeu aient limité les graphismes à 720.",
    "e1fedc479cef521ac55e9920e365b24a"
  ],
  [
    "J'ai adoré ce film.",
    "2b0ff144642734f60508a95896777893"
  ],
  [
    "En 2006, le groupe Fiat italien et la société indienne Tata Motors ont créé une joint-venture pour fabriquer des véhicules de tourisme et des moteurs en Inde.",
    "37ac3edd4f5ba97f39463f2ac197fec0"
  ],
  [
    "Au contraire, les événements ont imposé à l'Europe un agenda auquel nous ne pouvons pas échapper et pour lequel la solidarité, une véritable union, sera nécessaire.",
    "538fb94dd948ad5764f33cec3597a1a9"
  ],
  [
    "Cela se traduit souvent par un processus difficile de mappage des données et de référencement croisé.",
    "7b6b4a83fc242e1ffe972371e5fefb86"
  ],
  [
    "c'est un mauvais accent irlandais sans parler de l'accent de Dublin (qui est complètement différent) de toute façon le film est librement basé sur l'histoire du chef de gang Martin Cahill et il est beaucoup mieux fait avec Brendan Gleeson dans le rôle-titre de THE GENERAL",
    "d58ec78fed86b5fa3d3390fec023db5d"
  ],
  [
    "La résolution II de la troisième Conférence des Nations Unies sur le droit de la mer a été adoptée en même temps que la Convention sur le droit de la mer le 30 avril 1982.",
    "9ef42f6a029b448dcccc23c4937e03e1"
  ],
  [
    "Toutefois, cet environnement n'a pas découragé les membres de la Mission, qui ont courageusement continué à faire leur travail.",
    "6e8a0040c8f95cc2f43ceb5614e6dbad"
  ],
  [
    "Même si je n'ai pas aimé le film, il n'était pas assez mauvais pour mériter d'être inclus dans le livre.",
    "2ec17b55466593a32c21139baf7bc35e"
  ],
  [
    "S'il y avait un choix pour la meilleure série de tous les temps, cela devrait (sans doute) être #1.",
    "95b304b85e852de267020133735a1319"
  ],
  [
    "Bien que les républiques baltes aient simplement rétabli leur indépendance d'avant la Seconde Guerre mondiale et que l'éclatement de la Yougoslavie ait été une affaire sanglante comme tant d'autres guerres d'indépendance, il y a quelque chose de nouveau et alléchant dans tout cela également.",
    "e65a872f8601e79a1e66be35460b87d2"
  ],
  [
    "et le Pakistan, ont présenté un projet de résolution intitulé « Création d'une zone exempte d'armes nucléaires en Asie du Sud » (A/C.1/48/L.39), qui a ensuite été parrainé par les Philippines.",
    "0acbccc383cdb999c8ed3bfed3549953"
  ],
  [
    "Il a terminé ses études avec un doctorat en administration des affaires (Betriebswirtschaft).",
    "db48cfbd6eae4f29f89fc13ddb03f54c"
  ],
  [
    "En raison d'une erreur très simple mais négligente, l'un des deux meurt.",
    "1bf7c88f1cfae8d89c02e56181217add"
  ],
  [
    "9. Demande aux États Membres de poursuivre et d'intensifier leur assistance humanitaire au peuple haïtien et se félicite à cet égard de la décision du Secrétaire général d'envoyer une équipe de personnel humanitaire supplémentaire en Haïti ;",
    "d6f2e999c1cd2d9b2d90364b4f47dfde"
  ],
  [
    "Il pensait que Toprak avait écrit un « beau thème et une musique inspirante » pour le film, et l'avait aidée à travailler sur « quelques indices » dont il disait qu'il la soutenait en tant que membre de la « famille » Marvel.",
    "1ca4394f1c230e8f8edd0d04aeff5c8f"
  ],
  [
    "Mme FRÉCHETTE (Canada) (parle en anglais) : Nous sommes sur le point d'entreprendre l'une des tâches les plus importantes et les plus délicates de l'Assemblée générale à cette quarante-huitième session, celle d'examiner la question de la représentation équitable au Conseil de sécurité et de l'augmentation du nombre de ses membres.",
    "eb16942a95e24767ee8cfe792c141689"
  ],
  [
    "Linebacker, il passe du temps dans la formation d'entraînement des Redskins de Washington dans la NFL et joue pour les Centurions de Cologne de NFL Europa.",
    "e3d09191806828082a30da6ba42d3204"
  ],
  [
    "Je dois dire que le simple fait qu'elle soit constamment référencée à la vieille et infâme maison est probablement la seule chose qui rend celle-ci un peu plus supportable que « The Amityville Curse ».",
    "c7ce8f2f3d38f866df20ba9aaf08bf98"
  ],
  [
    "Le premier livre de Maxwell, A Short History of Ireland, a été écrit pour être utilisé dans les écoles.",
    "ad25f9754a1f94ce8ef3591bb0643f0b"
  ],
  [
    "C'est la récompense qui m'a fait perdre tout respect pour les Hugos.",
    "e09bfe3175f086731df3fbb944acdde5"
  ],
  [
    "Ce doit être l'une des intrigues les plus faibles d'un film que j'ai jamais vu.",
    "03f5e700de53afe467b0f3f1d1254e8d"
  ],
  [
    "Le soutien à une éducation compétitive, à l'innovation, à la technologie, à l'énergie et à un système de santé plus efficace et plus accessible complète et renforce l'approche de leadership d'Obama consistant à donner l'exemple avec ses propres politiques.",
    "d2afe4d94bf0ca166babd6f6477a72bf"
  ],
  [
    "Ces résolutions fournissent le cadre à la fois pour les questions devant être examinées par le Rapporteur spécial, en mettant particulièrement l'accent sur certains domaines particulièrement préoccupants, et les procédures à suivre pour ce faire.",
    "8d19f9553a80f12a9139fb25e7316e6d"
  ],
  [
    "Le Massachusetts s'est vu attribuer le 67e, qui comprenait le 101e escadron de chasse, le 131e escadron de chasse, le 132e escadron de chasse, le 202e groupe de services aériens, la 601st Signal Construction Company, le 101e escadron de communications, le 101e escadron de contrôle aérien, le 151st Air Control and Warning Group, 567th Air Force Band, 101e vol météorologique et la 1801e compagnie du génie aéronautique.",
    "b8a801316f7d43f91bbf5ad4ee4875fd"
  ],
  [
    "l'une des pires excuses pour un accent irlandais que j'ai entendu.",
    "6e8264758fb4007f31ab921ff0b72b43"
  ],
  [
    "politique économique pour les quatre prochaines années, la principale raison de la célébration post-électorale est que les États-Unis ont évité des mesures qui les auraient rapprochés de la récession, accru les inégalités, imposé de nouvelles difficultés aux personnes âgées et entravé l'accès aux soins de santé pour des millions d'Américains.",
    "77e0c5247816076f4af1bff71acb74d0"
  ],
  [
    "« Le ministre de la Justice... n'était pas convaincu que les conditions d'incarcération dans l'État de Californie, considérées conjointement avec les faits personnels de Ng, l'élément de retard et l'accès continu aux tribunaux de l'État de Californie et à la Cour suprême des États-Unis, violeraient Ng en vertu de la Charte canadienne des droits et libertés ou du Pacte.",
    "67633aa9c46b960ff9fbd93e6dbb0017"
  ],
  [
    "Le moment est venu de rétablir les systèmes de financement public qui permettent aux petits agriculteurs des pays les plus pauvres, notamment ceux qui cultivent sur deux hectares ou moins, d'avoir accès aux intrants nécessaires tels que des semences à haut rendement, des engrais et une irrigation à petite échelle.",
    "11e69a8e5040632a24445b39944d73a8"
  ],
  [
    "Il a fait ses débuts compétitifs pour l'équipe en août 2016 contre PEC Zwolle, mais a été remplacé à la mi-temps lors d'un match nul 1-1.",
    "56e8333c98502ef118c604696513909e"
  ],
  [
    "Vraiment ce film, même s'il est violent et quelque peu dégoûtant avec de nombreuses scènes de pingouins, est clairement un voyage passionnant du début à la fin car vous ne trouvez jamais un moment ennuyeux et les pouces vers Tim à nouveau pour son exploration des personnages aussi sombres et conflictuels qu'il vient de rendre le film encore plus intéressant.",
    "d574658b88af26364bc144864bb22626"
  ],
  [
    "Dans leur dénonciation des « pratiques électorales soviétiques », ils rejettent la combinaison de despotisme et de corruption qui a caractérisé le pouvoir soviétique hier et le pouvoir russe aujourd'hui — une rhétorique bien connue des révolutionnaires arabes.",
    "16b3ddeaf55ab9195d0fe5844a1f9f10"
  ],
  [
    "« En déterminant que le besoin ou le désir de pouvoir était la force motivante derrière la violence, nous avons créé un cadre conceptuel qui, en fait, ne correspondait pas à l'expérience vécue par de nombreux hommes et femmes avec lesquels nous travaillions.",
    "d521eac97d2b7db2a3042bf4a4899dba"
  ],
  [
    "Il y a une fuite et un plombier a percé le plancher de l'homme pour que vous puissiez voir dans l'appartement de la femme en dessous.",
    "56ff102e3c9404fde62503d939d60c4a"
  ],
  [
    "Les soldats morts prennent vie mais ils ne s'intéressent pas aux cerveaux, seulement aux isoloirs.",
    "57c1c3fe80b659c34fec0bf5d02be187"
  ],
  [
    "Dans le cadre d'un tel accord, l'Europe se joindrait aux États-Unis pour relever les niveaux d'investissement, complétant ainsi",
    "c90d3c8607f713e4d15d0a4680caec54"
  ],
  [
    "Andy Dillon, le président de la Chambre des représentants du Michigan, avait déclaré en mars 2009 qu'il ne solliciterait pas l'investiture démocrate.",
    "c71a4d33cc0f9c5cc5ce86c258e1473c"
  ],
  [
    "Pour être honnête, il a quand même fait bon rire et est sans blasphème, mais ce n'est tout simplement pas un film que je pourrais recommander.",
    "04fe18a1df760bd93702f75682d6b479"
  ],
  [
    "Je n'arrête pas de rire.",
    "dad49e4d6f832bf2e314c50b8d198866"
  ],
  [
    "Les ministres des affaires étrangères ont rappelé que le Conseil de sécurité avait la responsabilité principale du maintien de la paix et de la sécurité internationales en vertu des dispositions de la Charte et l'ont exhorté à prendre des mesures coercitives efficaces et résolues pour appliquer ses résolutions antérieures et instituer de nouvelles initiatives contre la partie serbe en raison de son rejet du plan de paix.",
    "c3d0d18fd69c087f1e719802b3035e24"
  ],
  [
    "Pour mon plus grand plaisir, il manquait une histoire logique et un « gain » global pour le temps investi.",
    "cbd6bc8125d0d9d8820b69a6d205fc4a"
  ],
  [
    "La chanson d'ouverture de Mme Andrews, « Whistling Away the Dark », restera toujours dans mon esprit.",
    "2ef6b15406bce4386071f61855335576"
  ],
  [
    "Les effets visuels du film ont été créés par Animal Logic, Cantina Creative, Digital Domain, Framestore, Industrial Light & Magic (ILM), Lola VFX, Luma Pictures, Rise, Rising Sun Pictures, Scanline VFX, Trixter et Elastic, Lola VFX travaillant sur le dévieillissement de Jackson et Gregg.",
    "efd1e3c3b9392f259ebdef895a7b653e"
  ],
  [
    "Bien que la date de l'audition de l'appel ait été fixée au 26 septembre 1988, l'auteur affirme qu'il n'en a été informé que le lendemain de l'audition de l'appel.",
    "9d6a3d424574d7326125eac4acaea1f4"
  ],
  [
    "Le type de satisfaction traité à l'alinéa d) est une question totalement distincte qui n'a rien à voir avec la question de la pénalisation de l'État en tant que tel.",
    "cad2e54ca0892c97cce69ffeafd0b25a"
  ],
  [
    "Face à cette catastrophe humanitaire, nous nous attendons à ce que les parties, confrontées à leurs responsabilités, retournent immédiatement à la table des négociations ici à Genève, et qu'elles coopèrent de bonne foi avec les coprésidents afin de trouver une solution pacifique immédiate pour la Bosnie et un modus vivendi les territoires croates sous mandat de la FORPRONU.",
    "95dac5037399af974fb724121837b2b8"
  ],
  [
    "Lors des élections de 1990 à 1998, il s'agissait de 283 circonscriptions dans le système de numérotation.",
    "90409c04e5273f626c4b7bd5e966a724"
  ],
  [
    "Ce n'est pas l'un d'entre eux. Malgré la tournure amusante de Benicio Del Toro dans le rôle d'Emily Blunt dans « Prada » et quelques œuvres intéressantes de Spacey et Michelle Forbes, il s'agit d'une création frustrante, méchante, confuse et légèrement ennuyeuse de la part d'un réalisateur qui, on l'espère, a « tout réglé » maintenant...",
    "8477005a53f2593fd545289eafbbb077"
  ],
  [
    "J'aime bien Marisa Tomei mais ce n'est pas Faye Dunaway. Tout ça n'a pas marché.",
    "63379bd8d75bf75fe0ecabb56150e177"
  ],
  [
    "La guerre ne se déroulant pas bien pour l'Union soviétique, Staline a accepté des volontaires dans les prisons et a utilisé les prisonniers comme troupes de choc.",
    "6794ae4338445e971cc6d4575f32869e"
  ],
  [
    "Le marasme record du vote pour les sociaux-démocrates au pouvoir de Gerhard Schröder en Allemagne n'a pas grand-chose à voir avec sa politique à l'égard de l'Europe, mais beaucoup à voir avec l'échec perçu de ses politiques économiques - et la persistance d'une faible croissance et d'un chômage élevé - chez lui.",
    "6e416046be6c26e012a8ba70bebfa058"
  ],
  [
    "et en lisant la ligne précédente, je viens de découvrir à quel point le scénario a en commun avec l'original qu'il semble vraiment très similaire.",
    "4d691573ec0f23dab7f5925090b0859a"
  ],
  [
    "Le look superposé et texturé qu'il peut accomplir avec seulement quelques lignes de crayon sur du papier rugueux fait que les efforts de gens comme Peter Greenaway et David Fincher ressemblent à ce qu'ils sont : du hackwork.",
    "e5e4be2cebeb036c7ab205388f7e5299"
  ],
  [
    "Les droits civils des minorités russes dans les pays baltes et ailleurs sont désormais inscrits dans la loi, en grande partie en raison des exigences de l'OTAN.",
    "f98f12c443d0b19e8882295a26c235a8"
  ],
  [
    "Pendant ce temps, le 2 avril, Goulart avait encore un certain pouvoir à Porto Alegre, ce qui pourrait même conduire à une dualité de gouvernement, mais il ne voulait pas du conflit et s'est rendu à l'intérieur de l'État.",
    "e6bd34d08627f13dc1a007683dd4f444"
  ],
  [
    "L'environnement juridique et institutionnel peut encourager ou décourager la croissance des entreprises et de l'emploi.",
    "72817ca7d42ec1e3b8a44d9dfd711c1b"
  ],
  [
    "De la saison 1 (27 pour les anciens fans) à la saison 2 (28), elle ne cesse de s'améliorer.",
    "d42ba884e509a16fe2a83ccc4087dc86"
  ],
  [
    "8. La Conférence examinera les mesures visant à assurer la mise en œuvre d'instruments internationaux tels que la Déclaration sur les droits des personnes appartenant à des minorités nationales ou ethniques, religieuses et linguistiques (1992), la Convention internationale sur l'élimination de toutes les formes de discrimination raciale (1966), la La Convention internationale pour la protection des droits de tous les travailleurs migrants et de leur famille (1990), le Code de conduite pour les responsables de l'application des lois et les Principes de base sur le recours à la force et F.",
    "981cad3b1b2e8be0e2d09fa50daecd4f"
  ],
  [
    "En revanche, ceux qui gouvernent selon une croyance commune ne peuvent pas se permettre de négocier, car cela minerait la croyance elle-même.",
    "62f410e4c43f8041dd03932cbd136434"
  ],
  [
    "Je me souviens qu'à l'époque je les détestais tous les deux et je n'ai jamais vraiment pris la peine de les regarder à nouveau.",
    "9e9c9e31fe0f076e569a80cab82c85a4"
  ],
  [
    "La Zambie a toutefois émis des réserves au sujet de l'article 13 2) a) du Comité des droits économiques, sociaux et culturels ; le Gouvernement a accepté le principe de l'accès universel à l'enseignement primaire et a déclaré qu'il s'engagerait à le mettre en œuvre, mais ne garantirait pas sa pleine application en raison de contraintes financières.",
    "92907ae843d6bd0429de819ce696531d"
  ],
  [
    "En retour, il accepte de se rendre pour le meurtre de son rédacteur en chef, que le gang a tué afin d'empêcher qu'une histoire incriminante ne soit imprimée à leur sujet.",
    "1b0816f7b091a45e6c6e033e9e40afdd"
  ],
  [
    "Du moins pour moi.",
    "70d6d656416aaea9d593c5b208a8ef0b"
  ],
  [
    "âge des Basques, des Catalans et des Corses avec leurs États nationaux beaucoup plus heureux que l'ancien mariage tchèque/slovaque ?",
    "66d252cf42ca92e703864c56d91054aa"
  ],
  [
    "Le Comité conclut donc que les faits dont il est saisi ne font apparaître aucune violation de l'article 7 du Pacte.",
    "acbf123f220b1944c72ce99c91a54e29"
  ],
  [
    "Il y a également eu beaucoup moins de confrontation entre Scarlett et Rhett dans le film que ce qui était écrit à l'origine dans le livre.",
    "4008591d99edfc800b4f35fe0feb5543"
  ],
  [
    "La nouvelle stratégie que la secrétaire d'État américaine Hillary Clinton promeut pour endiguer la tendance à la hausse des meurtres liés au trafic de stupéfiants — dont les rapports du gouvernement mexicain ont fait état de plus de 22 000 depuis fin 2006 — consiste à construire « des communautés plus fortes et plus résilientes ».",
    "1164c020f617e579c2eeccb57c1f458e"
  ],
  [
    "En 1992, le HCR a de nouveau été confronté à un grand nombre de situations d'urgence dans de nombreuses régions du monde.",
    "b960580030e41cb7789da62cab9a3336"
  ],
  [
    "Cela s'est produit à Okinawa où 55 000 Seabees se sont déployés.",
    "e5997956b5a730693dfafe3961ce079d"
  ],
  [
    "Norris joue le rôle d'un héros faible qui souffre encore de traumatismes psychologiques.",
    "62017b3164b26664f6c404b799bf3749"
  ],
  [
    "Mon père était impliqué dans le programme spatial des États-Unis, et nous avions des pierres lunaires à la maison, alors j'ai pensé que ce n'était pas grave.",
    "c232596ac9358cb22db9e6870b7e1879"
  ],
  [
    "Helmut Kohl, l'un des principaux parents de l'euro, a déclaré en 1991 que « l'idée de maintenir une union économique et monétaire dans le temps sans union politique est une erreur ».",
    "9a78c95daf09fab7a8313bde00ed074a"
  ],
  [
    "Kildee prend sa retraite plutôt que de chercher à se faire réélire en 2012 et son neveu Dan Kildee lui succède.",
    "939436f70b7abbaacad321eee2ae6c17"
  ],
  [
    "Pour un économiste, le problème est évident : les pollueurs ne paient pas la totalité des coûts des dommages qu'ils causent.",
    "276e9ea03fd0966512731f692353e7f0"
  ],
  [
    "Toutefois, afin de s'acquitter efficacement du mandat de l'ONUMOZ et compte tenu des contraintes imposées par le Conseil de sécurité dans sa résolution 898 (1994), une augmentation temporaire du personnel civil sera nécessaire, comme suit : 11 administrateurs, 67 agents des services généraux et 107 recrutés localement personnel.",
    "7fc5716d3445b08372bff2fafb1a3137"
  ],
  [
    "On s'attend largement à ce que le troisième fils de Kim Jong-il, Kim Jong-eun, soit nommé à un poste clé et annoncé publiquement comme le successeur de son père.",
    "b236d35dd9558d610851b25148b7a2d6"
  ],
  [
    "Mais Israël a réussi à attaquer le territoire syrien à deux reprises, détruisant un réacteur nucléaire doté de personnel nord-coréen en 2007 et, plus récemment, frappant un convoi du Hezbollah - sans faire de victimes ni perdre d'avions.",
    "7dafb13c20e938e7ecf517a7e9e01696"
  ],
  [
    "Ces acteurs sont risibles tout au long du film, ils ne sont pas convaincants du tout.",
    "24edecc800cf42b6f82a0edc306ca5b2"
  ],
  [
    "De plus, il y avait plein de coupures de films et autres pendant les tricks.",
    "ae30447bac826151ec295e9a08d1f0bf"
  ],
  [
    "Ce film est mal écrit, difficile à suivre, et présente de mauvaises performances et des dialogues de Jason Patric et Jennifer Jason Leigh.",
    "187a404e6fcac83a117e4b1e6f5c54e8"
  ],
  [
    "Si vous avez aimé l'un des films mentionnés ci-dessus, allez chercher celui-ci.",
    "3910546c95cbfc4fd1ef74dc40786e43"
  ],
  [
    "Thomas Jefferson a comparé les connaissances aux bougies : quand l'une est utilisée pour en allumer une autre, elle ne diminue pas la lumière de la première.",
    "3487affa95f01fd888993c519cf13537"
  ],
  [
    "Après avoir examiné attentivement la proposition présentée par la FAO et celle de son secrétariat, la Commission a conclu que l'approche adoptée par son secrétariat s'inscrivait dans le cadre du système des ajustements.",
    "53a12d2a45addeed5bed88786b460431"
  ],
  [
    "taux d'intérêt (par exemple, des prêts en dollars sur 25 ans à 5% par an), les pays bénéficiaires pourraient rembourser les prêts grâce à l'augmentation significative des revenus qui en résulterait au cours d'une génération.",
    "9ce55951edf19f47307439aa5031b3ad"
  ],
  [
    "a) L'envoi d'un maximum de deux missions de visite par an d'une durée de deux semaines et demie dans les territoires ;",
    "b866097ffcb8f78ea72923b4a28691d2"
  ],
  [
    "Il y avait trop de pauses entre les lignes, et la façon dont les lignes étaient livrées n'était pas très bonne.",
    "16780b06cabdcbe3ab8548edc190385f"
  ],
  [
    "Comme on peut s'y attendre, Knotts est armé d'une grosse voiture, d'une jolie fille, et n'a aucune idée de ce qu'il fait.",
    "5eaf6915f43898c9724d0b440dd5ce24"
  ],
  [
    "Il est facile de prédire que Sarajevo sera le lieu où ils se réuniront pour jeter un regard rétrospectif sur le XXe siècle sauvage de l'Europe.",
    "2cc540a964eea74c3b8fe0621c8c3382"
  ],
  [
    "Il a été suggéré que le Guide mette l'accent sur le fait qu'en vertu de la Loi type, le champ d'application de la Loi type ne pouvait être délimité sur la base de la réglementation en matière de passation des marchés que si celle-ci était publiée de manière transparente et ouverte.",
    "7bd4f73f27a63eebd17204239fbda35a"
  ],
  [
    "Ces risques exacerbent déjà le ralentissement économique : les marchés boursiers chutent partout, entraînant des effets négatifs sur la richesse sur la consommation et les dépenses d'investissement.",
    "be033171d3245e8b54a09d49e8b02041"
  ],
  [
    "Truitt était mariée à Kelvin Truitt en 2017, mais en 2021 a révélé que le mariage avait pris fin.",
    "994a5160a5aaa7e621f4f39e0f46873c"
  ],
  [
    "Point 6 : Utilisations de l'IPC et leur impact sur la conception et la composition des indices (indices multiples, indices désaisonnalisés, etc.)",
    "68b78eeb0bf247bc092e43e8192c2557"
  ],
  [
    "Les combats n'étaient pas très bien chorégraphiés et il n'y avait vraiment pas beaucoup de kung-fu.",
    "d722ad20229e3b021887d04e5778a8ba"
  ],
  [
    "mais même l'habileté qu'il a est occultée par les choses stupides qu'il fait, par exemple la partie du film où il commence à tourner et puis la caméra change.",
    "59dd11a1b9b8e1b6c285a11e36c9ce0c"
  ],
  [
    "L'Espagne, qui autorise les contrats temporaires à grande échelle, a connu la plus forte augmentation du chômage, car les travailleurs espagnols peuvent être licenciés aussi rapidement que ceux des États-Unis.",
    "c5052df19d17e191161c8f9691069207"
  ],
  [
    "À ne pas manquer.",
    "3f6f32413b06e3cb3c60241e8e13a1be"
  ],
  [
    "Pourquoi Michael met les vêtements d'une victime dans une machine à laver ?",
    "7bd654f09a98f7f3a463e32d14d0682e"
  ],
  [
    "b) S'efforcer d'examiner, dans une partie de l'étude, quels droits de l'homme sont le plus souvent affectés par la proclamation de l'état d'urgence ;",
    "5ec6e4195466d25b9c2b9e1bb8509022"
  ],
  [
    "Oui, j'en ai payé le prix et j'ai les cicatrices",
    "a562905d4477df3ca8493fc03d94ca20"
  ],
  [
    "Faut-il s'étonner que les étoiles brillent pour toi ?",
    "53d9847358c87e4a875ad0e5aed707c4"
  ],
  [
    "Agis comme si c'était dans dix ans demain",
    "c8cdf903048b2bc6aa95189d079f1c75"
  ],
  [
    "On se souvient surtout de Thomas Gray pour son « Elegy Written In A Country », l'un de ces",
    "36aeeb60c7216a1ca26afe9adfa69602"
  ],
  [
    "Elle a été construite pour courir, elle a été construite pour montrer ",
    "a74356a2f6f3a3d6fe5816f051c8eb71"
  ],
  [
    "J'ai eu des jours où je me suis battu pour devenir fou",
    "b55ed6306304d47c640e1fadb5264784"
  ],
  [
    "Ils ont essayé d'éteindre nos lumières comme si nous ne vivions pas ici",
    "2b75e6b73b6dba741c0f882c36fcd143"
  ],
  [
    "S'il le fait, ou si tu n'es pas sûr, sois toi-même et fais ce que tu veux.",
    "83ca67b86558340e6c1583f4af691c89"
  ],
  [
    "Flirtez sur les réseaux sociaux.",
    "61d26231c7ec8b9cd089164854dce334"
  ],
  [
    "Par exemple, si vous savez qu'elle aime les Lakers, postez à leur sujet et attendez qu'elle aime votre statut.",
    "b840232cc2d540bc1722e82d14af6078"
  ],
  [
    "Son langage corporel peut vous en dire un peu sur ce qu'il ressent, s'il est intéressé ou non.",
    "0c1057926fc6677cee04bee2660586be"
  ],
  [
    "Mais c'est un souvenir stupide",
    "7885aa2a7c4d893eca860952fbe51d92"
  ],
  [
    "La petite maman s'appelle « Nana dans l'Utah »",
    "bfb4ff794752ddea9ec2c892045e79b8"
  ],
  [
    "Et cela montre que les anges tombent parfois",
    "79fedd2d6d48c31d6dee7e5344b48495"
  ],
  [
    "Maintenant tu m'as fait tomber à tes pieds",
    "5aa47ea839c0e21bc9cec0ae4383980b"
  ],
  [
    "L'actrice Julie et l'infirmière Dixie McCall dans « Emergency ! » , tombe amoureux de Jeff, le fils de Lloyd et met son nom en trait d'union...",
    "0e6573131d06e88b7d1d4e013d7740b1"
  ],
  [
    "Les habitants de cette ville d'Amérique du Sud sont appelés Paulistas",
    "75cb50e4d569df16c28c1da0f398016a"
  ],
  [
    "Papa a dit : « Tu perdras ton trajet gratuit pour aller à l'université.",
    "e81653f94367effe954fad026f320149"
  ],
  [
    "Si la conversation se passe bien, apprenez à la connaître davantage !",
    "ce3918692b37be0f05dac20155c1c97c"
  ],
  [
    "Tu n'es qu'un grognon ! Pour ton anniversaire du 25 juin, je te sers ceci, le symbole de ton signe du zodiaque",
    "df48ccb8a2ffc63240c02c057b8776c2"
  ],
  [
    "Mettez en valeur vos meilleurs traits.",
    "ade8d6f78882f257e81da3e742276481"
  ],
  [
    "« Je le confond, les critiques en haïssant »",
    "09f54464a1883b8ee300413f5bfd46b5"
  ],
  [
    "Je suis comme Hold Up",
    "3230ab09a9026622ab3f64ecb634800a"
  ],
  [
    "Je sais que je ne suis qu'un jeune",
    "3e627162393883149315bec420aea633"
  ],
  [
    "C'est un moyen simple de mieux connaître quelqu'un, tout en vous laissant le temps et l'espace nécessaires pour y répondre.",
    "b3ac3b0779fb29137a0a04c623bd4923"
  ],
  [
    "Mais trop près de la lumière",
    "584b1b8c2e2279e1d8f78325aae718e3"
  ],
  [
    "J'apprécie votre temps et votre engagement et j'ai espéré quelque chose pour le personnel mais, en raison de la situation difficile de l'entreprise, cela n'est pas possible. ",
    "b9578cd82ab6ebddd2eb2bd4e85a1863"
  ],
  [
    "C'est bon, Willy ! L'expression « right on » apparaît dans l'acte III de cette pièce de Shakespeare qui se déroule en 44 av. J.-C.",
    "9270148a9dd918834c790c24df399162"
  ],
  [
    "Et le rythme dans mon visage",
    "c47b512bc079dd4a99a19cd0976a786a"
  ],
  [
    "Des gens sur le front des factures américaines actuelles, il est né le plus tôt",
    "a9e150010cb86073ef8b906eba08c97a"
  ],
  [
    "Lors d'un premier match de la saison 2001, Willow a dû préparer une potion pour ramener cette héroïne d'entre les morts",
    "85652e44ba56e24dd31c0b9f335b1f6d"
  ],
  [
    "Participez à des activités de groupe avec elle.",
    "8098d8871217f15f74450adfcd0c8f3b"
  ],
  [
    "Ce qui m'appartient, c'est le tien, le divorce américain",
    "dd1723c9a8f7a7ac056e5ad65241844c"
  ],
  [
    "J'ai perdu ma famille juste pour me faire un ami",
    "debc53e1cdb4cb86f681b2ca8ec4f425"
  ],
  [
    "Cette glande utilisant de l'iode dans le cou est en fait légèrement plus grande chez les hommes que chez les femmes",
    "94511cf2a0fef659b01273b8e2309604"
  ],
  [
    "Steve Carrell a été élu porte-parole du maire de Whoville dans ce film de 2008",
    "5075040afd04bc05464e4ee4bf5fa96a"
  ],
  [
    "Elle aura un long cou, l'un avec le groupe,",
    "d02eab123e54b7d79bedfc02d9212067"
  ],
  [
    "Agitant des billets de cent dollars ",
    "f4b754aeb0ff6493029bb885bf586caa"
  ],
  [
    "Regardez la lumière du soleil briller à travers ce vitrail",
    "05d3e58b4e3707de828506b922ce647a"
  ],
  [
    "Travaillez un peu en sueur",
    "936ba0c4fd4f6002b9f48d23feaf639a"
  ],
  [
    "Academy Boulevard à Colorado Springs peut vous emmener à la porte sud de cette académie.",
    "f64ce1b40c0eaabd2cd827ca5066e6c6"
  ],
  [
    "Et nous, nous sommes venus de si loin",
    "4f2cb9a177374c8baac50cd016cc458a"
  ],
  [
    "Il est important, au lendemain d'une relation obsessionnelle, d'être entouré de personnes qui vous soutiennent et veulent que vous réussissiez.",
    "dbf1ef6d519cd1b83a506dce85b21cc8"
  ],
  [
    "(Emmenons-le au pont...)",
    "472b2c44646933f08f5ced0726f3133e"
  ],
  [
    "Prenez votre chapeau de cow-boy et allons nous promener « dans les rues » de cette ville du Texas, principal port d'entrée au Mexique",
    "d4b8ec9171ffc499acc333c25bd7533d"
  ],
  [
    "Achetez un billet pour le Midwest, juste pour affaires",
    "cda265537c0f3bb0e5a8cd1e29f7cd82"
  ],
  [
    "Maladie causée par un manque de vitamine C ; sans le « S », elle pourrait décrire une route",
    "919c86367c8f97ec99dfee19d1b9a2c3"
  ],
  [
    "Essayez de placer votre main sur la joue, le menton ou le cou de la personne pendant que vous l'embrassez pour plus d'intimité.",
    "f07d9ae7ca90d39282842312ccd8d1b4"
  ],
  [
    "Traitez-moi de fou et je serai peut-être",
    "a89153005fba2312a3e151e6de829022"
  ],
  [
    "Il veut rester seul avec toi.",
    "a2ea266d91acbe71b436131c6fbfba67"
  ],
  [
    "Ensuite, quand tout le monde dit d'arrêter, tu leur montres ce diplôme, mec.",
    "2282c227aa7ef41f2ebbd6c6d5706caf"
  ],
  [
    "N'essayez pas de vous faire passer pour une tête d'air.",
    "1c3fed7a22bfcad7cee0c89003dd278a"
  ],
  [
    "Ce Polonais est mort en 1543, quelques jours après avoir reçu le premier exemplaire de son livre « On the Revolutions of Heavenly Bodies »",
    "dcc37f75ceaf7a630bdf3415a1912d11"
  ],
  [
    "« Rinaldo » du compositeur « Messie » a été le premier opéra italien écrit pour la scène londonienne",
    "ccea0dd9d8b0cd8e5a0f8320f76ece57"
  ],
  [
    "De « Summer Catch », « Summer Rental » ou « Summer Camp Nightmare », celui qui est une comédie de John Candy",
    "bebe5cc83c94ad459df9b351791fc63e"
  ],
  [
    "Parce que je ne te laisserai pas partir, bébé",
    "0b36eead31190ad71e175a132e524f19"
  ],
  [
    "Tu dois savoir que je ne changerai jamais.",
    "39185ff3e47e37e1172d7701541903d8"
  ],
  [
    "Demandez à un ami de confiance de vous ramener chez vous si vous commencez à trop vous saouler.",
    "04f940fc90d9da7fe26edcba4ec5cd95"
  ],
  [
    "Alors dites-moi ce que vous allez faire",
    "ae7d842d7dae5a1977bcffe5205578d8"
  ],
  [
    "Les Britanniques ont envoyé plus de 60 navires contre ce cuirassé allemand avant qu'il ne coule le 27 mai 1941",
    "94d7ac6cc37baa584ba944f52abaae0c"
  ],
  [
    "Et il y a un vieil homme assis sur le trône",
    "9c85183d336fe552ac9232e9c8268b62"
  ],
  [
    "Amen à ce chef dont la statue représente l'Utah à Washington D.C. » s Statuary Hall",
    "5393ff3520280a820928caf9b12c287d"
  ],
  [
    "Hier soir, je crois que j'ai éteint le feu de la maison.",
    "65db07f6f02a3ec97f6b1dacc307e61c"
  ],
  [
    "faire du bénévolat dans un refuge pour animaux",
    "022d7a7a4b560a8d8213a58d9e03b375"
  ],
  [
    "C'est ce qu'on appelle un gorille de 5 000 livres",
    "ab8628f6ddb99ee2d938b854fc8c8383"
  ],
  [
    "Tu veux la quitter, tu ne veux blesser personne",
    "e5c41aab04af514584ccbba786228fa5"
  ],
  [
    "Même si elle ne le remarque pas pendant un moment, d'autres personnes (et d'autres filles) remarqueront que vous agissez plus impressionnant autour d'elle.",
    "5ccc88cde74eb17ff8378ddef71a7f2e"
  ],
  [
    "Dites « ne plus appeler »",
    "a7fdbc0e851ce43200b737b5533fa2d3"
  ],
  [
    "Un nigga avec un voyou lors d'une quête à Cleveland,",
    "e4f52d31bf2278b10c843756be329fde"
  ],
  [
    "Bien que la chasse ne soit jamais terminée, vous n'avez pas à jouer dur pour obtenir tout le temps une fois que vous êtes dans une relation engagée.",
    "71ab5bd055d7d8f1520067747d7d7ed2"
  ],
  [
    "Je passe le samedi à travailler sur mon camion",
    "df68fb734a2298344cfbff9b914c9efc"
  ],
  [
    "Faites-lui savoir que vous vous souciez vraiment de lui en l'écoutant et en vous intéressant activement aux événements de sa vie.",
    "465dd0bb50528d89b2d35f1e70e812f2"
  ],
  [
    "Mais il la fait toujours sourire",
    "0513544c3676da2c36b9607b9c0ea75e"
  ],
  [
    "Cette arène de Los Angeles, qui abrite les Lakers et le site de 9 Grammy Awards, porte le nom d'une entreprise de fournitures de bureau",
    "a9747846307308e2dd6f024a9a6fca12"
  ],
  [
    "Cette maladie bactérienne du bétail, dont le nom vient du grec « charbon », peut être transmise à l'homme.",
    "50f8578ec9a654636862586bfe479bae"
  ],
  [
    "Elle peut se sentir mal à l'aise et gênée si ses amis sont dans les parages.",
    "1e03cf27f71839879903876ede15cc39"
  ],
  [
    "Avez-vous déjà marché trop loin sur une jambe ?",
    "340cd6ded6b33c58a9a75af19c9dd1d1"
  ],
  [
    "Fais le premier pas pour te rapprocher d'elle.",
    "ea8381636aa7813e6ba34df2738f9dcc"
  ],
  [
    "Oui, tu es tout ce que je veux",
    "8fea6bf515863ea2a205b8d2679cb4c2"
  ],
  [
    "Je joue dans mon esprit",
    "cc7d0365ba6c42627dfff91cdd490916"
  ],
  [
    "Ooh ooh ooh",
    "d4de9f44b88f4dd6681ddc788b9ebeb7"
  ],
  [
    "Bien que demander par texto ou par téléphone puisse sembler confortable, vous paraîtrez plus sincère en personne.",
    "cfe30394d6fdf17471dea0eb467adafb"
  ],
  [
    "Es nesaprotu, « Je ne parle pas » letton, « letton » ou krieviski, cette autre langue courante en Lettonie",
    "61146fe5694393f2b761c77956eee804"
  ],
  [
    "Pour s'être perdu dans la promesse de toi",
    "4c670a9bd00f88832df0a48f38c51371"
  ],
  [
    "Demain, elle descendra sur la I-10",
    "d00f19be1759db51a18dfd7d0e7120a7"
  ],
  [
    "Elle a trop froid ou trop chaud ?",
    "05cd5f80ae0d32c4587f000e30c44de7"
  ],
  [
    "Évitez de poser des questions sur le nudisme de votre partenaire si cela vous met mal à l'aise ou vous cause du stress.",
    "c681f4319b75e49d2eb75546277e8604"
  ],
  [
    "Ce garçon ne vaut pas la peine de le manquer.",
    "130c3f3623ae586f6f82c3dab5a68720"
  ],
  [
    "Va demander à Alice si tu veux savoir qu'Ann B. Davis a joué la gouvernante Alice dans cette sitcom familiale.",
    "780f899c2c44e4eafd928318a38e3a5d"
  ],
  [
    "« Women in Love » avec cet auteur peut retrouver le ranch où il a vécu dans les années 20 près de Taos, au Nouveau-Mexique",
    "b239bc27fca8f3c6524b8d5c052c75a0"
  ],
  [
    "Trouvez quelqu'un en ligne.",
    "ea6bdeb51732d35f39bdea1b82724933"
  ],
  [
    "La comédie musicale « Tom Sawyer » de 1973 mettait en vedette la jeune Jodie Foster dans ce rôle",
    "d86ca5b7e5da022dc724251eb3e7326c"
  ],
  [
    "Maintenant, nous sommes perdus quelque part dans l'espace",
    "7ebe18621cbb78c2fc82fb2e077f8fe3"
  ],
  [
    "Parfois tard dans la nuit",
    "62801010ac43771abc633d91559a4550"
  ],
  [
    "Un petit paradis déteint sur moi...",
    "0fc4889593f14a6ec96f241d46e49fe1"
  ],
  [
    "Je vais obtenir un service communautaire",
    "b2daf963736f758e0e2c92571f93e760"
  ],
  [
    "Il a été acclamé et chahuté aux Academy Awards 2003",
    "d8ddf32e24790ff9d5cd74e5cdae1068"
  ],
  [
    "Quand je me sens si bleue",
    "7d6d0432ed9c8e5f8880c27803d0e269"
  ],
  [
    "Dans cette sitcom des années 1950, les camarades de classe de Theodore à Grant Ave. L'école comprenait Larry Mondello, Gilbert Bates et Whitey",
    "b2a3311ee40e347d70f36f8c33efea81"
  ],
  [
    "Apprenez à connaître votre autre significatif.",
    "b6746965db51049c6bbb116075a48c2e"
  ],
  [
    "C'est le personnage royal du 20e siècle que l'on voit ici",
    "53adbc2d5e1f014ee6e634d9b242887b"
  ],
  [
    "Les bébés de brousse sont des membres arboricoles de cet ordre qui inclut les bébés humains.",
    "60282b996fb37270729462ed128f71bd"
  ],
  [
    "Vous ne recevrez aucune attention positive en étant insistant ou agressif.",
    "9eda60fbc0e14d231bfcfdbe05ecc8a7"
  ],
  [
    "Penchez-vous lentement et fermez les yeux.",
    "e5c57165a6c0e8fb148bc3ac63e3c382"
  ],
  [
    "Objet de collection, la carapace épineuse et souvent mouchetée de ce mollusque était autrefois utilisée comme monnaie en Afrique",
    "e0a4549c8277bec922c6e3565818fc9d"
  ],
  [
    "Dans « Good News », la dernière phrase de Peter Lawford à June Allyson, « They sure are blue », fait référence à ces",
    "ba52fa25f854bbfe7df86a8b74296e40"
  ],
  [
    "Demandez-lui quel est son nom.",
    "38c9cd0d9e6935740319fbd3b82beaf1"
  ],
  [
    "Elle essaie peut-être de réduire les chances qu'un gars flirte avec elle, alors soyez plus subtil dans votre approche.",
    "4782b0d1bc6c4adcbe1846c12270e26c"
  ],
  [
    "Je veux tenir ton cœur à deux mains",
    "8f054065a541d8555c4b0564c1dff078"
  ],
  [
    "Nous avons essayé si longtemps, nous avons presque perdu espoir",
    "bd15ac3f9c9cc2e02d418529807e32ac"
  ],
  [
    "Les 2 villes allemandes hamburgers et hot dogs remontent à",
    "c16e6875cd1cefc0d61a6a30c9ee4739"
  ],
  [
    "Tu es un gars génial et je sais que nous allons rebondir. »",
    "0ca2cdde82e5811bed286c4db35a0b79"
  ],
  [
    "Consultez sa page.",
    "1c7b82cc9b40101b74d711e1fc969389"
  ],
  [
    "Une promesse de ne pas te manquer",
    "f549fb5d50e20ba56336a944ea68ded8"
  ],
  [
    "C'est tellement subtil (c'est tellement subtil), j'ai des ennuis (j'ai des ennuis)",
    "a298a6be431857b9132b1d05e2771357"
  ],
  [
    "Soyez un bon ami, qu'il vous demande de sortir ou non.",
    "97761c1c7db7e95939f822cdf7517d45"
  ],
  [
    "Évaluez la fréquence à laquelle vous parlez de lui.",
    "2bade4c5afa67f431cecbdc081c106ff"
  ],
  [
    "Tu sais que la chanson que j'ai écrite pour toi a fait son chemin",
    "aef84432a5fdcf3296cc426f835d1ab1"
  ],
  [
    "Ancien président de la Chambre, John Bell s'est présenté comme candidat tiers lors de la dernière année électorale, avant la guerre de Sécession.",
    "81e6379c099c97f08f926fcabb6eda14"
  ],
  [
    "Juste une petite caresse.",
    "72aec59f7d3f62e9309ea686f791dad9"
  ],
  [
    "Faites des recherches avant d'appliquer une méthode spécifique.",
    "9a5250be3d2e7746d25a8ae4c8dfb9d4"
  ],
  [
    "Les pilotes britanniques en temps de guerre ont inventé ce terme pour désigner les gobelins qui jouent avec leurs avions.",
    "ac78ab47a500cf3121fa63ee247418e4"
  ],
  [
    "Joey Harrington mange et respire le football ; on parie que ça sur son téléphone portable est la musique des films de la NFL",
    "1967fd6da810d43de83c78afbab1c9e6"
  ],
  [
    "John Milton a écrit un sonnet sur ce Lord Protector sous lequel il a été secrétaire aux langues étrangères",
    "653c81f2ee05063afa2785b14eeab91d"
  ],
  [
    "Ivre de cet amour, la tête haute, on ne t'oublie pas",
    "92dc5f79427ea25be32d424c9257f940"
  ],
  [
    "Vous n'irez pas automatiquement en prison ou n'aurez pas d'ennuis pour avoir reçu des sextos, mais vous devez savoir que c'est très grave. ;",
    "7f0a0972a51f5fc4cb23b7efe48cb159"
  ],
  [
    "Le réalisateur John Lasseter a remporté un Oscar en 1995 pour ce premier long métrage d'animation entièrement informatisé",
    "8faf158581a456c80da12303a8c27521"
  ],
  [
    "Déterminez le risque et la récompense.",
    "98dab354ebabc651c49bf02531fb1da8"
  ],
  [
    "Bombardé par quelque 4 000 obus pendant 34 heures, ce fort s'est rendu au sud le 14 avril 1861",
    "3a403f2ce68b0e6f125e47bbdbb12453"
  ],
  [
    "Herb Tarlek, vêtu de façon unique, a passé du temps avec Les Nessman et le Dr Johnny Fever à cette station de radio titre (à la télévision)",
    "34d9406597d8026524ae26f4fdcdbcc2"
  ],
  [
    "Et il a dit que tous les enfants devaient essayer de telles choses ",
    "f7f75a1a8e6514afcf9aebcd7609294d"
  ],
  [
    "S'appuyant sur un tronc d'arbre",
    "ecdf251b843cd0cf268584b28c85044a"
  ],
  [
    "Je vis dans un monde si vaste",
    "19a5861b0c5b82cbfdc1e6e096761cac"
  ],
  [
    "On se lève comme tous les soirs",
    "4684f176904789a6ce970704baa114c1"
  ],
  [
    "Cependant, n'oubliez pas qu'il vaut mieux le savoir.",
    "607e555fa4bd1778618f98ce5d66051a"
  ],
  [
    "Pourquoi veux-tu arrêter cette flamme si elle brûle toujours",
    "59bcb596b076ebe7d82c3ac6b1f5d17d"
  ],
  [
    "C'est l'art de peindre sur une surface humide en plâtre avec des couleurs broyées dans l'eau",
    "1a291876be15730f76f4047e81370599"
  ],
  [
    "Tu m'as fait sentir comme un paradigme",
    "3562e0dfd68edb98b32a0d4bb4368e1c"
  ],
  [
    "Vous devriez être à l'aise pour lui exprimer vos opinions même si elles ne sont pas les mêmes que les siennes.",
    "944b176e3ec196da9837a6091caf47dd"
  ],
  [
    "Des battements de cœur à la radio",
    "8e8000989750a8ab2448094b3bafd398"
  ],
  [
    "Donc je ne prendrai pas de jours de congé avant le décollage de mon vaisseau spatial",
    "9793a8a12c74b5f6fc3da67c94b0e388"
  ],
  [
    "La dernière chose dont ils ont besoin c'est d'une autre bouche pour se nourrir, mais ils en veulent une,",
    "1ff9aad215b66b13e7090c2443c41a53"
  ],
  [
    "Encore une fois, je tiens à préciser que je n'utilise pas de rapports bruts/nets pour vous prouver que R112386 a un solde de seulement 64 720,92$, j'utilise les rapports des centres de coûts SAP.",
    "6b8a698636ae0506e1173dc52c82c8a4"
  ],
  [
    "Je vois les yeux du prédicateur",
    "95713b2674dc2361abc199b0c140394d"
  ],
  [
    "Gardez votre corps ouvert, tout peut arriver.",
    "19ba9cdfd05a9daa1d2c2874e03a4217"
  ],
  [
    "Si tu m'as déjà aimé",
    "f6f1f6d7b4c5363a2ccc72e7e9f6de34"
  ],
  [
    "Parce que bébé, peu importe à quel point j'essaie",
    "deecc0aec034004fbd390ea00ca8e490"
  ],
  [
    "Dans un petit lit double, sain et sauf",
    "edabe6253b9a7ee59e835c255325a9f6"
  ],
  [
    "Canne de marche pour « Alfie » de 1966",
    "89b16f22c595871bc159fde0aa850a09"
  ],
  [
    "Qui t'embrasse ce soir ?",
    "240fecc7f0eeee89eacbd8425c519732"
  ],
  [
    "J'ai cru aux fantômes",
    "84b8a8cf263d451adca71aeaa5db17f0"
  ],
  [
    "Parfois, quand un rendez-vous se passe vraiment bien, votre impulsion est de le maintenir à tout prix.",
    "482de4f2c8a90df18e577023d4d516f4"
  ],
  [
    "Jetez-y un œil.",
    "764067e0614da948ff4b0548d70cafda"
  ],
  [
    "Essayez d'éviter d'utiliser des lignes de ramassage ringardes.",
    "14a1ab47024a19ac0fd8fd5cecb93ae2"
  ],
  [
    "Je ne perdrai plus de temps",
    "3d770fbde0c76ed70aeeafaf9d6aea66"
  ],
  [
    "Aime-moi lentement, hallucinant",
    "9716d1d88e02a96a773c48b121b7d063"
  ],
  [
    "Là-bas, sur ce plancher de bois franc vide",
    "0e9f34a059a38f63117961a6aba43de9"
  ],
  [
    "Les personnes qui aiment lire s'intéressent aussi souvent au théâtre.",
    "fdec0061961254a084959c84fec25300"
  ],
  [
    "Un bébé aux yeux bleus affamé qui pleure",
    "e5276b9e5368e007daead0d45bf20ca8"
  ],
  [
    "S'il vérifie votre réaction aux choses qu'il fait, c'est un bon signe d'intérêt.",
    "e53150c5a3fc4ac05b4c1c3cfe21aad9"
  ],
  [
    "Vous voulez poursuivre la conversation, et la meilleure façon de le faire est de faire parler l'autre personne.",
    "2086b5df1dd836c34757a068d0c37809"
  ],
  [
    "Parce que je pense que nous savons tous les deux",
    "8ad7bcb3c9b9371adb4dbb243c7bb48b"
  ],
  [
    "Jusque-là, vous vous mordez les ongles par anticipation (Putain)",
    "1301c056d9e3550c2c7815c23e712eda"
  ],
  [
    "Ils disent que je monte en puissance comme si je baisais dans un ascenseur",
    "172355075edd1372481b79a9bac8f0df"
  ],
  [
    "Ça déchire vendredi soir",
    "88dd6c571254181a87369bf86b8135ac"
  ],
  [
    "J'ai de très bons beats sur ce CD 808, ouais",
    "91f364e2f18a5ff39b5c4ddabb0eef78"
  ],
  [
    "Quand tu me réveilleras",
    "ce91670eac0a74cc8cc8d914621b515e"
  ],
  [
    "Chaque minute vaut un centime",
    "5a6514af60a02d827e2fd7bb55bfb163"
  ],
  [
    "Serrez-lui la main fermement pour montrer que vous avez confiance en vous et que vous la respectez.",
    "caba55cb00529823d80e3f444d2b0815"
  ],
  [
    "Le nom de famille est le cadeau : cette actrice et dame anglaise est née Ilyena Vasilievna Mironov",
    "bf31d803f306bdc0a12c58c34f0013d9"
  ],
  [
    "En chanson, ce héros folk américain « lui a kilt un b'ar quand il n'avait que trois ans »",
    "e231418335aab50c19cd2b7d4ecaeb23"
  ],
  [
    "Si vous fléchissez votre biceps, parlez de la grande forme dans laquelle vous êtes, ou si vous lui dites à quel point vous avez l'air bien avec votre chemise enlevée, elle ne sera rien d'autre que éteinte.",
    "8334ac5caebe2c11801a0692e8bf0e0a"
  ],
  [
    "Une blague qui suscite des rires bruyants est parfois appelée ce genre de « slapper »",
    "1f1cc5b67cadd63fc833489106b04197"
  ],
  [
    "Un pack complet de Magnums",
    "1649da3b10932eae949c95afdb30a0f3"
  ],
  [
    "Cette chaîne de 31 saveurs a introduit un sundae « Fear Factor » avec des araignées gommeuses au lieu de ces ennuyeux vivants",
    "74f23a10e8a7cf8200ed6d82c283adef"
  ],
  [
    "Quand tu mettras cette robe de soirée",
    "8014e3b4c041d73035fc307c421f35bf"
  ],
  [
    "Il faut que ce soit le cas",
    "5bd6f8da27ef5c4644763ac09d598191"
  ],
  [
    "Entrez et amusez-vous bien",
    "c0268e336819e4f7d4cb3311e46e778e"
  ],
  [
    "Donc, je vais blâmer le Cuervo",
    "3e7596647083bef9b02dd3644bfcc360"
  ],
  [
    "Le Premier ministre israélien Sharon a formé un nouveau gouvernement pour mettre en œuvre son plan de démantèlement de toutes les colonies dans cette région",
    "69999c1af98ffdbc1ed5723d1a282ec0"
  ],
  [
    "Adjectif signifiant comme l'auteur de « Le Prince », ou comme les politiques rusées énoncées dans le livre",
    "6d9ed573ed8f2277fd957c62c0154a09"
  ],
  [
    "Quand les Sumériens les utilisaient pendant la guerre, ils avaient 4 roues et étaient tirés par des équidés à grandes oreilles appelés onagres",
    "f8cc9fb4735fa9744ebca8c532d3793a"
  ],
  [
    "Comment arrêter d'être dans le besoin",
    "83a160154f0116e42298fe35e008b6ea"
  ],
  [
    "Identifiez les traits les plus importants que vous souhaitez chez un partenaire.",
    "c77dabd4dfd59c6866519cd835962c0b"
  ],
  [
    "Robert K. Massie a conclu sa saga de ce couple royal dans « The Romanov : The Final Chapter »",
    "2d9a3b96d6ac43bd42c1dd41a78c9a8c"
  ],
  [
    "C'est simple, mais ça a toujours un bon effet.",
    "5b5d61dd4d4b0d29d5ce44ef88e6c49b"
  ],
  [
    "Richard Nixon a décerné ce grade à l'ancien homme des Marines et de la Marine John Ford",
    "fc15cb7c6c4025ce7bba5b9d00018620"
  ],
  [
    "Que personne ne bouge parce que tu pourrais être une victime,",
    "57acf2e860c40154a5b9074cea65ccab"
  ],
  [
    "Faites-lui un dîner romantique ou emmenez-le dans son restaurant préféré sans raison.",
    "12443b0ff4e308e9e9e4e688752fe6f1"
  ],
  [
    "Ou est-ce que tu te moquerais de moi en disant",
    "68e8820f2cbe7997c2755af7108e3fbb"
  ],
  [
    "Ne vous affalez pas et ne croisez pas vos bras sur votre poitrine.",
    "060cd8ff3c0dcc6cc48c683955bf7e7a"
  ],
  [
    "On ne s'est jamais dit au revoir",
    "576a7bc0350c1cce5891e9dee143c815"
  ],
  [
    "Nous avons écrit une histoire dans le brouillard sur les fenêtres cette nuit-là",
    "188c73f7242e87f1de68c47f278c17ca"
  ],
  [
    "Roy Rogers a chanté, « Hoppy, Gene et moi ; nous t'avons appris à » faire ça « droit »",
    "42805b53b829eff2f62e36e492956dba"
  ],
  [
    "Je rentre chez moi en voiture et il est incroyablement tard",
    "44d56792b2c96bd9a3b643a2f865e0f4"
  ],
  [
    "Trouvez l'homme que vous méritez",
    "cea1328c5223a64ee592eb1015a3eb76"
  ],
  [
    "Gardez le cheval autour de l'enclos, en le laissant galoper ou trotter autant qu'il le faut.",
    "9f1756126d3923f044f4c2363ba17746"
  ],
  [
    "Jésus et moi avons réglé cette partie",
    "69265554267df732ca57dc0ec037d346"
  ],
  [
    "On peut vous demander d'en mettre un ; la vraie chose empêche le chien de mordre",
    "63696afd0a396a1fda1835503fdf38d7"
  ],
  [
    "Dans ce cas, il est généralement approprié de placer doucement votre main sur le genou ou la cuisse de la personne, car cela ne nécessite pas trop d'effort.",
    "443d2eda219f0df3c65eeb259353260b"
  ],
  [
    "Parlez de votre rencontre.",
    "ec63f431cc94eca13597163544ed42f3"
  ],
  [
    "On ne dit pas ce que je pourrais attraper aujourd'hui",
    "cca8cf01729948ca98fc15cd4bb82084"
  ],
  [
    "J'ai un meilleur plan,",
    "994af30472b608151588428d1000b895"
  ],
  [
    "Même si vous sentez que le besoin se fait sentir, ne cédez pas.",
    "94cda2e7b5ebe48734e9e4900c8deb06"
  ],
  [
    "Sleepin' on the sofa convertible",
    "079d6d3ef69ef9715d23cc2f5ab901e1"
  ],
  [
    "Le pays des contes de fées",
    "84a2508dc768bb1751f4e4bcadccf8f8"
  ],
  [
    "Pour maman, ils sont passés",
    "e4fbfbe0841e68a9488520dcb72b69ff"
  ],
  [
    "Le 28 février 1986, ce Premier ministre suédois a été abattu par un tireur inconnu dans les rues de Stockholm.",
    "effa1630c84c3ac1344db9c87ed78581"
  ],
  [
    "Cette pièce britannique a été retirée de la circulation en 1961",
    "1f4fb7b95618602f27c5fe6421096cc9"
  ],
  [
    "Je vous le dis à tous, tout tombe en panne (Chi-Town debout)",
    "e88a73f5e71cc8624192bfe3bc5c4c45"
  ],
  [
    "Un sandwich typique de Denver contient des œufs cuits avec des morceaux de jambon, des oignons et ce légume vert haché",
    "60f3abc4b7d0f246f9f87d6b428a2887"
  ],
  [
    "Trilogie épique sur Sauron, maître suprême des derricks pétroliers",
    "06a05b6da4fbafde34a5733a616baff8"
  ],
  [
    "Que le mot « amour » peut le dire - il vaut mieux ne pas expliquer,",
    "1bebb8ae637aa846e5d4eb129b2e9e47"
  ],
  [
    "Et tout est en désordre quand tu es loin",
    "0856f669f3b50e16758cf67f16be1f9d"
  ],
  [
    "Fondé en tant que camp militaire égyptien dans les années 1820, Khartoum est aujourd'hui la capitale de ce pays",
    "d8fdb64057ab20349d6895938ddfe366"
  ],
  [
    "Mais nous trouverons un moyen",
    "f6fc0c9e68d07f5c66d6069466fcded9"
  ],
  [
    "Conservez une apparence soignée.",
    "92a46de0c4f5f68263e52e2cbbb17851"
  ],
  [
    "Respirez la confiance.",
    "79072808046d5af32408d6e45687c813"
  ],
  [
    "Oui, venez ce soir, nous allons nous asseoir sur la balançoire ",
    "d543441e390f0855dce2d233c602afd1"
  ],
  [
    "C'est notre dernier (dernier) dernier (dernier) Noël.",
    "5f54d8227f388f27a8c9686b34d11d60"
  ],
  [
    "Parce que je ne peux pas le faire tout seul",
    "51d25dcbbcce070d002ad567f1f11d85"
  ],
  [
    "Évitez les réseaux sociaux directement après.",
    "98e7b775faad238436ba03151353a96c"
  ],
  [
    "Et il a dit : « Je ne t'épouserai qu'à une seule condition »",
    "541f403433c3618f4da8b46ecc7afd37"
  ],
  [
    "À chaque coin de rue il y a un hors-la-loi qui attend",
    "d7ff286ccfac8d554fdc0a3ea6cbe0fd"
  ],
  [
    "Donnez de l'argent à un sans-abri.",
    "a257ca81dbf042cbe8db87ea29cfd24e"
  ],
  [
    "Je sais que c'est de ma faute, j'aurais dû être plus prudent...",
    "9349608d7f4c17393ab862b56acc29af"
  ],
  [
    "Ces Londoniens ont transformé le simple mot « femme » en rimes « troubles et conflits »",
    "127d5bb5672b465a0a9ff203371b8872"
  ],
  [
    "Le roi Karel IV, connu sous ce nom en anglais, était un dirigeant pragmatique, commençant le premier âge d'or de la ville",
    "2bb75e1258bd23883c41b171d7a851b4"
  ],
  [
    "Mon Rollie vient de gagner les élections",
    "6d19ffec2e22efb940087411436eb680"
  ],
  [
    "Ce format de film est souvent utilisé pour réaliser des documentaires et des longs métrages à petit budget",
    "c0b7cbdc4b876946a91033003dd0ed76"
  ],
  [
    "Comin' down Sunset, assis sur des D",
    "92f9d63e806a2fed0fa4fa6cf4c6c901"
  ],
  [
    "Les mecs n'aiment pas traîner avec des filles qui leur donnent l'impression de marcher sur des œufs.",
    "b5bba0fae0d04191d1b33b38166059f2"
  ],
  [
    "Il a été créé en 1882 par l'Allemagne, l'Autriche-Hongrie et l'Italie",
    "bb534ee62ac722822a0bb5f7b30c76b7"
  ],
  [
    "Pendant au moins un mois ou plus ",
    "6fbb5a48b2951ad484a45c40c0dc2dbc"
  ],
  [
    "Essayez de ne pas laisser apparaître votre déception.",
    "c751e6ad7ce14a41982b27882a8066a3"
  ],
  [
    "Comme les vagues sur le sable",
    "177c0805ce5de7a129967fa9d084430b"
  ],
  [
    "Surveillez votre posture, votre attitude et vos expressions faciales.",
    "1d1493f66eb788d96d86b185af713f77"
  ],
  [
    "Elle aime la façon dont ils rampent tous en arrière quand elle dit",
    "b2dae373303d4d3bb3c6e2d976f1dc9c"
  ],
  [
    "Mais si vous voulez garder son intérêt, vous devez le garder à distance — dans une certaine mesure, de toute façon.",
    "e014e5be204e04b0670696cd5fb658a9"
  ],
  [
    "Et j'ai juré de ne jamais dire",
    "00d237205ab7ee7998d4f66d997499ec"
  ],
  [
    "Cette ville était autrefois connue sous le nom de El Paso del Norte mais a été rebaptisée en l'honneur d'un président mexicain",
    "18ce11833093e3eb1efb3e1a42024039"
  ],
  [
    "Donc elle les verse un peu fort",
    "a1f4cc1ab937bd8d7fd641089dcd5f2b"
  ],
  [
    "Maintenant je chante 'about heartbreak",
    "fa615e405f0f758014f75043bfc3da75"
  ],
  [
    "Et j'aimerais que tu sois là",
    "4507646557c6e3982af15f41251d8bb5"
  ],
  [
    "Ensuite, prenez le bus de la prison",
    "96617fe4c26c9754b125a8d7295e39dd"
  ],
  [
    "Regarder le sol dans une lumière lucide",
    "e0f6f12a2a7e9a245ad850ad3527a916"
  ],
  [
    "Le genre qui gardait la tête baissée la plupart du temps",
    "6b719ee3216628b654700dbe49f16dce"
  ],
  [
    "Londres me traite d'étranger",
    "46cdf1fa7c9cc4c331cd33a62ff39998"
  ],
  [
    "La solution Grossdeutschland faisait partie du mouvement du 19e siècle appelé panthis-isme",
    "608d1a89a4f0d11cf874b2aba4b9f396"
  ],
  [
    "Fille, c'est ce qui me manque",
    "2575c3bee1fce76e0b83e8c435df0ac2"
  ],
  [
    "Si vous ne connaissez pas ou ne vous sentez pas sûr des coutumes locales ou internationales.",
    "185b873f93ea88db2d55494a46758b57"
  ],
  [
    "À côté de Bob Lanier & Gilbert Perreault, livres de référence sportifs liste C pour ce poste",
    "f266f9fda1ab995e7f1f8745ca9c4d91"
  ],
  [
    "Swoosie Kurtz a joué le rôle de la mère d'Uma Thurman dans ce film de 1988 sur les rendez-vous galants dangereux",
    "093e35218cc733fb0949240ab582a4df"
  ],
  [
    "Reste en dehors et nous vivrons pour toujours maintenant",
    "3278ccbc97f8d37d001f63ccfab73f78"
  ],
  [
    "Quinze ans, ça monte",
    "12af5511811032512e651ecd6284ec76"
  ],
  [
    "Je ne soulèverai pas mon corps tant qu'il n'y aura pas de signe",
    "6690db4fa9433a2e556b48bdd0326e6e"
  ],
  [
    "Et le jeu de rap a été créé",
    "8553da2e86258f142ec6726b70d6d00f"
  ],
  [
    "Erskine Caldwell a raconté l'histoire d'un métayer de Géorgie dans cette histoire « Road »",
    "0ee45dff8d1e17779acbbb21a7a961a7"
  ],
  [
    "Fais confiance à ton instinct.",
    "045c169926e838449edb507dee150010"
  ],
  [
    "Continuez vos achats, mais continuez à jeter un coup d'œil.",
    "2e207fe0403e77dcd1d8df5b744fa500"
  ],
  [
    "Si vous avez déjà des amis communs avec elle, assurez-vous que vous ne permettez pas à leurs opinions d'éclairer vos idées sur la relation.",
    "9148bc4f773513b741f379cae190be47"
  ],
  [
    "Oh oh oh, on ne s'inquiète pas pour ça",
    "f5346f5d6f93d6f4063903c64903f2d0"
  ],
  [
    "J'essaie toujours de mettre tes deux cents dedans",
    "0adb31e772e46ccf9b8e28e1a3959886"
  ],
  [
    "Laissez vos cheveux tomber un peu dans vos yeux, laissez vos cheveux couvrir partiellement une zone de votre visage.",
    "8ab1767076ac645e36183ff02ac577b0"
  ],
  [
    "Jusqu'à ce que tu sois sur la route et maintenant on chante",
    "be3b0c50b093c8be8784bc91cca5963c"
  ],
  [
    "Appliquez de la pression avec votre corde de plomb.",
    "dd365032412a13b4f791a44ff914980c"
  ],
  [
    "En chantant, un jour ça me ramènera vers toi, ouais",
    "8aff10dc1671dd64fb34c184b34fbac6"
  ],
  [
    "J'avais juste besoin de temps pour trouver le mien",
    "57820cc1a32906ab770bf5d0d0c29d04"
  ],
  [
    "En plus, j'ai entendu dire que si tu peux danser, tu peux te",
    "95391fa26094444c7bebb628ae609b55"
  ],
  [
    "Bien sûr, s'il est gravement déprimé, il peut ne pas vouloir manger beaucoup.",
    "7442e51b003ecf1be0a319bf237b24bf"
  ],
  [
    "J'ai besoin de mon bébé ici avec moi",
    "6189e53296f23b49f1e1d8718ee93529"
  ],
  [
    "Je ne peux pas mettre « Je t'aime » en d'autres termes ",
    "ffb310d06afc7e7e7ac0fc5a2fc3a662"
  ],
  [
    "Alors je ne te laisserai jamais oublier",
    "f6783ed7ce588da20294516b39c6c82f"
  ],
  [
    "Alec Guinness sifflait alors qu'il se frayait un chemin vers un Oscar dans cette épopée David Lean de 1957",
    "3c578480e0d79c4abd9b0fd2cde2cd05"
  ],
  [
    "Elle était à moi, j'étais à elle et tout ce qu'il y a entre les deux",
    "54d21c7d21c927b376dd64b0b54ed497"
  ],
  [
    "Une petite quantité de baume à lèvres et de brillant à lèvres pourrait envoyer vos lèvres dans un territoire irrésistible.",
    "e8ca35d4b69e4b8575a80170ebac76c5"
  ],
  [
    "Je suis un monstre, méchant, Chucky me Freddy Krueger",
    "03f5e00d192a8b9254c5a1c3964e7213"
  ],
  [
    "Oui, ce soir je fais du Lightning",
    "d7ba179774f27a8c2d70b1bfd4ff84d1"
  ],
  [
    "Pour les taches de vernis à ongles, utilisez ce solvant avec précaution, qui est logiquement l'ingrédient clé du dissolvant pour vernis à ongles",
    "79f226f6470d02690e888c634704cb49"
  ],
  [
    "Un jeu de cartes, ou un terme peu flatteur pour désigner une femme célibataire âgée",
    "affb61dba7d2cf07ec0297dc23bb6641"
  ],
  [
    "Laissez tranquille toute idée d\"avoir une liaison ou de sortir avec une femme en instance de divorce.",
    "1fb6c8ace9dc871f37b4c0c76fd32639"
  ],
  [
    "Eh bien, elle aime bien parler",
    "bebbfa31a2b7972498fb9407dd946fa2"
  ],
  [
    "Gros seins pleins sur mon bébé",
    "3f7bc41bc4e72aefb3d46da9e444c262"
  ],
  [
    "Très poliment",
    "e2bf9218cefa92df542a294a289189c3"
  ],
  [
    "Cette vieille maison est dans la vue arrière : monter au fusil de chasse est son fantôme",
    "6502fb696e0af0d47782ae5abdf736c2"
  ],
  [
    "Beaucoup de ces chansons de Noël en anglais sont des traductions, comme « Silent Night » de l'allemand",
    "7effea99b3115df42631d8c6e1b3ceef"
  ],
  [
    "Cela fonctionne généralement, mais gardez-les bien en vue !",
    "0e56987ccdb8439c5ff7ac7b292591de"
  ],
  [
    "Restez fixement pendant 20 bonnes secondes s'il le faut.",
    "3e0cc3671d16eef3606360ceaff90613"
  ],
  [
    "Cet isotope d'une demi-vie d'environ 5 730 ans est utilisé pour dater des organismes qui n'ont pas duré aussi longtemps",
    "9739b05e8f6d8a307862d638d5229aca"
  ],
  [
    "Et je me réveille toujours tous les matins mais ce n'est pas avec toi",
    "6e1dd504f969b2ca220f1bc006e8feda"
  ],
  [
    "Appelant cela « son jour le plus fier », Oprah a ouvert en 2007 une école pour filles appauvries dans ce pays",
    "18d0d107d4a086bbd0aeaab8fffe683d"
  ],
  [
    "La famille des coquillages que l'on voit ici porte le nom de ce fruit méditerranéen.",
    "175b6e21bb23d94567c4f4be6d64cae5"
  ],
  [
    "Peut-être que la dernière tendance à l'école est le jean taille haute.",
    "d6a950d6e585316bf1cd36f54260c2c6"
  ],
  [
    "Et tu ne sais pas ?",
    "aeca41d566506579ec64a8733462e937"
  ],
  [
    "Prêtez attention à leurs signaux.",
    "d4e5520b165a768bd987bb672738cad5"
  ],
  [
    "(Chris Brown)",
    "890e2d8ae395e59dc85f3cb5090da8c9"
  ],
  [
    "Donne-moi ton sang blanc",
    "aadb411ce2060322735dcff4eabfe3d7"
  ],
  [
    "seul-seul-seul",
    "9a69d3f54ebdcfa28e9c4bf2060e5782"
  ],
  [
    "Martin Crane sur « Frasier », il a remporté un Tony 1986 pour acteur vedette dans un drame pour « La Maison des feuilles bleues »",
    "3a8ec0cbad199dea7039c0a778575718"
  ],
  [
    "En 1978, deux mois après avoir qualifié Keith Moon d'irremplaçable, ce groupe a embauché Kenney Jones comme batteur",
    "a7092a100fba3a572ffd00c8aed69c14"
  ],
  [
    "Au lieu de cela, travaillez à être votre meilleur moi autour d'elle, et à garder les choses propres à moins qu'elle n'exprime des préférences contraires.",
    "3f3eaeffc4aef86ba337695c0d26c15b"
  ],
  [
    "Puis le trafic a commencé",
    "544d66d215944e57d8ed10064fabdcbc"
  ],
  [
    "Parce que je donnerai une chance à n'importe qui une fois",
    "9415f26b361be51eeb3b0f3cf224a20c"
  ],
  [
    "Prends ça comme un indice pour reculer et la laisser tranquille.",
    "e5aade41dc2a81446f559855e700d142"
  ],
  [
    "La première des émissions spéciales « Peanuts », diffusée à l'origine le 9 décembre 1965",
    "e2b9b0e60f18b2222b5a4b230c1779cb"
  ],
  [
    "Où j'aimerais être",
    "fa9d0724109e58485b777bcffc046cc5"
  ],
  [
    "(Je suis sur le chemin du retour)",
    "dff9f900d14514ccac22cce0cc7b9026"
  ],
  [
    "L'amour s'éteint, s'éteint comme une lumière",
    "de3da7357622ba3f6cfd073f125a9df0"
  ],
  [
    "Vous pouvez lui remettre la lettre, la lui lire ou même la lui envoyer par la poste pour une touche agréable.",
    "0b8ed857afb213bc794bbf487929f5e4"
  ],
  [
    "Faites un mouvement et évaluez sa réaction.",
    "aea8bd9dba6c07459f192cd88e8a7d47"
  ],
  [
    "Kissin' mène à",
    "2fe51fd90c5550d9a3c5c5d019598cd0"
  ],
  [
    "À moins d'un kilomètre ",
    "c1f9a056435f58952b48163e15e33e9b"
  ],
  [
    "Je compare son corps au tien.",
    "7a97cd7a6c9d36e4ac82855096e3374b"
  ],
  [
    "Gardez un coup d'œil sur la pièce pendant quelques secondes.",
    "e71eddf679a064a68c34a758b9ee98c7"
  ],
  [
    "Il y a de fortes chances qu'elle soit excitée quand elle découvrira que vous vous intéressez à elle",
    "e28ab0aeb692ae6655a77c34efab2144"
  ],
  [
    "Si elle détourne le regard, ne t'inquiète pas.",
    "18e0fc48f5be073ee2dce961a23a5c39"
  ],
  [
    "Au milieu de la nuit",
    "d6eea5b0d42508249fb62db86ca111e1"
  ],
  [
    "La réalité est que soit tu l'aimeras comme ça, soit tu ne l'aimeras pas.",
    "2f1947c4c53f77c6bf69e5b6aa2ab236"
  ],
  [
    "Pour renverser le slime",
    "9990d956576cf5ec40fef05e11013318"
  ],
  [
    "Et il fait noir par un mois de décembre froid",
    "f4f44135b4d8d68d1a8ff9543d5186f0"
  ],
  [
    "Elle savait que le futur gamin rôdait.",
    "76d68187dc91372bf51ce10b67bbf178"
  ],
  [
    "Aucun ajustement sur les achats précédents.",
    "4ff2ab98227e499590d5dbc6fe6e127b"
  ],
  [
    "Cela montre que vous êtes confiant et affirmé.",
    "b1bea2c5617bda302ffd4746b1a51d17"
  ],
  [
    "Baja California Sur, l'État inférieur de la péninsule de Baja, a cette ville pour capitale, tout comme la Bolivie",
    "f70b9ecec143f6af65121b18ce5f479b"
  ],
  [
    "V n'a pas été un chiffre porte-bonheur pour ce pape de 685 (quelques mois de suite), mais XXIII a duré de 1958 à 1963",
    "3a7fbbf8c724ecd46edaccb04c54ead2"
  ],
  [
    "Il n'y a aucun moyen que je puisse examiner cela avant plus tard cette semaine.",
    "8eaec4810541c7386b5cd1f1e8514df4"
  ],
  [
    "Passez moins de temps avec elle.",
    "71d41e0cb97c5447755698242198bbdc"
  ],
  [
    "Je te verrais dans la deuxième partie",
    "919bbf5961849e727247e7a7ea8807f1"
  ],
  [
    "Le Suffolk semble malheureusement m'étouffer.",
    "9143cf772475615c39059195570c72f2"
  ],
  [
    "J'ai réalisé qu'il était temps de manger mes mots et de regarder la vérité en face ",
    "3d5f2b586275ba599795ac9b74763c36"
  ],
  [
    "La championne nationale américaine de patinage artistique Sasha Cohen a remporté la médaille d'argent aux Jeux olympiques d'hiver de 2006 dans cette ville",
    "3ecf3db139a384cc10f5292f4e57ffea"
  ],
  [
    "Je veux faire un petit truc",
    "740fe36a0817d94ff9ef0e3e38889f60"
  ],
  [
    "Traitez-le avec respect.",
    "b6560751f6b99883ac78d589d4123647"
  ],
  [
    "Vous êtes assis l'un à côté de l'autre pendant une annonce qui prend beaucoup trop de temps, et vous soupirez en reculant doucement et en vous reposant sur la personne.",
    "95d061c835ad6b78bdc037b16c3d9390"
  ],
  [
    "C'est le changement soudain de plan",
    "6d2117ceb1476a2b15fdcbaa763a7871"
  ],
  [
    "Vos mains peuvent être ouvertes et toucher son dos ou ses épaules, ou vous pouvez serrer vos propres mains derrière lui.",
    "42d5d7661749a213bc4b5bcbdfec99ce"
  ],
  [
    "Certains hommes emprunteront la voie primitive et essaieront de vous impressionner par leurs exploits.",
    "168f5d8a9a1e366373291223efa811af"
  ],
  [
    "Bébé, je vais rester éveillé",
    "d6b8da06cdf072b62975497bba9494ba"
  ],
  [
    "Et que je me battrai dans mon coin",
    "435cfa30894e4a50edc21021d1142583"
  ],
  [
    "Certaines des plus belles femmes du monde disent avoir du mal à se faire inviter à sortir.",
    "d6590f673003a002f4bbd7f14b90bcb4"
  ],
  [
    "Souriez et établissez poliment un contact visuel.",
    "c18e820891a28bda937862b78999a2f4"
  ],
  [
    "Ouvert en 1962, sa peinture comprenait Astronaut White pour les supports et Re-entry Red pour le « halo »",
    "33c05c7fe1c5562839b30996ad4165d1"
  ],
  [
    "Hier soir, on m'a servi un peu trop",
    "6f5ac80f2a953eec1424c34726a87c9a"
  ],
  [
    "Tout va s'éclaircir",
    "28854ffe9ea284912eb407efbd696974"
  ],
  [
    "Ce pape est né à Wadowice",
    "dc29c6ddb4e59f74241cc773665d9cf5"
  ],
  [
    "Si elle semble mal à l'aise avec quelque chose, ne recommencez pas tant que vous n'êtes pas sûr que cela ne la dérangera pas.",
    "73275dc6e4e7538420616dc300e95676"
  ],
  [
    "Je fais mes valises et je donne un pluie check à l'académie",
    "31c1b97b3fe9947338a99707055fb601"
  ],
  [
    "Sinon, vous pouvez vous asseoir à proximité et lire un livre - le but est qu'il se familiarise avec vous.",
    "62ba683572bcabf86d67f9619675f5e4"
  ],
  [
    "La jupe enlevée garde les talons hauts",
    "bfd7eed352fabdb6ac07c6c9f4a81b60"
  ],
  [
    "Terme désignant une exposition unique sur une bobine de film",
    "907373485e3be89565fa8485b10ac465"
  ],
  [
    "En 1705, il a annoncé que les comètes de 1531, 1607 et 1682 étaient la même comète",
    "80840b4be37cb69fb5d51df0d059e3f0"
  ],
  [
    "Parlez de vos rêves.",
    "9d9f083e591e000f76ffaa61067db1b4"
  ],
  [
    "Je ne dis pas que tu ne pourrais jamais être vrai",
    "a22f3feda9e3d64c6934b51cc121ae52"
  ],
  [
    "Brossez légèrement le dos de vos doigts sur le côté de son visage.",
    "d4db1ab513e37cf063cc43befc8f59fa"
  ],
  [
    "Et ton bras, mais je cherche celui là. Tu l'as vue ?",
    "9f7fcc9ed8199fdc5217d533f15919e0"
  ],
  [
    "Ayez un plan de match pour votre soirée.",
    "a16f915e296ba2488568ea4531e114f8"
  ],
  [
    "Cela nuira à votre crédibilité sur le lieu de travail.",
    "a38dcabf2d9a8f2cb7bf7bd80ac304f7"
  ],
  [
    "Dites-lui que vous aimez la façon dont ses chaussures vont avec sa robe.",
    "69ab758da047e6ec3caf65727e02628f"
  ],
  [
    "De plus, ces filles sont souvent à l'aise pour interagir dans le domaine numérique et peuvent apprécier une réunion en ligne tout aussi bien qu'une réunion hors ligne.",
    "5dd02df48b9fefc4ba794df453df68b5"
  ],
  [
    "Je ne peux même rien prononcer, passe ce ver-say-see",
    "46789db37b449868f0d9d64c9509644f"
  ],
  [
    "Dis au revoir au monde",
    "fdf7190bdbf95f5c361933258739b246"
  ],
  [
    "Se sentir comme Adam quand il a découvert que cela existait",
    "5a5a97f56172e0a353984ddad4a0bdbd"
  ],
  [
    "Quand le pire est encore à venir",
    "bfcd9f635ebd14c23b020157331ff2a8"
  ],
  [
    "Posez quelques questions à votre amoureux.",
    "a67522bbcb794527180ed1e4be0e445e"
  ],
  [
    "Mon nom dans ces rues m'est familier",
    "7bf6e75ef80fea1ac8f650dc2f5dc284"
  ],
  [
    "Fais-moi sortir d'ici à temps",
    "2f374469398878bbf44416f13939c572"
  ],
  [
    "Nuance de bleu appropriée à porter à minuit.",
    "0bc6dd100f606eac975c387598db1cce"
  ],
  [
    "C'est là qu'elle va,",
    "4883c7fbfab61558794ca19b62e28eb0"
  ],
  [
    "Eh bien maintenant, peut-être qui sait qu'un jour je m'installerai",
    "a0bf07134dc587af06a9d4e2a3470bb9"
  ],
  [
    "Médium utilisé pour la sculpture de « Honest Abe » vue ici",
    "882a3244c1958c021c672226779da9f3"
  ],
  [
    "Vous pourrez vous asseoir et parler avec votre partenaire, regarder les gens et faire une croisière dans la ville.",
    "4865b00ac51bfd22c3e31169f32ba91d"
  ],
  [
    "À travers le ciel (Up in the sky)",
    "8620f0259797dffb707568faddd072df"
  ],
  [
    "Parce qu'on va faire quelque chose",
    "9758f0dd5db19658c6b3d239f8b596c8"
  ],
  [
    "Aleta, Prince Arn et Galan",
    "fcd40e806e3f32c57e1f1b24ba202769"
  ],
  [
    "Membres de la NFL en 1922 et 1923, les Indiens d'Amérique Oorang étaient dirigés par cette légende",
    "aa2281f462cd93e20ef297929aa9eaf1"
  ],
  [
    "Cela représente tous les aspects de votre vie.",
    "c03ead1928267c7c4c013ffc3b8ef220"
  ],
  [
    "Les bénédictions que j'ai eues",
    "534d582a33b83075aa5ada60bd87df22"
  ],
  [
    "Sur mon autoroute, je suis en panne,",
    "e3e7877d4221b00be1e00322c2f11381"
  ],
  [
    "Chico Escuela, joueur de baseball dominicain",
    "7766846aae4b9280f652f3127b69ed62"
  ],
  [
    "Allez, bébé, commençons",
    "71d542633757cb4714b09e0871568ecf"
  ],
  [
    "Gardez-le un peu froid pour qu'elle veuille votre toucher, mais pas au point qu'elle frissonne et qu'elle soit mal à l'aise.",
    "8d40154b41087d0336910e07172c3f42"
  ],
  [
    "Quand ils se séparent, tu peux être là pour attraper les morceaux.",
    "924a7b3ecd0e5ff3b816c06e7b255e29"
  ],
  [
    "Flirte avec eux pour qu'il le voie.",
    "ffbe9cc0edc0ba3c719855a650ae4f61"
  ],
  [
    "Dans mon cœur sonne",
    "928d6453708dc8c8887f9e4d58e385c5"
  ],
  [
    "10-4 bon pote, Reno est sur cette rivière",
    "5a45a69b43f6b7196a1e2e8fe09f1c69"
  ],
  [
    "Après la prestation torontoise de sa troupe de ballet le 29 juin 1974, il n'est pas monté dans l'autobus du KGB",
    "9f46ffbd57bf04649560e355f85adddb"
  ],
  [
    "Et il doit connaître mon couvre-feu de minuit",
    "da1da40c4ec5d8631a23cb764503a3f5"
  ],
  [
    "En 1745, elle est devenue la maîtresse de Louis XV, en tant que secrétaire exécutive pendant environ 20 ans.",
    "2384062c4eaa166ddcc792b1e1c8d2a8"
  ],
  [
    "Lorsque vous entraînez votre cheval, vous voulez vous assurer que vous êtes en sécurité.",
    "2c518ee8402746875c730cbdae89b307"
  ],
  [
    "Rien de surprenant : avec 88 %, c'est la religion la plus pratiquée en République d'Irlande",
    "feeb18dae8d15680098d85957ef8300e"
  ],
  [
    "Le maquillage ne doit pas être appliqué comme un masque, il doit être utilisé pour mettre en valeur vos meilleurs traits et camoufler ceux dont vous êtes le moins fier.",
    "a70a83bc100d5a142161a6ded86256a6"
  ],
  [
    "Je ne peux pas oublier, refuser de regretter",
    "7b60e05e2075ee35c50b54511bddc93a"
  ],
  [
    "Ce mot désignant les vêtements lavés est le nom d'une ligne de mode de Shelli Segal",
    "85b497fd6e9a13639b448b43062c5940"
  ],
  [
    "Babe assez épais avec le coup de pied qui est malade qui doit être frappé",
    "1d3b074d05967db51017924d6fb0997e"
  ],
  [
    "Oh, il est plus grand que nous",
    "a8c82a538d9e6ff4d0765d4a6af80fc9"
  ],
  [
    "Pose-lui des questions sur toi.",
    "4f104678ae2f64dbb6c64e564ea87513"
  ],
  [
    "Si vous êtes des amis proches, embrouillez ses cheveux.",
    "f78ce268a24b35eefc8f269ae368b297"
  ],
  [
    "Je suis prêt à m'effondrer",
    "1704b598fd9c14ee24945ecc1f6d6435"
  ],
  [
    "Vous pouvez le faire facilement en ayant l'air inquiet et en lui parlant moins que d'habitude.",
    "4cc8c19b6c389664828079c07f12087f"
  ],
  [
    "Je tiens mon amant par la main",
    "bded5d64d614870911d57e4721a2a231"
  ],
  [
    "Cependant, gardez à l'esprit que les gestes que vous utilisez peuvent être différents selon votre sexe.",
    "6249cbad22e41b449e00014ef268111f"
  ],
  [
    "Vérifiez vos insécurités.",
    "2a6d4ecf7ec6620888543b4fcef6ddef"
  ],
  [
    "Le nom de ce personnage, tiré d'une œuvre française du XVIIIe siècle, vient du grec pour « toutes les langues ».",
    "b4a7abd095b3a0783350b05501b238ce"
  ],
  [
    "Les mecs ne résistent pas à aider une fille dans le besoin.",
    "c78d5d61bd98cdab4be1f47339391a8a"
  ],
  [
    "Si nous partons ce soir et que nous conduisons assez vite",
    "fa24c822bce969cdc4b867b5d883958c"
  ],
  [
    "Cette nouvelle, écrite vers 1820, contient la phrase « If I can but reach that bridge... Je suis en sécurité »",
    "01a9423a051851b4a83596d90f05483c"
  ],
  [
    "La stabilité financière ne devrait pas être au centre de cette discussion.",
    "b5d72f7ce73b99436eda6f1ea8ec70e7"
  ],
  [
    "Respectez ce qu'elle dit et ne le poussez pas quelle que soit sa réponse.",
    "e7c0c80c782b1e4eed9044e1a05cc2eb"
  ],
  [
    "Vous devez faire bonne impression, et vous devez le faire rapidement.",
    "b94dad02321f7563e444298c1793e6d4"
  ],
  [
    "Dans la région, ce sont les plus grands et les plus petits États qui ont rejoint l'Union au XIXe siècle",
    "9a7d9971ff777ef9d01053ff6d3c7d80"
  ],
  [
    "Une cravate avec une couleur complémentaire à votre chemise peut aider à attirer l'attention sur votre visage, par exemple.",
    "f9c6793ca9c83dd3f7f79098b30400a3"
  ],
  [
    "Tu dois croire en quelque chose, en quelque chose, en quelque chose",
    "feffa79ea0568dc63cdc1aa21d0b3d26"
  ],
  [
    "Et je vais commencer à sentir que je l'ai oubliée",
    "5be59fddbe57e445791d86da537c45bd"
  ],
  [
    "Dans le sud de la Floride, le type « reine » de ce gros escargot de mer se trouve souvent dans la chaudrée",
    "7058b9bc3e63a9eabe5208e74cce1bcc"
  ],
  [
    "Je t'attends",
    "9229b5e9a8a16bd5d59e726b9a6a23e3"
  ],
  [
    "Le mot sanskrit pour « vénérable » nous a donné ce terme pour un guide spirituel",
    "1db821e9ea0b6ef3db4a287f1ad8d642"
  ],
  [
    "Et ce que j'ai besoin de savoir",
    "27bf95bb279e2dff0b82f82f95a00360"
  ],
  [
    "Le botaniste néerlandais Hugo de Vries a été reconnu pour sa théorie des mutations et pour avoir redécouvert les lois de l'hérédité de cet homme",
    "ebd7a8b0dc7208856c23f362a4db4b5f"
  ],
  [
    "Il y a eu un accident comme Geico",
    "6dad95d9ea9a5f46b8cb7c001626731c"
  ],
  [
    "La couleur la plus populaire pour cette pierre de naissance de novembre est un jaune orangé riche, comme la couleur du sherry",
    "419a9dd1d315a397a2da2b3766947da5"
  ],
  [
    "Depuis que tu es arrivé, je vis l'ultralife",
    "ddc888b89ff0b5ac5ae2f871cb1494fa"
  ],
  [
    "Bien qu'ils aient fait la comédie musicale sur Evita, cette troisième épouse de Juan Peron était présidente de l'Argentine",
    "907c69ca991e71032c62c9dc10985474"
  ],
  [
    "Fouillez les Dawes Rolls à la recherche d'un ancêtre qui appartenait à l'une de ces tribus déplacées en Oklahoma",
    "ca5783b0e0f0770aa85dcb7586d877dd"
  ],
  [
    "Avec le piqué du nez qu'enron prend, il est facile de perdre son travail et de se rendre à banff. ",
    "55dd993aa4bd81fc88e1f2c5e8c0ebaa"
  ],
  [
    "Et je te tourne et je te retiens",
    "62079e867615e072b5923a9f4b1668bf"
  ],
  [
    "90 preuves pour me donner de la clarté",
    "c3a8ee04a202d9afda5ee9a2d157ff46"
  ],
  [
    "Beatrix Potter a écrit : « Il était une fois quatre petits lapins, et leurs noms étaient... »",
    "5229823498764587b251eb7ac82d6fb9"
  ],
  [
    "Nous nous sommes dirigés vers la télé",
    "6ce5eccc94f50f42686de1130ea89d62"
  ],
  [
    "Trouvez des femmes qui ne sont pas occupées avec quelqu'un d'autre.",
    "c5f8ea0e669f7a3be39345927360fbdb"
  ],
  [
    "Ooh, j'adore la façon dont je t'aime (j'adore, j'adore...), la façon dont je t'aime...",
    "338dec134abbaac978e34efcd137199e"
  ],
  [
    "Cousin Kim a quitté le travail",
    "e6ca7cf10f0e70c700ec58c91d9df183"
  ],
  [
    "J'ai déjà entendu le capitaine Dan me raconter une histoire.",
    "d22ebcaefa228ae4d9d53f689bcad67d"
  ],
  [
    "Je représente l'Est pendant que je fume à Cali",
    "83d6a81cbbc2c775b4017d904cf96358"
  ],
  [
    "Partagez un problème personnel et demandez conseil à votre partenaire sur la façon dont il pourrait le gérer.",
    "0002aea4a99c71ceda5ecde7a21e8fa3"
  ],
  [
    "Cela lui donnera également l'occasion de vous accompagner si elle est intéressée. Cela signifie plus de temps en face à face et apprendre à se connaître sur le plan personnel.",
    "cb8ca0e8d3eccca2ca0859005d0262df"
  ],
  [
    "Essayez de lui parler comme si vous le connaissiez déjà.",
    "f6890bfc6130aed779d5f0d996bdeadd"
  ],
  [
    "Dédié en 1962, le pont Thatcher Ferry enjambe l'entrée Pacifique de ce canal",
    "e82c4a098cf13e7f61f5853828049df6"
  ],
  [
    "Arrête de la toucher quand elle te dit d'arrêter.",
    "907c8faf0f344d7bee3b5baac273a235"
  ],
  [
    "Répondez à sa demande de numéros de téléphone.",
    "5bd3970c3feb2035630658dc60e0d6a4"
  ],
  [
    "Où est-ce que je vise quand je tire dans la brise",
    "165e7dc602418cefa4960d0f7d08dd8d"
  ],
  [
    "Faites attention à la façon dont elle touche ses cheveux.",
    "31471eeb162c5f2e2ea2a02a277cf0fa"
  ],
  [
    "La plupart ne s'aventurent pas dans un bistrot à 8 h.",
    "58914df50203466134423e2e46b0982f"
  ],
  [
    "Avant de prendre l'autoroute, il vaut mieux s'arrêter pour faire le plein.",
    "7ea996e8101e600f1a18c806f82ffe49"
  ],
  [
    "Prends soin de moi",
    "ffa2a8f388af9281dfd7e3228af00402"
  ],
  [
    "Comme il se doit, c'est le State Metal du Nevada.",
    "f07c9409653cf061f0fbe9663e7d35a4"
  ],
  [
    "Je me perdrais avec toi",
    "802c69112054b309f573a647238a5730"
  ],
  [
    "Cet Écossais est enterré à l'abbaye de Dryburgh près d'une vue qu'il aimait tant que ses chevaux y ont fait une pause sur le chemin de ses funérailles",
    "899b9cd9f1ad6c52d5b2458514e315d1"
  ],
  [
    "Ce bogue a été appelé « cent-pattes »",
    "029e973d6bc6e30c5a43df1cee54cbc9"
  ],
  [
    "Et le beat, beat, beat, beat...",
    "5df7ba6ae675cb96a731a5e2b9fda84e"
  ],
  [
    "C'était rapide et amusant, le début de la fin de nous",
    "21c80ea7d8d19f1cc1503a86384257b5"
  ],
  [
    "Pythagore a découvert que les étoiles du matin et du soir étaient le même corps. Autrefois appelé Aphrodite, on l'appelle maintenant ainsi",
    "8f3332b0ae15db6bc442b9ab9c7d1fe7"
  ],
  [
    "« Qu'un yak enceinte vous mâche les oreilles pour l'éternité » est un mauvais exemple de ce que les Cajuns appellent le gris gris ou ceci",
    "bef1654d4a50f466fd5d0e1aca2b6796"
  ],
  [
    "Des cheveux sains sont, étrangement, un élément important de l'attraction.",
    "65870dad5753bb0370089477bef8974b"
  ],
  [
    "Il y a une laverie automatique et un salon de coiffure",
    "f2a990e6494d94715117a57e46a57f01"
  ],
  [
    "C'est une façon de vivre difficile, mais je le connais bien",
    "3b86e30de67f060124adef78f6adf844"
  ],
  [
    "Montrez que vous pensez qu'elle est spéciale.",
    "8ad5d2a4631ae7eee5fb4da783894a3e"
  ],
  [
    "Je suis enveloppé.",
    "f26aac37d1459207748c00e1ee1925fe"
  ],
  [
    "Ne la laissez pas penser que si elle arrête de vous parler, ce sera la fin du monde.",
    "82d351f2f69d7a013f4b0ca7af56a1ef"
  ],
  [
    "Je vais dire les mots qui te font rougir",
    "52bad89dbd03bfc2a0738e2a7c27401d"
  ],
  [
    "Ils peuvent être simples mais originaux.",
    "5cab632ce52b51ec16beb7823855add9"
  ],
  [
    "J'ai trouvé ton serre-tête sur le sol de ma chambre.",
    "8416de0d6b73c4bc6a548a4cde5fbb9b"
  ],
  [
    "Je les ai vus l'assembler, je les ai regardés le démonter",
    "9ad3f5040cc77abd83d1c915657770a6"
  ],
  [
    "Alors je sors et j'en bois un",
    "9bbda9f7d21f63028b15a292e252a60f"
  ],
  [
    "Mais te tenir près de moi",
    "7a86374f8eba75a81111489f4e9a9bf4"
  ],
  [
    "Terme mathématique trouvé dans Genèse 1:28",
    "03c194c00b327ed436de07b2e6694206"
  ],
  [
    "On ne peut pas t'atteindre à travers ce lit vide",
    "36118256111b09b547888dfde75d02d0"
  ],
  [
    "Sans eux, je leur dis que c'est pas nouveau",
    "6c6499134ff0b634ce0ff0f601d50bcd"
  ],
  [
    "La Compagnie britannique des Indes orientales a été abolie après le déclenchement de cette rébellion indienne en 1857.",
    "7d4f5e14d0cd9252b2a05945a4e4538a"
  ],
  [
    "Je suis en train de monter le fouet qui ne m'est pas familier",
    "bb7c312abdbc0e5d2f0794bc3bc97a67"
  ],
  [
    "Rien ne peut m'empêcher de t'approcher",
    "9feb93c9c80dad9af11ac65cafd2136e"
  ],
  [
    "Olivia Mae Je suis contente qu'il n'y ait pas que moi",
    "eebeb0eac5f24a0f16ac79ac66220e93"
  ],
  [
    "Les taquineries douces peuvent être une grande partie du flirt, donc un gars qui vous taquine essaie probablement de flirter avec vous.",
    "51e47f09f6e8ab18a5679b8adaf70fc0"
  ],
  [
    "(Qui est cet homme) Qui est cet homme qui dirige ma vie",
    "c1ac0f684ece50b37caa24112ebab988"
  ],
  [
    "De temps en temps, je me suis fait prendre à me débattre",
    "64ddbbd5cb88b18ea13cdb1018b42301"
  ],
  [
    "Voici des exemples de compliments timides :",
    "7df86485822f892475472544107d2f4e"
  ],
  [
    "Soyez honnête au sujet de vos propres intérêts.",
    "bc42dc471eb904cd79ae27b6ccdfca76"
  ],
  [
    "Et nous avons des racines comme les arbres",
    "78f3d95a458f4091a73096dc6c779e56"
  ],
  [
    "On va baiser quand on quitte le club ou non ?",
    "56c0323d3fe86778b6dafdaf4fd42aaa"
  ],
  [
    "N'oubliez pas que les hommes aiment savoir que vous êtes intéressé, mais ils aiment toujours le frisson de la poursuite.",
    "d456b38a9a0e022baf11348cdbaaa280"
  ],
  [
    "Je sais que je ne suis pas seul",
    "f0e8034b209b6358e2aa693959d344f7"
  ],
  [
    "L'opération de combinaison de nombres, ou d'une aile annexée à un bâtiment",
    "fea1a5f36b6c366685a3e9372e23c4e5"
  ],
  [
    "Porter à peu près rien",
    "06bf580944bcb6e619b1e242619fe42d"
  ],
  [
    "St, Anthony Falls et un pont suspendu sur le fleuve Mississippi sont sur le sceau de cette ville du Minnesota",
    "4753bb0bce511ff4c9ae4e5d18df3e50"
  ],
  [
    "Prends mon cœur, remets-le là",
    "8019bbf67ebbb1f531adcfc30be1076b"
  ],
  [
    "Et ils peuvent encore m'assécher.",
    "d8807fbb57be2e19ccea822075ba08c6"
  ],
  [
    "Rip rugissant sauvage, encore une fois ",
    "17da34af7b4b55701b99deefef8642fb"
  ],
  [
    "Tu dis le mot, bébé, je suis prête",
    "25efbfb5d6e83b5ecea1d5dcae96b93d"
  ],
  [
    "contentieux, a déclaré Dynegy's Doty. ",
    "b897127efe7e64bd95140bb154573a2e"
  ],
  [
    "Pensez à eux chaque fois que vous le pouvez.",
    "e0625c87b39be5bfdbe97d1ce4c002bd"
  ],
  [
    "C'est là que se cachent mes démons, c'est là que se cachent mes démons",
    "69be19d9aadb57a93e4bb404eb8822b2"
  ],
  [
    "Oh Carolina, tu m'appelles toujours chez moi.",
    "8471d2779d8199291ed3c8c9547e5f07"
  ],
  [
    "La réalité des rêves, plus jeune pour les souvenirs d'une merveille immobile",
    "185302810d985114a336b74daa259dbb"
  ],
  [
    "Élargissez votre champ d'action.",
    "0d123021d7bb1c3fa0da7ad5affbb419"
  ],
  [
    "Cette phrase signifie que tous vos arrangements doivent être complets",
    "99c298f650551e6ab6a43e25484c7bbc"
  ],
  [
    "En 1701, ce fermier britannique, et non un groupe rock de Ian Anderson, a inventé le semoir tiré par des chevaux",
    "512b67b6437fcb531bfd8e59c414b9c3"
  ],
  [
    "Après avoir dirigé des systèmes pyramidaux et passé du temps dans une prison fédérale, il a été expulsé en Italie en 1934",
    "e0da92775bc624015defe527ed344608"
  ],
  [
    "En 1997, ce gaucher de 6' 10\" des Seattle Mariners est devenu le premier lanceur de l'histoire de son équipe à gagner 20 matchs",
    "34a182fc4f30aa87badf2ae4bb8d3a18"
  ],
  [
    "Je ne fais que protéger mon âme",
    "cafa785e21e89d5cc10222226524cf49"
  ],
  [
    "Je suppose qu'il n'y a aucun doute",
    "9387c88462136731869ccda1f611d2ae"
  ],
  [
    "Fille, tu sais",
    "adea1bd944ec69b5eaa8cc7e4b0b8f59"
  ],
  [
    "Elle attrape son manteau et dit « On se voit ».",
    "4e4410638df9d74f7c851bc98d033e51"
  ],
  [
    "Dites-leur que c'est mon anniversaire",
    "677bbd0378e38b685b6d96be49d48608"
  ],
  [
    "Vos projets de week-end",
    "0ececd63451504a820ae2a918a9a3cdc"
  ],
  [
    "Toute sorte de remarques pointues ou caustiques sur vous-même ou quelqu'un d'autre n'a pas sa place dans les conversations coquettes.",
    "7c43bbccbd8421796345ec84bcafd5cf"
  ],
  [
    "Mais elle n'abandonnera pas, ses parents la regarderont drôle",
    "7cbe90ef8cbfc6af9830dcc7c4b66fa1"
  ],
  [
    "Essayez de lui donner quelque chose que vous savez qu'elle aimera ou dont vous avez entendu parler.",
    "41dd5c90cc5c27ce838b4f7a5693049d"
  ],
  [
    "Salope, est-ce que tu fumes du frigo ?",
    "1761e712e4f3987a909c2a9757c59835"
  ],
  [
    "Il ressemble à un verre d'eau fraîche",
    "aa60a24189f7baad5e6531d80342ba58"
  ],
  [
    "« La loterie » ou « Le bug d'or »",
    "911cacb313cd27739e00c2e1776c50a2"
  ],
  [
    "Il peut s'agir d'un câlin, d'un simple « Je t'aime », d'une carte ou de fleurs.",
    "8c3b81c12f75d16174037281866fcf27"
  ],
  [
    "Ensuite, on sort dans le vent.",
    "d2074eacaef99f83044d0fc726c58317"
  ],
  [
    "Ce détective belge ne croit pas que le suicide est la cause de la mort d'un dentiste dans « One, Two, Buckle My Shoe »",
    "fe0eebe158f38ba6028152d6852f5017"
  ],
  [
    "Traversez un cercle de 20 mètres à une extrémité de l'arène, puis tournez le cercle.",
    "24eac7f479b5dbd0650710c9851f02b5"
  ],
  [
    "Faites face à lui avec votre corps et gardez votre posture ouverte et accueillante.",
    "87a990e4d637a92edb054b1281e6fca0"
  ],
  [
    "Et puis c'était clair - je ne peux pas le nier, il me manque vraiment...",
    "9c4f74696b8cc8967e691ae4e30022ae"
  ],
  [
    "Mais la musique.",
    "4559eb9eddf0a438f277c4d985eecb6c"
  ],
  [
    "Grandir à l'heure du sud",
    "383dbf88210710c33dd46d53b2bbb253"
  ],
  [
    "Voici pour vous des magnolias sauvages",
    "59967d6689c576a43b3308db3e8ac48e"
  ],
  [
    "Laissez-la élargir vos horizons de jeu.",
    "a3d71340a8b0353ea21327939ea67cbc"
  ],
  [
    "Passez autant de temps avec votre petit ami que sans lui.",
    "4b213af0b239db2dd55dba38daabf143"
  ],
  [
    "Plus je rencontre de garçons, plus j'aime mon chien",
    "2e95b00a769b3f8a57ec6973f557368f"
  ],
  [
    "Taquinez doucement la fille sur tout, de son obsession pour son chat à ses chaussures roses, tout en lui faisant savoir que vous la trouvez vraiment mignonne.",
    "127b509f0c2cbce083606345a75fa8da"
  ],
  [
    "Décidez de la façon dont vous souhaitez dépenser votre argent.",
    "78e48423667c6face4392072f567a884"
  ],
  [
    "Et tu dis : « Allah hu akbar. »",
    "da068ba5e97dcffac62b330d43cff3df"
  ],
  [
    "Éviter de porter des jugements ou",
    "d03609009a75f7a60edafc2e98da91e2"
  ],
  [
    "Ou comment cette bague sur ma main gauche vient d'apparaître",
    "d1946bddb22c8fb5bbb13e24e41574b8"
  ],
  [
    "Il met également l'accent sur le développement communautaire, les programmes de sensibilisation, les programmes de conservation des tortues et la recherche biologique, y compris la propagation et la restauration de plantes indigènes. ",
    "d721c882a329d94605255a38210f03b4"
  ],
  [
    "De nombreux explorateurs ont déjà exploré cette route maritime arctique reliant 2 océans",
    "e35ae70ad528084ee967a5f9dd3f1451"
  ],
  [
    "Que tu mérites",
    "b8d8dfcfc11c19a6ad3e459b9b4d1c33"
  ],
  [
    "Je dois une longue limousine noire Cadillac",
    "b02198c1047f1ac210271d9050b9ac70"
  ],
  [
    "Je me suis levé tôt ce matin",
    "a017f9b6597f2de1b02696c665a8b119"
  ],
  [
    "Vous êtes tous les gros chiens, Pitbull, Terror Squadians - OUI !)",
    "2d8b2c3172a03bbe9cf341007495fd9c"
  ],
  [
    "Interrogé sur la possibilité que cela se produise, Gorbatchev a répondu : « Rien n'est éternel »",
    "17c255d90a272710497523be4bba9c9f"
  ],
  [
    "De Miami, ça cause des ennuis à L.A.",
    "d69204dddf15bfc319bfbb08cc630cb5"
  ],
  [
    "Juste de la volaille, collectivement (7)",
    "7d66f047c3079b26e26128942b1422ee"
  ],
  [
    "Ou Miami Nights, aux Miami Nights",
    "2fe1f748af24ad9a5b96db3f58bb0ea9"
  ],
  [
    "La façon dont tu portes ce haut t'a fait tellement chaud.",
    "169e0328b19f18bb13b9647c7a6a2c25"
  ],
  [
    "Je ne pense pas l'avoir fait, pas avant ce soir",
    "03cd4cd7f9779754e9c2fdd46b87e4da"
  ],
  [
    "Vous aurez besoin d'une ligne pour cela, car le cheval n'est pas activement monté.",
    "61f0a8909a99090208766360fdd6cfd7"
  ],
  [
    "Ils sortent et tu montes dedans",
    "1ab3f672950699493a71e199130fcfe8"
  ],
  [
    "Mais je ne veux pas être le seul à te mentir",
    "f112e5ea3265237e086424889b6c5b6c"
  ],
  [
    "Ramenez-moi, revenez, revenez",
    "6d648df8abe1c891b2618bd6e39e2e3d"
  ],
  [
    "Comme à Hawaï, la canne à sucre et ce fruit tropical sont des exportations majeures",
    "ded0bb6fef47869e48d60973c1208b70"
  ],
  [
    "La nouvelle d'une pièce dit que cette « terre » est « toujours plus ou moins une île »",
    "222e58fbbf5ec19164b9f4dff6b35a9c"
  ],
  [
    "Rien de spécial",
    "a2c5028dfedeeae67f5fdde3e9723a6a"
  ],
  [
    "Vous voulez rester léger et amusant lorsque vous flirtez avec eux.",
    "a42c46d0b43054ad79c54891f32a1fe5"
  ],
  [
    "Et je sais que le gouvernement administre le sida",
    "5906017ac76f7d36b33e0c93d969af7d"
  ],
  [
    "Lorsque vous êtes allongé dans le bac à bonnes affaires",
    "71be9bb24658f30dd26d82c83e3bce52"
  ],
  [
    "Tu sais que je ne dis rien",
    "4a5d85c5b1846cd349fc7506e77c5f6a"
  ],
  [
    "Maman, viens vite.",
    "9a9b38cc74be4a1d449cb1bcdff19553"
  ],
  [
    "Elle était avec moi avant le marché, elle essayait d'être la mienne",
    "bec3aa7104bbe1621334ce61bdc740c7"
  ],
  [
    "Si c'est ce qu'il faut",
    "deee86240ef0369d2b2e49ba15e05abe"
  ],
  [
    "Conçu par John Roebling, lors de son ouverture en 1883, c'était le plus long pont suspendu au monde et n'était pas à vendre",
    "5dc5a2cf857e4ff52a0164351a5485dd"
  ],
  [
    "Le nom du monstrueux Caliban dans cette pièce est l'anagramme d'une ancienne orthographe de « cannibale »",
    "de8fc093537bab1d88fc24ae4f244e4f"
  ],
  [
    "Une fois que vous aurez appris à mieux le connaître, faites ce que vous voulez bien sûr, mais cela ne fera peut-être pas la meilleure première impression tant qu'il ne saura pas à quel point vous êtes vraiment génial.",
    "66126f1bd9a1b8a848fc3af94a4a4de2"
  ],
  [
    "Il existe de nombreux forums sur Internet consacrés à l'analyse des différentes méthodes d'étude.",
    "a5a8ec6aad94c2ce4273f1ed15712d58"
  ],
  [
    "Michael Mann, le réalisateur de « The Insider », a appelé cet acteur « Un jeune Marlon Brando »",
    "6850440b4142de05089ba922338c5999"
  ],
  [
    ", Comment proposer des idées romantiques1",
    "803a45747decda87f83c54a9d1559407"
  ],
  [
    "Surnom de l'écolier potelé qui arrive à une fin malheureuse dans « Lord of the Flies »",
    "bc2107b35bf4f3f1e1fb71532d5ce6a2"
  ],
  [
    "Eh bien, j'ai dessiné des petits cœurs dans le journal du matin",
    "0c2a20f6e4137ebedde29cc78d6e3615"
  ],
  [
    "Si ça ne tenait qu'à mon esprit, je passerais à autre chose",
    "e931511f029233e83eec4f2d155f6a25"
  ],
  [
    "Mais j'ai quand même rempli les notes avec de vraies citations de nigga",
    "93f5753a0089c8031a0d6f7dfa39f295"
  ],
  [
    "Utilisez les réseaux sociaux.",
    "1dc8f08d1d17ac9723d9e4863a06f230"
  ],
  [
    "Trina, Jeena-fah Lopez, quatre enfants",
    "9f2c528a0db2a2167642a51a98a823ce"
  ],
  [
    "C'est « adios, réalité »",
    "0d23b25df6fe0eec865b2d061fab3fba"
  ],
  [
    "Je suis parti sur une civière, je me suis retrouvé sur une béquille",
    "e0e497ed9f43dd70ad38f35751df08df"
  ],
  [
    "Si je pouvais m'épargner plus de remords",
    "8e1bcc7567fd65da499ab19abef1eae2"
  ],
  [
    "Il a écrit l'opéra ragtime « A Guest of Honor »",
    "445ea54e57f92851eb5b33ee2acfff94"
  ],
  [
    "Parfois, les filles pensent qu'agir de façon mystérieuse et distante les rendra irrésistibles pour les hommes, mais c'est malavisé.",
    "ca10c5b521ca3da9e4acbf952a248cce"
  ],
  [
    "Tu es le maître de ton propre univers.",
    "3b06560edeb84f32fd5600613e36275b"
  ],
  [
    "Sachez que l'utilisation du courrier électronique est une méthode peu romantique et lâche.",
    "596956084c9dd9170e73bfc2525c7258"
  ],
  [
    "Si je me mettais à genoux et que je te disais que j'étais à toi pour toujours",
    "33b198b200b1550572a1c6a24a737b79"
  ],
  [
    "Je viens me chercher.",
    "11603e171cf833c69a9e5ac63b67d26e"
  ],
  [
    "En 1997, cette émission de télévision avec 2 2 dans son titre était diffusée 2 soirs par semaine.",
    "69a5bc1fb510d605944ddb880877120f"
  ],
  [
    "Oui, cette femme m'a laissé plané, mais je ne suis pas sec",
    "4e24645a7559201053297b763b47d0fe"
  ],
  [
    "Et les enfants",
    "13e0c3606073afdb743a67c9e373816f"
  ],
  [
    "(Mec, j'essaie de sauter sur cet album !)",
    "fa38e591287ee189029991176d7e6615"
  ],
  [
    "Dans cette ville délirante,",
    "36776ded8684073dd10b2a7db29d39a2"
  ],
  [
    "Nous devrions également avoir une bonne idée des taux.",
    "3a544ef10a67ba4fac4449d1ba242549"
  ],
  [
    "N'oublie pas de lui faire entendre que tu te vantes d'elle.",
    "341475463878c2a01a195e58f2d27147"
  ],
  [
    "Quand j'ai peur, je baisse la tête et je prie",
    "ccf128dc35ea488edc5305148735a4a5"
  ],
  [
    "Oui, ça a l'air facile de l'aimer, mais crois-moi mon frère",
    "0bfc791745f931c0096645aa9ab82f57"
  ],
  [
    "Dans « Scream 2\", le personnage de cette actrice, Sidney Prescott, est étudiant au Windsor College",
    "7c7d766f515dc7f6388fc7e629a4ff6d"
  ],
  [
    "Des événements comme des concerts ou des festivals de musique.",
    "d98fb05bc445cb517dbb8ad7a7a0139c"
  ],
  [
    "Il est plus facile de parler aux gens lorsque vous êtes bien entretenu et que vous vous sentez frais.",
    "bcd456b15249643f538404aa8deab889"
  ],
  [
    "Tu dois pomper tes freins et conduire lentement, mon pote)",
    "ed3edf0f2a612f067281b9f279cd83a6"
  ],
  [
    "Important stratégiquement, la petite île de Diego Garcia se trouve dans cet océan",
    "a4c9a5813d89878db959282ac4084641"
  ],
  [
    "Oh je ne sais jamais dans quel sens ça va aller.",
    "619950fc6a9001f985306b79dd8fc89d"
  ],
  [
    "S'il est seul à la maison, venir avec sa friandise préférée peut aussi le faire se sentir plus remonter le moral.",
    "8f3b22a51640acca7d5b024c1a3cfaa7"
  ],
  [
    "Je sais que tu as entendu parler de moi, mais devine ce qui se passe si on part",
    "f1c87a8c953c27a9329ba741bb0138e2"
  ],
  [
    "S'il y a une longue marche à pied depuis le parking, proposez de déposer les autres sur le trottoir, de garer la voiture et de les rejoindre.",
    "7f6d338feded7cc47bf427ee36582f84"
  ],
  [
    "Le paramétrer en privé pourrait empêcher les filles d'interagir avec vous.",
    "4e4fc0a62d99a2969efda9761df9196e"
  ],
  [
    "Observez son comportement.",
    "2e8ee1c6351ece024c8d2cad46733924"
  ],
  [
    "Lisez vos points.",
    "92a36fcbb87e6038ee4066e944fa32a0"
  ],
  [
    "Autrefois soutenue par les Belles Bleues, elle utilise désormais son nom de famille pour l'ensemble du groupe",
    "8464862f70c26e800878501b90c1b16b"
  ],
  [
    "En cours de route",
    "feddf52cd0335a8599fe1fe45508c037"
  ],
  [
    "Pinto Colvig était la voix originale de Goofy, mais dans ce classique de 1937, il a obtenu d'être Sleepy & Grumpy",
    "6e97d6d3c4e861826ca4e751fe5d19d6"
  ],
  [
    "Il y a un petit plongeon sur une route sans issue",
    "97b61ee846460d9ae67fc72caf8e71ac"
  ],
  [
    "Criez si fort que nous n'oublierons pas nos noms",
    "6b69768035089256cab4634d327af08d"
  ],
  [
    "Assurez-vous de ne pas le faire flipper ; laissez tomber des indices subtils quelques jours avant, alors quand vous lui demandez, il est prêt.",
    "0fde8205d435ac91f10350b71de5609a"
  ],
  [
    "(Tu dois t'assurer que ce n'est pas fou)",
    "07d0e414153075a4258a51d2ee23224b"
  ],
  [
    "9 août 1974 - 20 janvier 1977",
    "5a13e1addb98ac09555554defcb5b555"
  ],
  [
    "Prenez une douche, appliquez un déodorant, rasez-vous, brossez-vous les dents et portez des vêtements propres.",
    "17318acff6ec037acb3d154c185736f1"
  ],
  [
    "Ce leader des Green Mountain Boys est né à Litchfield, dans le Connecticut.",
    "a1f703c0df12abe3e31ac1d00348ecb0"
  ],
  [
    "Flirte avec d'autres filles.",
    "bbb90bf33b83486ec80cf93db32538e7"
  ],
  [
    "Eh bien, il m'a donné un soi-disant poste de direction",
    "4de65804f0e3239227da318f1901ac75"
  ],
  [
    "C'était deux semaines après le jour où elle a eu dix-huit ans",
    "1c24e1494fbbf9d0f4e08bf0cc3b46f1"
  ],
  [
    "Je n'ai jamais vu une fille comme ça",
    "942560bc94e9b5c2895441f215984adb"
  ],
  [
    "Je botterais ce truc",
    "b26fcd13235edafc0c9a45d829bbbde2"
  ],
  [
    "Nuits d'été chaudes, chuchotant son nom",
    "9ed809d70b49159adb33687083225957"
  ],
  [
    "En arabe, c'est un arc bas, ou une salutation qui signifie « paix »",
    "a63d8bf4d5f0a6e442427195c7d7d678"
  ],
  [
    "J'ai parcouru de nombreux kilomètres",
    "f87e56aa0aba066389c2eba8ca7788f5"
  ],
  [
    "Parce que tu sais que ton amour est hors du commun.",
    "14452812d32a42897388762298309fc9"
  ],
  [
    "Demandez-lui de sortir en personne, si possible.",
    "7d9dce32caed1aa8f6e8c23d05891d64"
  ],
  [
    "Que tu étais un homme",
    "063eece74c5a3913cc3f159152bf4462"
  ],
  [
    "Oh, nous savons tous les deux la vérité",
    "951decdac29c85d45a7858b60153c43d"
  ],
  [
    "Et buvez du vin comme Communion",
    "fccbbfa8bf15fc050e59510588125630"
  ],
  [
    "Depuis, je suis un fou d'amour ",
    "1221f5b328fc3d0bfe9789b9f526ec35"
  ],
  [
    "Le 19 juillet 1996, Janet Evans a allumé son feu",
    "dd8cb86642df7c8d6c73cb38f5dfc775"
  ],
  [
    "Quand tu sens ma chaleur, regarde-moi dans les yeux",
    "ce9b7ec06be9869601752512d187d55c"
  ],
  [
    "Les plus timides rougissent et trouvent cela adorable si vous rougissez aussi.",
    "9e3433221be5dffca87d3d58e05d9972"
  ],
  [
    "Je ne t'aime pas",
    "094fa906708b7cbe9cf88eb772542e6c"
  ],
  [
    "Une promenade solitaire",
    "b12a895663447163f3bec2eec6197175"
  ],
  [
    "Tu ne sais pas à quel point tu comptes tant que tu n'es pas tout seul",
    "cf5c58fffbaf32720cf713e4a7ed5fb4"
  ],
  [
    "Je n'arrive pas à croire qu'ils aimaient ces houes",
    "299c571e9d7badcedb91fbf3502f589b"
  ],
  [
    "Minimisez l'importance des réponses négatives.",
    "4cefd6057a91c18d88f22cf0f9f9b79f"
  ],
  [
    "J'ai adoré les bons moments ici, et les bons moments que nous passons ici me manqueront.",
    "4c6c7b57e688ae142f0f141f1c099048"
  ],
  [
    "Regardez ses priorités.",
    "6c5ca81c9a1939472f9e06f98e972ded"
  ],
  [
    "Ne posez pas cette question à un pêcheur ; s'il répond, cela arrêtera sa série",
    "7f73cfabf58b1e19d7e15a05e00b4a60"
  ],
  [
    "Cet insecte a vu Cock Robin mourir, « Avec mon petit œil, je l'ai vu mourir »",
    "61fecc636aace601abe509bace38ccec"
  ],
  [
    "Offrez à mon bébé quelques roses Quick-Sak",
    "41b38de6543dde24bb4c8bc12e937910"
  ],
  [
    "Happen, arrive",
    "25e9007a0a35778fd534e992bf6b173a"
  ],
  [
    "Dans les années 1930, plusieurs stars portaient ce nom de famille : Dick chantait, Eleanor dansait et William détecté",
    "44d8ef90e7497443e2a4550f646810be"
  ],
  [
    "Détenu, conservé ou entretenu par le gouvernement fédéral",
    "a88bf3821a1da8bb9fe838ecfd981ffa"
  ],
  [
    "Mais je sais que Dieu m'a fait une autre",
    "afb020f692071b9d1006ac0da1561681"
  ],
  [
    "Elle ne peut pas établir de contact visuel prolongé avec vous si vous déplacez votre regard.",
    "b88b030fabb5bc30acfd304b23913794"
  ],
  [
    "Vous pouvez trouver « Mali » écrit dans le nom de cet autre pays africain",
    "4ee3e2f8dbd809f05b0c64b04a89c200"
  ],
  [
    "Le palais des papes est un point de repère dans cette capitale du département du Vaucluse",
    "120126078e606c7adfa80bcb9450e4e7"
  ],
  [
    "Les éléments importants de la musique sont la mélodie et cette agréable combinaison de tons, du grec pour « joint »",
    "96da5cf91832073e18764a52253469a6"
  ],
  [
    "C'est Johnny Cash et Charley Pride",
    "eee9cf07774ad1a497f199c77120df9b"
  ],
  [
    "Je n'arrive pas à croire qu'on appelle ça un matelas",
    "b4fe972850ece7fa7ecda7d758084210"
  ],
  [
    "Les femmes essaient, les hommes essaient, toi et moi essayons, nous essayons tous",
    "0c317a8b899fc8df66b956f2627994f1"
  ],
  [
    "Réchauffez votre fille.",
    "2a5cd02d616d03e635f7ef5049e7bb0a"
  ],
  [
    "Ils m'emmènent dans le dos et me tapotent pour me demander des kakis",
    "17456c04a618c22ad6d8aae6e7a1c749"
  ],
  [
    "John McCain serait « un tel opposant » à ce type de dépenses politiques « il est presque casher »",
    "c2c2079d729f8e133944640233a83c61"
  ],
  [
    "Je peux faire, je peux faire, je peux faire danser les étoiles",
    "d186de7b9decd2ffc9369a1ce4673695"
  ],
  [
    "Elle a joué Laura Petrie dans les années 60 et Mary Richards dans les années 70, toutes deux sur CBS",
    "c49f4f3379989abc4c02fa1d2ea8d70b"
  ],
  [
    "Continuez à avoir des rendez-vous amusants.",
    "f084b1b447486898468e3fdd78c73820"
  ],
  [
    "De plus, vous avez le bonus des sets de swing si vous êtes du type joueur.",
    "3e8106026c2a79fe4e5b43dd761dd85b"
  ],
  [
    "Et ne jamais avoir à expliquer",
    "dc28ad3dc89c6e8678a34826f7046c80"
  ],
  [
    "« Oh, je pensais que tu avais dit autre chose. »",
    "0e44c5fad553646917e54326415bec5e"
  ],
  [
    "Ce type de café est fabriqué par lyophilisation ou, à moindre coût, par atomisation",
    "d289b271f09c01c24732f69669a5c151"
  ],
  [
    "Mauvaises filles, vrais nègres ici avec moi",
    "073eeb82369b069281c395d411cdb871"
  ],
  [
    "Quand tu y vas",
    "732c41622c3115ffbd8291f3d7d04cbe"
  ],
  [
    "Lire son e-mail ou toute autre correspondance.",
    "3341d318a027fe491fd31c5c618046e8"
  ],
  [
    "Il y a eu des sacrifices",
    "0f8d79a1ae4f3b38f90060de8ec2859b"
  ],
  [
    "Ce sont les petites imperfections",
    "8add21266ba8026067e5f5ef19605a58"
  ],
  [
    "Si tu aimes ses yeux, dis-lui que tu aimes ses yeux.",
    "2a1f6d4f38268f42b62d9bd5f0e8d44c"
  ],
  [
    "Surfer sur l'une de ces vagues",
    "ab417466b384f776429c392b70e4e1ea"
  ],
  [
    "Notez qui initie la conversation.",
    "348a6e306e92dc94dfffe410127ce600"
  ],
  [
    "Oui, laisse-le partir, tu te rendras service.",
    "30d870881284644271fee33b5feb747f"
  ],
  [
    "Pretty Boy Floyd est devenu le nouvel ennemi public numéro un après la mort de cet homme à Chicago en 1934",
    "52b1aedaf1c8068b0c04eb2182a507c8"
  ],
  [
    "Ne fais pas de suppositions à son sujet avant de la connaître.",
    "bfcba41f4484a93a9f561aabf69bfe9a"
  ],
  [
    "Je dois te sortir de ma tête",
    "bc24e712771aaf2fbb580fefcb95a0e2"
  ],
  [
    "Duece-double-oh-six, on va le faire comme ça.",
    "1b98b24782e22637c06c86a570e75a45"
  ],
  [
    "Langue du Moyen-Orient, elle a été ajoutée comme sixième langue de l'Assemblée générale des Nations Unies en 1973",
    "6d5b5a4b61a6b0117d829cb469d01cf0"
  ],
  [
    "C'est toujours une bonne idée d'avoir quelqu'un qui s'y connaît en chevaux pour vous aider à gérer le cheval dans un premier temps.",
    "857a8cff601af9a0e60644e095269a3d"
  ],
  [
    "Le 10 septembre 1955, John Wayne a présenté le 1er épisode de ce western se déroulant à Dodge City, au Kansas",
    "62adaa0a12e167f73bb349f3f4ffccee"
  ],
  [
    "Maggie Gyllenhaal a repris le rôle de Rachel Dawes dans ce film de Batman en 2008",
    "976a303006086020341fb8cff6e6b70e"
  ],
  [
    "Cela vous fait paraître plus accessible et plus sociable.",
    "178d3d818edab83d0ae88ed91b1635c2"
  ],
  [
    "(Amour et affection) toute mon attention ;",
    "83807876ce8fa1367ae43bad0edfb095"
  ],
  [
    "Cette fois, il devrait y avoir un cadre plus intime, mais toujours pas en tête-à-tête.",
    "dc29374d4e5a8f4f14739a6bb4990c4e"
  ],
  [
    "Préparez-vous avec des aliments sexy comme des raisins, des fraises, du fromage et des craquelins ou du chocolat.",
    "8a0ccf6fa54353d5463f0a0e1f58dfff"
  ],
  [
    "Cowgirls à la recherche de cow-boys",
    "a56fc17b79f7a698d7a69a3a77f286a3"
  ],
  [
    "Cette héroïne de Flaubert n'arrête pas de faire des œufs",
    "b9e55a3fe3e55982071462cf31e76136"
  ],
  [
    "C'est sorti du placard qu'il était dans le placard avec Nan Britton, une jeune flapper",
    "ab8d152bb621aaa2e2e9404a6e98c676"
  ],
  [
    "Le fondateur homonyme de cette entreprise, fils d'immigrants allemands, a vendu des cornichons aux épiciers de Pittsburgh",
    "cfc366cd7fb0ae0f28886df3f927fb1a"
  ],
  [
    "Donnez-lui un contact visuel subtil quand vous lui faites le compliment, afin qu'elle sache que vous essayez vraiment de lui parler gentiment.",
    "7bd17f17971f70a0b4b555d54c94b9e7"
  ],
  [
    "Plus important encore, portez des vêtements qui sont beaux tout en vous mettant à l'aise, afin de ne pas avoir l'air visiblement mal à l'aise.",
    "a6ccfdd19b5a37b7a5a7c79b8bdd3e17"
  ],
  [
    "Riez de ses blagues.",
    "3b53886dbb76fe4954b8b7df3c80d254"
  ],
  [
    "Parlez-lui de quelque chose qu'il aime ou de ses centres d'intérêt.",
    "25b80de8857753e47d347f1dece7ced0"
  ],
  [
    "Tiens mon cœur pour m'empêcher de saigner maintenant, maintenant, et je ne te laisserai jamais tomber",
    "40f07f9cc7110fcddd462bef8b538a85"
  ],
  [
    "Obtenir de l'argent est ma tâche numéro un",
    "9387eb080aa5b986af30efef90a1e358"
  ],
  [
    "Ouais",
    "71625e2d4d99b11fef6e5184912d7cf6"
  ],
  [
    "Je ne sais juste pas, je ne sais pas, oui",
    "1767bd3347bd2985a8ac45e5135310dd"
  ],
  [
    "C'est toi, c'est toi",
    "9e39d1e8187ffcfbe84329d79e3f3f5f"
  ],
  [
    "Avec le bling-bling,",
    "aea6f2515d166b56dd5761ba24ef7c8e"
  ],
  [
    "J'ai besoin de ton amour et je meurs d'envie de te presser",
    "0eef65aec54f82070d7830627a489c67"
  ],
  [
    "On peut balancer le bus, partager du sang,",
    "3e6b2bf01897fa52c66f03a846000ac8"
  ],
  [
    "Gyal, tu aurais dû connaître SP et un éclaireur",
    "ac1125e031a2617cd77146716459f4d2"
  ],
  [
    "Descendez tous si vous me sentez",
    "bd4f9a935efb6a7d07f35363d5edfedd"
  ],
  [
    "Tu touches ma poitrine, je sens tes jambes",
    "e91448741a599ad66272b0f63357b875"
  ],
  [
    "Laisse tes chaussures à la porte, bébé",
    "c815c2da91e37d4aae6784bf6976a976"
  ],
  [
    "Je suis imprudent, emmêlé, suspendu",
    "4c36a5dc99c58909f9981fcbd957c9f8"
  ],
  [
    "C'est la dernière fois que tu embrasses ces lèvres",
    "93601449f53d37977b81ee16a9b2c15b"
  ],
  [
    "Lève-toi comme le soleil du matin",
    "c59fbc433ccaaa3f1ae7f11dd246ef93"
  ],
  [
    "Tu trouverais",
    "30b38352328fdc03971ffc406287c2dd"
  ],
  [
    "Parce que quand je suis avec toi, tout a disparu",
    "6a8b5fc908e5449241c3d3386e9547a3"
  ],
  [
    "Rendez-moi riche, suivez mes ordres et je vous exaucerai un voeu",
    "7a7e5a3dc3dfb3a7f691b306b6e57f98"
  ],
  [
    "Hahahahaha, monte-le pour moi",
    "9458c199f21297add580c6aceedc0176"
  ],
  [
    "Au fait...",
    "eabedbac181212c8bbb08a2f58f8af19"
  ],
  [
    "Je me suis endormi, j'ai fait un rêve génial",
    "4747c704bdbcba6b45acf8db51567e3a"
  ],
  [
    "Sortez au soleil",
    "780507e82623b50abc1d8fc016405689"
  ],
  [
    "Je n'ai pas besoin d'un chèque de paie (Je n'ai pas besoin d'un chèque de paie)",
    "d9de0e08823fe939d2c5b1264ddeaccd"
  ],
  [
    "Laissez-moi voir si vous pouvez le lancer, lancez-le",
    "0ec78c734ccb256bab64930371cfd4a5"
  ],
  [
    "Si vous pensez que tout est perdu",
    "82535584463b0971a58d4c2d29272f34"
  ],
  [
    "J'ai dû le faire à ta façon, j'ai dû jouer à des jeux",
    "35018465adafbb81dfbb743bbc3fbbc6"
  ],
  [
    "C'est le moment où je me libère",
    "88f5188ccb27207dd6aaeb83221966cf"
  ]
]