[
  [
    "Peu inspiré, à peu près partout.",
    "6e075d7e8dc7d3c51e35da811e845494"
  ],
  [
    "Une intrigue incroyable, des personnages risibles et des erreurs évidentes (dans une scène où plusieurs cabanes en herbe sont censées brûler, on voit un chalumeau à gaz essayer à plusieurs reprises d'enflammer l'une des cabanes), ce film est un vrai chien.",
    "57a90c58d116b23aa45124f4c8e63d23"
  ],
  [
    "À Berlin, comme dans d'autres grandes villes allemandes, les taxis arborent les drapeaux du pays d'origine de leurs chauffeurs, de l'Angola à l'Arabie saoudite",
    "f001b612589300c73b2d3013e36b2355"
  ],
  [
    "Le 10e arrondissement comprenait Port Huron, Shelby et une partie de Sterling Heights.",
    "002fb6f3515a29b68edf26d83a7f869b"
  ],
  [
    "Un calmar mutant géant de « 40 pieds de long » avec cinq tentacules, des crocs de rasoir et la capacité de reproduire ses propres cellules terrorise une petite ville de Floride.",
    "b5c7790ab15b58b54de6944bc9ca147c"
  ],
  [
    "Je ne pouvais plus le supporter.",
    "b21951e6f5065bebc12516ff0739c1d0"
  ],
  [
    "Un taux de chômage plus faible à l'avenir signifierait 20 milliards de dollars supplémentaires par an en hausse de la production.",
    "221a94df4095a0475dfebd1c258ccdfb"
  ],
  [
    "La première consultation officielle a réuni des organismes des Nations Unies et des organisations non gouvernementales, la seconde, des représentants des quatre pays concernés et la dernière, des pays donateurs.",
    "963de35844eff37c38694a7b21b475ab"
  ],
  [
    "En 1986, à la suite d'un autre transfert dans son emploi à Sydney à la fin de la saison 85, Klein joue pendant 2 saisons avec le club des Brothers dans la compétition de North Sydney remportant la division « A » en 1986.",
    "553d2030e21ef791996530ce5bae398b"
  ],
  [
    "Mais la nourriture doit être bonne, comme l'a préparé un faux chef français !",
    "5a2f0f9a3d003edc7b907b5ad136e0d6"
  ],
  [
    "Jusqu'à récemment, les autorités espagnoles soutenaient que les problèmes du secteur immobilier de leur pays étaient temporaires.",
    "4151786adfd7c86ff01402c060988528"
  ],
  [
    "L'assistance à apporter au renforcement de l'État de droit, à la promotion de la liberté d'expression et à l'administration de la justice est tout aussi importante.",
    "1349e20f9da216d50fc90afbb1809489"
  ],
  [
    "En 2010, l'adversaire de Kildee aux élections générales était le candidat républicain John Kupiec, un homme d'affaires.",
    "00bbdaee2aa7c130360167a70629a738"
  ],
  [
    "Samedi, j'ai vu « The General » et je me suis dit que ce n'était pas très mal, mais pas très bon aussi.",
    "be89b9a1247d4134b9847526501cb0d4"
  ],
  [
    "La décision de l'UE de libéraliser son régime de visas pour la Serbie, le Monténégro et la Macédoine — et le fait que George Papandreou, le principal architecte de la stratégie d'intégration des Balkans de l'UE, soit de retour au pouvoir en Grèce — est une autre source d'optimisme.",
    "b23fbd9b1c67b7c975be5228dfcd20f8"
  ],
  [
    "Le Comité a également été alarmé par le fait qu'en juillet 1993, les attaques persistantes d'artillerie aérienne, navale et terrestre menées par Israël contre de vastes régions du Liban ont provoqué le déplacement et un grand nombre de victimes et ont fait de nombreuses victimes",
    "12e9cc3b964159b58bfac39fa04d719c"
  ],
  [
    "On ne peut pas dire que c'est Renoir à l'œuvre, malgré son humanisme caractéristique.",
    "fcfe6a8356418210115486b687a6d3ce"
  ],
  [
    "(ou petit poisson brun).",
    "77382e1038274bbf680e88f049e24639"
  ],
  [
    "Nous sommes transportés dans le temps et voyons l'intrigue se développer du point de vue des trois personnages principaux alors que le mystère se dévoile.",
    "12db44a520238b516d68748f99e27055"
  ],
  [
    "La ville a été reconstruite, a fini par atteindre plus de 73 000 habitants et est restée stable pendant plus de 300 ans, jusqu'en octobre 2008, date à laquelle les secousses ont repris.",
    "64feda9a2f1c9b899726cb4f09c5132a"
  ],
  [
    "Depuis les premières années du tournoi interprovincial jusqu'à la saison 2004/05, les équipes ont utilisé des noms anglais.",
    "6ea365878d1a9c8a26dd080d054c4575"
  ],
  [
    "« Undercurrent » met en scène un casting de premier ordre de merveilleux acteurs qui auraient pu être réunis pour la comédie parfaite pour le salon.",
    "41abbdfb638925c937a157fcb6c5c026"
  ],
  [
    "Des travestis discutés dans un film dans les années 1950 ?",
    "da10d639bc701687c1dc7001a29c9642"
  ],
  [
    "Il existe aujourd'hui un large accord sur la nécessité d'augmenter le financement des donateurs pour les petits agriculteurs (ceux qui ont deux hectares ou moins de terres)",
    "52a6072f0a401fb66d6ec6b50ffa8652"
  ],
  [
    "obligataires institutionnels pressés de liquider leurs positions au milieu de la vente après la vente de Lehman Brothers, l'opération a été un succès.",
    "b1bd7e72685191efd10e27c2d3370842"
  ],
  [
    "La Fédération ayant reçu, conjointement avec le Comité international de la Croix-Rouge, une invitation permanente au Comité permanent interorganisations (résolution 46/182 de l'Assemblée générale), ces organes des Nations Unies, dans leurs efforts pour une coordination efficace des secours humanitaires, bénéficieraient considérablement grâce aux conseils et aux compétences de la Fédération en lui accordant le statut d'observateur auprès de l'Assemblée générale.",
    "456d21651c2ccaf5c10c2d0a38b726f0"
  ],
  [
    "Un sondage approuvé par le Conseil des affaires continentales et mené par l'Université nationale de Chengchi en mai 2014 a montré une plus grande divergence d'opinions, 42,5 % soutenant l'accord de service et 40,1 % s'y opposant.",
    "50c627ec5e3377a95e15547f0fdc3453"
  ],
  [
    "Melissa pourrait-elle agir de façon plus suspecte même si elle essayait ?",
    "55017118bf7bdc547748169d31d74804"
  ],
  [
    "Ici, tous les regards sont tournés vers l'Allemagne, mais aujourd'hui c'est vraiment la France qui jouera le rôle central dans la décision sur le sort de l'euro.",
    "353469576ff7a68b0c9ef749991646e1"
  ],
  [
    "Les caractéristiques de ce récit sont connues de tous ceux qui ont étudié la transmission de certaines catégories d'histoires en temps de crise.",
    "eb4883f3581dc7b589c681dda2064b73"
  ],
  [
    "Dans le cadre de la politique des Nations Unies visant à renforcer la coopération régionale, l'Université américaine de Beyrouth (Faculté des sciences de la santé) a été sélectionnée comme institution collaboratrice régionale pour la mise en œuvre du Programme de formation à la gestion des catastrophes dans les États arabes.",
    "6a9cc6af17a1a03d5573d5b7ab7befe5"
  ],
  [
    "Merci à tous les fans, à la radio et aux DJ qui ont adoré la chanson ! » Cependant, il a été souligné par MTV News et Entertainment Weekly qu'au moment où Aguilera a publié son message sur Facebook, « Telepathy » était numéro deux du palmarès et n'avait pas encore atteint le numéro un.",
    "d13c35f589e47a185b71302b38fee46a"
  ],
  [
    "Bonjour tout le monde, Oh, mon garçon... Celui-ci est une Lulu.",
    "afc37dc444b510cdab48d836f107e94d"
  ],
  [
    "J'ai eu le terrible malheur de devoir voir ce « b-movie » dans son intégralité.",
    "7211789b728ac2175025129c9579e4e8"
  ],
  [
    "L'amoureux des oiseaux.",
    "1baab8e84f46395b01f8ce977570b8a4"
  ],
  [
    "En conséquence, les contrats négociés ne répondent souvent pas aux critères décrits ci-dessus, au détriment non seulement des gouvernements, mais également des entreprises intéressées par des contrats durables.",
    "00c79ee708c3eef91ef6739e1ef6b4f3"
  ],
  [
    "Les ressources nécessaires pour les services de conférence à Nairobi et au siège des autres commissions régionales sont incluses dans les chapitres du budget respectifs de ces entités.",
    "781de787a30d817061ad455ca9181997"
  ],
  [
    "Ce film améliore-t-il vraiment notre compréhension ou notre implication dans le sujet ?",
    "4f920a04ad7126f249e24ae73e75357b"
  ],
  [
    "Ils auraient fait mieux s'ils lançaient la fille qui a été tuée au début en tête.",
    "5b39ae714c973d1706cda27d16fa883d"
  ],
  [
    "C'est un regard très privé sur la vie d'une personne, mais ne vous attendez pas à être diverti au sens hollywoodien... Il n'y a pas de poursuites en voiture dans ce film !",
    "dd033c6a7229cabdd7eebb2eb8a4f344"
  ],
  [
    "s, contrats financiers exotiques, prêts hypothécaires à risque, marchés hors cote non réglementés, erreurs des agences de notation, évaluations immobilières compromises et complaisance à l'égard du risque de contrepartie.",
    "95c4bedc2de6e16b29dd3e6e0141c5af"
  ],
  [
    "Les cas déjà signalés et bien documentés d'exécutions extrajudiciaires par des unités de sécurité, de l'armée et des paramilitaires soudanaises sous le contrôle du Gouvernement soudanais n'ont jamais fait l'objet d'éclaircissements ni d'enquêtes, bien que le Gouvernement s'y soit engagé.",
    "f0fb3e0eca0169caa6a62a7fee455869"
  ],
  [
    "Renault a amélioré le design original de Matra en insistant sur un plancher entièrement plat dans toute la zone située derrière les sièges avant.",
    "0c35b26222469e331bff4360baa56946"
  ],
  [
    "Je peux voir comment ça aurait pu être lié à l'histoire supposée - que les compétences VG de grand-mère le rachetent - mais ce n'était tout simplement pas là.",
    "eb4d0661ed8eaada953f75c84eed7a98"
  ],
  [
    "Il aurait mieux valu qu'au début du film, il ait déjà été formé, il était à mi-chemin de la guerre.",
    "ee5d23f93ca02884eb76563ba9f12a18"
  ],
  [
    "En outre, les investisseurs pourraient craindre que la Réserve fédérale américaine n'intervienne avec un troisième cycle d' « assouplissement quantitatif », qui ferait encore baisser le dollar.",
    "e7d57be5639e0848bb7a2ed60b90bc65"
  ],
  [
    "La tenue d'élections libres et régulières n'est peut-être pas la principale question, mais ce ne sont pas non plus des questions qui devraient être mises de côté dans l'intérêt de la stabilité et de la rapidité.",
    "108366fdcfd4788605367b5b457cc53c"
  ],
  [
    "5.14 L'augmentation négative (86 100 dollars) enregistrée à cette rubrique s'explique par des dépenses non renouvelables au titre du paiement des experts en 1992-1993.",
    "ac0ac549cee382a10e525b4ce2355063"
  ],
  [
    "Le scénario s'en tient aux clichés et le jeu est médiocre.",
    "30e440e7f63debfef2586733b5139b86"
  ],
  [
    "Il propose aux deux personnages principaux et à plusieurs personnages secondaires des rôles intéressants.",
    "48e7a71d9aa20155d65135b6d0b7389d"
  ],
  [
    "En l'absence d'un partenaire palestinien, et compte tenu de la poursuite du terrorisme palestinien - que les réponses sévères d'Israël ne parviennent pas à réprimer - ce que Sharon semble faire maintenant découle de sa pensée stratégique : mettre en place une barrière efficace, déplacer certaines des colonies isolées et stratégiquement intenables, et attendre un autre jour.",
    "046a9a09a4aed5edf4f82784767fc028"
  ],
  [
    "Pour prendre le contrôle des mandarins, le PDJ prévoit de placer 100 législateurs dans la haute direction des ministères, ainsi que trois douzaines de personnes nommées par des responsables politiques au sein du cabinet du Premier ministre.",
    "10606b53a39c855d75f019ac429f3fff"
  ],
  [
    "Le Président a appelé l'attention sur le texte d'un projet de résolution (S/26608) élaboré au cours des consultations préalables du Conseil.",
    "da988e8891c8267e169e31edaaf8d9a2"
  ],
  [
    "Causée par le décès, le 7 septembre 1937, de l'échevin Henry Walker (travailliste, élu échevin pour la dernière fois le 9 novembre 1935).",
    "62e8498723a76e5fd32339bff96a50d1"
  ],
  [
    "Chaque fois qu'elle était à l'écran, je ne pouvais me concentrer que sur ses cheveux.",
    "028e46253a51ecd87d69f32578e1eebd"
  ],
  [
    "Quoi qu'il en soit — que la nouvelle race de trafiquants de drogue est plus ou moins la même que n'importe quelle autre classe moyenne supérieure New Yawkuh — se perd dans le scénario engourdissant et la direction ennuyeuse.",
    "64003b0fda3421e6217241af2c225c5a"
  ],
  [
    "Qui ne pouvait pas aimer Oncle Félix ou ne pas avoir l'eau à la bouche au son de toute cette nourriture.",
    "9013e06dacc8ca09663d0287c78f041d"
  ],
  [
    "Les successeurs de Koizumi, les Premiers ministres Shinzo Abe et Yasuo Fukuda, ont cherché à engager la Chine au cours des deux dernières années, avec des sommets à Pékin et une visite réussie du Premier ministre chinois Wen Jiabao au Japon l'année dernière.",
    "5bc7e3fd054f32cbe66470745a818310"
  ],
  [
    "Pendant ce temps, alors que la France subit une perte de pouvoir par rapport à l'Allemagne sur les questions économiques, elle continue de jouer un rôle décisif en matière de politique étrangère.",
    "5758ec35c410ce3b0561a98667af275f"
  ],
  [
    "Dans le même temps, des mesures actives et visibles devraient être prises par les autorités à tous les niveaux pour promouvoir la tolérance et la compréhension interethniques parmi le grand public.",
    "65cd593f7abe9ec3a0ad2ee74b1dd61a"
  ],
  [
    "Compte tenu de la question controversée de la circulation de la main-d'œuvre, les deux parties ont convenu d'appliquer à cet accord « l'Annexe sur le mouvement des personnes physiques fournissant des services », ce qui signifie que cet accord ne s'appliquera pas aux mesures gouvernementales affectant les personnes physiques cherchant à accéder à l'emploi. marché de l'une ou l'autre des Parties, ni ne s'appliquera aux mesures concernant la citoyenneté, la résidence ou l'emploi sur une base permanente.",
    "904e8d7b3f60648a3eead77fd37cfcde"
  ],
  [
    "D.B. Sweeney, Virginia Madsen et Jon Polito sont les deux vedettes.",
    "a0f39bc0998fb2af87d979e896c1fc5d"
  ],
  [
    "Le décor est attrayant, et il y a de nouvelles idées (j'adore la Susan paresseuse sur laquelle le public est assis).",
    "6a8c270945342bd4c8d248b7c3c4a1ea"
  ],
  [
    "Maintenant que nous avons vu le coût d'une priorité absolue à la sécurité, nous savons qu'il ne s'agit pas uniquement d'une question technique.",
    "a7b7c9955dfb7d3ac342b46e40353394"
  ],
  [
    "Mais, comme nous l'avons déjà dit, aucune agence n'est encore capable de faire face seule à l'éventail complet des crises mondiales de réponse aux catastrophes, humanitaires et de réfugiés impliquant des déplacements massifs de personnes.",
    "bc166dcc7b84958cb40efdf7e89437cb"
  ],
  [
    "Il existe également de nombreux chanteurs Navajo Shoegame de premier plan dans toute la nation Navajo.",
    "3b8876b5e24701e983d0a31045e9f3d3"
  ],
  [
    "Vous avez peut-être entendu dire que les grands acteurs peuvent rendre la lecture d'un annuaire téléphonique passionnante.",
    "c094de53a1030f871df8d571554564ff"
  ],
  [
    "Ce combat scientifique, caractérisé par des insultes juvéniles, des tactiques ignobles et une intransigeance intellectuelle des deux côtés, a non seulement laissé le public confus et effrayé, mais il a également sapé les efforts des organisations les plus importantes œuvrant pour faire progresser la science du changement climatique.",
    "6cc08b3717a9839dc14c00875c567879"
  ],
  [
    "La propriété de la télévision américaine est presque entièrement entre des mains privées, et les propriétaires gagnent une grande partie de leur argent grâce à une publicité implacable.",
    "d018ce3d68a356c5d842cec5e022e272"
  ],
  [
    "Ce n'est qu'une liste partielle de ce qui doit être fait si les gouvernements veulent sérieusement construire un ordre de sécurité européen plus fort et inclusif, un ordre dans lequel les rôles et les risques des armes nucléaires sont réduits, et finalement éliminés.",
    "13230cfa45aa350ffb3654735bf0921f"
  ],
  [
    "Cela étant, les prévisions relatives à l'Accusation comprennent un montant de 6 100 dollars pour les frais de voyage pour assister à la réunion inaugurale du Tribunal et 28 500 dollars au titre du personnel temporaire (autre que pour les réunions) pour couvrir le traitement du Procureur, d'un assistant P-5 et d'un secrétaire des services généraux pendant un mois en 1993.",
    "f5b7d036469fb336256436430cf7229b"
  ],
  [
    "Par la suite, elle devient architecte navale au sein du United States Naval Sea Systems Command entre 1971 et 1982.",
    "ebf6c13bf682525266755465d84980bc"
  ],
  [
    "À quoi pensaient ces personnes ?",
    "f871e8e633a2ef80ad591e27a8505076"
  ],
  [
    "Seules les réponses à ces questions peuvent permettre de concilier le clivage entre la « nouvelle » et « l'ancienne » Europe,",
    "d7c169b323bb2cf7c41363d971630d0f"
  ],
  [
    "Dona Adams donne une performance amateuriste attrayante dans le rôle - son inexpérience évidente devant la caméra fonctionne en quelque sorte pour elle.",
    "555d0ff5576febfe1fcc585d2e09e234"
  ],
  [
    "Ce film a non seulement défié l'histoire biblique qui a été racontée pendant des milliers et des milliers d'années aux enfants d'une manière ou d'une autre, mais il a clairement pris des libertés qu'aucune adaptation n'essaierait probablement jamais.",
    "dc37b73ab494ac892a107222cbf26bf7"
  ],
  [
    "Selon les données de la Banque mondiale, 32 % des exportations de l'Argentine sont des produits manufacturés, dont environ un quart sont classés comme des produits de haute technologie.",
    "8b919af78550a2b86e9dbf25941e574b"
  ],
  [
    "Alors que la Chine devient un leader mondial, elle doit se transformer en une société plus ouverte que le reste du monde est prêt à accepter en tant que leader mondial.",
    "86e04122256ca349e6e454dbc8934493"
  ],
  [
    "Approuve le Programme des Nations Unies pour les applications des techniques spatiales pour 1995, tel que proposé au Comité par le Spécialiste des applications des techniques spatiales A/AC.105/555, sect.",
    "17a7e1b671a1bafee8a45b6a97f2744c"
  ],
  [
    "Bien que j'apprécie le travail de Steve Carrell, Evan le Tout-Puissant, comme tant d'autres films exagérés, s'est avéré bien pire que je ne l'espérais. 4/10 pour quelques rires ici et là.",
    "a30501035edddece274e7ec65f9a0a43"
  ],
  [
    "Le 14 juin 1905, pendant la Révolution russe de cette année-là, les marins à bord du cuirassé russe Potemkine se sont rebellés contre leurs officiers oppressifs.",
    "9251c1ef0535e60dca0019511406f512"
  ],
  [
    "La chimie et la biochimie sont également solides — il y a certaines choses que nous ne comprenons pas sur le corps, mais on pense que les mécanismes de base de l'interaction entre les cellules et les molécules sont connus.",
    "fb86f34138a792a3d337f5547470c058"
  ],
  [
    "Rapport du Secrétaire général sur l'état du Pacte international relatif aux droits économiques, sociaux et culturels, du Pacte international relatif aux droits civils et politiques et des Protocoles facultatifs se rapportant au Pacte international relatif aux droits civils et politiques (résolution 48/119)",
    "f32fef1045d32bfabd5c8f63e73dd7c3"
  ],
  [
    "(septembre-juin uniquement).",
    "bee448dc5ff398f6a20342780efa315c"
  ],
  [
    "Bonne idée de miser sur le succès de Big Fat Greek Wedding, mais un échec majeur.",
    "6edf299755b455b1e8cc699f1c6cc702"
  ],
  [
    "> Ce spectacle est la plus grande chose venue d'Amérique depuis The > Simpsons.",
    "edd1349bbcd3b5cdbedf46f719e2bb33"
  ],
  [
    "Toute décision de continuer comme avant enverrait un message sans équivoque aux pays clandestins qui recherchent secrètement l'arme nucléaire : malgré une rhétorique noble et des documents verbeux, les puissances nucléaires n'ont pas la volonté politique de changer de cap.",
    "db0536b87e6023917e21145518532745"
  ],
  [
    "Dans leur comportement envers Assange, le gouvernement américain et les principaux médias américains s'en prennent à un avenir où il n'y a pas de gardiens traditionnels et où toutes les institutions vivent dans des maisons de verre.",
    "64f3f337e72267516a81a9a28a27a51c"
  ],
  [
    "Les restrictions concernant la liberté de circulation ont entravé l'accès aux lieux saints et empêché les étudiants et les enseignants de la bande de Gaza de se rendre dans les établissements d'enseignement de Cisjordanie.",
    "f96eb35ad83cec54df7969c643ddb6b7"
  ],
  [
    "Les raisons étaient triples : les frais de transport élevés, le dollar canadien atteignant la même valeur que le dollar américain et les entreprises chinoises qui ont rendu les produits de South Shore moins compétitifs.",
    "fe6c96745ce1583ea58fd92c77916211"
  ],
  [
    "Cependant, à ce moment-là, les dégâts ont été causés car Jeff Bridges transforme le méchant en un grand rire.",
    "46e54eb8873e9c34b9e037ec029e7df1"
  ],
  [
    "Cela peut prendre quelques mois ou quelques années, mais d'une manière ou d'une autre, les États-Unis et d'autres économies avancées finiront par se remettre de la crise actuelle.",
    "6c501f403ff974bfb9999c9add9b41f6"
  ],
  [
    "Une réduction de la taille de la liste d'attente aura probablement lieu en augmentant l'offre de places, par exemple par la restructuration et la création de places supplémentaires, mais aussi par des initiatives visant à réduire la demande de places, par exemple en améliorant les régimes existants de congé de maternité et de congé parental.",
    "28d80b88c1969ee0bc3ca468c2d8dce1"
  ],
  [
    "pour ceux qui n'ont pas apprécié... tu viens de perdre 2 heures de ta vie... dommage... muhahahahaha.",
    "6f9c42db5589e5c4e33324176fd96860"
  ],
  [
    "Le développement d'une structure principale agricole compléterait la structure principale écologique européenne.",
    "ed13a707808d9d369b0b3ab5570dceb8"
  ],
  [
    "6.3 Le Comité conclut, sur la base des informations dont il est saisi, que les propos et menaces proférés les 8 et 9 août 1989 à l'encontre de L. K. constituaient une incitation à la discrimination raciale et à des actes de violence contre des personnes d'une autre couleur ou origine ethnique, en violation de l'article 4 a) de la Convention internationale sur l'élimination de toutes les formes de discrimination raciale, et que l'enquête menée sur ces incidents par la police et les autorités chargées des poursuites était incomplète.",
    "3fd3db701da26cf72bc138031500161c"
  ],
  [
    "Les célébrations annuelles du Jour de l'indépendance des Philippines attirent de nombreux participants.",
    "26c53d2534128eb90adf5ac265726f7b"
  ],
  [
    "Presque une partie du problème, du moins avec l'humour, c'est qu'il est tellement daté que ce n'est plus drôle.",
    "9a003111651e83334c4f2cf3365f0ba2"
  ],
  [
    "Cela peut contenir ***spoilers***Dans l'ensemble, vous pouvez trouver de meilleurs films dans la corbeille des bonnes affaires chez Kmart.",
    "d3395ecdf349a543f9076c12dff7cdf4"
  ],
  [
    "Le seul défaut du film était, je pense, non pas qu'il était trop fantastique, mais que certaines parties du dialogue étaient trop modernes en termes d'argot et d'expression, une entorse à sa nature autrement intemporelle.",
    "55997c6f8b3c4367df67e47c9dc37490"
  ],
  [
    "La théorie du chaos en mathématiques explique cette dépendance à des conditions initiales lointaines et apparemment triviales, et explique pourquoi même l'extrapolation d'un mouvement planétaire apparemment précis devient impossible lorsqu'elle est prise suffisamment loin dans le futur.",
    "e121943eba828f8d2fc723467eefd05c"
  ],
  [
    "le Gouvernement, ainsi que sur la plateforme multipartite de jeunes leaders mentionnée dans le rapport (par.",
    "0dc83c425c84e242111d19b77cb416dc"
  ],
  [
    "Kady Brownell est née en 1842 dans une tente d'un camp de l'armée britannique à Kaffraria, en Afrique du Sud, d'une mère française et d'un père écossais.",
    "74fddfb9923eb315054f0e1e23e39a8b"
  ],
  [
    "Juste en dessous d'eux, vous pouvez voir la tête de ma sœur Noel (elle avait 11 ans à l'époque).",
    "aaee918ba0fce980e1c7e68bbc1ee76c"
  ],
  [
    "Eh bien, j'ai eu et vu ce film basé sur le score plutôt élevé ici (7.1 maintenant), et certaines des bonnes critiques.",
    "8e032aeecd4729851824021769882abc"
  ],
  [
    "Quand McQueen quitte l'hôtel miteux, monte dans sa Mustang, qui est garée sous l'Embarcadero Freeway (maintenant démoli) et remarque le Charger assis à proximité, vous savez que vous êtes sur le point de voir quelque chose de spectaculaire.",
    "d761bfcb54e83b77c9ace30b57eaef4e"
  ],
  [
    "L'obstacle le plus important est la réticence de l'Allemagne à admettre publiquement que le soutien de la BCE aux marchés de la dette publique peut être crucial pour maintenir la stabilité financière.",
    "4b82476a754288d526d1260248bd29e2"
  ],
  [
    "L'amélioration de la communication, de la compréhension et de la coopération entre les États d'Amérique centrale est essentielle au renforcement du processus de paix.",
    "c946a45f7b56c3112d5df53af0ec9c3d"
  ],
  [
    "Don Quichotte, entièrement El ingenioso hidalgo Don Quijote de la Mancha, est un roman classique de Miguel de Cervantes, initialement publié en deux parties, en 1605 et 1615.",
    "d2b92424cff572fa9785a99b761f954a"
  ],
  [
    "Pendant ce temps ses complices effrayants sont plus Scooby-Doo que Thomas Crown.",
    "0fff57d779ce716734cc93090fe85beb"
  ],
  [
    "La suppression de ces programmes ralentira la croissance économique américaine à long terme, avec des conséquences négatives tant au pays qu'à l'étranger.",
    "8c0262f1287dc60f22e52a1a693f0486"
  ],
  [
    "Ailleurs, la chanson n'a pas réussi à reproduire le même succès.",
    "fc0e740f4aee3e24e250deee404a8721"
  ],
  [
    "Quelqu'un se souvient de BRAVEHEART ?",
    "a06a3ab7dd3f17935a89cb96f16eef45"
  ],
  [
    "On peut dire que Prot est l'œil de la tempête - le monde est en désarroi et est « brillant » et le faux voile de la réalité est ce que tout le monde voit, mais Prot voit la vérité - il voit la minute - et l'apprécie et à certains moments la craint alors qu'il transcende sa construction sociale de la réalité et devient plus humainement.9 sur 10 note - Superbe - avec marge d'amélioration nominale.",
    "40f3dd11639e4342f0ca6ace61c17889"
  ],
  [
    "Le Kosovo acquerrait une indépendance limitée, son statut passant d'une province d'État souverain à un sujet international capable de conclure certains accords avec o",
    "ea8856989d0572fde9167623cf787a1a"
  ],
  [
    "Pour l'Italie, le chemin vers la compétitivité est plus court, mais pour le Portugal et la Grèce, il est beaucoup plus long, peut-être trop long.",
    "126a068d6f978934b463736f8185599b"
  ],
  [
    "Il a été convenu que l'appel d'offres restreint devrait être disponible dans les cas de marchés de faible valeur, mais sous réserve de considérations d'économie et d'efficacité et formulé selon l'explication contenue dans le projet de guide : « lorsque le temps et le coût de l'examen et de l'évaluation d'un grand nombre des offres seraient disproportionnées par rapport à la valeur des biens ou des travaux à acquérir ».",
    "8dbaa24a5680a0655223cdc676895e98"
  ],
  [
    "Ils ont mis des équipes de contrôle des avaries à bord du LST.",
    "950af98496a3d76f5f588fb0af83cc4c"
  ],
  [
    "Tous les autres acteurs sont nouveaux, mais apparemment Brad Zutaut est censé jouer le même personnage (Scotty) que Grant Cramer dans « Hardbodies ».",
    "c0cd2b2f5fce95e9cca2c70a5fb814c1"
  ],
  [
    "Je veux que cette personne soit MA maquilleuse au cours des 25 prochaines années, donc je ne vieillirai jamais un jour non plus.",
    "54b1696afe23cc12d716cb042fed2e7b"
  ],
  [
    "Pour les soi-disant « alarmistes », signaler ce qui ne va pas avec des réductions drastiques du carbone revient en quelque sorte à nier la réalité du changement climatique, tandis que les soi-disant « négationnistes » fustigent quiconque accepte les preuves scientifiques à l'appui de ce problème « mythique ».",
    "c69fe3c5507748b56f692d35fbb2ce14"
  ],
  [
    "9. Les participants ont reconnu qu'il devait y avoir un processus permanent pour traduire les délibérations de Casablanca en mesures concrètes visant à promouvoir le double objectif de paix et de développement économique et à institutionnaliser le nouveau partenariat entre les gouvernements et les milieux d'affaires.",
    "90ab478ed28d8724b05ee729afb4ede8"
  ],
  [
    "Son style reflétait une nouvelle orientation du design chez Renault, symbolisée par les modèles radicaux Vel Satis et Avantime, marquant ainsi un changement majeur par rapport au modèle précédent, qui a également vu la gamme monter en gamme.",
    "1d507807e69c309aa0e2a1b09c1ed5f7"
  ],
  [
    "Avec sa lourde cargaison, elle a coulé rapidement, emmenant les 36 membres d'équipage avec elle.",
    "3e03477b0925ec2f68e7481ef33b9e04"
  ],
  [
    "Je ne recommande à personne ce spectacle nul et sans imagination.",
    "7691cd759d71d53e6200c53089f982bc"
  ],
  [
    "Avec le déluge de films épouvantables et formulés en provenance d'Hollywood, c'est génial de voir un tel film qui plaît à presque tout le monde.",
    "b79d3c5d90cb76cbd0f389ff316eee61"
  ],
  [
    "Mais cette dépendance ne doit pas masquer le fait qu'il existe une communauté d'intérêts de politique étrangère entre l'Europe et l'Amérique.",
    "5a0500047aecb4da1c2ec7f280612b06"
  ],
  [
    "Plus alarmant encore, certains commentateurs comparent la politique de voisinage de la Turquie à une renaissance de l'impérialisme ottoman.",
    "e8e396b6009b4c9e0c6ff08640e5080e"
  ],
  [
    "Enfin, ma délégation voudrait ajouter sa voix aux appels lancés dans cette salle par d'autres délégations pour que le Comité pour l'élimination de l'apartheid ne mette pas fin prématurément à sa mission, du moins pas tout de suite.",
    "adac2a23b51bb3e87edf56dad87a48ac"
  ],
  [
    "Hayford a fait ses études supérieures à l'Université du Ghana, Legon obtenant un baccalauréat en anglais en 1972 et à l'Université de Nairobi complétant un diplôme de troisième cycle en relations internationales en 1980.",
    "38c999b05d392d03951330a7fddf5f89"
  ],
  [
    "Tu ne peux pas tous les gagner.",
    "5c83f2c446914a53271df4b9a39eff3f"
  ],
  [
    "En d'autres termes, ces enfants donnent une autre dimension à LOW BUDGET.",
    "1c7f87b71fea242cc6adafe8e11b71db"
  ],
  [
    "Mais l'antisémitisme était certainement un sujet brûlant dans les jours qui ont suivi la Seconde Guerre mondiale, avec l'Holocauste frais dans l'esprit de tous.",
    "8c17e735e5efc70317724b5a5136a527"
  ],
  [
    "En tant que législateur expérimenté, Su a lancé une campagne magistrale en 2001 et a été élu avec plus de 51 % des voix, devenant ainsi le deuxième membre du Parti démocrate progressiste à occuper ce poste.",
    "0afdd4f5a29967030ee2a4eb52f03fa1"
  ],
  [
    "Oui, la façon dont Victoria a traité Paulie est mauvaise, mais devinez quoi.",
    "90aa3778a17bf30d50220efe1256943f"
  ],
  [
    "Après le générique d'ouverture, auquel s'ajoutent certaines des plus grandes musiques provoquant des maux de tête que j'ai jamais entendues, au moins cela m'a habitué, car elle est constamment utilisée tout au long du film, nous sommes présentés à trois couples.",
    "bca6c86d64e52a960622e12488efc86e"
  ],
  [
    "Danny, le personnage de Gene Kelly, est presque méchant avec son comportement chauvin.",
    "a68229ec88ee9a3295d05d89e98e1f3d"
  ],
  [
    "Enfin, après d'importantes réformes des entreprises publiques et du système fiscal, la Chine a adhéré à l'Organisation mondiale du commerce en 2001.",
    "742b5002cfef96416f9ca5d5adf5250a"
  ],
  [
    "Les ressources demandées au titre de cette rubrique concernent la location et l'entretien de matériel informatique et de télécommunications et comprennent des crédits pour des capacités de secours adéquates, l'interconnexion des processeurs et la prise en charge du système de climatisation.",
    "d3d25f0b45d3ed1a01390ad0569c4dc1"
  ],
  [
    "Elle a remporté le Independent Spirit Award du meilleur rôle féminin pour Zola.",
    "1e27b0f7a562b523f3f3087273cb0a6a"
  ],
  [
    "Mais c'était légèrement différent... un fainéant qui aime s'amuser qui termine ses études secondaires et fait son propre collège, le dirigeant en conséquence.",
    "eeaae42b3bdd3e87091d8b3ff9a10017"
  ],
  [
    "Le Japon est maintenant engagé dans des dialogues militaires bilatéraux réguliers de service à service avec l'Inde, et s'est lancé dans un trilat officiel",
    "1cbeceb5bdfd198d3fe252c2efa05779"
  ],
  [
    "Elle n'a pas épargné les citoyens azerbaïdjanais qui, au cours des deux dernières années, ont été victimes des bombardements insensés de véhicules de transport public.",
    "7c3d62a488dc314c74e1388baea34bce"
  ],
  [
    "Le reste de CB 3s A Co a également été transféré au 22e.",
    "f9ecc660b96cb8ecd289aec19bcf4079"
  ],
  [
    "De plus, je ne comprends pas pourquoi, après que ce film ait été complètement bombardé, WB a insisté pour en faire une émission de télévision.",
    "cd84721d2b41c2b306a6b6f850e5f1a8"
  ],
  [
    "Ma famille a ri si fort à chaque épisode, et le contenu revient encore dans nos conversations quotidiennes vingt ans plus tard.",
    "f23a428a2a126220f588b8067c343480"
  ],
  [
    "De même, les super-souverains ne peuvent pas continuer à renflouer des souverains en difficulté qui sont insolvables plutôt qu'illiquides.",
    "857554eb8d996b85f113ccb9230f992a"
  ],
  [
    "Le principal problème d'emploi dans de nombreux pays n'est pas le chômage déclaré, mais plutôt l'emploi précaire, peu productif et à faible revenu, dans lequel les travailleurs sont privés de toute forme de protection sociale au-delà de celle fournie par leur famille ou parfois par les communautés locales.",
    "3cc140bea8bc85230074480304d2f722"
  ],
  [
    "La quatrième génération, également monospace, a été fabriquée par Renault.",
    "cc53192b9bad61d6e968c9245456c58a"
  ],
  [
    "Voilà pour le film qui tourne autour de Pesci.",
    "4e93fdf31f98092909a8b8d57ab44040"
  ],
  [
    "L'année suivante, ils ont étendu leur partenariat à l'Amérique latine, investissant 80 millions de dollars dans la production d'un pick-up Tata dans l'usine Fiat de Cordoba, en Argentine.",
    "f7a86ef7c282ccc2259c0621fe7abde7"
  ],
  [
    "Ces dernières années, la Chine s'est également accrochée à un important excédent commercial par rapport aux États-Unis, la contrepartie de sa monnaie sous-évaluée.",
    "cafd0e5a12ebe9d39ffafd79c31deb46"
  ],
  [
    "e) Rapport du Secrétaire général sur la coopération internationale dans le domaine de l'informatique (E/1994/98) ;",
    "05b67a3ee9bd666badf56ee33c1eca60"
  ],
  [
    "Le scénario est typique et les effets spéciaux sont inférieurs aux normes actuelles.",
    "09c7a0e80fd13dca2615755ada99b565"
  ],
  [
    "Et ce n'est pas le genre de comédie musicale que je connais",
    "44df8bf30a7f7b4a178ea6e6ceda0787"
  ],
  [
    "Je te le dis, tu vas rire/tu vas pleurer.",
    "684536c8dc91fb9b677b377332e56ea8"
  ],
  [
    "Alors que l'Amérique est confrontée à une « falaise fiscale » - des hausses d'impôts automatiques et des réductions de dépenses au début de 2013 qui seront très probablement",
    "42d2e087adda437262c288e3cd637d5c"
  ],
  [
    "Un dépôt de munitions iranien a été détruit et les antirévolutionnaires ont fui en Irak la nuit.",
    "1232ed075f4f5e6acd69cd015ba55c39"
  ],
  [
    "En 1986, elle a fusionné avec l'Agence d'inspection bancaire et l'Agence de contrôle des courtiers pour former l'Autorité de surveillance financière de Norvège.",
    "f1fa0b48069384bc9f145bdc2c98306b"
  ],
  [
    "Suis-je le seul à penser que c'est un mauvais film ? Il est surprenant qu'un réalisateur qui a fait de beaux films pendant sa carrière passe à des trucs aussi désordonnés.",
    "880eb96057137e5a6e8143de44fca30e"
  ],
  [
    "Cela a même réussi à me donner quelques frissons dans les bras, comme quand Adam a été pris par le crocodile et que Grace et Lee sont déconcertés.",
    "debfc49f80c78da0952a68d7ed604607"
  ],
  [
    "Pendant ce temps, la solution chinoise a fait naître des craintes nationalistes selon lesquelles les fonds souverains pourraient être utilisés abusivement pour s'emparer d'entreprises stratégiques vitales ou de secteurs entiers d'une économie.",
    "fbb934517dceb51192e9202610163606"
  ],
  [
    "c) Gestion et développement d'une base de données informatisée sur tous les aspects de la gestion de la qualité des exportations (plus de 10 centres nationaux auront été connectés au cours de l'exercice biennal) (fonds extrabudgétaires) * ;",
    "41bc03ac5166c07418e7097a79861952"
  ],
  [
    "Les monuments classés bénéficient d'une protection légale.",
    "2107cffa7ec4691525e93518619df779"
  ],
  [
    "Oui !",
    "20d4352de9fca8994dc56b67a07f87c8"
  ],
  [
    "Ouf !",
    "e85cf2e90d4e047ee6b91af0e9180391"
  ],
  [
    "Pas de questions ni de débat, 9 GRANDES STARS.",
    "5acd9390a0465e7baf49034378a155b9"
  ],
  [
    "Ils se sont félicités en particulier des nouveaux mécanismes adoptés dans la politique de recrutement et de promotion, du plan de développement de carrière, de la responsabilité qui incombe aux cadres concernés et de la liste de candidates qualifiées.",
    "302fe5b82e0ac2a24375fef5cfa238dc"
  ],
  [
    "La politique étrangère de la Pologne, comme celle de l'UE, ne peut être efficace à long terme que si elle prend des mesures réalistes et dépense l'argent nécessaire pour atteindre ces objectifs.",
    "5bbcce63b8f76d06b63aa90c8e276ebc"
  ],
  [
    "Le Brésil a bénéficié d'une amélioration du climat des marchés et des indicateurs financiers depuis l'élection de Lula.",
    "e9ed7854f5f5d90730570e8cfa72d3e2"
  ],
  [
    "Étant donné que le budget du PNUD est majoritairement piloté par les postes (plus de 70 % des estimations concernent les dépenses directes de personnel), les ajustements de volume concernant les augmentations ou les diminutions de personnel sont détaillés et expliqués de façon assez détaillée dans les sous-sections B, C et D du chapitre V. Les changements globaux de personnel sont résumés dans les tableaux V.2 et V.6 ainsi que dans le tableau 10.",
    "b67c212a33f831ac643555484bb5cc7e"
  ],
  [
    "En juillet 2011, McCotter annonce qu'il briguera la présidence en 2012.",
    "9ef592f64f7e5a8d39e7f36abc6fec2e"
  ],
  [
    "Si le spectateur arrête son cerveau, il peut aimer ce téléfilm oubliable.",
    "4c35409e9d828495963265d81b8a782e"
  ],
  [
    "Les pressions s'intensifient sur la BCE pour augmenter les taux d'intérêt — et les attaques de Berlusconi and Co. sont autant une tentative de prévenir de futures hausses de taux que d'amener la BCE à assouplir sa politique monétaire.",
    "7b03b958bfc88c47494033d1587d548f"
  ],
  [
    "Une personne décorée de cet ordre avait le titre de bâtisseur de la Pologne populaire (Budowniczy Polski Ludowej).",
    "8720db896cdc0c2d25f8a397910b85da"
  ],
  [
    "Shearer est son moi charmant habituel et Rathbone fait bien dans un rôle principal romantique.",
    "369e7ab1261ddbb361d82b92151b1df7"
  ],
  [
    "Quel idiot a écrit ça ? » « PAS CRÉDIBLE.",
    "842f6cfe720ba5134aee8781ebd69a77"
  ],
  [
    "Dans une démocratie comme celle de l'Inde, les personnes politiquement bien connectées bénéficient d'une croissance faussée, ce qui accroît le ressentiment des laissés-pour-compte.",
    "46e36488bcccbd57877d18d654bd3c27"
  ],
  [
    "Répondant à une question, Mme Tallawy a déclaré que l'ordre du jour provisoire de la Conférence mondiale sur les droits de l'homme, adopté par l'Assemblée générale dans sa résolution 47/122, portait sur les droits fondamentaux des hommes et des femmes.",
    "8447fadc64d80bc8aafe17714b70b845"
  ],
  [
    "Le jour où il a été intronisé au Temple de la renommée sportive de la Nouvelle-Écosse, il a fait don de 100 000$ à l'Inverness County Memorial Hospital à la mémoire de ses parents.",
    "d9819bb2d32e99f969a7bf0c0ec39681"
  ],
  [
    "Écoutez, nous ne regardons pas ce type de film pour une bonne cinématographie, une écriture de scénario ou une action.",
    "31b4a74b9c7275baf8802e2dfae36bb5"
  ],
  [
    "Les thèmes principaux de ce film sont la mort et l'amour.",
    "1c2b8854ea58f9368b8f99aa910d1909"
  ],
  [
    "Dans un mouvement « maintenant tu le vois, maintenant tu ne le fais pas » que seul un magicien devrait aimer, l'excédent budgétaire américain de 3 000 milliards de dollars sur dix ans (hors sécurité sociale) a été - en quelques mois - converti en un déficit béant de 2 billions de dollars.",
    "1388792a6a5e5ab5d1c482b766d58ea9"
  ],
  [
    "Il ressort du paragraphe a) que cette disposition particulière concerne les enfants soumis à un procès et soumis à la torture, à des traitements cruels, inhumains ou dégradants, ou condamnés à une peine mettant en danger leur sécurité physique ou morale, ou à la peine capitale ou à la prison à vie.",
    "21624bf59df370988b5e03415bc628bf"
  ],
  [
    "Il y a une histoire selon laquelle Walpole a vaincu Hardwicke, puis Sir Philip Yorke, de quitter le poste de juge en chef pour la chancellerie, par la déclaration suivante : « Si à 13 heures vous n'acceptez pas mon offre, Fazakerley devient par deux lord gardien du grand sceau, et l'un des plus fervents whigs de toute l'Angleterre ! ».",
    "9a87f8b73b86143395fdab8d4bbb86b6"
  ],
  [
    "**SPOILERS** Avec le titre du film portant le nom du poisson-tueur deux fois, vous ne vous attendez pas à les voir en action, attaquer, mordre, déchirer et dévorer presque tout le monde dans le casting des personnages.",
    "eb62c4b7eefafdbf87cef7cddb1c2459"
  ],
  [
    "Mon cœur s'est tourné vers ses personnages, son histoire et j'ai été totalement conquis par la fin du trick/switch qui a permis à l'intrigue du film de se concrétiser !",
    "6691e32fb5bbe937112379ec88fa7467"
  ],
  [
    "En outre, les unités et sections suivantes du nouveau Bureau conserveront leurs fonctions respectives (avec absorption des capacités fonctionnelles correspondantes et/ou du personnel du DDSMS, selon qu'il convient) comme suit :",
    "d355707c02d8b316c685dd73fedca802"
  ],
  [
    "Il a mixé country, western et improvisation dans le groupe LSD C&W.",
    "77e1c0a9b70643ecb34bb29b4221bad6"
  ],
  [
    "Mais les tentatives de faire de ce film une comédie romantique ne sont parvenues que parfois à être quelque peu comiques.",
    "c1de3954ff7f8d416392f6d05930e08d"
  ],
  [
    "C'est marrant comme la caméra a filmé le sandwich quand la fille le mangeait.",
    "c89e330ec7c11f530a57ce6280cb74d6"
  ],
  [
    "Liu est l'un des principaux rédacteurs de la Charte 08, une pétition inspirée de la Charte 77 de la Tchécoslovaquie, appelant le gouvernement chinois à respecter ses propres lois et sa propre constitution, et demandant l'élection ouverte des fonctionnaires, la liberté de religion et d'expression, et l'abolition des lois sur la « subversion ».",
    "eb92d48cb66750f3a4401170ddb328ca"
  ],
  [
    "Par exemple, le simple fait de changer la couleur des toits dans les climats chauds pour refléter la lumière du soleil ou de planter des arbres autour des maisons peut permettre de réaliser de grandes économies d'énergie pour la climatisation.",
    "740af23d4b84896b4d858b9777ebd5c8"
  ],
  [
    "Dans quelques pays d'Amérique latine, les organisations non gouvernementales de femmes sont particulièrement actives pour aider les paysannes à commercialiser et à améliorer leurs conditions grâce à l'éducation et à des organisations d'entraide",
    "814f1bba1ae79d38b26174d0e328bdfc"
  ],
  [
    "Certains Philippins travaillent également comme pêcheurs dans les eaux indonésiennes.",
    "94ea5d4f0c78fca7774e46eaf610923f"
  ],
  [
    "Un bon premier effort.",
    "3f745637e716c01eaf500f906fba573e"
  ],
  [
    "J'ai acheté ce DVD pour mon jeune fils qui adore les films ToyStory.",
    "fdabd8e759007e35a11245a4ac031e1f"
  ],
  [
    "En effet, les parallèles avec le rôle du charbon et de l'acier dans la création de l'Union européenne sont suffisamment évidents pour que Joschka Fischer, l'ancien ministre allemand des Affaires étrangères, ait appelé à une telle union le mois dernier.",
    "d08bbf01ce93fdbd6e617bfa15a8bfbb"
  ],
  [
    "Cependant, tout recours à une action militaire ne manquera pas de donner lieu à des mesures négatives de la part de la communauté internationale.",
    "37fba63ba62fdac87a99918e1a48f85e"
  ],
  [
    "Les partisans du traité soutiennent que l'augmentation des investissements chinois donnerait un coup de fouet nécessaire à l'économie taïwanaise, que les détails encore non précisés de la mise en œuvre du traité peuvent être réglés favorablement pour Taïwan, et que « se retirer » du traité en ne le ratifiant pas porterait préjudice à crédibilité internationale.",
    "f7e22d943d05dfc1f81fc3aabf094d19"
  ],
  [
    "Projeté en France uniquement en novembre 2007.",
    "f0bf74c0a35c8c87e15065c23e1dce14"
  ],
  [
    "L'inflation annuelle dans la plupart des pays candidats est tombée à 4-5 %, ce qui n'est pas beaucoup plus élevé que dans de nombreux pays de l'UE et inférieur à celui des Pays-Bas l'année dernière.",
    "b08e8b4020ef23a7ac09b06d46e2c10d"
  ],
  [
    "Je suis convaincu que Medvedev doit devenir le chef de file dans le processus de formulation du nouvel agenda russe, et qu'il doit agir au cours de l'année à venir.",
    "4bd4131c9d70759fc324261ba329f152"
  ],
  [
    "Bien que le rebondissement de l'histoire ait peut-être été plus difficile à deviner s'ils étaient TOUS des soldats (jouets).",
    "e4e829c7ee135129b7abf81fca4c62e3"
  ],
  [
    "Ce qui est particulièrement décevant, c'est que la pochette du DVD donne l'impression d'avoir été tournée, au moins, avec un film de 8 mm.",
    "dceaf980823cb72f443cfe61179dcfd7"
  ],
  [
    "Enfin, tous deux sont pro-américains, Nakasone déclarant que le Japon est le « porte-avions insubmersible » des États-Unis en Asie de l'Est et Koizumi envoyant des troupes en Irak pour soutenir l'effort de guerre mené par les États-Unis.",
    "7621d798ec7994cf81b60e05d5c53ab4"
  ],
  [
    "Tout en laissant ouverte la possibilité de décider du montant réel de l'indemnisation dans le cadre de négociations tenues de bonne foi entre les parties, elle a ignoré le fait que pour que les négociations soient significatives, les parties à celles-ci devraient être égales ou presque égales.",
    "7d898bfaa26e973d7adf53ff0e5ff31a"
  ],
  [
    "Captain Marvel a engrangé 426,8 millions de dollars américains aux États-Unis et au Canada, et 701,6 millions de dollars américains dans les autres territoires, pour un total mondial de 1,128 milliard de dollars américains.",
    "45233ef21ce91ecfa18727b7400c22ec"
  ],
  [
    "Le DVD contient également une interview de Jess Franco, mais vous aurez besoin d'un meilleur espagnol que le mien pour le comprendre.",
    "18b263a0a384bfaa7bd3d1046910ddab"
  ],
  [
    "Les « terroristes arabes » sont les patriotes, le patriote blond est le « terroriste arabe »... MERDE ! C'est bien quand tu es si fatigué que tu ne peux pas dormir.",
    "8d7d43c32e88880de2650108ff05b3fc"
  ],
  [
    "J'ai trouvé que c'était un film vraiment mignon - inspirant (ça me donne envie d'essayer de jouer) - J'ADORE Kelly Ripa et c'est sympa de pouvoir le regarder en plus de All My Children - Je l'ai déjà regardé 3 fois !",
    "a88b435cb2c25c6b2428552fd74056b4"
  ],
  [
    "M. Poutine n'a pas besoin que les oligarques lui fournissent un soutien médiatique pour éviter une menace communiste ou offrir un canal pour le financement secret de l'Etat.",
    "fb61d78477404fdfb597121b762540d5"
  ],
  [
    "Le narrateur-cadre, du point de vue de 1819, raconte l'histoire de l'adjudant Mathurin sur son amitié juvénile (anachronique) avec le futur dramaturge Michel-Jean Sedaine et sur l'introduction de sa jeune future épouse Pierrette en 1778 à la cour de Marie-Antoinette, reine de France, lorsque la princesse Marie-Louise de Savoie, Princesse de Lamballe, peint son portrait.",
    "ee68cb414df97fba2f8d83846a9d7594"
  ],
  [
    "L'idée sous-jacente est que si vous faisiez un film plein de chansons pop, vous pourriez coller les morceaux sur un LP, le vendre et gagner encore plus d'argent pour le studio.",
    "ce8f2bebbd9ab78e231b3abf29e2ec23"
  ],
  [
    "Il est également difficile de comprendre pourquoi la Chine est si réticente à réduire son excédent bilatéral, compte tenu des maigres rendements de ses avoirs massifs en titres du gouvernement américain et du risque soutenu de pertes en capital importantes à l'avenir.",
    "13c6f07272302dafa73a137be22bc486"
  ],
  [
    "L'Assemblée générale et le Conseil de sécurité devraient continuer de suivre de près l'Afrique du Sud jusqu'à ce qu'un régime démocratique soit mis en place dans ce pays.",
    "4c9f6c9541133be250521410738cd218"
  ],
  [
    "Deux jours plus tard, Atchison prononce son propre discours, ignorant totalement pour l'instant qu'il a été exposé sur le parquet du Sénat d'une telle manière.",
    "b03ac8d5f5b131a8f9db151a8b8d67e2"
  ],
  [
    "Elle prétend que ses amis sont des fées, et même si le sinistre bricoleur met également en garde pour des événements étranges dans le passé, les parents de Gina pensent simplement que la jeune fille a du mal à s'adapter à son nouveau quartier.",
    "27ce627bbdff8ca91ecb463a109b3a25"
  ],
  [
    "Non, ils ont juste pris ce qu'ils voulaient du film Lawerence Olivier.",
    "32a75eb9dc46cdad91973f2723dc21d6"
  ],
  [
    "Burt Reynolds joue Sharky dans « Sharky's Machine » et j'ai apprécié chaque minute.",
    "e489278e28fafeb66f7d106c7939cc05"
  ],
  [
    "Au XIXe siècle, les intérêts communs des empires autoritaires russe, allemand et autrichien ont empêché l'établissement d'une Pologne libre : de telles alliances impies n'ont pas leur place au XXIe siècle.",
    "f1d87d8445f4b93790dfbae92a87a6b8"
  ],
  [
    "Le sida est-il considéré comme faisant partie de la catégorie des maladies infectieuses pouvant être invoquées comme motif de détention ?",
    "c23971f83f6b0e8d2c63573f6f7c565f"
  ],
  [
    "Comme un verseur correspond à une matrice de rotation, la loi de Bingham pour N = 4 peut être utilisée pour construire des lois de probabilité sur l'espace des rotations, tout comme la loi matricielle de Von Mises—Fisher.",
    "c0c06bd5c0b4cef9400fe446cdb0543c"
  ],
  [
    "(Je parie.) Et elle veut empêcher qu'il arrive la même chose à la riche jeune femme qui semble alignée pour la troisième place de l'horaire conjugal de Ritter.",
    "949dbe434e8ac719fbacaed96cf13c1b"
  ],
  [
    "Ou peut-être voulez-vous vérifier les excellentes compétences d'acteur de toutes les personnes impliquées.",
    "7ff9b973dc7a4a89451d3112fc91fe2a"
  ],
  [
    "Vous avez eu les coupables qui se moquaient totalement de Columbo tout au long de l'épisode et le traitaient comme s'il était trisomique.",
    "fb78a461eeed70f5171833e560d56343"
  ],
  [
    "Bien sûr, nous avons également vu des patients qui cherchaient un traitement pour la dépression et qui souffraient réellement de trouble bipolaire.",
    "fc328d871955182a7ad9d917443b654e"
  ],
  [
    "La Commission a appelé à la coopération internationale avec la Rapporteuse spéciale dans l'accomplissement de son mandat.",
    "0d635260ccfb915515baa8e102d5adbd"
  ],
  [
    "Elle attribue à ses parents Mohammad Ayaz et le Dr Rana Najmi son succès et son inspiration.",
    "42436e14b296a184df5f9dd9362f8701"
  ],
  [
    "Aucun de ces films n'est à moitié aussi bon.",
    "b10cab1ae0bfa4359d4dee995a89c14f"
  ],
  [
    "Au cours des cinq années qui se sont écoulées depuis lors, je suis devenu encore plus convaincu que ce que j'ai dit était correct.",
    "e1e2337c2bf6d7c80ac15f22229cce02"
  ],
  [
    "Pour des raisons de sécurité et en raison de ressources limitées, l'attention nécessaire n'a pas été accordée à toutes les zones touchées.",
    "3cff628a397f48e14ad31910538a0270"
  ],
  [
    "C'est aussi la signification des deux seules occurrences identiques de bene ha elohim dans la Bible hébraïque (Job 1:6 et 2:1), et des expressions les plus proches (voir la liste ci-dessus).",
    "f004e4f512c3c187d6fcd2b01481d782"
  ],
  [
    "Je suis sûr que beaucoup de gars vont adorer ce film.",
    "6d518e909acf7bc8a899ceff3bd5756f"
  ],
  [
    "La fin est tellement twee que tu ferais mieux de préparer le sac de vomi.",
    "8a49cda8d1711f78eefd279de521f9b5"
  ],
  [
    "Il joue un chef de médecine brûlé le jour le plus chaotique que lui ou son hôpital aient jamais vu.",
    "a3a44082767f090b55f1985c1dc3722f"
  ],
  [
    "En Allemagne aujourd'hui, le conservatisme s'est forgé à la suite des échecs de la République de Weimar, des expériences méconnues des conservateurs anglo-saxons.",
    "d2ea3ea1a8678891f6aa3ff33c025e3f"
  ],
  [
    "À l'apogée du terrorisme irlandais au Royaume-Uni, les gouvernements britanniques successifs ont fait tout leur possible pour ne pas concéder à l'IRA l'idée qu'une guerre était en cours.",
    "ae2a11082909811dc5207ea4252ec336"
  ],
  [
    "5 octobre 1993, le Conseil de sécurité, ayant examiné le rapport du Secrétaire général daté du 24 septembre 19931, a créé sous son autorité la Mission des Nations Unies pour l'assistance au Rwanda (MINUAR) pour une période initiale de six mois.",
    "b35e1a33e12e37248d126290da620be5"
  ],
  [
    "Talos, arrivé désarmé, explique que les Skrulls sont des réfugiés à la recherche d'un nouveau foyer et que Lawson était Mar-Vell, un scientifique renégat de Kree qui les aidait.",
    "bfb4ccdc37dc929f6c13658828b4ef0a"
  ],
  [
    "Non pas qu'il y ait quelque chose de mal, en soi, avec Hardware Wars, mais si vous usurpez, faites-le bien, ou pas du tout.",
    "6e79e5b16288a7a9f79c547fe776056c"
  ],
  [
    "Eh bien, j'ai été attiré par le fait que c'est un film en plein air.. J\"espérais trouver de beaux paysages mais les vues étaient limitées.. Ils font juste des allers-retours au même endroit encore une fois. Je déteste quand ils utilisent ces trucs dits hi-tech comme ce casque Bluetooth Motorola qu'ils utilisent pour éliminer l'utilisation d'un talkie-walkie c'était tellement drôle... ils ont l'air d'amateurs.",
    "824d22e9e83f96674dda027879478e4d"
  ],
  [
    "L'indicateur climatique Ifo pour l'Allemagne, basé sur des enquêtes mensuelles auprès de 7 000 entreprises, a bondi à la hausse au second semestre 2005, atteignant sa valeur la plus élevée depuis l'année de boom 2000, l'évaluation par les entreprises de la situation actuelle et des attentes s'améliorant.",
    "7d840b032590026c522ca19b5464c790"
  ],
  [
    "Si l'UE exigeait des entreprises qu'elles publient des informations détaillées concernant les chiffres de production et d'exploitation, les soldes financiers et comptables et les paiements aux autorités, les entreprises deviendraient véritablement responsables devant les citoyens et les recettes publiques seraient augmentées.",
    "4c5a6d60e906defc1f63fd7a8fbc807a"
  ],
  [
    "Le Haut Commissaire a traité de ces questions, en particulier lors de ses visites au Cambodge, en Estonie, en Lettonie, en Lituanie, au Malawi et au Népal.",
    "e677e6f243286c0dd309d176ba80b39d"
  ],
  [
    "J'ai un diplôme en psychologie, et ce n'était pas exact.",
    "6dd4c1a20a2afdc53b59ac137dfddc0f"
  ],
  [
    "Assez dit.",
    "3225e565627ab886f771b80462b6b15b"
  ],
  [
    "La proclamation par l'Assemblée générale d'une journée officielle dédiée à la mémoire des victimes du terrorisme contribuerait à renforcer l'action menée par la communauté internationale contre ce phénomène.",
    "5a64be37560ed02c78a4802b52891fd9"
  ],
  [
    "Elle joue actuellement le rôle de la sergente Ayanna Bell du NYPD dans le drame policier Law & Order : Organized Crime de NBC.",
    "4faa0fb0126db132fae9370663c2acc2"
  ],
  [
    "Tout le monde l'accuse d'être une sorcière et elle agit comme si elle n'était pas tout à fait sûre d'être une sorcière ou non.",
    "b2f4780dcc03fd2b6117ceef0dade3b9"
  ],
  [
    "Tous les stratagèmes commerciaux non basés sur cette hypothèse ont été qualifiés de fraudes malavisées ou pures et simples.",
    "f22e2f4bb52239a0e062731169050b04"
  ],
  [
    "La tendance est à ce que les initiatives de développement humain soient formulées dans le contexte des programmes de lutte contre la pauvreté.",
    "d308571d3cb3aaf68982cfb1aba28c9f"
  ],
  [
    "Quand il avait 17 ans, il a émigré à Jakarta et a étudié à l'Institut Ksatrian, dirigé par Ernest Douwes Dekker, où il s'est spécialisé en journalisme.",
    "6a798a1a08fa6f5c06336928680ac1b0"
  ],
  [
    "C'est surprenant pour un film de cette stature, et c'est un peu ennuyeux à regarder, mais cela ne détruit pas un film par ailleurs magnifiquement conçu.",
    "6d7dd6bef3df9d230f5ead3aabe2a84d"
  ],
  [
    "g le Royaume d'Arabie saoudite m'a récemment demandé pourquoi cinq étudiants sur six qu'il a interrogés à l'Université King Saoud croient toujours qu'Al Qaida n'était pas responsable des attaques contre le World Trade Center et le Pentagone en Amérique l'année dernière ?",
    "7db913553a111a5c26717e265ce21e09"
  ],
  [
    "Ses difficultés sont exacerbées par la disparité dramatique des forces militaires de part et d'autre de l'Atlantique, et sa conviction que les ambitions de l'Europe de devenir une puissance militaire seront vaines parce que les Européens ne dépenseront pas l'argent nécessaire pour atteindre cet objectif.",
    "e82d1aba0743d3907a0f22754d35b415"
  ],
  [
    "En cette ère d'interdépendance croissante entre les nations et de mondialisation croissante, les questions et les problèmes, en particulier ceux liés à la croissance et au développement, sont devenus de nature mondiale et ne peuvent donc pas être résolus par des mesures d'aide à court terme ou par des réformes fragmentaires.",
    "34c64bee2413020ab744875fcbae738d"
  ],
  [
    "Le siège du gouvernement était à Pagalungan.",
    "b04694c0a4f44041145849219e4f9e9e"
  ],
  [
    "En fait, j'ai trouvé que c'était un peu plus intéressant et mieux raconté que « Nager vers le Cambodge ».",
    "5409fee65630cdc0d6d83b14a084ed77"
  ],
  [
    "L'idée clé était que la puissance militaire pourrait devenir obsolète si la « chaîne alimentaire » des technologies militaires était contrôlée par d'autres nations.",
    "affcce88ce7463bd695c679bac7ef03b"
  ],
  [
    "Ce solide rebond de la performance économique du Koweït a été largement attribué à la forte augmentation de la production de pétrole (qui, à la fin de 1992, était proche de son niveau d'avant la crise du Golfe) et à l'essor des activités de construction visant à reconstruire les infrastructures matérielles, les installations pétrolières et les infrastructures de base dévastées du pays services.",
    "a952457c9e510436cc1ffae8e9565484"
  ],
  [
    "Le 1er juin 1989, il a été retiré de la CARS et réorganisé dans le cadre du United States Army Regimental System (USARS) avec son quartier général à Fort Ruger.",
    "ac49e152f8766417419b0924d7d67238"
  ],
  [
    "Ce film est daté de tellement de façons, c'est sensationnel.",
    "8449ee6ae5b8b41e9b097a772bda3bad"
  ],
  [
    "Le souci du détail et l'excellent jeu d'acteur étaient assez impressionnants.",
    "c0cfeae48203c137d142e9b84aa10f38"
  ],
  [
    "étayée par des preuves solides, afin de concilier la poursuite du développement économique avec la durabilité environnementale.",
    "cddae133c9b0a8aaa5ab3baba5c37fe7"
  ],
  [
    "Prend note des propositions de l'Administrateur, telles qu'elles figurent aux paragraphes 237 à 241 du document DP/1993/45, visant à rationaliser les fonctions administratives du programme des Volontaires des Nations Unies ;",
    "b531f45b6bb66c622bb8f58ca4ab1003"
  ],
  [
    "En 1964, il est élu à la Chambre d'assemblée de Tasmanie en tant que député travailliste de Denison.",
    "de1b33acd0a93c9a63b50cb72de0cf04"
  ],
  [
    "Pour ma part, je me suis senti à court terme",
    "2cd7e38acef749e6b593be0c4bf85c14"
  ],
  [
    "Mais ce que je n'ai pas aimé le plus, c'est la mort de la future mariée.",
    "33dbf4b208a308787567b350c46053b3"
  ],
  [
    "Elle a donné aux dirigeants chypriotes grecs la possibilité de bloquer la progression des négociations entre l'UE et la Turquie.",
    "53b416498cc6414377d72eca5ae0e145"
  ],
  [
    "Les canaux de communication avec les organisations non gouvernementales permettront au PNUCID de bénéficier de leur expérience pratique et locale.",
    "9272d3e9ffd614034e9e34bd69f6e819"
  ],
  [
    "Il y a aussi un dialogue de remplacement, et c'est uniformément terrible.",
    "37d07daa535270a20a3fde41f041ea66"
  ],
  [
    "Quelle partie de ce film est passée dans la salle de montage ?",
    "97a3b07f3de25d1efa4844a5ba64da43"
  ],
  [
    "En effet, l'échec apparent d'un noyau démocratique reconnaissable à émerger en Irak dans les premiers mois suivant l'effondrement de la dictature de Saddam est davantage dû à des particularités du processus qu'à une quelconque nature essentielle présumée de la société irakienne.",
    "5f3c8881acfb9e6a43dfaae7e32f3438"
  ],
  [
    "À la fin de la Seconde Guerre mondiale, Espiritu Santo était devenue la deuxième plus grande base des États-Unis dans le Pacifique.",
    "2a29a7ede6f0e1dd1fc468dff6a8c261"
  ],
  [
    "Cherchez aussi le grand - je veux dire le grand - qui joue le rôle du policier.",
    "a3e3916b86cc35406f38fde153d3844a"
  ],
  [
    "Une non-épopée de Roger Corman de 1957 dans laquelle un groupe de personnages divers se retrouvent dans une vallée bordée de plomb (sic) juste au moment où des séquences d'archives thermo nuclear heck sont déchaînées.",
    "effe5e76d998a00b9f5df7d7f475a16d"
  ],
  [
    "Mais la fascination habituelle de Herzog pour le caractère, les rêves et la persévérance est bien adaptée à cette histoire publiée pour la première fois dans Soldier of Fortune, et maintenant un livre autobiographique complet.",
    "808e2d55c50bacc16a38ed56df1f78fd"
  ],
  [
    "En effet, les géants émergents d'Amérique latine et d'Asie seront au centre des investissements mondiaux dans les décennies à venir.",
    "264385eaaffa43fe1d72cd12cebf4258"
  ],
  [
    "Ce n'est que lorsque davantage de parents, d'enseignants et de dirigeants communautaires se comporteront de la même manière que le recrutement de terroristes se tarira et que les forces de l'ordre bénéficieront de la pleine coopération des populations qu'elles surveillent",
    "2c303d9dc46df3e953ccae60373fb0e4"
  ],
  [
    "i) Rapport du Secrétaire général sur la relation entre le désarmement et le développement (A/49/476) ;",
    "9cbbd3d03710f69cb4a014f030a2b5ca"
  ],
  [
    "Burhanuddin Mohammad Diah est décédé à l'âge de 79 ans, dans la matinée du 10 juin 1996, dans la capitale de Jakarta.",
    "b0f761d8bccd1c618c046ff871d4048f"
  ],
  [
    "En fait, comme le dit un autre commentaire de ce forum, nous nous sommes sentis embarrassés pour les acteurs qui ont participé à ce film.",
    "a99df40a6618b8e0bd99b10f8a38216a"
  ],
  [
    "J'ai été ému : l'homme qui symbolisait la glasnost et la perestroïka, qui avait permis l'émancipation pacifique de la majeure partie de l'Europe centrale et orientale, parlait.",
    "e27d8f4f0fd5d590bc2232cdcc3777fa"
  ],
  [
    "Il faut normaliser nos relations pour que le Caucase puisse devenir une région fonctionnelle.",
    "f0ebeb072c0d679cb107995f124243dd"
  ],
  [
    "9. Des consultations régulières ont eu lieu et des informations ont été échangées entre le Département des affaires politiques du Secrétariat et le Secrétariat général de l'OCI, ainsi qu'avec le Bureau de l'Observateur permanent de l'OCI auprès de l'Organisation des Nations Unies.",
    "195011b1ffb615ca5134365a09e800cd"
  ],
  [
    "À partir d'Aliens, chaque film que j'ai vu avec Bill Paxton le fait jouer exactement le même personnage irritant, et au moins dans Aliens son personnage est mort, ce qui le rendait un peu gratifiant... Dans l'ensemble, c'est du trash d'action de second ordre.",
    "d2fea5b37776b96ebb569e68252e2f21"
  ],
  [
    "Sommes-nous censés simplement considérer comme une misère que tous les acteurs sont homosexuels et donc laisser leur jeu de rôle à l'écran affecter nos modes de vie, c'est accepter leurs relations homosexuelles privées dans nos visages, aussi ?",
    "7661fb8de97f491225264ababbb267a9"
  ],
  [
    "Cela vaut la peine d'être regardé.",
    "4341c2cf7a73820c3d3d0a39a86a7fcd"
  ],
  [
    "Si les PIIGS ne peuvent pas gonfler, croître, dévaluer ou sauver leur solution à leurs problèmes, le plan A échoue ou est voué à l'échec.",
    "d6e5d7514465fca23e26ff170317f24e"
  ],
  [
    "La conséquence la plus grave de ce conflit a été ses répercussions sur les relations entre les différents groupes ethniques",
    "cfa1de937e074fbb40cf47bf802bfb44"
  ],
  [
    "Isaac ben Nathan ibn Shulal, naggid ou prince d'Égypte, a été particulièrement utile.",
    "24366e73f4145ef5ac3b65c67c5615bb"
  ],
  [
    "Essaie d'être drôle, ne l'est jamais, essaie d'être sombre et ne l'est pas, essaie d'être élégant et c'est juste fade.",
    "dfd980f415c9a39021092cf24931396d"
  ],
  [
    "d tests de démocratie, de normes environnementales et de droits de l'homme, la Ligue est susceptible de retarder la croissance du commerce, et donc la chance pour les non-démocraties pauvres de rattraper leur retard.",
    "7643c09e4c657a5981bf4a111a8becf8"
  ],
  [
    "En termes de valeurs, Royal, elle aussi, semble représenter une rupture avec mai 1968, avec son accent sur la discipline et la famille.",
    "248ae01aea3e760fd7aa3a3d268306e1"
  ],
  [
    "Par exemple, pour le canon principal, certains MEKO 200 utilisent le canon Mk 45 Mod 2, d'autres utilisent le canon naval français 100 mm ou le canon Otobreda 76 mm.",
    "89afdd5c0f30b43251ca6a2b0b8b8707"
  ],
  [
    "Alors que Leslie insiste pour laisser Julie seule alors qu'elle reste dans le mausolée, Carol et Kitty prévoient de tourmenter la pauvre fille.",
    "f96d9099fdbd6566b83947f903d62b46"
  ],
  [
    "Avec un nom comme celui-ci, tu sais ce que tu veux dire.",
    "ffa8ed788019d74e67adb0878afa451b"
  ],
  [
    "Dans ce scénario, le centre de gravité politique du parti républicain serait déplacé vers le président de la Chambre John Boehner, le président de la commission du budget de la Chambre, Paul Ryan, le leader de la majorité parlementaire Eric Cantor, et d'autres représentants clés, dont David Camp, Kevin Brady et Kevin McCarthy, ainsi que plusieurs Sénateurs.",
    "202e45eab657b5cbdb37a02a85b9d1d8"
  ],
  [
    "Des ordinateurs parallèles massifs sont programmés pour produire des solutions numériques d'équations différentielles dérivées de la théorie de la dynamique des fluides et de la thermodynamique. Les scientifiques semblent connaître le mécanisme qui génère les conditions météorologiques, même s'il est par nature difficile d'extrapoler très loin.",
    "d58979011e9859b4557d8872e8b935f4"
  ],
  [
    "L'élan ainsi créé devrait être pleinement utilisé afin d'assurer la mise en œuvre pacifique et opportune de l'accord et de le compléter par des négociations axées sur les résultats sur les volets syrien, libanais et jordanien.",
    "2c19b701dc91d03b6d4ba5cdf871be8c"
  ],
  [
    "Le plan NPO a été classé Top Secret, mot de passe Pegasus.",
    "46f810fe8a00ebb9ebe8508986fc22e7"
  ],
  [
    "L'émission de télévision se déplaçait lentement et les personnages « décalés » étaient parfois irritants.",
    "e992663251f148fef350dd1d84db18e6"
  ],
  [
    "Cependant, depuis lors, les parts de chaque reconstitution ont fait l'objet de négociations, à l'aide de divers indicateurs.",
    "e7c0e33ade982f7b77e4b690d09dd9d2"
  ],
  [
    "Il s'agit également d'une triple méditation sur la nature de la vie militaire : avec un enthousiasme décroissant, Vigny a été officier de l'armée de 1814 à 1827.",
    "f053a1de410c803863ef2f52ed428203"
  ],
  [
    "Un couple de voyageurs (Horton et Hamilton) tombe sur la ville de Gatlin, où les enfants ont massacré les adultes et sont toujours impatients d'en massacrer davantage, en cours de route, ils sont séparés et Peter Horton doit bien sûr sauver sa femme de ces ennuyeux, euh terribles tykes dans cette très mauvaise adaptation de l'un des meilleures histoires courtes.",
    "d35657c31b7d99cce9350d5f1761e6c0"
  ],
  [
    "Car, au niveau le plus fondamental, ce qui est en jeu en Argentine, ce n'est pas simplement la santé de l'économie, mais la qualité de sa société civile.",
    "c6dbbf767c8c13a89b4ef59ad894047a"
  ],
  [
    "2. Exhorte les gouvernements à continuer de rechercher activement des solutions globales pour s'attaquer aux problèmes des enfants des rues et à prendre des mesures pour rétablir leur pleine participation à la société et leur fournir, entre autres, une alimentation, un logement, des soins de santé et une éducation adéquats ;",
    "d834d1d5a5e3b4a460109d0e02c505f0"
  ],
  [
    "En février, une publicité pour le film a été diffusée lors de la diffusion télévisée du Super Bowl LIII.",
    "e1efdb5d5cbb138965683c6a998f79d1"
  ],
  [
    "Un programme global visant à accroître les opportunités économiques et à réduire les inégalités est également nécessaire, son objectif étant de supprimer, au cours de la prochaine décennie, la distinction de l'Amérique en tant que pays avancé présentant les inégalités les plus élevées et la mobilité sociale la plus faible.",
    "a55b6b028e5842e38e41cae6513c4e27"
  ],
  [
    "Les obligations sont les montants des commandes passées, des contrats attribués, des services reçus et d'autres transactions qui impliquent une imputation sur les ressources de l'exercice en cours et qui",
    "0acbc75055ca844a846b583d5cffb177"
  ],
  [
    "Il possédait également une couverture de mai 1851 largement considérée comme la plus grande couverture USA Classic existante.",
    "b52fd109f6e514d6a697ec6031808af9"
  ],
  [
    "Je suis vraiment étonné que l'un des critiques précédents ait donné une mauvaise note à ce film.",
    "dee388d990498488e7bbab4d5e0c5da3"
  ],
  [
    "L'intrigue peut avoir quelques trous (il y en a un énorme aux 3/4 du parcours), l'action peut ne pas être aussi gratifiante que les bandes-annonces le prétendent, et certains dialogues peuvent sembler inutiles et ringards, mais encore une fois, qui s'en soucie vraiment ?",
    "957e5a6a786b9459a8f8dbc05ce7883d"
  ],
  [
    "Afin de garantir la sécurité nationale, la Stratégie est catégorique — sans céder à la tentation de l'isolationnisme — en admettant la valeur stratégique de l'exemple et l'importance de faire ses devoirs d'abord.",
    "327bb1df50ea3ea7e61c05592960355b"
  ],
  [
    "En mars 1993, une mission internationale chargée d'étudier la situation en Croatie, en Bosnie-Herzégovine et en République fédérale de Yougoslavie (Serbie et Monténégro) a demandé à la communauté internationale et aux gouvernements de la région de surveiller la traite des enfants en raison des hostilités dans la région, et a fait les suggestions suivantes :",
    "1c9fe8565b29f55184c157daf16af372"
  ],
  [
    "Reichardt a amassé 151 160$ et a dépensé 151 064$.",
    "33ae9ab8c6ed0586b3031394a1f2d382"
  ],
  [
    "Dans l'ensemble, ce film est complètement nul, ne vous en approchez pas.",
    "5726651d63c845a5e1999c9e7d67e61b"
  ],
  [
    "Nous n'interférerions pas non plus dans les rites de bataille d'une tribu agitée du désert, à moins de vouloir gâcher notre assurance voyage, hein ? c'est un film encourageant, c'est le moins qu'on puisse dire, et la bande originale d'edward shearmur est tout simplement magnifique.",
    "82d336a23a69d56b8cc97a35befe5b83"
  ],
  [
    "Cette hausse globale des salaires réels face à la baisse de la croissance de la productivité dans le secteur des services stimule les prix relatifs et maintient l'inflation au-dessus de la moyenne de la zone euro.",
    "c6ae120ccde509167ec795edffbc376e"
  ],
  [
    "Un système informatisé de planification des services d'interprétation a été mis en place au Siège et utilisé efficacement depuis 1991 ; des mesures sont actuellement prises pour installer le système à Genève.",
    "015b44b2b2bc135a5cf91eeef835990c"
  ],
  [
    "En 1989, après l'accession de la Moldavie à la suvéranité, à la demande des citoyens, la localité a repris son ancien nom, Ialoveni.",
    "9a36cd049d3630305fb78ef5d82291ef"
  ],
  [
    "J'ai aimé le vampire poilu et le chauffeur mangeur d'insectes.",
    "8ddf51a1625bb3b36c815c5e327cf819"
  ],
  [
    "C'est, à côté de « Bloodsurf », le pire « film d'horreur » que j'ai jamais vu.",
    "cb3d5c87d53ef3940f33b5d673cfbf4c"
  ],
  [
    "pour un film comme ce petit bijou caché sorti dans les années 1980, c'est choquant de voir que peu de gens le connaissent",
    "daae68ac319cfd05b9d4c5b56b6ad260"
  ],
  [
    "La société exige également des mécanismes efficaces de lutte contre la corruption, qui se transforme en un grave problème politique, pr",
    "93bd3d69d1db449b0129d98bf0e08894"
  ],
  [
    "En 1993, le Rapporteur spécial a effectué une mission d'enquête au Soudan et deux voyages à Genève pour des consultations.",
    "bdf91b4125c6e412574734dcf2a33e8d"
  ],
  [
    "Les balises suivantes sont utilisées pour mettre en évidence l'état de conservation de chaque espèce tel qu'évalué par l'Union internationale pour la conservation de la nature :",
    "62b3f597089b491a23496951e78cd109"
  ],
  [
    "Enfin, il n'y avait pas de méchants politiciens locaux ou de gros bonhommes de l'industrie des loisirs qui essayaient de couvrir tout cela.",
    "c336971e04639a26e60bba8b387ab1c4"
  ],
  [
    "Certains faucs idéologiques du gouvernement de Sharon ont menacé de démissionner ; Shimon Peres a annoncé que les travaillistes offriraient à Sharon un filet de sécurité parlementaire ; il est même question que les travaillistes rejoignent un gouvernement d'unité nationale.",
    "3a942f44256329f2d03b72a06261aaab"
  ],
  [
    "À une époque où l'Europe était à nouveau le théâtre de conflits et la source d'importants flux de réfugiés, la nécessité de protéger les réfugiés n'avait jamais été aussi grande.",
    "ebe77f56227be0dffe284bbf87e766ee"
  ],
  [
    "Dans le canton, la population était répartie, avec 24,3 % de moins de 18 ans, 5,3 % de 18 à 24 ans, 25,8 % de 25 à 44 ans, 26,5 % de 45 à 64 ans et 18,1 % de 65 ans ou plus.",
    "9e06c748395d508a0d6fa761e3bb06ed"
  ],
  [
    "Comme personne ne s'attend à ce que ces films rivalisent avec Les Sept Samouraïs - ni même avec The Magnificent Seven - il semble un peu difficile de tenir compte des emprunts du film à d'autres films.",
    "4899f69cae90d59a23c8cf495cb637dd"
  ],
  [
    "Bien qu'il soit compréhensible que les parties veuillent d'abord aborder les choses en premier, il convient d'éviter la tentation de reléguer ces questions au second plan.",
    "b81a958c5b9c2c9813b380306d29398b"
  ],
  [
    "Santo Estêvão est une ancienne paroisse civile, située dans la municipalité d'Alenquer, dans l'ouest du Portugal.",
    "172a032a64549c162f14930779cca677"
  ],
  [
    "Le Kosovo obtiendrait une indépendance limitée, son statut passant d'une province d'État souverain à un sujet international capable de conclure certains accords avec d'autres États et même d'adhérer à l'ONU.",
    "7afa5c2d39d2df3f4c23341a2e12330f"
  ],
  [
    "De même, quelle que soit l'issue du procès de DSK à New York, l'affaire pourrait marquer un tournant dans le",
    "ea0a76d66af9a92f1393d9cf119e6f59"
  ],
  [
    "Une autre source, sous le titre « 12 morts dans une ferme lors d'une attaque subversive », a fait état d'un affrontement armé au cours duquel 12 personnes ont été tuées ; « pour la plupart des paysans, et deux employés de l'ISTA blessés, dans la ferme de San Francisco dans le district de Metapán ».",
    "b21cadf2ee45967cf5b851f1e57215d7"
  ],
  [
    "La GM Elena Fatalibekova (Russie) a remporté la section féminine de 19 joueuses avec 8,0/9.",
    "642353a5676a79f0d3eba714ce1b10fb"
  ],
  [
    "Si vous souhaitez lire plus de mes commentaires, envoyez-moi un message pour obtenir l'itinéraire vers mes sites Web.",
    "1ab73a3ada7df873169aecb858606fab"
  ],
  [
    "Quelle triste vie il doit mener ! J'ai hâte de le voir chaque fois que ce film sera rediffusé sur le câble.",
    "303a5f071d34b2b764fa0bcb26f69b0a"
  ],
  [
    "De plus, à l'ère des médias mondiaux et des tribunaux internationaux pour crimes de guerre, les critères d'utilisation de la force militaire par les États sont devenus plus complexes que jamais.",
    "4b878d37900b8e3b40bf855f4a44c2ee"
  ],
  [
    "Les doses annuelles moyennes mondiales administrées aux travailleurs surveillés et les doses collectives associées pour 1985-1989 sont résumées dans le tableau 3.",
    "c124818429d0f7e27a0308823874e5a1"
  ],
  [
    "Les partisans voient l'héritage du travail et des propriétés de Pioneer sous un jour positif.",
    "381a4c58c0fd44a5530e088bd359f589"
  ],
  [
    "Bien que ce ne soit pas une comédie classique de tous les temps, c'est un très bon petit film à regarder si vous le voyez un samedi matin pluvieux et qu'il ne se passe pas grand-chose d'autre à ce moment-là.",
    "1420f39a3f664d66f07b33dda88551f7"
  ],
  [
    "Totalement irréaliste (ils semblaient vouloir que ce soit TRÈS réaliste mais tous les éléments sont basés sur des clichés), de la vraie propagande.",
    "bafac9e69246bc2c8311c183ec7bfa91"
  ],
  [
    "Il nous donne un regard de près et personnel sur les raisons pour lesquelles les films indépendants doivent être réalisés.",
    "249acfc9c899d87b78949006ef3d4e25"
  ],
  [
    "Il est facile pour les gens d'influencer leur jugement moral de façon surprenante, par exemple en leur permettant de mentir plus facilement.",
    "83e2194791e4ee420d4a78138edf50a5"
  ],
  [
    "La plupart des études économiques suggèrent que les cours de l'or sont très difficiles à prévoir à court et à moyen terme, avec des chances de gain",
    "0cf55a5f8fa6f421f2f52e80c7656531"
  ],
  [
    "Tous les pays ont reconnu que le développement écologiquement rationnel devait être poursuivi, mais ils divergeaient souvent sur la façon de le réaliser.",
    "3235dfd4d3104e1d944c83aec6ff0ef7"
  ],
  [
    "La principale valeur de divertissement réside dans sa méchanceté ; j'ai recommandé à mon récit vidéo local de le mettre sur l'étagère « Dindes ».",
    "dd82133a180b2df0400480e058141c62"
  ],
  [
    "Même les États-Unis ont abrogé les clauses d'indexation des contrats obligataires pendant la Grande Dépression des années 1930.",
    "4f4f3b383aaca3f784c939489bda922a"
  ],
  [
    "Tant que ces augmentations ne seront pas accordées à la fonction publique des États-Unis, les taux de la FEPCA ne refléteraient pas les salaires de la fonction publique américaine.",
    "731d1be7cb961cca59b9b5edabb6cc33"
  ],
  [
    "En plus de faire partie de l'équipe East of Scotland Select alors qu'il était à Gretna, Carmichael a également été appelé dans l'équipe England Colleges.",
    "99503823fef67db1abedee961a598ce8"
  ],
  [
    "Et Yoda ne fournit jamais de réponse que nous puissions comprendre.",
    "5a025362674c2328ffb50a820a91b7ba"
  ],
  [
    "La ministre française des Finances Christine Lagarde a récemment souligné la nécessité de promouvoir « des initiatives dans les secteurs industriels qui visent à améliorer la gouvernance, l'intégrité et la transparence des transactions économiques ».",
    "80423255ad251aad0f1ad8e86268d47a"
  ],
  [
    "Les principales parties du livre ont de nouveau été découpées.",
    "019244f29fb9d8460e3b3488ef90a257"
  ],
  [
    "Et Klaus Kinski dans une apparition étonnamment inquiétante !",
    "0539996b000be53ef86a4be282a4edfe"
  ],
  [
    "4. Les ministres de l'UEO ont informé leurs partenaires de consultation de l'opération menée par l'UEO pour faire respecter l'embargo dans l'Adriatique en étroite coordination avec l'OTAN.",
    "9a711cfc2e8488940c38648c62c15fa0"
  ],
  [
    "Après sa retraite en 1951, elle publie un autre livre, The Stranger in Ireland.",
    "5da3014e7ac8771fb8b4a89c19bd9492"
  ],
  [
    "Il s'ouvre - et dure une demi-heure - comme un programme éducatif sur l'Ancien Testament, mais non sans humour.",
    "a0f74f35eeb0209aeb233cdfd7f0372e"
  ],
  [
    "Ce film a bougé beaucoup trop lentement à mon goût.",
    "9de1bb1d0e23df6a3a3051e4929d118b"
  ],
  [
    "Cela s'est moqué de Robin des Bois, et c'était HILARANT !",
    "813a44aac92cd899bc32ce193ce5bcb3"
  ],
  [
    "Bien que la coopération internationale en matière de réforme de la réglementation soit difficile à réaliser au coup par coup, elle peut être réalisable dans le cadre d'une grande négociation qui réorganise l'ensemble de l'ordre financier.",
    "3553a41de04ebf9cb1859c147cf083c8"
  ],
  [
    "Tout comme les objectifs du Millénaire pour le développement nous ont ouvert les yeux sur l'extrême pauvreté et ont promu une action mondiale sans précédent pour lutter contre le sida, la tuberculose et le paludisme, les ODD peuvent ouvrir les yeux des jeunes d'aujourd'hui sur le changement climatique, la perte de biodiversité et les",
    "e9aa4239c419ac3a3fc21701e7200b52"
  ],
  [
    "L'importance d'un réseau d'information a été soulignée et les efforts déployés par les organismes des Nations Unies et les groupes intergouvernementaux (Groupe des 15) pour établir et gérer une base de données ont été notés.",
    "f32e545b6c88d53ceb89038b0b3929c7"
  ],
  [
    "La voiture est basée sur l'architecture de la famille de modules communs Renault—Nissan développée par Renault et Nissan.",
    "c56aaede9d5f52ecc7aa5ed019e5356d"
  ],
  [
    "Le scientifique fou, le professeur Tabani, boit une potion qu'il a préparée dans son laboratoire mais qui est transformé en vampire assoiffé de sang à la place.",
    "f5e26d65b8aefc52d9bbc6c44e8ad1ae"
  ],
  [
    "Dans l'ensemble, les personnages sont drôles et ont joué à merveille.",
    "e6214e51b7eefd3d2f25851c8c7fb53a"
  ],
  [
    "À cela s'ajoute une vision du monde à somme nulle, selon laquelle tout gain de la part de la Chine dans l'économie mondiale, ou toute présence accrue dans de nombreuses régions du monde, doit se faire aux dépens des États-Unis ou d'autres puissances.",
    "9dd5393c6dfc45ecc3687b74a2f9ba4d"
  ],
  [
    "Au cas où l'Assemblée générale approuverait les éléments proposés pour le programme d'action pour la troisième décennie, sans préjudice des contributions volontaires des États Membres au Fonds pour la Décennie, le Secrétaire général",
    "54e9d41a04a25ed08e4c1fbe83f10b5a"
  ],
  [
    "Plus important encore, il s'agit d'un enregistrement de sa philosophie de la vie militaire et de la vie en général.",
    "eff42ffb386b9fb0b05deed5579f10ee"
  ],
  [
    "Il est préférable de le regarder tard dans la nuit afin que les images obsédantes puissent rester dans votre esprit et vous submerger lorsque vous vous endormez.",
    "7eb437ef388a14962320e21b9484fdc4"
  ],
  [
    "En principe, la Commission devrait être réduite après l'élargissement, avec moins de commissaires que d'États membres.",
    "f4e0da731b19cc6ca1bacd9fc2395d84"
  ],
  [
    "i) Suivi quotidien de l'évolution de la situation, collecte et analyse des informations concernant tous les pays africains en fonction des catégories suivantes : a) situations dans lesquelles l'Organisation des Nations Unies est activement impliquée ; b) situations de conflit armé sans intervention de l'Organisation des Nations Unies ; c) situations de des tensions de haut niveau, d des situations de faible tension et e des situations de pays relativement stables présentant de nouveaux éléments d'instabilité ;",
    "456f6f3b81ea38c8267191ea99f4016f"
  ],
  [
    "Les canons n'ont fait tomber aucun avion et n'ont réussi qu'à casser certaines fenêtres du village.",
    "fae29d2be632a97b3dc19d5f0d7c9de6"
  ],
  [
    "Le problème de base, il semble que le film soit un projet qui a commencé avec de bonnes intentions en faisant un peu de comédie et les responsables ont manqué d'idées en cours de route.",
    "77e49688d87cee4f2736dcf0d74e7801"
  ],
  [
    "Cela inclut des classiques plus anciens comme The Towering Inferno.",
    "18ace6a770aee3a43a1b520ba66c0691"
  ],
  [
    "Selon les données de la Banque mondiale, 32 % des exportations de l'Argentine sont des produits manufacturés, dont environ un quart sont classés comme des produits de haute technologie.",
    "9b224ccaf3a34bb0b1c81c76c74741ab"
  ],
  [
    "Aux fins des prévisions de dépenses, on suppose que la neuvième session de la Conférence se tiendra à Genève étant donné que, conformément à la résolution 40/243 de l'Assemblée générale en date du 18 décembre 1985, le gouvernement accueillant la Conférence supporterait les dépenses supplémentaires résultant de",
    "593269e64acb0d54258cb4c62cf5530b"
  ],
  [
    "J'ai aimé tous les films de Lilo et Stitch.",
    "97a15f5a8463c62f368d290e97416865"
  ],
  [
    "Mais il apparaît comme un feuilleton typique alternant entre des paroles d'oreiller hors de propos et des accusations jalouses.",
    "375818b97c12d66c5e439a5b736b6d34"
  ],
  [
    "La jeune femme riche qui s'ennuie tellement qu'elle raille sexuellement les éventuelles victimes, le reporter qui aime trafiquer une scène de crime pour obtenir une meilleure séance photo, la citadine avec une fille retardée mentale, la sorcière locale, l'idiot de la ville... la liste continue, et il faut garder des notes mentales comme un vrai jeu à jouer et à résoudre.",
    "fa3b10c0ad6742bc58f0be94d5653ca8"
  ],
  [
    "Si cet engagement est adopté et respecté, les conflits dans la région seront considérés dans un contexte totalement différent et plus tolérant, marquant ainsi une percée historique vers la paix.",
    "77662f5ae1eb8315c3aeb1c838d9fbd1"
  ],
  [
    "La formation a été gérée conjointement par le Service de formation à la gestion des ressources humaines et l'équipe du projet SIG.",
    "171461552d89500631a173aa466ba394"
  ],
  [
    "En janvier 15,, il a signé un contrat de ligue mineure avec les Orioles de Baltimore, à sortir en avril 2009.",
    "9bf5c0d90c384cc457060c7e4feca918"
  ],
  [
    "J'ai décidé de regarder ce film parce que je n'avais jamais vu Carol Lombard dans aucun film auparavant.",
    "d516cb2d4c2113544f3c4cd287ee8f66"
  ],
  [
    "La sœur d'un garçon de fraternité résistant à la fête est brutalement assassinée par un gang de rue, ce qui entraîne le jeune homme dans un saccage psychotique soudain.",
    "f45a8a1a726e95d00ca7920442a3fa7b"
  ],
  [
    "L'intensité du jeu et du tournage font de ce scénario improbable une expérience d'hyper-mélodrame puissant, quoique déprimant.",
    "c8feced64ebf622555b0e5ebdc359fc3"
  ],
  [
    "Je voudrais annoncer que les États suivants se sont portés coauteurs du projet de résolution A/48/L.10 : Antigua-et-Barbuda, Bahamas, Barbade, Cuba, Guyana, Haïti, Jamaïque, Japon, Mongolie, Népal, Norvège, Paraguay, Philippines, République dominicaine, Saint-Vincent-et-les Grenadines, Suriname, Suède, Trinité - et - Tobago, États - Unis d'Amérique et Uruguay.",
    "d42c5f9f3474e9028a7ae156cadf0617"
  ],
  [
    "Le Conseil norvégien des assurances (Forsikringsrådet) était l'autorité de surveillance du secteur de l'assurance en Norvège.",
    "b816f8d961f79e8b3dc5c513ba99b4c3"
  ],
  [
    "Tae-sung est un gars insouciant qui semble aimer avoir des ennuis, ainsi que se battre.",
    "7fc6a600cd917030e5063b1395638bea"
  ],
  [
    "Lorsque les lignes de front militaires géostratégiques sont inexistantes, comme au Kosovo, en Afghanistan et en Irak, la masse n'est plus synonyme de victoire.",
    "11159bc6ab70cb22b5da53743f99ac0a"
  ],
  [
    "2. L'ère spatiale, qui a débuté il y a près de quarante ans, a également été caractérisée par un développement rapide dans le domaine de la technologie spatiale et par les dangers inhérents d'une course aux armements dans l'espace, ce qui suscite de plus en plus de préoccupations.",
    "31d3bd449139c3760e5376fdc9d505a7"
  ],
  [
    "Lashana Lynch a entamé des négociations pour remplacer Wise le lendemain, et son rôle a été confirmé à la fin du mois.",
    "b96c075c23553bbc382dc3c1da990f93"
  ],
  [
    "Certains des dialogues les plus merdiques que j'ai jamais entendus, je suis prêt à parier que pourquoi McGowan ne parle pas beaucoup, c'est à cause de la façon dont son dialogue aurait été merdique.",
    "4f924935126d1d93b2e0c34229db745f"
  ],
  [
    "La direction artistique était très convaincante et effrayante.",
    "824adc4a3dba0528282016fc56c98a76"
  ],
  [
    "Après tout, un véritable leadership ne peut pas émaner de la puissance brute, mais uniquement du consentement ou de l'acceptation tacite des autres États.",
    "512405caf27edadc34d5f869c43d909e"
  ],
  [
    "Rappelant la Déclaration et le Programme d'action de Vienne4, dans lesquels ont été réaffirmés le rôle important et constructif joué par les institutions nationales pour la promotion et la protection des droits de l'homme, en particulier en ce qui concerne leur capacité consultative auprès des autorités compétentes, leur rôle dans la réparation des droits de l'homme violations, dans la diffusion d'informations relatives aux droits de l'homme et dans l'enseignement des droits de l'homme,",
    "3d6b53514c0edf186cf031d551efb937"
  ],
  [
    "La durée du projet est estimée jusqu'au 4 janvier 2018.",
    "3ffb1acfc0de54b5387e7bf0903d0a1a"
  ],
  [
    "Désolé.",
    "ed2916ed9e933cd7f348aab814a5c7d4"
  ],
  [
    "Et pour cause !",
    "40aaab11d7d844b83d51b32f11695b7a"
  ],
  [
    "Des représentants de 172 États ont participé aux discussions à Vienne aux côtés d'observateurs de 95 organisations internationales, d'organismes de défense des droits de l'homme et d'institutions nationales de défense des droits de l'homme et de 840 organisations non gouvernementales.",
    "20048436b03d8db0cdfc073ebd5066fb"
  ],
  [
    "À compter des élections fédérales de 2021, elle comprend les districts de Altmarkkreis Salzwedel et de Stendal.",
    "2f41bb01e054864a0030dd2dc6599d05"
  ],
  [
    "Il semble être un gentil garçon (sinon mentalement absent), et est dépeint par Gosling avec un manque total de violence, de colère, ou d'agenda (et si vous attendez qu'il révèle son côté sinistre plus tard dans le film, ne perdez pas votre temps — ce n'est pas ce genre de film).",
    "a4b4b05f0bceefbf8958f5f834eaa198"
  ],
  [
    "Tous les personnages sont extrêmement sympathiques, et il a également un angle d'histoire d'amour mignon aussi, en plus de Bruce et Spencer Breslin ont tous deux des répliques vraiment drôles (Holy Smokes !).",
    "fc726e620a5568604b23c58c930e4f5d"
  ],
  [
    "Pendant ce temps, les cultures islamiques sont entrées dans une phase historique au cours de laquelle la science a été assimilée à l'influence occidentale et évitée.",
    "dbb0b8fc7444eb335ecbbbfbfa84e772"
  ],
  [
    "Portia est un peu OK mais peu sympathique, et couverte de mauvais maquillage, tout comme dans le film.",
    "ec8ee9d645e45dd2413d81113431c66b"
  ],
  [
    "Le créateur du personnage et de la série est Stan Lee de Marvel (et créateur de Spider-Man) .Classé TV-MA : Humour et nudité grossiers et sexuels, Durée : environ 25 minutes par épisode, Score : 9/10",
    "39b737283a35e7df8aac3179043a61b9"
  ],
  [
    "Pourtant, à Cancun, au Mexique, au début de l'été, elle a refusé d'ouvrir ses marchés même aux exportations des économies africaines en difficulté.",
    "fdc961e9c5d1512152989b80a179da91"
  ],
  [
    "Malheureusement, le PDJ a abandonné un projet de loi sur la réforme de la fonction publique parrainé par le PLD, qui aurait permis au PDJ de remplacer les mandarins par une armée de personnes nommées politiquement.",
    "9ca7a4fbe78c7b54b1720062041669bb"
  ],
  [
    "Il faudrait prévoir une répartition équitable, au moyen de mécanismes de compensation, des charges supportées par les États du fait des opérations de « sanction ».",
    "d96cb54d7d0850c6df3739ae9b6feec4"
  ],
  [
    "J'ai rarement vu un film qui m'a fait peur, mais je vous dis la vérité, ce film m'a fait frissonner le cou.",
    "d9abb03ee1ae25778f97c5395d76a4e1"
  ],
  [
    "Mais les punaises d'or ont raison de s'inquiéter de savoir si le gouvernement honorera ses engagements dans des circonstances plus extrêmes.",
    "0d91b6e48f2445f5be886aa89b3aebf2"
  ],
  [
    "Après une série de contacts avec les parties concernées, le Secrétaire général a invité les Ministres des affaires étrangères de l'Indonésie et du Portugal à tenir des consultations officieuses à New York, sous ses auspices et sans conditions préalables, au cours de la quarante-septième session de l'Assemblée, dans le but de parvenir à un format acceptable pour le curriculum vitae",
    "7b662bf153bcc4cbdcad170c40de9953"
  ],
  [
    "Il a commencé à exposer ses peintures expressionnistes abstraites à cette époque.",
    "c70f84133a5d7085f9e9c8c85cdeda22"
  ],
  [
    "Le résumé de l'intrigue IMDB donne à tort l'impression que c'est le film de Noah Taylor, alors que Fairuza Balk est le personnage central.",
    "3254bb7a333f06ff13147b46e704f98b"
  ],
  [
    "S'il a choisi Da-rim, ce sera bien pour lui.",
    "4e76b84a420e99493ec11f18423b787a"
  ],
  [
    "De l'avis des nombreux opposants de Royal parmi les dirigeants et les militants socialistes, la domination des médias dans le processus politique conduit à la médiocrité : les qualités requises pour être élu deviennent presque incompatibles avec celles requises pour gouverner.",
    "0913126ff752b5c81e8931bac70b5566"
  ],
  [
    "L'animation et le doublage étaient parfaits pour ce type de film. Je donne cinq à ce film.",
    "fd3c0a30e0d05c435bdd561645c68fe0"
  ],
  [
    "Le genre de film qui n'a pu voir le jour que dans les années 60.",
    "986bb775804a1f3414d0fcbb9b17894a"
  ],
  [
    "Au lieu de cela, les dirigeants politiques doivent utiliser ces bénéfices exceptionnels pour investir dans l'innovation, promouvoir des entreprises durables et encourager de nouveaux modèles d'emplois décents et durables.",
    "155e54685ab3f51b0a2d554533336f25"
  ],
  [
    "J'espère que ce projet de résolution, lorsqu'il sera soumis à cette instance, sera adopté par acclamation et bénéficiera du soutien unanime des pays Membres.",
    "8e065b9299680f8aaef1944d896d5705"
  ],
  [
    "Il y a plein de touches surréalistes, que ce soit le gorille animal de compagnie mangeant les fleurs dans les cheveux de Catherine Hessling, les anges que la fille téléphone (Renoir et le producteur Pierre Braunberger parmi eux) ou le fait que le performeur noir Johnny Huggins joue son rôle dans Minstrel Blackface alors que la capacité de danse de Hessling est presque totalement inexistant, et il y a quelques expériences intéressantes de temps en temps avec le ralenti, mais il n'y en a pas vraiment assez pour le maintenir sur deux rouleaux.",
    "34048fec5effea2dedb82e05ba18f283"
  ],
  [
    "Cela montre simplement que certaines personnes n'ont aucun scrupule si elles pensent gagner un ou deux dollars (littéralement... Je ne peux pas imaginer que cela a fait plus de 2$ !). Je donne un 2/10, et c'est probablement beaucoup trop élevé.",
    "31f6b65f974bbd02b5cc0c873c1812e5"
  ],
  [
    "Tom Selleck ne semblait pas avoir de problème à créer un personnage réaliste en tant que joueur de baseball.",
    "532eefc3035db6633094598d595fb5bd"
  ],
  [
    "N'ayant pas accès aux outils économiques de base tels que les politiques de change et monétaires, l'Argentine n'a pas pu surmonter les chocs externes profonds de la seconde moitié des années 1990, lorsque les prix à l'exportation ont chuté, le dollar américain s'est apprécié et le Brésil",
    "d4b82320b904258ebd641fbc1943e02e"
  ],
  [
    "1. Le présent rapport est soumis conformément au paragraphe 15 de la résolution 48/27 de l'Assemblée générale en date du 10 décembre 1993 sur la situation de la démocratie et des droits de l'homme en Haïti.",
    "81f75fb397ae25fe0f67571f7d441902"
  ],
  [
    "Dix des montures de pierre connues sont de forme rectangulaire.",
    "051dbe4e32d3e3dc16624a08844a6468"
  ],
  [
    "Quel film vraiment débile, tout ce que je peux dire, c'est que l'écrivain doit être très friand de champignons magiques et de LSD car cela doit être le résultat d'un de ses « voyages ». Merci pour votre lecture !",
    "988667efa912b494504a549cf07b0e8f"
  ],
  [
    "Je n'ai pas vu le film depuis de nombreuses années, au moins une décennie.",
    "5f0482c9090986b91684a94c8cffa9d5"
  ],
  [
    "Malheureusement, l'Afrique mène une autre lutte, beaucoup plus difficile et plus dure : sa libération économique.",
    "4618e7a5fd3bf2a51f9968da2816b003"
  ],
  [
    "La deuxième bande-annonce a fait ses débuts le 3 décembre 2018, à la mi-temps du match de football du lundi soir entre les Redskins de Washington et les Eagles de Philadelphie.",
    "f34d5694ba4cf4710c7e5cc9f79455a4"
  ],
  [
    "J'avais un peu d'espoir pour ce film d'une heure composé de séquences de vieux films Poverty Row.",
    "04a29a749ca0074e00db30ac3f0d2575"
  ],
  [
    "Je trouvais le film tout entier triste et abaissé.",
    "fc853e33fed2e2481942d32486f10a0d"
  ],
  [
    "Peut-être que sa marginalisation pourra enfin être compensée.",
    "d9ed539f7ee0acf85c4cb327e773c6e4"
  ],
  [
    "2. La promotion à partir du registre sera autorisée par le directeur du personnel dans la mesure du possible, en fonction de la disponibilité des postes.",
    "9b961daf2c035a36b381855d5894ef06"
  ],
  [
    "Les bénédictions, comme celles que l'on fait avec du pollen de maïs tôt le matin, peuvent également être apprises.",
    "62d3247e861b47f534d19e7c0f3a2f82"
  ],
  [
    "**Peut contenir des spoilers**Je ne sais pas comment conclure, mais disons que ce film a une intrigue prévisible, un mauvais jeu d'acteur et qu'ils semblent être des amateurs dans tout ce qu'ils font.",
    "8c2ec182ee51b52e065485ee154baf59"
  ],
  [
    "s'il devait déplacer les gouvernements nationaux, son fardeau serait sans poids par rapport à ce qui existe aujourd'hui.",
    "cbd8b559f9495cd68c2cbbc52dc7523c"
  ],
  [
    "M. Batu (Turquie) (parle en anglais) : Ma délégation est fière de féliciter l'Afrique du Sud et son peuple en cette occasion historique qui, en substance, est le fondement d'une nouvelle ère marquant la victoire de l'humanité tout entière.",
    "a352b6f5093f62fa6e2076ef62fd5c3d"
  ],
  [
    "Il a également été membre de la Mission d'observation du Commonwealth pour les deuxièmes élections générales multipartites en Afrique du Sud en 1999.",
    "bec3580ad057727978ee55f946abac30"
  ],
  [
    "L'accent suédois à demi-cœur de Sterling Hayden est un gros problème, bien qu'il coupe une présence robuste et sympathique à l'écran et rend presque l'image digne d'être regardée.",
    "2379da7e86e4371f42ab4442b691d59f"
  ],
  [
    "Lors d'une importante conférence à la Maison-Blanche, aucune lumière n'est allumée et le seul éclairage disponible est un bleu sombre qui est filtré à travers quelques fenêtres.",
    "3c71696d28275966c7351a9db4d3c432"
  ],
  [
    "Le Forum s'est félicité de la création par la Commission baleinière internationale du Sanctuaire de baleines de l'océan Austral.",
    "c92f3fa6994a8cadfa1700b91237cce7"
  ],
  [
    "Ils jouent assez bien les rôles, malgré que beaucoup de personnes recherchent une imitation des deux.",
    "c5858a76c49bc0dca499290e2117a0b5"
  ],
  [
    "La société exige également des mécanismes efficaces de lutte contre la corruption, qui devient un grave problème politique, précisément parce qu'elle a creusé le fossé entre les citoyens et les autorités.",
    "1fee3f0dd556128dd28cd906102b4d5f"
  ],
  [
    "Bien que les deux parties n'aient pas pu parvenir à un accord sur un cessez-le-feu, elles se sont mises d'accord sur de nombreux points, laissant un petit noyau de questions à discuter lors d'une deuxième réunion à Addis-Abeba qui, il a été convenu, devait avoir lieu le 10 février.",
    "e1ce7b662f58fd3baf45a5bbccc4c8a0"
  ],
  [
    "La perversité du film réside dans le fait qu'il réduit les pays, les personnes et tout le reste dans des catégories stéréotypées très noires et blanches : les Mexicains en personnes dégoûtantes, la police mexicaine en une bande de flics corrompus, les républicains en crétins de droite, les démocrates en humanistes presque hippies, etc.",
    "4affa1669fd5b4275bea2cb0d96ca641"
  ],
  [
    "Dans l'histoire du cinéma, chaque grand cinéaste a dû créer un premier film.",
    "b0d80f6e49a64b8c1bf0b324ecb15690"
  ],
  [
    "En août 2018, Carmichael a rejoint le club junior Cumnock Juniors après une période d'essai réussie.",
    "40f316c1afbd77f610d5d66bca281b1b"
  ],
  [
    "Le casting est bon cependant, Sean Bean reprenant son Brit. -bad guy personnage que nous avons aperçu dans des smashs au box office tels que GOLDENEYE et PATRIOT GAMES.",
    "388b7c8fe2843c08e4f21eaa85a1eaff"
  ],
  [
    "Ce mec peut jouer !",
    "6e5708cadabe10483b73aa693e77d92b"
  ],
  [
    "Ce triangle est la conséquence directe du processus de normalisation entre l'Arménie et la Turquie, qui a débuté lorsque les présidents des deux pays se sont rencontrés lors d'un match de football.",
    "361ef46e9a40691e1f6cf940a7a0ce2a"
  ],
  [
    "En 1988, il épouse la créatrice de mode Jennifer Merwin, avec qui il a des enfants Daisy et Samuel.",
    "49acc56085a1544161ab0bc95a5f9b5f"
  ],
  [
    "En ce qui concerne l'examen de la situation et des perspectives actuelles du marché, il est proposé que le Groupe d'experts procède comme suit :",
    "2dc285b192d451b73728e52e59a915ab"
  ],
  [
    "Be Cool a été une grande déception.",
    "5e115d1e675a35bdbb7f049742213084"
  ],
  [
    "Les premières lignes de cette guerre sont les notions d'individu, d'identité culturelle, de société civile et d'État-nation.",
    "ceb379caedfd92722917299f662779ef"
  ],
  [
    "Il est essentiel que cela ne conduise pas à une nouvelle décennie perdue de développement et que les ménages pauvres, en particulier les enfants, ne souffrent pas comme ils l'ont fait dans les années 1980.",
    "a3a99184b45862e5e5aa88d41fe6851a"
  ],
  [
    "Le Comité a pris note avec satisfaction de l'engagement pris par le représentant du Tchad de présenter le rapport périodique écrit de la manière prescrite à la prochaine session et a réitéré son offre de services consultatifs du Centre pour les droits de l'homme pour aider le Tchad à établir le rapport, s'il le souhaitait .",
    "545e0d87c254c0b0ed056b9801d985fb"
  ],
  [
    "C'est un bel exemple de réalisation cinématographique hollywoodienne qui suscite beaucoup de réflexion, émouvant et non sans sens de l'humour, Kevin McKidd et Paula Sage sont superbes.",
    "e9147acd46db02ba7f14debb6ffe8749"
  ],
  [
    "Ainsi, l'Irlande pourrait encore jouer un rôle aussi important que l'Allemagne dans la détermination de l'avenir de toute modification de l'ordre constitutionnel de l'UE, la plus haute juridiction de chaque pays jouant un rôle aussi important que les politiques dans le façonnement de l'avenir de l'Europe.",
    "ce6206d1ade547f0c6cb72eb98322d2c"
  ],
  [
    "3. Réaffirme que des facteurs tels que la superficie du territoire, la situation géographique, la taille de la population et les ressources naturelles limitées ne devraient en aucun cas retarder la mise en œuvre de la Déclaration, qui s'applique pleinement à Guam ;",
    "e37e2b0380db3b624c9ef121cebb9cfa"
  ],
  [
    "À Dulag, l'industrie de Leyte Seabee est devenue un enjeu pour les Japonais.",
    "f931d8775181f2ca69cb3bc18903b1e3"
  ],
  [
    "Cela ne vous donnera pas « la frousse », mais cela pourrait simplement vous dégoûter ou vous endormir.",
    "b5192de990aa24f653f7eea58c9f3bce"
  ],
  [
    "C'est vraiment drôle (vous savez, le genre où vous allez craquer sur le sol et vous continuerez à répéter les parties drôles tous les jours pendant trois semaines) .Malgré le mauvais jeu d'acteur, les mauvais cgi et la mauvaise histoire (sur les flics qui s'en prennent à un robot), c'est vraiment cool.",
    "a7f9164f0419a12042c6e123f9cc400c"
  ],
  [
    "Six millions de livres sterling (6 millions de livres sterling) de ressources nouvelles et supplémentaires seront mis à disposition au cours de la période 1993/94 à 1995/96 pour financer des projets qui répondent aux objectifs de l'Initiative.",
    "93b14189e2cb7b8590a9f34292d6e4c7"
  ],
  [
    "C'était un film ennuyeux, et pas une bonne histoire de Shirley Temple.",
    "0ed9e3089d905bad60438437a96401ec"
  ],
  [
    "Tout simplement un film bien fait, bien écrit et merveilleusement joué.",
    "2f8eb1f9136747a7b9ec78af8de9df4d"
  ],
  [
    "En fait, ils ont plus en commun qu'il n'y paraît, car chacun parle d'une rupture avec le passé tout en incarnant une forme de continuité.",
    "5417fd207bac1cbbb502228db17f3229"
  ],
  [
    "Pour établir les listes, le Groupe de travail était saisi des rapports de ces sept pays ; des directives générales concernant la forme et le contenu des rapports périodiques (CEDAW/C/7) ; des recommandations générales adoptées par le Comité ; et des projets de listes de questions reçues de six membres de la Comité.",
    "f4d47f96c1fd12492145531994a9f2e9"
  ],
  [
    "Mais Raptor, qui aurait pu être dans la même ligue que la série Carnosaur tout aussi inutile, ne TENTE même pas de s'y amuser.",
    "65311de2d7531ad7b69159fdf63c46b2"
  ],
  [
    "Selon Gleb Pavlovsky, le principal idéologue du régime Poutine, le système russe actuel est parfait à tous égards sauf un : il ne connaît pas ses ennemis.",
    "ab239fb4a32fe050286ca7c1ac14277a"
  ],
  [
    "Le Conseil d'administration a également décidé que, dans ces six domaines, le renforcement des capacités et le renforcement des capacités devraient être prioritaires.",
    "a144980494ed2f202e99937c95233c51"
  ],
  [
    "Un autre type d'unité était le détachement du bataillon de construction/CDB, composé de 6 à 600 hommes.",
    "b91d1d26c75aeb84244f2216554ce600"
  ],
  [
    "Les réalisateurs de « The Messengers » Danny Pang et Oxide Pang sont responsables de « The Eye » et de sa suite. Leur premier film américain joue comme « The Grudge » -lite se déroulant dans une ferme.",
    "c9056a272ede4e8031300053eb49dede"
  ],
  [
    "En 2010, l'adversaire de Dingell aux élections générales était le candidat républicain Rob Steele, cardiologue.",
    "591250cd0600cef4dea3ea8644237d80"
  ],
  [
    "Il est conseillé de simplement apprécier les clichés et les effets sanglants de « The Rift » car, si vous commencez à réfléchir au scénario, vous constaterez que cela n'a absolument aucun sens.",
    "c86978ead0c7dffc77f76180663c0cf9"
  ],
  [
    "C'était absolument horrible !",
    "928c2e685cd52c0b7e282fc3a2472255"
  ],
  [
    "Au lendemain de la guerre du Golfe en 1991, une zone d'exclusion aérienne, initialement proposée par le Premier ministre britannique John Major, n'a pas",
    "63e4cf73a7a1054afbf601ebe3fa5558"
  ],
  [
    "Les coups sur les deux côtés de la tête simultanément et les coups violents sur le dos et les fesses seraient des méthodes courantes de mauvais traitements.",
    "a20bb3e467663e790f9bf4626c6b141f"
  ],
  [
    "La seule différence entre le classique d'HitchCock et cette piètre imitation est la couleur, le grand écran et le Walkman de Leila ! !",
    "7bc0ed355d7e578123bf1bc2636a6b11"
  ],
  [
    "Le moment décisif est venu avec l'accord de Wassenaar de cette année-là, un pacte entre employeurs et syndicats, conclu avec l'encouragement actif du gouvernement.",
    "18871d8eb91bbcda126dc63696410a8d"
  ],
  [
    "Le PNUD veillera à ce que les programmes et les projets soient conçus pour mettre l'accent sur le développement humain, y compris l'éducation, la santé, la participation locale et le renforcement des ONG",
    "75d979099fc457c6aad8d9e24c8247a3"
  ],
  [
    "Hackmey est membre de la Royal Philatelic Society de Londres et membre du Collectors Club de New York.",
    "56ab40ca5c2aa33e15b71458efd01f65"
  ],
  [
    "Le Cmdt McIntyre était un George Cowley des derniers jours : dur pour son équipe, mais un qui les défendrait jusqu'à la mort contre les autres.",
    "266aa901e5d09a550f94a3c63aed3ffa"
  ],
  [
    "Bien sûr, certains pourraient soutenir que les obligations indexées sur l'inflation offrent une meilleure couverture de l'inflation directe que l'or.",
    "c7d702b6799ede374c169750995d09f4"
  ],
  [
    "Ses empereurs utilisaient de l'argent de Perse, du verre d'Europe, des pierres précieuses d'Asie centrale et des instruments en or d'Inde.",
    "33c820543c9852555a8a9a6b835c9c1c"
  ],
  [
    "Il y a 2 scènes qui peuvent provoquer un saut inattendu. Rien de nouveau ici, vous êtes des clichés habituels, prévisibles, beaucoup de points négatifs pour ce film, très peu de positifs.",
    "c7583d653f16272237580756e8946a08"
  ],
  [
    "Six mois après le pilonnage impitoyable du sud du Liban, le Hezbollah est aussi fort qu'il l'était auparavant.",
    "fb4e395024704c70fc2f1d5cd2679f45"
  ],
  [
    "J'espère que des mesures supplémentaires seront prises pour améliorer les relations entre tous les États de la région et, bien entendu, je reste prêt à fournir tous les bons offices que les parties pourraient juger utiles.",
    "369355bbc4e95f0d9b338c927539b7e5"
  ],
  [
    "Reinhard Weis du Parti social-démocrate (SPD) a été élu en 1994 et a siégé jusqu'en 2005, suivi de Marko Mühlstein jusqu'en 2009.",
    "77730e6dbd055927a55d7294c2a63b40"
  ],
  [
    "L'histoire comporte de nombreux rebondissements inattendus, et c'est un excellent moyen d'offenser tous ceux qui sont des amis conservateurs !",
    "ab9070f86ee1ecfec72829191eb5c9f2"
  ],
  [
    "Ce film est génial, bien écrit et très divertissant.",
    "8f9a47f68ab75143c6ba8c9c104f76e0"
  ],
  [
    "Nous avons besoin d'une vision globale d'une reprise durable qui inclut le leadership de la Chine, de l'Inde, de l'Europe, de l'Amérique latine et, oui, même de l'Afrique, longtemps marginalisée de l'économie mondiale, mais en grande partie aujourd'hui.",
    "ab4bedb6fa402bd83a8b1df85971542c"
  ],
  [
    "Nous sommes convaincus que les concepts que Liu et ses collègues ont mis sur papier en décembre 2008 sont à la fois universels et intemporels.",
    "c55029e5d75a71758da90c7f687f7966"
  ],
  [
    "Le seuil d'examen par le Comité est celui des activités d'achat proposées d'une valeur égale ou supérieure à 100 000 dollars.",
    "597ed8c78268edd6cd92d6a0b04bdbc2"
  ],
  [
    "Domenico Morfeo (né le 16 janvier 1976) est un joueur de football italien à la retraite, qui a joué comme milieu de terrain, généralement comme milieu offensif.",
    "d8682ee40ce06a9576c6d21d31249eba"
  ],
  [
    "Michael Beck n'est jamais devenu un acteur très populaire et ce n'est pas surprenant à en juger par sa performance ici ; s'il est passable, il manque largement de charisme et n'est pas redoutable dans le rôle central.",
    "41c0a71d5849b068f79e9961ef442354"
  ],
  [
    "Mais si les taux d'intérêt réels augmentent de manière significative, comme ils pourraient le faire un jour, les cours de l'or pourraient chuter.",
    "35edcebdce52ab38fbb379fc606e0ffa"
  ],
  [
    "Le Comité estime que les activités opérationnelles et certaines fonctions exercées par des consultants devraient être financées par des ressources extrabudgétaires.",
    "126cf27cf7616a49450921285290033f"
  ],
  [
    "Dans les années 1870, il est devenu l'un des premiers Indiens à posséder une voiture, une De Dion-Bouton française et en 1892.",
    "d4d0670e99da1340eee141b6e00853d8"
  ],
  [
    "The Camals Are Coming est une comédie britannique assez décevante de 1934.",
    "df2b3291501c964fa47b6136d8793ec3"
  ],
  [
    "Une façon d'interpréter cela est que la profession d'économiste ne tenait pas pleinement compte de l'élément humain de l'économie, élément qui ne peut être réduit à l'analyse mathématique.",
    "510e147ff30cdf5ab51d006a9e299ec8"
  ],
  [
    "87-1157 du 31 décembre 1987, habilite le Ministre de l'intérieur à interdire l'offre, la distribution ou la vente à des mineurs de moins de 18 ans de publications présentant un danger pour les jeunes, notamment en mettant l'accent sur la « discrimination ou la haine raciale ».",
    "8c3512b82b9ecc000bc542763240a96a"
  ],
  [
    "Mais je ne me souciais pas du tout des personnages.",
    "bd5e65a5e6611e4747486def5dcbc9f0"
  ],
  [
    "La combustion de combustibles fossiles présente également des avantages importants, et nous devons évaluer ces avantages par rapport aux coûts.",
    "94df47f4efd2ef0cb3d443d518dd3b75"
  ],
  [
    "4. Observateurs et observateurs : Le gouvernement de transition et la Commission électorale élaboreront les modalités de participation des",
    "e21f7054a4fbb5b69fb267ae1d3d677b"
  ],
  [
    "L'agence gouvernementale qui a été le plus ardent défenseur des fourgons déplaçables était la Defense Communications Agency (DCA), rebaptisée Defense Information Systems Agency (DISA), dont la responsabilité était de planifier la continuité des communications militaires malgré la perte éventuelle de véhicules terrestres et satellites - liens basés.",
    "9858cd766c1ba0984fd06579947f6cbe"
  ],
  [
    "Une belle distribution, une prémisse intéressante, mais quel film désagréable à regarder.",
    "5354240b608996fd38eed1d5c3b248c2"
  ],
  [
    "Elle éprouve alors elle-même des sentiments au sujet des pouvoirs étranges de son père, même après sa mort.",
    "f99364ba6885ea4d0b1074f8a8b893c9"
  ],
  [
    "Mais cela pourrait également devenir la première étape essentielle sur la voie de la rédaction d'une constitution européenne.",
    "14a4e88f763c545f3172e6d6b7e5778b"
  ],
  [
    "Des bombes et des missiles israéliens frappent périodiquement la zone encapsulée, faisant de nombreuses victimes parmi les militants et parmi les femmes et les enfants innocents.",
    "17ae2b15cb71606ff1d6ae2f30d207f0"
  ],
  [
    "Des membres de partis politiques d'opposition, des militants des droits de l'homme et des journalistes travaillant pour des journaux qui s'opposent à la politique gouvernementale dans le sud-est de la Turquie auraient également été victimes de menaces de mort et d'exécutions extrajudiciaires.",
    "1e8f6decbdd1ab9feb991ea805738e2a"
  ],
  [
    "Le navire a servi dans la marine hellénique sous le nom de Panthir, avec le numéro de fanion 67 et a été frappé en 1992.",
    "783bc4b0c058056c092c66808925db63"
  ],
  [
    "C'est aussi déprimant de voir Malcolm McDowell dans cette histoire.",
    "3680b8dd839ee1efe160ffaa17280125"
  ],
  [
    "Le problème, c'est qu'il est un meurtrier psychopathe et qu'il ne le sait pas.",
    "8e875ea07704976db162140770dd161c"
  ],
  [
    "Ils prennent également des mesures conformes à ces plans d'action, notamment la création de centres pour femmes et d'autres institutions pour les femmes (dans 40 administrations locales en avril 1993, y compris celles en construction), la promotion de la participation des femmes à la planification des politiques, la sensibilisation et l'information activités.",
    "7458daaa5f59205e07409c2b996a8f5c"
  ],
  [
    "Mais je n'ai pas envie de le regarder, juste pour le plaisir de le regarder.",
    "b6180fffe59d2370285e8e62f2d66c66"
  ],
  [
    "De même, si la concurrence améliorera la qualité de la recherche et de l'enseignement, cela n'implique pas une réduction du financement public, une priorité moindre",
    "6bc1ad354e4f53303175dc7f273315c5"
  ],
  [
    "La population du district était composée de 59 % de noirs, 28 % de blancs et de 10 % d'hispaniques (voir Race et origine ethnique dans le recensement des États-Unis) ; 76 % étaient diplômés du secondaire et 15 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "dd477fb5c5353b5d7ad2f956812ca4e6"
  ],
  [
    "Dans l'ensemble, c'était un très bon film.",
    "6a0cd3087402df6229affe168848f90e"
  ],
  [
    "Pour une famille agricole de cinq ou six personnes vivant sur un hectare, cela signifie une extrême pauvreté, et pour son pays, cela signifie qu'il faut compter sur des importations alimentaires coûteuses, y compris l'aide alimentaire.",
    "4d1051cf7bc79b7927f27bd78bc13303"
  ],
  [
    "Les pays riches en bénéficieront également, car ils pourront choisir leur combinaison préférée de réduction des émissions et d'achat de droits d'émission auprès des pays en développement.",
    "31115629bfe122e1ce2869a5521f70f7"
  ],
  [
    "Les efforts visant à explorer le potentiel des moyens militaires, de défense civile et de protection civile pour fournir un soutien aux services de secours, tels que le transport, le soutien logistique au sol, les activités de sauvetage et de soutien, l'ingénierie, les services de santé et médicaux d'urgence, la décontamination NBC et les urgences environnementales ont ont donné des résultats positifs.",
    "b704db71d49462d2155ff40fe9afe935"
  ],
  [
    "L'Espace F1 était alimenté par un moteur Renault RS5 V10 de 800 ch (amélioré par rapport à sa puissance initiale de 700 ch) de 3,5 litres et quarante soupapes, tel qu'utilisé dans la Williams-Renault FW15C 1993.",
    "c77550de6eed3373f720942b338558ef"
  ],
  [
    "À part ça, je ne peux vraiment rien ajouter de plus.",
    "dc69c67f230df2b37c08b181f68bf851"
  ],
  [
    "this is film est probablement l'un des meilleurs que j'ai vus jusqu'à présent.",
    "6c108f56e72735294fec60579595245f"
  ],
  [
    "En revanche, le fait de se rebeller contre la génération de ses parents et de redécouvrir les positions morales traditionnelles sauvera la France — un message qui s'applique parfaitement aux questions, telles que l'éducation et l'immigration, qui peuvent dominer la campagne électorale.",
    "d9eab737368acabebae24b7c758afaec"
  ],
  [
    "Le 1er septembre 1994, la Mission permanente de Cuba a adressé au Président du Comité une note verbale l'informant des derniers incidents survenus devant la Mission de Cuba et ses environs et demandant la convocation d'une réunion du Comité dès que possible afin de examinez la question.",
    "8181b1acbd0af5106acf1676f475b280"
  ],
  [
    "J'aime les femmes gothiques ; ce film en a plein.",
    "4a5b96780eee486da26c198e701e199e"
  ],
  [
    "Candice Bergen est belle et OO7/Connery est assez drôle en effet ; et Teddy Roosevelt incarné par Brian Keith assez impressionnant.",
    "e7259a62b1a1f26e710237efa88e0d38"
  ],
  [
    "Bien entendu, ni la Russie ni la Chine ne seraient invitées à participer : McCain veut en effet exclure la Russie du G8.",
    "c86257c3e724c62c3156e5d05f0c4a35"
  ],
  [
    "Les opérations allemandes génèrent naturellement un excédent de fonds (étant donné que l'épargne en Allemagne dépasse largement l'investissement en moyenne).",
    "24ddb523fb72a9025e1f1ebe68024006"
  ],
  [
    "Notant avec satisfaction le cadre conceptuel clair du programme des Nations Unies sur le vieillissement, défini dans les Principes des Nations Unies pour les personnes âgées Résolution 46/91, annexe.",
    "e4240c15e9fd464f7cbed5dea7318076"
  ],
  [
    "Il y a aussi un rire ici et là, mais cela revient malheureusement à un autre malentendu de personnage.",
    "82dec10b43a09dcc4a43843fbd1fb8e3"
  ],
  [
    "Cela soulève la question de savoir si ce scénario a été retenu par inadvertance ou s'il a été laissé pour donner une indication discrète au moteur d'origine, générant la rage meurtrière de Ryan.",
    "4f5aa5b6fdee8c928146dd33f81df642"
  ],
  [
    "Pourtant, 2008-2009, comme 1989, peut très bien correspondre à un changement d'époque, dont les conséquences se feront sentir pendant des décennies.",
    "940316f3e94aef3a4e25c72cc1f71cd7"
  ],
  [
    "Lettre datée du 18 décembre (S/26902), adressée au Président de la sécurité par le représentant de l'Azerbaïdjan",
    "da184159c3726f53f7e9973efa2feaf5"
  ],
  [
    "L'Institut polytechnique de Faridpur est situé à Baitul Aman, un quartier de la ville de Faridpur au Bangladesh.",
    "6ff65534021f803d137ddf95acfbc5cf"
  ],
  [
    "Le reste est bien sûr du bunkum.",
    "082e78a84627573ef394d1c03eb60641"
  ],
  [
    "Les membres ont fait observer que, depuis la suspension de la constitution transitoire de 1989, le Conseil du commandement révolutionnaire du salut national dirigeait par décret, attribuant des pouvoirs spéciaux au Président.",
    "3c1f3c1f4b18f05a0e622acf99517b06"
  ],
  [
    "Après un court passage avec les Saints de Saint-Paul de l'American Association, une ligue indépendante, Brazell a signé avec les Hanshin Tigers of Nippon Professional Baseball le 28 mai 2009.",
    "20c7c5b89d2f0bc5f8d5f380c17fc8e4"
  ],
  [
    "Ce thriller d'exploitation apprivoisé est ennuyeux et inutile et n'est que légèrement amusant pour une valeur de camp old school.",
    "afe46c3ac7da93504bc4787977a5637d"
  ],
  [
    "La direction en elle-même n'est pas vraiment mauvaise non plus, mais peut-être que Levy devrait s'en tenir à la réalisation de films, laissant le scénario à quelqu'un d'autre.",
    "bbd9f0cc6bb4170c5c9259b141ebc60f"
  ],
  [
    "Je ne suis pas sûr de la précision de ce film, mais je peux vous dire que ce film m'a beaucoup amusé.",
    "139a98087a67425d8a3d8af645613041"
  ],
  [
    "Bien que certaines de ces tensions semblent purement bilatérales, le conflit russo-géorgien montre que cela n'existe plus dans ce monde globalisé, et certainement pas dans cette région interconnectée.",
    "8819d8df30d152b8639568fde92d78f6"
  ],
  [
    "Mais de nos jours, de tels écrivains sont difficiles à trouver et leur travail est accueilli par les lecteurs avec moquerie et sarcasme.",
    "09f21a0331167cee77db367762703e88"
  ],
  [
    "La région organise ou sponsorise des jamborees périodiques à l'échelle de la région :",
    "9e84a5fe7374d806965acaa63e16e2e2"
  ],
  [
    "Je pensais que ce film allait faire honte à la série.",
    "e8d08c8e0f8c04bc31ba14085b886036"
  ],
  [
    "Ce n'est pas plus un documentaire que, disons, Fahrenheit 9/11.",
    "92f1e42094fd22b749090f2c8569cdff"
  ],
  [
    "Les trois sculptures sont représentées comme souffrant du poids qu'elles supportent sur la structure en fer.",
    "bb304b675d3917ed68469ca23517e32d"
  ],
  [
    "Peut-être choisi parce que le cadre est censé être proche d'Arlington Heights, IL, la maison du joueur de franchise du Columbus Crew, Brian McBride.",
    "c0ce48cb9a41c1ff43eeb19c836c2a31"
  ],
  [
    "C'est vrai que le sujet derrière le film est une fraise mais aussi vrai que ce film ne cessera jamais de toucher votre cœur.",
    "490d1d3c30c51a83dff6a7b5d9a1fa44"
  ],
  [
    "Si le PDJ parvient à se libérer du contrôle des mandarins en centralisant l'élaboration des politiques dans le cabinet du Premier ministre, comme il l'entend, le Japon peut devenir une démocratie plus résiliente dotée d'un système bipartite à part entière et d'une plus grande volonté d'assumer un rôle de leader international.",
    "ae6da065c03b7e515890cddca45f2749"
  ],
  [
    "Tout ce qui a été mentionné peut être confirmé par les dernières informations provenant de la zone de conflit qui indiquent que les troupes arméniennes poursuivent leurs attaques contre différentes régions azerbaïdjanaises.",
    "784f21d380bd079b2f69d1c2c6939eb5"
  ],
  [
    "Brom-Fischer a exposé à la Triennale de Milan en 1933 et au Stedelijk Museum Amsterdam.",
    "e65a1801ed0bf1e0fb8a4398d662b60d"
  ],
  [
    "L'intrigue de ce film n'est pas compliquée.",
    "5bce611e5c060188a80bd21bb11f1a97"
  ],
  [
    "En ce qui concerne les États-Unis, Moody's a récemment lancé un avertissement sur la dette souveraine du pays face à l'incertitude quant à la volonté du Congrès de relever le plafond de la dette dans un débat très partisan sur le déficit.",
    "385e1a08b847def65ea7ac3a638a94c7"
  ],
  [
    "Les Palestiniens — comme beaucoup d'autres dans le monde — commencent à croire que les négociations sur le statut permanent visant à déterminer l'avenir de la Palestine ne mènent nulle part.",
    "6fcf7b4ad9120a961ac32e429aaf7c3a"
  ],
  [
    "Il a également réaffirmé qu'Al-Qods Al-Charif, avec son importance nationale et religieuse, demeure une question fondamentale pour tous les États islamiques, une question qui ne peut être ni ignorée ni oubliée, et que sa restauration à la souveraineté palestinienne et islamique est nécessaire.",
    "c30214a3aa2b27aa6bd4650f03b36643"
  ],
  [
    "Avec son équipe de la Climate Action Society, elle est connue pour avoir facilité la diversité et l'inclusion dans la lutte contre le changement climatique en organisant des dîners et des conférences de réseautage axés sur le BME ; et Ayaz a été invitée à une table ronde gouvernementale par Lola Young, baronne Young de Hornsey.",
    "834ec3bf463708e3cf5835e665c9add8"
  ],
  [
    "Comme indiqué, il y a beaucoup de gloses d'intrigue, faisant de _Cave Dwellers_ un tissu de film fantastique, surtout en comparaison avec la trilogie du Seigneur des Anneaux.",
    "537d3aa04133b044915f41339c8393cc"
  ],
  [
    "Les Américains veulent que la Turquie devienne membre à part entière de l'UE, membre de longue date de l'OTAN et allié proche des États-Unis, tandis que les Européens se plaignent du rôle politique interne de l'armée turque.",
    "41fbc2878206afe55070a61032659766"
  ],
  [
    "L'UNITAR a également organisé, en collaboration avec la division juridique du GATT, des ateliers sur les procédures de règlement des transactions commerciales",
    "7bb3f464dba3d3f3e27c023d24c520fb"
  ],
  [
    "J'ai regardé cela à cause de la description et de la pochette et j'ai encore été trompé.",
    "07dc9991ee5b5c6576becce361e3d7f6"
  ],
  [
    "La Fondation a estimé que le moment était venu d'établir un protectorat des Nations Unies sur l'ensemble du territoire kurde le long et au-delà du trente-sixième parallèle ; et que la communauté internationale reconnaisse que le crime de génocide a bel et bien été infligé à la population kurde en Iraq et demander des comptes aux responsables.",
    "bc6d6e12be0aa2d139547c246f64e2eb"
  ],
  [
    "Il n'existe qu'une seule espèce dans ce genre : Yokenella regensburgei.",
    "a3e955fbd0a62655b4539236cae9f2e7"
  ],
  [
    "Vous ne pouvez pas être directeur dans 3 prisons différentes en même temps.",
    "40df6c90c5ff823059354c7ae3bf089d"
  ],
  [
    "7. Demande instamment à la Puissance administrante de continuer à prendre toutes les mesures nécessaires pour ne pas impliquer le territoire dans des actes offensifs ou d'ingérence contre d'autres États et de respecter pleinement les buts et principes de la Charte, du Déclarat",
    "3df69cd15a0dec2700caf673bfad25af"
  ],
  [
    "Ils ont estimé qu'il était essentiel, pour éviter cela, que la sécurité du Congrès reste assurée par la police, sans que l'armée ne sorte dans les rues ; la présence de l'armée inciterait le Congrès à agir contre le Président de la République.",
    "ccc928eab0a7e05ca261fcdf36b618fa"
  ],
  [
    "Celui-ci n'en a pas un.",
    "b9bb3649cf41b94d7edea105256d2e06"
  ],
  [
    "Ce sont les Arthurs, les Kramers et les Michael Scotts de la télé qui nous permettent de regarder et de rire aux éclats de rire.",
    "a5f0af6a1ea1f190657ae7efff8b4778"
  ],
  [
    "Les données provenant des États-Unis — hausse du chômage, baisse de la consommation des ménages, baisse continue de la production industrielle et faiblesse du marché immobilier — suggèrent que la récession américaine n'est pas encore terminée.",
    "6b1e30e6f80dff109ed04f4ab9cc38b9"
  ],
  [
    "Après tout, le Soudan est de la taille de l'Europe occidentale, et le Darfour est de la taille de la France, avec 158 camps de réfugiés.",
    "df0dd1f0328254e238b212cee0a9001f"
  ],
  [
    "iv) [Veiller à ce que les conventions internationales et les négociations connexes sur [les sources terrestres de] pollution marine, y compris tout amendement à la Convention de Londres de 1972, tiennent compte des intérêts et des capacités des petits États insulaires en développement.]",
    "57221bc3cf26fad261ae43d5c2e541f7"
  ],
  [
    "Le Planalto était sombre, et un député a gravi les escaliers à la lumière des allumettes.",
    "a09538d0c20bbb38268012768486e7ec"
  ],
  [
    "Mais quand vous grandissez et que vous le regardez, vous vous sentez gêné d'avoir été si crédule d'avoir aimé ça.",
    "abed19797c40efd555fd69b1fc8615bc"
  ],
  [
    "Comme déjà mentionné précédemment, la première moitié de « The Dark Power » est terriblement boiteuse et provoque le sommeil.",
    "5662a2982a2044b36035f85d05cfc958"
  ],
  [
    "Ensuite, attendez que Brass planifie un moyen de détruire leur forteresse, puis finissez par tuer quelques civils en train de le faire.",
    "cfbd6abf251ae1cfda0ccc782a8bb344"
  ],
  [
    "Il est trop difficile de s'attendre à ce que ces nouvelles institutions fiscales deviennent aussi importantes ou puissantes que les banques centrales, du moins dans un avenir proche.",
    "020b0f64bc9b4c823862c48826b5a751"
  ],
  [
    "Asseyons-nous ensemble comme Churchill, Roosevelt et Staline à Yalta et redessinons une carte de l'Europe du XXIe siècle.",
    "1d332d1f5c4b0858acbabd0746ce8ea5"
  ],
  [
    "Mais cela obligerait injustement les épargnants et les contribuables des principaux pays à fournir des capitaux au Sud à des conditions qu'ils n'accepteraient jamais volontairement.",
    "75d9acdda571a13fb7310f1e2d2bf96d"
  ],
  [
    "L'étude a examiné la viabilité potentielle d'une opération indépendante entièrement intégrée de l'entreprise avec une capacité d'extraction de 3 millions de tonnes sèches de nodules polymétalliques par an, en la comparant à la même échelle d'exploitation qu'une société australienne hypothétique.",
    "f5c9bea8f28e4fcf2246062c14641b2c"
  ],
  [
    "Après avoir déménagé dans le Kentucky, Lewis a été délégué à la convention de Danville qui a adopté la première Constitution du Kentucky en 1792.",
    "c0e66b11043808cc686d93587557f897"
  ],
  [
    "Je me souviens avoir ressenti une véritable anxiété à propos de la chose inconnue qui se cache dans le labyrinthe.",
    "9ea550ef20de3ffb2b16acf721b798c7"
  ],
  [
    "Et pas de bêtises CGI.",
    "21fdad87ac4a3c2a93b2d161232c8d2a"
  ],
  [
    "En octobre dernier, Mohamed El Baradei, le chef de l'AIEA, a annoncé que l'Iran avait accepté des procédures d'inspection renforcées.",
    "e815e7e54481347558c9812ff45eb1bc"
  ],
  [
    "Les annonceurs de NBC obtenaient une bonne affaire grâce à l'ignorance de NBC. L'émission était si bonne que la plupart des personnes qui y ont travaillé ont également obtenu un emploi à Rockford.",
    "35f389975463c1560b9ca3471eef6ed3"
  ],
  [
    "La déclaration sur les propositions du Secrétaire général soumise à la Commission pourrait être mise à disposition officieuse le lendemain, mais le temps nécessaire pour le traitement, y compris la traduction dans toutes les langues officielles et la reproduction, était tel qu'il ne pouvait pas être disponible en tant que document officiel pour plusieurs jours.",
    "91201031cd87d25323b1fc84de4030be"
  ],
  [
    "Il a grandi dans le canton agricole pendant son enfance.",
    "aba972d0416533837eebd6f2d46bb47c"
  ],
  [
    "Mais j'ai besoin de plus que de belles photos pour profiter d'un film, et celui-ci ne l'a tout simplement pas fait pour moi.",
    "e76c2ce50a271c4ba454a8bdda8333f5"
  ],
  [
    "Je ne suis pas un grand fan de Disney, mais mon fils de 7 ans commence à s'y intéresser, alors nous avons constitué une sacrée collection, et c'est l'une de mes préférées.",
    "24a7f786d71d221e37629c775c0149c9"
  ],
  [
    "Le PRÉSIDENT (traduit de l'anglais) : Je donne maintenant la parole à M. Pheko, représentant du Pan Africanist Congress of Azania, qui va faire une déclaration.",
    "0e942e154cad72fbcc7ab0a977d9b3eb"
  ],
  [
    "Par conséquent, la question de savoir si une déficience atteint le niveau d'un handicap ne se limite pas aux seules activités sur le lieu de travail, mais plutôt aux tâches manuelles de la vie en général.",
    "316c9a89144fab13857c39b34686ea9c"
  ],
  [
    "Maintenant, je ne me suis pas assis avec de grands espoirs, mais j'espérais une drôle de balade sur le campus.",
    "589bb5620f8220c475dfcb3b30890e86"
  ],
  [
    "C'est un de ces films que vous imaginez commencé comme un roman mais en disant que le générique ne ressemble pas à une adaptation, donc une grande partie du mérite revient à Mark Protosovich l'écrivain.",
    "d3c452310c49c72af09f9ef8c5784b24"
  ],
  [
    "Il ne fait aucun doute que l'adoption par l'Assemblée générale de l' « Agenda pour la paix » et d'autres mesures visant à restructurer et à revitaliser l'Organisation",
    "97e9e3799a0057153a746793acadbdc0"
  ],
  [
    "Si je devais féliciter chaque acteur pour la façon dont ils ont joué leurs rôles, je devrais mentionner tout le monde dans l'ensemble de la distribution.",
    "deea8ab20af11fb9cedfcf00f9b2c3f4"
  ],
  [
    "Aucune constitution imposée, aussi élégante soit-elle, ne sera très utile aux forces de la coalition lorsqu'elles seront confrontées au type de chaos que l'on observe dans des villes comme Falloujah ou Najjaf.",
    "61cf5dbce07c64cf39640513920a3406"
  ],
  [
    "Au cours de l'année scolaire 1991/92, il y avait 5 075 externats généraux en République du Bélarus, dont 1 023 écoles primaires, 1 347 écoles secondaires incomplètes et 2 705 écoles secondaires.",
    "c0c60763e9216bd2a3ff782b7dff7b97"
  ],
  [
    "La distance de perception/réaction du conducteur est calculée comme suit :",
    "a04632aeda130d8d788494f4c49f6636"
  ],
  [
    "le programme de développement économique était axé sur la mise en valeur des ressources humaines, le contrôle de la population, la vaccination des enfants, l'enseignement primaire universel et la production agricole.",
    "a69275a405133e00baa8931619ee1feb"
  ],
  [
    "La radio et la télévision étaient sous censure et il ne pouvait pas s'adresser à la nation : le chef de la police du District fédéral avait saisi la cassette vidéo de son discours.",
    "039ba35c435ab7db4f5735e29930ff5a"
  ],
  [
    "J'ai vu ce film un minuit et je peux dire qu'il est pire que tout autre film d'horreur sur une maison hantée.",
    "628e6478d6bae2137764c5e0e8e5e401"
  ],
  [
    "Les coûts rapportés du réchauffement de la planète sont plus élevés que dans les études précédentes parce qu'ils tiennent compte des preuves de plus en plus nombreuses que le processus de réchauffement de la planète est très complexe et non linéaire, avec une probabilité non négligeable qu'il puisse se produire beaucoup plus rapidement qu'on ne le pensait auparavant et que l'ampleur de le réchauffement peut être beaucoup plus important qu'on ne le pensait auparavant.",
    "66b7e9c37518e5cb6e1fb5ab0981121f"
  ],
  [
    "107 vise à établir la légitimité juridique du transfert de population dans trois catégories : la sécurité nationale, le développement économique national et dans l'intérêt de la santé de la population concernée.",
    "0d71da7cc53b4e3205f8431d4b3c4a35"
  ],
  [
    "Elle a également dépassé la capitale de la province de Kidapawan, qui compte 125 447 habitants en 2010 ; sa population est passée à 140 195 habitants en 2015, troisième après Pikit et le classement général de la population dans la liste des unités gouvernementales locales de la province de Cotabato.",
    "7df34ac2f87290ec12a76d10329bc6db"
  ],
  [
    "LE pire film que j'ai jamais vu, et j'en ai vu beaucoup.",
    "b021b4af33d8b32cc8c3c37c50b81242"
  ],
  [
    "Un anticommunisme bolchevique, similaire par son dogmatisme au communisme lui-même, a parfois provoqué des émeutes dans certaines parties de l'Europe de l'Est.",
    "053cc99a9c4fb338e8c94c572cbc92de"
  ],
  [
    "6. Je suis conscient que l'exercice de cette option ne répondrait pas au souhait exprimé par le Gouvernement croate que le renouvellement du mandat n'ait lieu que dans des conditions permettant à la Force d'exécuter son mandat contre la partie serbe conformément à un calendrier précis.",
    "8d976aeb91138bdd5c13d9ee72363c03"
  ],
  [
    "Une partie de la doctrine de défense côtière était d'avoir des avions de marine protégeant les navires, d'où la raison pour laquelle de nombreux navires de l'APL des années 1960 et 1970 n'avaient pas de missiles antiaériens à longue portée ou d'artillerie.",
    "ea870ee028f4fbd30ade5ab72ee5a505"
  ],
  [
    "Je suis un étudiant allemand donc désolé pour les erreurs éventuellement (je travaille dessus ;)) Donc pas le meilleur...",
    "c493ffee364a9d40e66c748e953fe862"
  ],
  [
    "Se déroulant en 1976 sans autre raison apparente que pour occuper les commodes du plateau, « The Box » a été réalisé par Richard Kelly (« Donnie Darko »), et met en vedette Cameron Diaz et James Marsden dans le rôle de Norma et Arthur Lewis, un jeune couple qui est censé avoir des difficultés financières même s'ils ont tous deux une carrière réussie — elle comme professeur de lycée, il en tant que spécialiste de l'optique au Langley, Virginie, Research Center de la NASA.",
    "075ef4ea3efab8bddfb265c90ff42d1e"
  ],
  [
    "Enfin, c'est une perte pour les merveilleux acteurs noirs qui y sont apparus.",
    "06a4355119008a589e5b8adad37f63e9"
  ],
  [
    "Pendant les 30 mois où il a dirigé son pays, de la mi-1998 au début de 2001, Estrada a accepté les gains des seigneurs du jeu et a orchestré (avec des fonds de sécurité sociale) des ventes d'actions, canalisant une grande partie des profits dans son compte alias personnel.",
    "04a3e814ba066346fd2e8aba64e7ff25"
  ],
  [
    "La communauté dans son ensemble est actuellement torpillée par l'UNITA et M. Jonas Savimbi, qui refusent d'accepter le résultat des élections.",
    "508a5e6369b244503020696e0a4d437c"
  ],
  [
    "Il est devenu la première sortie en salles de Disney à être diffusée exclusivement sur Disney+, qui a été lancée le 12 novembre 2019.",
    "99ac348be67bace2073029433d2eecc7"
  ],
  [
    "Drame grincheux ?",
    "26d7fa3a1a277bc19d7a60c9193af248"
  ],
  [
    "***SPOILERS*** ***SPOILERS*** THE CELL/(2000) **** (sur quatre)",
    "434b892fafcbc86e1a37a88786f41c65"
  ],
  [
    "Il pose des questions simples mais puissantes sur la mesure dans laquelle les individus sont enclins à faire confiance à ceux avec qui ils traitent.",
    "242fe039aba7c49b4b2b3a51cc0f05e4"
  ],
  [
    "Le sous-développement économique et les conditions de vie inacceptables de centaines de millions d'habitants de la planète constituent une autre source de préoccupation majeure pour la Communauté européenne et ses États membres.",
    "fa0bdfbfb03bd8b96ce15080b3b6e213"
  ],
  [
    "Gardez une odeur fraîche.",
    "4d045e198dc61494d9ee761170339d19"
  ],
  [
    "L'une des meilleures barres chocolatées « Z » est celle-ci, au beurre d'arachide croquant et à la noix de coco grillée, créée en 1930",
    "b530ee094ea75c7e278451b7a66baa64"
  ],
  [
    "En 1994, elle est « The Next Karate Kid » ; en 2000, elle est la prochaine lauréate de l'Oscar de la meilleure actrice",
    "0e210c0e87883ef71b18ef9d7d55332d"
  ],
  [
    "De labourer la terre,",
    "caf28f6c7360df96dd98ffb59d5e8c1e"
  ],
  [
    "« Nous aurons juste à réévaluer au fil du temps si nous restons dans le commerce de l'acier, du bois d'œuvre et d'autres matières premières non énergétiques », a-t-il dit. ",
    "1f57b565edac62ad93daa121c126e45f"
  ],
  [
    "Un « oater » est spécifiquement ce genre de film",
    "e7b2e7a261d0000a12ca4fdcd7badca7"
  ],
  [
    "La sœur de Grant Wood, Nan, et son dentiste Byron McKeeby ont été les modèles de ce tableau de 1930.",
    "324cd79d62510066216ee35c61d9e9c5"
  ],
  [
    "Avec Eric Clapton à la guitare, Derek & the Dominos a sorti l'album à succès « Layla & Other Assorted »",
    "d9acb8d1b20e2295d8fdd721d0c76372"
  ],
  [
    "Ency. Americana dit que les robes topless étaient la mode du jour pour les femmes de cette île minoenne",
    "fb80ef24abb0c74c95b9cce6dabd2bb5"
  ],
  [
    "En juin 1752, cet homme a fait voler un cerf-volant dans un orage dans le cadre d'une expérience d'électricité",
    "31bdc2ed5edfec8674dbe23e174b43a7"
  ],
  [
    "C'est Iggy Iggz !",
    "42e103a19aeef991648190a3a2eafd84"
  ],
  [
    "Enron est le plus grand négociant en gaz naturel et en électricité du pays, représentant environ 25 % de toutes les transactions. ",
    "9dbea2c96df87b0aaf6f3e8dfefd00f6"
  ],
  [
    "Certaines femmes à la mode se teignaient les cheveux en bleu dans cette ancienne ville grecque, patrie de Socrate",
    "d18b70d681a5dd7c3a5b3956fe920d56"
  ],
  [
    "Tu sais, je suis trop occupé pour m'occuper du ton de tes messages en ce moment.",
    "eea1263f3fd40c680f1592bc3008a8a7"
  ],
  [
    "L'action Dynegy a clôturé hier à 44,31$, en hausse de 5,55$, soit 14,3 %. ",
    "f4e89f39bddc13cb8c6195e4ba4abe32"
  ],
  [
    "L'un des tissus les plus anciens ; il provient du stock de lin",
    "072cead39d703c1aa4a7237e785dd722"
  ],
  [
    "La confiance peut provenir de nombreux endroits.",
    "ed55686595b7dc50a0c77eb5b93afb03"
  ],
  [
    "Ne te retourne pas, oh oh oh, ce chef de division gouvernementale de l'URSS est en ville, oh oh oh",
    "0cf27dfc19b392d6d7e0a76e7be0870f"
  ],
  [
    "John Ford, alors surnommé Jack Ford, était un Klansman dans cette épopée de D.W. Griffith en 1915",
    "c131733ffa33bdd4a4354dd014b4eb8f"
  ],
  [
    "Je paie mes propres factures et je paie mon propre loyer",
    "5bd944becb0c23490e0e129c2ad3b05a"
  ],
  [
    "Il t'a donné sa photo dans un médaillon que tu portais autour du cou ",
    "1e47b1618d1f0406e32e2625eea2f60a"
  ],
  [
    "Descendre jusqu'au bord de l'eau",
    "1c32de1e0148bae5c5af2c809b377e15"
  ],
  [
    "Tu es dérangé comme moi ?",
    "c0de0f84d887b65868eb40a70489ef30"
  ],
  [
    "Parce que tu n'iras pas si loin",
    "6a466d9fbdb85bbbfe4b3e3ef34b00a7"
  ],
  [
    "Téléphone 011-52-987-12499",
    "aa07e99fa2f88838ee9812cc61eeb60b"
  ],
  [
    "Bon nombre des structures hors bilan, y compris les billets liés au crédit, devraient être annulées/remboursées ou au moins considérablement réduites avant la clôture.",
    "3f4dfc05facde3ff7b3a7004f0182643"
  ],
  [
    "Il garde sa foi",
    "9a69fe34572f8e1168d01d75ca1ae2c9"
  ],
  [
    "Soyez simplement conscient des mauvaises habitudes de consommation d'alcool.",
    "b94d9b62b55cc204f4259a4f92ba4757"
  ],
  [
    "La sauce est-elle trop épaisse, les petits pois sont-ils trop noirs ?",
    "85adafed55dc4778cd33a8c8d6a74818"
  ],
  [
    "Les zones de réception et de livraison sont indiquées. ",
    "5b90e5fd398e7084207f912911f95e17"
  ],
  [
    "Ça va ajouter un joint qui a eu John Legend et moi",
    "96cc95d79149e480332a1a94e18c15ef"
  ],
  [
    "Spencer Tracy a joué le juge Dan Haywood, envoyé en Allemagne, dans ce drame de 1961",
    "3ff9e30a940c38634fbd5edf9afbca57"
  ],
  [
    "Il doit savoir que tu es quelque chose d'autre.",
    "ae845b324f44d16dc275b2ce619f7130"
  ],
  [
    "Les annilismes sont mes métabolismes verbaux",
    "863199ece93d51d24064d1019f6086de"
  ],
  [
    "Et les portes de mon coupé s'ouvrent comme des portes de place",
    "a42cf0b742b5ebd82483ad519c2ce7d1"
  ],
  [
    "Cette arithmétique reposait sur l'hypothèse selon laquelle Enron pourrait livrer au moins 75 % des 2 dollars par action en bénéfices pro forma que Wall Street avait prévus pour l'année prochaine. ",
    "11d7f91e43ef6e538434dc025c09db2d"
  ],
  [
    "On chevauche des bonbons",
    "64c9b3c56d128e15511b36968e710d43"
  ],
  [
    "Jusqu'à ce que ces pensées me quittent la tête",
    "46d6b95e9115ce5c69a7cf17f698c767"
  ],
  [
    "Eh bien, j'ai échangé cette vieille GMC rouillée",
    "7196615d9f0bd5ed2c55e1a855b7f2ae"
  ],
  [
    "Je l'ai fait depuis que tu es parti",
    "7b0723e8202933f9f58d8a260485e143"
  ],
  [
    "Eh bien, j'ai un soupçon sournois, elle n'est pas toute seule",
    "a2c1b3628092716dbd5122c6beac6310"
  ],
  [
    "Et je ne suis pas un tricheur, ",
    "e343c34efe401cbc8701af86cae91ca3"
  ],
  [
    "Oncle Greg repose en paix, il m'a appris à couper",
    "8b2c27fc1affe12d7e766223349ea87e"
  ],
  [
    "Rappelez-vous comment elle aime son café, et faites-le attendre sur son bureau le matin de temps en temps.",
    "9bc2b74a977872ef45cecf1fccdcf5e0"
  ],
  [
    "« J'ai trouvé de l'huile non raffinée ! » Tom a raconté de cette manière grossière",
    "30a6963490a343c6294c8efbefbeac09"
  ],
  [
    "Sports, tels que le basket-ball, le football, la course à pied ou le baseball.",
    "da9ac73b305279e1c31d07c644058590"
  ],
  [
    "J'entends ta voix dans chaque mot",
    "850b9e4512966f27fb8b721da56fcfec"
  ],
  [
    "La pièce de théâtre « Mortal » de Gogol en 1842 « Myortvye Dushi »",
    "fb2c1451070fd25e0e0bf5cc632985fe"
  ],
  [
    "Je dois représenter ma ville, C-Ride, Durrt Bags Drop Hound, allons-y.",
    "fe92f7dde9a33f005bd6dd812b3d87bd"
  ],
  [
    "En outre, l'économie est basée sur les revenus de NNG couvrant à la fois les dépenses d'investissement de TW et de NNG.",
    "c16fd451f669b9eaf14946c10a8898bc"
  ],
  [
    "Oh, je vais lâcher prise",
    "d510fda501712c5d1e41fcb90dfa47d8"
  ],
  [
    "Le mathématicien Heron a pris son envol avec sa formule pour la zone de cette forme, une fois étudiée par les Pythagoriciens",
    "d51c6cd640e9d4f356b25d6fd5b4bb91"
  ],
  [
    "L'appel se tiendra vraisemblablement mercredi, a-t-il précisé. ",
    "d508cdd044570034f34070fe06f9036f"
  ],
  [
    "Super lisse et mouche",
    "6f511313edf61a25b7a7cf6c776ca837"
  ],
  [
    "Seigneur, si je te l'ai dit une fois, je te l'ai dit mille fois",
    "dc622de8d6905eb2ff96f98ecad0e04d"
  ],
  [
    "Apprenez à mieux les connaître en faisant les mêmes activités.",
    "1f75183996adcdc56a0b46063bbe089d"
  ],
  [
    "Je crois que les chiens sont meilleurs que les chats",
    "f8a59d05a4f433a61f729eed88fed3c3"
  ],
  [
    "« The Audacity of Hope » propose « Thoughts of Reclaiming the American » ce",
    "004b07ef2b466138bd6f88da2e14e873"
  ],
  [
    "Soyez prêt à vous mettre dans l'embarras.",
    "b752a1d032122da3df7b248679c5da3d"
  ],
  [
    "Nous ne laisserons pas tout le monde entrer dans notre entreprise familiale",
    "5d6ab2ab19eaa71b8b90fd4c38db7426"
  ],
  [
    "Je veux être sur le porche",
    "47402711bccdf6371056c5dfa7c4a390"
  ],
  [
    "Cette différence est détaillée dans la feuille de calcul que j'ai fournie.",
    "af6e87694bcbf819deaad0c00727b5ce"
  ],
  [
    "Les brûleurs au propane permettent de soulever des ballons ; les politiciens fabriquent les leurs",
    "2f569ba3bee86e9747f6d697a0df0683"
  ],
  [
    "Transportant le nom de la marque de cartes à jouer la plus vendue au monde depuis plus d'un siècle",
    "492e0014fd0aaf470f76a05abf8586e5"
  ],
  [
    "DJ Khaled, nous sommes le meilleur, nègre nous le meilleur homme",
    "43739c0b016c15b5676b14cb9731b0fe"
  ],
  [
    "J'aurais dû mieux le savoir ",
    "e8860b55a559c7e208a57b7fe0f9bc00"
  ],
  [
    "Essayez de poser des questions comme :",
    "531ebc9f27c929a634f409f7f2ebcec2"
  ],
  [
    "Nous sommes dans le secteur de la génération, mais ce n'est vraiment pas le cas. » ",
    "fbcf02a33c1e278f16e7e676a1fa3b24"
  ],
  [
    "Et je ne trouverai certainement pas",
    "df769f0fa6b777cd89de1565c3bdb38c"
  ],
  [
    "Et puis les armes ont sonné un dernier coup ",
    "102f4fcd8b65c7b848c7e5115b47273f"
  ],
  [
    "Ne t'inquiète pas d'être assez drôle pour lui !",
    "ba49845f66b557ac0f4759c2de3faba9"
  ],
  [
    "Le nom de cette ville d'Amérique du Sud est portugais pour « Rivière de janvier »",
    "1eaebe4c5e07f9c8a4ea64bac5131b5d"
  ],
  [
    "C'est tout ce que j'ai toujours voulu",
    "fc8c97082ab84aa6c2ac62adf5a9d924"
  ],
  [
    "Si tu as besoin d'une raison",
    "8e30732e2d34df73341ba32c19725f0b"
  ],
  [
    "Alphabétiquement, c'est le premier gaz noble",
    "c9ddcc1216fa8596f199e2f6b5a1e111"
  ],
  [
    "Joueur qui a payé le « Brice » pour avoir épousé une célèbre Fanny",
    "a5bb8e7c341a60c9529645d99f7c894d"
  ],
  [
    "Démontrer ce niveau de base de respect de soi peut vous donner plus d'attrait.",
    "84bfb31abb8388649e66b6d2200d16da"
  ],
  [
    "Votre bonheur est important.",
    "9ca721450e7645508cdb4ecbe17d30aa"
  ],
  [
    "Ne mens pas juste pour être d'accord avec lui.",
    "13b2c00ab79ba730a782833357e5694a"
  ],
  [
    "Vous ne voulez pas entrer dans un endroit où vous devez continuer à faire semblant d'être quelqu'un d'autre.",
    "822640d23b2c5b6d50892f9fe30ef6e3"
  ],
  [
    "Nous sommes tous seuls maintenant",
    "66db712bc44d2ef1e67f44acd9456bbd"
  ],
  [
    "Arthur Anderson est en train de terminer la préparation des états financiers vérifiés pour EGP Fuels Company.",
    "9975801fb3beaa3578e303f0a1df93ce"
  ],
  [
    "Prenez soin de votre apparence physique.",
    "b0c9ce525464ff1ce20b51fe2fc1c0b6"
  ],
  [
    "La société a fait de la comptabilité ",
    "6cc50449310c503111c9de61a80c306d"
  ],
  [
    "Même si elle semble en colère ou contrariée, restez avec elle jusqu'à ce qu'elle se soit calmée.",
    "1d04bf0aaa4e9982bebda95ef6362ca8"
  ],
  [
    "Nous avons dansé et crié et nous nous sommes serrés",
    "5678200f10356f8057d83513200c19e9"
  ],
  [
    "Si elle vous a regardé plus d'une fois, et a même souri quand vous avez attiré les regards, alors elle vous regarde.",
    "66595c62d2df77df135d4f2e1788c514"
  ],
  [
    "Si tu te sens un peu fou",
    "b8e3963214293454e48bf2e54d808192"
  ],
  [
    "Le directeur financier Rob Doty a déclaré qu'il était hautement improbable que ce seuil soit atteint, même si un règlement « très substantiel » était atteint dans les poursuites intentées par les actionnaires. ",
    "bbe62da88b207805fca04017c5f3a165"
  ],
  [
    "Achetez des articles liés à la Saint-Valentin.",
    "505c32a2c000fae5d20d9a9115448fbb"
  ],
  [
    "Le diable sourit",
    "deaacd360c783c9fdba4dd35a809e6df"
  ],
  [
    "Quand elle parle de choses qui la passionnent, vous devriez être excité et vouloir en savoir plus.",
    "2cab26ee25639260204cdcf9243bad51"
  ],
  [
    "Cette station balnéaire est célèbre pour les plongeurs de falaise de La Quebrada",
    "cc2a764272c10686a6e161d61860f6e0"
  ],
  [
    "Cependant, il est préférable que vous appreniez à mieux le connaître si vous ne le connaissez pas déjà assez bien pour sortir avec lui.",
    "f96bd7ddeb0efc75787ab899ef092481"
  ],
  [
    "Dites-lui ce que vous voulez.",
    "831190d1481eac546a67ee1884e950c3"
  ],
  [
    "Je ne trouve pas de raison d'être triste.",
    "62720d5ba0a82f4b55355b9325bb11c7"
  ],
  [
    "Les réflecteurs bleus sur les rues de la ville indiquent que l'un d'entre eux est situé",
    "ba69f31eed21c06b7234db394cb8de09"
  ],
  [
    "Ajoutez un autre cuatro, j'ai une autre goutte donc",
    "2839aab2f7e16bfc051e8705c2fd946d"
  ],
  [
    "Renforcez votre confiance en vous.",
    "0a184bf3c31e265956cc4fd8c19c72f4"
  ],
  [
    "Je fais ce que je veux",
    "101070972612b53ce775b06db00533a0"
  ],
  [
    "Avez-vous déjà fait du stop dans un train gratuit ?",
    "f79de3e3780c6375d33d3dfc4c3bf7c3"
  ],
  [
    "Évitez de saboter la relation.",
    "827f45876b1e42aff68b119f583c7c41"
  ],
  [
    "On pourrait dire que c'était horrible qu'il soit devenu le premier tsar russe en 1547, mais ce ne serait pas tout à fait le bon mot",
    "350150051a8d42ca6dc4f177bfea208f"
  ],
  [
    "Elle saura que vous êtes intéressé et voudra parler davantage d'elle-même.",
    "751a60e9cbc6024bc6899ffefa096e44"
  ],
  [
    "Regardez votre rendez-vous un peu trop longtemps.",
    "681838e2f9443e099dcc5e4cfa349634"
  ],
  [
    "C'est de là que je tire ma confiance",
    "05c2157d6015f0bf5c91c6079a3a4013"
  ],
  [
    "Comprenez les risques.",
    "03d094991550e7beae667ae6499aae97"
  ],
  [
    "Lors d'une vente incendiaire du week-end 2008, cette banque rouge, blanche et bleue a arraché Merrill Lynch",
    "e53a28d46234d33a6cf4596897554a69"
  ],
  [
    "Pendant que tu réfléchis à ce que tu ne peux pas changer",
    "577f92e40283eadc01863dc13d0255bf"
  ],
  [
    "Traitez une femme comme vous aimeriez être traitée.",
    "76491ab2bc123af2536d700c22b826c7"
  ],
  [
    "La semaine dernière, Enron a déclaré qu'elle reportait ses bénéfices à 1997 pour inclure les pertes liées à un certain nombre de partenariats complexes, dont plusieurs faisant l'objet d'une enquête de la SEC. ",
    "d98c453778af4b37c8055382b853af4b"
  ],
  [
    "Cela a été une perte de temps ",
    "3bf07955d37c8c502c4626754bb8adc4"
  ],
  [
    "C'est un trou de balle, ce n'est pas une tumeur",
    "0e396e2b08d78221e22712fd27ab0d9d"
  ],
  [
    "Parce que je suis satisfait de toi. ",
    "858eb3c27245be3163ccc141e5592ace"
  ],
  [
    "Pour cet argent, je vais exploser tous ceux qui",
    "9d8df79033d8cd87a5b4ea1c258a2b49"
  ],
  [
    "J'ai payé l'homme à la porte",
    "7c42f3b5cda130bf65ddb62bca6b36aa"
  ],
  [
    "« Je pense que Dynegy fait un gros pari qu'ils peuvent réussir à nettoyer les problèmes qu'Enron a eus », a-t-il dit. ",
    "9f280c8425af981c57277ea2fb253125"
  ],
  [
    "(Je veux dire comment ça marche)",
    "993961dbd4252d8547284fab1b7d7612"
  ],
  [
    "Au cas où tu me laisserais dans la boue",
    "6c6268390bf7d83b489801158a4bcd72"
  ],
  [
    "Voici comment ça se passe",
    "30c0733a16fbf02c84e2dc69605eb1f2"
  ],
  [
    "Bien que la subtilité soit la clé, vous ne voulez pas être si subtile que la fille n'a aucune idée que vous êtes intéressé.",
    "c3947bb4e74b69330d9f65cb7f3e33d7"
  ],
  [
    "Mon esprit traverse sa mémoire",
    "19737912ba6762b290b87abd710b4aec"
  ],
  [
    "Aucun mois perdant, le pire mois a été positif 2 700 000$.",
    "7ee91f9cb04c7a9e39ec2b4996b7cb8c"
  ],
  [
    "Tu ne veux pas de moi",
    "2b7cb447d950326587c4cff1f0cc06a7"
  ],
  [
    "Si l'accord entre Enron et Dynegy est exécuté avec succès, il « devrait",
    "dc10c4f8cee92170fb69a292a6e1c38b"
  ],
  [
    "Après avoir écrit sur « Hollywood Wives », elle a tourné son regard sur « Hollywood Husbands »",
    "60a0445aec3374079a7fa8afdb7a318b"
  ],
  [
    "l'alberta vient de construire un parc éolien de 40 MW (doublant la capacité éolienne dans la région) et d'autres seront bientôt construits. ",
    "812f9ea244c93d06e6c41819db798bb0"
  ],
  [
    "Des choses étranges",
    "1d4d682214d9fed6e41a552e67bb9106"
  ],
  [
    "Si tu peux faire rire une fille, tu iras plus loin avec elle.",
    "f442a67875723dd3b857dafa297ce932"
  ],
  [
    "J'ai passé un bon moment",
    "d8cc8aa95ca6948d3d0707a4803281fe"
  ],
  [
    "Maintenant, écoutez-vous, entendez-vous, voulez vous voir plus clairement",
    "743658538dd37e9b07b13f64342aae58"
  ],
  [
    "Triste mais vrai, « tout ce qui brille n'est pas » cet élément",
    "456f8513fea254fc56b5b7482dd67912"
  ],
  [
    "Compte tenu de la montée en flèche de l'action Dynegy la semaine dernière, l'investissement de ChevronTexaco est désormais « plus substantiel » par rapport aux cours du marché.",
    "7c55db2c713d92d31736b0553afbf6b5"
  ],
  [
    "Et j'avais une politique d'open bar",
    "35987fcbfe7279d1712eebb0d161f855"
  ],
  [
    "Tu me connais à l'intérieur comme à l'extérieur, ce que je ressens",
    "5152e35d127d700f807f14d1777f2c4c"
  ],
  [
    "un certain nombre de procès intentés entre actionnaires. ",
    "6d26b78ad0fc6e78f9f90676af7c4912"
  ],
  [
    "Merde à tout ce flirt, j'essaie de me mettre dans des tiroirs",
    "7559782fc92afcfe5f9a70d348596174"
  ],
  [
    "dans le cadre d'un échange d'actions de 7,8 milliards de dollars, avec prise en charge d'au moins 12 milliards de dollars de dette d'Enron. ",
    "d093c6d152a122f8bed65abe67a5249a"
  ],
  [
    "Nous devons être « francs » en vous disant que ce pays alpin gère le système postal du Liechtenstein",
    "1276e20ca0aeb21b33a6fe6db2aea31a"
  ],
  [
    "Mais ça danse dans ma tête",
    "742d2b74a62db929ad75ef52b045ca83"
  ],
  [
    "Une bonne règle de base est d'attendre environ deux fois plus longtemps qu'ils le font avant de rappeler.",
    "1aa16226409bf02bae891b9459c50a1b"
  ],
  [
    "Écoutez et participez à la conversation.",
    "88e81d30e02b129bcbaefcab1465ebcf"
  ],
  [
    "Essayez de voir si vous pouvez rencontrer votre célébrité à l'un de ces endroits :",
    "abf8c121d3a773318eb6c9e76bc89037"
  ],
  [
    "Je n'ai pas le cœur entre les mains",
    "98fb4bfa5f3eb49a5e201bf3e3b87f3a"
  ],
  [
    "On ne s'entendrait jamais",
    "bcc9947e866ce9168877de493eb20306"
  ],
  [
    "À la fin de la semaine dernière, l'exposition d'Aquila à Enron était « insignifiante », a déclaré Butkus. ",
    "3b7c82833780388d7a0c1972903df03e"
  ],
  [
    "Si elle ne veut pas faire monter les choses au-delà d'un certain niveau, acceptez sa décision et calmez les choses.",
    "a34930aeda6a1ffdd2fcd5504753f1da"
  ],
  [
    "Mais le spectacle ne peut pas continuer",
    "c3183352e769c313eb8d9cafbe36c9f7"
  ],
  [
    "Répéter le 2e chœur",
    "efb83da680d7d703cfbe8fd701baec25"
  ],
  [
    "Faites du yoga ou des étirements en regardant la télévision.",
    "711e553c8ec6b258aaa5edf7a6a139e3"
  ],
  [
    "ont été découverts presque tous les jours. ",
    "eb2a1faf793403ba36bf35e2ca7b161e"
  ],
  [
    "N'oubliez pas de vous souvenir de moi",
    "cd2312e7b55878a99c049270042c6c23"
  ],
  [
    "Si vous êtes un garçon, pensez à porter : des pantalons et des chemises boutonnées, des couleurs neutres ou un simple t-shirt et un jean.",
    "b19ae623d83b69023f8b6c42501507e1"
  ],
  [
    "Maintenir le contact visuel montre que vous êtes à la fois confiant en vous et attiré par lui.",
    "c3d24399472d1eb2caf7b9dcd2322352"
  ],
  [
    "Au cours de la deuxième fois :",
    "9a8a134df338ad29e52509960cc53016"
  ],
  [
    "Ne soyez pas déçus.",
    "9fd29fdaaaa29659de4141a33b29e5e2"
  ],
  [
    "Lettres de session de 10h A à K",
    "bb7dd84cf4ca871470f8b5218e29882e"
  ],
  [
    "Choisissez une barre qui aura une plus grande probabilité de femmes célibataires.",
    "3ba1429bf3b7d1af71ea693d99412e55"
  ],
  [
    "Je dois être un peu téméraire, beaucoup de plaisir",
    "180037f6ad89c58f79cb864721641dbf"
  ],
  [
    "En échange de son investissement de 1,5 milliard de dollars aujourd'hui, Dynegy a le droit d'acquérir Northern Natural Gas, un réseau de gazoducs qui vaut probablement plus.",
    "693369c812da35e7cfc1b66f1b664d60"
  ],
  [
    "Ça va prendre Freeway, le jeter sur les rails avec Mos Def",
    "559fa0b512d9c5d8418511c55897c50b"
  ],
  [
    "C'est ce qu'elle m'a dit en face",
    "772f4ecab9555d171ab59dac04166192"
  ],
  [
    "Ce personnage espérait confectionner un manteau avec « 101 dalmatiens »",
    "7646dd5f6aae1a6f13c57442cf463a37"
  ],
  [
    "Elle va bien ne pas le savoir.",
    "0a27513cdbc09df096e46619aee2f164"
  ],
  [
    "Exactement ce que vous attendez de son nouveau Balenciaga",
    "5caceacb760697f0ce61a0ad4e6c3bff"
  ],
  [
    "Tu n'as pas à deviner qui est de retour, tu vois",
    "8e75f29d39095b6aaa076fd44840628a"
  ],
  [
    "Les gens ont une vie bien remplie et doivent planifier en fonction d'horaires chargés.",
    "7382b6bd0d6caaa1d2c460c01a17ab90"
  ],
  [
    "Qu'est-il arrivé à l'âme que tu étais ?",
    "15a50846d8d339141087e27a5d3395d9"
  ],
  [
    "Les « Fabulous Five » du Kentucky ont remporté le titre NCAA dans ce sport",
    "7506591b1821a777245adba549c75d9f"
  ],
  [
    "Oh, le jury m'a volé ma notoriété",
    "89b50b48ae7a14abbddd9b8c7c46937e"
  ],
  [
    "De plus, vendredi, j'ai soumis une copie du « Contrat d'exploitation et de vente ». ",
    "b5dba87c508b00d21f2f2c5001b44b04"
  ],
  [
    "(Je pense que les livres d'EGP devraient indiquer les frais réels.",
    "ab9c39d66873be92d32afdb265ad0257"
  ],
  [
    "Transition rapide et rentable de cash cinergy trader à terme PJM trader.",
    "0bf21264e36510d8edad2b796cbf4c73"
  ],
  [
    "Mec, enferme-toi dans une pièce en faisant cinq battements par jour pendant trois étés",
    "0ae986cb6617e721823dcfc83f121a16"
  ],
  [
    "Dans un chapitre intitulé « The Pool of Tears », ce personnage titre s'exclame : « De plus en plus curieux !",
    "b5bd1cd588ef71e0a6c8d033f0a18c4c"
  ],
  [
    "Pour continuer ma vie",
    "3e8fa2035f93902d572517bf2e4092ba"
  ],
  [
    "Préparez-vous pour la première rencontre.",
    "e125cd2c59fa4b5ffd2548fe72efaad9"
  ],
  [
    "UBS utilisera toutefois les trois mesures.",
    "72dba690e9ea041a2ee59a3c9a1ef8be"
  ],
  [
    "Je pense qu'il y a même un autre voyage que nous avons fait ",
    "9392a59a29ad96296795f10d64e05d85"
  ],
  [
    "Je parie qu'ils ont dansé un gigue, qu'ils ont ri et qu'ils ont chanté une nouvelle chanson ",
    "bf5affb316a2e54273fc13c74d38f6bb"
  ],
  [
    "Après avoir bu ce cocktail de gin ou de vodka et de jus de pamplemousse, vous feriez mieux de nous laisser le soin de conduire",
    "f0aa24cbb262a5821b47b86775096ca9"
  ],
  [
    "Je n'ai pas peur de changer de nom",
    "fad1446030c21397d5e04fca971b3443"
  ],
  [
    "Parce que nous brûlerions la grange un de ces jours",
    "637f78853362db94748719079b8f4ec6"
  ],
  [
    "Mais la chose la plus forte qu'elle prenne, c'est une gorgée",
    "818cc0db2087b79038ae2074dd14e903"
  ],
  [
    "Nous sommes un nègre de gang de quartier",
    "e3192edb4c135a8a56bceba4d53f414e"
  ],
  [
    "C'est la première fois qu'ils m'ont vu sourire depuis que tu es parti",
    "293df31229b0c25e98aee0cb86e33e1b"
  ],
  [
    "Ce film de 1988 est vu à travers les yeux de Littlefoot, un bébé brontosaure",
    "d768d6d720b6b7d1ca2dd0185f9a8d9d"
  ],
  [
    "Écrivons notre histoire",
    "570182c1e71dab418fb35c24375efff8"
  ],
  [
    "Elle a sa voiture ici, donc si tu as besoin de te déplacer, dis-le-moi.",
    "6c0c004d54c6f36d617e8131c68a06e5"
  ],
  [
    "Avec 6, 12 ou 18 livres, c'est le record d'un journal du Sunday Times, étalé sur 1 612 pages en 1987",
    "00e52be7b73bba123331824f79706ee3"
  ],
  [
    "Mes yeux sont rouges comme un coucher de soleil",
    "184a046823814c194ea7ffde7e462377"
  ],
  [
    "Joignez-vous à moi pour souhaiter la bienvenue à Jana dans l'équipe ETS.",
    "b298c8b6c3857f9acdea8d3980e44ac7"
  ],
  [
    "Raccroche son manteau et dis-lui d'enlever ses chaussures.",
    "ec3d200c5c21093e147095d793fa165c"
  ],
  [
    "Même histoire sur Portfolio #2 : réduction de la position du gaz, baisse de la VAR. ",
    "0ae8039ead4a6d1b8bfe859218ca6c41"
  ],
  [
    "Mais le plus souvent, si quelqu'un ne répond pas, ce n'est pas parce qu'il a oublié de vous rappeler, c'est parce qu'il a fait le choix de ne pas le faire.",
    "79e680051afce9cb21164ca19e5782b3"
  ],
  [
    "Que vous connaissiez déjà l'autre personne ou non, une conversation est le meilleur moyen de faire avancer le flirt.",
    "436cf35cf30f2640a467f6bb34fa7470"
  ],
  [
    "J'aimerais pouvoir dire maintenant que j'ai tout appris",
    "16e37f187052e2a1ec4f21994fac1a8a"
  ],
  [
    "J'ai la tête dure, je suis né comme ça",
    "3cb971e154b67ade9844dad69b017b48"
  ],
  [
    "À ta manière, fais-lui sentir comme la femme la plus sexy du monde.",
    "dc84566e902c7fcf1cb980cd22b24ad7"
  ],
  [
    "Prêter attention à lui contribue à alimenter son ego en le plaçant au centre de l'attention.",
    "c37c4a68e1b1002c8dec20fa2895a526"
  ],
  [
    "Je ne te connais pas",
    "df15253848e3b90e2dcbc8a6c1e195e8"
  ],
  [
    "J'ai travaillé toute ma vie pour montrer à ces nègres...",
    "8cb576ef311d1d5d36fbcac050e8ae20"
  ],
  [
    "Le but record de 63 verges du botteur des New Orleans Saints Tom Dempsey a été botté dans le stade de cette école",
    "247d090f4eec432f3924a58e9c9a32d0"
  ],
  [
    "Lors d'une fête ou d'un lieu social où il y a plein d'autres prétendants possibles, essayez « tu sais, je vais te parler parce que tu es la plus mignonne ici ».",
    "2305d534f1b33d49a207a8661842c410"
  ],
  [
    "Et je sais que mon nègre, Ye, t'a dit que nous étions les mieux habillés",
    "30d0eb9e3d6f289485e9a997a6bae940"
  ],
  [
    "La Securities and Exchange Commission a également ouvert une enquête sur les transactions financières de l'ancien directeur financier d'Enron, Andrew Fastow. ",
    "f9be307407ceaee6e2671c57f6e82fb9"
  ],
  [
    "« Nous nous fichons de ce que disent les gens »",
    "9f24fc7c59f2d21520e9e6a31ca48409"
  ],
  [
    "Les dents de cet habitant des cavernes suceur de sang sont si tranchantes que les victimes peuvent même ne pas sentir la morsure",
    "a48e221e46c6214316764869625e9b83"
  ],
  [
    "En te voyant faire quelque chose que tu aimes, il t'aimera davantage.",
    "6f4c5f001950f8cc0e93ccc3ed3152d6"
  ],
  [
    "C'est une bonne idée de commencer une balade par 10 minutes de brossage doux et de massage de votre cheval.",
    "7b65af322800d462610a9e89cdf7d858"
  ],
  [
    "Assurez-vous qu'il est capable de parler calmement des problèmes qui surviennent dans votre relation.",
    "0ca7631f1c33efcf53c68f515c3fc6e3"
  ],
  [
    "La musique se sent mieux",
    "4db537981186b2ae53d67d7f9802f9fa"
  ],
  [
    "Cela vous fera paraître un peu incertain.",
    "09f11214c814a281111de1fda968963a"
  ],
  [
    "Un boomer est né dans les années 1950 ; un flapper était populaire principalement au cours de cette décennie",
    "3c63275b4ca5dbbfb360d1f998d9b37a"
  ],
  [
    "Maintenant, il y a des roses dans le jardin",
    "3f02375503482b1c996b8fe22722265c"
  ],
  [
    "Es-tu satisfait bébé ou aimerais-tu que ce soit moi ?",
    "3758bf4aaf7a4aecd3593888d01551a3"
  ],
  [
    "Il semblerait que nous vivions le rêve américain",
    "f477c57ebaa8c804a055cbf4424eee10"
  ],
  [
    "Ces transactions ont produit des centaines de millions de dollars de radiations et de redressements au cours du dernier mois. ",
    "ce5724c63e92b7798762147c64391a48"
  ],
  [
    "Je n'ai même pas appris à te connaître",
    "623a113653ba827b1c1d7e09537ff16e"
  ],
  [
    "Ne parlez qu'à des amis positifs et solidaires.",
    "cb94f86760b94f7c5b2b49c49ea1305d"
  ],
  [
    "Un chant ou un hymne sacré, en particulier dans un livre biblique",
    "9eb7be10f405d7e952baf9ff7c6ac6a0"
  ],
  [
    "Je pensais avoir trouvé le moyen de me sortir de cette douleur",
    "3ca765452cb04f0b3012aeb9a20cd1e7"
  ],
  [
    "Au spa Ten Thousand Waves de Santa Fe, offrez-vous un soin du visage façon geisha, avec les crottes de cet oiseau « nocturne »",
    "0d5101036bf46fd30f84e533d5724d46"
  ],
  [
    "Chandigarh, la capitale du Pendjab, a été conçue par cet architecte suisse largement autodidacte",
    "25b6deaf1063c87cf3c741c7d2f9dc78"
  ],
  [
    "2 frères mancuniens endurcis sont le noyau de ce groupe entendu ici",
    "d027fc28a178e67ecf2f0021f1a37c1d"
  ],
  [
    "Pensant que nous ne pouvions être ",
    "dc83c8c2d11e2f470984ee3c3ab9d694"
  ],
  [
    "Si votre partenaire incline légèrement la tête quand il vous regarde, vous pouvez parier qu'il vous montre inconsciemment qu'il vous aime bien.",
    "2ea776a2606de9bb82cbc1e8f65adc08"
  ],
  [
    "Après le scénario de « The Misfits », il a écrit « After The Fall »",
    "8117bb88d894bffa937d530cdf12015a"
  ],
  [
    "Nous pouvons avoir une « tonne » de plaisir dans cet État balte le plus septentrional",
    "2bbc37c5e361aa293fed630dfb6c5e5f"
  ],
  [
    "N'oubliez pas qu'ils seront toujours la priorité.",
    "6471eafb2011b56862d9fa6f80cc2743"
  ],
  [
    "Et je ne grandirai toujours pas, je suis un enfant adulte",
    "5eefed1e914fbc3eb450e3fca66d2162"
  ],
  [
    "« Dynegy est là pour de vrai », a déclaré Izatt. ",
    "afb63f766c0541729e34d357d29eee87"
  ],
  [
    "Un avantage de sortir avec un stoner est que beaucoup d\"entre eux ont tendance à être détendus et à passer un bon moment.",
    "b0c3aa3e540e75f2ea16c263015c303e"
  ],
  [
    "2 matchs de baseball consécutifs sont un jeu double ; il s'agit de 2 films",
    "e02441c8e79f632257fe9ef41fe03882"
  ],
  [
    "(C'est de là que je viens)",
    "23d802922a8d6faf45a8f30a25d887b5"
  ],
  [
    "En outre, nous avons une sélection d'idées de cadeaux pour les fêtes, y compris du papier d'emballage, des nœuds, des bougies, des cadres photo, des boîtes de conserve avec des biscuits, des bonbons, etc. et une variété d'autres plats des fêtes. ",
    "87f57b440c95f0fa30d4b6ce2ec35edc"
  ],
  [
    "Pensez aux femmes sur votre lieu de travail.",
    "9c68573353163fd3c78bbe707b1390b9"
  ],
  [
    "Je ne pense pas qu'il soit nécessaire de modifier le système. ",
    "e520b0f5a09b7f0f7bea54ba66f5e996"
  ],
  [
    "En 405 av. J.-C., le commandant spartiate Lysander a remporté la victoire finale sur les Athéniens dans cette guerre",
    "e21de4bac75412ca0a01d24765520446"
  ],
  [
    "L'accord pourrait augmenter le bénéfice de Dynegy de 1 à 2 dollars l'action l'an prochain, a déclaré Christopher Ellinghaus, analyste chez Williams Capital Group. ",
    "47717a6357ba819ec498985ebcdba4f8"
  ],
  [
    "Tu vas trouver ce travail, ma fille.",
    "202a45764e74ff710f1114f9d3c07d0c"
  ],
  [
    "Ils travailleront avec les chefs d'entreprise d'Enron pour s'assurer que les talents sont retenus.",
    "9472669a77917b965e21219b29699847"
  ],
  [
    "Félicitez une fille pour sa nouvelle coiffure et demandez-lui pourquoi elle a décidé de la changer.",
    "eb4564bdf98211553dfbd14d7af95a5c"
  ],
  [
    "Dans son premier succès Top 20, Queen a chanté à propos d'un « Killer »",
    "b527a052c5154e746e7981e2b1556913"
  ],
  [
    "Nous sommes branchés pour trouver le toucher rassurant.",
    "c6d8911fd9f4adeb9232bd76a96c1c12"
  ],
  [
    "Prendre l'argent de ma famille et de mon petit chien",
    "5b0f485c173b585dd949e173333c86ac"
  ],
  [
    "La-la-la-la-la-la-la-la-la-",
    "feeb07549d2d951a75fa4c4afa143a5b"
  ],
  [
    "Vois s'il commence à te balader autour de toi.",
    "2b71e29248bee4e7fc841ef1e6c94d93"
  ],
  [
    "Merci à eux de partager, peu importe la réponse.",
    "dd67a0be8d37f113ceff1d4b7937842d"
  ],
  [
    "Essayez d'éviter de vous présenter comme quelque chose que vous n'êtes pas pour que quelqu'un vous aime.",
    "332c0b153560ef4f8f8d11f1599e83a6"
  ],
  [
    "Où le mal n'a jamais signifié",
    "61df12eb33851aeb9b0721e67af5c093"
  ],
  [
    "C'est la plus orientale des trois provinces des Prairies du Canada",
    "a8112dfe47d9a4cb1a0c8b81691c73be"
  ],
  [
    "Le dernier roman publié par cet écrivain britannique prolifique est « Sleeping Murder » de 1976",
    "543d620675a833a788b21a2d5aae3215"
  ],
  [
    "Cash-cash-cash garce d'argent",
    "11aefb2dafbcb7eee5db4ed7ff02ef2b"
  ],
  [
    "C'est toi ?",
    "502bb90a1a7fac230d47e2d67cf6f527"
  ],
  [
    "Merci ! ! !",
    "2f4f0d409c9eda94ade4296ff8d7cb2c"
  ],
  [
    "Une autopiste, ou autoroute, relie cette capitale vénézuélienne au port de La Guaira",
    "0ce6d93bc695281df0e1636f109bc4e6"
  ],
  [
    "Clair de lune dansant sur ses cheveux",
    "7dfe00c45ac65d4663bf13134938a2f8"
  ],
  [
    "La France du XVIe siècle a été en proie à des rapports sur ces métamorphes que les Français appellent loups-garous",
    "1d747d204b881a75fdbec7a6e6ac19f7"
  ],
  [
    "Ça n'a jamais de sens, ça n'a jamais de sens",
    "88d0f78de8daf28b19a01c7bc83eea03"
  ],
  [
    "ChevronTexaco détiendra 169 millions d'actions sur un total de 650 millions d'actions de l'entité post-fusion.",
    "40c81f869c29e67509a7d98349dfa332"
  ],
  [
    "41 % de la surface de la lune, elle était invisible pour les humains jusqu'à ce que Luna 3 l'ait photographiée en 1959",
    "58c77821ed67c30d9a8a0914a8eec03c"
  ],
  [
    "Ayez confiance en tout ce que vous faites",
    "1d120925eb942073d3dcade8d3fb575e"
  ],
  [
    "Soufflez vos rêves, faites exploser vos rêves avec moi ",
    "f908707eadf8b490839deaa50d7861fd"
  ],
  [
    "Ne vous attendez pas à avoir des relations sexuelles lors des trois premiers rendez-vous.",
    "d2815bab9a72f7753a968cf92f42b707"
  ],
  [
    "guides La principale responsabilité du guide est de diriger ces visites et d'éduquer les touristes sur la diversité unique des écosystèmes, de la flore et de la faune de la réserve. ",
    "702690e65ab2991e68bb66f9f8c30a45"
  ],
  [
    "Soyez honnête au sujet de vos sentiments et ne les laissez pas deviner.",
    "d49ef3ce9285f3b0fbc0329a3601e69f"
  ],
  [
    "Je m'appelle ____. »",
    "4c6911e8282d65f4ee8626d77f264fba"
  ],
  [
    "Tu n'es pas un Américain pourri, tant que tu ne crois pas que nous vivons dans des igloos, c'est très bien.",
    "6e27cd6c53d4173b80e00c72b05c5ae7"
  ],
  [
    "Mais l'analyste d'UBS Warburg Jay Yannello a déclaré après avoir entendu la direction discuter de l'accord, il était rassuré qu'il pourrait aborder des questions difficiles - une bouffée d'air frais après la réponse serrée d'Enron aux lèvres serrées aux investisseurs. ",
    "04c52d5cd92b2156ebd610d5cc0c5a4e"
  ],
  [
    "Jana a obtenu son M.B.A.",
    "b290d4673323a4e659ea8565551ba55c"
  ],
  [
    "« Je pense que nous avons correctement encadré la baisse », a déclaré Chuck Watson, président-directeur général de Dynegy. ",
    "6b31d4d393e07c40c3db3f0c5429a6bb"
  ],
  [
    "Jetez-en un peu et/ou ajoutez-en un ou deux jusqu'à ce que vous vous sentiez satisfait.",
    "39b874756b2cb30cf92ae969c73fdf29"
  ],
  [
    "Voyez s\"il plaisante sur le fait que vous sortiez avec d\"autres personnes.",
    "523acb94804370572e48227f8412ae09"
  ],
  [
    "Mais tu es le feu, je suis de l'essence",
    "0055b33509af18866c0b35d32d50a6ff"
  ],
  [
    "C'est ce que tu donnes, je le prends ce soir",
    "301afa1b1bb7b4521cb3f55f9a7af752"
  ],
  [
    "Vous êtes-vous déjà demandé si les étoiles brillaient pour vous ?",
    "05b9cdc914a777add21a67d242bf5b35"
  ],
  [
    "Selon Guinness, Deanne Sarre a fait cela à 390 moutons en 8 heures, tous à la main",
    "5f8fd273285ca199820a420bc58fe3eb"
  ],
  [
    "Miss Scarlet adorait faire ça avec Ashley et les Tarleton Twins.",
    "c6e18b5866e24759028ace0447337dc8"
  ],
  [
    "Un grand champion d'un tournoi dans ce sport s'appelle un yokozuna",
    "892a367e450111bab5dfc7d9517b7e2b"
  ],
  [
    "Un de ces feux de joie nourris au maïs",
    "dc678a84c4f154e78659a5482e9d75e1"
  ],
  [
    "Pourriez-vous simplement avoir un calendrier d'une page qui répertorie pour ETS, EW, PGE, Clean Fuels et Wessex les prévisions du troisième trimestre par rapport à la dernière estimation ou plan actuel et le troisième trimestre de l'année dernière avec une explication de la variance ?",
    "9d17e1bb6cd805830276dc277c35ce73"
  ],
  [
    "quelle partie du « yoga nu » n'a-t-elle pas compris ? ? ? ! ! ! !  ",
    "bf76a021729ab1c3280e502c8b73c442"
  ],
  [
    "Et je suis le seul à connaître le secret de Victoria",
    "bf10542080f771ca9108815cbdb09bb6"
  ],
  [
    "ne sont pas pris en compte dans le calcul du montant admissible.",
    "2fee2ad3175ffbf46d00c9f43bf1bc3e"
  ],
  [
    "Si vous voulez rester à la maison et ne savez pas cuisiner, pensez à opter pour des plats à emporter ou même à engager un chef personnel pour cuisiner à la maison.",
    "edfecba392ca3cf9711d2ae51aef4ed4"
  ],
  [
    "Maintenez la propreté.",
    "0ece5de748d08f26ef1404774d5b754a"
  ],
  [
    "Lancez la conversation.",
    "690278ba61c5ebf93f646e1117646c05"
  ],
  [
    "Cette histoire d'une courtisane qui sacrifie son bonheur pour le bien d'un amant a été le premier roman de Dumas Fils",
    "c8a715edf1a94ab48db123600b5ecf62"
  ],
  [
    "Le plus grand de ces favoris faisait 34 pieds, 10 pouces de haut et 13 pieds, 10 pouces de diamètre et oui, vous pouvez le battre avec un bâton !",
    "0422a524bc4c848b68d91f7ed53c168b"
  ],
  [
    "Cela ne sert à rien de les présenter si vous pensez qu'ils ne s'entendent pas.",
    "cf7e2dad5dfa67951194b197614152df"
  ],
  [
    "William Faulkner a fait briller cette « Luz de Agosto »",
    "d58621de71ace41bc1fea79c93662f67"
  ],
  [
    "Pour se déplacer lentement et légèrement dans les airs",
    "a643751d177d4ad66fb5d4311add9618"
  ],
  [
    "Et je t'aimerai toujours",
    "9c30a4517ac0a35d615ca10452b6be5c"
  ],
  [
    "Rickenbacker et Sikorsky étaient deux des premiers groupes à avoir été nommés « Elder Statesman of » dans ce domaine en 1955",
    "a2356dfed32893171876025fcb2d9bd5"
  ],
  [
    "Tu es la reine de mon trône maintenant",
    "df5bcbf998ac74a88f2df8d1a525d221"
  ],
  [
    "Sois mon psy pour une heure",
    "816692a3fb8837d0f0a2b440f00b8580"
  ],
  [
    "Les rumeurs selon lesquelles Dynegy aurait conclu l'accord en raison d'une exposition non couverte à Enron ne sont pas vraies.",
    "db1005a813a7bf13ff9f2bb54a3d28c7"
  ],
  [
    "Oh comme le vent se lamenterait",
    "3161bbdc24e8c688d95ec11a2f33e8e7"
  ],
  [
    "Juste pour que vous sachiez que je ne vous ignore pas, j'ai littéralement travaillé 4 semaines d'affilée sans jour de congé et avec une moyenne de 14 heures par jour !  ",
    "fdd11a90a0d786ed65d484230ca75a92"
  ],
  [
    "Par LAURA GOLDBERG et DAVID IVANOVICH ",
    "ebc409d8efa49a80f6f6f6259dc26d6f"
  ],
  [
    "Le rire forcé est généralement assez évident, et forcer un rire donnera l'impression que vous avez pitié du pauvre gars plutôt que de l'apprécier.",
    "c5e9b9bd423928854af3e10a1b0db3dc"
  ],
  [
    "C'est ce qu'un Chandler fabrique et vend",
    "ba70388c43c8e7f0bd27a594c2c9973c"
  ],
  [
    "Après que Zeus se soit accouplé avec Leda, déguisé en cet oiseau, Castor et Pollux sont nés dans un œuf",
    "8e6a15a857ebbea2392914b7007b8337"
  ],
  [
    "La collection Frick de Manhattan abrite un portrait du roi Philippe IV réalisé en 1644 par ce grand artiste espagnol",
    "8af8ddffcbd0e2c209580d85f22bbde1"
  ],
  [
    "sous réserve de l'approbation du crédit par Monogram Credit Card Bank of Georgia.",
    "42981e147a798c189868e906ac2f294a"
  ],
  [
    "Tu me donnes envie de te dire « yo »",
    "8da089f13c6ff21f0cbe00a625ff4a44"
  ],
  [
    "C'est à toi que je dois tout",
    "a168e9643a34e4125d611ce622496bf8"
  ],
  [
    "C'est dimanche à l'église, ça recommence lundi",
    "bcaeac833179388cdb5182a7483c5620"
  ],
  [
    "Apprenez à lire les visages.",
    "c51db602ebec70d414540d2cc80cb381"
  ],
  [
    "Une fois que vous avez fait quelques rendez-vous, un excellent moyen de mieux se connaître est de présenter la fille qui vous intéresse à vos amis.",
    "9fa7be8880dcf8d478fda4c76b4ecd33"
  ],
  [
    "Prenez note de ce qu'elle vous dit.",
    "f442d7c9ee210b378830bdafe1e6148d"
  ],
  [
    "Ne pas regarder en arrière, sans oublier où j'étais,",
    "b3426f8a57277b983c642005895d07c7"
  ],
  [
    "J'ai dit à une femme de garder",
    "63761e636e5ec4031d7df5354cb506e0"
  ],
  [
    "Et on ne te trouve nulle part",
    "838de080e5559f292d9996e6124766fa"
  ],
  [
    "Ton homme est un garçon de balle (bon sang)",
    "3e1bcc41792f7ce138cde70d5866d77f"
  ],
  [
    "La petite maman était ma chienne principale",
    "0e8e815431bdf6c2ef8a36459768abac"
  ],
  [
    "Et en souriant en regardant les années passer,",
    "a043ad3be29f66846fad7cdaad9befeb"
  ],
  [
    "Il est au moins possible que Dynegy renégocie le prix, voire s'en aille, au fur et à mesure qu'elle en apprendra davantage sur les activités d'Enron. ",
    "7c5d261b77d26f02e29e5ad37495f9d1"
  ],
  [
    "Et tu perds la tête au centre",
    "6c06b7dd0a9e2a4f8f01870aee3ad834"
  ],
  [
    "Est-ce qu'ils savent toujours exactement quoi dire pour vous aider à vous sentir mieux lorsque vous êtes déprimé ?",
    "338a6872b01b6519da97516f9d99fbf7"
  ],
  [
    "Trouvez une entreprise de puzzles ou fabriquez un puzzle vous-même avec une photo de vous ou des deux.",
    "d3631d1bbc8c392b17ad743a70ffdc11"
  ],
  [
    "Vous avez peut-être beaucoup d'expérience pour impressionner cette femme.",
    "91596a4a60f02be1861c5638140c22ea"
  ],
  [
    "Mentir sur le statut de la relation",
    "2e7063629b6bfc0b1d09435df1876811"
  ],
  [
    "Flirtez un peu, puis reculez.",
    "d67d5d74959712867a84106eb6463cda"
  ],
  [
    "Si vous allez dans un club en plein essor avec de la musique électronique forte, vous ne pourrez jamais parler.",
    "c095b480246b714397a2dc558e34b2ec"
  ],
  [
    "Poussez-le quand vous dites quelque chose de drôle (et lui souriez).",
    "5c296a97330627c8bfc1650468919622"
  ],
  [
    "Souriez, et voyez si elle sourit en retour.",
    "42b831102b8d00b0a2f602233925ca98"
  ],
  [
    "Croyez-le, il n'y a aucune excuse valable pour ne pas lui parler.",
    "3f3d67352a0d325fcca61cfc75bc9da6"
  ],
  [
    "Adoptez un métier comme le tricot.",
    "66a5dc748d9464673cb83ed894b0af28"
  ],
  [
    "Demandez à une fille complètement ringard.",
    "3bd06c4959092e5dcfa25f2f76980356"
  ],
  [
    "Il existe de nombreuses raisons pour lesquelles une fille peut ne pas accepter votre offre de rendez-vous avec elle.",
    "50630b822c010d5476bf1dc34b2d7f8d"
  ],
  [
    "Lorsque vous la rencontrez, apportez sa collation préférée ou une bouteille de sa boisson préférée.",
    "2ca0e3ef3e11126c488386871e229b18"
  ],
  [
    "Il s'agit d'un simple changement de prospect.",
    "8f7dbd8c0868a8f073f5bbf2f0d79ef0"
  ],
  [
    "Vous avez remarqué qu'ils ne semblent pas faire grand-chose d'autre dans leur vie, à part traîner autour de vous.",
    "4934cb8d17a3f9ec9d22ed6c980a85e8"
  ],
  [
    "Recherchez les caractéristiques douteuses.",
    "3c367e39b40372d76bc123b3a6803bd4"
  ],
  [
    "Écoutez-la et regardez-la dans les yeux.",
    "e1d4823656ef11c4bbae83461e3a3d7a"
  ],
  [
    "Votre professeur est plus susceptible de remarquer un étudiant qui se porte bien et qui fait des efforts pour réussir en classe.",
    "a3b6555444b6f944ab8eb7a6295791ae"
  ],
  [
    "Laissez-les partager leurs intérêts avec vous.",
    "f4300df4610a6783e6513fa10a2dde97"
  ],
  [
    "Trouve ta bombasse.",
    "526bb61c79c79c853930dd237ec1ed77"
  ],
  [
    "Parler plus que l'autre personne peut vous faire paraître égocentrique.",
    "e5c0e4648a935c2408167c127b0b0608"
  ],
  [
    "Si vous remettez à plus tard traîner avec la fille pendant des semaines pour avoir l'air très occupé, alors elle commencera à chercher quelqu'un avec un horaire plus flexible.",
    "e5bec90b6705c0992fd436f85be757e5"
  ],
  [
    "Trouvez vos centres d'intérêt communs.",
    "89a937701c74fa23496f0f887552d85a"
  ],
  [
    "Suscitez l'attraction en créant une tension.",
    "ed90c1ec2e08d76798271cf05e48829c"
  ],
  [
    "Habituellement, une fille qui vous aime vous regardera beaucoup, surtout si vous êtes tous les deux dans une classe ensemble.",
    "e7d34380e2588a85693f578566c969fa"
  ],
  [
    "Restez au courant de la mode et ne paraissez pas trop frumeux.",
    "8751faecdc2a44d10c78afc7761421e7"
  ],
  [
    "Vous voulez un gars qui vous aime pour votre personnalité, pas pour ce que vous portez ou votre apparence.",
    "51d1fe741af09c5fc48b4e92fec9c4f9"
  ],
  [
    "Apprenez à la connaître comme n'importe quelle autre personne.",
    "e13b09464fe30b53cc04606346b5e5a3"
  ],
  [
    "Soyez bref et précis, c.-à-d.",
    "888fa521195f75cb8fa2bc8757f0bb6c"
  ],
  [
    "Si vous êtes toujours accroché à votre ex, vous devriez prendre le temps de récupérer avant d'essayer de rencontrer de nouvelles femmes.",
    "8612ea036a40aa02248678726bc2fa09"
  ],
  [
    "Ne vous plaignez pas des autres femmes que vous avez fréquentées ou avec lesquelles vous avez flirté dans le passé",
    "4ef524e44bbcc13d4be7859339978f46"
  ],
  [
    "Ils sont un peu dépassés et donnent l'apparence de kilos en trop sur le ventre.",
    "c3fe5324bcac6eeaa666e3e25f88ebff"
  ],
  [
    "Cela vous rendra plus séduisante à long terme.",
    "07104cff7abdc6be7679e4dfd8974db6"
  ],
  [
    "Le Congrès ne devrait pas en envoyer un autre. Non, et si c'est le cas, je ne le signerai pas.",
    "2397c303a3c6c84ecabda887c4ea7126"
  ],
  [
    "« Merci. Monsieur le Président, monsieur le Président, et distingués membres de la Chambre et du Sénat, lorsque nous nous sommes rencontrés ici pour la première fois il y a sept ans, c'était avec l'espoir de commencer quelque chose de nouveau pour l'Amérique. Nous nous réunissons ici ce soir dans cette salle historique pour poursuivre ce travail. Si quelqu'un s'attend à une juste citation fière des réalisations de mon administration, je dis qu'il faut laisser cela à l'histoire : nous n'avons pas encore terminé. Le message que je vous adresse ce soir est le suivant : « Enfilez vos chaussures de travail, nous sommes toujours au travail.",
    "f0038cb38c94267ae4e9400d8c2642a7"
  ],
  [
    "Mais mon amour",
    "2cfe643f2853b4459dbbadf1923d1a12"
  ],
  [
    "Ma maison",
    "f0975383b89ce21098268bdeecfeda93"
  ],
  [
    "Nous avons manqué l'un l'autre",
    "99a56a7fb3953908ceab805600a87598"
  ],
  [
    "Alors je vais te frapper et je vais te libérer",
    "ab2482de9297ce16baae1243c94c9f7a"
  ],
  [
    "Et je suis parti, mais sur une autre note",
    "5b65f019ab4185ac8604b3b9fef28744"
  ],
  [
    "Tu ne dis rien",
    "c63c8cd68c729663c35f75b3b52e828c"
  ],
  [
    "Vous montrer ce dont vous avez toujours rêvé",
    "bf7c6c32ce15dbce938d50bc57a39886"
  ],
  [
    "Je veux jouer la ballerifique comme si tout était génial",
    "6c83313a5e7d9aef34c3d7a215a84771"
  ],
  [
    "Parce que je t'aimais dangereusement",
    "f17bece708826c601cb122b98a5b13e3"
  ],
  [
    "Et voilà, tu dis que tu veux que je revienne.",
    "121af90bc8dcdefa952a7f3762e8340b"
  ],
  [
    "Ouais ouais",
    "a988c7882dd821625f70c2d1abd7e752"
  ],
  [
    "Certains disent Khaled, d'autres disent Khaleed",
    "fb75e5849d5f47d4bae048d07a938a00"
  ],
  [
    "Je pense que je sais qu'elle ne m'aime pas",
    "b87647813de46ec43c5bd1d6e814c2a1"
  ],
  [
    "Oui, ça ira",
    "b6a6ce95d25db4083c6118180f45b6c8"
  ],
  [
    "J'ai compris quand tu m'en voulais",
    "fde05794b3f2ed31453cec9b804d4cff"
  ],
  [
    "C'est toi qui es merdique ou non ?",
    "f5c3c43699678ac8bd013033c5bc664a"
  ],
  [
    "Et bref, je pense ce que je dis pour qu'elle n'arrête pas de faire ça.",
    "1fdad05626a68434a68258192a7822de"
  ],
  [
    "Crois-moi",
    "818f8259f83f305c86ffdf41ee539f83"
  ],
  [
    "La définition d'une étoile",
    "9cef16a2b57fa3190a978ded1a85524c"
  ],
  [
    "Mais si je t'embrasse, ta bouche lira-t-elle cette vérité",
    "5bbffce7df4d016bf81407922d500446"
  ],
  [
    "Le bout de mes doigts et mes lèvres",
    "2ddae5bfe8dbe92efaae1a4f2ed3e4ec"
  ],
  [
    "Je volerai avant d'échouer",
    "bd8eee007e1395ef18b4723101a3b6ac"
  ],
  [
    "Qu'en est-il de nous ?",
    "7fd953c94234ebac822310becd77a035"
  ]
]