[
  [
    "Il s'est ensuite tourné vers Aladdin et lui a demandé son métier, auquel le garçon a pendu la tête, tandis que sa mère a fondu en sanglots.",
    "8e40116ecc102d0597b11354bbeb9ba9"
  ],
  [
    "Bonne soirée.",
    "413b8ca5d9eee6ba22049e7e5bd8bf67"
  ],
  [
    "Les employés de Power tiennent le gouvernement responsable du désordre actuel",
    "f8d8d9b63fb65b43090911c62eac7174"
  ],
  [
    "Mendelssohn a écrit une série de 49 pièces pour piano qui ont été correctement intitulées « Songs Without » ces",
    "80e6941ce3f12b082010d072dc5c76ae"
  ],
  [
    "La police dit qu'elle n'a rien à faire.",
    "202f32328e743f52dc56e28e5d9a1841"
  ],
  [
    "réglage approprié, en fonction de la nature de l'effet général.",
    "659d8d7a4addb89bb543a938803811d7"
  ],
  [
    "Je suis content qu'on ait arrêté d'embrasser le goudron sur l'autoroute",
    "443324b6caef6f8183bf1ce343547a67"
  ],
  [
    "MHC",
    "c0e5ade754dc45e93728cee0e6f0c888"
  ],
  [
    "Cela fait des mois que je « l'essaie ».",
    "51c84b9f0330c7db1dd3dc1b6d22bd8c"
  ],
  [
    "Cher cher, je rentre chez moi le !",
    "9ace2d7096ac74dd1eef3c7003e4cf04"
  ],
  [
    "Les vagues de chaleur, les sécheresses, les incendies de forêt et les inondations sont désormais plus fréquents et plus intenses.",
    "075f8cbfbaeb3a116df044cabd8b7373"
  ],
  [
    "Cliquez et faites glisser les fichiers .jar « aether » et « gilded-games-util » depuis votre bureau et dans le dossier Minecraft.",
    "580c3731cbbdaca9295df7838b3c8aec"
  ],
  [
    "Entre les plaques hépatocytaires se trouvent des sinusoïdes hépatiques, qui sont des capillaires élargis par lesquels le sang de la veine porte hépatique et de l'artère hépatique pénètre par les triades portes, puis s'écoule vers la veine centrale.",
    "245bd1c988dbe210feaa93d4131a51fc"
  ],
  [
    "Mais les ailes sont cuites au soja !",
    "297ecc37cff0d8498a13fbca0316968a"
  ],
  [
    "Si tu peux me confier cette croix jusqu'à demain, Rosina, j'aimerais qu'elle soit examinée et analysée.",
    "2107a8cb72276c6b4102766dc487ebde"
  ],
  [
    "Es-tu, es-tu sûr que c'est une nouvelle bosse ?",
    "e0bb326173f05a104867ad37cbe47d92"
  ],
  [
    "DE FOOTBALL ET DIL CHAHTA HAI",
    "8d10b5e12e4f24e840f484ad2a6207b6"
  ],
  [
    "Au chapitre 8, cette tribu d'Israélites est désignée pour travailler dans le tabernacle",
    "51f895055c59db93407597e077b1e210"
  ],
  [
    "Alors que M. Peanut quittait sa maison, il a dit à sa femme : « À bientôt, je serai de retour dans un Jif",
    "14f6192192b0eead91b3d133457e7d1a"
  ],
  [
    "des formes sensées dans le but de transmettre un sens particulier.",
    "c8b25ab1b57a630ca222e16d59de99ff"
  ],
  [
    "Il regarde, tapi sous la mer",
    "6aa314845327001d121c0af5a482a376"
  ],
  [
    "Brandee",
    "ca28357ee9559194ec01444aaadae035"
  ],
  [
    "Ce n'est que quelque peu lié : je me demande parfois si la comparaison et l'analogie résonnent ou signifient autant pour certaines personnes.",
    "6b0a90cd3b130ee59d1e54445a796747"
  ],
  [
    "Tu viens de le faire.",
    "c2f86dfdf7d050e61ca9bf7ed20727a7"
  ],
  [
    "Pour franchir les barrières de la propagande haineuse, Voice of America et d'autres services de diffusion étendent leur programmation en arabe et en persan - et bientôt, un nouveau service de télévision commencera à fournir des informations et des informations fiables dans toute la région.",
    "56d3e549858f551f2b369776d4b8bce8"
  ],
  [
    "Demandez à votre sponsor de signer un DD FORM 1172-2.",
    "8aadc455808bd1869930ed4c211d44a3"
  ],
  [
    "Le roman d'aventures moderne remonte à Robinson Crusoé (1719) de Daniel Defoe et à ses successeurs immédiats.",
    "0b64d9f284a2a97ef4957fefecdd40b1"
  ],
  [
    "Ils ont quelques tables où vous pouvez aussi manger si vous le souhaitez.",
    "0245d6f5ba1b8586ffca531771ec93e7"
  ],
  [
    "Mais nous faisons attendre Sa Majesté l'Inca, a déclaré Prigio.",
    "db6c3afbe5f8eaf8ca5d586e1c27d55c"
  ],
  [
    "MONICA : Non, je ne vais pas céder.",
    "b9c3c45c7964dbee16eec5e933954700"
  ],
  [
    "Des patients disparus à l'occasion de la Journée du paludisme",
    "a3cbd2735beecb9fa9fd9383e4d9e49b"
  ],
  [
    "Les positions incluent le pied normal et maladroit et celui-ci qui incline les orteils des deux pieds dans des directions opposées",
    "14a0210aae624651ccb21b5d4529005c"
  ],
  [
    "J'ai raté mon audition en tant que Roméo à cause d'un malentendu sur une mise en scène.",
    "54d423a48a52d3ba717c2dcb22070e58"
  ],
  [
    "Elle était une menteuse, si vous voulez, monsieur",
    "16be4b5ec0ff2ea387d8a0b316ee2dd6"
  ],
  [
    "La vie est une cour d'école, je ne suis pas choisi en dernier (oh oh)",
    "d87c174be42fe0ecdde3629ff09221d2"
  ],
  [
    "Jane",
    "2b95993380f8be6bd4bd46bf44f98db9"
  ],
  [
    "Je n'ai *jamais* pu faire du shopping dans tous les magasins « mignons » - Abercrombie, Hollister, Aeropostale, American Eagle... tous ces endroits qui semblent si importants quand on est au collège et au lycée.",
    "3c40bf14f207418a555c08d7f3f83418"
  ],
  [
    "Il m'a contacté hier soir et veut que je le rencontre aujourd'hui à 14 heures.",
    "2ff17627715c3b2f6e1ba67c3766b364"
  ],
  [
    "Je respecte cet aspect de notre culture ; j'y ai grandi.",
    "9043c85256d571fa5dcce745faf20b39"
  ],
  [
    "Renseignez-vous auprès de votre État et des autorités locales.",
    "c549d3e46368b4f47596764b8e165965"
  ],
  [
    "L'Australie, faisant partie de la plaque indo-australienne, est la masse terrestre la plus basse, la plus plate et la plus ancienne de la Terre et son histoire géologique est relativement stable.",
    "213bf14e643e863d6c01c27d6c98dcb0"
  ],
  [
    "Le personnel était très sympathique et le service était rapide.",
    "2f2fdeaafeeb3432ed739e2897462ad8"
  ],
  [
    "Il fut frappé par la foudre, et se tournant vers le Vizir dit : Que dis-tu ?",
    "bf698730ef63d8799b7f72f44ed08823"
  ],
  [
    "Bien sûr, j'allais commander une pizza, tu veux en partager une ?",
    "aa769e6c6a9cacc67441796aeba2e98f"
  ],
  [
    "Un monument historique de Boston pour obtenir un hall de bière de style allemand",
    "55a9a6d0ce990b2eeb125db276be0798"
  ],
  [
    "Peut-être que d'une tablette de tabloïd vient « City-Founding Boys Nursed by Wolf ! » , à propos de Romulus et de ce frère",
    "b425585fc9ba673b21224744277a8bcf"
  ],
  [
    "J'aimerais bien aller en Hollande un jour.",
    "d6eaf28fc36bffa14f086f66890ca049"
  ],
  [
    "J'ai demandé au comte ce qu'il avait à dire à nos chemins de fer.",
    "6c1945445365e4bab032fab352ecf80e"
  ],
  [
    "Avez-vous également un SSD que nous pouvons utiliser ?",
    "0229b4360cf7e50aa53dac6846708659"
  ],
  [
    "J'ai acheté fear 3 à la sortie et j'aurais dû attendre qu'il soit mis en vente, ne vaut pas 60, mais vaut 30 IMO.",
    "66a6b5b187261f3ee8a58a01d2f2cb9e"
  ],
  [
    "Je dois suivre une formation sur les implants de graisse.",
    "924b5759d6391dbe12e4a3c88deec855"
  ],
  [
    "Plus tôt ce mois-ci, il a pris un congé de son emploi pour se battre pour des lois plus sévères sur la sécurité des armes à feu.",
    "726cd0c5b341e60206dc0440e2149ffb"
  ],
  [
    "Garnissez vos plats de gingembre.",
    "12a551774a6ef5b521f47d6b876a867b"
  ],
  [
    "La majorité des enfants sont scolarisés dans des écoles publiques, dont une faible proportion choisit en fonction de leurs capacités scolaires.",
    "faffdf291f7f0d3f74306e58ef288f27"
  ],
  [
    "BBQ fantastique, service sympathique - mais je vous recommande d'appeler à l'avance pour effectuer, sauf s'il fait beau et que vous vouliez dîner dans la zone semi-couverte).",
    "51348a73d460409a73fbf01b926fb5cc"
  ],
  [
    "Maintenant, ils vont mieux rouler, dit-il, et Houp-la !",
    "8797a0a3cfbd945c92a88eda65d3e891"
  ],
  [
    "Tu peux comprendre, vu comment nous avons commencé.",
    "bc5a04754cb098df394374e1ec1ba5dd"
  ],
  [
    "Le CPA couvre également les services universitaires",
    "d838c687eaf274421c23f33bfdc1d95e"
  ],
  [
    "Dans l'une de ses salles de lecture, vous pouvez lire sur Mary Baker Eddy, la fondatrice de cette religion",
    "4fef914fdd93e2b0ef50dac05071a618"
  ],
  [
    "Pourquoi les monstres ne mangent pas de clowns ?",
    "9bddfa3fe2d303bdee014310ae827a2b"
  ],
  [
    "si ta vertu est laissée à toi et que tu ne courras aucun risque ? »",
    "142a763fa7ce7391b849df33736d75fe"
  ],
  [
    "Rollin', rollin', rollin' sur la rivière",
    "311741b6cb158b1d689caca8b898e0d5"
  ],
  [
    "Michelle",
    "ee17dc479d8eb9848d89de4ae67b526d"
  ],
  [
    "J'ai décidé que les vacances de printemps seraient le moment idéal et j'ai recruté l'aide du stoner résident de mon groupe d'amis.",
    "b5ecd3be89dc51d36420773316afe414"
  ],
  [
    "J'ai hâte de goûter à la vraie nourriture.",
    "18a1638aafaecede96e969b2df497ccf"
  ],
  [
    "C'est un pays décent et honorable, mais aussi résilient.",
    "76c57d34c00edf2d5a8c849e7057e12a"
  ],
  [
    "Essayez d'utiliser un autre mod si le mod que vous avez installé n'intègre pas ou ne fonctionne pas avec FML.",
    "71661ed772055083e15d0b2ca920de2f"
  ],
  [
    "Pourtant, l'image moderne du Moyen Âge est plus influencée par la romance que par tout autre genre médiéval, et le mot « médiéval » évoque des chevaliers, des demoiselles en détresse, des dragons et de tels tropes.",
    "61ce6a55c928981967ac3f3893845b48"
  ],
  [
    "50 Licks, de tous les magasins autour, ne semblent pas attirer trop d'attention ou d'affaires, ce qui est dommage.",
    "fc370a137902f3d4cd273a52b029438e"
  ],
  [
    "Et parce qu'il avait le cœur tendre, il a monté une échelle, qu'il a escaladé, a décroché un corps après l'autre, et a descendu les sept.",
    "756ca9adc211383cc1d1e32efcd704dd"
  ],
  [
    "Joseph Staline est le violoneux sur le toit.",
    "122ee1b5b87699fddddef12d27d88f6a"
  ],
  [
    "La levée des sanctions n'a pas impressionné le Congrès",
    "8c4e117fb65d30b7c559652f7bbb48fb"
  ],
  [
    "Dans une scène étrange, Dean Stockwell synchronise « In Dreams » dans ce film de David Lynch nommé d'après une autre chanson",
    "f9b2694d898e32418a4f9e02c55ea832"
  ],
  [
    "J'étais nul en orthographe quand j'étais à l'école.",
    "df28d8250b519b4e42ddadfe49bcfa82"
  ],
  [
    "Mais va voir mon frère qui grandit",
    "18c75a55071a7b9dbc51953804751d56"
  ],
  [
    "Je ris parce que c'est tellement drôle",
    "669d4f52d324cdb82c16c9beb9e4ac51"
  ],
  [
    "- Quand le nom de mon mari a été annoncé comme le gagnant des élections étudiantes pour l'un des postes d'officier sabbatique à l'université que nous fréquentons.",
    "0a030abee046008c1d2ea29907c97114"
  ],
  [
    "Je pense que j'aurais dû lor mais en fait ce n'est pas v. horrifiant la, venez 2 y penser.",
    "00e75130a9000102c1cf475773e75a4a"
  ],
  [
    "Les banques avaient fait d'énormes paris et bonus avec l'argent d'autres personnes.",
    "835b7deb9cffc031ee1ab254eeb86e6c"
  ],
  [
    "Attendez que votre soute soit remplie.",
    "191e39d64f6bfa2fb5e2a0f08c67d028"
  ],
  [
    "Comme les filles continuent à s'identifier dans une certaine mesure à la figure maternelle, elles sont particulièrement susceptibles de conserver un lien étroit avec la sémiotique.",
    "f3d403dcb6ab8ffa5d242171d19dcd2f"
  ],
  [
    "J'adore particulièrement les beignets à la crème Boston.",
    "e83fa351ad54ed6ea0a4822dff14c718"
  ],
  [
    "enfant, dit-elle, je n'ai rien dans la maison, mais j'ai filé un peu de coton et je vais aller le vendre.",
    "7621e335d48d094977851eff0136f09a"
  ],
  [
    "Uh-huh, oui je l'ai fait, parce que j'ai usé mon premier exemplaire quand j'étais avec toi.",
    "ee212f08093d2fe370dde51fade6695c"
  ],
  [
    "Ganeshcha Thurthibr enraciné dans la tradition",
    "5e424b918761703f4bcccf28de8f4e14"
  ],
  [
    "Du nord, du sud, de l'est ou de l'ouest, la direction à prendre pour aller de l'US Naval Acad.",
    "cf39d0489dc0613f589627daab6572e2"
  ],
  [
    "Un type arrive en retard au travail.",
    "52ea5ad8a4d5ca2e1480bbab3d0edf7e"
  ],
  [
    "« On m'attend en Égypte », a déclaré l'Hirondelle.",
    "e75b7615846e015a0a5feaddf697c801"
  ],
  [
    "Tu n'as pas arrêté pour que je me sente mieux",
    "82968cb836affad7e05d5df3576c7901"
  ],
  [
    "Teresa",
    "649e314529ae99fee77bffd211851b7d"
  ],
  [
    "Par exemple : alors qu'ils soulevaient le trophée dans Soccer Aid hier, l'une des célébrités (je ne sais pas qui) avait échangé des maillots avec l'équipe perdante.",
    "97cbba835003ccc4af8693aaec970c50"
  ],
  [
    "Leslie, je ne pourrai pas faire les courses aujourd'hui parce que je n'ai pas accès à la réserve.",
    "73c8d4e6670e9b82dc66ad4820c132bc"
  ],
  [
    "Et beaucoup d'entre vous m'ont dit que ce n'était pas pour cela qu'ils s'inscrivaient — se disputer les uns contre les autres dans les émissions câblées, collecter des fonds constamment, regarder par-dessus votre épaule comment la base réagira à chaque décision.",
    "dd9155888ed85b8c0bf06c912dbb905e"
  ],
  [
    "Attends la fin de la chanson.",
    "f7a88bdc96e7731a23b4d59159974aad"
  ],
  [
    "Dumbrepatil a intercalé un récepteur d'œstrogène entre une CFP (protéine fluorescente cyan) et une YFP (protéine fluorescente jaune) afin d'étudier les changements conformationnels du récepteur lors de la liaison d'un ligand.",
    "d416612bef91574f5d9fe6a805fff5b3"
  ],
  [
    "Le prix de la bonne bière je suppose:)",
    "001ef22104c6632f28b2f25c9279e980"
  ],
  [
    "Il a ensuite chassé à nouveau dans la pièce à bois jusqu'à ce qu'il trouve un petit tapis persan minable, de la taille d'un tapis de foyer.",
    "119c2a2fe6a70b625ce81ab2353d8a6e"
  ],
  [
    "Je sais, je déteste être laissé de côté.",
    "c998bd7ea0f09e1b6835323157ab4c02"
  ],
  [
    "La star de Mad Men déchire l'architecture fade de Boston",
    "0c8a3bf5bdd0f245a9865c37e5b94105"
  ],
  [
    "Parce que les artistes ont tendance à flatter leurs modèles, on dit qu'une belle femme est « aussi jolie que »",
    "1e910b31c9250a426266a2ca891d9443"
  ],
  [
    "Comment appelle-t-on un kangourou paresseux ?",
    "7d1a067d2cbe02268ef823949fd04ccd"
  ],
  [
    "Et dans une heure, le deuxième violoneux a déposé son,",
    "85bf3d77613eebdfd939f3044281ea6f"
  ],
  [
    "Il manque quelque chose ici à la maison",
    "b3e1dc9b1643f34af508256eaf3ef6aa"
  ],
  [
    "Tobias Munk",
    "a74b9536ed7c2f1dccad30f81940752f"
  ],
  [
    "Encore une fois, cela n'excuse pas leur comportement.",
    "16f166b276e99db9e8cfd6d6721e8ed6"
  ],
  [
    "J'ai dû attendre assez longtemps pour mon tour, désolé.",
    "68afa475069ad2658a5bd0676b8c2445"
  ],
  [
    "Nous avons vu des Afghans sortir de la tyrannie des talibans et choisir un nouveau président et un nouveau parlement.",
    "89136d662076b556312776abe0c59439"
  ],
  [
    "Si la réponse est toujours « Oui », alors pensez à ce verset de la Bible : « Maintenant, le Dieu de l'espérance vous remplit de joie et de paix en croyant, afin que vous puissiez abonder en espérance, par la puissance du Saint-Esprit.",
    "59568638a36e58659e74f70077eb75be"
  ],
  [
    "Le premier commissaire de la ligue majeure de baseball, Kenesaw Mountain Landis, a été élu en 1920.",
    "ac62f3c93017ab6df35f0dc170b00d58"
  ],
  [
    "Je n'ai pas l'habitude d'écrire des critiques mais j'essaie d'avertir les autres... ne venez pas ici le week-end.",
    "4ea60c06d226f86dcde65ef3f59c23d1"
  ],
  [
    "Où puis-je en trouver un ?",
    "55c092442d93166b03d609a12515b3b2"
  ],
  [
    "Et il devient M. Joe Sensitive, et elle commence à se dire : « Peut-être que c'est le gars qu'il me faut, parce qu'il me comprend ».",
    "0203d9bef55974a887dc180179489435"
  ],
  [
    "Bangalore assistera au mariage de la mousson",
    "2b0d40b061d34393ef7dc5e80bde27b6"
  ],
  [
    "Le rose est la couleur la plus populaire de cette confiserie moelleuse à base de sucre filé",
    "838788ee76beaa35d1f7c1498c0ca489"
  ],
  [
    "Avant, je pensais que ma copine ne pas porter de culotte sous sa jupe serait sexy, jusqu'à ce que je voie les marques de dérapage sur mon canapé.",
    "69d3762f1d9bd7c9a83f6498c1e3c76c"
  ],
  [
    "invention malfaisante d'une race de serveurs de temps et d'amoureux de l'argent : les enfants",
    "c3c0f5a4584854b2f505c83c791bf77b"
  ],
  [
    "Ouais, whoa, bon sang, whoa, whoa, ouais",
    "9449dc866b0f83e1a1149e07005f4ea1"
  ],
  [
    "Brad",
    "e7a3c8c90a380589ddad950c0c74f989"
  ],
  [
    "J'adorerais avoir le jeu mais malheureusement il a été interdit dans mon pays à cause de la référence à la drogue et de la violence. J'adorerais avoir ce jeu.",
    "e5fbcb9af73b4e79539ddb828d7e8eb9"
  ],
  [
    "Salut, tu faisais ça aujourd'hui ?",
    "35d0acbbeab515ecd0eca84c2398e204"
  ],
  [
    "Quarante-trois gouverneurs ont le droit de veto.",
    "027d85cc60a4d813f04271d738c4bb72"
  ],
  [
    "Réussir les examens de plomberie en Floride",
    "15e5246793522056459f3c319ff4bca5"
  ],
  [
    "Dans d'autres syndromes encore, la cause est inconnue.",
    "56dda4b72007ef0e8b54d4655fb30514"
  ],
  [
    "Le truc, c'est qu'il y avait un gros cœur froid de tomate de la taille d'une balle de golf au centre de mon omelette.",
    "d3beb9002ef8c32f60dd76193f2d5c7b"
  ],
  [
    "Un jour, j'ai amusé l'Empereur d'une manière extraordinaire.",
    "10c0f770c3683870bd1606623050db29"
  ],
  [
    "Oui, mais tu as fini par coucher avec les deux cet après-midi-là.",
    "6ff7d92ba27c4c711e947995bb9f7ed7"
  ],
  [
    "Une vache morte devant ma porte",
    "13222cae98945dfeadda6f2685233715"
  ],
  [
    "Un mot de 9 lettres pour une personne qui assiste à un film, ou le titre d'un roman primé de Walker Percy en 1961",
    "9673d118fab6f853df8546ec918da3db"
  ],
  [
    "Un type entre dans un bar et dit « Aïe",
    "056592f70a92e49f915263641dc65de6"
  ],
  [
    "Ou plutôt, je l'ai regardée jouer.",
    "8b494e692e5197b2906084a9a13a347c"
  ],
  [
    "Ne vous attendez jamais à un événement miraculeux.",
    "33e69d2721d70b35bbff42b51ec6391a"
  ],
  [
    "Ce qui me fait penser, avez-vous lu John Green ?",
    "4fbe40e44ab77ded6d7a4f622098c95c"
  ],
  [
    "Mais je voudrais également redire au peuple américain : il est important de ne pas isoler la Chine.",
    "2a262a3c22faac5cf76ef1d8f2f0653d"
  ],
  [
    "Mesurez de l'arrière des hanches jusqu'à l'arrière du genou du sujet.",
    "26d9cc4588f935e4000dc800ee0c8438"
  ],
  [
    "Par convention, le monarque respecte les décisions du gouvernement du Premier ministre.",
    "29ddad09f8095a071e38fed5ac6effcd"
  ],
  [
    "Je n'étais pas sûr que mon dos soit capable de redevenir fort.",
    "eb52b2a672da37998794ba51fee16825"
  ],
  [
    "Les commerçants ont examiné les objets, chacun le choisissant dans son propre secteur d'activité.",
    "edcd74c38b04d79e8625384a33692172"
  ],
  [
    "Les écrasements arrivent tout le temps !",
    "34b3cb9f9fa44f89f2a02844b923f98e"
  ],
  [
    "Le cheval noir devient Tamil Nadu CM",
    "11d615fd3a6e0426d953ef34f45f0aaa"
  ],
  [
    "Matt Damon a commencé à écrire ce scénario alors qu'il était étudiant à Harvard.",
    "3cf16e65cff39c1bb535b1113ba6f453"
  ],
  [
    "J'étais en train de repasser les rideaux hier soir.",
    "23385def3385b4d0a79008b1a9f8d2d6"
  ],
  [
    "Pentateuque », a déclaré Buzi-Ben-Levi, « mais cela ne concerne que le peuple",
    "c6f6ed05a6f34a4bbc1e95b9479ff916"
  ],
  [
    "Je ne peux pas laisser le gouvernement me dire à quoi ressemble mon avenir",
    "f06162ea2b8a7c31d4bc7874512595db"
  ],
  [
    "Code postal : 4153030",
    "b47a97b62f6ee22d1604117d5e27899f"
  ],
  [
    "Circlejerk doit fuir.",
    "936a876fa76d8eb251bc7e43e82aceff"
  ],
  [
    "Bonjour Andreu, essayez de visiter Manohaian, monsieur. Après que vous lui rendiez visite, je peux lui parler de baba.",
    "0f5d99e3c727585b4fbf62ce796627f7"
  ],
  [
    "Je remercie le Sénat de les avoir confirmées.",
    "87b3e5f92e18f7e0f4424db0beb87eb2"
  ],
  [
    "Si vous êtes contre Terran, placez rapidement des Observateurs dans toutes les bases de la carte, mais suffisamment loin pour être invisible d'un ComSat.",
    "b5a10e2e6c0ad2fe7e4c23540e213d23"
  ],
  [
    "Si vous créez une RCW dans un domaine d'application ou un appartement, puis que vous transmettez une référence à un autre domaine d'application ou à un autre appartement, un proxy vers le premier objet sera utilisé.",
    "06abebda7f22dc6945a4686b5aad88a8"
  ],
  [
    "J'ai vu Paul Oakenfold à l'Opéra, ce qui s'est bien passé.",
    "8864a6781e81a435f42ed402cba4d5ba"
  ],
  [
    "C'est ce qu'elle acceptera de faire, car elle ne sait pas que c'est vous qui les laissez tomber dessus ; mais personne ne peut les laver sauf un né du peuple chrétien : cela ne peut être fait par l'un d'une meute de trolls ; et alors je dirai que personne ne sera jamais mon épouse sauf la femme qui peut le faire, et je sais que vous le pouvez.",
    "871cb67ffc0354a86609391f5b24e2d5"
  ],
  [
    "Mais je ne veux pas savoir si ça n'a jamais pu.",
    "4e5b9cefe8a2297b849ecc3fde418572"
  ],
  [
    "Le gouvernement partagera les frais de transport du fourrage",
    "24ba32a4e63ae94c4bfda09e5d64afc4"
  ],
  [
    "Dans ce roman d'Anne Tyler, un écrivain de voyage se casse la jambe et emménage chez ses frères et sœurs",
    "4481caf9f1db19c0570a623a4590c98f"
  ],
  [
    "Je suis entré dans le bureau du patron et je lui ai tendu une poire.",
    "032ac27e06b3869195542aea3cc448f9"
  ],
  [
    "Alors je me suis calmé un peu, mon ami est parti et c'était encore nous 2 dans la maison.",
    "3186162438fb1e7b90207de3ef50e5a9"
  ],
  [
    "Vous devez tous apprendre à vivre, la vie est géniale",
    "640ca0f421e44ea98b6ce4bbfbbed3c4"
  ],
  [
    "*~*~*~*~*~*~*~*~*~*~*",
    "de3ddd26c7b9315ebba39324483ae220"
  ],
  [
    "Cela commence comme une campagne FPS typique (avec coop si vous préférez !) , alors que vous devenez un soldat américain qui vient en Europe pour participer à une invasion extraterrestre avancée (j'essaierai de ne pas trop gâcher l'histoire) et que vous gravirez les échelons en faisant de votre mieux pour découvrir la « source » de « l'invasion » qui a commencé quelque part en Europe.",
    "26709c8c3c22ae0b93b0c9b801943a29"
  ],
  [
    "Nous devons également agir dès maintenant parce que nous avons autre chose à faire.",
    "a28c9134e8d914b8f8009c565b5c44d3"
  ],
  [
    "Changez de sujet si la dépression ou l'anxiété apparaissent au cours d'une conversation.",
    "e7c849e92645be42b3624e30590e26fa"
  ],
  [
    "Ils comprennent trois juridictions administrées indépendamment : les îles anglo-normandes de Jersey et de Guernesey dans la Manche, et l'île de Man dans la mer d'Irlande.",
    "922cce2fa117646a2d7c17f184826e73"
  ],
  [
    "Il était temps de changer de voiture.",
    "b846d75bc82becde8af165a53fb33f97"
  ],
  [
    "Mais le prince fit un grand effort ; il se déplaça, et en deux étapes, il était loin, dans la vallée où il ne faisait pas si froid.",
    "c3f6561b604405c6c733250d1752fab2"
  ],
  [
    "Au début, je trouvais que ça avait l'air bien, mais c'est aussi pratique.",
    "98f911bc318499c522a22a126284f8f7"
  ],
  [
    "L'Inde adopte le double standard ; selon l'ACC secy",
    "b78e3f014876e518fb254e3f1140a50a"
  ],
  [
    "La rénine, une enzyme qui décompose les protéines, est sécrétée par les cellules de cet organe",
    "8bace9122439d7aad857bbf764888bf2"
  ],
  [
    "Fable : une histoire racontée par un adolescent qui arrive chez lui trois heures après le couvre-feu.",
    "9cd2935893b2c0eccd0ebd43dd0bbc78"
  ],
  [
    "Ils ont été amenés à Budmouth, et",
    "5a2256084a31162f45bf149b96ad2197"
  ],
  [
    "J'ai retrouvé mon buzz maintenant je me sens bien",
    "8a8d953c7e6ca5c7015edcfb12eb3fe7"
  ],
  [
    "J'ai compris ça.",
    "1c262c5b43cf58635d4e2d394e05ed8f"
  ],
  [
    "Elle a rabaissé les sévices que j'ai subis, et m'a fait me sentir sans valeur, tout cela parce que je n'étais pas une femme maltraitée.",
    "6038a33f53612b4da699464a00844751"
  ],
  [
    "Lol a toujours la tour de contrôle Leh Dey.",
    "38b83b5606b05eea87275458923f8fd2"
  ],
  [
    "Nous devrions honorer chaque immigrant légal ici, qui travaille dur pour être un bon citoyen, travailler dur pour devenir un nouveau citoyen.",
    "842322afa6583a0b8602fc89e278c50d"
  ],
  [
    "Aidez votre enfant à développer de l'empathie pour les autres.",
    "a3129f2bf71b6e082519138e4a11b0ce"
  ],
  [
    "Les progrès des technologies modernes de séquençage à la fin des années 1990 ont permis aux scientifiques d'étudier l'ADN de communautés d'organismes dans leur environnement naturel, appelé « ADNe », sans culture d'espèces individuelles en laboratoire.",
    "8e3bc849656f8d05788eb8d5ed262af4"
  ],
  [
    "Je n'en revenais pas quand j'ai sorti du rack une jupe noire en laine Max Mara en parfait état.",
    "e529f3cf4b0a37baa2078efc8abed150"
  ],
  [
    "Je dois vraiment parler à Dick, ce qu'il a fait le lendemain matin après le petit déjeuner.",
    "2ae5729f518fdb7e9256eb60f3f35df9"
  ],
  [
    "Je veux dire, n'est-ce pas incroyable à quel point on peut toucher la vie de quelqu'un, sans même le savoir ?... Tu peux regarder ce dépotoir ?",
    "8326a5aa7e23f8b21e95e9513236ec9d"
  ],
  [
    "Boston obtient un nouveau club de rock grungy",
    "e643d672d650a7e8448bd8b02fdc15b4"
  ],
  [
    "Pour blesser les joueurs adverses, Ty Cobb aurait aiguisé ces",
    "31e7f6c408dd5881911620e16c48907a"
  ],
  [
    "Mes résolutions pour la nouvelle année sont les suivantes : 1.",
    "b5fe9322e97bf7ad2476d6b736723620"
  ],
  [
    "Grâce à cette dernière pratique peu courageuse, la ruine que j'ai eue",
    "0c0519c6294366ba55a8f997ad8da591"
  ],
  [
    "Et je pense que tu ne me laisseras pas tomber",
    "abe7c61e6fd8a0f76948e27f92e67f6d"
  ],
  [
    "Kriste",
    "d71262326336aef9e9d4bf5d935d8829"
  ],
  [
    "J'ai donc dit tout cela pour dire ceci : ils retiennent délibérément des places afin de ne pas se remplir trop tôt et de manquer de bons étudiants qui viennent plus tard.",
    "8c765bb65909ec64393dd72c156d2001"
  ],
  [
    "^^ Je vais faire la sieste, je pense que tu devrais aussi !",
    "9626ad18af1c2361ba5c24547d0e0ebb"
  ],
  [
    "Je soumets mon plan demain, et je vous demande de l'adopter avant le 20 mars.",
    "349315bf4ea6322b1a8d5957a7cfbada"
  ],
  [
    "Faites quelques recherches initiales dans le domaine de la biotechnologie pour en savoir plus sur l'industrie et pour explorer vos centres d'intérêt si vous souhaitez vous spécialiser dans un secteur particulier.",
    "a67faa554a7eef496727dca1cfe74dee"
  ],
  [
    "Certaines maladies sont plus fréquentes dans certaines zones géographiques, chez les personnes présentant certaines caractéristiques génétiques ou socio-économiques, ou à différentes périodes de l'année.",
    "d485183bfca499a4b4b91fe0cbd41ed5"
  ],
  [
    "En plus des caresses aléatoires, attendez-vous à voir des couples à différents stades de la passion pré-coïtale.",
    "211bbc5d74e405be49a1366049a5d9c1"
  ],
  [
    "Maintenant, toute la partie inférieure de la colline noire était couverte de l'horrible chose blanche enroulée autour d'elle en spirales lisses, plates et brillantes ; et encore la tête était plus haute que les autres ; et encore le froid glacial s'approchait de plus en plus, comme la Mort.",
    "daf4ff06fc92744f235759a095cdac0f"
  ],
  [
    "Je ne me souviens pas que tu faisais du sperme.",
    "399d9470ef2055bdd0683b6240c2a53e"
  ],
  [
    "Voici à quoi ressemblent les nouveaux bus de la TTC",
    "a561819ec43a99ef18e85f0235db17a5"
  ],
  [
    "American a vérifié son phonographe à cylindre ; la valeur sentimentale à elle seule est énorme !",
    "b079e1e2e0ca58fe37d2645d73494f3c"
  ],
  [
    "Concombre : Bon sang, comment se fait-il que tu sois si rouge ?",
    "871ccf3c2ca80b7f4ba919fb98a30660"
  ],
  [
    "d'un meuble est devenu, chez nous, presque",
    "ddce3e5f5fc491f568a0c95185aec3f1"
  ],
  [
    "Je pense que je vais être malade et c'est de ta faute",
    "7fb7a8f7a3c0955a368645ada4e235e7"
  ],
  [
    "Je suis en médiation.",
    "a59352a50686d60fdd3f62ce121f1455"
  ],
  [
    "Ce droit, il y a 21 applications que nous pouvons « donner directement à Kagawa » d'une certaine manière, sans nécessairement changer d'équipe.",
    "7e49aec9e42c0bad41fa65b1f0658b50"
  ],
  [
    "Le truc des gens de la communauté ?",
    "54d4fd029265a4b8a217a035616c45c8"
  ],
  [
    "Malheureusement, une partie de l'unité que nous avons ressentie après le 11 septembre s'est dissipée.",
    "1af9ff4ddd0633f2f5e7135b23ce3ca9"
  ],
  [
    "Tenez-vous au courant des prix du marché en jeu de votre MMORPG.",
    "d5fef9c2eb6f5aa4974eca9c7981b90d"
  ],
  [
    "Lors des élections de 2011, le Parti national écossais a été réélu et a obtenu la majorité générale au Parlement écossais, avec son chef, Alex Salmond, comme premier ministre d'Écosse.",
    "df17a6e81bdf5191f6ee94c381b14c25"
  ],
  [
    "Nous avons séjourné dans cet endroit la nuit dernière et c'était absolument merveilleux.",
    "d0cb4c99507228692559b48b1fb92daa"
  ],
  [
    "LE BRAVE PETIT TAILLEUR Un jour d'été, un petit tailleur s'est assis sur sa table près de la fenêtre dans le meilleur des esprits, et a cousu pour la vie chère.",
    "f00689346aefdd629289da40a8d6056a"
  ],
  [
    "Oui, je sais que ça veut dire mon pote !",
    "4d884917d36704b2fadc84ac190ca09d"
  ],
  [
    "Violentes manifestations à Jalalabad alors que la porte du temple est endommagée",
    "e4345c55fefc852649fc4578de5de462"
  ],
  [
    "Cet auteur a écrit sur la forêt de Fangorn, nommée d'après la plus ancienne des ENT - ou l'Ent a-t-il été nommé d'après la forêt ?",
    "4ba82c4c159ae8d2d8b7d570e2fba134"
  ],
  [
    "MAIN-EEEEEYYYYYYYYYEEEEEEEEEEE",
    "17a6635c7c9ba11c27c22845271ff576"
  ],
  [
    "à l'intersection des deux parties qui ont traversé le cercle",
    "9856ac365a6716dffd53de0c01b4e3c5"
  ],
  [
    "Oh, mais tu souffres toujours de ce que tu n'as pas",
    "608e5b2e67af2f5fa346633f75ec12d3"
  ],
  [
    "Ces personnes avaient BEAUCOUP moins de chances de rentrer chez elles vivantes ou sans être gravement mutilées et peu ou pas de contact avec leurs proches.",
    "98dc48fc0fa3b09fbef0d7c6153dfb47"
  ],
  [
    "numéro raza sahab ka envoyé KarSent=5, Échoué=0",
    "ada06fc8a87d3e02facc737db22933af"
  ],
  [
    "Bien entendu, il ne suffit pas de former la main-d'œuvre d'aujourd'hui.",
    "08c48ec3c108cfa166825fe24a1bbb23"
  ],
  [
    "« Atteindre le niveau 90 en herblore.",
    "8027bdfe99640bc3fda960873905c572"
  ],
  [
    "L'ensemble du genre a été considéré comme ayant « une histoire continue et complète d'environ deux mille ans », avec ses origines dans la Grèce classique et à Rome, dans la romance médiévale et au début de la modernité, et dans la tradition du roman de la Renaissance italienne.",
    "9f9607c1f1f87733c3a8da20c296b157"
  ],
  [
    "Les spectateurs s'étalent sur le parcours de la course, de sorte qu'il n'y ait jamais trop de monde.",
    "053a24082826b9a2c406fcff5fc1299f"
  ],
  [
    "Sa marraine en a ramassé tout l'intérieur, n'ayant laissé que la croûte ; ce qui a fait, elle l'a frappé avec sa baguette, et la citrouille a été instantanément transformée en une belle coach, dorée partout avec de l'or.",
    "28fb89979a362a99739896850d850971"
  ],
  [
    "Vous réalisez que vous n'aurez pas accès à notre nouveau spa suédois à service complet.",
    "8b7bd04c9eb616496c983951d6695191"
  ],
  [
    "Le passé et l'avenir de l'Inn on the Park",
    "1958c4ad28f55441a8a59ae58d26f55f"
  ],
  [
    "Ce présentateur de CNN a déjà travaillé comme correspondant pour « The MacNeil/Lehrer Newshour »",
    "8e018a6e4565e4bc4b907fb01d870ce2"
  ],
  [
    "Quoi : Une raillerie utilisée par les gangsters.",
    "efe53cd0b8985bb8d9085f0de7e67310"
  ],
  [
    "L'abomination des fleurs, ou",
    "1ea8e37257d28f2fda3d81d22901d196"
  ],
  [
    "Elle est un petit bouchon de cœur",
    "14bf25099d0a7345fb2631ec13005038"
  ],
  [
    "Franchement, j'espère que cette grève sera couronnée de succès - réussi à détruire ce monopole désuet de POS.",
    "b9693ceb0a70e4cdf1424a717caa6ed1"
  ],
  [
    "Haha Shihui va peut-être venir avec moi pour que tu puisses Telly partir en premier !",
    "c7f366bbadf0244bd62a7407c5261cd9"
  ],
  [
    "Permettez-moi de dire quelque chose qui ne figure pas dans mon script de ce soir.",
    "29d1ff7af19597b77958ba4cb2abc904"
  ],
  [
    "Vérifiez la présence de minerai dans les murs, le plafond et le plancher de ce tunnel.",
    "57d863e725285bb4466b122e545dfef2"
  ],
  [
    "Des lettres à Byron de son ami Charles Skinner Matthews révèlent qu'un motif clé était aussi l'espoir d'une expérience homosexuelle.",
    "7eb395275f96959d1c1231f8a63ec801"
  ],
  [
    "Maintenant, deux femmes doivent « attendre » de 9A à 20h30 juste pour rentrer (sur la bonne voie) à Orlando.",
    "1a94f794c9dcf4657529894d85612038"
  ],
  [
    "Entrez donc, je vais vous donner un souper, et pendant que vous mangez, je peux vous raconter mon histoire en quelques mots, car je n'aime pas les histoires interminables moi-même.",
    "e6f26d5d16ced8b6ae4b5f7a470427a8"
  ],
  [
    "C'est bon, en fait je fais partie du comité d'embauche, donc il y aura au moins un visage amical.",
    "3f7f73c1fb93f2a63ad6d7d9b992a76e"
  ],
  [
    "Ordre HC à l'université BR sur quota",
    "2026f0c98b43491cc35bc2bff928f460"
  ],
  [
    "Ce prénom du poète Roethke signifie « don de Dieu »",
    "ff98a9fedaa47ddbb6a5344744994130"
  ],
  [
    "J'ai entendu dire que l'oxygène et le magnésium s'éteignent.",
    "969db1bbd5f5f2bba5ab42cfd0a4d55c"
  ],
  [
    "réception de cette nouvelle, si l'on en juge par le problème.",
    "2d5c1acd2d94efd10b19504053d59863"
  ],
  [
    "Dans l'air doux et gluant ce soir, je t'embrasserai jusqu'à ce que j'aie bien compris",
    "16be7f8486d9500be9111ad385ee5124"
  ],
  [
    "Je serai en ville jusqu'à dimanche matin.",
    "3921530715242f08fadd00ff49ac6aa1"
  ],
  [
    "Tout ce dont vous avez besoin pour jouer à Commander est un deck conçu pour ce format, et Magic vend de très bons [decks] prédéfinis (pour environ [20$] (prêts à jouer).",
    "e4ce793adac2151c12b693e5dabaf6e8"
  ],
  [
    "est-ce que la Fed finance toutes les émissions publiques ?",
    "6ac7b92e3c8af23f2a081be5d6effeb0"
  ],
  [
    "L'ancienne façon de gouverner ici semblait en fait récompenser l'échec.",
    "963a30b0cff0749e76fdfd06d221b8d9"
  ],
  [
    "Important : Pensez également à certains militaires.",
    "3fe90dcf0e332c2e60687a3287aac562"
  ],
  [
    "Les stations de la Royal National Lifeboat Institution (RNLI) sont les bases de la flotte de canots de recherche et de sauvetage de la RNLI qui couvrent les eaux côtières autour de l'ensemble des îles britanniques, ainsi que les principales voies navigables intérieures.",
    "30b88be474b136973970bd4074f1d3b3"
  ],
  [
    "Je recommande vivement non seulement la marque Discount Tire, mais aussi cet endroit en particulier - vous ne le regretterez pas si vous les essayez.",
    "af2d45d0a34e5f4db53f30acd3a5b6b4"
  ],
  [
    "Avec sa main sur son épée, pour être prêt à tout ce qui pourrait arriver, il entra dans une salle pavée de lapis-lazuli, tandis que deux belles voix chantaient : Les mains que vous voyez flotter au-dessus obéiront rapidement à vos ordres ; Si votre cœur craint de ne pas conquérir l'Amour, Dans cet endroit vous pouvez rester sans crainte.",
    "1c96d333e72df02e7c50c57390ea7f49"
  ],
  [
    "Oui, mais je n'ai jamais invité quelqu'un à sortir avec moi.",
    "6110e0ab104932e0a8c8f38e728ad420"
  ],
  [
    "Un employé de l'hôtel poignarde un collègue à mort",
    "f6fb95f4c1ff64dd9f8e631c3dd50892"
  ],
  [
    "Les prévisions sont nuageuses avec 30 % de probabilité, caractérisées par le début et l'arrêt soudains de faibles précipitations",
    "868d087c9ead6e8e2a4604688f2c3ab9"
  ],
  [
    "Parce que tu peux voir à travers eux.",
    "4ebcc942548a5c16644b5985dc52cf26"
  ],
  [
    "Certains avaient entendu dire qu'une partie de la flotte française naviguerait",
    "f58b9fd01c38040fb0699700f7677894"
  ],
  [
    "Brisez votre confiance et soyez faux",
    "11ec26fd2ae5dd3080a55d6b38379d24"
  ],
  [
    "Doc -",
    "420de2c319d88cfe2ce44583db94fde2"
  ],
  [
    "Ma mère s'est brouillée vers moi, attrapant son téléphone portable de la table de nuit pour appeler les flics.",
    "0fcbb736d1a94d94b2365803738a32de"
  ],
  [
    "Je regarde un hkdrama, v intéressant haha !",
    "b639f6f07645f8f5989c3d4fb5305b85"
  ],
  [
    "Les Little Leaguers avec qui j'ai joué catch en Pologne, prêts à partir de Varsovie pour les World Series.",
    "82948fa9a9f7969fe302cb63b431d2f3"
  ],
  [
    "Effectuez des améliorations de plantation.",
    "9dc9919d3c3ddf700c79a12bb7045348"
  ],
  [
    "Los Angeles en 2013 a totalisé 251 meurtres, soit une diminution de 16 pour cent par rapport à l'année précédente.",
    "25acddfdd1a4a5753814d60d2f8086f4"
  ],
  [
    "C'est génial qu'ils aient eu la possibilité de commander de la poitrine maigre car c'est ce que mon compagnon de table désire ; cependant, je l'ai trouvé un peu trop sec et tranché finement à mon avis.",
    "2a09b3dc8e9079a130e1b409e15a8fb3"
  ],
  [
    "Il est allé en faire cadeau au roi, comme il l'avait fait auparavant pour le lapin qu'il avait pris dans le Warren.",
    "0a1e84812f90d9f3189b230fd70629ff"
  ],
  [
    "On devrait peut-être faire une pause.",
    "f7f2571d097832d2f34781b679f89414"
  ],
  [
    "Michael Jordan fait son deuxième retour",
    "4894316679925459ac5f1a85040dae0e"
  ],
  [
    "La revue de 1959 du New Yorker à ce sujet indiquait que, dans sa brièveté et sa clarté, « contrairement à la plupart de ces manuels, un livre et un outil »",
    "22ec2fc23f5601a28571ee6231ca4422"
  ],
  [
    "Les hommes se fichent de ce qui passe à la télé.",
    "ad2e5773e9b68d38bfdb6fca17cfe8aa"
  ],
  [
    "C'était certainement un magnifique spectacle.",
    "9ebaa4c916fd02a95b71d79f6d3aabe0"
  ],
  [
    "Va prendre ce cinquième, attrape ce huitième",
    "7cad705e7b3e8a40de453fbd98e5b538"
  ],
  [
    "Voir ci-joint.",
    "a21ef3a26cf877ee911dc9129863acfa"
  ],
  [
    "Nous avons eu une pause, mais ce n'était pas un appel clairement ignoré",
    "3924d0ef9855c9b4280dc32ccd7f5f3c"
  ],
  [
    "Je pense que je peux arriver à temps.",
    "75256c0f1b665df00b04dc253ff41dc8"
  ],
  [
    "Mais pour faire face à cette menace, nous n'avons pas besoin d'envoyer des dizaines de milliers de nos fils et de nos filles à l'étranger, ni d'occuper d'autres nations.",
    "92509f7042b9e72d0a9b825d4f68f13c"
  ],
  [
    "Cliquez avec le bouton droit sur le fichier appelé « sc-sbbm.001 » et cliquez sur « Renommer ».",
    "7b4e9d8c191c4a0f821ce6d69ae23974"
  ],
  [
    "Les propositions de traduction du livre de prières en cornouaillais ont été supprimées et au total 4 000 personnes ont été tuées dans la rébellion.",
    "c4afc04be7fa6aabb5af17cebcb765a6"
  ],
  [
    "Ça vaut bien l'argent dépensé.",
    "a6f33c81e9a026926fdf1f55540a3449"
  ],
  [
    "s'écria-t-il en lui prenant la main dans la sienne ; mais pour l'horrible enchantement qui m'a gardé le silence, j'aurais dû te dire il y a longtemps à quel point je t'aime chèrement.",
    "95ee99f2d235c92883fcd65f0b837d80"
  ],
  [
    "Je pense que la nuit dernière était géniale.",
    "28e95078051e38c6fd79e0e79b503113"
  ],
  [
    "La Ligue Awami contre le déploiement de l'armée pendant les élections",
    "09a2c802105da475f3ff06ddd2543021"
  ],
  [
    "En 1999, elle a publié son 1 oz.",
    "f1f9b663a87db2d80c278663398af973"
  ],
  [
    "Les reptiles sont tellement enthousiastes !",
    "c9538a1f16d55ae54f01f6dc69e7bc6e"
  ],
  [
    "Hans, assis, et s'essuyant le front, c'est un très grand privilège.",
    "dce70642f76dd9cc5af1397a269a89a5"
  ],
  [
    "Je nous ai aidés quand l'histoire a été racontée",
    "a83ec333efe2fbbcc58fc218ff93e0bf"
  ],
  [
    "Samuel x3-9890 FRW_GCP",
    "947bce9fbd186c07b9badfb314c087d8"
  ],
  [
    "Vous penseriez que s'il avait le cran et le charme de venir me voir pendant que j'étudie et m'invitait à dîner, il serait un gardien.",
    "7ae87eb708f953aafd13b30829fc7fb3"
  ],
  [
    "Haha est-ce que c'est >< pas d'attente avant que tu devrais faire ton truc de cuigirl !",
    "87b5db2457dba3f1a54141c4053f5298"
  ],
  [
    "Et d'innombrables autres refusent un meilleur emploi parce qu'ils savent que s'ils acceptent le meilleur travail, ils perdront leur assurance maladie.",
    "7475fc2cb07745b625180eabcf677ba5"
  ],
  [
    "Entrez les dossiers de cours sur le site Web de la Croix-Rouge pour obtenir votre certificat.",
    "9c3563c93f200a89f7f203609949f6a0"
  ],
  [
    "Le premier livre de Gilbert, Pilgrims (Houghton Mifflin 1997), un recueil de nouvelles, a reçu le prix Pushcart et a été finaliste pour le PEN/Hemingway Award.",
    "334a6cf7754bc45d57dcc84d6ae54e5f"
  ],
  [
    "Le plus excitant, c'est qu'il a facturé beaucoup moins que ce à quoi je m'attendais.",
    "50b15b657c5fd6c1ca522c43bc5ab006"
  ],
  [
    "Grand-mère, tu as de belles jambes !",
    "073130ece046eadce8b6d4525396e8f7"
  ],
  [
    "Umm, pas sans toi, mon amour.",
    "6b025ba655a1dece9c72979157a175ce"
  ],
  [
    "Le premier établissement BeaverTails de Boston est maintenant ouvert",
    "a20f889aebe566f0c9f5049c112497fa"
  ],
  [
    "Xlibris est un service de POD, P.O.D. signifiant cette méthode de bricolage",
    "951490efb0e57f2d92819b1c333543b6"
  ],
  [
    "Le nom de famille le plus courant en Chine est Chang, corrigez-moi si vous pensez que c'est Wong.",
    "a00e580065a451c85ea7c280df183266"
  ],
  [
    "elle était assise dans son fauteuil confortable près du grand feu de pin ; « très",
    "341fa0424d1fb7418fd60472fbacad02"
  ],
  [
    "Une nouvelle contrepartie EOL est cotée au Royaume-Uni.",
    "a58df0886de155768875442ac083015d"
  ],
  [
    "* Les attaques peuvent être physiques, spéciales ou non dommageables.",
    "48850e2f9e49b858e73e1c3c4a664012"
  ],
  [
    "Ma mère utilise le bauch&lomb.",
    "abf6dd12233935228ee7d256ea85eb44"
  ],
  [
    "Nous ne cacherons plus son prix.",
    "819e89d4fa4feb7a462cbf4e7174c592"
  ],
  [
    "Pour la partie entrée, procurez-vous n'importe quel type de fontaine.",
    "18a7a03786b7ed444efaccae61beed80"
  ],
  [
    "L'Arts Club est fermé entre la dernière semaine de décembre et la première semaine de janvier.",
    "376a3cc3183df8873b0302cbb33e016e"
  ],
  [
    "J'étais désespérée pour un taco et je voulais essayer un nouvel endroit.",
    "fdab7026e0669eba792ef8869f8081b7"
  ],
  [
    "Si vous ne le savez pas, ma chère, dit la reine Rosalind, son illustre épouse, je ne vois pas ce qu'il faut faire.",
    "695472e1d52ed135a715f8d6d50cf3ec"
  ],
  [
    "Oh, crois-moi, je ne veux pas me blesser non plus.",
    "337e5119e693049efefbba35d8b08742"
  ],
  [
    "Venkataswamy déplore les luttes intestines dans l'AP Cong",
    "ff5feb3fcfe8fb076c556f23435c98b6"
  ],
  [
    "Margaret Mead, qui a étudié comment la culture affecte le comportement humain, était titulaire d'un doctorat en la matière, de l'Université Columbia",
    "484d78aea0de52b89191e0842f9494d5"
  ],
  [
    "Quel est le plus grand avantage de vivre en Suisse ?",
    "0d0500e781843c4edf068884dd218919"
  ],
  [
    "Pourtant, il n'est en aucun cas aussi grand ni aussi éloigné que vous l'imaginiez, car",
    "635611ccf7cb34375d155498e44532aa"
  ],
  [
    "Tous les ajustements GCP seront surlignés en rouge.",
    "6c62c70413c6342413d79ee0d12f654d"
  ],
  [
    "Vous n'obtenez pas de pénalité de charisme forgée par la guerre et vous obtenez leurs bonus.",
    "0d2bc23250c1197b28d2e96a0a8199d9"
  ],
  [
    "Mais il est mentalement instable !",
    "5491757f7c6ebeea2d3e5c071fc66434"
  ],
  [
    "C'est comme ça que nous gagnons notre vie.",
    "30d2f6818342d4faf0593f613e8ac05f"
  ],
  [
    "Soyez un étudiant unique (vous êtes unique en son genre !)",
    "8caec61c695f9310abc0370a67a3149d"
  ],
  [
    "La ville a accueilli de nouveaux groupes d'immigrants de la fin du XIXe siècle au début du XXe siècle, en particulier des Allemands, des Français, des Italiens et des Juifs de diverses régions d'Europe de l'Est.",
    "57547aa1958790f26cbd3a9d23f23464"
  ],
  [
    "Observez le polatouche de l'Ouest, le jardin japonais et l'arboretum.",
    "5e1a01f5f6a90c60d4d0a246c0da43e1"
  ],
  [
    "La veille de Noël, il était si pauvre qu'il est venu me voir et m'a supplié pour une bagatelle, pour l'amour de Dieu, et maintenant il donne un festin comme s'il était à la fois comte et roi !",
    "2dd5331d2db95b6a778122c027e607e4"
  ],
  [
    "Eh bien, ils m'ont dit de le faire mais ils ne m'accorderaient que du crédit en magasin",
    "70d1eff19fbca777e919d0f0d737dcf5"
  ],
  [
    "Effondrement d'une maison à Sarangpur ; 3 blessés",
    "c28725661efbdcbac48630625ea26f93"
  ],
  [
    "Dans la foulée, le propriétaire du théâtre/de la scène de crime a été jeté en prison en tant que possible conspirateur.",
    "a3b89e7c630f5a8663eb1793b25df2ce"
  ],
  [
    "Le dentiste demande : « Quand avez-vous utilisé la soie dentaire pour la dernière fois ? » Le patient répond : « Tu devrais savoir que tu étais là !",
    "6a61915a5b0755edcf17a728fcf74732"
  ],
  [
    "Il a quitté l'endroit, et son naturel",
    "12225effd344f177abb78e526a290aac"
  ],
  [
    "Dis-leur qu'il y a un fou qui perturbe la paix ! »",
    "bf31611d679bc0e239909d33eb34d3a6"
  ],
  [
    "Samuel Schott",
    "b3366982618f163b3e6ad6c750941029"
  ],
  [
    "Si l'inflation atteint des montants plus élevés, tels que 5 % et plus, les gens commencent à échanger de l'argent contre de l'or, des biens immobiliers et d'autres biens, dans l'espoir de ne pas perdre de richesse.",
    "560ab48849f4ee1d316fef46ed26f0d1"
  ],
  [
    "Haha je ne sais pas, réveille-toi comme ça Liao, je ne pense à rien !",
    "3c84e498dfcc18598c5ce3e9a824f760"
  ],
  [
    "Et nous mettrons des Américains au travail pour rendre nos maisons et nos bâtiments plus efficaces afin que nous puissions économiser des milliards de dollars sur nos factures d'énergie.",
    "5cec6c0d29f9524e42c3c6045782dc6c"
  ],
  [
    "Examinez votre satisfaction au travail/à l'école.",
    "24e90fbc469d5d61dc6aad05a39fa2ed"
  ],
  [
    "Selon Bhikhu Parekh, trois livres qui ont le plus influencé Gandhi en Afrique du Sud sont Ethical Religion de William Salter (1889) ; On the Duty of Civil Disobedience de Henry David Thoreau (1849) ; et The Kingdom of God Is Within You de Léon Tolstoï (1894).",
    "ddf6ba66c782f5a504e9d4e98bbb0ebf"
  ],
  [
    "Nous adorons la serveuse irlandaise Pauline, qui travaille si dur et qui s'est souvenue de nous lors d'une précédente visite.",
    "955b49ead8a66f432b38b5006295e43e"
  ],
  [
    "Il voyageait de jour en jour, ne sachant pas où il allait, jusqu'à ce qu'enfin, juste à la tombée de la nuit, il atteigne une grande forêt sombre.",
    "45cf57faf1ef241588fc54438490ff08"
  ],
  [
    "Ah, donc c'est un demi-café, double haut, noisette facile, sans gras, sans mousse, avec du fouet, un latte très chaud, non ?",
    "2589e114f1dafa3e326486598f2eef85"
  ],
  [
    "Boston obtient un restaurant 100 % végétal",
    "07300732fdfb2308c5aba6e67ae28010"
  ],
  [
    "Schonbrunn, le palais d'été des Habsbourg, est une attraction touristique de premier plan juste à l'extérieur de cette capitale",
    "cf3a083493cc2dbbbb66fc47c55a35ef"
  ],
  [
    "Les oiseaux étaient partout sur moi.",
    "5802059873cc1145b97923020a459390"
  ],
  [
    "Après cette journée, chaque fois qu'il devait y avoir dans le quartier, une danse sur",
    "4699263cdd203ea7f45666823e58b19c"
  ],
  [
    "Tirez vers le bas et attendez le moment idéal",
    "0271052cd8ed8f2ee65fb5680d186d49"
  ],
  [
    "Stéphanie",
    "d764afef638302d6579ce78222a92818"
  ],
  [
    "Les sujets potentiels ne sont pas toujours heureux.",
    "97b6b8c3551a096b00c73caa6168d352"
  ],
  [
    "Tu peux venir avec Cally:D",
    "e6f4a8f5481fad0d1063ae5e9882f886"
  ],
  [
    "Et voici un fait qui ne me dérangerait pas que le monde le reconnaisse : le contribuable américain a supporté le plus gros du fardeau et mérite une bonne part de gloire.",
    "45590873499a8effdc881ed479c366b7"
  ],
  [
    "Explorez un système de grottes jusqu'à ce que vous trouviez du fer.",
    "b339aeba50b42192b9541fdc720441ae"
  ],
  [
    ">\n\nLe genre évolue dans les années 1770 avec, par exemple, Werther dans The Sorrows of Young Werther de Johann Wolfgang von Goethe (1774) réalisant qu'il lui est impossible de s'intégrer dans la nouvelle société conformiste, et Pierre Choderlos de Laclos dans Les Liaisons dangereuses (1782) montrant un groupe d'aristocrates jouer à des jeux d'intrigue et d'amoralité.",
    "1a32be47e945ae1302fa9d22583f538d"
  ],
  [
    "Le timing de tout était parfait, nous ne nous sommes pas sentis pressés du tout.",
    "bcf8b807e9b5cb596025a1520c70e51b"
  ],
  [
    "dit-il, mais il n'a pas levé les yeux cette fois plus qu'il ne l'avait fait la première fois, car il était encore à moitié endormi.",
    "7ac9667cb962bdaf8e044ed0f4ecd75b"
  ],
  [
    "J'étais censé la rencontrer il y a une heure !",
    "7c9f4c7d3052bdffc92bc971878af600"
  ],
  [
    "Les 10 meilleurs réalisateurs de vidéoclips à regarder à Boston",
    "f39c92f9bfa1a293cdc3efbb8e89322f"
  ],
  [
    "Giuseppina Strepponi, prima donna dans « Nabucco », a épousé ce célèbre Giuseppe en 1859",
    "b49a28d81d520e8fdd6d8083a0257e40"
  ],
  [
    "J'ai été réveillé à 3 heures ce matin par mon alarme antivol.",
    "59da7f97ab45a00e7f17977e9794dcbc"
  ],
  [
    "accompagnateurs avec lui, dont chacun portait une torche allumée à la fin d'un",
    "87e6071141169093ce0f88a9cd2b76c8"
  ],
  [
    "Criez comme un fan de Summer Jam, où sont mes groupes ?",
    "0a5e4557c2eaeadc58ac970a124f4cd8"
  ],
  [
    "Samuel",
    "3e6f7568aac84d6a7dfe1b3641698697"
  ],
  [
    "C'est pourquoi les filles d'Hollywood sont si sexy qu'on ne les voit jamais vraiment.",
    "bec755af1408fd508fda87bd6e6c81d5"
  ],
  [
    "Pete, peux-tu m'appeler, s'il te plaît, je n'ai",
    "34d3c20d8e2bda93ea0b9057abac9066"
  ],
  [
    "Et c'est la deuxième partie qui est au cœur du problème.",
    "e465dca10edced26df2d10ab7a9429af"
  ],
  [
    "Branchez-vous sur votre corps pendant que vous répétez votre affirmation.",
    "fec843432671e59d62a187b6d0ae588f"
  ],
  [
    "Il a coécrit Grammar English and Armenian en 1817, un manuel d'anglais écrit par Aucher et corrigé par Byron, et A Grammar Armenian and English en 1819, un projet qu'il a initié d'une grammaire de l'arménien classique pour les anglophones, où il a inclus des citations de l'arménien classique et moderne.",
    "a06e56c513c2db807505cb03ae9d5199"
  ],
  [
    "La mise en page donne l'impression que quelqu'un a emménagé dans un emplacement existant et a simplement essayé de le faire fonctionner.",
    "e794e1c4333ca83251839dee0d38ddb7"
  ],
  [
    "Je crois que tu penses ce que tu dis.",
    "8dfc4bc47de2daa5080801dfa426759a"
  ],
  [
    "Tu ne vas pas tout gâcher.",
    "dfcad86d1cd72cd1774b453c5546a30c"
  ],
  [
    "Kyun Ki ; nous préférons les soaps au cricket et aux news",
    "1c7d347bd02a3d29c6cdb05b8eea0439"
  ],
  [
    "En 1865, ce général a accepté la présidence du Washington College en Virginie.",
    "784da70bbc797ad9ef58c4d402855343"
  ],
  [
    "Lorsque vous avez une infection de la vessie, des problèmes urinaires.",
    "2695f15c40011a8c19dd9e5a9c0a044c"
  ],
  [
    "iver ye seed, « que ce n'est pas du tout la chose gintaal, et non",
    "6bdbb7777dd8c5e0ef5c8c81ca4c881d"
  ],
  [
    "On leur a mis les lèvres en effet",
    "7a98078b573a88ccc1e3ff34444eb4e5"
  ],
  [
    "Subaru ne sait même pas comment elle s'appelle vraiment ni quels badges y mettre.",
    "8d16b154e5e83eec18aaa6d61ba78450"
  ],
  [
    "Umm pourriez-vous obtenir de l'aide externe alors ?",
    "0d53bb59d366f13623f8b5368dcfd968"
  ],
  [
    "Et à notre police, je dis que nos enfants ont besoin de vous en tant que modèles et héros.",
    "b29395b7ffbc1832253801d710444ead"
  ],
  [
    "Commencez par manger un grand nombre de petites cellules non joueuses.",
    "c6b3a83f5e61c457e7b40be53144ce20"
  ],
  [
    "Bien que le Royaume-Uni, en tant qu'État souverain, soit un pays, l'Angleterre, l'Écosse, le Pays de Galles et, dans une moindre mesure, l'Irlande du Nord, sont également considérés comme des pays, bien qu'ils ne soient pas des États souverains.",
    "364565a973e42f64d62b92475dd992fb"
  ],
  [
    "Et même si j'aime un bon patio... un patio à côté d'un carrefour animé, pas tant que ça.",
    "ca611f237a7ba306c20fa28675177faa"
  ],
  [
    "Le même soir, le fils du jardinier monta jusqu'à la fontaine sur son cheval gris boiteux.",
    "b43d620205b41e9b04d0b0e048013ed6"
  ],
  [
    "Bon, ce n'est pas si mal.",
    "ed94f00db6b096b5c273dee895214371"
  ],
  [
    "L'amour fleurit dans la prison centrale de Bangalore",
    "08fb95f6cdc2386f19e876dfd217de90"
  ],
  [
    "Katharine Hamnett a créé le t-shirt des années 80 en nous disant de « choisir » ce",
    "d61427311331965bc34a6ce5c782233c"
  ],
  [
    "Deux consonnes et une voyelle entrent dans une barre",
    "6a821c8f79c118405531cc682fe42661"
  ],
  [
    "Jen et moi nous sommes dit que nous nous aimions, et nous avons parlé jusqu'à 6 heures du matin.",
    "0e63c9535bd4d7f122b7636b07818ac1"
  ],
  [
    "Si tu es parti de ma section, tu ne viendras pas entre les deux.",
    "e1e51054ed8d37fa51b0ee704f56a62a"
  ],
  [
    "Tana Jones",
    "931ce98808d41e976417f8bd4b3c5378"
  ],
  [
    "Pas une minute après qu'il l'ait fait, notre serveuse s'arrête à notre table, claque le pourboire sur la table (nous avons payé cash), et dit « Je ne veux pas ça et mon ami non plus ».",
    "7f83c28048a03a01c92cc5877e7f7c91"
  ],
  [
    "Je déjeune et je pense à toi.",
    "75c6cae5d002c0c74a3da2481498d77c"
  ],
  [
    "Nous pouvons aider davantage de personnes à passer de la haine à l'espoir dans le monde entier dans notre propre intérêt si le Congrès nous donne les moyens de rester le leader mondial pour la paix.",
    "03800a3bc4f6238951e281a1becc3757"
  ],
  [
    "Réduisez le stress dans votre vie.",
    "774299015b1691fee50cd47dda0c272a"
  ],
  [
    "À la fin des années 1990, la portée et le marché des jeux de société ont considérablement augmenté.",
    "7b0c88dd49326553ebbe348e6dae7b18"
  ],
  [
    "J'ai essayé les flautas, les enchiladas et les juevos rancheros et même si aucun d'entre eux n'était le meilleur plat mexicain que j'ai jamais mangé, je n'ai pas été déçu du tout.",
    "9a91b92b960b6860786f470e1f286a4d"
  ],
  [
    "Je désire que le navire d'or se transforme en bois noir et que l'équipage devienne d'affreux nègres ; que Saint-Nicolas quitte la barre et que la seule cargaison soit des chats noirs.",
    "81b9c6ae778d374aca6dce8ee21b19fc"
  ],
  [
    "Je n'arrive pas à croire qu'il les ait filmés en train de faire l'amour tous les deux !",
    "a466454deac74e533873010f3b99bf2e"
  ],
  [
    "Les médecins de Surat discutent de la nécessité de sensibiliser à la maladie du charbon",
    "782c0748a70a3e62588f7b8cc58f7b45"
  ],
  [
    "Dernier athlète britannique à avoir remporté le décathlon olympique, il l'a remporté consécutivement en 1980 et 1984",
    "c38e2d88e233aaaf0ff9eab94554768a"
  ],
  [
    "Il n'y a aucune raison de me suivre quand je fais 50 sur 35... et que les feux clignotants de ta voiture sont stupides.",
    "382af14c5aaaaa2dcf7127ad1cc2b14c"
  ],
  [
    "alors qu'est-ce qu'il a fait d'autre que de me demander d'aller le wid au widdy's, en disant qu'il",
    "62e50e500e08c2ee0fe0a041e9d9c999"
  ],
  [
    "Le jeune nègre vient de courir le sac",
    "3d89cc0ea3b0b1b95fb470d99e314644"
  ],
  [
    "Il est excellent pour couper, faites attention car il est facile de blesser vos genoux/hanches/aine.",
    "42f88e436100d8e471a3cb32628f1f34"
  ],
  [
    "Par un patient zéro qui en a infecté beaucoup d'autres.",
    "60e30fb0f1d6b4241115cd6fdaccfb26"
  ],
  [
    "Pour attirer de nouvelles entreprises sur nos côtes, nous avons besoin des moyens les plus rapides et les plus fiables pour déplacer les personnes, les marchandises et les informations, du train à grande vitesse à l'Internet haut débit.",
    "39a2291e5070176dbf47400f1aba1cdf"
  ],
  [
    "Réagissez au biofeedback.",
    "df2db11b1e5120087623812221bff421"
  ],
  [
    "* La grande famille des langues austronésiennes, avec des langues telles que le malais (indonésien) et des langues polynésiennes telles que le maori et l'hawaïen",
    "8b52dd2f03287978d8b6bdec4eaba2ff"
  ],
  [
    "Une chose que je n'ai pas aimé, c'est le fait que le riz frit était une charge secrète de 2$ dont on ne vous a pas parlé.",
    "499a4533b1a7a6b282b3c836ee2d4597"
  ],
  [
    "De temps en temps, en effet, on retrouve sa propre forme et on retourne à nouveau à sa place dans le monde supérieur ; mais les autres êtres que vous avez vus sont les rivaux ou les ennemis de Ragotte, qu'elle a emprisonnée pendant une centaine d'années environ ; même s'ils y retourneront enfin.",
    "158fc65d73f258b4d6926dfd0ca80230"
  ],
  [
    "Mais j'ai apprécié le fait que, euh, ta chemise dépasse de ta fermeture éclair depuis que tu es revenue de la salle de bains.",
    "4f3a32d459139d0ff28bfdf97cf3f49c"
  ],
  [
    "Surface de différence sur la commercialisation du pétrole",
    "30d754f36d496c783ed7f07d1c4b51f8"
  ],
  [
    "Le 7 mai 1915, le commandant de sous-marin allemand Walter Schweiger a donné l'ordre de torpiller ce paquebot britannique",
    "bfaa642ae73b44258fd75293cc899b99"
  ],
  [
    "Je déteste perdre mes amis blancs dans la neige",
    "b3715523c022c381673229e64abe473e"
  ],
  [
    "C'est une chose très dangereuse.",
    "54648e309411c3e48e317811a5b0755e"
  ],
  [
    "Je ne baiserai jamais avec une salope fauchée",
    "a38d4a24e029bf14a5fb44af12e351b6"
  ],
  [
    "Facture -",
    "38b5db90f6bd8bff0a0a1d92c16b4970"
  ],
  [
    "Un instant plus tard, il a laissé tomber le téléphone, s'est dirigé vers l'autre pièce, et s'est mis à pleurer si fort.",
    "0ec623e0595b2664b636e670a670f1a9"
  ],
  [
    "Oh donc tu ne les rencontres pas aujourd'hui ?",
    "a339bd8adbb8dee9f9270e932c545d93"
  ],
  [
    "Chaque pas vers la liberté dans le monde rend notre pays plus sûr, c'est pourquoi nous agirons avec audace pour la cause de la liberté.",
    "4e0e116e0dd89da19ae3a6f3e34a8c3f"
  ],
  [
    "Lancez une transaction avec votre partenaire commercial.",
    "ce5cc1c01f082285c22c662dcd234ddd"
  ],
  [
    "À l'âge de 11 ans, il a rejoint le lycée de Rajkot.",
    "8e4901b9e0368f5dd5657deaf46d42da"
  ],
  [
    "Après 15 minutes, mon mari en avait assez.",
    "0050c2d97b86160c6c0f9e7d1e8f9f94"
  ],
  [
    "Mais par la suite, il avait l'habitude de dire que le moment où le tremblement de terre s'est agité était le plus terrible de sa vie.",
    "ff81d173fc623721afea691334355fbf"
  ],
  [
    "J'ai eu l'impression que nous t'avons mis un peu mal à l'aise.",
    "f20065591fd831f054ad285b4187012c"
  ],
  [
    "Les propriétaires d'athlétisme ouvrent un snack-bar",
    "b9e512f0af59107da27a60ecd05389d8"
  ],
  [
    "L'église épiscopale au 193 Salem Street à Boston tient des offices religieux continus depuis le 29 décembre 1723",
    "2be78fd5acb874e6e1aa24e4276c47c4"
  ],
  [
    "Le feu est déjà assez chaud ?..",
    "f0c03a6291540fce38842559bccffdd3"
  ],
  [
    "a consenti à décoller les siens.",
    "31335b5d9af38c02258325b1cd5bd4a8"
  ],
  [
    "Et j'ai acheté les chaussures qui viennent de me tomber dessus",
    "45e632412c646e98c336b736d0ac5f59"
  ],
  [
    "Bill",
    "d92c25d41fcd9f8ab35545ef34b1e7ed"
  ],
  [
    "Pourquoi y a-t-il des personnes qui double-cliquent ?",
    "5de39705b9b5f8fcf7a4f0ef6eca2755"
  ],
  [
    "Quoi qu'il en soit, nous partons maintenant seulement Lor.",
    "a9ab02ef780ae4882a93738c24d36fb9"
  ],
  [
    "Une législation visant à atteindre l'excellence dans l'éducation, en s'appuyant sur le partenariat noué avec les 50 gouverneurs lors du sommet sur l'éducation, en permettant aux parents de choisir les écoles de leurs enfants et en aidant à faire de l'Amérique No.",
    "661edd773f393766a021e61c3947bc21"
  ],
  [
    "Tapez le code dans la barre de message une seconde fois et appuyez sur Entrée pour le désactiver (sauf s'il s'agit d'une triche qui modifie la quantité de bois, d'or ou d'huile que vous avez).",
    "62bbb35fdacd982f04f3c30bf8c395f8"
  ],
  [
    "Selon la conception de Watt, une montée en puissance du réalisme fictif au XVIIIe siècle a permis de distinguer le roman des récits en prose antérieurs.",
    "dc16932868326e0163c82f6168f93a26"
  ],
  [
    "C'est maintenant mon restaurant préféré à Portland, et j'en ai déjà été très bon.",
    "636a957a87a6da9b4fccd2174a9a78f4"
  ],
  [
    "dit l'avocat ; ne bougez pas, je vais le faire.",
    "1571c0a000165cb08d8697543ada2f6b"
  ],
  [
    "Oh, dis-moi, dis-moi, est-ce que tout est, euh... ?",
    "64313ab3675d8812040530a775f17918"
  ],
  [
    "La nouvelle boutique est spécialisée dans la mode inspirée du sport",
    "9434b00952213bf30868f49de682c991"
  ],
  [
    "En 1997, ce ministre charismatique et leader des droits civiques a présenté sa candidature pour devenir maire de New York.",
    "321c64b6c751b21177c4db5b081b307a"
  ],
  [
    "Tu veux entrer et sortir rapidement, avant que tes potes ne te voient !",
    "6229f7bbbda9a2445114c6ff9c9b8342"
  ],
  [
    "ici pour découvrir à quoi ressemble Longpuddle et qui",
    "3bf822060091ffbb3bb03b73a8555d7c"
  ],
  [
    "Obtenir des jocks et des accessoires pour tous les endroits où je fais du rock",
    "f8fa84bf221857f75e9dc6dfb8d37191"
  ],
  [
    "Bill D. Hare",
    "fd0cccf0c97d98c787a21d9e5729ebac"
  ],
  [
    "Cela nous ramène au début.",
    "c72313092eb7116294ba3bb57e99bf1c"
  ],
  [
    "Avec tout ce dont nous parlions ?",
    "1929ef09e0d492ad02b523a04e5b232e"
  ],
  [
    "Notre nouveau tsar de la drogue, Bill Bennett, et moi serons côte à côte dans la branche exécutive qui dirigera la charge.",
    "f3489a8965d01129c603b403b6d89708"
  ],
  [
    "Attendre 2 heures pour la reproduction.",
    "fca2545e71459e1348cfc99a6986580e"
  ],
  [
    "* Prieuré — Naïant trois saumons azur en argent pâle",
    "e3fd7dd4d23d13355485a605b3edce2e"
  ],
  [
    "Les enfants avaient tous les deux des infections de l'oreille alors elle nous a donné une Prescription et elle était en route.",
    "09a71406d402b89c6d99c7286665afb2"
  ],
  [
    "Qu'est-ce qu'il y a, charmante princesse ?",
    "717787ab5dfd676b8db6ce4b00ca385b"
  ],
  [
    "Il doit donc être un homme qui a au moins 50$.",
    "9b7eeac0b263dbd00cb03298ad595120"
  ],
  [
    "Akshaye Khanna : Vous avez l'air bien !",
    "acce8e7512b50a8da9fdd3e3fbef4d83"
  ],
  [
    "Philippe de cette famille est le correspondant océanique en chef pour Animal Planet",
    "0e6b819f4ed95c87b688c3e08ef4d45c"
  ],
  [
    "Aujourd'hui est un jour incroyable pour l'humanité... car aujourd'hui je vais réécrire l'histoire.",
    "a719a05f93cd581a1fb6dd653933cd90"
  ],
  [
    "Je ne comprends pas un seul mot de ce que je dis. »",
    "622ee8230dcc608a9a1800848e919996"
  ],
  [
    "Mets ton beau petit cul sur le pas",
    "36fdd96706e374611031da6774e7b920"
  ],
  [
    "sélectionnez PROGRAMMES",
    "2abeaa18a6e114bb273fd5e4388196a1"
  ],
  [
    "Oncle Sam prend 40 % de tes profits...",
    "b7891ee874110fe005d92354d5a1e3be"
  ],
  [
    "Haha c'est bon lah:) amusez-vous bien !",
    "6fca3c389fe3ecfc4da8b673496f5dcd"
  ],
  [
    "Nous avons également accordé des réductions d'impôts à la plupart des petites et nouvelles entreprises.",
    "7373558e04f17b15a0e7a6488d8196ce"
  ],
  [
    "Il n'y a aucune limite au montant de Neopoints que vous pouvez déposer en une seule fois (sauf pour le montant de Neopoints que vous avez réellement en main, bien entendu).",
    "99b41dfff2d9c082e1b4acd590f9fb73"
  ],
  [
    "L'argent généré par l'industrie a protégé la ville d'une grande partie des pertes économiques subies par le reste du pays pendant la Grande Dépression.",
    "c5caa5c3e59112e616a250070b783ebe"
  ],
  [
    "Ce soi-disant centre commercial n'est pas tout à fait un dépotoir, mais c'est à peine plus qu'une aire de restauration du moulin.",
    "efd4575d77753783cf16e0e79178c0ec"
  ],
  [
    "Je ne peux pas en dire plus, à part présenter mes excuses pour une déception que je n'aurais pas pu prévoir.",
    "94797114f7a2c48dafb62642383f2be3"
  ],
  [
    "C'est juste que je n'arrive pas à croire que tu m'appelles ?",
    "a8c4419fbe41088e01fb311a99c94492"
  ],
  [
    "Fiancés à Bhopal ; Mariés à des mots...",
    "ad9fa204da0e13d3e36c801da78d2421"
  ],
  [
    "Quand une actrice de son « Lifeboat » lui a demandé quel était son meilleur côté, il a répondu : « Ma chère, tu es assise dessus »",
    "9033a09495b21c9f032dabad95ce2fd5"
  ],
  [
    "Ce ne sont pas tes foutus affaires !",
    "4684375331c0d1f5dd5281b7204d7457"
  ],
  [
    "sentant une sorte de sueur s'élever à l'intérieur de ses vêtements.",
    "cf70dde10c79b9b6b6e0c1efe2fef0a0"
  ],
  [
    "Pars, laisse-moi tranquille avec mes rêves",
    "9e584cff1bf80f75a9ee4a17c7c5b377"
  ],
  [
    "Chaque mois calendaire pendant la durée de la transaction sera une période d'expédition.",
    "a068fe52d70691d6b0706ad33cfdd3ec"
  ],
  [
    "Le raisonnement de l'auteur pour expliquer pourquoi le changement climatique n'est pas dangereux est que les niveaux de dioxyde de carbone dans l'atmosphère ont été plus élevés à un autre moment et que les plantes consomment du dioxyde de carbone, de sorte que des niveaux plus élevés de CO2 devraient leur être bénéfiques.",
    "b93eecc009110aa3444464d240126318"
  ],
  [
    "Haha de toute façon après l'approbation de tt, je l'enverrai à tout le monde, puis nous pourrons commencer à rechercher de la main-d'œuvre et des participants le.",
    "ca3539dc6a0a44978317ccf63d1a92de"
  ],
  [
    "Si nous pouvons affronter le mal de façon désintéressée pour le bien dans un pays si lointain, alors nous pouvons certainement faire de ce pays tout ce qu'il devrait être.",
    "b4e58823110ce7393c46daa99f7be96c"
  ],
  [
    "Sucrez les produits de boulangerie avec de la mélasse noire.",
    "f8a4de2bc9ffd13ac8d86e641f824ced"
  ],
  [
    "Les techniques de sulfuration/désulfuration et l'utilisation d'auxiliaires thiols amovibles impliquent l'installation d'une fraction thiol synthétique pour réaliser la chimie de ligation chimique native standard, suivie de l'élimination de l'auxiliaire/thiol.",
    "a6564f535ef82670bc47d6d736b76f6d"
  ],
  [
    "Après mon premier cours, un mercredi, je savais que j'étais mal et que j'aurais besoin d'un jour ou deux de repos.",
    "838c30a7c1a4f0337355cbf1ad9ebd5f"
  ],
  [
    "Oui, ma sultanesse, ma reine, je te donnerai mon cœur sans la moindre réserve.",
    "5af9704866588c50e125cfc7f223401d"
  ],
  [
    "Tu as les larmes aux yeux.",
    "b61690e918baea9d8ec8ef123f393a34"
  ],
  [
    "Boston vue par le maire John Tory",
    "8536a604e4c8ec8625ee7abc521e21d9"
  ],
  [
    "Bismarck & Kissinger font partie des maîtres dans ce domaine, une politique basée sur des préoccupations pragmatiques",
    "81e106d6a6e9d921184b311966781b3b"
  ],
  [
    "Quel type de clé ouvre une banane ?",
    "e883b5f8601ad6a053a1bafba8328f00"
  ],
  [
    "la battre, pas fort, vous savez ; juste une claque ou deux, assez pour la mettre",
    "0b19f1d9bd5bf7aef9b819bbb7a458a2"
  ],
  [
    "Si tu m'excites quoi que ce soit",
    "562a391b3467f7cb4da04c3a24bb5e7e"
  ],
  [
    "La transaction concerne l'acier laminé à chaud d'une épaisseur de 1 po et d'une largeur de 72 pouces.",
    "3064877b541b0be773d3e75959347b78"
  ],
  [
    "Cela n'a pas très bien fonctionné.",
    "6d42f78d7a13825433224b893b8b6f5d"
  ],
  [
    "Salut mon amour.. désolé je me suis écrasé =(",
    "0aa00222a3cb1405bc8c9133683bd083"
  ],
  [
    "Nous avons tous payé le prix pour des prêteurs qui vendaient des hypothèques à des personnes qui n'en avaient pas les moyens et des acheteurs qui savaient qu'ils n'en avaient pas les moyens.",
    "0b9c936d023a565a4d4cf45ccc7e1e23"
  ],
  [
    ", Tenez compte des antécédents du fabricant et de toute expérience antérieure avec lui ou ses consoles, et pensez également à prendre en compte les problèmes de fiabilité avec l'une ou l'autre console",
    "a14f57c778fc1f0f28c902ac84761e68"
  ],
  [
    "Les listes suivantes n'incluent pas les plages surveillées par les sauveteurs qui disposent également de leur propre équipement, y compris des bateaux pneumatiques et des jetskis.",
    "f84fd9f827ce10a3afdfe9b04ac3e406"
  ],
  [
    "Les chaussures allaient de neuves à sommaires, mais les miennes appartenaient à la première catégorie (et ils disaient « team cobra » sur le côté - génial, peu importe ce que cela signifie !).",
    "feab1ac5fd12c95b6dc6e2c64a35dff5"
  ],
  [
    "Tu as méprisé mes conseils et tu as suivi ton propre mauvais chemin jusqu'à ce que tu ne sois qu'un homme en apparence ; tu es vraiment un monstre — l'horreur de tous ceux qui te connaissent.",
    "ebb864eb44a291ae4023599f3396c6b1"
  ],
  [
    "Dis au revoir à Monica.",
    "0bc50b821eb6362611a46b60e9e4393e"
  ],
  [
    "Le tunnel de l'aéroport de l'île est presque terminé",
    "2da55396266e5767db47369db0857759"
  ],
  [
    "Premier ministre pendant la guerre, certains l'appelleront plus tard « le ministre qui a perdu l'Amérique »",
    "ee8aae3a06634b851306c8c8fac59e87"
  ],
  [
    "Elle pensait que c'était de la coke light.",
    "1bdb074ba3caa1e3e3edbe46847563ec"
  ],
  [
    "marchands avec lesquels M. Shuttleworthy a fait affaire, j'ai donné des instructions à",
    "213460172581caa03b1a7eaf05aec685"
  ],
  [
    "Mais tu recommences à voyager en train",
    "9df5a15afc203cd3807ce31dbb299317"
  ],
  [
    "Robert B. Cass",
    "39c13f57ba689785edf5215d6cb38cde"
  ],
  [
    "L'autoroute la plus proche est accessible en 4 heures de route.",
    "2c6b4c423d9410da243f01e6b51908aa"
  ],
  [
    "Lire l'article lié à ARP lor.",
    "ad3da7eaba79efb2b703d02109280e1c"
  ],
  [
    "Nous devons régler le statut des immigrants clandestins qui se trouvent déjà dans notre pays sans animosité et sans amnistie.",
    "b214bd3d39ba4181269c98c21c08dbd2"
  ],
  [
    "Réalisez un combo terrestre dès que vous bloquez l'attaque d'un clone.",
    "9265bc84cb1d60db24aa398b5766336b"
  ],
  [
    "« UAB SuperJazz, featuring Ellis Marsalis » (2001) (Coproduit par Ray Reach et Henry Panion), enregistré au Alys Stephens Center.",
    "dc3f1a14b69ac29334042823c0a0a292"
  ],
  [
    "J'ai parlé avec quelqu'un au téléphone qui a entendu une brève introduction à ma situation, m'a mis en attente pendant environ 5 minutes - est revenu et m'a essentiellement dit sans même écouter toute la situation m'a dit qu'il n'y avait fondamentalement rien qu'ils pouvaient elle parlerait à l'avocat et m'appellerait.",
    "e7189d9da228a94fc397387b9e7ddc79"
  ],
  [
    "Charming a répondu qu'il était parfaitement disposé à y aller et qu'il partirait dès le lendemain.",
    "b2b8a786fb3440e1a47f20336eb8f67a"
  ],
  [
    "Ok, eh bien, c'était très spécial.",
    "30b6333a38d7c2d175a08b951e1a192b"
  ],
  [
    "Les 10 meilleurs bars et pubs avec du cidre pression à Boston",
    "6d498cbdcfaf90fdf5ad7bf328b16098"
  ],
  [
    "26e président aventureux, il a été 1er à monter dans une automobile et un avion",
    "8500bcaa53f1c89ad44eca2081e16eb5"
  ],
  [
    "Une fille vient de me dire que j'ai un énorme ego... Je crois qu'elle veut dire « queue ».",
    "4ad64a389b7219bedd699a9c036e1c00"
  ],
  [
    "Cela m'a fait peur comme rien d'autre ne l'a jamais fait.",
    "2651daa2d76925c6dc0c8253e4ebe31b"
  ],
  [
    "Je n'ai pas pu entendre un mot, un mot qu'il a dit.",
    "093c3242fd89939bef599d58e3caf2ea"
  ],
  [
    "êtes-vous le bon avocat pour examiner cela ?",
    "6ba2e518a6fbd1971d3bedcc04841184"
  ],
  [
    "J'allais faire un don à Caboodle Ranch jusqu'à ce que je voie ce qui arrivait à un homme accablé par le fait d'essayer de s'occuper seul de centaines de chats.",
    "276ad7662d80589ba8d8038d34822ca2"
  ],
  [
    "Même s'ils ne se voient jamais.",
    "18b39073a2ca7881eca04f8b419fea89"
  ],
  [
    "Carlos Rosas, de St. Paul, Minnesota, voulait bien faire pour son fils, et il a obtenu l'aide pour le faire.",
    "12846714e12ca540b3ad57532b41353d"
  ],
  [
    "Favorisez des habitudes de sommeil saines.",
    "58453927ab9ebf428f926ae3535ad660"
  ],
  [
    "En 2005, 10,2 % des navetteurs de Los Angeles utilisaient un moyen de transport en commun.",
    "095a64034801058590329e494784df66"
  ],
  [
    "J'y passerais certainement lors de ma prochaine visite à Portland.",
    "669046ca691d63fbadb7aa4fb29af1a5"
  ],
  [
    "comme ma main me fait mal, et j'ai tellement mal à la tête !",
    "da273f562dc6ba2f27fbd055ed1f409d"
  ],
  [
    "Mais croyez-moi, avec votre formation en danse, ce sera facile.",
    "04de5d8b52500056e34d11f1caa8b379"
  ],
  [
    "Jaya écrit au Premier ministre ; Krishna à nouveau sur l'eau de Cauvery",
    "cecc8bed544bd491bc3a3dbdca78a3f6"
  ],
  [
    "Au Conseil national de sécurité, Ollie North a fait rapport à ce vice-amiral.",
    "1e2f91f5585537b303619a623dbf54b5"
  ],
  [
    "Je n'ai assisté qu'au mariage royal de l'évêque.",
    "d799aa3308e223227d3ac4eb8fdeb9e0"
  ],
  [
    "dans son grand manteau de fourrure, et sa chaude casquette écarlate, et attaché un silencieux",
    "622935b7fc3d004efc59d03f1d86a0ce"
  ],
  [
    "Je vais le poser comme un charpentier quand tu me laisseras",
    "84966d249743542f63a6bf3682bb576c"
  ],
  [
    "Harry -",
    "1f0dc1583a3ea93358730c1a4fbbe284"
  ],
  [
    "Ils ont demandé s'il y avait eu des troubles domestiques depuis que quelqu'un avait déclaré avoir entendu des coups forts et des cris de colère, peut-être qu'une arme avait explosé.",
    "ac710401db45fdca9a58b3d18c7f972a"
  ],
  [
    "Tu ne peux pas tricher jusqu'à ce que tu veuilles ? !",
    "f4b09771b9abd6abde465a02e66c5637"
  ],
  [
    "Chaque jour, les Américains assument leurs responsabilités envers leurs familles et leurs employeurs.",
    "ede3efaa389abe4fb44ee4edbb2ea68a"
  ],
  [
    "Accédez à n'importe quel site de popularité de noms nationaux américains.",
    "c355a0bd35ca7ee67b95f3c6b2879c32"
  ],
  [
    "Cependant, il est généralement abrégé en « DU » pour la forme mutée « Y Deyrnas Unedig ».",
    "fbbee01798b3c84a7622b5bf81144334"
  ],
  [
    "Les jeudis soirs sont des nuits vin à la bouteille à moitié prix.",
    "09e33901e1f6ffc16287b4aa99291b60"
  ],
  [
    "Le soir, quand la fille à l'oie est rentrée à la maison, il l'a appelée de côté et lui a demandé pourquoi elle se comportait comme elle le faisait.",
    "7308e9156b5a046df3a4431441ec842b"
  ],
  [
    "Devine qui est le deuxième prénom Muriel.",
    "3125a80632053aeb05c493cabead58df"
  ],
  [
    "Ouvertures de restaurants à Boston : La Carnita, Peter Pan, Soupe du jour, Northern Belle, Scoop Shop, On A Bun",
    "3e2e8fe75d1708e525fc16d0eda2374c"
  ],
  [
    "Si vous connaissez cette pom-pom girl de la Phillips Academy, levez-vous et criez !",
    "e0573a888caf281108f0804adfe3e8d0"
  ],
  [
    "Est-ce que c'est « Je vais courir dans un camping » ?",
    "cbeebf33bf9599f1dccf10d93f86210d"
  ],
  [
    "j'attends de tous les autres qu'ils fassent de même.",
    "c900d37ddcb1fbeee8ca5bea90094bcc"
  ],
  [
    "Et passer un contondant - moi cercle une fois pour voir s'il est mort",
    "b84361825058a3567c1e0eb0eec66f8e"
  ],
  [
    "Eh bien... après quelques semaines de ça, j'ai décidé que j'allais monter la compétition, alors je me suis approché de lui et j'ai pincé la joue et je lui ai chuchoté quelque chose de très maladroit à l'oreille.",
    "f38477e3a260ef6f2e0ac2ab3e5c9e5f"
  ],
  [
    "Btw nous rencontrons NYP 13h heure ?",
    "45a7f7426d4bdd99127c6c9ab6c4f553"
  ],
  [
    "Ces normes ont été élaborées, non pas par Washington, mais par les gouverneurs républicains et démocrates de tout le pays.",
    "c541b61131adad37c23b50051d7fca40"
  ],
  [
    "Gardez un œil sur tous vos adversaires, il n'y a que quatre fantômes dans le jeu.",
    "48bed188611cf6381ade467256c9f8a6"
  ],
  [
    "* La représentation par procuration unique (SPxR) est une variante dans laquelle une circonscription élirait un seul représentant par premier tour au poste, qui voterait ensuite dans une législature avec les votes reçus lors de l'élection.",
    "ce585edfefa94cc5977dd8562948e8ab"
  ],
  [
    "J'adore les photos cachées sur le comptoir.",
    "72528010cdd2b309e2bfad8c42ebb3fb"
  ],
  [
    "Maintenant Trusty John était son serviteur préféré, et il était ainsi appelé parce que toute sa vie, il l'avait servi si fidèlement.",
    "8ae8bd057ad9225cac8ebfa2d09f764d"
  ],
  [
    "Je ne pense pas pouvoir le supporter.",
    "f735336a9ac1c16f1a527834ae7db41f"
  ],
  [
    "Rencontre de l'équipe Kerala pour Yuva Morcha",
    "999452e90ca172d9419a5683c1affa77"
  ],
  [
    "Malgré son 1er nom à consonance militaire, il est officier de marine pendant la Seconde Guerre mondiale avant de diriger le Peace Corps de 1961 à 1966",
    "e71179aa8a4fac6deb1bf4e17b78288a"
  ],
  [
    "Ma femme m'a quitté pour un agent météo.",
    "91d7a2cfe8aac67009f171763cd19c71"
  ],
  [
    "soupçonnait, pourtant il est arrivé, d'une manière ou d'une autre, que chaque syllabe qu'il",
    "754315a746be09572f633824caf504e0"
  ],
  [
    "Je travaille pour l'homme jour et nuit",
    "2476f8d630439b9bdcdfbad663c7140b"
  ],
  [
    "C'est sensationnaliste, et tu le sais.",
    "3dc298b3fd30b049fcce6cd06ef1dffd"
  ],
  [
    "Hahaha tu peux contrôler ton envie de ma lol",
    "5d2650275e66e826cb6416f4417e7a00"
  ],
  [
    "La Chine construit des trains plus rapides et de nouveaux aéroports.",
    "eabb559b242cb119240a0742eb1262e4"
  ],
  [
    "Vos qualifications spécifiques seront secondaires par rapport à vos compétences interpersonnelles.",
    "74a7a3d88dfd959739e6a69a77550016"
  ],
  [
    "Cela entraîne parfois une intoxication, lorsque le métabolite est plus toxique que son précurseur.",
    "9230f983ca5cca677a2ba0db2b8343c0"
  ],
  [
    "Le meilleur médecin que j'ai jamais vu... Elle ne prend pas de risques et double toujours des vérifications pour s'assurer que rien ne va mal.",
    "b07c3b7b64bcbd7c0298b94fc100c23c"
  ],
  [
    "Dick était hors de vue avant que les mots ne soient prononcés, et dix minutes plus tard, il était de retour, portant une grande tabatière en corne de bélier, avec un grand cairngorm placé en haut, et les bras Frazer.",
    "f78627f6fcfe784861906d0dde53b15f"
  ],
  [
    "Livreuse : Salut Chandler !",
    "2260b23539f2dd4e06e925f38bba6e5d"
  ],
  [
    "La TTC veut augmenter ses tarifs l'année prochaine",
    "2995db2e932231a0e4d31c3425716499"
  ],
  [
    "Quand un noyau est scindé, on parle de fission ; quand deux noyaux se combinent, c'est ce que l'on appelle",
    "44f752a43050a847a3aca8dce146e8ae"
  ],
  [
    "Halo 4 : Sauver plus de grossesses chez les adolescentes que Trojan.",
    "fa0c6288cc6579f42cc8e40ae7e2c2e2"
  ],
  [
    "Pour ma part, j'étais convaincu que tout allait bien, et je me suis simplement écarté,",
    "12502d343438f61802627030fb4348fc"
  ],
  [
    "Un jour, je pourrais m'installer",
    "fc3560d60cfa95e72b24e97096e716c3"
  ],
  [
    "Tout ce qui est fait pour les femmes minces et à la petite poitrine coûte très cher (voir banana republic, J Crew, Ann Taylor's The Loft, NY and Co., White House Black Market).",
    "4cf0a52c3036a11e024f66ecce3101f1"
  ],
  [
    "Je ne suis pas en ville ce week-end.",
    "37bcdd690ff0163a88c065557b93e45d"
  ],
  [
    "Ce printemps, j'inviterai les leaders de la haute technologie à me rejoindre pour une autre tournée New Markets, afin de réduire la fracture numérique et d'ouvrir des opportunités pour nos employés.",
    "f021db3ad753447dbecd49165c4bb185"
  ],
  [
    "Appropriez-vous les réussites ainsi que les erreurs.",
    "a8430b8689404bbb857e7ce509521002"
  ],
  [
    "Dans les pays développés, les maladies qui causent le plus de maladies dans l'ensemble sont les affections neuropsychiatriques, telles que la dépression et l'anxiété.",
    "3e6e7e0613eaeec76ca48a8e90cc5ece"
  ],
  [
    "Les feuilles de chou vert auraient pu avoir un peu plus de saveur et le macaroni au fromage était délicieux aussi !",
    "466bdbb7f3ba73528f79bdd857bba3ff"
  ],
  [
    "Aladdin l'a réconfortée et l'a quittée pendant un moment.",
    "30f6fbaf8bbd5d445e743a04bed851da"
  ],
  [
    "Très bien, vous remarquerez que je suis entièrement habillé.",
    "08458e256ae77e49bf46c74af0b8f5a0"
  ],
  [
    "12 photos du coucher de soleil éblouissant d'hier à Bostonhenge",
    "a84fa0c4abc7fa9a0bb61ee06172ba89"
  ],
  [
    "Ben Crenshaw et Phil Mickelson sont les seuls trois fois gagnants du tournoi de championnat de ce sport universitaire",
    "402a81d430bfed4eb88c6ba12e0131b7"
  ],
  [
    "J'ai eu l'impression d'être sur la voix aujourd'hui !",
    "a256d840ea9dcd7c249f14fe8ba317b8"
  ],
  [
    "compte rendu du temps nécessaire pour les bans) il l'a emmenée à l'exposition",
    "2469f2f0ab2abee9afe20d35c95e7c16"
  ],
  [
    "Si c'est l'amour dont tu as besoin",
    "5c89931a1c7c39e7fd8dfe94cbafb635"
  ],
  [
    "Ensuite, vous sortez du match et regardez le replay, et cherchez des choses comme : Ai-je eu des *pertes stupides* ?",
    "54e279cf6cb28bfe6271793211aa1a5a"
  ],
  [
    "Alors tu réserves ta date de test Oredi.",
    "f97ccce19f80a37941bb1355fa692c9e"
  ],
  [
    "Tous les Américains peuvent être fiers que notre leadership ait renouvelé l'espoir d'une paix durable au Moyen-Orient.",
    "09a87386ea0a35d7d3ebef0b10986a34"
  ],
  [
    "Montez sur sa tête une fois que vous aurez récupéré de l'énergie, où vous pourrez descendre plus loin (sauf s'il tremble encore).",
    "7471966804e202e31d5ba933c29faa08"
  ],
  [
    "Wollstonecraft a qualifié la vie sous les jacobins de « cauchemar ».",
    "27f4f23f02cdce148bbbbc7882b16edc"
  ],
  [
    "La nourriture elle-même était très savoureuse mais vous devez être vraiment à l'aise pour manger avec vos mains.",
    "30d162210da6211fd15339d6c6023e03"
  ],
  [
    "Avant que les trois jours ne se soient écoulés, j'ai écrit une lettre à mon ami le secrétaire pour lui faire part de ma résolution ; et, sans attendre de réponse, je suis allé sur la côte, et en entrant dans le chenal, entre patauger et nager, j'ai atteint le port de Blefuscu, où les gens, qui m'attendaient depuis longtemps, m'ont conduit à la capitale.",
    "d73ac3abdb5810477f4d933abae1b3a1"
  ],
  [
    "La même chose s'est encore produite !",
    "6f99ff121d147a084f48f55005988b94"
  ],
  [
    "Condamnation de l'appel à l'interdiction des madarsas",
    "2bb995e4a7e2d67e5757c2f74416c626"
  ],
  [
    "Accusant cette nation de soutenir le terrorisme, les États-Unis ont ordonné la fermeture de leur ambassade à Washington le 6 mai 1981",
    "1d7d475ee34fbcc1f70c0b9d29f363fe"
  ],
  [
    "Mon ex-femme s'est fait tatouer mon nom sur ses seins, mais elle l'a fait enlever.",
    "60b44d7910063482752b1799bd00eeb8"
  ],
  [
    "là jusqu'à ce que ses « poèmes Amatory » soient épuisés, ou sont posés définitivement",
    "d3045b2a15b5a2ed80b28733e888c54e"
  ],
  [
    "Je porte un spray de défense Sabre quand je vais me promener.",
    "2882153fa4a8d2038207d278f5d80a22"
  ],
  [
    "Hmm la semaine prochaine, je ne suis pas sûr de ne pas être libre.",
    "4f56fc24932117e46fe036226b67d6c4"
  ],
  [
    "Nos troupes viennent de tous les coins du pays : elles sont noires, blanches, latinos, asiatiques et amérindiennes.",
    "7295d9b0e8bf3696fbf11c38efcc81e9"
  ],
  [
    "Mettez vos faiblesses en perspective.",
    "c2ef3aa652736d85c28c8d71af833132"
  ],
  [
    "Karl Marx est devenu une figure de proue de l'Internationale et membre de son Conseil général.",
    "14b32ecf0c3bc279860edcd1ae44bac0"
  ],
  [
    "Ma fille m'a dit de ne pas oublier de mentionner qu'il y a de la musique (soft rock) des années 1970 qui joue en fond sonore.",
    "318a90e650bee18846c44bbeb28df6ec"
  ],
  [
    "Fais ton devoir ; pour moi, Prigio est prêt ; — car c'était sa devise, et signifiait qu'il était prêt.",
    "9d8372dcffb406c7fcd4d1383b15cd6d"
  ],
  [
    "L'anniversaire de Janice approche, je veux lui offrir quelque chose de spécial.",
    "6d1b8ee71e7f85564b100e5ec54ad27f"
  ],
  [
    "5 querelles de restaurants légendaires à Boston",
    "deb91210647e6984e4f775b1b3a148b7"
  ],
  [
    "C'est l'objet indirect de la phrase « Carmen a donné un cookie à Jose »",
    "45be7e303cac7d804b306976f5ff3a7a"
  ],
  [
    "On ne peut pas traire une vache pendant une décennie d'affilée.",
    "792aae712d2b77f070e81248fdbff62d"
  ],
  [
    "* * * * *\n\n« La femme de Stephen détestait la mer, sauf de la terre, et ne pouvait pas supporter",
    "c0878520ff0dc8099e415cbd4221967e"
  ],
  [
    "C'est déjà trop long, mais ce qui est intéressant à propos d'Hepcats, c'est que l'anthropomorphie n'a pas d'importance*.",
    "c972e7564533c6320026d506acd39e9b"
  ],
  [
    "Je ne remercie pas beaucoup les hommes véridiques.",
    "31f80fbeb04938a2577fe1f44631bcb2"
  ],
  [
    "Nous y parviendrons parce que le peuple irakien attache de la valeur à sa propre liberté, comme il l'a montré au monde dimanche dernier.",
    "56509e2baa9a6c16c9fc2ca0c2101512"
  ],
  [
    "Comprenez que reconnaître le TSPT en vous-même est la première étape vers le rétablissement.",
    "4e591353211a77cbd6bfd3c7a28e31fe"
  ],
  [
    "C'est le même précédent qu'il a suivi en 1925 dans ce qui s'est avéré être le fondement de la formulation matricielle de la mécanique quantique uniquement par l'utilisation d'observables.",
    "2c9df97fb1b38979d4d8fe3d69f0cbdf"
  ],
  [
    "Je suis venu ici pour mon 21e anniversaire il y a environ un mois et j'y suis retourné hier soir.",
    "12b826e14f03bf858808ec4fc8db99f3"
  ],
  [
    "Ils ont posé le cercueil sur le sol, et il s'en est approché et a enlevé le couvercle.",
    "e04823b761f33ee154eb643c058e9653"
  ],
  [
    "Eh bien, tu dois y retourner.",
    "db64a284d6ec4eb8b37e27cc5d9a0637"
  ],
  [
    "L'époque où les Toros de Boston ont affronté les Leafs",
    "332cfc0ef53fd287b75725aae8bbd456"
  ],
  [
    "« Obéis à ta soif » et bois ça",
    "2ff429f77786fc54dcede55ad0565142"
  ],
  [
    "Comment appelle-t-on un cochon sans vêtements ?",
    "a34f0f46b6ecb8b1c3fdc6510226caeb"
  ],
  [
    "les camions ouverts, sans aucune protection contre le vent et la pluie ; et",
    "df0c74fe153e0947d492aaa953c85d2d"
  ],
  [
    "C'est comme si tu avais une boule de cristal",
    "881381eb92413468678b251ad57b1f10"
  ],
  [
    "Merci pour l'invitation.",
    "2cda7f9c84f563912c7f0f8763aea72f"
  ],
  [
    "le « c) » est « la modération requise pour le subreddit par rapport à la taille du subreddit par rapport à son niveau d'activité ».",
    "8731c2e2f4708b71e43b6441a729a49f"
  ],
  [
    "Hmmmm ok alors aujourd'hui sautez lor.hahaha.mauvaise influence sia.",
    "d8e52df0a86c583a91e2aee5bac162c2"
  ],
  [
    "Il existe au moins cinq entités différentes qui s'occupent de la politique du logement.",
    "536756df7c5111c2311037e7decbbf96"
  ],
  [
    "Trouvez ou créez un groupe de soutien.",
    "4369a98708ebafc6684b82d1a7bf4778"
  ],
  [
    "Elle a également déclaré Jack Gilbert « le poète lauréat de ma vie » lorsqu'elle lui a succédé en tant qu'écrivain en résidence à l'Université du Tennessee en 2006.",
    "f7955c37b57143e8dd99ac18858b227f"
  ],
  [
    "J'ai entendu parler de cet endroit et je lis depuis si longtemps que je m'attendais à des bouchées délicieuses.",
    "b5f6b118d1037ca527cffa89650dba26"
  ],
  [
    "Alors elle a ouvert la fenêtre, et a demandé ce qu'elle prendrait pour cela.",
    "62f6f9a59439f359180f9109d42bc410"
  ],
  [
    "Euh... je... sais combien tu gagnais et je sais combien est ton loyer.",
    "ba5f24510ee7762412a0e68ea1abf3b8"
  ],
  [
    "Événements du week-end à Boston du 18 au 20 mars 2016",
    "72d202446c7b3a7f751d68bf7dccb525"
  ],
  [
    "Probablement le plus gros gros gibier que la culture Clovis ait suivi il y a 11 200 ans, c'était laineux",
    "211c36204f1829198c668d9025ae0952"
  ],
  [
    "J'avais peur des obstacles, mais je l'ai surmonté.",
    "18c1ef90cdaac25779e1234a6c7a66c6"
  ],
  [
    "comme nous les appelons, c'est-à-dire un papillon de nuit, viennent de l'open de William",
    "63f27528c51a9dc47a0e8d7ab3f3d712"
  ],
  [
    "Du cheddar et de la crème, si tu vois ce que je veux dire",
    "1bfccdffd54dc47ced7fd2049bf8f11f"
  ],
  [
    "Bill Dorsey.",
    "389fb4387f62555d48a3d79e9c51069e"
  ],
  [
    "C'est pourquoi tant de gars deviennent douchey et sur la défensive quand ils sont critiqués ici sur r/seddit.",
    "2eea40c8846ce92aae1d82793afaa038"
  ],
  [
    "Ouais 2 étoiles c'est 3 jours c'est pourquoi 2 week-ends !",
    "6839c7c960dd01c7197dfb3a8b6f845c"
  ],
  [
    "Ensemble, depuis 1981, nous avons créé près de 20 millions d'emplois, réduit l'inflation de moitié et réduit les taux d'intérêt de moitié.",
    "437ac0f8fd2624b2f87835009bbcb946"
  ],
  [
    "Extrayez le SC3_HLSP_enabler.exe n'importe où.",
    "6c9244f885773ccdad27f46402ad3e2a"
  ],
  [
    "Certains sites Web permettent de jouer en temps réel et affichent immédiatement les mouvements des adversaires, tandis que d'autres utilisent le courrier électronique pour informer les joueurs après chaque coup.",
    "67bf95a76cfb1a864fb8f73c9e8cfa7a"
  ],
  [
    "3) La précision et l'exhaustivité du menu laissent à désirer.",
    "649b495d48132dec28d1efcc9a843ee8"
  ],
  [
    "Alors il les a ramenés à la maison, et a été très gentil avec eux, et a élevé le garçon jusqu'à ce qu'il soit un jeune homme.",
    "a85f86722df0dc8cce9944df77c4c825"
  ],
  [
    "Tu dois te calmer, d'accord... va, va te chercher un verre ou quelque chose comme ça...",
    "3ad6d1170c0cb3826741c0ac6e222dfe"
  ],
  [
    "Des films telugu en manque d'argent se trouvent dans les boîtes",
    "8acbf346d4c238994c674d3522180531"
  ],
  [
    "Le rôle principal masculin dans « The French Lieutenant's Woman » ; Meryl Streep jouait le personnage principal",
    "42e795873033956ab5feaa8bbb7814b4"
  ],
  [
    "Anne Franchement, je ne le tolérerai pas.",
    "bc8f8accbc6ca2c8aa8768812687e436"
  ],
  [
    "commencera à le dérouler à onze heures ce soir.",
    "69fcbf3a3cdac97b97eeec19f6144b42"
  ],
  [
    "Et assurez-vous qu'elle va bien",
    "cc3466cf252d8e332b4515b176e629c2"
  ],
  [
    "Par vidéoconférence depuis _______",
    "3e2d88e9606ccb7dab488efa80035cbb"
  ],
  [
    "La seule différence entre « non supervisé » et « supervisé », c'est que j'ai rencontré un « gestionnaire de cas » au lieu d'un agent de probation.",
    "160630742ab2346fb7a33742862b7882"
  ],
  [
    "Comme juste après les maths ou la bio",
    "b4878d5c180bb30290a1a5fae319520d"
  ],
  [
    "Je pense que je devrais commencer par dire merci de m'avoir invité à revenir.",
    "3a1b68a8b93a2c0a5c450c599451687d"
  ],
  [
    "Ayez sur vous des copies de votre fiche de données personnelles.",
    "3ba18f1481da3f0294b70094b4e86923"
  ],
  [
    "Lors de cet événement, Morris a été réuni avec Brad Maule, une connaissance de l'université, qui était membre de la distribution.",
    "7cf10d98b1a0042670cd508c2ebe7232"
  ],
  [
    "Je me demande si je pourrais avoir un longboard et une sorte de présentation, puisque je ne connais pas grand-chose au skateboard, mais que je veux m'y lancer. !",
    "ef487c9bea382fa1257fc129af6a6a84"
  ],
  [
    "Courez, courez, dit la Reine ; je suis impatiente de voir cette chère créature.",
    "321f60f4c5e68bd7cfdf52d720690588"
  ],
  [
    "À moins, bien sûr, que Knights in White Satin ait été chanté par les Doody Blues.",
    "dd2ba82aacb407413b1b33198cc0ee5d"
  ],
  [
    "Le président du PCC blâme TRS pour la débâcle du parti",
    "60eee14e3109f97492c18bdaab294a0d"
  ],
  [
    "Grand récipient profond pour contenir des liquides tels que des colorants",
    "f2551f5d3ee764673fafa1ec9076a264"
  ],
  [
    "Il ne reste plus une seule personne.",
    "8179800d650cbd4f7fceb4c271efd18c"
  ],
  [
    "Je me souviens lui avoir demandé quand les effets s'estomperaient, et il m'a dit 'Dès que tu auras une bonne nuit de sommeil, tu iras bien à nouveau. ' C'est donc aussi ce que j'attendais avec impatience.",
    "73d532c377934857bc4189d4c5c4b129"
  ],
  [
    "Suboxone est un agoniste partiel des récepteurs de type mu, tandis que la méthadone est un mélange d'agonistes partiels/complets.",
    "99090c32f8c82bc0dd041a1db96fe495"
  ],
  [
    "Il a une belle année à venir :-D",
    "d2f9fef52675bcc79649d912e5f1a616"
  ],
  [
    "Nous augmentons donc le financement de ce type de recherche médicale éthique.",
    "272ef4f1acb43cf0c11305d635559b00"
  ],
  [
    "Atteignez un certain niveau de compétence d'artisanat pour fabriquer le type d'armure en soie d'araignée que vous souhaitez.",
    "fef1479eb452efa1a439009244070f85"
  ],
  [
    "La côte reçoit un peu moins de précipitations, tandis que les régions intérieures et montagneuses reçoivent beaucoup plus.",
    "60ffe15be65f2a890378df8c5a453a40"
  ],
  [
    "L'étoile supplémentaire est pour l'ambiance/l'emplacement/le service décent.",
    "7e2436ed62f9ed0c526b0e8f7486cc31"
  ],
  [
    "Les premiers mots qu'il a prononcés étaient : Oh !",
    "cfaf4a509632f58b163d9a7368f5b50f"
  ],
  [
    "Nous, toi avec quelqu'un et moi avec quelqu'un.",
    "b8da98ae924612ffbaa572145e958acd"
  ],
  [
    "12 concerts incontournables à Boston en décembre",
    "da5f35ff86d04a7f4179a9e1baabb3c0"
  ],
  [
    "Connaissance d'Ibsen, ce peintre norvégien a conçu des décors pour « Hedda Gabler » et « Ghosts »",
    "d24115ecc606bf54792e9134e82b6842"
  ],
  [
    "Deux blondes se rendaient en voiture à Disneyland et le panneau de sortie indique : DISNEYLAND LEFT.",
    "6b94f6f221487b70c40bafa87b0d8f5b"
  ],
  [
    "Cela fait huit ans qu'il est resté debout,",
    "481ef069016cdcb15a925ed4779a3c3a"
  ],
  [
    "Il semblerait que j'ai entendu ta voix dire « C'est bon »",
    "7193ffd8d51de9126f9772f53adc3936"
  ],
  [
    "Stan y assistera en personne.",
    "3811c6cd7030769a3e0fab43f2acff6b"
  ],
  [
    "J'ai dû courir de l'autre côté de la rue jusqu'à une station-service pour faire de la monnaie pour ma pizza froide pour laquelle j'ai payé le prix fort.",
    "be1458159d14da9f99a9a04c29649b25"
  ],
  [
    "Ouaip je lui ai envoyé un message mais elle a répondu.",
    "b1ac89d4b79870960f05642319802b9a"
  ],
  [
    "Et pour faire face à une crise grave et urgente à l'étranger, je propose ce soir le Plan d'urgence pour la lutte contre le sida, une œuvre de miséricorde qui va au-delà de tous les efforts internationaux actuels pour aider les populations africaines.",
    "9b8372622c96932ed7ea5741c4322faa"
  ],
  [
    "Lancez le mod de Garry et démarrez un serveur avec gm_mobenix_v3_final.",
    "3a0cbe50996058441ce700d39378fe28"
  ],
  [
    "Heisenberg a déclaré aux scientifiques qu'il n'avait jamais envisagé de bombe, seulement un tas atomique pour produire de l'énergie.",
    "81a427ac8526135a90453a28bbaef0d6"
  ],
  [
    "Ils ont remplacé certains manèges pour des raisons de sécurité.",
    "aed5cd6ee6e3914db49cba454108534b"
  ],
  [
    "Quand les Blefuscudiens ont vu la flotte se déplacer dans l'ordre, et moi tirer à la fin, ils ont lancé un cri de chagrin et de désespoir qu'il est impossible de décrire.",
    "c2722d9f9fe76bba880e77a6f281c3a9"
  ],
  [
    "Oh oui, bien sûr, pas de problème, je vais juste... attends une seconde.",
    "db4e6be3c098d42d01ce10746fec6cce"
  ],
  [
    "C'est peut-être la soirée dansante la plus célèbre de Boston",
    "a4c9cbd8444e859def32f3e409658646"
  ],
  [
    "Peregrine White, le premier enfant né en Nouvelle-Angleterre de parents anglais, est né sur ce navire",
    "59faa4cd579104540ceb62a373179d0d"
  ],
  [
    "Qu'est-ce que l'œuf a dit à l'eau bouillante ?",
    "ab10888335de691fef2edf3cf7c29539"
  ],
  [
    "sujet de discussion entre nous.",
    "94b194f397beb84b626214dc3b83f82a"
  ],
  [
    "Rien de bon vient gratuitement X2",
    "210b06c21c4fc2bec902eb5d8c64b2de"
  ],
  [
    "Bonjour, Bill !",
    "91e8edf845d5b84cfd2233e7693895f0"
  ],
  [
    "Après que la célébrité de cet épisode ait terminé son tour dans leur voiture à prix raisonnable, je me suis souvenu que j'allais écrire quelque chose et maintenant revenons à l'ordinateur portable.",
    "71b9cd6ea919234f1f227897663468df"
  ],
  [
    "Donne-moi un message quand tu arriveras à la maison.",
    "903bc329a806e5c03f7cb88d8d553bd7"
  ],
  [
    "Pour diffuser les opportunités et l'espoir en Amérique, il faut également que les écoles publiques donnent aux enfants les connaissances et le caractère dont ils ont besoin dans la vie.",
    "ab94a71b615ee45118946ffd2ecc2ffa"
  ],
  [
    "Notez que la boîte de triche devrait se fermer et que le texte « Cheat Enabled » devrait apparaître à l'écran.",
    "494b3f28536547c3c00d7760f4e0fbe7"
  ],
  [
    "Il est tellement plus facile de créer des knock-out génétiques en introduisant simplement des ARNsi spécifiques à une séquence dans les cellules ; les gènes à copies multiples peuvent être réduits au silence d'un seul coup par cette méthode.",
    "b2bce96e26ff80df68b89bc9fd4152f7"
  ],
  [
    "Les boulettes de porc étaient bonnes avec un soupçon de piquant.",
    "1198fae78b76cb2a02c8da5b99df987a"
  ],
  [
    "Ce soir-là, quand la princesse est revenue avec son somnifère, il a fait semblant de boire, mais l'a jeté derrière lui, car il soupçonnait que c'était un somnifère.",
    "57fafd21e70cec93a9ed309757fff71a"
  ],
  [
    "Elle faisait des bonbons pour essayer de vous connaître tous, et je parie qu'aucun d'entre vous ne peut me dire son nom !",
    "90e874824324ec894f46d8bf725a2430"
  ],
  [
    "L'eau du robinet de Boston subit un pic accidentel de chlore",
    "53600adb5a93dbdf6826812827d7ca1f"
  ],
  [
    "Ce jeu Mattel possède 2 jeux de cartes pour les « objets » et les « descriptions » et votre « chose » doit essayer de correspondre à la « description »",
    "f6493fc7ce8e8b6408f751a6a6d884ff"
  ],
  [
    "Qu'obtenez-vous si vous traversez une autoroute avec une brouette ?",
    "98303d95b38bb7f9a2e3258ac68956c3"
  ],
  [
    "Sa démarche ne pouvait pas se départir de sa contrainte",
    "53f571159c55cdb10c1ff712d9654273"
  ],
  [
    "De toute façon, la vie distribue",
    "d9129fd343678619e6d9992a7c0ba8c5"
  ],
  [
    "Félicitations et bonne chance.",
    "02dc952fdba09f627355b0b93e0d4c29"
  ],
  [
    "Les Nets ne peuvent pas réussir un coup gagnant de leur vie (à l'exception de celui de Jack l'autre soir) et ne gagnent pas de matchs en prolongation et quand ils comptent.",
    "a31aaf36613e013a9144ab4f12e7b95b"
  ],
  [
    "Non da si vous exécutez qu'il active la version complète da.",
    "d61aeab609702c7093a621ad2376d9b1"
  ],
  [
    "Aidez les familles à payer les frais de garde d'un million d'enfants supplémentaires.",
    "3eaaabefbd301e6bc81f5a0ae2bafb0a"
  ],
  [
    "« Connectez votre périphérique d'entrée à votre ordinateur.",
    "9c0808f7ff9a34a93b12fc3dc6159610"
  ],
  [
    "L'huile de citron est extraite des cellules de la peau contenant de l'huile.",
    "c1ce371037fe72cc97d2f0a55432bd95"
  ],
  [
    "Je recommande vivement de manger ici !",
    "92fbfe3c66eb4666ced076dec12566ca"
  ],
  [
    "Quand elle a bouilli, elle est allée verser assez d'huile dans chaque bocal pour étouffer et tuer le voleur à l'intérieur.",
    "ef436cfbd00e7216afa7a5c18342700b"
  ],
  [
    "Je ne sais pas, je ne sais pas, n'étais-tu pas le gars qui m'a dit de quitter mon travail alors que je n'avais absolument rien d'autre à faire.",
    "8d4e3f15655aef960955dc9606306fad"
  ],
  [
    "Les derniers jours du village de Mirvish avant sa disparition",
    "4b91800ecfd5d9445bfc92e9c52b91df"
  ],
  [
    "Pour contrôler la douleur, certains patients essaient cette technique dans laquelle ils surveillent leurs fonctions corporelles et tentent de les modifier",
    "ecd80ecc6f9782a6f865021629f0179b"
  ],
  [
    "Donne un coup de pied à sa sœur.",
    "3cffcbe3cab731f0f0f8366bdc74a4fc"
  ],
  [
    "comprendre le terme « politique », jusqu'à ce qu'il esquisse sur le mur, avec",
    "f7d55e350d46dc8e95c7447b975213a8"
  ],
  [
    "Donc quand tu appelles mon téléphone, c'est une zone ouverte",
    "2fc3230710e4184b8f98e38b0a0f2ab9"
  ],
  [
    "2. Ce n'était pas de stupides bêtises pg-13.",
    "70cdc5ea473a3ac38496fea49d263646"
  ],
  [
    "Salut Yipeng, tu es avec Low Wee et Shawn ?",
    "228dfe5caf4078639b89648833f70f3b"
  ],
  [
    "Le sergent d'état-major Dan Clay a été tué le mois dernier en combattant l'ennemi à Falloujah.",
    "78dec116869ded369996fd5c6e8ce0df"
  ],
  [
    "Les débutants ne sont pas des serveurs, ils savent mieux que d'habitude.",
    "3b3e01289ebe29b05a07d290d1e3fe46"
  ],
  [
    "Plusieurs éléments de la conception du nouveau bâtiment sont considérés comme des hommages à Mies.",
    "fc6bc9eb78eba884865631ece18dacb0"
  ],
  [
    "Les stations de départ sont très pratiques et faciles à utiliser.",
    "53b7e85916647fb6a5a9f2991199d61a"
  ],
  [
    "Je suis complètement déprimé et désespéré.",
    "7b9083a49b9d0db6db788481d6446ccf"
  ],
  [
    "Maintenant, j'ai regardé quelques cassettes, comment ça se passe ?",
    "c89bf682e6e6ba5a34a5c6ca153ad0a3"
  ],
  [
    "Les acheteurs d'une première maison à Boston bénéficient d'une réduction d'impôt",
    "78d949a444491dc860993836b35405dd"
  ],
  [
    "« Prends-le et crucifie-le, car je ne trouve rien à redire en lui »",
    "af5585afb31fb6f0c285bb3afd4c383e"
  ],
  [
    "Qu'est-ce qui se trouve au fond de la mer et frissonne ?",
    "60a725c091f1a0080790509cd45c37ae"
  ],
  [
    "aiguilles, et portait des montres, avec de courtes chaînes en or d'une",
    "b2e26263a6ca959a4ba10088f4a62f5f"
  ],
  [
    "Je ne peux plus attendre (je ne peux plus attendre, ooh whoa)",
    "3b757c1815e7b1b70e98e94ba040e3d1"
  ],
  [
    "SD",
    "38f99abbc1d339c277c0669e7bc373c0"
  ],
  [
    "Il échouera et Madara prononcera son dernier discours de méchant, puis quand tout espoir semble perdu Naruto se lèvera et utilisera le pouvoir de l'amitié et de la volonté pour détruire le visage de Madara, alors tout le monde vit heureux pour toujours : p",
    "d3acd7f0af1d6e8444567e261332731b"
  ],
  [
    "Nous voulons que les familles restent ensemble », disent aux parents absents qui ne paient pas leur pension alimentaire pour enfants, « Si vous ne subvenez pas aux besoins de vos enfants, nous saisirons votre salaire, suspendrons votre permis, vous suivrons à travers les frontières de l'État et, si nécessaire, nous ferons en sorte que certains d'entre vous travaillent sur ce que vous devez. » Les personnes qui mettent des enfants au monde ne peuvent pas et ne doivent pas s'en éloigner.",
    "a2c0f3bb806011cc8a49229cec4667a6"
  ],
  [
    "Sous l'onglet Rechercher des serveurs, recherchez un autre onglet nommé Favoris.",
    "79797317c6029204421ae5bb8413d96d"
  ],
  [
    "Le Discovery District de Boston est un centre de recherche en biomédecine.",
    "7448575cc8005bc360973b5f0f0cbda4"
  ],
  [
    "Il est donc probablement préférable d'y aller à 10h50 afin de pouvoir le manger pour le déjeuner sans attendre une heure.",
    "d75f74f3bec71045a8fee7128cce489f"
  ],
  [
    "Après avoir lié ses yeux avec un mouchoir, elle l'a emmené dans la pièce où gisait le corps, a retiré le bandage et lui a demandé de coudre les quartiers ensemble, après quoi elle a de nouveau couvert ses yeux et l'a ramené chez lui.",
    "16b5e722732c36fae54f0555107e2180"
  ],
  [
    "Pourquoi l'appelles-tu Gandolf ?",
    "b4194b5166d27fc512c0e5301c24f41d"
  ],
  [
    "Le pop-up de Kanye West à Boston crée une frénésie de fans",
    "bc1be804656013a7cf8a878bd2bf58c5"
  ],
  [
    "En 1516, il succède à Giovanni Bellini en tant que peintre d'État du gouvernement de Venise.",
    "3aa803b17196bdeaedbf136c62e3199a"
  ],
  [
    "Un magicien mexicain a dit au public qu'il disparaîtrait en comptant trois.",
    "6e797476c3c6ca5cdf736b4c8c540de8"
  ],
  [
    "Il ne restait plus aucun doute quant à la culpabilité du neveu, et tout de suite",
    "debbc69af72442341f131e23491e52a4"
  ],
  [
    "Eh bien, j'ai ton argent pour boire, règle ton Dobro",
    "b7bf93a8fa2569fc9b89837dcc0838c5"
  ],
  [
    "C'est bon pour moi.",
    "a6fe6773a99e0353104545caa711329d"
  ],
  [
    "C'est peut-être un peu long, mais j'ai l'impression qu'il y a une certaine configuration qui doit se faire.",
    "2723439350bb80e29696ee93fcb139ab"
  ],
  [
    "On devrait bientôt sortir boire un verre.",
    "f06d7377897823142d766068fabf72dd"
  ],
  [
    "Puisque chaque personne en Amérique compte, chaque Américain devrait être compté.",
    "2b02708ae79d49d3bfa166024c1dd0a4"
  ],
  [
    "Contactez le développeur du mod pour obtenir des instructions d'installation spéciales si FML ne parvient pas à intégrer le mod au gameplay de Minecraft.",
    "8e2bf2e739fac98bb774e2c75284d24b"
  ],
  [
    "* Ictère (peau jaune et/ou blanc des yeux) C'est là que la bilirubine se dépose dans la peau, provoquant une démangeaison intense.",
    "4b98cb6fbac4b65466df2c0d3527d2db"
  ],
  [
    "Headwaters est beaucoup plus décontracté que l'ancien restaurant Heathman dirigé par Philippe Boulot.",
    "b5b08fd61a28369a3d359361bb8257f9"
  ],
  [
    "Pourtant, aussi lâche soit-il, il n'avait pas tout à fait le cœur de tuer carrément la princesse et son bébé, mais il les a fait mettre dans un énorme coffre en laiton et les a jetés en mer, pour qu'ils soient soit noyés, soit affamés, ou peut-être qu'ils viennent dans un pays où ils seraient hors de son chemin.",
    "a2468acc1521a819832670f52cc52dd7"
  ],
  [
    "Tu n'as pas dit à ma copine que tu l'aimais ?",
    "7e7dd8221d86ca43c26d14fad45da88f"
  ],
  [
    "Issac nouveau DG de Prasar Bharathi",
    "ab5c614b8b5319c1b880edab22e568a9"
  ],
  [
    "Ce terme générique désignant les politiciens pro-guerre était populaire pendant la période qui a précédé la guerre de 1812.",
    "603bbdfe445b8cffbe5da0f3cb6cb568"
  ],
  [
    "Il y avait un jeune homme du Pérou, dont Limerick s'est arrêté à la ligne deux.",
    "224bf30b23f14813cbc73d549e8a7cf2"
  ],
  [
    "de « Coupable de meurtre au premier degré ». Peu de temps après, les malheureux",
    "52a1c796067d926ad0de5e276cbdee43"
  ],
  [
    "Elle ne repasse pas, elle ne coud pas",
    "b7fa8290c3352f4a119a8c413083f229"
  ],
  [
    "Veuillez lire le message de Danny Jones.",
    "ee0b28df9b574d1eda15a203551dd9fe"
  ],
  [
    "Lorsqu'un bateau de pêche a du saumon à bord, il rencontre généralement un bateau de transformation flottant plus grand qui emporte son poisson et le transforme à bord par congélation, filet ou même mise en conserve en mer.",
    "5e24070425fbcc6c14ccd3380705ba0c"
  ],
  [
    "Le briefing de travail est ce soir, alors mieux vaut appeler dès que possible.",
    "d955a20b819d3f0344765493121fa34b"
  ],
  [
    "Nous sommes la démocratie la plus diversifiée au monde, et le monde se tourne vers nous pour montrer qu'il est possible de vivre et de progresser ensemble malgré ce genre de différences.",
    "d9d2302725bec9d7424193cf84884d68"
  ],
  [
    "Examinez de plus près vos difficultés relationnelles.",
    "33d447fbf334a4971888d781729ec7ff"
  ],
  [
    "La tornade la plus record jamais enregistrée dans l'histoire a été la tornade des trois États, qui a rugi dans certaines régions du Missouri, de l'Illinois et de l'Indiana le 18 mars 1925.",
    "6611073ccc6a24c72493db2e326dfa9a"
  ],
  [
    "Nous étions I'm town pour le week-end et c'était le point culminant de notre voyage !",
    "8148606b41d32c35596c2c7582ed1a5c"
  ],
  [
    "Tôt le lendemain matin, alors qu'elle et Curdken conduisaient leur troupeau à travers la porte, elle a dit en passant sous : Oh !",
    "087393f3b74171856344ae27a683b458"
  ],
  [
    "Même si nous étions des amis qui vivaient ensemble.",
    "446c5a1f28565b1ba894b8bbf82779e7"
  ],
  [
    "Fermeture de 17 restaurants très médiatisés à Boston cet été",
    "863d4ac9cbd5e6c26275299088f5dfa4"
  ],
  [
    "Paul Weiss a reçu une citation de mérite pour son travail de la Seconde Guerre mondiale sur la réparation de ces faisceaux de transmission de signaux dans le corps",
    "83d8c5220f69128cbc102227253f481c"
  ],
  [
    "Comment rendre fou un archéologue ?",
    "ee03c6e5bcd65dc7981f8422362d7fa4"
  ],
  [
    "J'ai dansé avec plus d'énergie, en essayant d'entrer dans la musique.",
    "7398e8bfc315ef37335fad4615db8325"
  ],
  [
    "Eh bien, je déteste te voir partir",
    "efd0df037359e3a4b87da7b2288d974a"
  ],
  [
    "Nasim Khan",
    "0969ec39449f011c8f2b1478f4df6ccc"
  ],
  [
    "Ils ont payé le tout eux-mêmes.",
    "2f3a309cffbcb3722254c29a63357e41"
  ],
  [
    "Haiz combien d'énergie faut-il pour taper un courriel._.",
    "6e328b662e7dd3b5022b12b2155b50d0"
  ],
  [
    "Nous ne devons pas revenir à l'époque de « l'armée creuse ».",
    "4199bac1a3d63ad48c93cb3b3d66ddce"
  ],
  [
    "Découvrez les couleurs, les sons et les sentiments que la personne trouve paisibles.",
    "31234b2309eb37266df884f6076d8099"
  ],
  [
    "Ceux-ci peuvent décider de tout, du nombre de pas qu'un joueur déplace son pion, comme dans Monopoly, à la façon dont ses forces se comportent au combat, comme dans Risk, ou aux ressources qu'un joueur gagne, comme dans The Settlers of Catan.",
    "18af0e2f86b1d6743bb0f9181e8990da"
  ],
  [
    "Tout d'abord, c'est incorrect.Je pense que le restaurant doit les contacter et voir pourquoi ils vendent des chèques-cadeaux avec le nom du restaurant.",
    "c19e57473e30f9688c6b752bb98c7d29"
  ],
  [
    "Quand il a vu le prince si abaissé, il a demandé ce qu'il en était, et quand il a expliqué qu'il ne pouvait pas supporter la mauvaise opinion de Celia à son égard, et qu'il était résolu à être un homme meilleur pour lui plaire, ce mauvais conseiller lui a dit : « Vous êtes très gentil de vous embêter à propos de cette petite fille ; si j'étais vous, je le ferais Fais-lui bientôt obéir.",
    "226df426acc278e5171ada94fd7f8a4a"
  ],
  [
    "Le Père Noël a des rennes qui volent !",
    "445b24ba0ce61758d3fc1324436a4fec"
  ],
  [
    "Bollywood vit et meurt dans l'espoir",
    "d339d5e3b0a0c0ed4c30910af0bea7ca"
  ],
  [
    "Première artiste féminine à signer avec LaFace Records, elle sort en 2000 son troisième CD, « The Heat »",
    "824f12d22839ec2da7ab532391275eba"
  ],
  [
    "J'ai perdu ma bague d'humeur. Je ne sais pas ce que je pense de tout ça.",
    "818c8516d89372b7451a82106929f16a"
  ],
  [
    "son histoire aux étoiles, et maintenant je le vois.",
    "b87d1e344493b519c35ef5db1a274ead"
  ],
  [
    "Que je peux monter, ooh n'importe quand",
    "a6d24457459490db9ff5cfc2397f5229"
  ],
  [
    "NK",
    "93437597656efdb384976096b6261386"
  ],
  [
    "Mais avant que ça ne se termine, on a tous les deux reconnu qu'on savait qu'il ne pouvait pas.",
    "b6b5734764ce0c515a6f9b0f020615d1"
  ],
  [
    "Oui, ils font ce qu'ils veulent.",
    "bb7f52e298299dcbe2355025448dcc89"
  ],
  [
    "L'année dernière, j'ai appelé mes concitoyens à participer au USA Freedom Corps, qui recrute des dizaines de milliers de nouveaux volontaires à travers l'Amérique.",
    "0c0e3400fc8ba5d7dd646765afbbc712"
  ],
  [
    "« Lorsque vous êtes un imposteur, vous avez des compétences qui peuvent vous aider. , Lorsque vous avez acheté 5 compétences au premier niveau, ou à n'importe quel niveau, vous passez au niveau suivant.",
    "df484817dab83d32acee0a96fb1a2c77"
  ],
  [
    "Les citrons contiennent de nombreux composés phytochimiques, notamment des polyphénols, des terpènes et des tanins.",
    "ba9665f11da1b457cfef3bdabdfc6707"
  ],
  [
    "La saveur est bonne, mais elle devient trop détrempée et salissante à cause du jus de kim chi.",
    "4d82eb056c11cb5153175ea157fec171"
  ],
  [
    "Oh, oui ; votre homme a dit qu'il avait tué la créature dans un jardin, tout près de Gluckstein.",
    "8cdd8abdc9811e5604fd494129c35f76"
  ],
  [
    "Attends, tu es dans quel commissariat ?",
    "81e8985e19eb384a61575c95f5a9f127"
  ],
  [
    "Le Karnataka demande une aide immédiate pour lutter contre la sécheresse",
    "5de4cd6d670d544ee90aa48f2a850b5e"
  ],
  [
    "Il a décliné l'offre de diriger un pays et a dit un jour, « La politique est pour le présent... une équation est... pour l'éternité »",
    "64a4972484d773b81245a8e4e6fe5597"
  ],
  [
    "Elle ne pouvait pas faire non plus !",
    "b81f7b6078aeefa41d261c9534c65c90"
  ],
  [
    "« Je - j'aimerais quelques vivres, dit Andrey, cela me donnerait du courage",
    "be63e2604d446e06b137cfbb81b8c8f1"
  ],
  [
    "Marre des patrons qui bitchin pendant que je fais la vaisselle",
    "97954b977ac2b0f76dd4c594316929b4"
  ],
  [
    "C'est bon pour moi.",
    "d1e50cc6cca78d87c2cd9f7b8978bcb1"
  ],
  [
    "Cette fois, c'est un manager différent et il s'excuse et leur donne tous leurs repas gratuitement.",
    "8c2d7d027cb78f87569cd6efdc014543"
  ],
  [
    "Trouvez-lui le moins un pour pratiquer à la maison !",
    "cc57211734188fa24bd3af78646bbfd3"
  ],
  [
    "Et même si nous ne serons peut-être pas en mesure de surmonter nos plus grandes différences philosophiques cette année, nous pouvons faire de réels progrès.",
    "b28fc2b0ea878219ae62b5bfcafdd994"
  ],
  [
    "Décidez du type d'agent de réservation que vous souhaitez être.",
    "23dd99e91c364dc064d9dc93d90fe5f0"
  ],
  [
    "Le taux d'inoccupation des propriétaires était de 5,4 % ; le taux d'inoccupation locative était de 14,3 %.",
    "be7f0296c57a800342a77886440c2639"
  ],
  [
    "Après une longue explication sur la façon dont j'ai déjà payé les bimbos en bas et qu'ils m'ont donné ce petit tampon inutile, on m'a dit de redescendre pour leur parler parce que je ne peux monter à l'étage qu'avec un bracelet.",
    "c4cc1d87835ce5d42f8f62b764bbd922"
  ],
  [
    "Les frères n'étaient pas très disposés à repartir, mais les deux aînés ont consenti car cela leur a donné une autre chance, et ils ont commencé comme avant.",
    "cb8e80ff027844e6dec80d19558c30e0"
  ],
  [
    "Je pense que nous avons trouvé notre sperme !",
    "28898402182931785f25df1b0e4de0cf"
  ],
  [
    "Un panda de Boston découvre un bonhomme de neige pour la première fois",
    "3f7cd3119f5d0f7d879230abf21907ff"
  ],
  [
    "Pendant la dynastie Sung en Chine, le thé a été cultivé et cette poudre a d'abord été utilisée militairement",
    "b9586ea61cc6ad111c95f9082c3ffbb7"
  ],
  [
    "Mme a pris la douche avec moi ce matin.",
    "17f2dd5a50f30c453089d63637832490"
  ],
  [
    "Comme ceux qui n'étaient pas là n'ont pas répondu par la négative, le rassemblement a été",
    "800f9e61cc66a43221113fd696a98f94"
  ],
  [
    "Et vous emmenez sur votre île spéciale",
    "7f38a7a20eb87955e05be8f0b5530647"
  ],
  [
    "Cependant, lorsque vous faites vos recherches sur les différents téléphones fonctionnant sous Android et que vous vous familiarisez avec les différentes versions du système d'exploitation et quel type de peaux certains fabricants sur le système d'exploitation, il est facile de comprendre pourquoi certaines personnes ont une si mauvaise première impression d'Android.",
    "9eb671420e4eb66e2f00fd9c17fb0a86"
  ],
  [
    "Hé, est-ce que j'envoie notre Cola pour nous ?",
    "9f49658f581293b8fa77dafe50a378a6"
  ],
  [
    "Nous respectons vos traditions et votre histoire.",
    "9817213582c8b1ab80ea8ca924fb95e5"
  ],
  [
    "Ne campez pas trop longtemps (assis dans un endroit caché à attendre que les ennemis passent) ; les ennemis finiront par vous trouver (à partir des corps ou du sang).",
    "b62a7d9b3d157d04fd562c427d32856f"
  ],
  [
    "La structure du gouvernement municipal est définie par la City of Boston Act.",
    "fddba209fe03c2420ef350cf0ff80cea"
  ],
  [
    "Je reviendrai ici encore, et je le recommande à tous ceux qui recherchent un bon déjeuner thaï.",
    "92684db571f4e2d8fed171b2564f35d3"
  ],
  [
    "Alors qu'elle faisait semblant d'être désolée pour le roi, il remarqua soudain ses pieds, qui ressemblaient à ceux d'un griffon, et savait en un instant que ce devait être la Fée du Désert, car ses pieds étaient la seule chose qu'elle ne pouvait pas changer, aussi jolie soit-elle qu'elle puisse rendre son visage.",
    "4da35a1d6be8027c083bdb5b6ee16c5c"
  ],
  [
    "Quelle drôle de façon de me donner un coup de pied quand je suis à terre.",
    "4e2a6934bdf4bf139c7c70bd40a214e1"
  ],
  [
    "À la recherche du pouls du consommateur",
    "e43868a0bf30c221029dcf1244ff8bd5"
  ],
  [
    "Dans un conte de Wilde, une famille américaine dans le manoir de Canterville Chase rencontre cela en essayant de leur faire peur",
    "e700b4172b5b90110eab3382f1d4da6b"
  ],
  [
    "Mes amis ont été étonnés quand je leur ai dit que je pouvais prédire l'avenir en utilisant des herbes.",
    "dfdd51b9858a139a838ffc9a565fe621"
  ],
  [
    "« Je suis vraiment désolé », dit le petit Hans en se frottant les yeux et en s'arrachant",
    "2fb3351bf30ecd1510e550fcceebe18c"
  ],
  [
    "Je me ferai un plaisir de prendre les dispositions nécessaires pour un entretien.",
    "06a3d8b5fc2e3fc526198a6a6cd8ffc2"
  ],
  [
    "Waa il y a quelques jours toujours bien.",
    "10891fee4869da6f7023afc6bed7d7b2"
  ],
  [
    "Tout dépend de ce que nous sommes et de ce que nous serons.",
    "470f3fd0049176a8f1f56b57b7785a35"
  ],
  [
    "Créez un hall d'attente dans l'aéroport.",
    "94daacf550de59279049be022e24bd2c"
  ],
  [
    "Les monarques anglais, en héritant de territoires importants en France et en revendiquant la couronne française, ont également été fortement impliqués dans les conflits en France, notamment la guerre de Cent Ans, tandis que les rois d'Écosse étaient en alliance avec les Français pendant cette période.",
    "13b683ef1d09540926f3b294724649e8"
  ],
  [
    "J'ai des beignets au wasabi et les 3 petits pains en spécial.",
    "3ef742682b5a922c1a7e0021e911d81f"
  ],
  [
    "Ils se sont assis sur l'herbe, et Ricardo leur a montré comment il voulait le gérer, comme il l'avait dit à Jaqueline.",
    "1105300e896a3e65b0078d8bfa35eb24"
  ],
  [
    "Salut, beau gosse.",
    "270a823b77853564789fff58fc32fe96"
  ],
  [
    "5 salles de concert de Boston se refont une beauté en 2015",
    "ee1d92781d142acb738b2f265e34d8a3"
  ],
  [
    "C'est un homophone pour un mot qui signifie « jeté »",
    "8262ed5c6b7f6382651e37ca866c9826"
  ],
  [
    "Mon pote vient de perdre ses deux mains dans un terrible accident.",
    "41fd6a3b8fbc10350797f5c89bae6dfd"
  ],
  [
    "Cela n'aurait pu se faire qu'en",
    "580a7aa332e2ee3b15260e0477befd2c"
  ],
  [
    "Et j'ai des techniciens comme Georg-a, dans ma veste jaune",
    "1bb04997071f678f3fe17600f30cecff"
  ],
  [
    "Je l'ai rencontré la semaine dernière lors de la réunion de la Science and Industry Advance with Mathematics society à l'Université de Houston.",
    "b864e123c88fe3b51a9c91e606cd267c"
  ],
  [
    "Un crime terrible contre la nature, certes, mais nécessaire à la survie de notre espèce.",
    "88d83584cc2982e486706d4960362122"
  ],
  [
    "Au fait, je m'assois à quelle heure et à quelle heure ?",
    "d82140d67ac3f8bf3c4d7c73fe5c4910"
  ],
  [
    "Mais je me réveille chaque jour en sachant que ce n'est rien comparé aux revers que les familles de tout le pays ont dû subir cette année.",
    "cd8808389377f0102b7899e872fc5294"
  ],
  [
    "Fondez le fer, pas le charbon.",
    "6eb380d6f46260f02ef230bcc1a75893"
  ],
  [
    "* Joseph S. Atkinson (1948-1966)",
    "3a401405eeed3dc2ae6ab167a8f2ee77"
  ],
  [
    "Je donne donc le bénéfice du doute et 2 étoiles.",
    "15584ac6f10dff4f57b053e48b892708"
  ],
  [
    "Je ne pouvais qu'amener Prince Pink à l'endroit où vous étiez élevé, en espérant que quand vous serez grand, il pourrait vous aimer, et par vos soins être restauré à sa forme naturelle.",
    "24038fac22e02fe6337f9faa52957377"
  ],
  [
    "Tu veux que je m'arrête au distributeur ?",
    "efaa625af49c8ac77035659c6624b8f1"
  ],
  [
    "L'Inde se prépare à faire face à la menace des armes biologiques",
    "60f147b8f51dbb5aba5525a61ad005de"
  ],
  [
    "Les tortues peuvent être allongées ou sphériques, et les tortues les enterrent généralement dans le sable, la boue ou les plantes pourries",
    "210922fb7862c052816e2147247d2c98"
  ],
  [
    "Conduisez défensivement - achetez un char.",
    "6555877b3a465fa72286ffb7f2ef8f9d"
  ],
  [
    "Il posa le gobelet nerveusement sur la table, et regarda le",
    "57f4d1f218794f2b4a6a764b582e7ea0"
  ],
  [
    "Avec une petite pelle dans sa toute petite main",
    "35bfc5b935ede00706245ee770fd7637"
  ],
  [
    "Peter est actuellement à la recherche d'un emploi.",
    "81964a043fb6f5e355b2276b8986e15b"
  ],
  [
    "TL ; DR reliez vos sources ou STFU",
    "674c731d5b41a240d50ab2b032774783"
  ],
  [
    "je dois m'occuper d'un problème urgent",
    "06d59ea3881ab3e95b5686bc45063578"
  ],
  [
    "Sur chaque question, le monde se tourne vers nous, non seulement en raison de la taille de notre économie ou de notre puissance militaire, mais en raison des idéaux que nous défendons et des fardeaux que nous portons pour les faire progresser.",
    "4bca9c13973d78e8cf57e8ffb5a6b9a6"
  ],
  [
    "Faites le total à la fin de la semaine.",
    "7fcb1ceedbe122a603e2adbb105f3fd5"
  ],
  [
    "Wollstonecraft est parti pour Paris en décembre 1792 et est arrivé environ un mois avant que Louis XVI ne soit guillotiné.",
    "caa5e771e7669fdbaf394bdff0d9fd04"
  ],
  [
    "Je ne devrais vraiment pas poster un commentaire et te dire combien de beignets j'ai mangés d'ici, ou le fait que je n'en ai goûté qu'un seul, le babeurre.",
    "0c6638b71a06a26672ebc22b7bfb9b58"
  ],
  [
    "Souvenons-nous également - sinon la scène serait trop douloureuse pour qu'un esprit élégant puisse la contempler avec divertissement - que le Giant était en excellent entraînement et ne pensait pas plus à quelques blessures qu'à une fissure sur la jambe d'un ballon de cricket.",
    "d620da57fddad0313c79e51a7b5f7c59"
  ],
  [
    "Qu'est-ce que tu penses de ça ?",
    "47f9249ad1aa242068c07d8e55777b38"
  ],
  [
    "Un élève a été poignardé ; critique",
    "c2f2d0ab8b5571849b9ab3753f63b828"
  ],
  [
    "Votre corps en compte environ 650, y compris les biceps et les ischio-jambiers.",
    "80f3f16cd07fc459e98de911330fc2a8"
  ],
  [
    "À tous ces amis que j'ai acheté un livre pour Noël, juste un rappel qu'ils doivent rentrer à la bibliothèque mardi prochain !",
    "bb60251aeafd694335c6a2e551995c9f"
  ],
  [
    "Pendant une demi-heure, le vieux",
    "0b2baf18bcb34ef5b378852826cd5299"
  ],
  [
    "(Elle est du genre à donner envie)",
    "c377578e3360f22e88cbb4bec7fb49ee"
  ],
  [
    "Il est environ 4h du matin maintenant et j'ai parcouru une bonne distance.",
    "46d378e1773c55574bcef42505c3457c"
  ],
  [
    "Ok, j'ai pris quand tu viens me le chercher.",
    "8ee7632b150bb5305b747ebf5af83809"
  ],
  [
    "Une serveuse subvenant aux besoins de deux enfants avec 25 000$ par année peut perdre près de la moitié de chaque dollar supplémentaire qu'elle gagne au-dessus des 25 000$.",
    "0aa522cd72cf32139885f8884ed3a1ff"
  ],
  [
    "Diminuez les lumières (facultatif).",
    "739596973fd709b69dbe69a9702b2e4a"
  ],
  [
    "Une église a été prévue dans les années 1930 mais retardée par la Seconde Guerre mondiale : l'église Sainte-Marie et Saint-Petroc a finalement été consacrée en 1965 : elle a été construite à côté du séminaire déjà existant.",
    "92d0459ee5a9e5c10ee41a525854fcae"
  ],
  [
    "Ils servent du thé tous les jours de 14h30 à 16h (contrairement à de nombreux autres restaurants de l'hôtel Boston qui ne proposent du thé que du jeudi au dimanche).",
    "96b312088abbdfeb2dbd160b1e54b7a7"
  ],
  [
    "Puis il a été conduit à l'étage, et il a fait son salut à la jolie dame, qui, bien sûr, lui a fait une magnifique courtoisie.",
    "e6eb57caa8e524dc9b960f6f7959063c"
  ],
  [
    "Non, je suis vraiment d'accord avec ça.",
    "691e3c2f35790200e3c5fcbcf563c710"
  ],
  [
    "Les laiteries perdues de Boston",
    "5ea22a90044663ca35b5db253ea79418"
  ],
  [
    "Des aliens ont enlevé Mulder dans « The X-Files », alors Scully s'est associée à cet acteur de « Terminator 2 »",
    "72c39bb5b0fc408097af5144b48f6ae0"
  ],
  [
    "Ma femme a dit qu'elle était d'humeur pour quelque chose d'un peu inhabituel dans la chambre ce soir.",
    "7e5b22695ef4a9062088fed0a21d7c09"
  ],
  [
    "« Je commence à avoir très froid.",
    "8c63b88bbad6ef5d3bd3b13058c96a97"
  ],
  [
    "De nombreux détails restent à régler, mais nous vous tiendrons informés.",
    "1f98cbda4b12d459f0dd782fa5a13396"
  ],
  [
    "MOI : Bonjour, j'aimerais retourner ça, ça n'a pas bon goût.",
    "8fc3db0ba30d5440b87a774e2bb099cb"
  ],
  [
    "v^^， ～！ ！",
    "aa4c87f0a4fc62145559acc7bc1da9fe"
  ],
  [
    "Alors que certains se sont éloignés des débats sur nos programmes de surveillance, je ne l'ai pas fait.",
    "565080844df50fdd0b622eb1dbdc61c3"
  ],
  [
    "Prenez une épée d'au moins fer (de préférence un diamant).",
    "e69ce2c181ad8b1d5709664e2b629400"
  ],
  [
    "Il est décédé le 13 février 2012 des suites de deux crises cardiaques soudaines à l'hôpital Lady Reading de Peshawar.",
    "d166f665db65dfc42cf96bf87eb76674"
  ],
  [
    "Ce n'est pas bon pour une personne de dîner.",
    "05001498ef13a3947aff356d0add0e87"
  ],
  [
    "Pendant qu'ils parlaient, la nuit est tombée, puis, à leur grande surprise, de magnifiques lumières colorées ont commencé à briller dans toutes les directions, et de splendides feux d'artifice ont éclaté devant eux ; toute la forêt était illuminée par eux, et même agréablement chaude, bien qu'il ait déjà fait très froid auparavant.",
    "7f05a234acb403cdf12919a94777a472"
  ],
  [
    "Je sais que ce n'est pas tout à fait éthique mais je lui ai envoyé un petit pot-de-vin à",
    "f613253374ea26ba477c001dc9f1f8d7"
  ],
  [
    "L'industrie aérienne américaine lutte pour sa survie",
    "326f89d9c7ef288015cc92cd795d8453"
  ],
  [
    "Contenant 12 livres, c'est le magnum opus de Virgile",
    "aaab7fd60672e00ebb93908155476aa6"
  ],
  [
    "Je ne suis pas fou, ma réalité est juste différente de la tienne.",
    "53471ea835fca018d5efa32c9a3df19a"
  ],
  [
    "Si j'avais vu une photo de ses traits",
    "da43b302aa77bd05c764b7f8fbb45baa"
  ],
  [
    "Et je promets de l'aimer pour le restant de mes jours.",
    "ccfb11198a1df4c5cd6ec4d9670d38e2"
  ],
  [
    "Je l'ai battue pour les pilules et je me suis fait botter le cul (mais je l'ai éloignée de la plupart des pilules, Dieu merci).",
    "b764be6854672c53defceb8ee29c9c0e"
  ],
  [
    "Btw maintenant les ultrasons vont à chaque boucle mais ne lisent que lorsqu'il n'y a pas d'IR, légère amélioration de la vitesse",
    "67f1cb574dba354204e067c823e8336f"
  ],
  [
    "Laissons un débat sérieux, civil et concluant, afin que vous puissiez adopter, et je peux signer, une réforme complète de l'immigration dans la loi.",
    "9fc1d7eb0c6434316b5e858fb3383484"
  ],
  [
    "Sélectionnez le personnage auquel vous souhaitez appliquer le boost.",
    "496e2616ebeea95fc2c06680ba99a865"
  ],
  [
    "La situation s'est considérablement compliquée ces dernières décennies avec la montée de l'anarcho-capitalisme, du « statisme minimal » et d'une philosophie de laisser-faire d'extrême droite défendue par des théoriciens tels que Murray Rothbard et Robert Nozick et leur adoption des mots « libertaire » et « libertarianisme ».",
    "58435ceab3c075060f8d111b98aaea1a"
  ],
  [
    "Je ne voulais pas ça sur ma crème neige.",
    "b6fe0b4557c894552d5f9b95a2050fc6"
  ],
  [
    "Il a ordonné à son entraîneur d'attendre à distance, et a souhaité que je lui donne une heure d'audience.",
    "712cefa3cbd7684efe859b06dc03d323"
  ],
  [
    "Si tu es d'accord avec le truc avec Barbi, moi aussi.",
    "d1f6dfd526ede526196b396ef4ddfeeb"
  ],
  [
    "Les 10 meilleurs restaurants bon marché pour le déjeuner sur King West",
    "2ff422fe9929a66d60bd60e9df1c6e3b"
  ],
  [
    "L'île d'Attu dans les Aléoutiennes n'est qu'à 560 miles à l'est de cette péninsule russe",
    "61a256e9e280838866c7d688ad11b476"
  ],
  [
    "« Nous ne servons pas votre type.",
    "eb89d59f3817127e94f905a1d367ff1e"
  ],
  [
    "le bêlement de ses lèvres et le plissement innocent de ses membres.",
    "10db32d948ebeca4b443cc2165ae294d"
  ],
  [
    "À chaque fois que je ne mange pas de manwich",
    "ad51550701fb1a94dd297ecae3cd022f"
  ],
  [
    "Tu devrais peut-être discuter avec Becky.",
    "2f582a6025a2c55e56981b97185e1cbf"
  ],
  [
    "Bien que ce ne soit probablement pas l'endroit idéal pour tenir ces discussions sur les catastrophes futures.",
    "d575914b66415927f957b5288b9efb65"
  ],
  [
    "Il paie les frais de scolarité pendant un an dans un collège communautaire.",
    "cfb7c3e944d83b10f9cd1c8711d46c56"
  ],
  [
    "Remplissez un fer à vapeur d'eau.",
    "c32da8bbd82506a265c66aa7ef399941"
  ],
  [
    "De nombreux jeux nécessitent un certain niveau d'habileté et de chance.",
    "63dcfd2bed732ab39413a03af697afb3"
  ],
  [
    "Les empenadas au fromage étaient légères et délicieuses.",
    "5a073d8b95580c1835302dcb4c73ac7e"
  ],
  [
    "De Pantouflia, monsieur, dit le prince Charles ; eh bien, c'est à des centaines de lieues !",
    "826ca34c24e6408279e3cf33d28723a8"
  ],
  [
    "Et j'aimerais croire que quand la bonne femme viendra, tu auras le courage et le cran de dire « Non merci, je suis mariée ».",
    "016f4f6304c338b4795c49444ecc33f4"
  ],
  [
    "La boutique Starbucks Express ouvre ses portes à Boston",
    "b7a237ed5c80c5338f34503573d47384"
  ],
  [
    "Certaines parties de cette capitale se trouvent sur les îles de Gezira et Roda, dans le Nil",
    "6e033437d83e625ce6105ea08787f380"
  ],
  [
    "Grâce au réseau autoroutier Interstate, il est désormais possible de voyager d'un océan à l'autre sans rien voir.",
    "9487bcbcb4d4c18606952b9c60e661a0"
  ],
  [
    "J'ai semé sa tombe de mes larmes, j'ai travaillé",
    "2286b75e4c4959b2ec5e2b8cdb6d4190"
  ],
  [
    "Où est l'herbe, je veux la trafiquer",
    "0a9f452a72c362b7af23318c6e0d8854"
  ],
  [
    "Si le classement croisé des moines est interdit, renseignez-vous sur les attaques naturelles améliorées et les attaques multiples.",
    "d07fa9c8aea0f9878d53c121e37f9729"
  ],
  [
    "Vous pouvez le faire ne vous inquiétez pas !",
    "15cdd7a9fa9adba49811e138a9a0bfea"
  ],
  [
    "Nous devons donc établir un partenariat entre les entreprises, l'éducation et le gouvernement pour des programmes d'apprentissage dans chaque État du pays afin de donner à nos citoyens les compétences dont ils ont besoin.",
    "efb846a8502017d23b3510f16fcafb06"
  ],
  [
    "Pendant les séances, préparez-vous.",
    "050bac8c90a36f70535377359badf22d"
  ],
  [
    "Dans la région de Boston, 81 personnes ont été tuées, près de 1 900 familles se sont retrouvées sans abri et l'ouragan a causé plus de 25 millions de dollars de dégâts.",
    "615b195dcaadd9a466c994ce7dc75a7a"
  ],
  [
    "Les beignets ne sont pas que des friandises, ce sont de vrais aliments.",
    "3eaa92389245afb40eaa6575516b697d"
  ],
  [
    "Comme les gens sont stupides de ne pas voir leurs propres défauts !",
    "cf0b060458f109377e9303e85efe285d"
  ],
  [
    "Eh, ok, les serveurs font une petite piscine.",
    "c510cd245447c138532de5014ef5027e"
  ],
  [
    "PELÉ POWER DANS LE COSMOS DE CALCUTTA",
    "f4167f02869c65d1f33556f2ed8c96bb"
  ],
  [
    "Le nom de cette casquette portée lors de la remise des diplômes sonne comme quelque chose d'utilisé par les maçons",
    "09b15986a178556cc0c9ca742b70f60d"
  ],
  [
    "Maintenant, c'est juste une histoire de pizza.",
    "69ead7ea84df7b13f4a4dc7cdec79733"
  ],
  [
    "Bref, quel que soit l'état dans lequel se trouvait l'individu,",
    "1a8997f7da70208f9c9abf0f84c3a153"
  ],
  [
    "Ne me rabaissez pas, je vous en prie",
    "8a686bc0dedfad2448a0e244f46cf338"
  ],
  [
    "Pouvons-nous trouver un autre moment qui nous convient ?",
    "e6bc77aca14298bddd121fed17d2a38a"
  ],
  [
    "Oui, c'est généralement ce qui se passe aux États-Unis.",
    "a54ab44edabce2865c882aa3b155dc88"
  ],
  [
    "C'est vrai... Mais c'est fatiguant, ce genre de travail de service. Où allez-vous chercher ?",
    "0902a144837ef9268d8883d8e784504f"
  ],
  [
    "Vous devez maintenant donner à davantage de community colleges les ressources dont ils ont besoin pour devenir des centres de carrière communautaires : des lieux qui enseignent aux gens des compétences que les entreprises locales recherchent actuellement, de la gestion des données à la fabrication de haute technologie.",
    "e4bc02c076c090a5ef7a8d33cd68fcfc"
  ],
  [
    "Soyez ami avec une/toutes les personnes populaires.",
    "224d3ee7fa71efca4fe5f6ef3be75ac6"
  ],
  [
    "* Le terme maladie désigne au sens large toute affection qui nuit au fonctionnement normal de l'organisme.",
    "621caa3e57f881a2655866f3cb9a45a1"
  ],
  [
    "En d'autres termes, je ne suis pas un hipster.",
    "f042c5c6d24a298896fd26075a310e2e"
  ],
  [
    "Après eux est venu le plus jeune prince, et enfin la chaise de cristal, que tout le monde regardait avec admiration et curiosité.",
    "8ecc39cca8a6cb296cfd5bf7e2d9a8f7"
  ],
  [
    "Hey, oh, alors... Comment t'es-tu débrouillé hier soir ?",
    "509d1ce56374a1fe12c89c8e561906e8"
  ],
  [
    "Les députés de gauche de l'UP risquent de démissionner",
    "e65f9befca3b55787efe2432daafe518"
  ],
  [
    "En 2006, Troy Smith a rejoint Eddie George et Archie Griffin, lauréat consécutif, en tant que gagnants de cette école.",
    "7091c75eb2bf0d6013a47cc00cd8e8be"
  ],
  [
    "Bonnes notes + sommeil = pas de vie sociale.",
    "f74e801bdacf61cf20fc87d3e73f1cc0"
  ],
  [
    "Ce n'est pas une conversation. »",
    "d09a7ef68ef08dded4fc597b27daacc4"
  ],
  [
    "Et laisse tout pendre",
    "e0f53517bd049457d5d9c3ec6ee7523e"
  ],
  [
    "Thane est à Austin vendredi, mais il est disponible par téléphone.",
    "397c9c5053e7bf6b1ce2622c5f28a506"
  ],
  [
    "Peut-être que ce sera différent pour vous et que vous pourrez le faire fonctionner, mais voulez-vous saisir cette chance alors que tant d'autres seront détruits par elle ?",
    "f146f3854eb4e7764b0a1f12a0634d33"
  ],
  [
    "Ok:D ohh shucks alors comment !",
    "8c464685e683c51fad977046f4c2f878"
  ],
  [
    "Pour réduire nos stocks et nos lanceurs, tout en assurant notre dissuasion, les États-Unis et la Russie achèvent les négociations sur le traité de maîtrise des armements le plus ambitieux depuis près de deux décennies.",
    "ebb6e6a0a1fd38690763236db2987bf5"
  ],
  [
    "Créez un camp pour votre Webkinz !",
    "2f5db79781c4a584b08b6dd7873d2279"
  ],
  [
    "Il a joué dans deux matchs de bowl au cours de sa carrière, le Galleryfurniture.com Bowl 2001 et le Cotton Bowl Classic 2005.",
    "99306ec509d1db8ad09fe44ae3ac0d03"
  ],
  [
    "J'ai pris le Cornedbeef, une assiette hachée avec un choix de toasts ou de tortillas et votre style de deux œufs pour 10,50$.",
    "95a99060b3c5b3da8b954c040e4b9353"
  ],
  [
    "Elle est devenue très curieuse et a dit à Cassim quand il est rentré à la maison : Cassim, ton frère est plus riche que toi.",
    "3825476bbccbdd6100ff5f825e34e9a3"
  ],
  [
    "Tu te souviens de ce petit problème que j'ai eu pendant mon quatrième mois de grossesse ?",
    "2cdb1e7dee639397a5de877dc0f0b3a7"
  ],
  [
    "Les 10 meilleurs événements sur la bière à Boston pour le printemps 2015",
    "e634a56546816b06f2aec7e12d007cad"
  ],
  [
    "« Le grand poisson se déplaçait silencieusement dans l'eau nocturne, propulsé par de courts mouvements de sa queue en croissant »",
    "eec43001dbcac6257eaf1eec2ee93f96"
  ],
  [
    "Je n'allais rien faire aujourd'hui, mais j'ai réalisé que je n'avais pas fini de le faire hier.",
    "432affdcae895c724d6ae0a27f15b30a"
  ],
  [
    "vent et aspiraient à quelque chose à quoi s'accrocher.",
    "bf657510c90c78a2f679c06b4a4b6144"
  ],
  [
    "Ecoute, on t'a coupé en morceaux, on t'a mis en boîte (Ooh !)",
    "5d8e6219c6339b54932b392a4d8ecbaf"
  ],
  [
    "Nous avons travaillé avec le comité législatif des affaires de l'État et nous l'avons tenu au courant.",
    "d24100b97a068e3f635f74406a8e8a31"
  ],
  [
    "Est-ce juste du point de vue de quelqu'un qui les voit gagner beaucoup d'argent tout en faisant moins de travail ?",
    "b458841b0aa950a78dd554dffc0d20c2"
  ],
  [
    "Haha dun veux lah mon père toute la journée prendre soin de ma mère Je pense qu'il est aussi fatigué, ce matin, lui et ma mère sont descendus marcher un moment je pense, puis ramenez-la, allez acheter le petit déjeuner pour mon frère, lui-même et moi, puis attendez que ma mère se réveille pour lui demander ce qu'elle veut, descendez mais les ingrédients puis cuisinez pour elle, puis cuisinez pour elle pour nous, plus tard le dîner va aussi cuisiner pour nous tous, pensez qu'il a aussi tiredlah !",
    "0aafb621da575894accde57d55b52cb0"
  ],
  [
    "Ces investissements contribueront à maintenir la compétitivité de l'Amérique.",
    "7af295f6584453d354526a3575fa822e"
  ],
  [
    "Soyez conscient des comportements d'évitement.",
    "c212a2e84845a069305791c5c3606e2a"
  ],
  [
    "Les complexes de vanadium ont été utilisés dans de nombreux contextes thérapeutiques.",
    "353e93bb7b7cc2da3a68ad6f00471742"
  ],
  [
    "Tessa a eu la gentillesse de travailler avec moi et toutes mes révisions de design et ils ont même trouvé un bijou qu'ils ne portent pas normalement.",
    "88594aa007bff03e607ae12d65a4d19d"
  ],
  [
    "Vers le soir, le géant est rentré.",
    "c02954bfaed3bda23be7561c0ea6d884"
  ],
  [
    "Je me glisse dans quelque chose d'un peu moins confortable, et un peu plus salope.Homme à la télé : Ouais, détendez-vous.",
    "44d2c3b96bd95efdc476ce29e10cdec2"
  ],
  [
    "Les enveloppes suspectes contiennent du détergent",
    "b24906a3636d76ef4f5a4defea9e4c05"
  ],
  [
    "Cet actuel sénateur américain a été gouverneur de la Virginie-Occidentale de 1977 à 1985.",
    "515503caebc009049c433fdd830fe929"
  ],
  [
    "Quel est le truc préféré des pirates à tricoter ?",
    "821d27f8496d984b0b7a9e0af328e6ca"
  ],
  [
    "Le soir venu, ils se sont assis sur l'un des sièges publics du",
    "d0d9f5968d3145745b950775ead8117b"
  ],
  [
    "Cela peut prendre une fraction de seconde de notre vie pour le trouver, mais une fois que tu l'auras trouvé, tu seras libre.",
    "ac503677f93588c43cbd8744b1eff2fe"
  ],
  [
    "Thane et moi lui avons également rendu visite.",
    "2724068b6cf10d32573f2306f3a5fd5c"
  ],
  [
    "* mazing - implique sarcastiquement qu'il est contre la règle du spoiler mais ne le dit pas explicitement",
    "6773ba0801b8689ddfd6b25488596402"
  ],
  [
    "Je m'attendais à ce qu'il sache parce que tu lui diras.",
    "14645c58793cb6599a029c2b5ccde7dd"
  ],
  [
    "Pourtant, les travailleurs américains veulent plus que des chèques chômage : ils veulent un salaire stable.",
    "94ce396427bdac39c07816a5b700c06c"
  ],
  [
    "Achetez et vendez des objets de collection.",
    "ce64634cbda4239dbaf6676c62fc0336"
  ],
  [
    "Le pays a été élargi par la mondialisation et l'immigration en provenance des îles du Pacifique, de l'Asie de l'Est et de l'Asie du Sud.",
    "f123fe44a356e7521056c190b67aee42"
  ],
  [
    "Miam... le meilleur mochi et le thé à bulles que j'ai bu.",
    "891e08a0b0f6e6cc9cccf63f8d5ba5b5"
  ],
  [
    "Mais, avant que cela ne soit possible, le roi Prigio, monté sur le balcon du palais, a fait un discours long mais très lucide devant le peuple rassemblé.",
    "68012afaf2ab0c6607f2bd8b5a14dce7"
  ],
  [
    "Faire semblant de dormir ne marche pas non plus, je ne peux pas vous dire combien de matins je me suis réveillé avec elle...",
    "ba413b742d68a937728e1a1306e3d4f1"
  ],
  [
    "Complot pour renommer la bibliothèque GJRI",
    "1c3ece8b710ddd9bb908b864912dd247"
  ],
  [
    "Le Queen Elizabeth était quelques pieds plus long que celui-ci, son navire jumeau",
    "86d8153336b885e266a122dbb0e83cad"
  ],
  [
    "Ma nouvelle maison a une allée circulaire.",
    "dbd44b040c0a4e4ea6da74f3bffe95f6"
  ],
  [
    "les expressions parlementaires appropriées à utiliser.",
    "9860e85e264b54f8db9dc00f48eb88fe"
  ],
  [
    "Le but est de gagner sa compréhension, pas sa pitié.",
    "68471267db9ea7285b306aca694e72d7"
  ],
  [
    "Considérez sa relation actuelle.",
    "0be9b9c5ed9a816b7bd81b569b6ed285"
  ],
  [
    "Au nord, cet État borde le Tennessee ; à l'est, l'océan Atlantique",
    "bfa5a049e236ccd59dde11b249404217"
  ],
  [
    "Emmenez-le seul et loin de ses amis.",
    "9181ce7bd6b2eb2ca147d65f0dde624e"
  ],
  [
    "Aucune relation n'est parfaite, et il y a des choses qu'elle changerait probablement chez son petit ami si elle le pouvait.",
    "72e45e1867951245bedb0a3027772e2f"
  ],
  [
    "Il y a des moments où la fille otaku peut vouloir profiter de ses passe-temps seule ou avec des amis qui les poursuivent aussi vigoureusement qu'elle le fait.",
    "77675507e82747bd750fc30ef2fa873e"
  ],
  [
    "Le dernier droit énuméré dans le sixième amendement fournit à l'accusé l'assistance de ce",
    "d3b64a41ddeae04f672f90d7be4d4ead"
  ],
  [
    "Entorse du ligament croisé interne",
    "e69919c454988bf7c0b135a977d1ce77"
  ],
  [
    "Si vous remarquez que ses cheveux se sont défaits, ou qu'ils sont sur son chemin, brossez-les sur son visage.",
    "db8a9ace58a20ef3c345a08fad66843c"
  ],
  [
    "Lors des élections de 1968, il a remporté 13 1/2 pour cent du vote populaire et a porté 5 États du Sud",
    "73d680ac5f52de6d6b2cfebad52e586b"
  ],
  [
    "Je pense que tout va s'échapper",
    "d046d4c0e02d4beb592ffc94d3feacb3"
  ],
  [
    "Je vais voir un club de jazz.",
    "cc9ad527eb858d46af1718cf0fffa826"
  ],
  [
    "Aime-moi maintenant, quand je serai parti, ne m'aime pas",
    "460d188f541170106c92a35f369a1bf6"
  ],
  [
    "En tant qu'esclave en fuite, Frederick Augustus Washington Bailey a changé son nom pour éviter la capture",
    "9e8677cdb43b62a54f8bb2dc5ea49c86"
  ],
  [
    "Guliani a assommé John Gotti. Quoi ?",
    "bc6655ebafc4c17deeae54365f2f77ed"
  ],
  [
    "Demandez-lui calmement et gentiment de porter vos livres ou votre sac à dos pour vous au cours suivant.",
    "9ee629d10e679bd5688af725d06daa80"
  ],
  [
    "Les pantalons qui me pendent maintenant font que mon pistolet est lourd (capuche)",
    "8077b5821d7f463395df0507ea8417ef"
  ],
  [
    "Si vous trouvez des preuves qu'il est infidèle, traitez-les en conséquence, mais ne cherchez pas.",
    "8e4bc979b35ada2bc367de2e8fce3ed7"
  ],
  [
    "J'ai eu ton cœur de verre",
    "5166cc04e81dca48a4ad628d4be7506a"
  ],
  [
    "Le Curtis Center abrite un musée consacré à cet illustrateur du Saturday Evening Post.",
    "c3bf235223ac0526dc0c909953f998d2"
  ],
  [
    "Dans un succès crossover de 1975, Freddy Fender a mis ce mot avant ses « Days » & « Nights »",
    "871790a3f57278ce9e9fd001822bda0f"
  ],
  [
    "Même si vous voulez leur parler tous les jours, limitez votre correspondance à moins qu'il ne soit absolument clair que votre professeur souhaite également parler autant.",
    "92f0b3c24be0c18edcb9076edcf93e8d"
  ],
  [
    "(Cheryl of the Clue Crew à Londres) Traditionnellement au thé, les scones sont servis chauds avec de la confiture et ceci, du nom d'un comté anglais",
    "75c6bcdf773ad2955d7905811b86d398"
  ],
  [
    "Remarque — Cela suppose que vous savez quand est son anniversaire, alors ne le faites que si vous avez déjà établi une sorte d'amitié.",
    "01d5e57edf51881823c9e533058bece8"
  ],
  [
    "Essayez de ne pas trop penser à une action telle que verser un verre ou lever un verre sur votre bouche.",
    "b532fa668f999471512e1e81d18da963"
  ],
  [
    "En 1964, Coco Chanel et Norman Norell défendaient le droit des femmes à porter ces",
    "8a6e31b88d0b8a42b72711126475aa92"
  ],
  [
    "Montrez vos côtés angéliques et diaboliques.",
    "c5d61f62eba8f759c5b6a5110bac6f70"
  ],
  [
    "Parce que je",
    "bd8fbefcc4441debc0f52427132fb1ec"
  ],
  [
    "Représenter le nègre de la ville",
    "1068c9a63eeb857dd5c5d0cbd841e811"
  ],
  [
    "Mais Seigneur, j'aimerais que tu le fasses maintenant",
    "7b5442fbfba4d8e39e62d788038a4f7a"
  ],
  [
    "Chérie, nous avons tous les deux le droit de ne pas être d'accord",
    "9a5957e5e393b9f3b4d86b44eb6371ac"
  ]
]