[
  [
    "Je meurs de faim, comme vous le voyez, et je suis ici depuis trois jours et personne ne m'a rien donné.",
    "dcff62adca168b6338a204ecf2a6fa81"
  ],
  [
    "Et souviens-toi, si je gagne, tu ne pars pas à Paris.",
    "6fb5709fc5b326d977305b1d9f0f4442"
  ],
  [
    "Battle Royale dans la maison de Gaekwad",
    "77463a6f145e2ebc604cc1a9585c65f8"
  ],
  [
    "Si vous voulez garder la tête froide, soyez parcimonieux avec ce raifort japonais sur vos sushis",
    "88c45cb200c6d1273fcde909965c3f04"
  ],
  [
    "J'aurais dû le mettre sur le réglage aloha.",
    "1aab950563c1b9e93caf6706f492be38"
  ],
  [
    "Il n'a mentionné à personne, si je me souviens bien, qu'il avait",
    "22327e7490e024ec95fc9ee21fa70cdc"
  ],
  [
    "Retrouvez-la vendredi quand vous la sortirez après le match de football",
    "3f5d2f4d9fa106f2dd64acd26593279c"
  ],
  [
    "application petsmart ?",
    "e82b6cc8def57c54868173f62493cc10"
  ],
  [
    "Vous avez plongé dans des profondeurs dont vous n'aviez aucune idée que vous étiez capable, ou peut-être que vous y étiez depuis le début ?",
    "9fa6ac48cf513e5c03f82d7e2c4431ba"
  ],
  [
    "Journal de Gala : Il était tranquille 2 jours.",
    "9c28a0b660d295d6c89f22efb5467754"
  ],
  [
    "Bientôt, il y aura des millions de nouveaux clients pour les produits américains au Panama, en Colombie et en Corée du Sud.",
    "de5a95b055f100c0f7484fc95983f1c4"
  ],
  [
    "Suivez les étapes indiquées une fois que votre PSP redémarre.",
    "4fb50acc6d583b1b18b1a63c513576f0"
  ],
  [
    "Le mauvais repliement des protéines a déjà été étudié à l'aide d'approches informatiques et d'essais biologiques in vivo sur des organismes modèles tels que Drosophila melanogaster et C. elegans.",
    "3ddcd1169baa35e68f51deb8224d83d7"
  ],
  [
    "Il n'y a pas toujours de places disponibles autour de l'emplacement actuel, mais il y en a toujours à l'étage.",
    "1dbf6b91b1328de99bd029e31b789036"
  ],
  [
    "Et maintenant, elle souhaite vous demander si vous y êtes déjà allé, et peut lui indiquer le chemin, car elle serait heureuse de le retrouver.",
    "5673d73d4728980ac0bd846f38a28218"
  ],
  [
    "Très bien, calme-toi, je te paierai avec l'argent du travail d'acteur que je vais certainement obtenir grâce à toi.",
    "d007978689a37f6c5eaad9221d54571e"
  ],
  [
    "HP sera autosuffisant d'ici 2010",
    "b32061a31878616175d96349341f3efb"
  ],
  [
    "Aujourd'hui une attraction touristique populaire, la forteresse d'El Morro a été construite par les Espagnols pour protéger la baie de cette ville",
    "b50a6179a386e3c452e08f37ada38404"
  ],
  [
    "Comment appelle-t-on un Français qui a été attaqué par un ours ?",
    "671f6ed8734ff6f96c53e7b312c21abf"
  ],
  [
    "lui à une chaise confortable près du feu, tandis que le Docteur sonnait la cloche",
    "829bafc4af74b682f3ba42ef02456d26"
  ],
  [
    "On peut voir son fantôme, mais c'est un mensonge, parce que la vilaine femme n'est pas morte.",
    "0d285905c7498fac458760cd659b823f"
  ],
  [
    "les roues sont relativement silencieuses -",
    "8ce3d28c9bd3e636376205f689e87c47"
  ],
  [
    "Pourquoi en était-il ainsi à l'époque, mais pas maintenant ?",
    "44c813eadd1f0e14a27b2cd589d593f3"
  ],
  [
    "Désolé parce que je viens de me réveiller à 16h.",
    "37e9f77ff84ec025f9a99446d2367c2d"
  ],
  [
    "J'aimerais juste faire un dernier point au sujet de notre communauté nationale.",
    "ffb5bb3ffe6b504ecd4766a01df432b8"
  ],
  [
    "De même, il n'existe aucune réglementation concernant les dimensions du territoire pollué.",
    "a2e1fa3ca6fbb2f2b54a7738ff206409"
  ],
  [
    "Le groupe peut vraiment jouer et avait deux bons chanteurs sur scène avec eux.",
    "afdf371af81513755955233acc71fcc5"
  ],
  [
    "Entrez, dit la sorcière, et voyez s'il est bien chauffé, afin que nous puissions y enfoncer le pain.",
    "36492c416d0ec89f7bd1dd3701414d70"
  ],
  [
    "Tu... tu es flou, mais tu ressembles toujours à Ursula.",
    "df02b5fc38fee963b50b9cbf71dea793"
  ],
  [
    "Communiquer par les couleurs",
    "65a7a17027a97505ade1f59c0f191499"
  ],
  [
    "Non seulement ce lézard peut changer de couleur, mais ses yeux bougent indépendamment les uns des autres",
    "da41e193b1c2ad0a23d1eb75363e4734"
  ],
  [
    "Qu'a chanté Jeffrey Dahmer en allant au réfrigérateur ?",
    "831efb0ad64009ca68c61e0a5e62b3e7"
  ],
  [
    "avait été vu, et les gens affluaient de toutes parts de",
    "0214b3b5dc57c2594533e78a6e8887ea"
  ],
  [
    "Je vais me fermer la bouche",
    "8d89729c2a0384bf9c0e624cb8d867ab"
  ],
  [
    "Cela pourrait fonctionner",
    "0e0bfa8e0d5251d77ce675171b22e0b9"
  ],
  [
    "Cela signifie pour le secteur manufacturier et les industries que les entreprises ne sont plus limitées à opérer à l'intérieur d'une seule frontière géographique.",
    "6f49cb7d119277dd68f8c04e99b93ce9"
  ],
  [
    "gn public - Envoyé via WAY2SMS.COM",
    "20ad3e42d2935a3b37c04bcdb6711b16"
  ],
  [
    "Ils méritent également les mêmes outils qu'ils utilisent déjà pour lutter contre le trafic de drogue et le crime organisé. Je vous demande donc de réautoriser le Patriot Act.",
    "09b7f9ade172ee766962ffc459622e36"
  ],
  [
    "Une meilleure façon de gagner de l'argent est de travailler à la clinique.",
    "6611cfd27726fabeb8f6c4f3c5595c93"
  ],
  [
    "D'autre part, Gargantua et Pantagruel, tout en adoptant la forme de l'histoire populaire moderne, ont en fait satirisé les réalisations stylistiques de ce genre.",
    "89f4d354e1be32806c5946911c70125e"
  ],
  [
    "J'amène mes enfants ici tout le temps.",
    "db432453235ca2560c5fe2899ea645c0"
  ],
  [
    "Tu vas... tu vas le récupérer.",
    "17e59080b7f48f317b24f93600933334"
  ],
  [
    "Inquiétude au sujet du faible taux de recouvrement",
    "31d91b5006563eb72e22a73357ae2511"
  ],
  [
    "Cet hôtel et casino est situé au 3000 Las Vegas Blvd. South encaissé en 2006",
    "a92a49e2126aef218e88fec616198a9b"
  ],
  [
    "J'ai entendu dire que Malaysia Airlines recherchait des personnes.",
    "bf799c57acfddfb5a1fe55423e15d792"
  ],
  [
    "Oncle Job avait regardé aussi bien que moi, mais bien que la carte ait été",
    "4166a87ae73691299f757bc5294c82c0"
  ],
  [
    "Juste mon genre (oh, je déteste le dire, mais tu l'es)",
    "949556ff9a423b323ecef9dc7d43f82f"
  ],
  [
    "Plaster of Paris fait deux choses",
    "3cc44ec6723aa62ae813b9b6763915c0"
  ],
  [
    "Papa est vaguement chrétien d'une famille baptiste du Sud sans instruction.",
    "c5f6a55b8b19b59c85438a51e4283652"
  ],
  [
    "Bonjour, patron, je vais bientôt envoyer les dessins",
    "4b17c119a5feac0df7ac3c8b8be05200"
  ],
  [
    "Elle vit dans la femme qui a dit que même si elle et ses voisins ont ressenti la douleur de la récession, « Nous sommes forts.",
    "bd9e634f134f9a491917ed553fe24b75"
  ],
  [
    "« Visitez le magasin de chasse Yanille et achetez 5 pièges à oiseaux et une baguette d'allaitement.",
    "8a3a05fe90e2bb584ceb16f814841244"
  ],
  [
    "Le Royaume-Uni reste membre à part entière de l'UE pendant cette période.",
    "a97eed26e412f444608453773a6cd6ea"
  ],
  [
    "La nourriture est complètement fade.",
    "72bf4ea2915d0479844e5676474f08a5"
  ],
  [
    "La reine était tellement ravie qu'elle n'avait presque pas pu dormir du tout, et elle s'est levée avant qu'il ne fasse jour pour donner les ordres nécessaires et choisir les bijoux que la princesse devait porter.",
    "ec4052bd6e9c98193f8c217b2e3024cd"
  ],
  [
    "Je me fiche de ce que dit la société.",
    "b42c24c1a03e99c16d275eb6a2b98ceb"
  ],
  [
    "Ce qui est ouvert et fermé pour la fête du Canada 2016 à Téhéran",
    "938467e6660c951b3d817cae9964d87c"
  ],
  [
    "Erma Bombeck a déclaré dans un titre de livre que tout ce qu'elle savait sur le comportement animal, elle a appris dans ces chambres au Loehmann's",
    "3d5d8b2667c229b7b8f74ae03f54a5f5"
  ],
  [
    "Désolé de ne pas avoir tweeté aujourd'hui.",
    "9ceb4fd34871bb26901efba65aa9f463"
  ],
  [
    "À cette heure, il était 6 heures du matin.",
    "acbc47181639414c94418dcbc2ec3aee"
  ],
  [
    "Et je n'ai pas besoin d'amis, non",
    "ed10c2e509ef7efdcb19f0635e928acc"
  ],
  [
    "hé kido tu m'as fait sourire",
    "592fb4f5c0f512c082fbde87a006d1ed"
  ],
  [
    "Je veux dire vraiment, est-ce que les choses se sont tellement détériorées que le magasin ne va pas payer 4 dollars à cause d'un mauvais produit ?",
    "3ca1966b603c9e0fb5068a467aad58c9"
  ],
  [
    "Hah confirme les lieux de vente chauds.",
    "457a82e2a08e6a0b19032d33d5838166"
  ],
  [
    "J'espère que nous pourrons également faire un effort constructif pour relever le défi que représente pour notre planète l'énorme fossé qui sépare les riches des pauvres.",
    "32901ac53f49dca696486946616f13ac"
  ],
  [
    "Installez-vous confortablement.",
    "0b70296f6a8f3766c4b41859da09f7cb"
  ],
  [
    "Il existe trois temples en Inde dédiés à Gandhi.",
    "a93008ecb420d7841c0abac8feafc2f6"
  ],
  [
    "Cela fait maintenant 2 mois - j'ai porté un foulard sur la tête en Europe pour toutes les conférences et j'ai utilisé tous les produits de confinement connus de l'homme.",
    "0c126cd4446d9429239858401a94077e"
  ],
  [
    "Ali Baba, souhaitant lui rendre sa gentillesse, l'a invité chez lui et l'a reçu en souriant, le remerciant pour sa gentillesse envers son fils.",
    "3f28c8f7e7483736f3dcd2e1fea1e300"
  ],
  [
    "Écoute, il faut qu'on dîne ensemble.",
    "abf20a75dfbe1261f1d2116a9ca4c608"
  ],
  [
    "Téhéran reçoit un hamburger sur le thème de",
    "861b66b8b3c984d37d0702fe471836a5"
  ],
  [
    "Francis Bacon est d'avis que « l'espoir est un bon petit déjeuner mais un mauvais ».",
    "1765675e335c47454960b20768145e67"
  ],
  [
    "Sa fête foraine sera le bonjour sur Sundial.",
    "63b2a07817fde9b875db61ed1dd87dc0"
  ],
  [
    "Depuis que je les connais (probablement depuis l'une de ces conférences « Just Say No » que les écoles publiques donnaient constamment dans les années 1980), le LSD (et par extension tous les psychédéliques) m'intriguait.",
    "9975c899cb9bdcabb20d256fd25f7f56"
  ],
  [
    "Oh Seigneur, aie un peu de pitié",
    "09cedf9f794b56e5dd005060f9687adf"
  ],
  [
    "Noël ~ 100",
    "28e33124c178b3f9b76e1dfc5b2c87a7"
  ],
  [
    "Mais parce qu'ils sont toujours opprimés, ils gagnent moins trois en intelligence.",
    "e97efcad0875f4bb61017f0eefa6fa75"
  ],
  [
    "Le miel Lucky e que j'ai mangé est faible en sucre.. J'espère que tu le trouveras sympa.. :-)",
    "6e20d4d4cf05d974d11862b0dcbc0b40"
  ],
  [
    "On a parlé de déclin.",
    "e8e2fffbcf84968af2822b33fbd712f8"
  ],
  [
    "Comprenez ce que signifie « Food with Integrity » ».",
    "a1d26534cd82339bed5cad7002202864"
  ],
  [
    "Le personnel était compétent, très amusant et arrangeant:) le barman a créé des boissons incroyables qui n'étaient pas au menu pour moi et mes amis sur la base de nos demandes simples (aigre-doux avec de la tequila, sucré avec de la vodka, etc.) Je les recommande vivement.",
    "cc58c5095e1344695028995e1d3eb6a2"
  ],
  [
    "Il s'est agenouillé sur un genou et a embrassé la main de la reine.",
    "304065eb35ebd4b44a1e477a2e344bab"
  ],
  [
    "Tu sais, je n'arrive pas à croire que j'ai même pensé à me remettre ensemble !",
    "fab018e09b586badfc003458aa89d3b5"
  ],
  [
    "La nouvelle boutique de thé à bulles de Téhéran sert également des boulettes",
    "38fab59b5a5f8ada71f0c6c4fdda6312"
  ],
  [
    "C'est un terme désignant une composition musicale de forme libre, d'effet émotionnel et de nature improvisée.",
    "7d8a5162e2cca2157bb0a62f088f59f5"
  ],
  [
    "Je suis un mercenaire et je crois en l'argent.",
    "9a29494630c9cbe4be7ff6ff26b489a6"
  ],
  [
    "Il s'est alors levé, a ouvert grand les bras, et m'a fait un gros câlin.",
    "c732605b10b29798d65f9d5cf64907d6"
  ],
  [
    "Ouais ! , j'entends des voix tout le temps.",
    "ec5cf20ee88fcc5a66f8c504279aabe3"
  ],
  [
    "Je sais que c'est vague, mais ça dépend du cheval.",
    "3f2d4280b3d83c73bc5f23add5533211"
  ],
  [
    "P.S. Je connais aussi une bimbo stupide, jolie, égocentrique et ignorante.",
    "5cd7e4a32058434c12cf07abd5f57e58"
  ],
  [
    "Cyclisme nocturne près du centre-ville.",
    "95827d7c1b6671f06bee03b1eec40b87"
  ],
  [
    "Même s'ils travaillent dur, ils n'ont toujours pas la possibilité d'économiser.",
    "f82e7dd80bc7932f1e14913cbc9e85c1"
  ],
  [
    "Trouvez des exutoires créatifs pour soulager la douleur.",
    "f7c791e5a7277c81c9b7a2706f1bdc47"
  ],
  [
    "Il est prévu d'augmenter l'offre d'écoles en gallois dans le cadre de la politique visant à créer un pays de Galles entièrement bilingue.",
    "a83a65e9ca1b4bc0a966f3d167e91622"
  ],
  [
    "Moins une étoile pour la direction qui verse la responsabilité sur l'endroit où les aliments sont préparés.",
    "bb16e5b9e692deefdab66a9a55b69890"
  ],
  [
    "Les préparatifs ont immédiatement commencé pour le plus grand mariage qui ait jamais eu lieu au palais.",
    "fa1501ffb15e9000679e300e49f1960e"
  ],
  [
    "Le rendez-vous de Richard : Eh bien, je voulais juste voir où tu vivais.",
    "be53a5650d70b235a5cbc657b0f6fcaa"
  ],
  [
    "Les prêteurs Bill puissant ; mais...",
    "aedb3d3e1e2224f3e29d1bb7829869f7"
  ],
  [
    "Le 19 décembre, les habitants de cet État américain célèbrent l'anniversaire de la princesse Bernice Pauahi Bishop",
    "e89ab11caed412938e4043c5ad39b4d7"
  ],
  [
    "C'est bon, il mourait d'envie d'entrer.",
    "82924c058221791bc996a0f751b35705"
  ],
  [
    "« Comme j'aimerais le voir ! » il",
    "315f2a633aad2ba8652660817a42a298"
  ],
  [
    "Ils font tous pareil, ils m'emmènent outre-mer",
    "cbb79c4cd8cf18cf7ceabf72661fea4b"
  ],
  [
    "Cela vous donne juste un petit effet de levier et une pression de frein.",
    "0c938408f3839926b28386fc096e1869"
  ],
  [
    ":-)\nNous avons Upmote, SGA, TLW, etc... Alors pourquoi ne remplacons-nous pas TLDR par quelque chose comme LDR ou LDR5001 ? !",
    "11fdbfe3b7b2bd0a15a9913ad7443ab7"
  ],
  [
    "Zzz mes compagnons de siège me demandent de faire attention pour qu'ils puissent étudier la chimie.",
    "a9374d5607bf97f73b45871e4d4bff0a"
  ],
  [
    "En rencontrant les héros, en serrant les familles dans mes bras et en regardant les visages fatigués des sauveteurs, j'ai été émerveillée par le peuple américain.",
    "fd263fe08fb84e3decd21f7c46e7d233"
  ],
  [
    "Choisissez quelques héros adaptés aux débutants avec lesquels vous pourrez vous entraîner.",
    "7439ce410061377b1b3d2c831501cdc4"
  ],
  [
    "Un nouveau record de chiffre d'affaires de la MLB de plus de 10 milliards de dollars a été établi en 2017.",
    "b55e2d12428a427c394d5376358d47ff"
  ],
  [
    "Dans l'ensemble, je dirais de vous arrêter si vous êtes dans le coin et que vous voulez vraiment manger grec, apportez simplement vos cache-oreilles et peut-être une fronde.",
    "a169e808526aff953f950f74727dd538"
  ],
  [
    "Oui, en effet, tu es un bon maître, dit le Prince ; mais j'irai parler à nouveau à la Maîtresse ; peut-être qu'elle préférera bientôt être la mienne plutôt que la tienne.",
    "88b8d2757150146ef02826749a8a447b"
  ],
  [
    "Admets-le, chéri, je ne te laisserai pas partir cette fois.",
    "5494f35290b230596b88f5b12a93c628"
  ],
  [
    "L'arrestation de Hiten Dalal reportée",
    "a6447ab153279e57d8dab21f27d47ee7"
  ],
  [
    "Les 2 épées utilisées dans l'escrime féminin sont le fleuret",
    "7870f9ec12f6cba9d6301df8f481ddbd"
  ],
  [
    "J'organise une fête pour ceux qui ont des problèmes d'orgasmes.",
    "126e819cfc42ae99cd98cdef8456abb3"
  ],
  [
    "« Les gens ne devraient pas faire ça », dit-il bourru.",
    "7e887c53f9972d96b084b729df605834"
  ],
  [
    "Si tu essaies de jouer ta chance",
    "baf9dab888ed49a293b780e85538e171"
  ],
  [
    "Pour les chevaux qui tirent fort.",
    "652ecc4584406eb09ac607c131db15d3"
  ],
  [
    "Ça a été deux rêves - le premier était juste un bref rêve de moi lui criant dessus, l'habituel « comment as-tu pu nous faire ça ? » une sorte de chose.",
    "a7ba9c6c5a95361b884797cc3d8ffa92"
  ],
  [
    "pouvez-vous le faire à 10h sur la côte est du jeudi, puis nous rencontrons sl et ee à 13h bugis après le cycle..",
    "15e6b802b9e4ca7f8b533a0aab77493b"
  ],
  [
    "Pour changer la façon dont nous alimentons nos maisons et nos bureaux, nous investirons davantage dans des centrales au charbon zéro émission, dans des technologies solaires et éoliennes révolutionnaires et dans une énergie nucléaire propre et sûre.",
    "fb35cf0daeb704246591e29bc462644a"
  ],
  [
    "Répondez honnêtement aux questions.",
    "0a534da43b770cbdff018fd4eceeb4e7"
  ],
  [
    "Les autres religions présentes dans la ville sont l'islam (8,2 %), l'hindouisme (5,6 %), le judaïsme (3,8 %), le bouddhisme (2,7 %) et le sikhisme (0,8 %).",
    "ddd2b4a049f73906418db99b526c9143"
  ],
  [
    "Je suis accro aux hamburgers ; je les mangerais tous les jours si je le pouvais.",
    "ca4194b7b9c60c7d1eb97b566ea0767c"
  ],
  [
    "Et je voudrais aussi dire que dans cette compétition, il n'y a pas de perdants.",
    "f3c99cd578aa38f3a7ca28daee30ede0"
  ],
  [
    "Événements du week-end à Téhéran du 15 au 17 avril 2016",
    "47580209567116ef89d71c87a1b91f15"
  ],
  [
    "De Koluszki à Kolno, de Wozniki à Strzelce, venez nous voir, mais sachez que nous avons déjà entendu toutes les blagues",
    "1e3ed6a9074da28386f6736c42c9dd65"
  ],
  [
    "Comment appelle-t-on un Allemand en colère ?",
    "0c9f1fe1b25a199f2a736d94d75ba875"
  ],
  [
    "« Loin », continua la statue d'une voix musicale basse, « au loin dans un",
    "9f33c1f7d2ec273b2559d20bbb30c339"
  ],
  [
    "Je ne me soucie jamais des trucs ésotériques",
    "f9601ca631fe3af62f66bc42941c3487"
  ],
  [
    "Plus les rênes sont basses, plus l'action est forte et plus les rênes sont basses, plus l'action sur le sondage est forte.",
    "d2d2c587f8dc084271a9d13c24fe8523"
  ],
  [
    "Sérieusement injecté tellement de plaisir dans UT. Je ne m'inquiète pas pour le W, concentrez-vous simplement sur mon propre style de fifa et m'amuser.",
    "a9dcca38e98ac9130b32e9b3168e0377"
  ],
  [
    ". Je rentrerai chez moi en soirée",
    "9c579f61a1934db282517fc8e0046e1c"
  ],
  [
    "C'est notre plus grande force.",
    "893960a52097b490ee647ec58df1ebcb"
  ],
  [
    "Connaître les différents types d'urnes minières.",
    "2aacab7c5a6ea3b2803374727d943413"
  ],
  [
    "Cependant, la majorité des substances solides connues sur Terre, y compris la plupart des minéraux qui composent la croûte, le manteau et le noyau de la Terre, contiennent de nombreuses liaisons chimiques, mais ne sont pas constituées de molécules identifiables.",
    "5d000954da65734cad4419b12ed218de"
  ],
  [
    "J'avais pris rendez-vous le jour même et j'ai même appelé environ une heure avant pour leur dire que j'avais une demi-heure de retard.",
    "85d6f58cdfcf2d6dced2686afb59f131"
  ],
  [
    "Devant la porte se tenaient deux belles dames.",
    "e8b182723793e683cf776e33b6bf8c53"
  ],
  [
    "Tout ce que tu viens de dire ?",
    "c88697b9595229ec6d9f4804221d9efb"
  ],
  [
    "Concours : Participez pour gagner un pack voyage Roam Mobility",
    "2a64804f7d8f8ce49569d2dcb1a11f9d"
  ],
  [
    "Le 28 mai 1754, Washington et ses hommes tirent les premiers coups de feu de cette guerre de 9 ans près de Fort Duquesne",
    "261f2ae7348621f61a6eb046c41a61d9"
  ],
  [
    "J'y vais et je demande un cintre.",
    "e729fbc639b8f52d2c769201434571c0"
  ],
  [
    "Le nain se mit alors à rire (le roi était trop confirmé), un joker pour s'y opposer.",
    "9e40c742a1ec81c1ab04b210212cde4b"
  ],
  [
    "Je passe à autre chose depuis qu'on s'est dit au revoir",
    "c6245379127eaf57279af7fa3f0b8360"
  ],
  [
    "Les oursons sont en fait assez délicats.",
    "29b186057300a131acb4c6d744fb159e"
  ],
  [
    "Il est également différent du style de tir et de fuite vulnérable des Elfes des bois, car si vos adversaires vous chargent, ils devront toujours abattre un groupe d'infanterie monstrueuse T4 S4 avec une tonne d'attaques et de piétinements.",
    "4fb66e556602d205e4944deb0b1cf60f"
  ],
  [
    "Moi maintenant à Chinatown en train de manger.",
    "c9e939a5c0eb01b0737c57bd3e581d8a"
  ],
  [
    "Nous maintenir stables dans les temps de changement, un symbole d'espoir pour le monde entier.",
    "0257383a5c6bc48d4901bd6b08277942"
  ],
  [
    "Optez pour l'entraînement fractionné.",
    "dbdee25c4c641044b425dc496cbb40d3"
  ],
  [
    "Une clôture en territoire fautif qui est proche de la ligne de champ extérieur aura tendance à diriger les balles qui la frappent vers les joueurs de champ, tandis qu'une clôture plus éloignée peut provoquer plus de collisions, car les joueurs de champ extérieur courent à pleine vitesse vers les balles de champ profondément dans le coin.",
    "295363a913e89916c827934fe8b1ebb1"
  ],
  [
    "Des boissons bon marché et elles arrivaient rapidement grâce à une serveuse efficace (et chaude).",
    "29288df5542ba5d70364579c1ab467e7"
  ],
  [
    "Toute cette admiration a grandement plu à la Reine.",
    "b5d03aa507e3fa677305d9107f0b6938"
  ],
  [
    "Et peut-être que tu dois t'y habituer.",
    "f265a18797de40e75f8ac10d4c500f3e"
  ],
  [
    "La nouvelle pizzeria associe des assiettes rustiques à un décor haut de gamme",
    "52eb5cb6ed638cb1568e7b50392585d5"
  ],
  [
    "Sur whitehouse.gov, vous pouvez tout savoir sur Air Force One ainsi que sur cette retraite présidentielle du Maryland",
    "0ce73b69ea0766935af37ae395b8f93b"
  ],
  [
    "J'ai été licencié parce que j'ai fait trop de quarts de travail.",
    "9ff761544c19b28e8625f6692915e704"
  ],
  [
    "J'ai rejoint un cercle de personnes qui devenaient folles près de la scène.",
    "6e2217f953847233727bbac3aeb41ec8"
  ],
  [
    "Air, air, air, air, air",
    "9d46a7c7ea66b312e8166f656f5a3132"
  ],
  [
    "Becca a raison.",
    "c503b69deda2bcfee05069e4c966ec7d"
  ],
  [
    "Les aigles parlent depuis longtemps.",
    "72a129bbc6a2b58fd28351496d909f20"
  ],
  [
    "Je devrais partir à l'heure aujourd'hui.",
    "2030ff5a8c827da0e6eae54930a4788f"
  ],
  [
    "Essayez d'expliquer cela à 116 millions de contribuables américains qui verraient leurs impôts augmenter en moyenne de 1 800 dollars.",
    "2a24dbfb1ad414760d399ec439d5f6dc"
  ],
  [
    "Cliquez sur le bouton « Ajouter un serveur ».",
    "0c6aceb7396ac0e06ad83301cdc5a7a7"
  ],
  [
    "En 1910, Hollywood a fusionné avec Los Angeles, avec 10 sociétés de cinéma déjà présentes dans la ville à l'époque.",
    "2ae4daa26c6a54f683a1321301d7a7ef"
  ],
  [
    "Si et quand je serai de nouveau en ville, je reviendrai manger ici encore et encore et encore.",
    "b1be3d01464e566157cf426b7527c627"
  ],
  [
    "Je t'indiquerai si tu as envie de le voir.",
    "4a37159eee4a771dea63b3c44d1ce0ae"
  ],
  [
    "Eh bien, il fabrique des t-shirts pour gagner sa vie, et il a pensé que ce serait approprié de me donner ça.",
    "034aa70edd9613d52152dbbb505dcd40"
  ],
  [
    "Le top 5 des nouveaux bars à cocktails de Téhéran",
    "f65fe3e06906cea4c677d0ef9603d2fe"
  ],
  [
    "Nelson a dit, « L'Angleterre s'attend à ce que chaque homme fasse » cela et est mort en remerciant Dieu qu'il a fait son",
    "ebf8cd372c2921577a09e78101b8bb51"
  ],
  [
    "Celui qui dit que « les mots ne peuvent pas te blesser » n'a jamais été frappé au visage par un dictionnaire.",
    "6e36361195de3e0fe2c604efc391212a"
  ],
  [
    "moment sa veste à front blanc et une de ses épaulettes.",
    "0bf6399a90151a905f44ecc6ee82c444"
  ],
  [
    "Oh, nous passons en revue les mouvements",
    "619c11d324e2e8c2699dd9f5b9f4298f"
  ],
  [
    "- McMuffin aux œufs, saucisse",
    "297262805e86fab585ec9492f2894e5d"
  ],
  [
    "Les gens ne semblent pas comprendre que le développement des personnages dans les Superstars de la WWE est plus qu'un « bon gars » ou un « méchant ».",
    "fc78af3f2f43b372d8b91267dc8493ff"
  ],
  [
    "hé frère... nous sommes tous là les uns avec les autres et la seule chose qui change, ce sont les situations... je serai toujours là avec toi",
    "612d736bbb177147846af93d5e70c490"
  ],
  [
    "Chers compatriotes américains, le problème de la violence est un problème américain.",
    "a232790937e77292c6fc0731622dfc84"
  ],
  [
    "Contactez votre dentiste pour en savoir plus sur le brossage des dents.",
    "2943834251d076418a1603eed9e10a5e"
  ],
  [
    "L'objectif principal de la création du Sénat du Pakistan était de donner une représentation égale à toutes les unités fédératrices étant donné que la composition de l'Assemblée nationale était basée sur la population de chaque province.",
    "fd99bba68b06484994e64512f247a1b3"
  ],
  [
    "Je ne suis pas fan des promenades dans les cimetières mais celui-ci était intéressant.",
    "de9c2f86e9d1dab2d7e58cf168941335"
  ],
  [
    "Leur père, qui avait jusqu'à présent prospéré de toutes les manières, a soudainement perdu tous les navires qu'il avait sur la mer, soit à force de pirates, de naufrage, soit par incendie.",
    "abb48008a3f8a34e6137665bfbd34fd9"
  ],
  [
    "C'est bon, nous n'avons pas besoin de toi.",
    "e1c4534f04c45bd7b7df4805afcf289c"
  ],
  [
    "Vous pourrez bientôt manger de la sauce pour pâtes aux vers de farine à Téhéran",
    "a3e5a8e9e74ed731e5633cc6b6d4059d"
  ],
  [
    "Pour avoir attaqué la Finlande en 1939, ce pays a été expulsé de la Ligue en décembre de la même année",
    "0542e4efa239aaeae96ff7f8077f6a90"
  ],
  [
    "Pourquoi omettent-ils la lettre B sur les panneaux « Vente de garage » ?",
    "970ef0e64d121ad2bd74ef0489398291"
  ],
  [
    "Je suis juste fatigué, et mes schémas de pensée sont étranges.",
    "0459d27ffca22fc7d6a727b75a054ae7"
  ],
  [
    "7 chiffres assis dans mon téléphone",
    "56b1581327d33f64271a6880caaddd25"
  ],
  [
    "- Pommes rissolées",
    "e562624af4f1c5378ced40846bc8614d"
  ],
  [
    "Ce qui vient naturellement d'un locuteur natif peut comporter des erreurs parce qu'il est pressé, qu'il essaie de dire deux choses à la fois, ou qu'il est confus par de mauvaises règles qui lui ont été imposées.",
    "bc9df7fc0f2c162fe3856cf28ec67b7a"
  ],
  [
    "Chaque année, la presse organise une journée sur le terrain en se moquant d'exemples scandaleux : un musée Lawrence Welk, des bourses de recherche pour l'endive belge.",
    "4e953313d9bce563cbc515bd49fe8bd7"
  ],
  [
    "Méfiez-vous des comportements suicidaires.",
    "df0bb42cd5ecfaebde052fd7109ab722"
  ],
  [
    "La plupart des greffes sont effectuées pour des maladies chroniques du foie entraînant une cirrhose, telles que l'hépatite C chronique, l'alcoolisme et l'hépatite auto-immune.",
    "a54ec4bc7efe2655382afbd9549dbece"
  ],
  [
    "Tout cela s'accompagne d'un service impeccable.",
    "7b4641778c454d7b1f3583591996018c"
  ],
  [
    "Mais il ne sert à rien de pleurer sur du lait renversé.",
    "92633c0fa551d471a8cce5d4d9c6f88a"
  ],
  [
    "Voyons voir, il y avait le gars aux furets, c'est au pluriel.",
    "283df59739aa9ee439bcf97044fc6bf8"
  ],
  [
    "23 bons repas de la fête du marché Saint-Laurent pour Foodshare",
    "73b4025ee5e0611a74f65f9b6c33f12e"
  ],
  [
    "La somatotropine bovine est l'une des substances administrées aux vaches pour augmenter leur production de lait.",
    "486c729d8cda216113b75404b92d1cf9"
  ],
  [
    "Comment appelle-t-on une réceptionniste asiatique ?",
    "814b16750ee5e8fc65cd16857d2bc8ff"
  ],
  [
    "que beaucoup, sa volonté désintéressée l'a recommandé dès le premier.",
    "7ddb4b8ec3b86fa38b404f23dae97bd3"
  ],
  [
    "En fin de compte, c'est tout ce qu'il y a",
    "a48d75e4f06f4878b5aeb57f9b7ece20"
  ],
  [
    "- Boisson McCafe",
    "7b4df6a91cbed9d0185a2ebe6330a106"
  ],
  [
    "Mon plus gros ennui avec l'Alabama (à part la religion) est la façon dont les gens se présentent en public.",
    "55cc8c1273eb15256a0bf55d38508337"
  ],
  [
    "Haha ouais très asiatique ! ! Tu te sens mieux ?",
    "9b1d3c70c521035859840c61d70860f0"
  ],
  [
    "La réalisation de ces objectifs ambitieux réduira considérablement notre dépendance à l'égard du pétrole étranger, mais cela ne l'éliminera pas.",
    "9686cb0e9c9ad0f25ddc04f4b6095473"
  ],
  [
    "Donnez une bonne première impression.",
    "64de7aa6c3bbc1c2c5f977779f1dea2b"
  ],
  [
    "Ses analyses de la réflexion et de la réfraction ont considéré séparément les composantes verticale et horizontale des rayons lumineux.",
    "40460609308f537475eeafd5630f7904"
  ],
  [
    "Quand je rentrerai à Austin, je retournerai au Rattle Inn.",
    "9a2911c4cf8888f4c96626a6c94bc835"
  ],
  [
    "Pour être honnête, il ne semble pas se faire passer pour Fonzie...",
    "43d0861908a1ec3d0da0445bc2f9f136"
  ],
  [
    "Des prisons ouvertes pour accueillir les familles des détenus",
    "73206ce6ed52433ff5ae9929508ee045"
  ],
  [
    "(Cheryl du Clue Crew rapporte du Colorado) Comme les flocons de neige sont de la vapeur d'eau gelée, ils sont composés de ces 2 éléments chimiques",
    "68aae25a3487decf93f10deb9c231772"
  ],
  [
    "Comment une tornade de l\"Arkansas et un divorce en Arkansas sont-ils identiques ?",
    "05bee678ae39bac8b5e5069490f451ec"
  ],
  [
    "J'ai pensé à monter dans un bateau.",
    "e11787d966ee6cab544d2321ffa8bfc6"
  ],
  [
    "Qu'est-ce que ça fait d'être hérétique ?",
    "87600cf00a673d686e73025574755540"
  ],
  [
    "- Boisson en fontaine moyenne",
    "2dfb10491215f3e9709752a5a472e25c"
  ],
  [
    "Quoi que je fasse, j'ai l'impression que je dois prouver que je suis utile et capable plus que quiconque, parce que je ne peux pas le faire avec mon corps/mon image corporelle.",
    "5f6b6e9fda5f7a4d30544883fe48b1f5"
  ],
  [
    "__________________. ? Écrivez une question dans le disque vierge date que j'ai toujours voulu 2 demandez-moi mais jamais essayé.. Les réponses doivent n devraient :-)",
    "e7c8d7a877942f6c88a56f6b3ab45948"
  ],
  [
    "Il s'agit d'une communauté rurale de l'Iowa ou de l'Alabama où les agriculteurs et les propriétaires de petites entreprises pourront vendre leurs produits dans le monde entier.",
    "6e76304f4e5a81ecfd69889c17a2c3e1"
  ],
  [
    "Envisagez un traitement par exposition ou un EMDR pour les phobies.",
    "348bfefe6bdf91f10b8a6690123b1397"
  ],
  [
    "Il me l'a donné au prix de la boîte ouverte bc du mix up.",
    "172356a0dc50e6aa845a4e0c7966ffe8"
  ],
  [
    "Maintenant tu sais ce que l'on attend de toi, car si tu parlais pendant quinze jours et quinze nuits tu ne pourrais pas me faire changer d'avis.",
    "3ff280f075fed988f97ce011df77b514"
  ],
  [
    "Je n'ai jamais dit que je voulais avoir des bébés et me marier maintenant !",
    "855806477b0d6bd8a79db29e59d1f41f"
  ],
  [
    "Les 20 meilleurs vendeurs Etsy à Téhéran par catégorie",
    "720bec5c5aad0328f1756b0056598a5a"
  ],
  [
    "Vendeur IBM dans les années 50, il a fondé Electronic Data Systems dans les années 1960 et a fait un milliard",
    "e5f27ace98455cd521a457b88b5f4a11"
  ],
  [
    "Quelque chose d'impossible, c'est quelque chose que personne n'a encore fait.",
    "96c0bfbb898dbdb84d02be6359fdd5a2"
  ],
  [
    "profusion de fleurs douces et vives, occupent les angles légèrement arrondis",
    "aa35ca1954f07b567da3dfe4ed0aee41"
  ],
  [
    "J'entends les enfants pleurer",
    "39b2c9fda78548f90e5416fc3bec298b"
  ],
  [
    "- 10 mcnuggets au poulet",
    "ab0914c763c2e7d382bed13c0c61dfca"
  ],
  [
    "J'ai finalement rencontré un superviseur qui m'a dit qu'il ne pouvait pas me rembourser.",
    "06dc5a36273e1b52379703e317e2d702"
  ],
  [
    ":)\nHaha... OK... Bien sûr... hehe... Doit m'acheter quelque chose Hor.Keke... si je dois sortir manger un repas d'adieu avec U.Keke...",
    "c927f5d05b86295a6f317ad2289b65b4"
  ],
  [
    "Une Amérique meilleure où il y a du travail pour ceux qui en veulent un ;",
    "33a954f1ea657404d533a67a90e4d95a"
  ],
  [
    "Réfléchissez à ce qui est pertinent pour votre résumé.",
    "e8e50bcd32c3681838e1caaa7ddbefa4"
  ],
  [
    "À l'initiative du compositeur Isaac Nathan, il produit en 1814-1815 les Mélodies hébraïques (y compris ce qui est devenu certaines de ses paroles les plus connues, comme « She Walks in Beauty » et « The Destruction of Sennacherib »).",
    "cda1726f4bff2a44aaa2695fdcec9052"
  ],
  [
    "Toujours bon, mais pas aussi bon.",
    "1e6ec319c7d6d6c2c81501cf87cd7847"
  ],
  [
    "Je ne veux m'occuper de personne.",
    "cac5b738ffdfd6a32fa04c626c759950"
  ],
  [
    "Monica, tu as rompu avec lui pour une bonne raison.",
    "d3dac7f599861665fa398ed449735bbb"
  ],
  [
    "Les 10 meilleurs ateliers de réparation informatique à Téhéran",
    "beebb7ecb9df44d24be0fafb8665e3f9"
  ],
  [
    "En tant qu'avocat de New York dans les années 1780, Hamilton vivait dans cette rue associée à la bourse",
    "c940494ced2c1919b4accf516efa7299"
  ],
  [
    "Celui qui a dit que l'argent ne peut pas acheter le bonheur ne savait tout simplement pas où faire ses courses.",
    "0104cae62fa540c2b1d592b6f168b080"
  ],
  [
    "C'est un mécanisme d'adaptation qui permet d'éviter les émotions intenses.",
    "8ee382698f2f4b7f03a0547869739e0c"
  ],
  [
    "- Grandes frites",
    "a03c38f850772d2ae7a51c4ad3a115aa"
  ],
  [
    "Certaines organisations peuvent rendre la victoire très difficile si elles deviennent hostiles, comme Transtellar (entreprise de transport urbain) qui refuse soudainement de transporter de nouvelles recrues vers votre base, MegaPol (la police) ou Marsec (ancienne société de sécurité XCOM disparu) qui attaque votre vaisseau à vue et refuse de vous vendre des armes ( les deux fournissent ensemble la grande majorité de toutes les armes/armures dès le début), ou le sénat de la ville, ce qui entraîne une fin de jeu automatique.",
    "bec8540e1a5023b2e44e09f0f41fff1e"
  ],
  [
    "Hahaha je ne sais pas si je suis en ns à ce moment-là hein.",
    "65f79c5d630721f47dca8378fecbb895"
  ],
  [
    "Aucun mur ne sépare l'Est de l'Ouest ; aucune superpuissance rivale n'est alignée contre nous.",
    "486e569bfa06e429c11c89ccdd89cc13"
  ],
  [
    "Cliquez sur « J'ACCEPTE » en bas de la page pour continuer.",
    "040b43d77c47637362bae53461998c65"
  ],
  [
    "Animé par Melvyn Bragg de la BBC, avec John Keane, professeur de politique à l'université de Westminster, Ruth Kinna, maître de conférences en politique à l'université de Loughborough, et Peter Marshall, philosophe et historien. </ref>Au moment de la Révolution française, certains, comme les Enragés, ont commencé à utiliser le terme positivement, <ref>Sheehan, Sean.",
    "345b695f2722adc8f34e4a2c8fe4c6e2"
  ],
  [
    "Mais si vous voulez un bon sous-marin garanti, il existe de meilleures options.",
    "4619e988226675365fa37d10314d0ec4"
  ],
  [
    "J'aurais aimé le voir aussi, que je devrais, dit Cendrillon, qui était comme d'habitude assis près de la cheminée parmi les cendres.",
    "dfee190c1936b63e9b25d96faed264d5"
  ],
  [
    "Maintenant qu'elle a rompu avec toi ?",
    "1c1db0852a2109cf0c480ddc0d028591"
  ],
  [
    "Bébé rhinocéros, la dernière sensation au zoo de Téhéran",
    "6b8108f0f2c8bd0b5090a2dba0261294"
  ],
  [
    "Dans une interview de 1999, elle dit à Barbara Walters qu'elle déteste qu'on l'appelle Liz",
    "7db9117da0216124743b8a376b02190f"
  ],
  [
    "Ce type ennuyeux dans le bus n'arrêtait pas de poser des questions sur la fin du voyage.",
    "6a314392b7304fd431227ef8710734d6"
  ],
  [
    "De plus en plus faible a grandi sa chanson,",
    "f1ffd98ffa86076987b007727987c138"
  ],
  [
    "Plus que du laurier que vous pouvez semer",
    "9582898b67c06086d2e401b1efec7f01"
  ],
  [
    "- 20 morceaux de poulet McNuggets",
    "cca969a7fd432aaa4ad1ba935826a719"
  ],
  [
    "pour être honnête, les personnages débloqués dans les jeux précédents étaient généralement des miroirs.",
    "c576f3f646f2e578c94962471e3793d7"
  ],
  [
    "Ah ah tu sais ce que veut Lynette ?",
    "53a3e1f81c0e77ac742f49719b1b0672"
  ],
  [
    "Nous avons conclu cet accord avec le Canada, et nous avons l'intention de le respecter.",
    "a43a890b6c8013fd656888933db2fd87"
  ],
  [
    "Déterminez quelle est votre vision pour le clan.",
    "b11d4088bc35cbf4000bd101b0212913"
  ],
  [
    "La ville est connue pour son climat méditerranéen, sa diversité ethnique, Hollywood, l'industrie du divertissement et sa métropole tentaculaire.",
    "5f6309fdcadb009e93c56831cc2ea9a0"
  ],
  [
    "J'ai pris les menus, je me suis dirigé vers le comptoir et je les ai déposés.",
    "c68fc7d9b42a716383f29574f9edfa0e"
  ],
  [
    "Le prince était si heureux qu'il n'a jamais remarqué comment quelque chose s'est mal passé à propos du dîner.",
    "eb2fc69cd1da3b12230218d5c97d0a95"
  ],
  [
    "En fait, je l'aime tellement que tu lui dis que je veux mes biscuits tôt cette année !",
    "47c7e56fbfd27c5eb5f992549a464c75"
  ],
  [
    "15 bars et restaurants branchés pour le TIFF 2016",
    "ce301597f12c435c48eaf51465a18b99"
  ],
  [
    "Les Norns sont les contreparties des Destins : Urd représente le passé ; Verdandi & Skuld, ces deux choses",
    "eb1d4223cafa9bd91bd9a7de735f4a14"
  ],
  [
    "Pourquoi les Nord-Coréens ne vont-ils pas au paradis ?",
    "39d70d51203bc6c3d192e5addbcd0188"
  ],
  [
    "21h45 et juste un petit soupçon de remontée.",
    "1f787d1e625230960173cf4de49af54a"
  ],
  [
    "J'ai envie de t'allonger",
    "3561d09fc41e910665664f272a55e4e5"
  ],
  [
    "AIDEZ S'IL VOUS PLAÎT ! ! ! ! ! ! ! ! !",
    "cdd056060ce2b5ecb8d5f18c2e94a820"
  ],
  [
    "Les conséquences d'une mutilation de chien, sortie d'un film d'horreur, dans la vraie vie.",
    "f4851eb2da6b61975aab7354031c8210"
  ],
  [
    "Les mamans Aiya le font généralement quand il s'agit de notes.",
    "f0b0e2fa634c09f50fe10242c333a1b6"
  ],
  [
    "Dans le même temps, nous devons veiller à ce que les étudiants plus âgés et les adultes puissent acquérir les compétences dont ils ont besoin pour trouver du travail dès maintenant.",
    "5eaf78cad2c948ce92009b0c965f5b84"
  ],
  [
    "Développez un intérêt pour la musique.",
    "7b378325d71b47214aee47da358c61dd"
  ],
  [
    "Cependant, le 23 juin 2016, un référendum national sur l'appartenance du Royaume-Uni à l'UE a abouti à la décision de quitter l'UE, et sa sortie de l'UE est en cours de négociation.",
    "104d899fe0bf2c354a8eb36fd415689b"
  ],
  [
    "Je l'aurais fait si j'avais assez de place dans mon ventre pour finir ces ventouses.",
    "c4b69c915af121a4b4ee62b832db23c6"
  ],
  [
    "Il s'est servi de la moitié de la poitrine, des saucisses, de la farce aux châtaignes, de la sauce à pain, des pommes de terre, et une bouteille de vin rouge — Bourgogne.",
    "5362f76d230a0a9b8189dbb760af0aef"
  ],
  [
    "Maintenant, si cela vous pose un problème, si vous êtes mal à l'aise, posez simplement des questions.",
    "4f314ce58061f4168effea964a33cbd6"
  ],
  [
    "L'accusé de l'explosion d'une bombe",
    "0ce5afaef45f48ebf5908ece9a2e3bb5"
  ],
  [
    "Dans cette histoire d'Herman Wouk, Pug Henry est conseiller de FDR avant l'attaque de Pearl Harbor",
    "f7440f4e1f64baff13dd5d4aa051fedc"
  ],
  [
    "J'ai dit prends ton taco, tu as tiré !",
    "b3eaa5df0eab0fb52449709924feea01"
  ],
  [
    "le bon sport qu'il pratiquait et les renards qui allaient sur terre.",
    "cb9524dd0ee56653667dd61e898ac78c"
  ],
  [
    "J'ai un peu de côté sur un chemin de terre,",
    "0420c1f628bc5a2908d60454ca0d2c5a"
  ],
  [
    "S'IL TE PLAÎT ! ! ! ! !",
    "468c4dd44efa04904487bcd0f59e6d64"
  ],
  [
    "Je ne l'ai jamais dit au frère de BF, mais une partie de moi espère secrètement qu'ils ont finalement eu une discussion d'homme et des « high five » à propos de tout cela.",
    "c045d70e1bebf41419d3d0081fa70a19"
  ],
  [
    "Le recul à lui seul n'est pas une sagesse.",
    "1d86a4888fd34158c685f52ad0c16354"
  ],
  [
    "Être en mesure de trouver Marginal Revenue Product.",
    "f2de297e325b4812d1fb1098791f8120"
  ],
  [
    "Les romans surréalistes de Philip K Dick tels que The Three Stigmata of Palmer Eldritch explorent la nature de la réalité, reflétant l'expérimentation récréative généralisée de drogues et la paranoïa de la guerre froide des années 1960 et 1970.",
    "3c0334886140d7244de70ed602700c21"
  ],
  [
    "Encore une fois, tout était dans des boîtes et prêt à partir.",
    "0c71282cbc9c996955c70344f472177e"
  ],
  [
    "C'est probablement mon petit cousin qui est mort il y a quelques jours ; et faisant signe avec son doigt, il a crié : Viens, mon petit cousin, viens.",
    "e9657985170df538808509e1093e85aa"
  ],
  [
    "Bonjour, M. Bing... je vous aime.",
    "acbf3623cfa3a8a1c233059a8951356a"
  ],
  [
    "Amarinder demande à Badal de l'aide du service informatique",
    "8b8a98018f4ce8f9d11befef5c9ec4f8"
  ],
  [
    "Bureau de l'alcool, du tabac et des armes à feu",
    "6e48212fac84abc729b8e75882c55779"
  ],
  [
    "Je suis sérieux qu'Israélien comment il fait.",
    "f9c14ccfa509d7f045daaa22fb47d90c"
  ],
  [
    "dans les mots, « Sir Pathrick O'Grandison, Barronitt, 39 Southampton",
    "b45f343fd930a6b7f27605e6b720ad39"
  ],
  [
    "Ils se tenaient sur son ombre, ils le font toujours",
    "ada2e13da46a1fbb435103bf3284bfdb"
  ],
  [
    "DIX POINTS ! ! ! ! ! ! ! ! ! ! ?",
    "5a8a079ad6012256907dd7bd9d9c5c58"
  ],
  [
    "Quand j'arrive, je lui envoie un texto, mais ça ne passe pas parce qu'elle n'a qu'une ligne fixe.",
    "abb359b7696a1ac28d9e83465a77734a"
  ],
  [
    ".. Je vois... Wow bon peut sortir profiter.. Mon travail est triste...",
    "68bb48ddbcc5bfbaa9c82c95ad945a36"
  ],
  [
    "(répondant aux membres républicains du Congrès : je le sais, parce que j'ai gagné les deux.) Mon seul programme pour les deux prochaines années est le même que celui que j'ai depuis le jour où j'ai prêté serment sur les marches de ce Capitole : faire ce que je crois être le mieux pour l'Amérique.",
    "0a49c9e4d51d4c356b8b7cf956500926"
  ],
  [
    "Il est également important que la formation aborde les questions de sécurité et les politiques de votre établissement.",
    "dbb53dc4991859271a128e3a2141ced5"
  ],
  [
    "Plus de 7 500 personnes ont été emprisonnées ou déportées vers des endroits comme la Nouvelle-Calédonie.",
    "10d3fe88ee96b3126dcfa526b34adc5d"
  ],
  [
    "Mes parents se sont fait piler de la soupe d'igname et d'égbono (je ne sais pas si j'ai bien orthographié) mais ils souriaient tout le temps.",
    "38f53c6d7d9329e0be7cdd6fd2426e72"
  ],
  [
    "Je ne peux pas donner ta fille.",
    "829568cf311768d7a590976a18dc79db"
  ],
  [
    "Oh, regarde-toi, robe habillée.",
    "06507197bbc528a46c65f92616b21e5e"
  ],
  [
    "Plus d'espace pour les femmes et les jeunes LGBTQ à Téhéran",
    "2ea6bc631a1f63aa6b00d8a3adc143f9"
  ],
  [
    "L'actrice Melina Mercouri s'est présentée sans succès à la mairie de cette ville étrangère, poste que son grand-père a occupé pendant 30 ans",
    "3073ddfb5a63929a733fd34939e2dc9a"
  ],
  [
    "Malheureusement, c'est ringard et inutile",
    "dc19006b63fbfc7feab3a1b2a0126ea1"
  ],
  [
    "l'a poussé à observer, et a très souvent eu peu de réunions à son",
    "e8ff15f3984d9b4da33432f445289830"
  ],
  [
    "Je parle de mon berceau, maman, j'essaie de baiser",
    "68debc685eaaac631d82c017cf6d26eb"
  ],
  [
    "S'il vous plaît HELP ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! !",
    "455dd6cf7ffa33615eda4e8b5875ab0a"
  ],
  [
    "Et c\"était un point de vue masculin au fait.",
    "de30dd5c3ece7cda881885ed28f06e61"
  ],
  [
    "Ils parlent juste, c'est tout.",
    "64b6236e7a5033c519c7c5cebab0828f"
  ],
  [
    "Faites-leur savoir qu'ensemble, nous avons affirmé que l'Amérique et le monde étaient une communauté de conscience.",
    "aa9dbb22bfa14c2518f52ac67bea81fa"
  ],
  [
    "Dernière chose : souvenez-vous tant que vous êtes guérisseur, que vous êtes vivant, que vous êtes toujours en vie.",
    "44646afc49f8155f434ca31126a75cba"
  ],
  [
    "* Lien vers la Wiley Encyclopedia of Chemical Biology",
    "ea5dbc1185bf7b4e30f32f702918172a"
  ],
  [
    "En tant que carrossier professionnel, je suis très pointilleux et j'hésite à savoir qui je laisse travailler sur moi.",
    "e1e4292f99be73e170a930f3f22bcfdd"
  ],
  [
    "Non, a-t-il répondu, comment devrais-je ?",
    "e866fbf8ccc31c4ce564ed0631b32a8a"
  ],
  [
    "Tu sais quoi, suis-je, suis-je complètement idiote de penser qu'elle viendrait vraiment ?",
    "fc3a17dc18698c3084e4443881ed3818"
  ],
  [
    "Le CESS demande des échantillons d'eau de pluie",
    "6563b49ed1030b9e6c12f48d36e22242"
  ],
  [
    "Neil & Buzz ont abandonné Michael et sont partis pour un moment lunaire très privé dans cet engin",
    "4265e0623b49785885ac263aa758c846"
  ],
  [
    "Les gens laids n'ont pas besoin d'un sommeil réparateur, ils ont besoin d'hibernation.",
    "5f66c48a4bd865a5768bbe9ac06ff1ae"
  ],
  [
    "à Stickleford, plus loin dans la rivière.",
    "cd325b804abf030a491f4a48b66ad31f"
  ],
  [
    "Mais ne t'inquiète pas, papa a fait un beau lit pour maman au fond du lac",
    "1cbaacab18a57636729c799456bd4773"
  ],
  [
    "non",
    "7fa3b767c460b54a2be4d49030b349c7"
  ],
  [
    "Si c'est vous qui prononcez le mot en premier, vous pouvez le prononcer comme vous le souhaitez.",
    "5f8a9a1d3ecf9d29d477cdb34c260201"
  ],
  [
    "Ne me donne pas ce « Lip Caveboy ».",
    "a7d271cc1ca210bdf3c6360245d6e45d"
  ],
  [
    "Une économie construite pour durer, où le dur labeur est payant et où la responsabilité est récompensée.",
    "0ddd11c8f4ec74a5d19f12ca1e9778e6"
  ],
  [
    "Utilisez vos talents de dessinateur pour dessiner de superbes paysages.",
    "6eaf2907e2c1efd3584f1ca30ad52912"
  ],
  [
    "De retour à Venise, il écrit le quatrième chant de Childe Harold.",
    "0b52a0553295c880557e9c346db7a270"
  ],
  [
    "J'ai rencontré un ami qui travaillait dans le centre communautaire de la région.",
    "afed7dd247bc7192f182bee874220123"
  ],
  [
    "Bellissima savait très bien que quelque chose lui était caché — et que ni l'un ni l'autre n'était la vraie raison du malaise de la reine.",
    "a8782f10d9505c7d8604641421d60962"
  ],
  [
    "En fait, c'était à Nana.",
    "52bf4d560c3e6eb656914af4a035988d"
  ],
  [
    "WayHome explique pourquoi c'est le meilleur festival de musique de l'été",
    "6b2d7863841046a8590c1141847d397a"
  ],
  [
    "Les éclaireurs explorateurs forment des unités ; les Boy Scouts forment des troupes et les louveteaux les forment",
    "14bb5dc6880af3adbcf14fc5b6f4d1ed"
  ],
  [
    "Les pilules contraceptives devraient être destinées aux hommes.",
    "2787d548bf962885e196b4e425c03399"
  ],
  [
    "Le résultat est que, après quelques jours, je suis tombé sur un vieux",
    "497d46845e7fbed3685fcc1bac57deca"
  ],
  [
    "Je ne peux pas le sentir, je ne l'accepterai pas, c'est accablant jusqu'où tu le prends (coincé dans un état de questionnement)",
    "6cf4ce8ea03345246a3016f191176a0b"
  ],
  [
    "non non non non non",
    "ca35a681f2d40023f791318397239aa2"
  ],
  [
    "**Diablo II et le Seigneur de la destruction**",
    "721a1f12336c706a004829516b5d9186"
  ],
  [
    "Je m'en fous déjà de lui, le temps presse.",
    "24d8c5170cc8979372ee8fa214076be4"
  ],
  [
    "Et continuons à soutenir le commerce élargi et l'allégement de la dette, qui constituent le meilleur espoir de sauver des vies et d'éliminer la pauvreté.",
    "bbfc10ba1c03711151311325d9d7d9cd"
  ],
  [
    "Mangez des aliments qui sont bons pour vous.",
    "eb97c30b5647df01d79bf1d6bf0faaef"
  ],
  [
    "Un nom de syndrome familier reste souvent utilisé même après la découverte d'une cause sous-jacente ou lorsqu'il existe un certain nombre de causes principales possibles.",
    "1dc606bd56bb586495395151edfefaff"
  ],
  [
    "*Nous avons reçu une boisson à la prune sure gratuite pour avoir aimé la page fb",
    "e595111453bb102c6197c3901eb445a7"
  ],
  [
    "C'est du moins ce que pensait le roi des mines d'or, et il n'était jamais heureux s'il n'était pas avec elle.",
    "89b1d48a38e83072feab12501597c135"
  ],
  [
    "Oh, et elle est enceinte de mon bébé.",
    "38109f5d0dade9315d6f420ba9d2d4dd"
  ],
  [
    "Rencontrez le cartel des chefs souterrains de Téhér",
    "1f1bcfdf4411d986db8528da4f81ccbf"
  ],
  [
    "Le type de lucarne est placé verticalement dans un pignon dans un toit en pente",
    "5108fd8dd152b03183e92341fd8cc3be"
  ],
  [
    "Les mineurs chiliens pensaient à quel point ce serait drôle s'ils mouraient tous dès qu'ils avaient terminé le tunnel de sauvetage",
    "a73aef262654ace596aeac5e30620769"
  ],
  [
    "De temps en temps, ils jouaient un autre morceau dans le même ordre que nous.",
    "9bbb0973ee1b16a3aecfdcf5bb8f1d73"
  ],
  [
    "Quand je sais que je ne devrais jamais",
    "064903b459b042a359fd2490203473f4"
  ],
  [
    "Callum",
    "92687f868023a07cfaa6906980fe122c"
  ],
  [
    "Il me semble que les flics sont prêts à porter plainte, mais bien sûr ils ne peuvent ignorer le fait que votre sœur a également enfreint la loi.",
    "b842a600d8443f32f0c3ca6b26bedf0c"
  ],
  [
    "Va dormir le mari de Rakhi.",
    "58262b3b5e9cfab014d2712af9f107fb"
  ],
  [
    "C'était un enfant incroyable — un étudiant hétéro, un bon skieur.",
    "6089db48b2b82ac804d2ce90c2d43277"
  ],
  [
    "Attention à l'escalier à environ 14 %.",
    "30dfd409689a676aafd365945eb51d8e"
  ],
  [
    "Il s'est d'abord impliqué dans des projets de service communautaire dans le cadre d'un programme appelé « Teens aid the retarded » en tant qu'élève du premier cycle du secondaire.",
    "f5f7f5d20ca1d5f75664a089b1865d09"
  ],
  [
    "J'ai commandé une version de biscuits et de sauce au comté de Carlin !",
    "89ff81707e318ba6c1996cdf6678a124"
  ],
  [
    "Son ancien époux l'a chevauchée il y a quelques jours et l'a entendue chanter, mais n'était pas plus sage que les autres.",
    "a4b1200b4cf547b73adc1a634f09cd79"
  ],
  [
    "Je suis désolée, mais tu devrais avoir une pancarte là-bas ou quelque chose comme ça.",
    "ea8432ce79b6730bb9ea6a74ed1942a6"
  ],
  [
    "10 cartes de Saint-Valentin sur le thème de Drake",
    "4799f7a72bae214a91bf9a720dd4c1d5"
  ],
  [
    "Le nom de cette chaîne de montagnes du nord-est de New York vient d'un terme iroquois qui signifie « mangeur d'écorce d'arbre ».",
    "9eef1f6dd340daaa72b614457066f34a"
  ],
  [
    "Avez-vous entendu parler du chef italien atteint d'une maladie en phase terminale ?",
    "03d1f5f4f228a34d791126dddc452e5f"
  ],
  [
    "« Maintenant, » dit Pa'son Toogood, « vous devez venir chez moi, et prendre une",
    "1ac63ad9a3071aa7581bf34567536d33"
  ],
  [
    "Ne mets pas mon amour en veilleuse",
    "6237a6cbf85c5b6d3c6d296649a0fd25"
  ],
  [
    "J'ai des perruches depuis TRÈS longtemps, et j'utilise le pledge.",
    "334d824d66a0ded674e35c827b41c631"
  ],
  [
    "Tout d'abord, je suis désolé pour la BPCO de ton père.",
    "a359827ab042a3e0fd906430fc9a6c4d"
  ],
  [
    "Juiz est allée au gymnase, mais elle est partie la première.",
    "4a5f29eccabd34d88dc61101bb583ed7"
  ],
  [
    "Bon nombre d'entre nous ici ont vécu une grande partie de leur vie dans un monde dont les caractéristiques fondamentales ont été définies en 1945.",
    "c81578fd2a9951f338ee827ac109e9e9"
  ],
  [
    "Créez un profil LinkedIn remarquable.",
    "921ec885f943f6bd282a64a7ede829e7"
  ],
  [
    "Téhéran est représentée dans sept sports de ligue majeure, avec des équipes dans la Ligue nationale de hockey, la Ligue majeure de baseball, l'Association nationale de basket-ball, la Ligue canadienne de football, la Ligue majeure de soccer, la Ligue canadienne de hockey féminin et la W-League.",
    "c315e8afc68235a1632bcc3777df62e9"
  ],
  [
    "À gauche de la réceptionniste, le spa Viva Day propose des produits de soins pour la peau, les cheveux et le visage.",
    "0af0c0297ffc872d6b43f0becbb7d5c3"
  ],
  [
    "Puis il en mit un autre, et whir, whir, whir, la roue tourna trois fois, et la seconde aussi était pleine ; et ainsi cela continua jusqu'au matin, quand toute la paille fut filée, et toutes les bobines étaient pleines d'or.",
    "3eabd38a2673172ecc4db649a9240904"
  ],
  [
    "Elle va reconnaître que j'ai fait une bonne chose et, elle l'appréciera.",
    "e1234da3efac7824e91e46699be8cf95"
  ],
  [
    "El Troppo de Kensington Market lance un food truck",
    "62dc194c12a626d383e79d2d2d93b7ba"
  ],
  [
    "Un monument de bataille de 150 pieds de haut dans cette capitale du New Jersey marque le site d'une célèbre bataille de la guerre d'indépendance",
    "e3b59a51882664c8554511e429fd13ed"
  ],
  [
    "Pourquoi les hiboux ne vont pas aux rencards quand il pleut ?",
    "0003a12de5a1e28fbeedc56397335bb4"
  ],
  [
    "montre « exposition » ; voire même météo « exposition », spiritueux « exposition »,",
    "549ffe5feffba61be3ae5fef18fa0ef8"
  ],
  [
    "Je fais le tour et je comprends, je fais le tour et je l'ai",
    "9de0d69b2c7244b4a07c47af607b0d52"
  ],
  [
    "NON !",
    "ccc093750a47e229d754586087c53919"
  ],
  [
    "On a eu des regards plutôt bizarres quand on s'est arrêtés pour acheter de la nourriture, on dirait la famille Manson ou autre.",
    "1ad9c4485edf1fb560e0eb115259d356"
  ],
  [
    "Je vais me promener avec Timo, Ryan, Chester, Weiren, Raghav et bien d'autres personnes !",
    "3dbfe8326b11e39df51a16857501fe44"
  ],
  [
    "Tout d'abord, les Américains présents dans cette enceinte et dans tout le pays ont adopté une nouvelle stratégie de prospérité : la discipline budgétaire pour réduire les taux d'intérêt et stimuler la croissance.",
    "f2e3a9d7872248186aead91728a63ea0"
  ],
  [
    "Recherchez les problèmes liés à la compatibilité.",
    "8d006c524849e7c5de5d5daf5901df93"
  ],
  [
    "En 2012, elle réédite At Home on the Range, un livre de cuisine de 1947 écrit par son arrière-grand-mère, la chroniqueuse gastronomique Margaret Yardley Potter.",
    "e379a36632c61053768bf7654ac4e536"
  ],
  [
    "J'aime beaucoup les coussins au sol et la décoration du harem.",
    "1b3ba3b0f0fd48d50b981dcaf2a77171"
  ],
  [
    "Ils ont continué à courir toute la nuit, et ont tremblé tout le temps, sans savoir par où ils allaient.",
    "50ba4fbd188d00bb4c03b41d13a25e2e"
  ],
  [
    "Mais tu sais, ça ne compte pas.",
    "cc41565ab321786aa822f633f765451c"
  ],
  [
    "Le centre joue la carte commune : Laloo",
    "df077792630c83f122feae9cc09dff73"
  ],
  [
    "« Terne comme un imbécile, distant comme un »",
    "d9ec37230bb1e6aacd2f7d2f7f390e59"
  ],
  [
    "Tu dois le remettre à des personnes de petite taille parce qu'elles ne peuvent pas l'atteindre",
    "11731958918390aa5fce41bc72287b3c"
  ],
  [
    "fanfaronnade, lèvres sensuelles épaisses et visages rubicund d'apparence copieuse - autres",
    "2dd9d3d82aaa7feee4d1a747b07322a0"
  ],
  [
    "Tu peux parier que tu feras la fête de ce vieux garçon",
    "2e076429c6496f82670a04476ddc00af"
  ],
  [
    "Il a adoré.",
    "c329b810500ea96a38bf7cf0d791ec1c"
  ],
  [
    "Je n'aime pas les LPERs qui traitent ça comme un vlog.",
    "a8982e08bacae7e95c250417839cba93"
  ],
  [
    "Ben dit d'attendre à l'arrêt de bus de Da MRT.",
    "048855008dbb7db6d8c6797a042e9972"
  ],
  [
    "Maintenir la compétitivité de l'Amérique nécessite des soins de santé abordables",
    "e0084f9fee19a82942a2e971467952ce"
  ],
  [
    "Enregistrez-le, puis effectuez vos actions d'introduction.",
    "bbe6c77a781120026b99cde516dd63aa"
  ],
  [
    "Comme notre connaissance de la relation entre la séquence primaire, la structure et la fonction des protéines est limitée, la conception rationnelle de nouvelles protéines ayant une activité enzymatique est extrêmement difficile.",
    "032e3e5408d70f0570bff9ea3da62010"
  ],
  [
    "Si le shawarma au bœuf n'était pas trop sec, je viendrais facilement ici tous les jours.",
    "7a64be2c8b344012756c229e71739997"
  ],
  [
    "Un chaudron était suspendu aux murs ; il était en ébullition, mais le prince ne voyait aucun feu en dessous.",
    "a4724e088cda7e541cfce129dee30139"
  ],
  [
    "Pourquoi es-tu si jaloux de moi ?",
    "866522308f708e32d2702f61d90c91a4"
  ],
  [
    "La roupie termine légèrement en hausse contre $",
    "530e8bce152c247cbfa2e2229f6099dd"
  ],
  [
    "Ce joueur de champ extérieur des Giants est le seul joueur de l'histoire à avoir reçu le titre de MVP 4 années consécutives, de 2001 à 2004",
    "4bd59a9eb35e9237b4bb227e915f7a78"
  ],
  [
    "Thanksgiving : Une autre excuse pour que les Américains mangent toute la journée.",
    "19711ea3bbaf1dd4675670b726934bfa"
  ],
  [
    "« Qui est-ce ? Quelqu'un que tu connais ? » demanda Ned avec curiosité.",
    "dfd3838874003af1a553437fbba4356a"
  ],
  [
    "Juste n'importe quel vieux où elle voulait",
    "f80a2072e0f94059303b36ac9da9dd09"
  ],
  [
    "elle est également bonne dans une carrière.",
    "c4fc0a4b8588f23ca3928937a9c24dc2"
  ],
  [
    "(Les estimations actuelles de la taille de la classe moyenne chinoise (300 millions) correspondent approximativement à la taille de l'ensemble de la population des États-Unis, les estimations de la classe moyenne chinoise atteignant plus de 800 millions.)",
    "3a561ccbdca731c6583f4ab07791c1b0"
  ],
  [
    "Ooo c'était tellement sympa que j'ai arrêté de répondre !",
    "6e384b7d5750a8a31733548eaee7001f"
  ],
  [
    "Alors qu'Internet devient notre nouvelle place publique, un ordinateur dans chaque foyer, un professeur de toutes les matières, un lien avec toutes les cultures, ce ne sera plus un rêve mais une nécessité.",
    "516b95206a6840b87cd37de5b9a97c6f"
  ],
  [
    "« Pensez à la taille de votre armée et aux ressources que vous voulez dépenser.",
    "c6f55c3316201a616e042ed74e46e098"
  ],
  [
    "En tant qu'archipel insulaire, la Nouvelle-Zélande a accumulé la diversité des oiseaux et quand le capitaine James Cook est arrivé dans les années 1770, il a noté que le chant des oiseaux était assourdissant.",
    "caa26e70a4b7d8e6079cf9b83fe3e842"
  ],
  [
    "Leur bar à salade n'est pas que des légumes verts non plus, ils ont d'autres options.",
    "a8d8e3eeb731e28b5cab26fc9ac27a71"
  ],
  [
    "Vingt chirurgiens de Sa Majesté assisteront, pour voir l'opération bien réalisée, en déchargeant des flèches très pointues dans la boule de vos yeux alors que vous êtes allongé sur le sol.",
    "16a6a9e5a8e493d5944f796205700a77"
  ],
  [
    "Peut-être qu'elle sera absente pendant des mois.",
    "bba5d8bd0b8205d65ad0156fde95d809"
  ],
  [
    "BPL et ISPAT s'apprête à boucler leur situation financière",
    "d82260236b025965a65c440fc695d7ca"
  ],
  [
    "Des étudiants en droit jugent des affaires juridiques fictives dans ce type de tribunal",
    "5bbaa24eecf8153388181cbe26311fe3"
  ],
  [
    "J'ai finalement dit à ma copine que « Je l'aime ».",
    "2ecd5a5ba489ed929b4a113c5819116d"
  ],
  [
    "la direction que je l'avais vu prendre, car il avait déjà disparu.",
    "e73fa080b441f07bb1583f84e262ef0a"
  ],
  [
    "Frappe-toi avec un choppa pour qu'un nègre commence à se retourner !",
    "b88d5b8b715044c839244ceda7c0fb98"
  ],
  [
    "Bonne idée ?",
    "a3cdb25358000a1b77e668488371da37"
  ],
  [
    "Dans l'ensemble, je pense que les seules « caractéristiques » que j'ai remarquées qui ont un impact sont lorsque je fume avec un ami et que nous désirons tous les deux un lieu de repos pour un cigare allumé.",
    "bf3fbe7609e3125a831b236ae33b03e3"
  ],
  [
    "Oui, comme dans n'importe quel autre sport !",
    "3709f9c4bb6e4a9e4beb5473873cb7d3"
  ],
  [
    "Ce n'est un secret pour personne que ceux d'entre nous qui sont ici ce soir ont eu des divergences au cours des deux dernières années.",
    "38d0a9022ddef632ff5d5c0e271ca38b"
  ],
  [
    "Demandez des copies de vos relevés de notes officiels.",
    "1db606c643fadd82f12721949928bb10"
  ],
  [
    "Remote Data Objects a été inclus dans les versions 4, 5 et 6 de Visual Basic ; la version finale de RDO est la version 2.0.",
    "cd42a8e90958af9fbd9312fbc956814c"
  ],
  [
    "Je pense que c'est le genre d'endroit où l'on se rend le plus souvent pour discuter avec un ami pour lire un livre.",
    "42884026271cab4ad1b0054fc988f12f"
  ],
  [
    "Bien que le sultan des Indes ait été très persuadé que le tempérament naturel du prince Ahmed était bon, il ne pouvait s'empêcher de s'inquiéter du discours de la vieille sorcière, à qui, lorsqu'elle prenait congé, il a dit : Je te remercie pour les douleurs que tu as prises, et tes bons conseils.",
    "fec6d1b3e8b774b30d563fcb43d92fdc"
  ],
  [
    "J'ai juste essayé de faire de toi une meilleure personne, mais tu es... tu es déjà une version assez parfaite de ce que tu es.",
    "1cf17e94fab430c6e1ec58256d63ba2a"
  ],
  [
    "Où trouver les reliques perdues de la TTC",
    "f9d485d67f64bb256fe8f914cb84d1c7"
  ],
  [
    "En 1864, alors qu'il était vice-président de Lincoln, il servit 2 mois comme cuisinier dans la Garde côtière du Maine",
    "add184e5d724f00b8b09f6372dee79d4"
  ],
  [
    "Je n'ai pas dormi depuis trois jours, parce que ce serait trop long.",
    "f0c7fe47cb78a0ca5ec4ada3ab948d66"
  ],
  [
    "Cependant, je ne connais pas assez bien le diagnostic",
    "1495845d7b887b37428596b7b0371c7b"
  ],
  [
    "Et j'ai une salle de jeux si tu veux voir des jouets",
    "e9d46ec503786f5f77ae7a0a81423c04"
  ],
  [
    "Elle adore les girafes et les objets faits maison !",
    "9ebc38c177f6de9b5da34a43447b5160"
  ],
  [
    "Si vous ne pouvez pas exprimer correctement l'ensemble de votre idée en quelques phrases accrocheuses, personne ne va rester assis à lire votre livre.",
    "a3be5a9d0ad73f716bf872cba44db60f"
  ],
  [
    "Haha ils ne taquinent qu'occasionnellement la !",
    "6e61dd7ad7365d2a4afaa6b6f7351a9a"
  ],
  [
    "Et nous continuerons à les aider à sécuriser leur pays, à reconstruire leur société et à éduquer tous leurs enfants, garçons et filles.",
    "3feefd252c2d9d730f296bf531cf4c14"
  ],
  [
    "Incorporer des sources nutritives de glucides.",
    "3706b08bb026304a8cb67270ca3da4ad"
  ],
  [
    "Le médecin doit déterminer quelle maladie primaire, un rhume ou une infection bactérienne, est à l'origine de la rhinite secondaire d'un patient lorsqu'il décide de prescrire ou non des antibiotiques.",
    "766412a72ce79076242fa8fb172b84fc"
  ],
  [
    "La nourriture est excellente, venez toujours ici.",
    "3d93eb5844a9d43350843cc8aa58b639"
  ],
  [
    "Le soleil du soir brillait sur les pierres scintillantes, et elles jetaient un coup d'œil et brillaient si joliment que les enfants se tenaient immobiles et les regardaient.",
    "416115f486bea5787b6bf95f1779cc46"
  ],
  [
    "Oh, tu sais, je pense vraiment que cette fois ça marchera avec lui.",
    "5e0c8bd5f8ceaf49f29760f659e115ce"
  ],
  [
    "Gherao menace les travailleurs du revenu en grève",
    "8dcfd781bc9893386d2f20caba4a78e1"
  ],
  [
    "Portable non puissant en commun avec un nombril flou et un tournevis",
    "f36eabde7da00739081ccb5b86af3714"
  ],
  [
    "J'ai donc traîné le lave-vaisselle là-haut.",
    "2dea88c148ffa798ee9f1d917539b246"
  ],
  [
    "Au fur et à mesure que la nuit s'approfondissait, l'intérêt de la scène s'approfondissait pour moi ;",
    "88369bedf56d03df65c95bfd4ba233a6"
  ],
  [
    "Restez en contact avec Mama Kin",
    "c81de68c8b1c7d706c9bcfc8be9a373e"
  ],
  [
    "Argile sèche à l'air Crayola ?",
    "4a4d560a5b065110c2e0b869d33dbc5a"
  ],
  [
    "Pour une raison quelconque, Telus (tout aussi mauvais que Rogers.) ne peut pas pour la vie d'eux trouver comment obtenir une réception cellulaire de bonne qualité là-haut, mais continue de prétendre qu'ils ont le meilleur service au monde.",
    "1f321fb5b1e42dab0892f5608029ac05"
  ],
  [
    "Je pense qu'à un moment Darren vient me chercher, il a vu, pourquoi il ne me fait pas d'indice.",
    "b3c3bbd0ab020abc0557a606e944983b"
  ],
  [
    "Si quelqu'un s'attend à une juste citation fière des réalisations de mon administration, je dis qu'il faut laisser cela à l'histoire : nous n'avons pas encore terminé.",
    "1b26e07bf2e788641728bfa1dac572d5"
  ],
  [
    "Donnez un exemple de la façon dont vous avez traité les problèmes lors de tâches précédentes.",
    "22a360633e14a5b057a63672b63cc1bb"
  ],
  [
    "Au fil du temps, les zones industrielles suivaient pour la plupart les lignes de chemin de fer et plus tard les couloirs autoroutiers à mesure que la",
    "c8d01b1a992001369af43bffbcafb512"
  ],
  [
    "Le quartier est branché et compte de nombreux jeunes professionnels et familles.",
    "5ac80a431052128fc100954b151f478d"
  ],
  [
    "Elle les a fait maquiller elle-même.",
    "3f092d40fae153b6ef041a892bdda4fa"
  ],
  [
    "Ok, il y a de l'enthousiasme et il y a tout simplement des gays !",
    "72b149fab6409f1717cddcd2ddaade15"
  ],
  [
    "La cuisine somalienne est la vraie affaire dans ce restaurant de Téhéran",
    "0d822571a55c72c22be1f342794644e9"
  ],
  [
    "« Dumbledore » est en fait un vieux mot pour cet insecte ; J.K. Rowling l'imaginait fredonner tout le temps",
    "5f931f377235771be0dc9aecdc2acd58"
  ],
  [
    "Comment garder une dinde en suspens ?",
    "cd64ed0733c642d9b20141f3cd1bf2dd"
  ],
  [
    "Toute la journée, il a volé, et la nuit, il est arrivé en ville.",
    "0b7d6e160b943293c984a0325da34c99"
  ],
  [
    "Aller là où une nuit peut mener",
    "2b91a0ce11dc82345fc0bd5ed0c358cb"
  ],
  [
    "Existe-t-il un remède contre le poison de souris ?",
    "07a1ebf4e796fca5e38dd148195ba2ee"
  ],
  [
    "Ensuite, la parenthèse perdante est automatiquement créée à partir des choix que vous faites.",
    "a51660f98f5ff86a6d2d9ec0fabde665"
  ],
  [
    "Fuuuck je devrais vraiment lire ça =/",
    "87a9d23625c843de72cd879ae1bdafce"
  ],
  [
    "Nous avons une stratégie diplomatique qui mobilise le monde entier pour qu'il participe à la lutte contre l'extrémisme.",
    "1d39bbb1d8fda22d54db12603f17f924"
  ],
  [
    "Lisez attentivement tous les services et supprimez les coches en regard des programmes associés à la publicité et aux « bloatwares ». Par défaut, Horizon télécharge d'autres programmes tiers sur votre ordinateur si vous ne parvenez pas à désactiver certains programmes tels que les barres d'outils et les logiciels publicitaires.",
    "ff81f8e054e0ed01c08562f0d8a1c860"
  ],
  [
    "Il ne revoit Goudsmit que six ans plus tard, alors que Goudsmit est le conseiller scientifique en chef de l'opération américaine Alsos à la fin de la Seconde Guerre mondiale.",
    "8875a9db1ee2e8d71f25be698a4e135c"
  ],
  [
    "Mon fils adore la pizza aux boulettes de viande et mon mari était fan de la pizza toute blanche.",
    "e13013ab317db1ccafde665cc1d25143"
  ],
  [
    "Et dans ce miroir, la lune brillait en blanc et en remplissait tout l'espace, de sorte que la pièce était baignée d'une étrange lumière argentée.",
    "4c5c004c05906eb80191cfabf0ce3d29"
  ],
  [
    "Rien de ce que je fais ne veut vraiment rien dire.",
    "0ee6048b062f56aace590af750393247"
  ],
  [
    "Petit peintre aux grands rêves",
    "f452d6a7763dfb86ee5c7dfb50673805"
  ],
  [
    "« Toutes les actualités prêtes à être imprimées »",
    "ffb46747f2b23c7ee42126b37af21a14"
  ],
  [
    "Un oncle est mort, a laissé plusieurs centaines d'horloges à une nièce, elle est occupée à liquider le domaine.",
    "2d183e5db86430bddfa6a08d15d1aac3"
  ],
  [
    "en l'air entre le ciel et le sol.",
    "12266c0aefc9029cff2901a4cee41182"
  ],
  [
    "Cela a laissé un cratère fumant dans mon esprit",
    "30c8355cf1ae08c870358812b3ef09b6"
  ],
  [
    "Centre-ville de Chicago, Loop, Nord",
    "5baaba0419c3fd8df30ed718e278fa21"
  ],
  [
    "Si nous ne suivons pas l'enseignement du Christ de tout notre être, nous sommes de faux chrétiens.",
    "3add935f28e9b174cbe5118c66f621f7"
  ],
  [
    "La maison vous fera vous sentir bien et heureux et essaiera d'améliorer vos compétences",
    "3d666d5edcbd08b5c6872b5281ed050d"
  ],
  [
    "Démocrates et Républicains.",
    "eed0016592821045d17480f23ba427f2"
  ],
  [
    "Terminez votre période probatoire.",
    "5455cc7ce24d4a49984f90e7a1eb9b9c"
  ],
  [
    "Après deux liaisons malheureuses, avec Henry Fuseli et Gilbert Imlay (dont elle a eu une fille, Fanny Imlay), Harriet épouse le philosophe William Godwin, l'un des ancêtres du mouvement anarchiste.",
    "c55f36ba1329d99839d042ac46ef22f0"
  ],
  [
    "Qui a de l'argent à dépenser en café gastronomique ?",
    "379264f1ed6b831b064d6c0c9791a90d"
  ],
  [
    "Les crachats au feu, aussi pleins que possible de perdrix et de faisans, se sont endormis eux aussi.",
    "d4b1e0d180fe51f2482cc3af3dc78f61"
  ],
  [
    "Je n'arrive pas à croire que tu aies pu dire ça !",
    "5dfea2d7d785f5e488f65a8dd96e8697"
  ],
  [
    "Événements du week-end à Téhéran du 14 au 16 octobre 2016",
    "67c1937e4b022eca715fe219af9ab69c"
  ],
  [
    "Gerostete Austern sont ces mollusques rôtis et servis sur la demi-coque",
    "6190ef5e23e545ce8c9d7ab5e660806e"
  ],
  [
    "Si tu n'es pas patient, tu le deviendras.",
    "f965b69d33b0aae8387dd9e4f496149a"
  ],
  [
    "temps, mais en été c'était assez bien, même si le jardin n'est jamais venu",
    "30c0d1d68d5aa79d86a28c92f36e14b5"
  ],
  [
    "Si tu as un problème, nègre, ne me tweete pas",
    "004d81876e78abc809a8854b553482a5"
  ],
  [
    "Et si la gravité n'existait pas dans un autre royaume ?",
    "371250c798192fbcf4430a8dc77f4832"
  ],
  [
    "Salut Mike, mon numéro est 98530912",
    "6a5cac3f39a61fcbd6c82891b79645aa"
  ],
  [
    "Le sergent Jennifer Rodgers est officier de police à Oklahoma City.",
    "0900b950d8b4a23f87cadb7826e6f1c4"
  ],
  [
    "Joignez-vous à une communauté positive et solidaire.",
    "8ae017af210a4d7e01c9d4bc6d39d072"
  ],
  [
    "Les tornades tuent en moyenne 179 personnes par an au Bangladesh, le plus grand nombre au monde.",
    "ae111e5deddb47b854a5603c90577d8c"
  ],
  [
    "Le personnel est super sympa et sympathique - un exploit quand je rentre juste quand ils ouvrent à 6h du matin après mes entraînements.",
    "90abdd144c15893aff7cca0101adc84e"
  ],
  [
    "Je vais me réveiller dans mon propre lit à Falkenstein.",
    "ba05dabb1fe505899cc4e6d3a0862eab"
  ],
  [
    "Chérie, donne-moi... Donne-moi une autre chance, d'accord, on va tout recommencer.",
    "1503ec583ea0ece5330cb71ab22b119e"
  ],
  [
    "Le ministre de l'Union Rudy donne un avis juridique sur Asian Age",
    "abcc502e46843bbea6faef6f619d5086"
  ],
  [
    "Cette pop star des années 1960 a posé pour Playboy dans un pictural de 1995 intitulé « These Boots Are Back »",
    "374d503d1fc5db47407d28ae99b98df5"
  ],
  [
    "Qu'arrive-t-il à la voiture d'une grenouille lorsqu'elle tombe en panne ?",
    "14583725ef2a85354f1600c9ce504b25"
  ],
  [
    "À travers cela, il a fléchi, et est entré dans la pièce.",
    "103ae6d4e537051a10ccf95b263a6783"
  ],
  [
    "Tu te balançais d'un côté à l'autre.",
    "b799f0d6dca8c0aaab3da1fa506834ce"
  ],
  [
    "Le durcissement consiste à nettoyer le capteur",
    "49a8c0d95653e8826d42f91f8fb668bd"
  ],
  [
    "La différence est stupéfiante.",
    "e6d3437fbf2a9f30e6a7ae1362525876"
  ],
  [
    "Salut désolé j'ai perdu mon téléphone.. Tu l'es ?",
    "d5968247d9ea62c871d2bc4082cff681"
  ],
  [
    "Nous travaillerons à l'ouverture des marchés partout dans le monde.",
    "32ae2df2649b9a51fcfa39a5bf4c25d1"
  ],
  [
    "Ne soyez pas surpris si les gens commencent à penser que vous êtes courageux.",
    "0feccecef7d8adb56d70a1c5158e330b"
  ],
  [
    "Sur la base de ce livre, il considérait le bouddhisme comme un mouvement de réforme et le Bouddha comme un hindou.",
    "a560202e7df4aefefe5a1810aac3228e"
  ],
  [
    "Nous apprécions toujours notre visite ici:)",
    "cc3367717f0a919a9631d69dc29dd838"
  ],
  [
    "Little Thumb les laissa pleurer, sachant très bien comment rentrer chez lui, car, en arrivant, il a pris soin de laisser tomber tout le long du chemin les petits cailloux blancs qu'il avait dans ses poches.",
    "e8e07d37294d3e1b39c0577bca93bc2c"
  ],
  [
    "Allons-nous parler de ce que vous avez fait hier soir ?",
    "d67ca58e07c0e5a9ceb1db4139b517ca"
  ],
  [
    "Bunkers de militants découverts à Poonch ; Rajouri",
    "9f51af29411aec2cb8e3a3b0f27b8f3b"
  ],
  [
    "Ce mot pour quelqu'un qui marche vient du latin pour « pied »",
    "a8b6fc675415fae699197ab4649cfcc5"
  ],
  [
    "Je sais aussi que je ne suis pas blonde - Dolly Parton",
    "4d29cf3fec70d72c50d27f626d669a5b"
  ],
  [
    "J'étais sur le point de répondre, malgré mes résolutions précédentes, par",
    "b661e1519c5d7c9df6d21eb3844ca3b0"
  ],
  [
    "Pour The Light Crust Dough Boys et W. Lee O'Dan",
    "b87508efb0c96269229fbdb1e64eb797"
  ],
  [
    "Ou est-ce normal ?",
    "93f41d172947b34a748b68050e49fdcb"
  ],
  [
    "Penchez-les en arrière et il y a un écart d'au moins un quart de pouce parce que ces éviers ont été conçus pour le cou des humains.",
    "14adc6075c20376680add1f1e0de9a1e"
  ],
  [
    "Certains sont en contact et d'autres ne le sont pas.",
    "57d60e17a279412eeeb370440ad02dee"
  ],
  [
    "Cela soulèvera des questions cruciales sur la façon dont nous finançons nos campagnes et sur la manière dont les lobbyistes cèdent leur influence.",
    "2f79791451729a6b48522c52fb81dbaf"
  ],
  [
    "Répétez l'opération pour le tour suivant et le tour suivant.",
    "b770f7ca87288b7b4081b5db1bfc45eb"
  ],
  [
    "Des milliers d'hindous et de musulmans ont été assassinés et des dizaines de milliers ont été blessés dans le cycle de violence qui a suivi.",
    "c2178cfe21aa0bc55f5f2f04687ea4c2"
  ],
  [
    "Le personnel est super sympathique et mignon.",
    "a6ecd504b338e654996153e3b21a2140"
  ],
  [
    "Tout cela a été fait en un instant.",
    "46745a2ef595bad01bc30ab5129e2ec1"
  ],
  [
    "La fille de la place Xerox Buck nue",
    "bf1792ac0d0d6ffcdeeca50a01b3f7bd"
  ],
  [
    "RPF récupère 350 kg de cigarettes étrangères",
    "5cc922180e7eb9380c4a2a145e48aeff"
  ],
  [
    "La quantité de ce produit dans une solution peut être mesurée à l'aide d'un saccharomètre.",
    "c5eba18386162291970ce795f4a5f344"
  ],
  [
    "Un coq de 40 pieds qui veut toucher quelqu'un.",
    "76ec3903aab195e92eac2e9c6a841e80"
  ],
  [
    "pro tem., qu'ils devraient le faire revivre après l'expiration de",
    "cf071991d01c47a15a1b545a08fc6104"
  ],
  [
    "objectif ?",
    "7c3712a2f2809e49568c746c852083be"
  ],
  [
    "« Hé, c'est très calme et rien n'a sauté depuis un moment, mieux vaut recharger. »",
    "bec311354a211c07d3fb24f76f26c774"
  ],
  [
    "Je regarde Hangover 2 maintenant haha !",
    "b1545f8842f9f215664d9209068e1fcf"
  ],
  [
    "C'est ce que vise notre programme d'autonomisation des communautés, en incitant les entreprises à investir davantage par le biais de zones d'autonomisation, en veillant à ce que les banques consentent des prêts dans les mêmes communautés d'où proviennent leurs dépôts, en adoptant une législation pour libérer le pouvoir du capital par le biais des banques de développement communautaire pour créer des emplois, des opportunités et de l'espoir là où on en a le plus besoin.",
    "398c1392952ef29fb2d52c7e30b84ae6"
  ],
  [
    "Restez ferme et soyez confiant afin d'augmenter les chances que votre contre-offre soit acceptée.",
    "1f6a796a740ff7555eb984fd6832f43a"
  ],
  [
    "Une langue standard est un dialecte particulier d'une langue qui est promue par rapport aux autres dialectes dans l'écriture, l'éducation et au sens large dans la sphère publique ; elle contraste avec les dialectes vernaculaires, qui peuvent faire l'objet d'études en linguistique descriptive académique mais qui sont rarement enseignés de manière prescriptive .",
    "baaf7b7f8e557ec8dc6d145ba48b3d70"
  ],
  [
    "Je trouve que ce restaurant est assez récent ?",
    "b7aceaccddcb35c03387d94bffd3ac1b"
  ],
  [
    "En conséquence, ils se sont tous mis en route à la même porte de la ville, chacun habillé comme un marchand, assisté d'un officier de confiance habillé comme un esclave, et tous bien montés et équipés.",
    "9f481f9eb62fa53495c3e6ef972cf801"
  ],
  [
    "Tu sais, où en sommes-nous ?",
    "c708b7c8adaf748973734de5ed50dd6d"
  ],
  [
    "Événements du week-end à Téhéran du 22 au 24 janvier 2016",
    "6a7956026050d448996350264b4f38c9"
  ],
  [
    "Une ballade musicale très complète",
    "be32bfec52f365e6e10e8733afccf0a4"
  ],
  [
    "Pourquoi l'étudiant en droit alcoolique est-il triste ?",
    "334f6c1798aeed5eb51ce0d2406929e2"
  ],
  [
    "« Je n'y pense pas beaucoup », a déclaré le Canard, « car je ne vois pas à quoi cela sert",
    "04eb5b2446c82dc80a092cc261d30d8c"
  ],
  [
    "Oh, s'il te plaît, ne me quitte pas !",
    "7009292fa5d809c29bc8635693496a46"
  ],
  [
    "Je suis TRÈS satisfait.",
    "6b60f90c6fcbcb70feb0b67c1f4128e2"
  ],
  [
    "mauvais pour les personnes qui essaient de tirer, bon pour les personnes qui essaient juste d'acheter.",
    "bf57db272bfe0076fd8e89efea091cff"
  ],
  [
    "Hé, êtes-vous tous libres de vous retrouver le dimanche après-midi ou le lundi soir. Je pars la semaine prochaine.",
    "118027a4fbfd6421be50911a963cede5"
  ],
  [
    "Nous avons fait des investissements substantiels dans notre sécurité intérieure et avons perturbé des complots qui menaçaient de tuer des Américains.",
    "3c651af45f3a915b01f8f19e5966ea99"
  ],
  [
    "Ne modifiez pas radicalement votre alimentation.",
    "faf65e3bdf72e6f5da1b3554f9c90faa"
  ],
  [
    "La mort de Blood a dévasté Wollstonecraft et a fait partie de l'inspiration de son premier roman, Mary : A Fiction (1788).",
    "65a5ff76b6c6e5cb215ee789fe481957"
  ],
  [
    "Je comprends que c'est courant mais comment je suis censé le savoir ? ? Je ne reviendrai pas.",
    "95c23b65aaf5885998c302543ad5cdca"
  ],
  [
    "Le prince souleva Frank et lui embrassa le nez de joie ; et une larme brillante coula sur le visage de Frank, et lui fit se frotter le nez avec sa patte de la manière la plus comique.",
    "3d2d20e9e84f548ed2613c3441173ce7"
  ],
  [
    "Il y avait une super petite pâtisserie juste à côté de mon hôtel.",
    "8736e23f5d24c6b2e236ef346e0f3924"
  ],
  [
    "Le PAC entreprend une enquête auprès des services publics indiens",
    "e94539cb7d4904a6306732945ca9cfac"
  ],
  [
    "Héphaïstos en était le dieu grec ; Prométhée a été enchaîné à un rocher pour l'avoir volé",
    "1de8bc99ede669c61bbc54b0a4cb1997"
  ],
  [
    "Rapide avec plein d'erreurs que je suis trop paresseux pour corriger.",
    "7ac55f3b29193cebdb57759946702c37"
  ],
  [
    "'Il va _elle_, et pas",
    "884f63e40b3b50e1fafeb4103b007ed5"
  ],
  [
    "En soulevant la poussière, nous sommes sur le point de franchir la porte",
    "169661611c08b4365bc458a2c43faeec"
  ],
  [
    "Les landes et les penins du Yorkshire sont-ils un endroit étrange et solitaire ?",
    "8e90ce21ffe6b1957f34e30d6cdfa0b6"
  ],
  [
    "Merci d\"avoir apporté des sauces supplémentaires, otha dudes toujours oublier » Il a fini par me donner un pourboire de 12 dollars, l\"un des meilleurs que j\"ai jamais reçus.",
    "b30a7aec61413dba186463d71f6f8e36"
  ],
  [
    "Hahaha tu l'as fait indirectement.",
    "30ddd242dbe2e4f1a49c2ac2e90ea33f"
  ],
  [
    "Le Congrès a encore des choses à régler sur la question des impôts.",
    "30328ee6b72cbd4cbf02dbc75f5442df"
  ],
  [
    "Placez la table d'artisanat devant vous en cliquant sur un bloc au sol avec le bouton droit de la souris.",
    "9353c4053873c78a66f844b384a92304"
  ],
  [
    "La région métropolitaine de Los Angeles abrite une importante population d'Arméniens et d'Iraniens, dont beaucoup vivent dans des enclaves comme Little Armenia et Tehrangeles.",
    "b026a3909ebfd8cec47bfed5a6bc1841"
  ],
  [
    "J'ai décidé de leur donner une chance ce week-end.",
    "7a3bf66e6c4f7da593038f6d5f5dfc9f"
  ],
  [
    "Laissez l'eau couler sur toute la fleur et dérivez avec le courant jusqu'à ce que vous arriviez à un sorbier sur la rive gauche.",
    "4916c5d66c4879d0f3b96e66756612fb"
  ],
  [
    "Je ne sais pas, laisse-moi réfléchir.",
    "4416515264375a086716663b936c4b52"
  ],
  [
    "Les hommes de chemin de fer alertent les mésaventures du train",
    "58475c28d759d504f37649438b20df56"
  ],
  [
    "Cézanne a utilisé ce style dans les années 1870 mais le trouvait mou ; il voulait le rendre « solide et durable »",
    "2862b8d49a4f9e78777085623344ec0e"
  ],
  [
    "Au moins, le broyeur à ordures mange ce que je cuisine.",
    "b22d5324c860b4a90163768be59573ee"
  ],
  [
    "ce qu'il avait vu dans des contrées étranges.",
    "e3f92e72ae078aee198efb40074bb586"
  ],
  [
    "Il suffit de se battre pour passer la nuit",
    "810b5eb8b402821d0b0c05f6219ba68f"
  ],
  [
    "J'espère que tu as lu ça.",
    "dde96ea494a32c711b3f0c5c1f14bab9"
  ],
  [
    "Et pendant le travail, j'ai vu ce que je lisais se produire sous mes yeux, cristallisant dans mon esprit les principes que j'avais lus pour faciliter ce que je savais déjà être la bonne chose à faire.",
    "bb435dd50ce0f87bb97397b6879ec6de"
  ],
  [
    "\\ r \\ r \\ n \\ r \\ r \\ nQuand je lui ai demandé pourquoi il avait mal au bras.",
    "b53d9268cbae0dc84067813c12d451c0"
  ],
  [
    "Permettez-moi de dire que tant que nous nous souviendrons de l'idée américaine, tant que nous serons à la hauteur de l'idéal américain, l'État de l'Union restera solide et fort.",
    "47fe0fc8eb0c2e9a73d308ecd5406b82"
  ],
  [
    "Soyez conscient des effets des antidépresseurs sur les bébés dans l'utérus.",
    "09b5ea39c1b6f72dda31bdda9afd6a39"
  ],
  [
    "Dans le livre, Gilbert inclut également des points de vue sur le mariage homosexuel et les compare au mariage interracial antérieur aux années 1970.",
    "0eaa4564762db78227358836e6c67727"
  ],
  [
    "La visite était courte, mais amusante et instructive.",
    "f11f9fc3a9773bb836f0d069d41c6a96"
  ],
  [
    "Un matin, une quinzaine de jours après avoir obtenu ma liberté, Reldresal, le secrétaire aux affaires privées de l'Empereur, est venu chez moi, avec la présence d'un seul serviteur.",
    "0818146e421a9c99bd3cf54ef27303fd"
  ],
  [
    "Tu veux voir le reste du film avec moi ?",
    "28e61670f036a66473f40925edfb4d7c"
  ],
  [
    "Évènements du week-end de la fête de la Reine",
    "22209e737c04b1cf4127c3d2d9db2bc6"
  ],
  [
    "Donald Duck a commencé à sortir avec cette copine dans le dessin animé de 1940 « Mr.",
    "9ddc859fbc21d57b21067cd831e65fba"
  ],
  [
    "Quelle est la capitale de la Grèce ?",
    "cdeeaab41864aaef0aa9a19e9d92f07b"
  ],
  [
    "« Que le feu d'artifice commence », dit le roi ; et le Pyrotechniste royal fit",
    "c790543b989be40a53afe7e371f5742d"
  ],
  [
    "Je serais encore en train de grandir là-haut",
    "bd91c74d3089928da3fea996af6662de"
  ],
  [
    "Ou vous pouvez simplement utiliser un lanceur d'écran d'accueil de remplacement.",
    "13619d2accc1a09ebdbc06ea8e20cc38"
  ],
  [
    "Les espèces sont les spécialisations ultimes de très longs processus.",
    "4d8fa70d62f1543b893a2db072f7c34e"
  ],
  [
    "Vous vous connectez au site Web de l'éducation x",
    "165b8482cdcbaf5f180f707f8239d557"
  ],
  [
    "Il l'a emmenée d'urgence à l'hôpital, où elle est restée aux soins intensifs pendant 21 jours.",
    "6b7f1d986987e903cebb4a8b66e58799"
  ],
  [
    "Remplissez le formulaire de demande de visa de long séjour disponible auprès de votre consulat français local ou sur son site Web.",
    "62d46a6234c10100d85280c1b346c959"
  ],
  [
    "L'artère hépatique transporte le sang riche en oxygène de l'aorte par le plexus cœliaque, tandis que la veine porte transporte le sang riche en nutriments digérés provenant de l'ensemble du tractus gastro-intestinal ainsi que de la rate et du pancréas.",
    "ed60cbcb6064d4e9353a3e7919ac698d"
  ],
  [
    "Qui a encore un chéquier ?",
    "c8d1293ccc6f0c43301abeed2171bba1"
  ],
  [
    "En effet, Sire, dit le sabre, nous sommes tous célibataires.",
    "d8e48ad72d9077725274d09961a59f00"
  ],
  [
    "Et ça aurait fait moins mal si j'avais fini cette dernière bière.",
    "a751aa966fb38146d8940996fc7eb9c3"
  ],
  [
    "Le nouveau restaurant de Téhéran sert un festin sicilien",
    "00a6c0dfc459b620057102dc31db330c"
  ],
  [
    "Master Chief versus the Covenant dans la première version de ce jeu Xbox nommée d'après une station spatiale en forme d'anneau",
    "cecf9b5dc911e484056bf86956adc6d1"
  ],
  [
    "Lazy People Fact #5626728943 : Vous étiez trop paresseux pour lire ce numéro.",
    "425d2c3d29515f6d8cd165803ca4b42e"
  ],
  [
    "Mais, peut-être, la vraie raison est d'être recherchée dans l'esprit",
    "6b8e0ffc466c2f9796b4ad442a0856bf"
  ],
  [
    "Bouge tes deux pieds et cours au rythme",
    "16dfc9f08944872ad52766b6834949c5"
  ],
  [
    "Ces roms mettent l'accent sur la vitesse et la stabilité.",
    "47f13aec9e170beab1eef31e281f9334"
  ],
  [
    "Ce n'était rien de plus que des atomes vibrants.",
    "1b03c97fcce0d292d8163c55885e2a54"
  ],
  [
    "Il a également été porté par les redoutables SS de l'Allemagne nazie",
    "44dc925032480cedc2fb1f38e6752782"
  ],
  [
    "Ils sont représentés ici ce soir, par Mme Norman Schwarzkopf, et par tous ceux qui servent avec lui.",
    "01c9c9d5b8010ba75d07552f2f7abbb2"
  ],
  [
    "Utilisez Chain Heal ou Riptide.",
    "18346eeaf41ab5ddbe77313cacbd2760"
  ],
  [
    "Aucun des marcheurs n'a même levé le bras pour repousser les coups.",
    "f50f362cf89b9816d793be4f6d13bbea"
  ],
  [
    "Cela dit, j'essaierais autre chose parce que la sauce et les saveurs de la nourriture étaient très bonnes.",
    "6fac66832f330ea5a10195b4cb76b660"
  ],
  [
    "Oui ; en ce qui concerne cela, je ne suis pas malade, a déclaré le shérif.",
    "9f356c224e3fb77a9666baa0bef16b85"
  ],
  [
    "Oui, tu es sûr de vouloir le faire après ce qui s'est passé à leurs 20 ans ?",
    "7953170179f4adb63d1d4ccfd70f76e1"
  ],
  [
    "C'était le jour du Vietnam et l'ambassadeur était là",
    "c85c7e274a6490203e3bceca1b715a52"
  ],
  [
    "Même après 29 ans de mariage, il considérait toujours sa femme Linda comme « ma petite amie »",
    "6cf7b4af9a6a31c6a0e670657394f07c"
  ],
  [
    "J'ai envie d'entendre les bêtes noires des autres.",
    "d0cbebe17e95df801706ce2795d31692"
  ],
  [
    "apporté aux pauvres, et les visages des enfants sont devenus plus roses, et ils",
    "1fb74963879bbfff6d11279a620a2346"
  ],
  [
    "Les filles avec qui je suis sont plus épaisses grâce au Nutella",
    "224ec07d28314dac79bafac8ce15d006"
  ],
  [
    "Obtenez l'ancienne version du mod Cynagon.",
    "8d8938c12cd3b001f42e64e2bfb010ac"
  ],
  [
    "Elle m'a donné des excuses, elle me rebutait, et j'avais déjà eu l'idée que ça n'allait pas bien se passer.",
    "e9a19507ca44900c1eb425c34219b853"
  ],
  [
    "J'espère qu'il ne coule pas là, qu'il coule chez moi.",
    "dd668d39601e3f1e58128688ce2b7509"
  ],
  [
    "Une maladie préexistante signifiait autrefois qu'une personne comme Amanda Shelley, assistante médicale et mère célibataire de l'Arizona, ne pouvait pas obtenir d'assurance maladie.",
    "3eaed7bf9316babd3dee6d107af99df0"
  ],
  [
    "Comprenez que pour atteindre le cap Quest, vous devez terminer toutes les quêtes gratuites ou les quêtes des membres si vous êtes membre, vous devez tout faire.",
    "d53183b65e99cba420276194da13bcbe"
  ],
  [
    "Emery est végétarienne et a déjà consommé de la cocaïne.",
    "e9597c6bed665b757b67bb2ea85bcb77"
  ],
  [
    "Même la salsa sur mon Yumm Bowl était fade.",
    "8c4fa819e3b01aaddfca9a9154323450"
  ],
  [
    "Après le dîner, dans la véranda, Jaqueline en a parlé au roi Prigio.",
    "0ccc1a6352637dc7e71b1c693c1d9bd1"
  ],
  [
    "Ceux qui m'ont acheté la Porsche !",
    "e24431454bc50eb671f378cb0307ead3"
  ],
  [
    "10 choses pour lesquelles il faut être reconnaissant en ce moment à Téhéran",
    "428873be96f8ba2941b8a8f5a99be48c"
  ],
  [
    "Dans une exception à la norme, Co, cobalt, numéro atomique 27, est plus lourd que cet élément, Ni, numéro atomique 28",
    "e04f8bebd483af97e076930928a1e31a"
  ],
  [
    "Qu'est-ce qu'on obtient quand on combine comédien et bordel ?",
    "26f3ca2f2da9b833153d18ccac9602ed"
  ],
  [
    "à vous, comme je suis le seul à pouvoir le faire, le secret de l'ingénierie qui a effectué le",
    "7e196df6da365cdd93ec90bef644cbb3"
  ],
  [
    "Avec ta poitrine, tu m'as donné l'impression de grimper sur le mont Everest",
    "3311f1ecf7e32da9d69ab99d13e41228"
  ],
  [
    "Avez-vous essayé d'utiliser la récupération mécanique ?",
    "c4ee3d983307e517fc4e68961f75fda1"
  ],
  [
    "Votre mobilité sera quasiment nulle, mais c'est le seul moyen de ne pas avoir de grandes lacunes.",
    "8b2293c1956039c3739045d397709c2e"
  ],
  [
    "Hahaha je parie que tu es un garçon heureux maintenant !",
    "581c993f69774486752ba6aabd721e96"
  ],
  [
    "Nous avons ajusté nos tactiques militaires et modifié notre approche de la reconstruction.",
    "364cf2e409caad89f2605dad9c9af0e0"
  ],
  [
    "Choisissez des échantillons de travail pertinents pour l'emploi que vous recherchez.",
    "1210c83bf7b896dfe301d1a0d8842e2b"
  ],
  [
    "* En épidémiologie et en actuariat, le terme « taux de morbidité » peut désigner soit le taux d'incidence, soit la prévalence d'une maladie ou d'un état pathologique.",
    "4ae9f98bf986dd4fa40265d552dcfcb6"
  ],
  [
    "Il nous a gardés engagés tout le temps et s'est assuré d'interagir avec le public.",
    "0ce889b51bd5b209addc79586e8ad103"
  ],
  [
    "Et puis la sirène a rattrapé le roi, et ils ont nagé joyeusement ensemble.",
    "f23aa54df5d60d300dba687188063ec8"
  ],
  [
    "Comme hier, comme la veille.",
    "50322362ad9c793aa5c8c46ea3bd7e01"
  ],
  [
    "L'enregistrement du mariage sera obligatoire",
    "af2cabd0995d6bcc89fc7276a17dd5f8"
  ],
  [
    "Un look fixe, ou le partenaire de Ginger Rogers",
    "a2c77eacb71ec9b4024d5cca628dcb51"
  ],
  [
    "Parce qu'elle a refusé de travailler dans une industrie dominée par le courrier.",
    "09c2fb402b9b5f22ce503765bc37e7fe"
  ],
  [
    "Le petit Hans ne pouvait pas voir où il allait, ni suivre le cheval.",
    "becbf9e545e8d3fcb7f9bbef254e50f7"
  ],
  [
    "Je m'appelle... (Hein ?) Je m'appelle...",
    "c2c9b042d63d3d707d5d3c031aa665be"
  ],
  [
    "Le mod cynangon devrait fonctionner.",
    "0d22e4e9d54eb0c2ae0cc677b9078a1e"
  ],
  [
    "- Le karma est surestimé, et ceux qui sont jaloux de ceux qui acquièrent du karma devraient avoir une vie.",
    "10f8228cbeb8adff6d9f80f80c8a0267"
  ],
  [
    "Haha yups discute avec Tay dans sa chambre maintenant !",
    "7fe05fc7ce847abb143abc4a4201dd3e"
  ],
  [
    "Comme nous le voyons clairement en Bosnie, les alliés qui partagent nos objectifs peuvent également partager nos fardeaux.",
    "98f2a8c1a3a9e0fab8b60c4cfe49104e"
  ],
  [
    "Donnez la sève épaisse au capitaine Brook.",
    "74a22020e9f514ed729e39a4c44b6e98"
  ],
  [
    "L'attirance pour le Levant était probablement aussi une raison ; il avait lu des articles sur les terres ottomanes et perses étant enfant, était attiré par l'islam (en particulier le mysticisme soufi), et écrivait plus tard : « Avec ces pays, et les événements qui y sont liés, tous mes sentiments vraiment poétiques commencent et finissent ».",
    "62b90260fc5a5c74afa2f76f35fb426e"
  ],
  [
    "C'est vraiment un endroit sympa pour rencontrer des amis, s'imprégner, écouter de la bonne musique et socialiser !",
    "6932e5dd76a7a003630dcd05e874b419"
  ],
  [
    "Le jeune s'est emparé de la hache, a fendu l'enclume et s'est coincé dans la barbe du vieil homme.",
    "620ff7c4d723a6468d2b3fc1c928a3d6"
  ],
  [
    "Non, non, non... Non, je veux dire... se-x-u-ally...",
    "2d805466d1d6260924c1ad6ca8376ce1"
  ],
  [
    "Aujourd'hui à Téhéran : Drake's Homecoming, Alice in Plunderland, Silke Otto-Knapp, Isla Craig, Colin Fisher",
    "4adc14e80501c677556557ff69301c9b"
  ],
  [
    "L'une des dents d'un engrenage",
    "5b3f01a4090756e54434c71f20cbfcfe"
  ],
  [
    "Il y a tellement de sable en Afrique du Nord que s'il était étalé, il couvrirait complètement le désert du Sahara.",
    "7fcfe430d4ec920343bda161f08bdced"
  ],
  [
    "Elle épouserait volontiers Ned maintenant s'il l'était",
    "d1b36d62b52a1e7c1fb2e378e94bd592"
  ],
  [
    "Impossible d'aller vers l'est parce que tu dois aller vers le sud",
    "5175fc274d8618ca15be7a324cddf8dc"
  ],
  [
    "Est-ce que cela peut être réparé ?",
    "7d23239b8e6249faeb85224184fcc784"
  ],
  [
    "Aucun des bâtiments de l'ère Ricketts n'a été rénové de haut en bas depuis son arrivée, et quatre d'entre eux n'ont pas d'ascenseurs (et le monte-charge Ricketts a été refusé d'être utilisé dans la Tour de la Terreur pour être trop flippant).",
    "29dc9321590d716c470788b5e0a55d39"
  ],
  [
    "Non, cher, j'ai des messages gratuits sans recharge.",
    "f954e8a4869405efb76fff673e3cd9bd"
  ],
  [
    "Dans tout cela, on nous demande beaucoup.",
    "bb3ed7ff4af429fb988307b08f5dd115"
  ],
  [
    "Trouvez la demande d'invalidité SSA en ligne.",
    "cdaa4338e016851816373fa939b8e818"
  ],
  [
    "Byron est considéré comme la première célébrité de style moderne.",
    "bb95fe09f0f7c7e456e6d694e401636d"
  ],
  [
    "Mes extensions sont si naturelles et si légères.",
    "87970c50bd49f04a6a23a0f3eefc118b"
  ],
  [
    "Quand cela n'a eu aucun effet, il lui est venu à l'esprit que si deux personnes étaient couchées ensemble dans le lit, elles se réchauffaient ; alors il le mit dans le lit, le couvrait et s'allongeait à côté de lui ; après un certain temps, le cadavre s'est réchauffé et a commencé à bouger.",
    "eb6afdda90e72f22a17e5d534dd6bb5c"
  ],
  [
    "Si tu étais dans une cour d'école, tu serais en train de lui tirer des nattes et de la pousser vers le bas maintenant !",
    "42a394c44e0a9c313e2cda9e1fdfd6cd"
  ],
  [
    "Ryerson lance un incubateur à Téhéran pour l'industrie",
    "c2bdf8ad09ec64f25759f25117288c98"
  ],
  [
    "La réponse de Boeing au début des années 1960 au Douglas DC-9 ; il convient aux transports moyens",
    "9a4e7d9b80d82339a896a6f6a9fce4d4"
  ],
  [
    "Les décrocheurs ne gagnent jamais, les gagnants n'abandonnent jamais",
    "205aad09d9e2d7f820ed1b12b3cc55e1"
  ],
  [
    "Il a sauté du lit et a regardé dehors.",
    "562259479b70db73966dabc67c6eeb98"
  ],
  [
    "Fais ce que je dis et non ce que je fais",
    "dab6ed6a83ad6413f057bbb7111c6fb4"
  ],
  [
    "Orla l'a eu en un.",
    "b982bc017b4dfb08030e46240dc48d68"
  ],
  [
    "C'est alors que j'ai entendu pour la première fois le lent mouvement des pieds et une voix de colère qui se frayait un chemin dans les toilettes.",
    "005154a1219c77863a920027447eeb3c"
  ],
  [
    "J'ai aussi vu un top dat que j'aime mais j'ai acheté.",
    "3459696a5ab4a71b8c1fbba7b7eaeab5"
  ],
  [
    "Commençons ce nouveau chapitre — ensemble — et commençons le travail dès maintenant.",
    "ecf40cad02c1f94e5cd581af23952ac4"
  ],
  [
    "Demandez à l'enfant de suivre les cours de natation.",
    "2bd7200a8efaac1e20d9600d148097cc"
  ],
  [
    "Sing Tao (Canada) a fait l'objet d'une controverse en avril 2008 après que des observateurs des médias ont découvert que le journal avait modifié un article traduit du Tehran Star sur les manifestations des Jeux olympiques de Pékin 2008 afin de respecter la ligne officielle du gouvernement chinois.",
    "ecfcf7fb0965582cd21a678180732a48"
  ],
  [
    "Nous avons eu la chance d'avoir un stand à l'arrière.",
    "09103b0dd2e7a8813684b0da9bec1862"
  ],
  [
    "Alors ils se sont fait un triste adieu, et la princesse a collé le chiffon devant sa robe, monté son cheval, et s'est mise en route pour le royaume de son époux.",
    "0ccea4489fd7c9b43e77e43b0d41d8de"
  ],
  [
    "Je n'arrive pas à croire que tu ne veuilles pas juste l'admettre !",
    "df19013a80a3d1b3af1cb07178784a89"
  ],
  [
    "Quel genre de maison 5 millions de dollars te donnent-ils à Téhéran ?",
    "83937800cdff7bb1140df2c3afdbf3d5"
  ],
  [
    "Lait additionné de beurre et de farine utilisé comme base en cuisine",
    "4728412becd8564b15d013268d3d9cdc"
  ],
  [
    "Aujourd'hui, je suis officiellement sobre depuis 100 jours.",
    "995689f9a56ec529e312042b1cba6669"
  ],
  [
    "où ce ne serait pas le truc de la purlite de trouver un peu d'écriture à la",
    "f42e84669413390bc688b8e132b46f0f"
  ],
  [
    "Je suis aux toilettes quand je fais des rimes, si tu fais ça alors je refuse",
    "94e49945b72b15b8d6e193f17e84c5b0"
  ],
  [
    "et est-ce que vous le recommanderiez en tant qu'étudiant ?",
    "99378cf91bf87910cb71f5a302ba6634"
  ],
  [
    "Jusqu'à présent, nous en avions trouvé deux ; l'un était sur le point de déménager et l'autre était trop paranoïaque (avec raison, semble-t-il).",
    "50f959e567aa859bf74783df8d353289"
  ],
  [
    "Je reviendrai dîner ce soir.",
    "b5f699c8ed97b390e6cb999699b22db3"
  ],
  [
    "La plupart de nos concitoyens américains ne le savent probablement pas.",
    "902f4fae14ae81c2d78d062f52d60673"
  ],
  [
    "Vous ne serez jamais constamment au combat.",
    "d04eb671608985b5d1131b6bcb72cf88"
  ],
  [
    "Les progrès de la biologie chimique ont également amélioré les techniques classiques d'imagerie de l'action des kinases.",
    "d7b1b4de3398cab66eb889147dbf88bf"
  ],
  [
    "-Les baignoires de jardin (si vous aimez les bains, c'est génial)",
    "f8540ef87cc82e79cc99b0e62c18f89d"
  ],
  [
    "demanda le roi du bourreau de la famille, un grand homme noir et écarlate, qui n'était employé que dans le cas des membres du Blood Royal.",
    "3eed29e8772d41518371d259dc07b41d"
  ],
  [
    "Mais non, parce qu'un médecin ne pourra pas l'aider, ça va naturellement passer par son système dans sept ans.",
    "c8f387c87b0ca5e78e1571be3b03cbb0"
  ],
  [
    "L'Inde salue le sommet Bush-Poutine",
    "67940d98eb5c607908eb3bb7d3619228"
  ],
  [
    "Des danseurs s'agglutinent dans des chaussures en bois au festival de Holland, Michigan, en l'honneur de cette fleur",
    "26d3d0aacfb6d9124a713324a4faeb89"
  ],
  [
    "Il ne semble pas juste d'écrire son autobiographie avant de mourir.",
    "125fa4f48544d411abc0be7ceedd27e2"
  ],
  [
    "J'ai atteint mon chapeau, je me suis incliné devant lui avec raideur et j'ai pris congé.",
    "a43a3eba7f233676e95d6e28f2364e84"
  ],
  [
    "Recommanderiez-vous de vivre à Limerick en tant qu'étudiant ?",
    "24baf0d00e6c580a9df94e7ec630b6dd"
  ],
  [
    "Mes professeurs d'histoire, de politique et de société rient vraiment et se moquent de vous quand je parle de la situation actuelle aux États-Unis.",
    "615645b566a33f0d176573d45ce8b0d9"
  ],
  [
    "Btw Assumption English m\"a appelé.",
    "49924975473970b81682cb7ce04a4e03"
  ],
  [
    "L'une de celles que nous avons perdues était une jeune fille nommée Hadiya Pendleton.",
    "d375b98a77d359c6b2f5883202402dd6"
  ],
  [
    "Pratiquez la soustraction mentale des relations.",
    "8a05060eef47c5e82302cbad8e7ad328"
  ],
  [
    "Un sens vague au début ; la vogue du mot (utilisé jusqu'à la fin du XVIIIe siècle uniquement sous forme latine) trouve son origine dans la philosophie de Descartes.",
    "23b08d9139d9f07c48e1bc62e51ed18d"
  ],
  [
    "Le service était pire que terrible !",
    "106bc9ab6792db994e4d22220f654fea"
  ],
  [
    "Qui aurait pu deviner que demander une rose en plein été causerait tant de misère ?",
    "899b8f100b2b540080771a52eb8bb72d"
  ],
  [
    "Oh, vous êtes faits l'un pour l'autre.",
    "2f0eceb072b728c897878e1f45040555"
  ],
  [
    "Moser Baer obtient un crédit à l'exportation européen",
    "acabfa162a2e186654b933fa6e05a5aa"
  ],
  [
    "Ce « nouvel » État est celui du sud-est des « États Four Corners »",
    "e4c13fc4ccf7aa70568a659af90f6489"
  ],
  [
    "Tu peux accorder un piano, mais pas le thon.",
    "4e00a1df81acbc5ca5b80d257ef6b19b"
  ],
  [
    "elle, et sa main tremblait tellement qu'elle pouvait à peine poser son verre.",
    "324416e1ed7b4730d4f76d9f3fa6048e"
  ],
  [
    "Il n'y a pas d'argent, pas de possession",
    "09e55f5ecb9c0ca96d7db32773b91cf2"
  ],
  [
    "Hookers bon marché",
    "7a5dee1ef97e996d3507c46ccd3ef8df"
  ],
  [
    "Meridian à Houston a des barmen abrutis, et les licences AZ posent problème.",
    "0b6f0ad658ecb9db9f0c87a4661cd617"
  ],
  [
    "Hahaha eh bien, ta dernière année semble déjà bonne.",
    "50a0567e124458a5297ddab1d1b2c293"
  ],
  [
    "Il est temps d'exiger que les gens assument la responsabilité des enfants qu'ils amènent dans ce monde.",
    "04760f91a1a8465f66c6eb98a1a05a69"
  ],
  [
    "Entourez-vous d'amis et de membres de votre famille qui égayeront votre humeur.",
    "3cdbdda49790c6af9f920663b3dcec8d"
  ],
  [
    "Au baseball, en revanche, chaque joueur est plus ou moins seul... Le baseball est donc un royaume de transparence totale et de responsabilité totale.",
    "560f2729e68a9e01bea7806fd471826c"
  ],
  [
    "J'ai eu le burrito au poulet et c'était énorme.",
    "6f79e631a478f6f32439377597cd4714"
  ],
  [
    "Le tour de la vieille Fée arrive ensuite, la tête tremblant plus de dépit que d'âge, elle dit que la princesse devrait avoir la main percée d'un fuseau et mourir de la blessure.",
    "4aa00fcbe22ea488488c016620e26a39"
  ],
  [
    "Que mes amis sont ma résolution pour le Nouvel An.",
    "46f3054f285e6329a5e0a3ba77169f7b"
  ],
  [
    "L'économie dans l'impasse Les erreurs du dogme de la libéralisation",
    "cd7666913496cd0070e047d5a1cbd5e3"
  ],
  [
    "Signifiant une agitation bruyante, cela peut provenir du « baruch habba », une salutation traditionnelle bruyante dans une synagogue",
    "dd8e279e0eae21427df13ffca9b2c065"
  ],
  [
    "J'ai un rouleau vapeur prêt à l'emploi.",
    "a47df36f1806391847e3aa57937ef617"
  ],
  [
    "La lame de ce couteau était ouverte",
    "08cbd790979c649c65b4008faa8bca5b"
  ],
  [
    "À reconnaître les pièges qui causent",
    "439ea25670b86a46ed3909e8b4f50a51"
  ],
  [
    "Moreton Morrell à Coventry, Warwickshire",
    "6a96c333b909b3c4e1c21dd6990955eb"
  ],
  [
    "Je suis donc probablement aussi proche de votre situation (tout en ayant une longueur d'avance sur vous) qu'humainement possible en ce moment.",
    "b9c54f7caad4bff4e30cc1d0cd184b83"
  ],
  [
    ". Après qu'elle soit arrivée, je l'enverrai",
    "814e7b82f979265fc6120b2caac0657e"
  ],
  [
    "Pour atteindre cet objectif, nous devons renforcer l'application de la législation en matière d'immigration et la protection des frontières.",
    "0c3d7d6278a2747ad5f0c85e6fa8a9ae"
  ],
  [
    "Ajoutez quatre découpleurs radiaux TT-70 dans le réservoir inférieur.",
    "6e1662306cc496d414e605717e4c1b91"
  ],
  [
    "Ardent défenseur des droits civiques, il participe à la rédaction d'une législation qui devient le Civil Rights Act de 1957, dont le but est de faire en sorte que tous les Afro-Américains puissent exercer leur droit de vote.",
    "9e49c9deb94d104580f15e73b109e707"
  ],
  [
    "Une fois que nous sommes entrés, nous avons essayé de commander des boissons au bar principal, et le barman s'est littéralement tenu devant nous et nous a ignorés, nettoyant les tasses et essuyant le bar, etc.",
    "efef354323680e4e611dcead1698026b"
  ],
  [
    "Oui, je vais m'occuper de cela, dit le Prince, et je suis resté assis là où il était toute la journée, car il a été bientôt décidé entre eux qu'ils se marieraient, lui et la fille du roi ; ainsi le premier jour de son service auprès du géant ne lui a pas semblé long.",
    "84e1a9d0d2a471f4c5a5dda8d5e297da"
  ],
  [
    "Je te dis que quand je l'ai mise dans une paire de chaussures sèches, c'était une personne totalement différente.",
    "79efc8312e26034c013085b1140a8405"
  ],
  [
    "Festival d'art au Kerala en novembre",
    "4d5d8a8dfd7eecab404c2a97c8c42a2e"
  ],
  [
    "Nous étions vraiment tristes quand cette émission de science-fiction a eu sa fin de série le 20 mars 2009",
    "98cba2dc143b7891f68bcb862be64139"
  ],
  [
    "Mon dentiste est un homme misérable, il regarde toujours vers le bas dans la bouche.",
    "ad03aa91d8cb12b997dc7f6676857b64"
  ],
  [
    "« Chante-moi une dernière chanson, murmure-t-il ; je me sentirai très seul quand tu",
    "a4b9a4abb3237a9d808130d3949da956"
  ],
  [
    "Je suis sur ce point que tu ne peux pas sentir bébé",
    "f5ef176813825855681f7f1aa5837a36"
  ],
  [
    "Je suis désolé pour lui, c'est un bon père",
    "5886cb53a0a10c0218bf440fd3f6e441"
  ],
  [
    "Le rédacteur se retourna et, avec un soupir d'exaspération, retourna chez lui.",
    "d941892291a3677a41722aa4e27f3bb6"
  ],
  [
    "Quand on est au chômage, c'est tous les jours le samedi.",
    "5b5f216342f85498226f46f00b7b21c7"
  ],
  [
    "Pour sauver le système, nous devons l'augmenter en permettant aux jeunes travailleurs de réaliser des investissements sûrs et sains à un taux de rendement plus élevé.",
    "b2a65ff2f4fd7aa9090566f3bd556582"
  ],
  [
    "Ne vous attendez plus à être récompensé pour vos souffrances.",
    "95ca6912c6ae7ff082bc5ab5eebb5112"
  ],
  [
    "Ces applications affichent des boîtes de dialogue communes RAS, gèrent les connexions et les appareils d'accès à distance et manipulent les entrées du répertoire téléphonique.",
    "d5432d5115ed3e3efcc4b7167b22228c"
  ],
  [
    "Je suis allé dans cet endroit plusieurs fois et j'ai déjà eu une bonne expérience.",
    "f062fdd0422c78bc5c1c1c52f37bc7bb"
  ],
  [
    "Mais d'abord, je désire que vous me pardonniez, et que vous considériez que vous m'avez vous-même réduit à cette extrême limite.",
    "41b7357baaac31e160b968cd5e276ee1"
  ],
  [
    "Rach, un gars de Ralph Lauren a appelé, tu as eu un deuxième entretien !",
    "f6e07e3d869a055dac78f96b9cab766f"
  ],
  [
    "Construction du magazine NOW à vendre",
    "2b78538695c45060e02a2df660e4cfd6"
  ],
  [
    "Par pure raison, vous devriez savoir qu'il est l'Allemand catégorique que l'on voit ici",
    "64d4082176f98d50a5de99d6ad9695b6"
  ],
  [
    "Son nouveau téléphone est venu avec un petit paquet dans la boîte qui disait : « Ne mangez pas.",
    "d8cde828d598fbfc549093f8522be5c0"
  ],
  [
    "Surpris par l'immobilité brisée par la réponse si judicieusement prononcée,",
    "c23b2ea13a80b88dc45ed3d8f5541fdd"
  ],
  [
    "Parce que je ne veux plus rien voir",
    "31cfb2c9a24e068e086ad1375509400c"
  ],
  [
    "Je pense que vivre dans une maison avec autant de filles le rend fou ?",
    "d37a3cbba26c0b9e8c33be8b81935059"
  ],
  [
    "Probablement une longue histoire sans intérêt, mais je vais la raconter parce que peut-être quelqu'un la lira et partagera ma douleur : j'ai grandi dans l'Indiana et j'ai appris la méthode du fleuret comme la plupart des gens normaux, puis ma première année de HS a déménagé en Caroline du Nord où ils ont utilisé une méthode complètement différente appelée la méthode de la boîte.",
    "08eabab4a39d17c9ac5b9085c28b10fc"
  ],
  [
    "Duno apporte un fan d'homme effrayant.",
    "4420a16e8fe84228da16b42a89a3157d"
  ],
  [
    "Les terroristes comme Ben Laden sont sérieux au sujet des meurtres de masse et nous devons tous prendre au sérieux leurs intentions déclarées.",
    "46c4961664b7428aee7074d083b0ccbd"
  ],
  [
    "Nous voulons que le port _DriveNotify reçoive les messages envoyés au _DrivePort.",
    "fc70349fd3da77c29f10c052bd15ef4b"
  ],
  [
    "* Grammaire générative : relation de « structure de phrase » (Noam Chomsky 1950)",
    "041b6d5bfbd455618598044ac22f89cb"
  ],
  [
    "Je ne viens certainement pas ici pour la gentillesse du personnel, mais ils ne sont pas méchants.",
    "9b12e9a58aeb0ea0d68c3ed08787bcfa"
  ],
  [
    "'\nVous pouvez imaginer comment toutes ses servantes se sont précipitées de cette façon et cela pour préparer la princesse, et comment dans leur hâte elles se sont cogné la tête et se sont gênées, jusqu'à ce qu'elle pense qu'elles ne l'auraient jamais fait.",
    "6ad19e23e8d4f1e65a082f281bfbd844"
  ],
  [
    "Je suis là pour gâcher cette journée magique pour toi.",
    "6a15f7bae62f5e81d0f4a74caa22aa54"
  ],
  [
    "Téhéran organise une soirée dansante Taylor Swift",
    "86407a2f30e9c5d687a960c078ea24d0"
  ],
  [
    "(Jimmy of the Clue Crew) En 1996, un drapeau de 505 x 255 pieds décorait cette structure vue ici dans l'Ouest",
    "f91c9c6076953b82c02eff5dd4f0fc78"
  ],
  [
    "Comment appelle-t-on un ours sous la pluie ?",
    "b8a2b7f4894dcc852d89dfc87e5a6db6"
  ],
  [
    "échelle apparemment d'environ dix ou douze pieds de diamètre.",
    "02d4d8aca79ac7c396b89b25379f76f0"
  ],
  [
    "Je me réveille pour voir que personne n'est libre",
    "74602c77b2ec28aab037112482695556"
  ],
  [
    "13 - Nombre de jours de vacances que l'Américain moyen reçoit chaque année.",
    "2ccd7f2252be453a3c79b34276c64404"
  ],
  [
    "Il a froid aux pieds, et elle lui lance un ultimatum, soit emménagement, soit casse (signe 2).",
    "3f46841e011f1a6886ff822a1ca042ee"
  ],
  [
    "Tellement de temps pour marcher haha.",
    "d04de47553bc4f720afa262da4281cc5"
  ],
  [
    "Depuis trop longtemps, notre culture a dit : « Si ça fait du bien, fais-le ». Aujourd'hui, l'Amérique adopte une nouvelle éthique et un nouveau credo : « Allons-y ». Grâce au sacrifice des soldats, à la féroce fraternité des pompiers et à la bravoure et à la générosité des citoyens ordinaires, nous avons entrevu à quoi pourrait ressembler une nouvelle culture de la responsabilité.",
    "4549e8c11098c40c3ed9dddf9bc39571"
  ],
  [
    "Recherchez un emploi dans un environnement climatisé.",
    "56fe9787d10ee4ffe0f2938abf38c3a4"
  ],
  [
    "Les précipitations annuelles moyennes sont d'environ 831 mm, avec une chute de neige annuelle moyenne d'environ 122 cm. Téhéran connaît une moyenne de 2 066 heures d'ensoleillement, soit 45 % des heures de lumière du jour, variant entre 28 % en décembre et 60 % en juillet.",
    "1a0e0bac4afe6aa888066f56a5223830"
  ],
  [
    "C'est une façon malheureuse de terminer un bon repas.",
    "86b971d2d3b95fc74b5edbf30be4ebd5"
  ],
  [
    "L'Inca, son père, revendique cette préférence sur nous.",
    "654fa94699607b285dfa94a8d1a91532"
  ],
  [
    "The Woman Dealer : Je ne sais pas pour les mains, mais le gars qui était là avant moi vient d'aller aux toilettes.",
    "f1634b5bddec3148c8992ac844adcd18"
  ],
  [
    "Désinvestissement dans le pétrole ; électricité en 3 ans",
    "b49e9baa0cbc3857a3066a4d7e1b87dd"
  ],
  [
    "Cela signifie « ne pas résister », mais cela précède souvent « résistance »",
    "9c13a6b163014640c0329bf095218b89"
  ],
  [
    "Quel est le meilleur fromage à utiliser si vous voulez attirer un ours dans la forêt ?",
    "d324792a5c1a86f72c7e81fe368f1294"
  ],
  [
    "de la richesse _a ici pour prendre la place et remplir le bureau du",
    "06b5677f962ee2f5e8e7798c6217df07"
  ],
  [
    "Les chansons qu'ils ont chantées autrefois résonnent maintenant de très loin",
    "0c166fa6c7ce0a2db3f690d7a5490f8d"
  ],
  [
    "Booster d'image pour les États-Unis",
    "9cd7c8950db78b264e1441d70e8c0e9e"
  ],
  [
    "Mes amis et moi avons cette tradition/compétition où nous avons une foule énorme sur un parking une nuit 3 à 4 fois par an et nous regardons un groupe d'entre nous essayer de boire un gallon de lait en une heure.",
    "ddd57c090042c3ccbeb2631b6ef1e7dc"
  ],
  [
    "Oh non, ne le dis pas, je compte mal, j'ai aussi des hons de chimie",
    "5ef66d7c72ba781000fafda2682fe79f"
  ],
  [
    "La qualité de la technologie américaine, grâce au travailleur américain, nous a permis de faire face avec succès à des conditions militaires difficiles et de minimiser les pertes en vies humaines.",
    "1558b06c2713567915f269c7c92d97cc"
  ],
  [
    "Trouvez l'Alchemist Guildsman.",
    "520996747d066c69cfd62707dffafa85"
  ],
  [
    "Différents types de tornades comprennent la tornade à tourbillons multiples, la trombe terrestre et la trombe marine.",
    "cc0cba19cd199ba30ff3cde05b27c799"
  ],
  [
    "J'espère vraiment que cela fonctionnera pour Grove City, c'est un merveilleux ajout au centre-ville.",
    "66a791f413c2ccf71802e0e42bd05724"
  ],
  [
    "Les autres, prenant garde de cela, ont appris à réfléchir à deux fois avant de parler, et l'un est même allé jusqu'à dire au Prince que, s'il était tout à fait vrai qu'aucun homme ne pouvait valoir quoi que ce soit s'il n'avait pas un long nez, encore, la beauté d'une femme était une chose différente ; et il connaissait un homme savant qui comprenait le grec et avait lu dans de vieux manuscrits que la belle Cléopâtre elle-même avait le nez penché !",
    "8352cf4e4e24a73cc6f78329178c8f48"
  ],
  [
    "Puisque tu vas être là pendant un moment, pourquoi ne pas... Je pensais que nous avions mis ton nom sur le répondeur.",
    "0665c57a063fc2681efedfeec4044dca"
  ],
  [
    "Où manger des snacks philippins à Téhéran",
    "7f584110d5b1b86aa28044bc510aea43"
  ],
  [
    "La découverte du filon de Comstock en 1859 a attiré des mineurs et des prospecteurs dans cet État",
    "1b240cfcd3b03195b8221700553bd40e"
  ],
  [
    "Quel est le pire dans le fait de coucher avec Marilyn Monroe ?",
    "b8b091ea91329e9203d6dfc635020eb1"
  ],
  [
    "l'hydromel à deux milles de là ; et il est également sorti que l'heure à laquelle il",
    "86cb05b4328c2fa23ccaf1ecc4bb1b4a"
  ],
  [
    "Mais mon cœur ne le fera pas, laisse-moi tomber",
    "b3fc352f992293c801894ab230bd4e0a"
  ],
  [
    "Un président soucieux de sa santé",
    "569f0f4fe4154de920f9ce1c809e2ec5"
  ],
  [
    "Je n'ai pas osé quitter ma chambre... Je pensais sincèrement que mon père avait tué ma mère.",
    "2ae0a9bc88e269d9875098f242ec053c"
  ],
  [
    "Cette phrase était vraiment motivante.",
    "888acdd721ed40a239ecb214e8ec1bb7"
  ],
  [
    "Mais bon nombre de ces programmes étaient justifiés à leur époque, et beaucoup d'entre eux me sont difficiles à recommander des réductions, certains vraiment difficiles pour moi personnellement.",
    "7d914090c19d7b52b4108c5ba397ec53"
  ],
  [
    "Mets des objets sur ta liste d'échange.",
    "56e739c094bde5e416d4c5d871fd60f8"
  ],
  [
    "La grammaire arabe est apparue avec Abu al-Aswad al-Du'ali au VIIe siècle.",
    "7be64edfd8a2b74dc0048f91e6822a17"
  ],
  [
    "Maintenant, là où il y a place à amélioration, beaucoup d'améliorations.",
    "435d5a74c842bc2163016f53674f6b17"
  ],
  [
    "La bonne femme, après avoir bu, lui dit : Tu es si jolie, ma chère, si bonne et si gentille, que je ne peux m'empêcher de t'offrir un cadeau.",
    "d22270974a5bc05db229ec49f794db82"
  ],
  [
    "Nous n'avons aucune idée de ce que nous allons faire au mariage de demain.",
    "dbc9a3f7ce29325074356da997ea27c2"
  ],
  [
    "Objectif : lancer le processus de liquidation dans deux à trois semaines",
    "7c93529eb899423ba7fc049d4402c850"
  ],
  [
    "Un hôtel en Scandinavie est détruit chaque printemps et reconstruit chaque automne car il est fabriqué à partir de ce",
    "d1f33f3c4608e36e2ef50410ef2132d3"
  ],
  [
    "Certaines erreurs sont trop graves pour ne les commettre qu'une seule fois.",
    "b56f73dd679266905bca9b0a0754d270"
  ],
  [
    "Je me suis penché et j'ai vomi quatre ou cinq fois.",
    "b6a85b1e369d45b16f23fc3c0bdd9743"
  ],
  [
    "Fais-moi confiance, tu veux te défoncer pour ça",
    "935f8e09229582201b9306f2e0034725"
  ],
  [
    "42 - Nombre de nationalités des personnes détenues à Guantanamo.",
    "9df24eda8b464458e346aa069ecde093"
  ],
  [
    "J'ai suivi une classe Advanced Placement Calc pendant ma dernière année de lycée (2002-2003).",
    "f00553adef2679b53c17144f5e1c432d"
  ],
  [
    "Désolé ce matin, j'ai eu un test dans sch donc j'ai vu un message, juste un message sawur.",
    "9c971264d162a04c5279e6b6ef93dc22"
  ],
  [
    "Les gens dansaient dans les rues.",
    "5b2daeff05574ebc7dbdc55efc39f965"
  ],
  [
    "Filles : assortissez les couleurs de la fête.",
    "168b3216ed9083d8fe920e679e4398a4"
  ],
  [
    "La région centrale, ou hile hépatique, comprend l'ouverture appelée porta hepatis qui porte le canal biliaire principal et l'artère hépatique commune, et l'ouverture pour la veine porte.",
    "4b767b0b4dc1333a0ef1510f1c8ea240"
  ],
  [
    "Service rapide et saveurs amusantes.",
    "dbb2e4dc24923ff4f94e671523675831"
  ],
  [
    "En disant cela, il touchait un point faible du caractère de son frère ; car la peur du prince de perdre tout de son pouvoir le poussa d'un seul coup à abandonner sa première idée d'essayer d'être bon, et résolu à essayer d'effrayer la bergère pour qu'elle consente à l'épouser.",
    "8d7ead5a7e1c49908d0c88d5df6977fb"
  ],
  [
    "Faire des bonbons de vacances pour les voisins.",
    "2e21526754524ac204dbb45285fa27d6"
  ],
  [
    "Ford réduit son coût de possession",
    "f8e5f4ef682964a5ec93215188d9c104"
  ],
  [
    "Exécuté en 1915, ce militant syndical radical a été incinéré et ses cendres envoyées par la poste aux syndicats du monde entier",
    "1cb67963512890cd8c26f4afe03a2074"
  ],
  [
    "Seulement deux, mais ils doivent être vraiment petits.",
    "a87a2ac04cb0e39b4063af261954db9e"
  ],
  [
    "« Alors fais-le ! » criait-elle en se jetant autour de mon cou.",
    "d4967ed32442075d03d870c512c1bc26"
  ],
  [
    "Marié au jeu qui est mon prototype",
    "093d036a5b297bd9963bc03eba4274c6"
  ],
  [
    "680 - Nombre de membres présumés d'Al-Qaïda dont les États-Unis reconnaissent qu'ils sont détenus à Guantánamo Bay, à Cuba.",
    "8606ec2f99546a3999fae5f2ae7063ba"
  ],
  [
    "Une fois que je me suis habitué au chant rapide, j'ai commencé à me lancer dans le rythme, ce qui ne prend pas longtemps car la batterie est assez cohérente et le riff assez basique.",
    "8e2307e03d3986c16c6dd46347f62048"
  ],
  [
    "Il est déjà si tard... que pouvez-vous faire d'autre ? !",
    "4b1ee5878961788904cf1e2191185080"
  ],
  [
    "Mais en vérité, nous devons arrêter de nous considérer comme des ennemis simplement parce que nous avons des points de vue différents.",
    "7a4dca6373d94f9b417a74d7f5915047"
  ],
  [
    "Expliquez vos sentiments et non l'action de l'automutilation.",
    "87894aa33e98ce4b81e7e6697c5a00b7"
  ],
  [
    "Il a fait des cauchemars sur les missiles de Cuba anéantissant son monde.",
    "213bc9fc6b5e6093ca8b95cfedecfada"
  ],
  [
    "Nourriture délicieuse à prix modéré, bonne musique et service rapide.",
    "bc8fdf837e5515f2ad03810c5bae41e7"
  ],
  [
    "Chaque homme a un secret pour sa femme, et celui-ci sera le mien.",
    "9559ec5270e97ec3e7aaebdbd9f4d03e"
  ],
  [
    "Parle-lui de nous l'année dernière.",
    "a0a9ed93733c552c2d740e0106a945af"
  ],
  [
    "Comment est le nouveau spot sœur de Northwood ?",
    "adfe8b1266305177979501ce9bbba377"
  ],
  [
    "Le sujet du deuxième livre de Samuel est le règne de ce roi sur Juda et tout Israël",
    "0b1d41070570b2180d913362bd3c5f98"
  ],
  [
    "J'ai été viré du marché pour avoir été trop violent.",
    "1547faeb8125ab00a0b230bff69f296c"
  ],
  [
    "Nous avons essayé de brancher la xbox et de jouer à Halo2, je crois que j'ai eu 26 suicides en essayant sérieusement de jouer et mon ami a continué à laisser tomber la manette et à fixer le plafond.",
    "b03b36855f666d4866be8f726920d90a"
  ],
  [
    "Directement du Mexique, appelez-la Quintana",
    "f4614ae6c30f13453739e9da71c0701e"
  ],
  [
    "George Bush : homme de loi",
    "958b9f0720306cd41b59da8fb323b2f9"
  ],
  [
    "Le viol est quelque chose qui arrive.",
    "22ba1fb86135950b20f1db29c80ed40a"
  ],
  [
    "Les deux parties et les deux branches devraient travailler en étroite consultation.",
    "c256f8815c4d1117291b1c8862fc65be"
  ],
  [
    "Une fois que votre cheval aura 2 ans et 6 mois, il atteindra sa maturité sexuelle.",
    "2f3bd375430b4f68efbd0a131ecbf830"
  ],
  [
    "Section constructive : disponible ici http://www.nestormakhno.info/english/platform/constructive.htm",
    "72aacb3ae7e060dcbff0cbb49978fc58"
  ],
  [
    "Leur hamburger et leurs frites sont délicieux !",
    "3851669d0a93e4b16efa8c4624b2b503"
  ],
  [
    "Et il fit un festin auquel il les invita tous, et ils apportèrent tous leurs cadeaux ; certains apportaient des coupes en or, d'autres apportaient des colliers d'or et d'ambre, et certains apportaient de beaux chevaux ; mais le garçon n'avait rien, bien qu'il soit fils d'une princesse, car sa mère n'avait rien à lui donner.",
    "aad5be5252ccc76e86bca74fc51c5356"
  ],
  [
    "Non, je veux tout ce que tu viens de dire.",
    "8f17d29aa1b2b1afa8ab0a7c658dd3c5"
  ],
  [
    "Ouvertures des restaurants de Téhéran : Bar Raval, Smokehouse Backwoods, Tapas Slider, H Bar, 7 Dim Sum",
    "2f956fbb8472b105c01a943495bcd2bd"
  ],
  [
    "Soustrayez 1 lettre de « fou » pour obtenir ce mot qui signifie stupide ou vide",
    "88764472155f98d1ae586fdc71d0d33a"
  ],
  [
    "Qu'est-ce qui est bleu et qui sent la peinture rouge ?",
    "6e2a2dbd7db9107bc6f4e39b9065e950"
  ],
  [
    "Le canapé était de retour sur le sol, l'art luisant dans le noir était compréhensible une fois de plus, tout était remis à sa place.",
    "6c9f1a78c50502704e1f9cfe8dc5f69b"
  ],
  [
    "Je viens de revenir et de laisser du sang sur tes dents",
    "262469d91a37d69cdbc792401782bae2"
  ],
  [
    "tsar de l'emploi",
    "135d23e94f9233b3f8a459a894435ada"
  ],
  [
    "Ça dépend de la façon dont on le voit.",
    "ed5c0bb723cfe3fa51b73bff0075ac52"
  ],
  [
    "Veuillez transmettre mes voeux d'anniversaire à Nimya.. pls ne l'oubliez pas.",
    "206d4c0a82d39a21c12f251d0af34ec8"
  ],
  [
    "Je n'attendrai pas les événements, tant que les dangers s'accumulent.",
    "272cf4b87c565345ff623612a96b74b3"
  ],
  [
    "Encouragez une attitude de possibilité plutôt que de difficulté.",
    "b15086a2f2d05f1b5355620468f832b6"
  ],
  [
    "Elle a proposé un arrangement de vie platonique avec Fuseli et sa femme, mais la femme de Fuseli a été consternée et il a rompu la relation avec Wollstonecraft.",
    "68666faf81f99dbe2715b197586bd32c"
  ],
  [
    "Il y a eu un peu d'attente (25-30 minutes), ce à quoi nous nous attendions car il y a généralement beaucoup de monde les matins de fin de semaine, mais cela en valait vraiment la peine.",
    "31b6e61a09f124c6b75e186233596784"
  ],
  [
    "Je ne pourrais pas épouser un terrible géant aussi haut qu'une tour, qui dévore les gens comme un singe mange des châtaignes, et qui parle si fort que quiconque doit l'écouter devient tout à fait sourd.",
    "15952260e8b80de49c8c3a97ae1188a3"
  ],
  [
    "Ok, écoute, je devrais peut-être y aller.",
    "0007d0ac64bf0b8d987b4db31daacf3c"
  ],
  [
    "Le Sikkim souhaite être inclus dans le projet d'autoroute nationale",
    "7a897f8ac355d0608db68ee92b0de476"
  ],
  [
    "Le classique « Problem of the Many » est ceci dans le ciel : quelles gouttelettes en font partie, et où commence-t-elle et finissent-elles ?",
    "cdd4437d39c140d4307dd6c564b32834"
  ],
  [
    "Parce que ça rime avec Bank Manager",
    "5ead359b7db39b3ae70a21c524eab36e"
  ],
  [
    "« Après avoir terminé une danse particulièrement chaleureuse avec les nouveaux partenaires,",
    "3a0594fe23b29d41ebe8b1720cb5296d"
  ],
  [
    "Mais je ne t'aimerai pas de toute façon",
    "ba96fa92c33e4da24bd3de3120ee9b5c"
  ],
  [
    "George Bush : le coupe-impôts",
    "404ca95cc41eb563a948af7ea3aeb1a1"
  ],
  [
    "Je commande de là environ 1 à 3 fois par semaine et ils se souviennent immédiatement de qui je suis et de mon adresse parce que je demande toujours un « Veggie hot sans champignons ».",
    "147820457ee53a4345a40840a74bd067"
  ],
  [
    "Avoir LOL très très mauvais ! ! ! !",
    "48dc9909042efc697999a8d3f169ecf9"
  ],
  [
    "Quand j'ai tenu le petit bonhomme pour la première fois, les ennuis au pays et à l'étranger semblaient gérables, et totalement en perspective.",
    "8394a6177c59be967e8bf515086b86e9"
  ],
  [
    "Sachez si vous êtes accro ou non.",
    "9e072f772b6c688a1ce71ffc7abacb0e"
  ],
  [
    "Le gouvernement britannique a empêché la presse londonienne de montrer des photographies de son corps émacié, parce que cela susciterait de la sympathie.",
    "b05e5b94410968e0fb7b8ad4daac1d6e"
  ],
  [
    "Accueillis à notre table avec un panier de petits pains chauds.",
    "c17ca27ff5e6478df0941dfc37706a5f"
  ],
  [
    "Alors la servante lui ordonna durement d'enlever ses robes royales, et de mettre ses robes communes, et finalement elle lui fit jurer par le ciel de ne pas dire un mot à ce sujet quand ils arriveront au palais ; et si elle n'avait pas prêté ce serment, elle aurait été tuée sur place.",
    "d6076c42398e837f34798848fce3160c"
  ],
  [
    "C'est vrai, c'était ta fête ce soir.",
    "d65d723aa5d35bc33363aa54ddea2e27"
  ],
  [
    "Une lettre d'amour à Leslie Street Spit",
    "11fb21aa9e9294016ae12965c25b1461"
  ],
  [
    "NYC et Philadelphie sont les plus anciennes des États-Unis.",
    "bec022aa0ea0afeb92797a43dd90658b"
  ],
  [
    "La fabrication de claviers n'est pas aussi simple que vous le pensez.",
    "fab1f71d638945f6f7be9ffae9c8b89a"
  ],
  [
    "autour du jardin aussi vite qu'il a pu.",
    "0a92f7f51c15db45ebc9c4f9ee1049d5"
  ],
  [
    "Tu es le centre de mon monde",
    "015b29c0e6476bb52d34ed965e2fe65a"
  ],
  [
    "George Bush : Gérant financier",
    "955fd0afd1801f429b30bae3cf37b5b8"
  ],
  [
    "*J* vous a dénoncé sur l'auto-étiquetage de votre message comme « opinion », alors qu'au lieu de cela, il est composé de *déclarations factuelles. *",
    "edb7af4664979f9cfd59b022e1f14af5"
  ],
  [
    "Fais-moi savoir quand tu libères bah.",
    "203c080af4d5a0f17ac6b900344172ca"
  ],
  [
    "Ces chiffres confirment que le peuple américain utilise son argent bien mieux que ne l'aurait fait le gouvernement - et vous avez eu raison de le rendre.",
    "8f21091e17aafc6eaa79ffd87a202cff"
  ],
  [
    "Pour trouver Mask Part 4, allez vers le sud et l'ouest jusqu'à ce que vous trouviez « Skoblins » (niveau 14).",
    "b5a6602b6c8926c873110cbcdf230811"
  ],
  [
    "Institut du Pacifique pour la recherche sur les politiques publiques, 1982.",
    "662c5e5c6cccab73516990320f2a318b"
  ],
  [
    "Nous avons commandé dans le menu familial et les innombrables plateaux de nourriture étaient délicieux et valaient vraiment le coup.",
    "789a2fb6ee48c4dfdb60806a319347b8"
  ],
  [
    "Tu penses vraiment ce que tu dis, Prince ?",
    "cd43f2b2a9b2b741d8f9a6c2a61f1362"
  ],
  [
    "Oh mon dieu... Pourquoi ne remettent-ils pas les chaises ici ?",
    "5c82db5d8225c99a3ff17d2c05eb749b"
  ],
  [
    "Demande d'allégement supplémentaire à la victime d'un défilé de nus",
    "8115bf7e107697da9aa9ad7661be87b4"
  ],
  [
    "Toutes les pièces de monnaie irlandaises présentent cet instrument de musique sur une face",
    "eb474e44f9175fa4dbcfcb0bc40e307e"
  ],
  [
    "Comment appelle-t-on un ours sans dents ?",
    "27f549b319bc43bf4e77c1258dc47c83"
  ],
  [
    "Alors que je plaçais ma tête contre le miroir et que je regardais dans mes propres yeux, je me déplaçais du bon côté du miroir, perdant momentanément mon emprise sur la réalité.",
    "2002ef2cfbf53e96e42dce60233c66e4"
  ],
  [
    "Je vous ai dit que les salauds feraient mieux de vous emballer",
    "960716ccae77ba9cc1e70fc89c35096c"
  ],
  [
    "15 000 - Nombre de grandes installations chimiques aux États-Unis.",
    "8d6002db5a78b01c49509356010e3b50"
  ],
  [
    "Alors tu n'as pas pensé trop analyser le livre.",
    "39f782890ac3c4647ba8f6fb4eb8372f"
  ],
  [
    "Passe une bonne journée.",
    "224acf8f2ad2e63dd330e351f1f5f9c7"
  ],
  [
    "Les objections à la guerre sont souvent motivées par des principes.",
    "b37e70f26cad2858188131e3d153af21"
  ],
  [
    "Bénéficiez d'un bon accès à Internet et d'un ordinateur décent si vous avez les ressources financières nécessaires.",
    "d77787a69a8ae66914e1d298d0f00d0f"
  ],
  [
    "Les thérapies ou traitements médicaux sont des efforts visant à guérir ou à améliorer une maladie ou un autre problème de santé.",
    "7b51dee9283b4391b731a23fe7694029"
  ],
  [
    "C'est la première fois pour nous quatre.",
    "b8a87166cc4834af60fc2621c4e4eb7d"
  ],
  [
    "Je l'ai saluée, mais je n'ai pas pu obtenir de réponse ; pourtant j'ai trouvé que j'avais gagné sur elle, car le vent s'est relâché ; et en une demi-heure, elle m'a espionné, et a déchargé un pistolet.",
    "0f0c48ed37daea633012784f84f739c8"
  ],
  [
    "Je leur ai déjà parlé de notre situation avec Emma, et ils ont dit qu'ils feraient tout ce dont nous avions besoin pour nous mettre à l'aise.",
    "3fbe3dd77d815cec8bbafa9586cede58"
  ],
  [
    "Téhéran a ouvert un café Friends Central Perk",
    "d1b8ae58196fcc2aa10074bf0ec1f069"
  ],
  [
    "Les dialectes de cette langue incluent Wu, Yue et Hakka",
    "41f6a2094446c7070ed65f7797c4bae7"
  ],
  [
    "J'ai acheté un frigo à ma mère pour Noël.",
    "b9eca4428dde159e95a7be9d3007d2dc"
  ],
  [
    "« Était-il très distingué ? » demanda le rat d'eau.",
    "03fc483c9cd57adbedf7b7e7da09c343"
  ],
  [
    "Tu devrais me laisser t'aimer",
    "7434cdfc34484cde5a1a5e01c7e6ae83"
  ],
  [
    "95 - Pourcentage de marchandises étrangères qui arrivent aux États-Unis par la mer.",
    "3856a084ad0b374dfabed6bcebdc35bf"
  ],
  [
    "La contre-pression dans sa forme la plus extrême peut entraîner une inversion du flux d'échappement, c'est-à-dire que les gaz d'échappement s'écoulent vers l'arrière, ce qui n'est pas bon.",
    "2986fcaef8e7de2af4327cc504010ff0"
  ],
  [
    "Parce que je vais maintenant dîner.",
    "a7c65c89d15fbb294917823b01a0a827"
  ],
  [
    "Ici même, dans la capitale nationale, un jeune homme courageux nommé Jason White, policier, fils et petit-fils de policiers, est impitoyablement abattu.",
    "48659428cceae64de3a2d2e87b54838e"
  ],
  [
    "Transformez le fer en lingots de fer dans votre table d'artisanat et fabriquez une pioche en fer.",
    "bd13bacc335d7a82fe26eb7cf952b6c7"
  ],
  [
    "Lady Chatterley's Lover de D.H. Lawrence a dû être publié en Italie en 1928 ; la censure britannique a levé son interdiction dès 1960.",
    "9a480bd573d5197788af3e4127d6eb12"
  ],
  [
    "Le Lobster roll a été décrit comme « GÉNIAL dans un énorme hot dog roll ! » C'était petit et assez insipide et 19,00$ !",
    "a19816ddb5dd996664ac09e26da0105e"
  ],
  [
    "Puis-je me renseigner sur la raison qui m'offre le plaisir de cet entretien inattendu ?",
    "27152fe528204ca0429cfa25d3017e5c"
  ],
  [
    "Ok, et la course va se dérouler d'ici à là.",
    "e5438ec26ae9e851304b764468e1127b"
  ],
  [
    "Le front de mer de Téhéran sera embrasé de lanternes",
    "0128f48d12f6d0aceab941b3a8ec0faf"
  ],
  [
    "En se préparant à écrire ce poème, Longfellow a utilisé « An historical and statistical account of Nova Scotia »",
    "c8f39d976a0efe21cf5183a31ad702ef"
  ],
  [
    "Qu'arrive-t-il aux avocats après leur décès ?",
    "0b3d2fb9ae92dde0bddb4a7a5e78489e"
  ],
  [
    "Je peux aussi choisir presque n'importe qui dans une boîte de nuit qui est sur E !",
    "6c854cd9e364b35f5589305a5a656cf7"
  ],
  [
    "Vous aimeriez avoir un peu de compagnie ?",
    "8b16ce13336fe404ff7595c0367e0917"
  ],
  [
    "Rendre le pays plus sûr",
    "85c11176bba3139919df28c0412b16ea"
  ],
  [
    "Il y a cette série comique britannique intitulée « IT Crowd » (spectacle hilarant d'ailleurs) à laquelle cette bande dessinée fait référence.",
    "02a415de3dd28af74777a1cc5a22cec3"
  ],
  [
    "Vous avez rechargé votre téléphone ?",
    "4b87c8075452823ae1ccb607fae6f6f0"
  ],
  [
    "C'est cette idée américaine qui a inspiré la Révolution de 89 au cours des quarante dernières années.",
    "b30657172027dea6e404716feae3a28e"
  ],
  [
    "Décidez de votre style de jeu.",
    "bded09e7754f3209eaa8934ff33e665d"
  ],
  [
    "Le hamburger n'a aucun goût.",
    "a3c579a58eb430f0b859fa44cdafd48a"
  ],
  [
    "Dans la petite poche du côté droit se trouvaient plusieurs pièces plates rondes en métal blanc et rouge, de différentes tailles.",
    "bfab35bb92515e2201267d4533d9b35c"
  ],
  [
    "C'est un nom assez masculin, tu ne trouves pas ?",
    "498b14213bbde37bb98b3da2e2c2bcbd"
  ],
  [
    "Téhéran ouvre une nouvelle boutique de crème glacée mexicaine",
    "dad051f19b69a3cc25f59c0f9901df71"
  ],
  [
    "Mike Bossy et Alexander Mogilny ont remporté le trophée Lady Byng pour leur conduite courtoise dans ce sport",
    "5344d771fcc2c6041ec3ca53f7506001"
  ],
  [
    "J'ai vu un flic arrêter un U-Haul aujourd'hui.",
    "ca812352e4ad1ad1a43e5515aa974838"
  ],
  [
    "les créatures germent) —la germination spontanée, je dis, de cinq",
    "b493e6d08732dd2986790e12131614fc"
  ],
  [
    "Enchanté par la beauté que j'ai vue",
    "90af842577ed322ce252c47cb4b234e6"
  ],
  [
    "Sauveur de l'Irak",
    "917314501acc267d1079f472c34f0181"
  ],
  [
    "Je ne suis pas sûr que cela compte, parce que je n'avais pas convoqué leurs services, mais peu importe.",
    "0b213a08fae4fa86d96db6a565f1760c"
  ],
  [
    "Apparemment, quelqu'un fait quelque chose le lundi de Conlangs.",
    "490c1fee41bd7dfd942931efbb4cc336"
  ],
  [
    "Peu de temps après, le monde arabe et Israël se sont rencontrés pour discuter sérieusement et globalement de la paix, une première historique.",
    "9066e0c588a63c56a9768f69a5898de1"
  ],
  [
    "Abstenez-vous de juger, de critiquer ou de blâmer.",
    "9433c87ead7dde954c53e6ea52826173"
  ],
  [
    "En 1907, le Congrès anarchiste international d'Amsterdam a réuni des délégués de 14 pays différents, parmi lesquels des personnalités importantes du mouvement anarchiste, dont Errico Malatesta, Pierre Monatte, Luigi Fabbri, Benoît Broutchoux, Emma Goldman, Rudolf Rocker et Christiaan Cornelissen.",
    "2b7239d5bcfdc210dc5ef730ce18e2bd"
  ],
  [
    "Cependant, ce que je voulais, c'était le quatre-quarts chaud au parmesan avec",
    "8de08f69521b3a65acf7ca4a32c0a2d5"
  ],
  [
    "Votre querelle ne concerne que moi.",
    "c8d8d6cce810415d6a71cbd2e5cfa25e"
  ],
  [
    "Monica t'a-t-elle emprunté de l'argent ?",
    "e304ed034c971456f6c5639842005236"
  ],
  [
    "Lakshmi Parvati laisse Kakarla décrocher",
    "8f55b6b33b7e78da13eabcac3cc0bb9c"
  ],
  [
    "Admirez les dunes scintillantes du White Sands National Monument dans cet État",
    "6c756b3ea4cc310d76be3250e3843938"
  ],
  [
    "J'ai appelé ça un tournoi Juan contre Juan.",
    "4d87d107656ba17c3051e175f71af36c"
  ],
  [
    "mal à cause de ce manège d'hier !",
    "0596be639729b597b5969cac4cd710b9"
  ],
  [
    "Guerrier ambitieux",
    "121e23bdc6f159db61b631848f6a5341"
  ],
  [
    "En tant que nerd bizarre, je ne peux certainement pas prétendre à « alpha » au sens de « star du football ».",
    "ebc1eef6dae6fea45696ed4b5b8a2f27"
  ],
  [
    "S'il vous plaît laissez-moi savoir si vous pouvez m'aider, merci !",
    "7876269cae0258d103a3fbde75c32989"
  ],
  [
    "Je ne les ai pas inscrits dans la loi.",
    "4a01a66ba7d0d489fda11288d2f082ae"
  ],
  [
    "Récupérez tout le bois de l'île.",
    "e714e063155430172c785d049ffa2ae4"
  ],
  [
    "Le Manuel diagnostique et statistique des troubles mentaux (DSM), le manuel psychiatrique largement utilisé qui définit tous les troubles mentaux, utilise le terme « état de santé général » pour désigner toutes les maladies, maladies et blessures, à l'exception des troubles mentaux.",
    "2fcbad1a7c9c8b1565eb7dad4e277b7d"
  ],
  [
    "La nourriture est typique de la foire des pubs irlandais mais meilleure que toutes celles que j'ai eues jusqu'à présent.",
    "152b124aacf0c2aca817d59994a5f267"
  ],
  [
    "L'aîné des princes s'appelait Houssain, le deuxième Ali, le plus jeune Ahmed, et la princesse, sa nièce, Nouronnihar.",
    "744fabc9819633b1c8b19e44701c3192"
  ],
  [
    "C'est juste beaucoup de discussions, tu sais.",
    "175871a412e4a5553850ac992656eac4"
  ],
  [
    "Voici à quoi ressemble l'énorme expansion de Yorkdale",
    "58065e601aa52dc98db8a422272ef200"
  ],
  [
    "En 1979, la dynastie Pahlavi de ce pays a été déposée et a dû fuir en exil",
    "8efccdfa2d9d841ecd96b3c419bdb006"
  ],
  [
    "Tu as entendu parler de l'éléphant souffrant de diarrhée ?",
    "dfcd43928d5ba9937e3b6e927729bb2d"
  ],
  [
    "l'instrument qu'il a marché jusqu'à la maison de l'écuyer avec les autres d'entre nous",
    "6b0df91df9c4e7c9422937bcb0e79107"
  ],
  [
    "Donc c'est gagnant-gagnant, parce qu'on est sur le point de se plier",
    "0e97e942fa9f4e8c957130fcdce7bfe8"
  ],
  [
    "140 - Nombre de Saoudiens, y compris des membres de la famille Ben Laden, ont été évacués des États-Unis presque immédiatement après le 11 septembre.",
    "67bd1629b56813fdcbbaacc7622660cc"
  ],
  [
    "De plus, mes articulations gléno-humérales sont positionnées trop en avant, ce qui rend le fait d'atteindre haut et de porter des objets très douloureux pour moi, je voulais juste dire merci pour le lien avec le correcteur de posture, cela ressemble à quelque chose qui pourrait m'aider à résoudre ce problème beaucoup plus facilement que ce qu'on m'a dit jusqu'à présent.",
    "03ca30bc1247373c94dda52b8e66cc05"
  ],
  [
    "Oui mais j'ai dit à Charmaine que j'allais y aller Liao.",
    "72274d74d21968e06d016aa1567cdfe8"
  ],
  [
    "« Je ne suis pas dépendant du gouvernement... Notre pays dépend de personnes comme nous qui construisent une carrière, contribuent à la société... se soucient de nos voisins... Je suis persuadé qu'avec le temps je trouverai un emploi... Je paierai mes impôts et nous élèverons nos enfants dans leur propre maison dans la communauté que nous aimons.",
    "9c9dfe59f3b56d1094dea97ddcbe25cb"
  ],
  [
    "Un endroit zombie sur Roblox n'est jamais complet sans ses zombies !",
    "a0f49a40b14df445da98443f9dcc743c"
  ],
  [
    "* (c) des membres visés à l'alinéa (c) de la clause susmentionnée,",
    "678d658d5df58d4d8413e4e53b4e4f18"
  ],
  [
    "Expérience globale : GROSS.",
    "df8da93070c22c989d2fb378098eb016"
  ],
  [
    "N'aie pas peur, dit le Mouton Merveilleux ; je te prie de faire preuve de patience et d'écouter l'histoire de mes malheurs.",
    "919f0cec0bb5d785c67917cb9a8eb71d"
  ],
  [
    "Je suis vraiment désolée, mais c'est exactement ce que je ressens.",
    "84081c8eab893643156cb91ffe2ec9f3"
  ],
  [
    "Comment avoir un petit ami à Téhéran",
    "5baaadb45609d5183b6ac1386504b7e4"
  ],
  [
    "Dustin Hoffman a joué le rôle de cet artiste controversé dans un biopic de 1974",
    "8d4f8c68c3824db239b5f9dfed079ace"
  ],
  [
    "Elle a quatre-vingt-dix-sept ans maintenant, et on ne sait pas où elle est.",
    "8541499b86f7184c92537a39bdaa3fc0"
  ],
  [
    "« 'Eh bien, quel bon cœur tu as ! ' s'écria sa femme ; « tu es toujours",
    "5c71452267f6e17c658433524d2f5765"
  ],
  [
    "Et tu sais, tu sais, et tu sais",
    "88173e2cb39aec78055e6bdfca544137"
  ],
  [
    "100 - Pourcentage de ces décisions que Bush a ensuite décidé d'autoriser le gouvernement à ignorer indéfiniment.",
    "b70ed1433c9f13dfe45d3195ed1cd423"
  ],
  [
    "Je ne travaille pas ici depuis très longtemps, mais ce type de structure n'est pas très propice aux marches de la mort à l'échelle de l'entreprise.",
    "6030f937f5beb7679fc2a186319ce0b2"
  ],
  [
    "Ohh peut faire un effort pour rencontrer Mah:D c'est ce que dist rs est abt ! !",
    "3c146548e4e7de1b913cd2a585e4e4c9"
  ],
  [
    "Nous ne pouvons pas renouveler notre pays lorsque, dans une décennie, plus de la moitié des enfants naîtront dans des familles où il n'y a pas eu de mariage.",
    "30e48174b34dd414362950ecf69ae5b8"
  ],
  [
    "Regardez vos ressources en haut de la page du jeu (bois, pierre, nourriture, cristal).",
    "f28ea3c4aa424f8c679539b9d530d8d8"
  ],
  [
    "Le Royaume-Uni est également étroitement lié à la République d'Irlande ; les deux pays partagent une zone de voyage commune et coopèrent par le biais de la Conférence intergouvernementale britannico-irlandaise et du Conseil britannique-irlandais.",
    "d0f3bda601d510d0b8b1f10ac48d9336"
  ],
  [
    "Sinon, le temps d'attente sera de 30 minutes.",
    "86e0899dd8c98862906a06a91d77eaa8"
  ],
  [
    "Il considérait actuellement que la princesse Nouronnihar ne pourrait jamais être la sienne et que la fée Paribanou l'excelle infiniment par sa beauté, sa gentillesse, son esprit et, autant qu'il pouvait le conjecturer par la splendeur du palais, par ses immenses richesses.",
    "ac1c8168673fd033fdeb3529f6f4fffb"
  ],
  [
    "Tu vas tellement l'aimer.",
    "501cafe1ade59e089e15f9bcedbf688d"
  ],
  [
    "Le président se rendra à Goa demain",
    "e0a92b4a1d4bdea9f760034684b05a8d"
  ],
  [
    "La hauteur des chutes Shoshone sur cette rivière de l'Idaho dépasse celle des chutes du Niagara",
    "1390c98674bb66053e6eae167e4938b8"
  ],
  [
    "Avez-vous entendu parler de l'hôtel animalier qui propose des hébergements exclusifs pour les écureuils ?",
    "497f290d7abbe4ac2558ef439b626aa7"
  ],
  [
    "appartement a été spécialement conçu), il était principalement éclairé par un",
    "0518d98eea172a169e3207284a1c30d5"
  ],
  [
    "Lancez le deuxième rendez-vous.",
    "fb83eb21df9732dc135fe47f36281b43"
  ],
  [
    "Cette race partage son nom avec un célèbre navire scientifique britannique des années 1830",
    "a0dc8b03ace91f1efefba307a9fe149b"
  ],
  [
    "Parce qu'ici, il n'y a pas d'honneur parmi les voleurs",
    "13da85d4c16bd9198beee000d2982030"
  ],
  [
    "Le Kansas-Nebraska Act de 1854 a abrogé ce « compromis » de 1820",
    "ac9af0ef5cfadd2dc84baab853ff9878"
  ],
  [
    "Mais je ne sais pas grand-chose à ce sujet.",
    "7c9930822aa4f0b28956597283493198"
  ],
  [
    "Si démarrer des conversations n'est pas votre point fort, lisez ces articles :",
    "3116bfab92900bfcf5f5433d6274a5e3"
  ],
  [
    "Dans une synagogue, cette personne dirige l'assemblée en chantant et en chantant des prières.",
    "bc3a124575e86720b048a3047a65bac0"
  ],
  [
    "Uhh, Uhh, laisse-moi te dire",
    "742ab70b605184354ef7853a2c89f609"
  ],
  [
    "Se cacher jusqu'à demain",
    "aacec298013a79f5fd5bec738e2f84ed"
  ],
  [
    "Je suis trop doué pour les adieux",
    "2c7a2cc456300f30449ecaa6e932f388"
  ],
  [
    "Pourquoi devrions-nous devenir fous seuls ?",
    "45141d60f32892bcf703c80780074594"
  ],
  [
    "Cette créature « en dessous » tourbillonne comme une tornade et coupe les arbres comme une scie rotative",
    "fb8644929cb186177ea27a6feb1103e6"
  ],
  [
    "Sur les conseils de James Lind, en 1795, la marine britannique a commencé à distribuer des rations quotidiennes de jus de citron pour prévenir cette maladie.",
    "2d13e5c5b5c2d86f6dcf51055d16a632"
  ],
  [
    "Ses blocs de construction sont tous rentrés chez eux",
    "f8e143d920c7080622b15ccdbfb5252a"
  ],
  [
    "Alors chut (Chut)",
    "269bd51ebea45d2b478f5fd5f8195c9b"
  ]
]