[
  [
    "Au milieu de moments drôles sporadiques, il y a beaucoup d'acteurs qui essaient trop d'être drôles.",
    "09a440b2ff8613ea375081f5309b0d31"
  ],
  [
    "mais différent des autres films dans le bon sens je pense.",
    "555e6b2da6f3ecbe6bffac8d0dd03977"
  ],
  [
    "Au moins, il y avait « un certain » degré de terreur et d'exorciste dans BEGINNING de Harlin ; celui-ci n'est qu'un véritable exercice d'ennui et un grand défi, même pour les insomniaques les plus certifiés.",
    "f12bd8a0f3d4becf47c7a769e229a574"
  ],
  [
    "Le jour de l'ouverture, les élèves sont arrivés à l'école Trooperslane, puis ont marché jusqu'à la nouvelle école avec des brassées de livres, des pots d'encre et d'autres matériels d'apprentissage.",
    "f4844852c361c04361170dacf7a25ceb"
  ],
  [
    "Ils ont indiqué qu'après la mise en œuvre du cessez-le-feu, l'aéroport de Zemunik et le pont de Maslenica seraient ouverts aux deux parties.",
    "2d23e9d262dcc4064cf34cc35a0df915"
  ],
  [
    "Ce film avait le potentiel d'être un très bon film à mes yeux, Nicholas Sparks est un grand auteur de romance et ce film a eu toutes les chances d'être aussi génial que The Notebook, mais ce qui distingue les deux, c'est que le carnet avait une équipe de rêve de chefs de file dans McAdams et Gosling, mais ici, l'équilibre est lamentablement brisé. par le jeu inepte de Channing TatumEssaie de ne pas me considérer comme un détestateur blasé de Channing Tatum Je suis entré dans ce film avec un esprit ouvert, parce que j'ai été surpris plusieurs fois par des gens comme Adam Sandler dans Reign over Me.",
    "514e0db3dc5401b5a0c885c30a78983f"
  ],
  [
    "Surtout dans la première partie, il s'agit d'un film policier élaboré, qui utilise la prémisse de SF pour raconter une histoire de crime inhabituelle dans laquelle le détective forcé essaie de résoudre un mystère avec l'obstacle de la disparition de personnages et de témoins inutiles qui n'ont pas à mentir pour être inutiles.",
    "6b48df7ff8687d9727ded21599335a80"
  ],
  [
    "Malheureusement, l'austérité budgétaire et les réformes structurelles sont, du moins à court terme, récessions et déflationnistes.",
    "61d6408f502aeed43b5821b6321f8aab"
  ],
  [
    "De plus, l'accès aux services est de facto souvent sexospécifique : les soins de santé et de jour, l'éducation, le logement et les services publics tels que l'eau, l'électricité, le mazout nécessitent souvent des heures de travail quotidien des femmes en raison de leur éloignement.",
    "0b2280986f6721241e82b6e2531e937e"
  ],
  [
    "Tourné à Toronto, il s'agit d'un autre long métrage des années 1980 sur les dangers de la jungle urbaine, où la police craint d'aller et où les sans-abri et les classes criminelles sont les seuls habitants.",
    "a272cf9fdf76ddcb1dd24c3eb9bab409"
  ],
  [
    "Le personnage de Judith Light (un officier) a les cheveux vers le bas au-delà de ses épaules !",
    "91eb65a254159d80418658689ce207f1"
  ],
  [
    "J'adore DD !",
    "0d9369c2936e8664cfa22cfb3346e9d0"
  ],
  [
    "Cependant, l'article 14, relatif à la protection des biens indispensables à la survie de la population civile, a un impact direct sur la guerre et l'environnement, en interdisant les attaques contre les zones agricoles, les ouvrages d'irrigation, etc.",
    "19e4f17b5b1675f43c0f4501288c4e90"
  ],
  [
    "Il est conçu sur mesure pour l'étagère inférieure de votre vidéothèque.",
    "5ec3b1ea60f6067302dfe1b569f89ab1"
  ],
  [
    "Il est libéré par les Royals le 28 novembre 2007.",
    "a12348a0947bc37809d07ca638a33c7f"
  ],
  [
    "On dirait qu'il fait des films spécifiquement pour être le centre de l'attention.",
    "2fe074756074cd7fd18eb59c2d0dfdb4"
  ],
  [
    "Certes, atteindre un prix beaucoup plus élevé pour l'or n'est pas tout à fait un saut d'imagination.",
    "3a6e637b19d3e77a2ab4e1b2499b32e4"
  ],
  [
    "Le Portugal a participé aux Jeux olympiques d'été de 1924 à Paris, en France.",
    "a26616ba8a5d6710b867449be1df1c90"
  ],
  [
    "Elle devrait donner aux États membres la possibilité de développer une approche de l'Europe adaptée à leurs traditions nationales, dans le cadre de l'UE.",
    "40c4886dd33b585767c0082867142423"
  ],
  [
    "Les actions en indemnisation pénale et les recours contre les décisions administratives visent généralement à obtenir une indemnisation pour une perte ou un préjudice (restitution, annulation de la décision administrative, indemnisation, préjudice moral) ou une détermination de violation des droits en question (action en justice détermination).",
    "88a30e897b5b0840d595fd38a69fb816"
  ],
  [
    "Castle Lugg est la propriété du National Trust.",
    "fabfa371e0be7994fd56ce431cd1ad38"
  ],
  [
    "C'est comme voir une future star du softcore s'épanouir devant moi, un peu comme Michelle Hall l'a fait il y a quelques années.Dans l'ensemble : B+ (J'ai trouvé ce film assez divertissant.",
    "6e37a07e09e106a21540b66f6b87200e"
  ],
  [
    "Par rapport à 2008-2009, lorsque les décideurs avaient amplement d'espace pour agir, les autorités monétaires et fiscales sont à court de balles politiques (ou, plus cyniquement, de lapins politiques à sortir de leur chapeau).",
    "3fd889c198cd50cc51803e48c34c437f"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 85 pour cent de ses voix au candidat démocrate Barack Obama et 14 pour cent au candidat républicain John McCain.",
    "3ca6d82d214d35900800e9a36766efc9"
  ],
  [
    "Points positifs ; la répartie et le sens de l'humour sont moins ennuyeux que d'habitude dans de tels films, l'intrigue est cohérente et n'utilise aucune révélation mystique magique.",
    "8473a936d93aad5ab13f176266e12b4e"
  ],
  [
    "Sans Colin Firth, le film serait prêt pour la poubelle !",
    "8f82af1f71ec9f5740053654dc10a701"
  ],
  [
    "6. Prend note avec satisfaction des premières contributions versées au fonds d'affectation spéciale et invite les gouvernements, les organisations d'intégration économique régionale et les autres organisations intéressées, y compris les organisations non gouvernementales, à continuer de soutenir ce fonds ;",
    "8ee5ecf63a7d7108fca4aad7e6b17cd3"
  ],
  [
    "Mais si vous voulez avoir un film qui est un cliché de mur à mur, offrez-lui au moins de charmantes performances pour lui donner un peu de vie.",
    "fa389d51927d47f45477299682aca904"
  ],
  [
    "Tous les anciens élèves fidèles d'Halloween auraient dû exiger plus de ce film,... Le Dr Loomis et Donald Pleasance méritaient mieux.",
    "5c9b3a5f8cd8ea5317bf9482f0c2dc51"
  ],
  [
    "g l'ampleur des dommages, on pourrait certainement concevoir une longue liste de facteurs contributifs - y compris des facteurs politiques, financiers et d'assurance - qui ressemblent à la liste des facteurs qui ont provoqué la crise économique mondiale.",
    "eba64e0ecb6cbf474dcd6aff2132da2d"
  ],
  [
    "Les dépenses supplémentaires de démarrage liées à l'expansion des opérations de la FORPRONU dans l'ex - République yougoslave de Macédoine et en Bosnie - Herzégovine, couvrant la rénovation des locaux, l'acquisition d'unités préfabriquées, les transports, les communications et autres matériels, sont estimées à 79 137 dollars, 400 (A/47/741/Add.1, par.",
    "48b3278882f88d86306e82eb8a4e3c66"
  ],
  [
    "Il essaie très fort de suivre un thriller en herbe.",
    "2d119dd9b938ace6a7651961681e9a3b"
  ],
  [
    "c) Le personnel temporaire (autre que pour les réunions) (19 800 dollars), reflétant une augmentation des ressources de 4 000 dollars, permettrait de couvrir le coût des remplacements pendant les congés prolongés et du personnel supplémentaire pendant les périodes de pointe ;",
    "fe922ac9e852a885695608fb9299f341"
  ],
  [
    "Réalisé et écrit par le célèbre et infâme Edward D. Wood Jr, sous un pseudonyme (Daniel Davis) jouant le rôle principal de Glen/Glenda.",
    "03836f424f98439e63aad0886410f59f"
  ],
  [
    "Pour répondre à ses besoins de sécurité, l'hôtel avait été transformé en forteresse, un peu comme Israël lui-même.",
    "ebedd1ec7fabb494762e85cd9070bf45"
  ],
  [
    "Au cours de l'exercice biennal 1994-1995, l'accent continuera d'être mis sur les activités de coopération technique dans les domaines de l'élaboration de politiques et de lois d'investissement, de la négociation d'accords d'investissement et du renforcement des compétences dans les pays en développement dans les secteurs public et privé chargés de l'élaboration des politiques, de la négociation ou la gestion de projets d'investissements étrangers.",
    "19c5012386b5d7542fe7c95e1ed3097d"
  ],
  [
    "Ces relations florissantes remontent à de nombreuses années et, au fil des années, elles ont impliqué un large éventail de projets de coopération technique, qui ont bénéficié de l'expertise et du financement de l'AIEA.",
    "8e1e9dbffed2a1c00860490735d3d7f6"
  ],
  [
    "C'est vrai, parfois la pochette n'a rien à voir avec le film.",
    "3461b202fd298f0d6d537463087a2d4e"
  ],
  [
    "Et, travailler au niveau officiel, cela signifie coparrainer avec le Brésil le Open Government Partnership, qui réunit des gouvernements engagés à accroître la transparence",
    "7161735cf4847642e1f77bcf63b59584"
  ],
  [
    "L'histoire, le dialogue et l'intrigue sont ridicules.",
    "112e300132003e3bd19afa968a5b5e31"
  ],
  [
    "a) Quatre rapports à la Commission sur : l'état d'avancement des activités menées au titre du sous-programme (annuel) ; la deuxième Conférence ministérielle de l'Asie et du Pacifique sur la participation des femmes au développement (1995) ; la Conférence ministérielle régionale en préparation du Sommet mondial pour le développement social (1994) ;",
    "52192ab91811b24f3502348457fa9a60"
  ],
  [
    "Lors du premier voyage de Humphrey Bogart à Hollywood, il obtient son premier rôle principal dans ce film B Love Affair.",
    "b427ef671870a845239744921c93277f"
  ],
  [
    "Le film est fantastique.",
    "9b5e9e59da83715c4507368ac43e9565"
  ],
  [
    "Je pense que c'est juste parce que j'ai entendu parler un peu de ce film.",
    "3793c337ae87524804391be9da2ec403"
  ],
  [
    "le montant actuel en 1992-1993 couvrant les frais de transfert du personnel affecté aux programmes des sociétés transnationales et de la science et de la technologie de New York à Genève.",
    "6b88dc676de75e443b65607dd09925e4"
  ],
  [
    "l'aide et toute autre activité que les conditions de la peine et les exigences de sécurité autorisent.",
    "6b4279f5739b836909d04d9c112331be"
  ],
  [
    "Même s'il n'était pas un joueur particulièrement prolifique, il possédait un tir précis et puissant de l'extérieur de la zone, et était également un tireur de coup-franc précis.",
    "8c8f4ad9d5d717e12e2642b320cbcfa2"
  ],
  [
    "Elle étudie maintenant à l'University College de Londres pour son baccalauréat.",
    "9afaa2d90e56fd104875af1abf3a5923"
  ],
  [
    "NEW HAVEN — Peu d'économistes ont prédit la crise économique actuelle, et il y a peu d'accord entre eux quant à ses causes ultimes.",
    "c4b5cb3b42f76d7a03c1d32ee84e141b"
  ],
  [
    "« visant principalement à restreindre ou à interdire l'exercice de la liberté d'opinion et d'expression, de réunion et d'association pacifique.",
    "c0f1a0cf386f27fc98133311815d4fe9"
  ],
  [
    "Il montre également la controverse qui a été provoquée par South Park",
    "aceb83b42c3a466e72ff2c1dbcf0219f"
  ],
  [
    "De même, l'Assemblée générale, dans sa résolution 48/233 du 21 janvier 1994, s'est félicitée des recommandations figurant dans le rapport, notamment la création d'un fonds d'affectation spéciale destiné à financer la participation d'observateurs supplémentaires provenant de pays africains et d'autres pays en développement pendant les élections.",
    "7783dab0d97ed360dd3cacd95b5d5f51"
  ],
  [
    "Je ne sais pas : c'est peut-être parce que je suis dans un état d'esprit « sabre et sandale » en ce moment (avec encore 10 exemples respectables prévus pour les prochains jours !) mais, après tout, ce qui est inhabituel pour moi, j'ai décidé d'ajouter ces deux films à ma collection de DVD simplement parce que je me suis amusé avec eux lors de cette récente revisite et que cela seul doit compter pour quelque chose, non ?",
    "f76dbde01df628ac52fd6b30371f8b3e"
  ],
  [
    "Il apparaît dans plus de 200 films, dont The Big Trail (1930), avec John Wayne ; The Scarlet Letter (1934), avec Colleen Moore ; Sitting Bull (1954), dans le rôle de Crazy Horse ; The Light in the Forest (1958) dans le rôle de Cuyloga ; The Great Sioux Massacre (1965), avec Joseph Cotten ; Nevada Smith (1966), avec Steve McQueen ; Un homme Called Horse (1970), avec Richard Harris ; et Ernest Goes to Camp (1987) dans le rôle du chef St. Cloud, avec Jim Varney.",
    "097e27133e09f02d42eb2fcf09b412c7"
  ],
  [
    "Je donne 4 à ce film, juste pour le fait que j'adore le scénario !",
    "2bf4048cdb51a0bcdd5f0693853254c9"
  ],
  [
    "Pour accomplir les tâches décrites ci-dessus, le Centre de situation est organisé par fonction, y compris une salle d'affectation, ainsi que des services d'information et de recherche, un soutien à l'automatisation et des services de point focal et de liaison.",
    "371c984a28c10a13c90abf79109bd886"
  ],
  [
    "Le film n'a pas pour but de prêcher, mais plutôt de questionner et d'informer le public sur un sujet qui n'a pas souvent un visage humain.",
    "f87c5eeb8c7979c78170a61cc5fc1ff6"
  ],
  [
    "Les investissements en capital à grande échelle financés par la dette ont fait grimper le ratio crédit/PIB du pays à près de 200 %, augmentant ainsi la vulnérabilité du système financier — une évolution reflétée dans la récente flambée des taux d'intérêt interbancaires.",
    "b48ed12b7e75539631f60de12dc0772e"
  ],
  [
    "Les offres ont été faites par SF Line (le dernier opérateur de Viking Line), P&O Ferries et DFDS, mais l'acheteur final est venu de Malaisie où le nouveau Star Cruises a acheté les deux navires.",
    "227e42ebf495dcb48cf1d6a5d7dfbc0d"
  ],
  [
    "Ma principale plainte est qu'elle exploite inutilement la nudité de Jillian McWhirter, je ne suis pas prude mais ces scènes de nu traînent encore et encore... pour culminer (pratiquement à chaque fois) dans une insinuation malsaine de violence sexuelle.",
    "2553537e0f1a46073553aa5bebd71fa7"
  ],
  [
    "Gene Roddenberry n'a jamais laissé tomber ses fans.",
    "a1904d2ddfb9c42d945f17925753d332"
  ],
  [
    "Elio Gaspari enregistre également la participation des Grupos dos Onze à l'organisation et qu'ils pourraient être le point de départ d'une milice populaire ; ils ont donné nom, adresse et profession, ont été enregistrés par le Syndicat des fonctionnaires et devaient recevoir le lendemain, dans une colonisation rurale noyau, armes et instructions.",
    "e06a86db7546f3fa60a6a6fadec516a7"
  ],
  [
    "Les progrès réalisés dans les pays en développement en vue de créer la capacité de générer de la science et de la technologie à partir de personnel scientifique et technologique et de transformer les progrès de la science et de la technologie en produits et procédés susceptibles de favoriser le développement durable ont été inégaux.",
    "d4e42675a7c1bb28793d2800f3e2feab"
  ],
  [
    "À l'aide d'une histoire très énigmatique, ils ont pu vous donner une idée de ce qui est vraiment arrivé au personnage de Tom Hank lorsqu'il était enfant.",
    "e2e3d837e0e0947374c3884fb929d39e"
  ],
  [
    "Le Groupe suivra les progrès accomplis dans la lutte contre le paludisme et servira de forum d'échange d'informations et de promotion d'une action concertée, y compris la mobilisation de ressources.",
    "07cc7e95b3480417d86a0935586f005d"
  ],
  [
    "Ce film est un film à ne pas voir.",
    "cf8ca5267b1b36bab09c688f7cd7ce4a"
  ],
  [
    "Des informations détaillées ont également été demandées sur la mesure dans laquelle les enfants des groupes ethniques minoritaires recevaient un enseignement à l'école dans leur langue maternelle, ainsi que sur le pourcentage, dans les organes législatifs iraniens, de membres élus issus de minorités ethniques, religieuses et linguistiques.",
    "13fb5a613a13fd7bb60711ded139f341"
  ],
  [
    "Un nouvel accord pour la zone euro, négocié dans une atmosphère plus calme, devrait non seulement codifier les pratiques établies pendant la crise, mais également jeter les bases d'une stratégie de croissance économique.",
    "4deb5a93ba26133b687206ed91d72751"
  ],
  [
    "La réduction de 24 200 dollars correspond à des montants non renouvelables par rapport à l'exercice biennal 1992-1993, compensés par une augmentation de 3 200 dollars.",
    "0545d3278ec1a0dd37e592979e601d36"
  ],
  [
    "Cooney a amassé 62 447$ et a dépensé 61 614$.",
    "64160e4b0473f45673037409e119c67d"
  ],
  [
    "ainsi que l'Acte final de la onzième Conférence des Nations Unies pour les annonces de contributions au Programme Voir A/CONF.170/L.2.",
    "807bbcd045d15b3acac662c5f2b6af88"
  ],
  [
    "Le Président a appelé l'attention sur le texte d'un projet de résolution (S/1994/359) élaboré lors de consultations préalables du Conseil.",
    "4019057a39a4c9d319717b0ce4adf4b1"
  ],
  [
    "Sa pensée va au-delà du paradigme dominant et unilatéral de son prédécesseur et inclut la défense du droit international.",
    "6df3851e17a64e8f52f6a75a7f0f48be"
  ],
  [
    "Devons-nous interdire la climatisation ou les boîtiers de télévision par satellite parce que certains les trouvent luxueux ?",
    "5c2083f456802a0c0d1dec198083f78a"
  ],
  [
    "Le Comité a recommandé au Sous - Comité juridique de poursuivre l'examen du point a",
    "d71378fc8d26971d7ccb2bcbe08bae20"
  ],
  [
    "comme on peut le lire dans de nombreuses critiques ici, c'est un film que vous aimez ou détestez - apparemment pas tant de place pour les opinions entre les deux.",
    "8efaa9995e68320ef64aac7c4674cd9f"
  ],
  [
    "3. Le 2 août 1993, 11 membres du personnel iraquien ont été vus creusant une tranchée au point de coordonnées géographiques 420024 sur la carte de Khosravi, à l'ouest de la borne frontière 53/1 et au sud de la borne frontière 53/2 et du poste de garde de Manzarieh.",
    "0e37aef164221b01e28cdfc408f10858"
  ],
  [
    "Le mandat de Costas était de faire d'UBS Warburg une importante banque d'investissement de Wall Street aux États-Unis et de concurrencer les plus grandes sociétés américaines de renflement.",
    "6a5e08884bdfec3da47c41e4a7997a1b"
  ],
  [
    "Il avait un scénario obscur, ainsi que des personnages amérindiens débiles et sadiques qui sont profondément offensants par rapport aux normes actuelles.",
    "2cf22ed993d4d5c46db6ee1b56bacaf8"
  ],
  [
    "Ce film affecte puissamment et persiste dans l'esprit longtemps après qu'il soit terminé.",
    "226d85ca20d6f641fdb3c4dbf36f2708"
  ],
  [
    "Le 26 mai 1994, le journal en langue albanaise parrainé par l'État, Flaka e vellazerimit, est devenu un quotidien.",
    "99b55bf302227971af6925233f939249"
  ],
  [
    "Je peux imaginer que certains experts sont employés dans la réalisation de ce film, mais qu'ils soient ensuite ignorés dans la poursuite de l'histoire héroïque et tristement fantastique.",
    "17abced4145263290e2b926520d028fb"
  ],
  [
    "h) Aspects politiques et diplomatiques du maintien de la paix : le développement est suspendu pour le moment conformément à un accord entre l'UNITAR et le Département des opérations de maintien de la paix.",
    "6deac158793273e61332ea8d1a77b13d"
  ],
  [
    "Cet article est identique à l'article 3 de la Convention européenne pour la protection des droits de l'homme que la République de Chypre a ratifiée en promulguant la loi no.",
    "e124342fc65ac8d62ae6ee9c8e4b2dce"
  ],
  [
    "Le producteur a dépensé de l'argent pour ce flop et cela se voit dans la valeur de la production qui est la seule grâce salvatrice.",
    "af3c006c1a5bdeaffbb68e1d4fd072ae"
  ],
  [
    "Si la société civile est trop faible, les partis chercheront à dominer les institutions qui doivent rester indépendantes.",
    "2afafd3d01ac9bdb6342a2bd7ea9a336"
  ],
  [
    "En 2013, le Congrès a annulé la session sur une base symbolique.",
    "a524a4914917d2851967465f42dd222c"
  ],
  [
    "« La résolution de ces problèmes compenserait au minimum les dépenses du budget de l'État ukrainien allouées à la satisfaction des besoins nationaux et culturels des Russes en Ukraine. »",
    "f0c4b6ae75a22af17db40e03af279524"
  ],
  [
    "La croyance selon laquelle les monnaies nationales souveraines, en permettant des politiques monétaires indépendantes et flexibles, sont le meilleur moyen de favoriser le développement économique et social - la vision des dirigeants postcoloniaux du Nigeria - est progressivement en train de disparaître.",
    "5e26f9040f8cccb2f546f208c8499264"
  ],
  [
    "La Conférence contribuera à l'examen à mi-parcours de la Décennie et sera précédée d'ateliers et de réunions nationaux, régionaux et sectoriels, qui devraient permettre d'examiner les activités liées à la Décennie et de faire rapport à ce sujet pour la Conférence.",
    "82093e03db0262580faa33e96114c9ca"
  ],
  [
    "En janvier 2019, la plateforme de financement participatif GoFundMe a annoncé #CaptainMarvelChallenge, une campagne d'achat de billets et de rafraîchissements pour les filles et les accompagnateurs de la section de Girls, Inc du Grand Los Angeles. La campagne, inspirée par le succès du #BlackPantherChallenge qui a permis de récolter plus de 50 000 dollars pour que les enfants puissent regarder Black Panther, après que Brie Larson ait suggéré sur Twitter qu'il devrait y avoir une campagne similaire pour Captain Marvel.",
    "a84151dfd611fc95ec761976dfaf2fee"
  ],
  [
    "Dans l'interview de Truffaut avec Hitchcock, il est évident que la peur de Big Al de la part de la police remonte à son enfance.",
    "20172b13e69e1f7941ef97457b1d8fe3"
  ],
  [
    "Certaines délégations ont toutefois estimé que les mesures déjà prises par le Secrétaire général relevaient de sa prérogative en tant que plus haut fonctionnaire de l'Organisation, en vertu de l'Article 97 de la Charte des Nations Unies.",
    "85510b2eb6efc9b853870cfb05094458"
  ],
  [
    "En tant que maire, il a initié plusieurs projets de travaux publics.",
    "01606d3ba5e477a86fc43cd2784ccce6"
  ],
  [
    "Le 23 juin 1994, le directeur de l'Awgaf islamique à Jérusalem-Est, Adnan Al Husseini, aurait déclaré que la saisie des terres « Saludeha », situées au sud-est de la mosquée Al-Aqsa, conduirait à la judaïsation de toutes les terres du quartier de Silwan.",
    "0a49ef3d68eb4eb8635ffbcddaf5e398"
  ],
  [
    "L'éditorial publié dans le journal colombien Diario del Sur le 6 juillet (« Une gifle face à la violence ») était plein d'extase : « Jamais auparavant, malgré la violence qui nous a opprimés pendant tant d'années, la Colombie n'a vécu une journée comme hier : historique et inoubliable à tous points de vue. »",
    "55995ab5b7f648d7605abbc338f12b3e"
  ],
  [
    "Les études sur le bonheur montrent que le chômage réduit le bonheur autant que la perte d'un membre de la famille.",
    "f0550a89cedc9a86c43fa6413f2ae9c7"
  ],
  [
    "Si vous n'aimez pas Trumbo ou les westerns, laissez-vous tenter par celui-ci.",
    "a7bb42fb7c22315c36006975f51d0de8"
  ],
  [
    "Personnellement, je trouve que le film est plutôt bon.",
    "d4d44f75784f3ba6437f6ef02a2659bc"
  ],
  [
    "J'aime bien « Don't Want to Miss a thing » et j'ai été impressionné par les effets spéciaux qui sont évidemment la seule bonne chose dans le film.",
    "1fcd0c59e06e9d8ce2c8a0ed3454d186"
  ],
  [
    "Pourrais-tu continuer ton travail si tu as des ninjas autour de toi ?",
    "98d7e45a355d4cca6af083b5bca50ab3"
  ],
  [
    "Le Gouvernement et l'UNITA proposent d'accroître sensiblement la participation des Nations Unies, dans le but de :",
    "0db52d29a009ce5cb156ff4ba8cfd22f"
  ],
  [
    "Eupithecia szaboi est un papillon nocturne de la famille des Géométridés endémique de Thaïlande.",
    "0a4b26932d55ba9fd8b0aee2902b9b72"
  ],
  [
    "Il se trouve qu'il est chrétien.",
    "9b3200a4deb04fcf0e3af6404f976af4"
  ],
  [
    "Elle était autrefois appelée par les indigènes « Malasiquit » parce qu'elle était située dans l'ombre de collines situées les unes à côté des autres.",
    "41288f8c28ccfabbd175d0bfe686b46c"
  ],
  [
    "La réponse — des coupes massives dans les dépenses — garantit que des niveaux de chômage inacceptables (un énorme gaspillage de ressources et une offre excédentaire de souffrances) se maintiendront, peut-être pendant des années.",
    "91c035075f3e21d1cfac5de7db7e5980"
  ],
  [
    "Bien que cet échantillon représente moins de la moitié des Membres, les Rapporteurs spéciaux ont constaté qu'ils ne pouvaient fournir qu'un petit reflet des pratiques en matière de procès dans les 65 pays.",
    "9e358824c518ce86012c9bef29c43c83"
  ],
  [
    "Cela ne me dérangeait pas, mais je me suis opposé à cette irrévérence à l'égard du mariage et de la religion : deux sujets que les cinéastes laïques (c'est-à-dire tout le monde à Hollywood et ailleurs) ne peuvent s'empêcher de saccager.",
    "c24757b005d5d4ea743bfb1ce7198822"
  ],
  [
    "Une zone de 665 ha, englobant l'île et ses eaux environnantes, a été reconnue comme zone importante pour la conservation des oiseaux (ZICO) par BirdLife International parce qu'elle abrite des populations de caraïbes à gorge verte, de colibris huppés des Antilles, d'élénias des Caraïbes, de moqueurs aux yeux nacrés et de bouvreuils des Petites Antilles, comme ainsi que des colonies de reproduction d'oiseaux de mer d'oiseaux tropicaux à bec rouge et de noddies bruns.",
    "5bd8dd8c05ed878c068968a2e1ee09a9"
  ],
  [
    "la situation nécessite le déploiement de ressources substantielles qui dépassent les capacités du Rwanda ;",
    "486a37443ff8a6cc04197a0361e8f6b5"
  ],
  [
    "8.88 L'application coordonnée de la résolution 47/199 de l'Assemblée générale en date du 22 décembre 1993 et l'examen triennal des politiques seront guidés par un plan de gestion triennal intégré et complet.",
    "5b01afc046dad45e4251abc56e63607b"
  ],
  [
    "Est-ce que quelqu'un d'autre a remarqué qu'il ne se fait jamais frapper ?",
    "a603e16367f20170353a88c158930c67"
  ],
  [
    "Agissant en classe par Nana Patekar.",
    "54207d3f6f733101fa80edd3ce6a3d1c"
  ],
  [
    "Bien que les États-Unis restent la principale destination des exportations d'Amérique latine et des Caraïbes, l'Asie devient un marché de plus en plus important pour les biens basés sur les ressources naturelles.",
    "fda5f030a8a028e4823ffa243ff0659f"
  ],
  [
    "a) Il était de plus en plus nécessaire de renforcer et de développer les installations palestiniennes existantes en Cisjordanie et dans la bande de Gaza qui participent à la compilation, au traitement, à l'analyse et à la diffusion de données sur divers aspects économiques du territoire palestinien occupé.",
    "ca942ccca83500be888e747b15473e07"
  ],
  [
    "Au moyen d'une résolution contraignante du Conseil de sécurité des Nations unies, le Kosovo pourrait se voir accorder une autorité pleine et exclusive sur ses citoyens",
    "449dcd42571c79735a57b03fcc46c762"
  ],
  [
    "Le renforcement des institutions démocratiques et des structures de l'économie de marché constitue un objectif important de l'assistance des Nations Unies.",
    "a6cec9e04ad6fb8c8281ffa11b648fcf"
  ],
  [
    "La gravure peut également faire référence à :",
    "bd9a692d7663cf4ccb3f4e29f4009cc6"
  ],
  [
    "Bien que le développement facilite la jouissance de tous les droits de l'homme, l'absence de développement ne peut être invoquée pour justifier la réduction des droits de l'homme internationalement reconnus.",
    "3f0b3c96ba3ecb5e7880457d94d6e710"
  ],
  [
    "Lorsque des fonctionnaires sont accusés ou soupçonnés de corruption, ils ne démissionnent pas rapidement, comme en Corée ou au Japon.",
    "604f3d03761086bc06d59bbbbf37872c"
  ],
  [
    "Les travaux relatifs à la protection de l'environnement dans le cadre du programme Afrique pour le cuir se sont poursuivis en 1993 grâce à une assistance directe",
    "ef4cce1da7ba599bfade5529abf29677"
  ],
  [
    "En adaptant ses structures et son fonctionnement aux besoins de tous, une société mobilise le potentiel de tous ses citoyens et, par conséquent, renforce son potentiel de développement.",
    "faac8f2155b0b7fd372931f09a1a5034"
  ],
  [
    "Cela dit, quand je ne pleurais pas, je souriais pour ne pas perdre 90 minutes.",
    "16e2369fda6bfe73fb1c1e84ff3e439f"
  ],
  [
    "Il développera davantage ces méthodes, culminant avec ce qui sera plus tard surnommé le Mur du son.",
    "789f3ff2d23e607dbd603db514dc7676"
  ],
  [
    "Elles ont exprimé leur solidarité en tant que femmes avec les femmes de Bosnie-Herzégovine et leur profonde préoccupation face à la guerre actuelle et aux violations continues des droits de l'homme, en particulier des droits des femmes.",
    "8615e37ccaf0dcf5e543bcda97517b54"
  ],
  [
    "On ne peut que deviner si certains de ceux qui se joignent à cet effort sont motivés par la crainte qu'ils soient eux-mêmes un jour confrontés à des accusations comme celles portées contre Bashir par les juges de la CPI.",
    "ea3865d6e025874470e15750e5bc63ed"
  ],
  [
    "Ma délégation est donc fermement convaincue que l'Afrique mérite également d'avoir un siège permanent ou une représentation égale et équilibrée au Conseil.",
    "d10ffb3b2483d7e4cf37ff138b16cfb0"
  ],
  [
    "Oh oui, celui-ci est définitivement un bon candidat pour gagner le prix douteux du « pire slasher des années 80 jamais fait ».",
    "4e77f2765db5319bd23c5f1269723543"
  ],
  [
    "La première scène de meurtre est l'un des meilleurs meurtres de l'histoire du cinéma (presque aussi bonne que la scène de la douche dans Psycho) et le jeu de Robert Walker est fantastique.",
    "70930d1682fb5db5e3f2f001accc30b1"
  ],
  [
    "Nous pourrions tous être meilleurs moralement, mais il est clair que cette approche traditionnelle ne peut nous mener beaucoup plus loin.",
    "342bee1710a7355b5d33b4c09746c3d4"
  ],
  [
    "2. En réponse à cette résolution, le Secrétaire général de la CNUCED a envoyé une note verbale aux États membres de la CNUCED et aux organisations internationales et intergouvernementales compétentes, leur demandant de fournir des informations sur les mesures qu'ils avaient prises pour appliquer la résolution.",
    "8452b86e64b469c88628a18a801693d7"
  ],
  [
    "Le ministre Serreqi a grossièrement attaqué la République fédérale de Yougoslavie au moment où la Yougoslavie attendait la réponse de l'Albanie à un certain nombre de propositions de dialogue et à son initiative d'une réunion entre les deux ministres des Affaires étrangères à New York.",
    "20dd9a87b7014766112ce523723c2ff6"
  ],
  [
    "Le groupe des Rois Rois se divise en deux sous-groupes comprenant quatre îles principales inhospitalières et un certain nombre de roches plus petites sur un plateau sous-marin appelé King Bank qui s'élève dans des eaux extrêmement profondes.",
    "d7864b18c21a3f77926afdc8ef5cb0db"
  ],
  [
    "La première fois que j'ai regardé, j'ai continué à attendre et à attendre pour rire et je n'ai eu ma chance qu'aux 3/4 du film quand ils ont mis les flics harcelants dans leurs sous-vêtements et les menottes dans le parc dans une position peu flatteuse.",
    "e9f9793e8f52b28985f5da338a9dd220"
  ],
  [
    "Le Groupe a demandé à son Président de transmettre son rapport et le projet de texte du traité au Secrétaire général",
    "6b663c73ae8e53aa513e83b0caaedad5"
  ],
  [
    "L'ensemble du village s'étend du pied de la colline jusqu'à la rive du Belfast Lough.",
    "1a73d65e8039df1c234fbee380cc475e"
  ],
  [
    "La décision de la Japan Investment Bank d'investir dans le développement du port en Birmanie — essentielle si l'on veut également ouvrir l'économie — est un signe positif que le monde suivra progressivement le rythme de Thein Sein.",
    "f07d20af83dc9159aa4f5a09a12f1faa"
  ],
  [
    "les dispositions et les objectifs de chaque structure de coordination soient soigneusement définis afin que la responsabilité et la responsabilité de chaque fonctionnaire soient claires.",
    "92aa4abd797528fbc7b53da357cb550a"
  ],
  [
    "Il s'agissait du Lion, du Louveteau, du Chêne et du Gland, le Lion étant une grande base de flotte numérotée de 1 à 6.",
    "8fe2271b25be406824e05b661dcbe057"
  ],
  [
    "Je vous serais obligé de bien vouloir faire distribuer le texte de la présente lettre et de son annexe comme document de l'Assemblée générale au titre du point 114 de l'ordre du jour.",
    "e0e0290f18b3351c052f6bacd6047c45"
  ],
  [
    "Lorsque vous regardez la couverture et que vous lisez des choses à son sujet, un type de film complètement différent vient à l'esprit.",
    "2676a83ef6267a7e73aed1d712e340f4"
  ],
  [
    "Il a également été souligné que l'encouragement de l'enseignement, de l'étude, de la diffusion et d'une compréhension plus large du droit international avait été reconnu par l'Assemblée générale comme l'un des quatre principaux objectifs de la Décennie des Nations Unies pour le droit international.",
    "43322f55a7e15b39d864926ca5b85db8"
  ],
  [
    "Aujourd'hui, cette dotation est à peu près égale à celle de l'Université Harvard et est répartie sur 15 universités.",
    "30470f4e56b422239605634d855b091e"
  ],
  [
    "Conformément à leur déclaration du 6 juillet, ils reprendront leur coopération avec Haïti, interrompue par le coup d'État.",
    "5aa598de1e1a113572a217446d163ca4"
  ],
  [
    "Sinon, tu n'es qu'un glouton pour abus.",
    "99aa3fe825b7568a88d2687038b7c5c5"
  ],
  [
    "Dans le cadre de ses activités de coopération régionale, le programme statistique a participé à un certain nombre de réunions techniques et axées sur les politiques.",
    "ebcf0397032ada923222400af6a79e82"
  ],
  [
    "Les Angolais saignent d'une guerre civile perpétrée par ceux qui n'ont jamais appris à respecter la volonté démocratique exprimée par les urnes, et le peuple somalien continue de souffrir.",
    "296cbd35fdd87a6b136338bcd5b3c675"
  ],
  [
    "Exhorte les États membres à continuer d'aider le Gouvernement cambodgien à atteindre ses objectifs de réconciliation nationale et de réhabilitation du Cambodge et leur demande de mettre en œuvre sans délai les engagements pris lors de la réunion du Comité international pour la reconstruction du Cambodge et souligne la nécessité d'un décaissement rapide de l'aide pour aider à atténuer la crise budgétaire que connaît actuellement le nouveau gouvernement ;",
    "bd4d77b7772a57ce91d0e60044e6de9d"
  ],
  [
    "En 2013, Hoang a remporté le Championnat d'Europe féminin, remportant 7 matchs et 4 nuls, terminant avec un score de 9 points en 11 matchs.",
    "af56924f8d1ac05cd00024ea730c05d3"
  ],
  [
    "Rong et faible taux de chômage, le principal facteur à l'origine de l'effondrement du vote pour le parti travailliste au pouvoir a été la colère contre la détermination de Tony Blair à entrer en guerre en Irak aux côtés de George Bush.",
    "e6855bff87d837bb2ccabbbedc8a7287"
  ],
  [
    "J'ai vu ce film il y a quelques années un soir, et c'était l'un des films les plus drôles que j'ai jamais vu.",
    "d14760e65e151dd0ff085e43b5b4341b"
  ],
  [
    "Cela m'a donné un véritable aperçu d'un monde dont je n'avais jamais eu la moindre idée ; et à quoi d'autre sert un documentaire ?",
    "695adb2a95a2c4b11b6aa0d810f37893"
  ],
  [
    "c) Maintenir le contrôle des armes lourdes des factions organisées qui auront été placées sous contrôle international en attendant leur destruction ou leur transfert à une armée nationale nouvellement constituée ;",
    "b405af1abd29523357ae1f0c5a727c29"
  ],
  [
    "Ce n'est pas du cinéma.",
    "a74f0691c31bfc2e4a5f663b3cada859"
  ],
  [
    "Le passage rapide de l'Amérique au gaz naturel est le résultat de trois décennies d'innovation technologique, en particulier le développement de la fracturation hydraulique, ou « fracturation hydraulique », qui a ouvert de nouvelles ressources importantes de gaz de schiste jusque-là inaccessibles.",
    "a27f7fa3a9d7436cf50b8908b7e80deb"
  ],
  [
    "En le voyant adulte, cela semblait presque comique, en raison de la narration exagérée et des détails choquants comme des gangsters des années trente qui conduisaient des voitures qui semblaient être des années cinquante.",
    "94f99f90d08c3e51ba549cef43fd787d"
  ],
  [
    "les possibilités qui leur sont offertes dans l'exercice de leur droit à l'autodétermination, conformément aux options de statut politique légitime clairement définies dans la résolution 1541 (XV) de l'Assemblée générale ;",
    "dfeac489761405c46fac681467d0a3d1"
  ],
  [
    "Pour ce major-général Rupertus, l'USMC l'a promu sergent d'état-major et maître de 1re classe et l'amiral Nimitz lui a écrit, ainsi que les autres prospectus, des félicitations pour la Navy Air Medal.",
    "4ab52dbc1b2e6f933deb627d7b7073bb"
  ],
  [
    "Sur Iwo Jima, les Marines ont retardé l'assaut pour attendre l'un de leurs chars lance-flammes construits par Seabee.",
    "7c68dd46eb995da7398979d291ec5e44"
  ],
  [
    "Un garçon solitaire (Jonathan Carrasco) s'accroche à lui pour attirer l'attention ; et les deux assistent au débarquement d'un engin extraterrestre dans la région rocheuse du désert.",
    "87810edaea5cce396f27b6e02a8b99b9"
  ],
  [
    "2. Les délégations qui ont participé à l'examen de nouvelles approches ont fait un certain nombre de suggestions lors de la réunion de 1993 du Comité spécial.",
    "ca35403147cefb44b4de70ae23972dd3"
  ],
  [
    "M.D. Akkas Ali Sheikh.",
    "3532f3ac158442da83b3eeea8c08fb75"
  ],
  [
    "J'ai apprécié certains moments, comme l'agacement de Hawks avec les droïdes du plaisir, mais je n'ai vraiment regardé que pour voir les scènes de Matthias Hues.",
    "8bb30fd9004ebc2322b22282e3f1d0df"
  ],
  [
    "La Caisse commune des pensions du personnel des Nations Unies, dont les statuts ont été initialement adoptés par l'Assemblée générale à sa troisième session, en 1948 (résolution 248 (III)), est administrée par le Comité mixte de la Caisse commune des pensions du personnel des Nations Unies, qui compte actuellement 33 membres, dont un tiers sont élus par le l'Assemblée et les organes législatifs correspondants des autres organisations membres, un tiers par les chefs de secrétariat de ces organisations et un tiers par les participants.",
    "26283290d3351a8215046a9ba1b8a3aa"
  ],
  [
    "Elle est connue pour avoir créé la Climate Action Society à l'UCL qui a contribué à inspirer l'action des jeunes à l'échelle du Royaume-Uni contre le changement climatique, menant à la déclaration d'urgence climatique au Parlement britannique.",
    "fe8e1b45a8768e709a7283068aa99c1c"
  ],
  [
    "La prémisse est celle d'une femme qui cherche de l'or, nommée Jewel, qui sort avec des hommes pour les faire voler et parfois assassiner, afin qu'elle puisse avoir tous les biens matériels qu'elle désire si désespérément.",
    "b27f313d269478653a1f099c2b9ffdcf"
  ],
  [
    "Les modifications proposées reflétées dans l'annexe VIII du document A/48/842 étaient erronées et auraient dû être budgétisées comme initialement autorisé.",
    "4069e49dd46371de43eb0d923e40ef37"
  ],
  [
    "Ajoutez au fait que le personnage principal, au lieu de trouver un moyen d'attirer la jeune femme, se livre à une traque lourde, jusqu'à ce qu'il attire totalement l'attention sur lui-même et doive faire éclore ce complot fou : s'il peut rendre le père de la fille malade, alors aidez-le à se rétablir, elle l'épousera.",
    "31780284486a21739e4bbf7b9d38d472"
  ],
  [
    "Le réalisateur Vicente Aranda a produit de nombreux films intéressants au cours de sa longue carrière, dont certains ont été soulignés par les performances fortes et puissantes de l'actrice espagnole Victoria Abril.",
    "c5500c4cb7efcd5c259419c49e9935e0"
  ],
  [
    "Blair a promis qu'il ferait de la lutte contre la pauvreté et le changement climatique à long terme les deux priorités du sommet.",
    "8c47fceb477631f9a3b8d50eb40deabe"
  ],
  [
    "Demande instamment à toutes les parties, et en particulier au Gouvernement de la République fédérale de Yougoslavie (Serbie et Monténégro), de coopérer avec le Groupe de travail sur les disparitions forcées et involontaires afin de déterminer le sort de milliers de personnes disparues en divulguant des informations et des documents sur les détenus des prisons, des camps et d'autres lieux de détention afin de retrouver ces personnes et d'alléger les souffrances de leurs proches ;",
    "c6d6692970a6d09df7073a550739149c"
  ],
  [
    "Il est actuellement dépisteur pro pour les Rangers de New York.",
    "bf4d2f2bca23fb2bcaaab3748ce8966d"
  ],
  [
    "Si vous n'avez jamais vu Garbo, essayez autre chose avant Anna Christie, comme CAMILLE ou GRAND HOTEL.",
    "e3ff8df0e8a96c6a134813d1f181e10d"
  ],
  [
    "J'ai apprécié certains des anciens Doctor Who il y a de nombreuses années, alors quand le nouveau est sorti, je n'ai eu qu'à le vérifier.",
    "c1a2b06c2b8921fc45ff2da5f12d2d81"
  ],
  [
    "Constatant que leur manquement aux obligations découlant de l'Accord constitue une menace pour la paix et la sécurité dans la région,",
    "36dfee62cd3884b9b5c0a4c95e38d4bb"
  ],
  [
    "Yokenella est un genre de bactéries de la famille des Entérobactériacées.",
    "42b6369dd6b1d9984099e3b019e6d554"
  ],
  [
    "Il n'a été inauguré que lundi 5, à midi.",
    "ac170bc14524c30ae0a66fb49e0112f6"
  ],
  [
    "2. Exprime l'avis que, si le désarmement des milices et des autres groupes armés devait avoir lieu dans le cadre des premières étapes du plan de paix, il devrait être étendu à toutes les régions de la Bosnie-Herzégovine et ne pas être limité aux zones actuellement contrôlées par le Gouvernement ;",
    "eb614bdd0b555db3b2fac0289a8d1d7b"
  ],
  [
    "Cette usine, alimentée par la vapeur, a probablement été construite dans le but d'élargir la portée manufacturière de l'entreprise après une grève violente et prolongée à l'usine de Trenton.",
    "205b81340b1ec22b3b7b70194a909d9e"
  ],
  [
    "Un vrai exemple d'une personne qui n'est pas assez payée.",
    "55293075873be5770427486340454219"
  ],
  [
    "58 postes à l'appui de structures administratives financées par des fonds extrabudgétaires : 1 P-4, 2 P-3, 39 postes d'agent des services généraux (trois de 1re classe), 12 postes de sécurité et de sûreté et 4 postes d'artisanat.",
    "e13303bd880b03aeeed2c59c8c6a1a75"
  ],
  [
    "Les films de zombies sont chauds, je les adore.",
    "6b25e765a6ff492aa93b5be4c7ba6340"
  ],
  [
    "L'énorme effort déployé pour mettre le Protocole en vigueur indique néanmoins combien de travail sera nécessaire pour produire le prochain traité, qui doit être adopté à Copenhague en décembre 2009.",
    "98eee9da71fa12a05b3670df8e8d4088"
  ],
  [
    "7. Conformément aux décisions de procédure que le Comité a adoptées lors de sa réunion d'organisation au niveau ministériel de juillet 1992, les bureaux du Comité continuent d'être occupés par roulement pendant une période de six mois.",
    "c14a1f3c7ba5fdb46aec41433ae831c0"
  ],
  [
    "Trois semaines après son retour à l'action, le 23 février 1993, MacInnis établit un record de franchise des Flames lorsqu'il apparaît à son 706e match en carrière.",
    "78541613ba5a17573dc5531ee215be9f"
  ],
  [
    "Je l'ai noté **** sur 10 étoiles !",
    "6682951837c797888d88ad03192cda28"
  ],
  [
    "Les centres technologiques internationaux impliquant à la fois des pays développés et des pays en développement (tels que le Centre international de biotechnologie et de génie génétique de Trieste (Italie) et de New Delhi (Inde) et le Centre international pour la science et la haute technologie de Trieste (Italie) contribuent également à la CTPDC dans les domaines suivants : la formation à la recherche et au développement et l'échange de compétences et d'expériences.",
    "850bfd8b31e521c6131af8c5b59fffc2"
  ],
  [
    "Sachez simplement que si vous avez l'intention de regarder ce film, tout ce que vous voyez « n'est » pas toujours ce que vous pensez.",
    "0f17e79169105340858e8a412a4940f4"
  ],
  [
    "La mise en scène est souple, loin de répondre aux besoins de base des joueurs, bien qu'un script composé de manière erratique ne fournisse que peu de matériel avec lequel les acteurs peuvent travailler, et que le ad libbing tombe de façon embarrassante.",
    "bd7fc10f58ea99a31cab8f0b85b5920d"
  ],
  [
    "L'image qui reste le plus avec moi, c'est quand Yasuko se tient devant le miroir en train de se peigner les cheveux, en silence les regardant sortir en touffes.",
    "c9841e306affe5aa2789d3711a51f4ee"
  ],
  [
    "Tout au long de la période de déploiement de la Mission, la situation des droits de l'homme a été étroitement liée à l'évolution de la situation politique.",
    "b60d03249eb90801ea69bbc6f2fad453"
  ],
  [
    "« C'est un excellent film familial avec de magnifiques acteurs joués par les trois stars adultes : Christopher Walken, Glenn Close et Jack Palance.",
    "832cb94018715875bb3e311b1c1cd253"
  ],
  [
    "Une chambre devrait traiter des questions relatives à la procédure préalable au procès, comme la nécessité de placer les suspects en détention provisoire, etc. Une autre chambre devrait juger les affaires en première instance.",
    "16cc6351a4215e55c42f1d580b457454"
  ],
  [
    "Cependant, un film de filles peut avoir un certain attrait pour les hommes ; celui-ci ne plaît pas et ne semble vraiment pas plaire non plus aux femmes (en regardant les tristes recettes du box office).",
    "990b53396ecd3ec0959d2dac2a088a95"
  ],
  [
    "Mais personnellement, je me souviendrai également de la phrase de ma grand-mère « Dieu merci, nous avons perdu cette guerre ! » Dieu merci, et merci à tous ces braves soldats alliés qui ont sacrifié leur vie au nom de la liberté de l'Europe.",
    "fb1b819b1bbfe542342c082aa60d16a4"
  ],
  [
    "Il en est résulté une réduction des recettes provenant des dépenses d'appui du PNUD, qui sont passées de 4,3 millions de dollars en 1990-1991 à 3 millions de dollars en 1992-1993 (par.",
    "10b2f7cb54f5549511a53513977bf3e9"
  ],
  [
    "Sur le plan opérationnel, les défis comprennent la nécessité de disposer de systèmes d'alerte précoce et de capacités d'évaluation plus efficaces, de faciliter l'action préventive dans les interventions précoces, d'adapter les directives et les capacités nationales pour répondre aux besoins humanitaires, et d'une programmation plus rentable et hiérarchisée des stratégies ainsi que des appels de fonds.",
    "e7e492ef97484b38ac9bafadadf8f0bb"
  ],
  [
    "Cependant, tout ce film est assez discret de toute façon, donc cela n'a peut-être pas d'importance.",
    "b203846baaa1bce7eff5b57d7efa19e8"
  ],
  [
    "leader héroïque de l'opposition, et Thein Sein, le nouveau président de la Birmanie, ont organisé une transition politique aussi habilement et pacifiquement que Mandela et de Klerk l'ont fait pour l'Afrique du Sud au début des années 1990 ?",
    "bfd7041685ccd5c1b04b34b0255b702c"
  ],
  [
    "L'architecte de cette brillante stratégie a été l'ancien Premier ministre de la Jamaïque, l'honorable Michael Manley, qui a également veillé à ce que le Commonwealth des nations anglophones adopte des boycotts sportifs similaires qui, comme on le sait, se sont révélés extrêmement efficaces pour mobiliser l'opinion anti-apartheid.",
    "20f3c425d0cbc845e1a7287931c6368a"
  ],
  [
    "J'ai hâte de voir son prochain film.",
    "784b0fb195b3655406e5ed92a5f1ffe8"
  ],
  [
    "Afin de répondre à ce souhait exprimé, la meilleure solution pourrait être d'autoriser l'État du territoire à lancer ou à poursuivre l'activité tout en étendant sa garantie à tout dommage transfrontière que l'activité pourrait produire, comme le stipule le chapitre sur la responsabilité.",
    "7ae1afce9c0b84e680660e493aca4e0f"
  ],
  [
    "L'histoire d'amour était agréable à regarder.",
    "1eb11dc773acaa61f4ea40606adb2092"
  ],
  [
    "Le premier film met en scène un homme au volant d'une voiture parlante et obéissant à ses exigences déraisonnables sans aucune raison apparente.",
    "7c29fc470f42002447487645ac2a4213"
  ],
  [
    "Le 28 février 1991, la division a confirmé les ordonnances rejetant les demandes de mise en liberté, se référant en particulier au nouveau danger d'évasion, au lourd casier judiciaire de l'auteur et à la gravité de la peine encourue.",
    "f823e7148d2402ea70a3a0527e2aa214"
  ],
  [
    "En 1961, il joue le rôle-titre dans « The Burying of Sammy Hart » sur la série western d'ABC, The Rebel, avec Nick Adams.",
    "8350bcacf28f871d3fbb10921c620c46"
  ],
  [
    "d) Le tribunal peut dispenser le mineur d'assister personnellement à la procédure s'il estime que son intérêt l'exige et qu'il suffit que son tuteur ou son tuteur comparaisse en son nom, auquel cas le jugement est réputé avoir été rendu en sa présence. »",
    "2432a4d2123be79733cdf6accebd7537"
  ],
  [
    "Aujourd'hui, les groupes navajos couvrent les genres du punk, du metal, du hardcore, du hip hop, du blues, du rock, du death metal, du black metal, du stoner rock, du country et même du traditionnel.",
    "b7fd8116a130fc0a577dba7e8281b2e5"
  ],
  [
    "Je pense que le titre aurait dû être « Camping 101 », ou quelque chose comme ça.",
    "a80388e291298bc3af7962d556ae9e37"
  ],
  [
    "Après tout, la plupart des économistes n'ont pas vu venir cette crise en partie parce qu'ils s'étaient retirés de la",
    "e2f37f8488d9ebb13e91e003eed3796e"
  ],
  [
    "Elle a estimé que l'Assemblée devrait être informée en particulier de la question de savoir si leurs taux de rémunération devaient refléter principalement le pays de recrutement ou la qualité des services fournis, en tenant dûment compte du respect du principe de l'égalité de rémunération pour un travail égal et des garanties contre abus et exploitation possibles (A/47/990, par.",
    "de885dc34800754becc12f9caa9c9343"
  ],
  [
    "Ce qu'il faut, cependant, c'est un accord collectif sur la discipline budgétaire et une relance du pacte de stabilité et de croissance, qui a été abandonné à tort - ironiquement lorsque les Français et les Allemands ont trouvé ses règles trop contraignantes.",
    "c78ce4438717e2752a0c1e67f1cdb606"
  ],
  [
    "Le 27 mars 1993, vers 19 h 50, un poste de l'APRONUC dans le district d'Angkor Chum, dans la province de Siem Reap, occupé par une unité du contingent du Bangladesh, a essuyé des tirs de mortier et d'armes légères.",
    "2dfbb385a7f34c16e0c4a34cc5ce6462"
  ],
  [
    "Mais Jackie Mason n'est pas Rodney Dangerfield, et pire encore, C2 a démontré une fois pour toutes que Dan Ackroyd est l'un des pires comédiens de tous les temps.",
    "faccf13e53d80e7bd9b14f5be5718622"
  ],
  [
    "D'accord, j'ai 12 ans, donc c'est ici que vous pouvez voir le film du point de vue d'un pré-adolescent.",
    "ba869f369db642f149000f0c890e0338"
  ],
  [
    "Malgré la façon dont cela se présente souvent aux yeux des étrangers, les débats en Israël sur l'avenir des territoires occupés ne se sont jamais limités aux fauves et aux colombes.",
    "4fa4dd8ca0bfb21c1f1f0dcc9e420c36"
  ],
  [
    "Rappelant ses résolutions 46/233 du 19 mars 1992 et 47/210 du 22 décembre 1992 relatives au financement de la Force,",
    "3f977eca6cacdfa519e27e32a7d6746f"
  ],
  [
    "Enfin, la cassette vidéo de Memory Lane Video sur laquelle j'ai vu ça était peut-être l'une des plus mauvaises que j'aie jamais rencontrées.",
    "b464bdc9138443ee80c82985a98f521f"
  ],
  [
    "Călin, le DJ du duo avait commencé sa carrière musicale avec le groupe Demmo, qui comprenait également Anamaria Ferentz et Vik.",
    "4a7da61ce46e55474a88a0ac3b7abe5c"
  ],
  [
    "« Head » est un film qui a bien résisté depuis sa sortie originale en 1968.",
    "740329fe17f886ea3a9262c6d8ed8f21"
  ],
  [
    "Les tentatives visant à perturber le statu quo territorial de l'Asie sont une invitation à un conflit endémique — une préoccupation qui a conduit les États asiatiques à accueillir les États-Unis et la Russie à leur sommet annuel de l'Asie de l'Est.",
    "700ac73b2c143a280e81c7df4782aa53"
  ],
  [
    "Avec également Pat Hingle dans le rôle de Vernon.",
    "b0c4957bcddd1f2d59468943af64488a"
  ],
  [
    "Après délibération, la Commission a décidé de maintenir l'alinéa inchangé, sous réserve d'une précision rédactionnelle selon laquelle le terme « seuil » désignait l'établissement d'un niveau de qualité minimal que les propositions devraient atteindre.",
    "d365ca13eee17a5cd4ee267b3d018807"
  ],
  [
    "Ça vaut le coup d'être vu dans les cinémas du monde entier.",
    "298bd65d2d770809b8d9bbe5f84feef5"
  ],
  [
    "Un gâchis d'horreur/science-fiction qui est très difficile à supporter, bien que la fille de l'espace/vampire nue soit très facile à regarder.",
    "8efebb2e1a10d6769b97a391192882fb"
  ],
  [
    "Mise en œuvre impartiale des règles relatives à la protection des droits de l'homme, en évitant l'utilisation de critères différents selon que l'État accusé appartient à un bloc ou à une région, ou en fonction de son niveau de développement ou de sa structure institutionnelle.",
    "3621ffce193efe5ed82143cbe03a0f33"
  ],
  [
    "Les ressources nécessaires au titre de cette rubrique comprendraient celles des anciens sous-programmes Transports et communications (235 300 dollars), Développement industriel (211 800 dollars) et Science et technique au service du développement (43 600 dollars), avec une augmentation de 20 000 dollars.",
    "18c51249004deb7ac758f55dd4cce519"
  ],
  [
    "Avec quelques bonnes stars B dans les rôles principaux, le jeu d'acteur n'est pas trop mal.",
    "0770f7dff4bd7b6ccc6bbcbc4f25af55"
  ],
  [
    "Raczkowski a amassé 2 038 244$ et a dépensé 1 995 898$.",
    "89495b311444aa679f4498da80eb3440"
  ],
  [
    "De plus, les clichés viennent de toutes les directions, par exemple des personnes se baladant seules à la recherche d'un bruit étrange ou s'ils ont repéré une silhouette dans le noir, ils iront l'examiner.",
    "29df3b1ce35d40e88eaab9e87cd8e604"
  ],
  [
    "Un super spectacle ?",
    "9537c28a0e0892eb2a498049b93fba57"
  ],
  [
    "Les conservateurs des États-Unis et de la Corée du Sud peuvent soutenir que la Corée du Nord doit d'abord s'orienter vers la dénucléarisation avant d'offrir une quelconque aide économique.",
    "47e6e2119ee50e4beeafef6e2d752c65"
  ],
  [
    "Par exemple, la hausse des prix alimentaires a tendance à nuire aux pauvres, en particulier aux citadins pauvres, qui consacrent une grande partie de leurs revenus à l'alimentation ; contrairement aux travailleurs agricoles, ils ne bénéficient d'aucun des avantages de la hausse des prix alimentaires.",
    "a40800738535101db345b4098cb74483"
  ],
  [
    "une majorité d'États membres de l'ONU, agissant ensemble en tant que soi-disant G-77, s'y opposent parce qu'ils considèrent cela comme une nouvelle étape dans la réduction de l'autorité de l'Assemblée générale par rapport au Conseil de sécurité.",
    "04a5107137cec27445e627a61babccb9"
  ],
  [
    "J'ai besoin d'en savoir plus sur les événements réels pour savoir s'ils étaient exagérés ou simplement exacts.",
    "06c56f9f8c35b4e7e6a3fd4ac75746fc"
  ],
  [
    "Pourtant, certains suggèrent que, parce que nous ne sommes pas certains de l'ampleur du réchauffement climatique, nous devrions faire peu ou rien.",
    "29f5390358f14213b372b5899a30c323"
  ],
  [
    "C'était vraiment l'une des émissions spéciales les plus agréables que j'ai vues à la télé.",
    "ca83183017fc0220c883f41df1dd2736"
  ],
  [
    "Le ministre est un juriste bien connu qui possède une vaste expérience universitaire dans le domaine du droit international et il est l'auteur de nombreuses publications traitant de questions juridiques importantes.",
    "912024411626c96243c8b8212065adcd"
  ],
  [
    "Le Renault Espace est un grand monospace (segment M) fabriqué par Renault depuis 1984 depuis cinq générations.",
    "9763ea806177da5fa357cff16bd3f8ee"
  ],
  [
    "Congo vaut la peine d'être vu, et pas déplorable, mais certainement pas un film mémorable non plus.",
    "d0be02fae23f51b08ad4c60d6c86de6e"
  ],
  [
    "Je n'utilise pas ce mot de façon trop vague, car honnêtement, c'était une piètre excuse pour un film.",
    "027852fd66256a8dc05eb7fea3d09447"
  ],
  [
    "Encore une fois, excellent.",
    "a58d5e7e9cdb3ac1563f4ed4c8d44dfc"
  ],
  [
    "Un air de surréalisme supplémentaire est apporté par le fait que cette comédie musicale muette n'a absolument aucune partition sur le nouveau DVD de Lions Gate",
    "df4e0b262a2473c50ca6f5223983c4f3"
  ],
  [
    "Dans les années 1950, après quatre décennies de guerre en Europe, l'idée d'une Union européenne dans laquelle les citoyens des États membres pourraient vivre et travailler librement au-delà des frontières nationales tout en conservant leur allégeance politique et leur identité culturelle semblait tout aussi farfelue.",
    "56020142e17c37b5f15b5c3af396ddc8"
  ],
  [
    "7. À sa quarante - sixième session, l'Assemblée générale, en adoptant la résolution 46/181 du 19 décembre 1999",
    "b6c825cad2beec33bc37508bf37957ce"
  ],
  [
    "Dans le cas contraire, l'appauvrissement du pays continuera d'épuiser sa classe moyenne et d'amener de nombreux jeunes professionnels compétents à émigrer.",
    "6d2b0beb6757e344f986408c90dbe345"
  ],
  [
    "Mais curieusement, je pense en fait que « Pola X » est un film incroyable, réalisé avec beaucoup de talent et de passion par un maître de son métier, et contenant des performances remarquables.",
    "4baf53b759fc75a8af0e29b8ce317805"
  ],
  [
    "Toutefois, selon un principe d'interprétation juridique, le droit interne doit être interprété conformément au droit international, mais dans les cas",
    "72ac26def9c31e8af2486d31d46d408b"
  ],
  [
    "8. Les résultats des consultations officieuses tenues par le Secrétaire général en 1990 et 1991 ont été présentés dans le résumé des consultations officieuses menées par le Secrétaire général sur le droit de la mer en 1990 et 1991, daté du 31 janvier 1992, et dans une note d'information datée du 26 mai 1992.",
    "19f3202290e5beb71a158aed05ce6db1"
  ],
  [
    "Contrairement à de nombreuses autres communautés philippines d'outre-mer, les Philippins d'Indonésie sont en grande partie constitués de professionnels qualifiés, en particulier dans le secteur de la publicité et en tant qu'enseignants dans les écoles internationales où leurs compétences en anglais sont les plus nécessaires.",
    "ee117bacbfba451d776c608c55ba9f13"
  ],
  [
    "Les délégations, y compris celle de la Somalie, ont appuyé les efforts en cours et ont encouragé la mise en œuvre intégrale du programme de réhabilitation lorsque les conditions le permettaient.",
    "5f814267518836ee28874053dfe21f7b"
  ],
  [
    "Oui, ça a un bon point, mais c'est une refonte d'un autre film.",
    "659eb8b5ffd90f0e7dc0bda00a295352"
  ],
  [
    "Cela valait le coup parce que nous les avons surveillés encore et encore !",
    "56b69e6e06b3c76ed1a9da3a4df1c0fe"
  ],
  [
    "Des intellectuels comme le regretté Edward Said lui ont donné la parole, mais il a de nombreux adeptes aux États-Unis",
    "b4556691808186cbd717c2c7749b5b4b"
  ],
  [
    "Le single a été annoncé par leur agence coréenne, FNC Media, le 14 novembre avec la liste des titres du single et des éditions.",
    "f0e457fce16cfd2c94f647dde946d5d5"
  ],
  [
    "Dans certains cas, avec une action gouvernementale appropriée, ils pourraient doubler, voire tripler la production alimentaire en quelques années seulement.",
    "9179ccd714c3b8332c3f150b81b1e8af"
  ],
  [
    "Au cours de la seconde moitié de la saison 1999-2000, malgré une autre blessure, ses performances se sont considérablement améliorées et il a marqué cinq buts en dix apparitions en tant que deuxième attaquant, en plus de fournir plusieurs passes décisives, ce qui a finalement aidé Vérone à éviter la relégation.",
    "d711ae19f9946c7d211d7b83305f710e"
  ],
  [
    "Seize réponses ont été reçues des organisations internationales susmentionnées, qui ont été prises en compte dans la note établie par le secrétariat de la CNUCED et annexée à la note du Secrétaire général (A/46/565).",
    "44c884624333df5440bd8bbf62023827"
  ],
  [
    "« Telepathy » est une chanson de la chanteuse et compositrice américaine Christina Aguilera mettant en vedette le musicien américain Nile Rodgers, enregistrée pour la série dramatique musicale Netflix 2016 The Get Down et incluse dans la bande originale du même nom.",
    "72c42f0e64af1e7cc0ef58f110efec1b"
  ],
  [
    "Pour une raison quelconque, cela n'a pas fonctionné ici. — Polaris Dib",
    "36dda4749677eaccd54bfdc274c4972d"
  ],
  [
    "Pourtant, les soucis d'un jeune écolier aspirant à vivre son premier « baiser » ne peuvent pas être déraillés par quelque chose d'aussi inconséquent que THE BOMB.",
    "d3c02535ad9dc385b6fae765d15e2350"
  ],
  [
    "En ce qui concerne les soulèvements autochtones de 1990 et le dialogue établi par la suite avec le dirigeant",
    "eed210f017711a777dad48ceabb27349"
  ],
  [
    "Je sais que personne ne pourrait la remplacer. ",
    "f0089898fb4d4bc86d8997fff3db8096"
  ],
  [
    "C'est la partie du corps où se trouve le muscle sternocléidomastoïdien.",
    "17e68e554e2614d29d01dd0f7472fbf7"
  ],
  [
    "Demandez-lui encore de sortir.",
    "2a977e7cb4cbf01e8781842756c63c1d"
  ],
  [
    "Ne lui demandez pas s'il vous aime bien.",
    "154bea3f76f6c3a2ba08760caee73421"
  ],
  [
    "Le jour",
    "62b106274472f5bd68f98220e103d3e6"
  ],
  [
    "Les premiers colons de l'Oregon surnommaient les « 3 sœurs » dans cette chaîne de montagnes Faith, Hope & Charity",
    "7a86d9a1424e8800a964374dd087ebb2"
  ],
  [
    "Dans un discours prononcé en 1968, Eldridge Cleaver a déclaré : « Vous faites partie de la solution ou vous en faites partie »",
    "c2df0820a732178ae02cb690cfb330f3"
  ],
  [
    "En 1955, il est élu pour le premier des 12 mandats de 2 ans à la présidence de l'AFL-CIO",
    "b32ce770ff50441f7de503810d190c20"
  ],
  [
    "L\"un de vous a été sortir ensemble/couché avec quelqu\"un d\"autre.",
    "89adf162f63f2e0f0da6e5f3ead240fc"
  ],
  [
    "En première année, je traversais des problèmes.",
    "ea9bede345ad2f24df523ca60b560a05"
  ],
  [
    "Si vous ne vous attendez pas à construire une vie avec l'autre personne, vous vous sentirez probablement moins inhibé.",
    "009708794875f2e06c34676477424ba3"
  ],
  [
    "Tu n'es jamais tombé aussi loin que quand tu tombes amoureux",
    "a434dc6956bb5d0b0e919982b6b15167"
  ],
  [
    "Ne gardons pas le silence sur le fait que ce président est né à Plymouth Notch, dans le Vermont, en 1872.",
    "8b1890593daa3a286417fa129e9232da"
  ],
  [
    "Si une fille pense que vous n'êtes pas assez affirmée pour demander son numéro de téléphone, comment peut-elle s'attendre à ce que vous l'impressionniez quand vous traînez ?",
    "c65f0be91b5bdc93bceeefabfd524b3a"
  ],
  [
    "Eh bien, j'étais perdu, dans le côté sauvage de la vie.",
    "32dd541685c20155ba5045fd43b84e20"
  ],
  [
    "J'achète mes propres bagues et je fais mes propres choses",
    "699a904c82e9a3fd08e4bc0e6136692e"
  ],
  [
    "Et les cœurs du monde entier ce soir",
    "2e08fa21e54c4bbc6cab184dbf89ceec"
  ],
  [
    "Tu ne sais pas",
    "4be08bdc7b76ef833db3018f6415ddb1"
  ],
  [
    "Regardez autour de vous et regardez les gens dans les yeux au lieu de regarder le sol lorsque vous êtes en public.",
    "405b310ccb55b46c6baefad4a0f40164"
  ],
  [
    "Ne me laissez pas rentrer chez moi, s'il vous plaît.",
    "bbf2ee7b18f8e018eeef115c0bf420de"
  ],
  [
    "Oui, nos maisons de papier atteignent les étoiles",
    "00a546e431c74780d72490dc36b0cc93"
  ],
  [
    "Son « Siegfried Idyll », composé en 1870, présentait des thèmes de son opéra « Siegfried », qui n'avait pas encore été produit",
    "2587f2d3133cf8315a2b18c570051fb3"
  ],
  [
    "S'ils n'aiment pas ou ne sont pas encore prêts, vous le saurez.",
    "0219182d6ee6c131015d40dbfa0acb4a"
  ],
  [
    "L'amour va et vient parfois",
    "0b1abc9152f2d3810b86e04d29534ce9"
  ],
  [
    "« Man » vient de l'ancien anglais pour « être humain » ; « Mouse » vient de « voleur » dans cette ancienne langue de l'Inde",
    "9195f7861d01269322540b7564f2ba0a"
  ],
  [
    "Il plaisantait et on se relayait.",
    "af79a7662fbded15621eeb94c60562c0"
  ],
  [
    "Il y a de fortes chances que le gars vous ait déjà remarqué et qu'il se lie assez tôt d'amitié avec vous s'il aime ce qu'il entend sur vous.",
    "b20bb450a1df09bfde6fca41d11ad104"
  ],
  [
    "Ville toscane caractérisée par son célèbre marbre",
    "c007b91fdc054ff8abf7f54b18232f59"
  ],
  [
    "Ils font partie intégrante de la chaudrée de la Nouvelle-Angleterre et de Manhattan",
    "4a0407d750e8fa1b183f01cfe7c68031"
  ],
  [
    "Livré avec le territoire d'une adresse hollywoodienne",
    "2450b20906c7b3d369b6d615ad8fe7ec"
  ],
  [
    "Le nom Perdita a été créé par ce dramaturge pour l'héroïne de son « Winter's Tale »",
    "40c8cc3f2ef772275ecb460e9499efb3"
  ],
  [
    "Bien que les fans veulent avoir le sentiment de A Tribe Called Quest",
    "f7e8f93da5133067e791f1113f518cd8"
  ],
  [
    "Hors de mon contrôle",
    "3df8a7c31fd314a59b89ed680de0be1c"
  ],
  [
    "Ce titre fait référence à quelqu'un qui a été érigé en tant qu'évêque de Rome par opposition à celui qui détient déjà le Siège ; 2 a vécu à Avignon",
    "b4a2bc28e75b959895762087943ba1de"
  ],
  [
    "Il n'y a pas de moyen facile de le dire.",
    "6156f217825940f128d015c16ff812fe"
  ],
  [
    "Flirtez avec lui et faites-lui savoir que vous êtes intéressé mais soyez toujours vous-même !",
    "25b19e202b1e06a67768adda9405b1a7"
  ],
  [
    "Je suppose que ça va faire mal",
    "fc8b1f5ca2b431d7f8a689e6ee781122"
  ],
  [
    "Utilisez vos relations.",
    "24ba948aab55e744efe09ed5e194dbd4"
  ],
  [
    "Nous avons appris à l'école du dimanche",
    "8c2586633d91d8795729beba8f06bf92"
  ],
  [
    "Ce « grand » lac canadien se trouve sur le cercle polaire arctique",
    "872ad3a934569b0fa1c369aae52335f4"
  ],
  [
    "J'irai aussi loin que tu me laisseras",
    "4e9463dde224dc8ac5786a3ac384392c"
  ],
  [
    "Elle te respectera davantage pour avoir protégé sa réputation.",
    "e6393e08acb03a1a61b115ba408250dc"
  ],
  [
    "Concentrez-vous sur vos qualités.",
    "c5ce581035d9c798c1ff2c7933c324fd"
  ],
  [
    "Cela la fera se sentir spéciale et montrera que vous êtes attentif et que vous voulez la rendre heureuse.",
    "d5717926baf49b0f98f3b3218a656028"
  ],
  [
    "Suspendu à un fil d'argent",
    "2554f56712a04fd9c9d76bb5b4c41d3d"
  ],
  [
    "Par exemple, si vous l'avez d'abord rencontrée au parc à chiens, continuez à y emmener votre chien régulièrement jusqu'à ce que vous la revoyiez.",
    "379f8619288944f87a8ae4165e99765c"
  ],
  [
    "Mais si je ne fais que rêver, ",
    "48d554def98901e92a13ec07cbb5080c"
  ],
  [
    "Comté de Dade, je représente Dopeboy depuis",
    "c791a17ea911961ad45c55db12a3f065"
  ],
  [
    "Ce n'est pas parce que vous n'êtes pas son « type » habituel qu'elle ne sera pas intéressée par qui vous êtes individuellement.",
    "261c270e83ea434113de1616a7f3e8c7"
  ],
  [
    "Bon, j'ai toujours le cul d'un nègre, oui, c'est seulement",
    "c69305667f41c287634c6a690c4b6e1d"
  ],
  [
    "Oui, j'espère être au moins la moitié du père qu'il n'avait pas à être",
    "48650fdf6b199983c43ead4a5424eacf"
  ],
  [
    "Ils ne veulent rien dire, rien",
    "b71b68ec31aef1c6d7a9f74847136720"
  ],
  [
    "Écraser un cerf-volant près d'une fille peut aussi être un bon brise-glace, mais assurez-vous que vous êtes réellement en contrôle du cerf-volant et ne la frappez pas.",
    "5899adff7f6acf9da15ee190dae4ca60"
  ],
  [
    "Préparer des repas pour une famille à elle un jour",
    "f5d5e4295300d0407ac90d418e2a883a"
  ],
  [
    "« L'attente pour ce stand est dingue, mais j'en suis tellement fan que ça vaut vraiment le coup.",
    "7338ee1d6fbd0e7062a9542299b056b0"
  ],
  [
    "Je te soulève (Woah)",
    "8c201ed90b13db5558642f7f401f89f6"
  ],
  [
    "Cherchez-le, ne l'attendez pas.",
    "cacb8863365bb572a200bf963f228f26"
  ],
  [
    "Lèvres blanches, visage pâle, respiration de flocons de neige",
    "35b8f23d01b2ecd5256d8c7e3389ca4f"
  ],
  [
    "Parmi les huiles végétales, celle-ci est la moins riche en graisses saturées",
    "c774057714d4d007dd6dad0ee2849b01"
  ],
  [
    "Jude était la bête de (Jack) Burden de Sean Penn dans ce film de 2006 basé sur un roman de Robert Penn Warren",
    "acc671610bf704dd700f8b09ea2d0ea2"
  ],
  [
    "Nous serons pour toujours, pour toujours,",
    "a53f134b500714790d68fc6748f8956a"
  ],
  [
    "Je t'ai mal traité, je t'ai attaché ",
    "c60f897685a4742f4b367f6be9d9d28e"
  ],
  [
    "Le Musée de Khartoum a prêté au Louvre un archer-roi doré pour l'exposition de 2010 « Méroé, Empire sur » cette rivière",
    "7412862241305bed79ff54881d744990"
  ],
  [
    "Ce qui peut sembler drôle peut complètement ruiner une ambiance.",
    "664dc505aebe6d3b2efda172828ed457"
  ],
  [
    "Concentrez-vous sur son visage et son cou.",
    "08ba2b63ae5baa86a9ce710a460e952e"
  ],
  [
    "Tu crois que je serais holla'n si tu ne le faisais pas, non, non ?",
    "9980a2e82652d25836bde5ff5ea54c58"
  ],
  [
    "Avec mon cœur brisé",
    "9987800ac35d373900f24f8b518d442d"
  ],
  [
    "Je suis sur le point de conduire jusqu'à l'océan",
    "7659d19b824a6b3fc808518df0730d88"
  ],
  [
    "Parce qu'il n'y a ni bien ni mal, rien n'est gravé dans la pierre",
    "17c45e2dc8c0e768663ddaec44e2b70b"
  ],
  [
    "Pensez à ce que votre partenaire aime.",
    "9699132fae4d0b91cbbc594fb04aa28f"
  ],
  [
    "La journaliste de télévision Kimberly Wells",
    "af63c71b328cb8f9e6b6558ef9080767"
  ],
  [
    "Couvre-moi de douceur",
    "a33cb1c4522a40fb0a75a2f9ca58348c"
  ],
  [
    "Suivez un cours de paix financière.",
    "5d8cb0691bf171add75a62fcc186de05"
  ],
  [
    "Repérez un petit bout de rivage",
    "6f98af6847c6e0552c46712e404ea59c"
  ],
  [
    "Je ne dirai rien à une âme",
    "8965ce4e9509e82b30d4d6818dd110e9"
  ],
  [
    "Pomme avant qu'elle ne soit déchirée.",
    "b0167611d1deca8ffa0503979e5ccf8e"
  ],
  [
    "Nous étions toujours ensemble",
    "db1abaf0064da28916c24bc3d6081195"
  ],
  [
    "Est-ce qu'elle rit de tes blagues alors que les autres ne le font pas ?",
    "766e027affd48c41fa3967c350901434"
  ],
  [
    "Homer Simpson : « Tu es le gars le plus riche que je connaisse » ; cet homme : « Oui, mais j'échangerais tout ça pour un peu plus »",
    "fd3741dbeeca2ec007f6a3ae8e440f19"
  ],
  [
    "Maintenant, lance-toi les mains, mets-les haut",
    "3fb9857c1eac3d4036cb829cc39a38ed"
  ],
  [
    "Et je suis passé aujourd'hui pour lire quelques pages",
    "26501e2e932335516f4a58870631ace2"
  ],
  [
    "S'opposant à Ben Gourion, ce futur Premier ministre israélien a organisé une manifestation contre l'acceptation des réparations allemandes",
    "2edd0c51873327be74d8f8b48f520838"
  ],
  [
    "S'il dit qu'il est libre, demandez-lui la date.",
    "fa3ab7dfa913c8e7dbf85601fe337cb8"
  ],
  [
    "Je veux peindre en dehors des lignes",
    "64eac0fb384ab931cbf4ea71e5f5d5d4"
  ],
  [
    "Il m'a donné l'impression",
    "846a68975abf50ffa5d448ef62a139c6"
  ],
  [
    "Pendant la Seconde Guerre mondiale, les journaux ont donné ce surnom d'animal à l'amiral William Halsey",
    "869030116ed7bfa601e17a345882fb2f"
  ],
  [
    "Laisse-moi entendre ça, c'est une réprimande à deux chaînes, bordel !",
    "e5c28a4b5f69ac4bfed6df58b1ed19ba"
  ],
  [
    "Après la mort de son père en 1695, il part vivre et étudier avec son frère, Johann Christoph",
    "9da6e4dd93468ac9717198fbd3dd9af8"
  ],
  [
    "Arthur Andersen a également demandé ces informations pour les 6 mois se terminant le 30 juin 2000 et le 30 juin 2001.",
    "bd31d1b03a7a46064d41870d170e9c8f"
  ],
  [
    "Juste un peu de ton cœur, c'est tout ce que je veux... (C'est tout ce que je veux...)",
    "5e8a21703a843207d2a493d5e9c899ea"
  ],
  [
    "Évitez certains aliments avant un rendez-vous.",
    "43fd04b03fed7303e277c1f6f6bf84f2"
  ],
  [
    "Le type cochon africain est vendu comme animal de compagnie ; le « Sonic » comme jeu vidéo",
    "99338039c3eb5ca0c7b1f3e9512487bd"
  ],
  [
    "J'oublie comme un éléphant ou on peut utiliser un sédatif",
    "5fa4fc48e32b5d14967487ab6527749d"
  ],
  [
    "C'est le nom le plus courant pour le chlorure de sodium",
    "38334e69741bcd6c9601cd3d4617ea2e"
  ],
  [
    "Vous pourriez essayer de dire : « Nous n'avons pas travaillé, mais je préfère ne pas en parler plus loin que cela. » Changez ensuite de sujet.",
    "f077b23283faece6e3dc4b0d2e319c22"
  ],
  [
    "Mais qu'est-ce qui se passe ?",
    "5645d840bd25602db0a885f5b5111a12"
  ],
  [
    "Acteur tristement célèbre du 19e siècle vu ici :",
    "1f97d83c0cb8689adc68d759d84795a7"
  ],
  [
    "Comme dans la série télévisée, cet acteur a fourni la voix de Charlie, le patron invisible des Anges, dans « Charlie's Angels »",
    "fb4b6b4259607d9f5e52c950a9090de8"
  ],
  [
    "Vous avez dû faire votre choix",
    "4e998e7752ed9224503497e41c2707be"
  ],
  [
    "Ce groupe vu ici est devenu un incontournable hors Broadway",
    "3a3d63b0d46a113ef7c8643e793599ec"
  ],
  [
    "Jeté, petite maman, elle s'est fait jeter (ay)",
    "804276d1b180ae09e674300bdf0bec44"
  ],
  [
    "J'ai compris, bébé...",
    "65180ce0352cf272c8dcc56098769020"
  ],
  [
    "Par exemple, vous pouvez vous promener autour d'une flaque d'eau de son côté de la flaque d'eau afin de vous rapprocher de lui.",
    "4e2db9f78ba084cfa708bdd70c39534c"
  ],
  [
    "Commencez à vous entraîner jeune.",
    "c993a48fc0b2401e31f41d4e91b9c807"
  ],
  [
    "Elle prie tous les soirs avant d'aller au lit",
    "dec57f53360f80a56495ccdd68c1a1b5"
  ],
  [
    "La Havane, ooh na-na",
    "39488237bc1041654ace67cb3e9a3608"
  ],
  [
    "Voyez où se concentrent ses yeux.",
    "43e83d5dbbd8751ad286f5d56eccdee5"
  ],
  [
    "Appelle-moi dès que tu peux voir la foudre",
    "329bbd45cc68cc61e1be2b46358fddd0"
  ],
  [
    "La première des « quatre libertés » du FDR était la liberté de cette « et d'expression »",
    "d724e4114f7b2104f195ced6f5ef4156"
  ],
  [
    "Aucun de nous ne sait quoi faire",
    "b4549d6f0ab2073f4665b89dfeeff552"
  ],
  [
    "Si vous lui envoyez cinq textos pour chacune de ses réponses, vous avez un problème.",
    "1b777daaa41976191a60a4b4f703e860"
  ],
  [
    "Fini les services étendus, les voitures et les émissions de télévision",
    "87be65531dff30340169d2e29d8744e8"
  ],
  [
    "Je dois tenir ma petite fille nouveau-née",
    "d8e8a9d3c78ece5d92dab99c66c55cc2"
  ],
  [
    "A.M. après une heure donnée signifie ante meridian, ce qui signifie « avant »",
    "7ad610747479837270ace7073641e0e0"
  ],
  [
    "Dans cette optique, veillez à mettre en valeur vos meilleures caractéristiques.",
    "04dfeb98939010e7405fc3e0cb107be4"
  ],
  [
    "Au même moment, Doe a couru dans la maison des mecs",
    "814bbe8a9c8161d85e8423dcd5442b88"
  ],
  [
    "Lorsqu'elle épouse le futur président en 1759, on dit qu'elle est la femme mariable la plus riche de Virginie",
    "5f56df43b673f873cc0ab3dc7bb7073c"
  ],
  [
    "De plus, tu peux passer du temps avec sa famille.",
    "b967d251c0652f9b2e962bf4fb5a527c"
  ],
  [
    "Parfois, un deuxième avis offre une excellente perspective.",
    "53fb4e0618d0ee9a199b0ef8a11c8ba7"
  ],
  [
    "S'il a une poitrine et des bras",
    "3778109dbb1e7fa5e093558af0e0a04b"
  ],
  [
    "Identifier les réalisations des femmes.",
    "671f25b04da018d9e2f8968edab57cee"
  ],
  [
    "Lettre utilisée avec un chiffre pour indiquer « puissance », comme dans le grossissement des jumelles",
    "e211a761ba3733dda08570c10665dc3c"
  ],
  [
    "L'écrivain new-yorkais Nicholas Lemann est également doyen de l'école la plus connue des États-Unis, à Columbia",
    "3caa49b317a4a5bba505a65fbc86b50e"
  ],
  [
    "Peut-être que je suis juste paranoïaque",
    "8b73ec1596197eec3fdff111fb519295"
  ],
  [
    "Même les femmes qui sont très attirées par vous n'attendront pas que vous leur demandiez de sortir pour toujours.",
    "e969526ae21d0f296460aa2ed44cb5de"
  ],
  [
    "Il a peint les 5 premiers hommes à succéder à Washington à la présidence mais est plus célèbre pour son 3 de George",
    "f2dd9fff1961baaebed86ed82a495644"
  ],
  [
    "Avec chaque mot sans valeur, on s'éloigne de plus en plus",
    "b96e5651ab329cef3aeab947bbdce637"
  ],
  [
    "Je pensais que je ne tomberais jamais amoureux, que je ne retomberais jamais amoureux...",
    "b033515923cf02c54533a9495e127cbc"
  ],
  [
    "Elle remarquera beaucoup plus si vos vêtements vous vont bien et sont dans des couleurs qui vous donnent une belle apparence, pas quelle lettre est écrite sur la poitrine.",
    "0041b426c7b8b7088d7c773dd457ac37"
  ],
  [
    "Après l'avoir poignardé, Hamlet s'écrie : « Ce maudit Danois incestueux, meurtrier... suis ma mère »",
    "2868ff572c1c2d8b7475bef1bdd7421a"
  ],
  [
    "Parce que je ne suis pas celui qu'il faut aimer",
    "dbd4650d978879ec53d2f04fb0428c51"
  ],
  [
    "Imaginez votre propre scénario le plus défavorable.",
    "12cf68722622ccde1e46a111acc39644"
  ],
  [
    "Le nom de ce grand mammifère d'Amérique latine ressemblant à un gros cochon au museau long vient d'un mot indien tupi brésilien.",
    "f9485edb9721c9fb3e30604e8bcea088"
  ],
  [
    "Et fais-le-moi",
    "77e732666bae2e05c0534437e92110b9"
  ],
  [
    "Ils ne me regardent jamais voler, donc je n'ai jamais eu à mentir",
    "64f66521b9b0a4b8860d4237bc69f37f"
  ],
  [
    "Si vous ne vous sentez pas à l'aise de laisser tomber les gens, ne soyez pas un joueur.",
    "807408711624812f151b708ef98e1b4a"
  ],
  [
    "Et si je perds la tête, j'espère que toi aussi",
    "15809ba5b23ecc47af351a80a036a3b6"
  ],
  [
    "Tu avais sa photo dans un médaillon que tu portais autour du cou",
    "e4d5c16d4132a3cceeb907b06d2cc3b8"
  ],
  [
    "Faites-moi savoir",
    "994f4edebae86c83c7aa3b7a1115e52b"
  ],
  [
    "Ce style Ray-Ban a été conçu pour les pilotes militaires dans les années 1930",
    "3094e5dbb51cb6196cb2c1144d8a5400"
  ],
  [
    "Elle vous verra comme une menace pour sa relation et cela peut la mettre mal à l'aise et utilisée.",
    "d68d2217e02593d3656e148a9b6b6e2a"
  ],
  [
    "Faites-nous part de vos réflexions sur une discussion intéressante qui a été soulevée pendant le cours.",
    "d763a4ad4212a2f81a5769e1ab2e9f2a"
  ],
  [
    "Cependant, les compliments n'ont pas seulement besoin d'être axés sur l'apparence.",
    "fb18bbb5da9acefaa89164564a031ecd"
  ],
  [
    "Et elle serait partie à midi",
    "e97c2ba6051f664d8d49909f80226b02"
  ],
  [
    "Alors viens ce soir, on va s'asseoir sur la balançoire.  ",
    "90d72a5d8c5f151745371bacf9fb4db9"
  ],
  [
    "Ça me montrera ton ombre",
    "486035e27e126b810db7cf5ad6b7f25b"
  ],
  [
    "Après l'école, elle a couru vers moi, a sauté dans mon 5.0",
    "377a336206d65232d00a021abbc54868"
  ],
  [
    "Allons Marvin Gaye et mettons-le, ooh",
    "c1089b0308b1896930d8b3f3566e8006"
  ],
  [
    "Il n'y a rien de tel que ce type de vue",
    "4516347809ba09336a6fd38c606e5b10"
  ],
  [
    "Vers la fin de la Première Guerre mondiale, une épidémie de type « espagnol » de cette maladie a tué 500 000 Américains",
    "4ee9cd73eacdee884eb22df71a87b1b7"
  ],
  [
    "En 1952, Kemmons Wilson a ouvert le premier motel de cette chaîne, à la périphérie de Memphis.",
    "c046f24b5871622070a81ee2a8f29d9d"
  ],
  [
    "Cette liste peut inclure des choses comme les loisirs, les personnes, les objectifs et les idéaux.",
    "df0c84f7acc4366d631925bf491fbba2"
  ],
  [
    "Personne n'est parfait, mais tout le monde peut s'améliorer.",
    "71ab79fd6ff3d09c3307a1d9427ae31c"
  ],
  [
    "J'ai vendu mon âme à un trois-pièces",
    "14c3888865eb024fcbf419fedc6195aa"
  ],
  [
    "Si vous faites confiance à cette personne, vous devez lui accorder le bénéfice du doute et supposer que c'est le cas.",
    "1b3f3e144c45171108be56a39252cb34"
  ],
  [
    "Tout ne veut rien dire",
    "5bb843d9de3487e0603d75060b105985"
  ],
  [
    "Oui, ils veulent se sentir protégés physiquement, mais rien ne vaut la protection émotionnelle.",
    "b10835974308fcb7f0a44ff984f03bc1"
  ],
  [
    "Attendez le bon moment pour inviter votre ami à sortir avec lui.",
    "1ea258d4dfbfbec389ae06e640735402"
  ],
  [
    "Rendez-vous les jours autres que le dimanche.",
    "0af39aafe2133663babfaff6da94478d"
  ],
  [
    "« L'été est arrivé et le moment est venu de se battre dans la rue », explique le « Street Fighting Man » de ce groupe",
    "0506aa93b83c88e2ce92e269b16e8691"
  ],
  [
    "Surveillez vos signaux.",
    "db96920e22045b5516b4a58138523539"
  ],
  [
    "Quand vous en donnez un à un homme, il devrait y avoir une pièce ou un billet dedans pour qu'il ne soit jamais à court d'argent",
    "4cbb77f2dc57baf8b3f0b236b8443cf8"
  ],
  [
    "C'est l'entité géographique mentionnée dans le surnom de l'État de l'Arizona",
    "e06162b1d77bbf553d71a5597fc397d2"
  ],
  [
    "Oui, s'il te plaît !",
    "eead51b425cab2c633d72370be2a3de7"
  ],
  [
    "Ce titre de livre de 1953 nous indique la température à laquelle les livres brûlent",
    "15aae125f807e624c9d053cbc8cb36a4"
  ],
  [
    "Nom de famille du personnage télévisé que Grammer joue depuis 1984",
    "aa4284c276e7dd862421d61179e8a8e5"
  ],
  [
    "Pour la plupart des étudiants, la 15e année serait cette année d'université",
    "66f632578c090a32bc3d3cc8428be8bd"
  ],
  [
    "Sinon, ça aura l'air d'un truc bon marché.",
    "28804f4e9e8b885fb648cb12d8856743"
  ],
  [
    "2 traducteurs des « Versets sataniques » de cet homme ont été brutalement attaqués en juillet 1991",
    "c7cbfe11a2b26bd6095340e60df3ac2d"
  ],
  [
    "J'ai perdu ma femme et une petite amie",
    "38de6b7a129c309ce07107b9c4a7c460"
  ],
  [
    "Ne te laisse jamais partir, oh non !",
    "ab260afb3fa34d2f38ec9dcfd33dba57"
  ],
  [
    "Parce que ce taureau ferait de moi un vrai homme",
    "df0eb6c626f7afdcb86cf696460d9e0f"
  ],
  [
    "J'ai ressenti une pression",
    "2f45830395489c5069ef625754e34c6f"
  ],
  [
    "Demandez à quelqu'un de tenir le cheval en tout temps ; ne l'attachez pas.",
    "e696ef04bc0fe5c431dcefc0d0c5ded4"
  ],
  [
    "J'adorerais voir ma maman",
    "95f77586870d24ac0a872049cc745f04"
  ],
  [
    "Alfred Stieglitz a découvert ses dessins et les a exposés en 1916 alors qu'elle enseignait l'art dans le sud",
    "55e9dc039653cea3cad27f935018779b"
  ],
  [
    "Tu ne peux pas me pardonner au moins temporairement ?",
    "cc14366b033fd407d3934cd0cfec58cc"
  ],
  [
    "Je ne ressentais aucune douleur",
    "be3fefdfd39c9b91a755281dbca1672b"
  ],
  [
    "En 2001, le Hayden Planetarium de New York a accueilli le premier débat annuel en mémoire de cet auteur de science-fiction.",
    "091f99819ede3f97faadf1ba16dfd16b"
  ],
  [
    "Oh, tu as attendu si longtemps",
    "e7dfdf76a20f227d647a265301e59a02"
  ],
  [
    "Lorsque le Musée d'Orsay a ouvert ses portes en 1986, certaines de ses œuvres les plus anciennes provenaient de ce musée créé en 1793.",
    "80aec836db3fb0f3fbac4cd07e361e86"
  ],
  [
    "Parce que bordel, je suis allé voir Jacob avec vingt-cinq",
    "123abd3856e56759c1a474beb3cb016a"
  ],
  [
    "Restez en contact.",
    "bc043e689820f22b261a64cae9214cff"
  ],
  [
    "Aujourd'hui, je me suis réveillé",
    "81670a8b000fbbe21624162a8bfdeb6b"
  ],
  [
    "Alors que rien d'autre ne ressemble à votre corps",
    "c0d65e4472f82517468de803fad64f45"
  ],
  [
    "Lorsque vous organisez une rencontre, il est important de vous rencontrer dans un endroit neutre.",
    "74bbf85737dc9ed10c802e7914bb83a1"
  ],
  [
    "Ce terme avec trait d'union décrit une chaussure de sport conçue pour diverses activités comme l'aérobic et la musculation",
    "b7e2440b07cf8c5421e7eb8575c86a78"
  ],
  [
    "Les horloges de voiture les avaient sur le dessus parce qu'elles étaient conçues pour être transportées sur des chariots",
    "d892e976247b5c75ce5bd49e62c06639"
  ],
  [
    "Et oh mes amis",
    "5a2b65a6976450b6d72823dd50f73fe8"
  ],
  [
    "Oui, je joue, oui, je suis comme Lebron",
    "f387db38840acbb52f4841ee289fc759"
  ],
  [
    "« L'homme au nez cassé », sa première sculpture soumise pour exposition au Salon de Paris, a été rejetée",
    "05dfabe40fd69733da9a0942921fd8e2"
  ],
  [
    "Souviens-toi que la fille est aussi sortie pour passer un bon moment.",
    "e6becb73a764a78365bf64f4ecc17a23"
  ],
  [
    "Qui aurait cru que la vie bougerait aussi vite ?",
    "6851b6d709eb07555f6d4c5efbcca7f5"
  ],
  [
    "Ne lui demandez JAMAIS de sortir.",
    "71fcbf16bb141b6d6980c9431075e960"
  ],
  [
    "Holla at Ye, frappe moi avec le beat",
    "cb3cd9591c90c4a694d098d242412e3d"
  ],
  [
    "Vous n'avez pas besoin d'avoir une personnalité pétillante, mais vous devriez le laisser vous voir comme quelqu'un qui aime la vie.",
    "afe7317bbf87351d3b644ab0fb84c3ed"
  ],
  [
    "Je dois te sortir de ma tête, te sortir de ma tête",
    "b12efe3ae76da680bbcf10e4e71165d7"
  ],
  [
    "Il peut juste vouloir un peu de temps seul pour régler ses sentiments et tu dois être d'accord avec ça.",
    "e505a5950d861b2f7d5af42c6c0d1e76"
  ],
  [
    "Ensuite, nous continuerons à couler encore",
    "dde0a49601f61db1d32ff52977a1217e"
  ],
  [
    "Sa statue de « Bacchus » a conduit à une commande pour créer la célèbre « Pieta » maintenant dans la basilique Saint-Pierre",
    "42d3fc295bebe4c1a4575d932b3f8b52"
  ],
  [
    "Et je te retrouve ce soir-là",
    "e4195b77bbb58d7236b3d948511b7894"
  ],
  [
    "Une période pendant laquelle les retards de paiement ne sont pas pénalisés, ou les années 1956-1982 à Monaco",
    "0112b9b25738b821eeb3e00589e067cb"
  ],
  [
    "Il y a une fine ligne entre maladroit attachant et simplement irritant.",
    "47617135861fda7535828aeeb0b535c4"
  ],
  [
    "Regardez les gars dans votre vie quotidienne.",
    "b4a1ba9040a48a7ec1056c205150d224"
  ],
  [
    "Parfois, je continue de prétendre que vous êtes tous là",
    "8ac47a385a6d5a9344ea44db1d276368"
  ],
  [
    "Cette similitude de 3 mots est également le titre d'un roman de Joseph Heller ; le prénom du héros est Bruce",
    "8e5ec375aba539c689802fd897eafe19"
  ],
  [
    "Elle n'aime vraiment pas attendre",
    "02a1ab3a280351215353490e020ed7fd"
  ],
  [
    "Vous pouvez également essayer de remarquer comment elle interagit avec ses amis des deux sexes lorsque vous êtes dans les parages.",
    "0d19daebf0e497e2544c759c63a5dc79"
  ],
  [
    "En général, les résultats de l'un de ces tests, appelés polygraphes, ne sont pas des preuves admissibles",
    "20875d17ef8d0a4858b31f42a5944581"
  ],
  [
    "Je n'ai jamais appelé pour vérifier ton histoire",
    "938dc60f10ce89499fe8642f5663ae36"
  ],
  [
    "Si la danse se passe bien, vous pouvez essayer de rapprocher votre visage du sien et attendre sa réaction.",
    "ffbcd89a0afc3afb52f31bbf8ebafa2e"
  ],
  [
    "Et j'espère que ça te rappelle combien ça fait mal",
    "37f25c5dc59dffb838f32482699db1a9"
  ],
  [
    "Et baissez les stores jusqu'à demain",
    "f635bdad38e8832e37bf6325e98b3e0b"
  ],
  [
    "Oui, je suis le seul à connaître le secret de Victoria.",
    "e3bbf0e0bbc7b31c118d250f92c72d4c"
  ],
  [
    "Ba-da-Da-Da-Da-Da",
    "12d3724ed43ae29c82b5bd4432a9cd82"
  ],
  [
    "Dans notre amour, nous pouvons nous cacher",
    "c5c773d5162b1029198f8c4fca570621"
  ],
  [
    "J'ai un jean bleu moulant Honky Tonk Queen",
    "5bf169e761b3d8b03486f7c3d7705ee5"
  ],
  [
    "Mais elle se tape ce Drake dans ma voiture",
    "f157b7a7f642422df9deeb829837ac7d"
  ],
  [
    "J'adore cette chanson. »",
    "c57eeba34df4cc9b72354d761a594a98"
  ],
  [
    "Faites-le éclater, chéri",
    "4bedc2b135a29dc6808a037d85898d73"
  ],
  [
    "Communiquez avec eux.",
    "685cca3e5bc3bee0ba7697e4e84ac58d"
  ],
  [
    "Tout ce dont j'ai besoin est ici",
    "49342e9bcfb6d565b821432478e55b76"
  ],
  [
    "Demandez son numéro à un ami commun",
    "973f1d078c91682143b174c94d64b8ab"
  ],
  [
    "Mais tu ne saurais jamais ce qu'est le paradis sans... elle.",
    "011a7925bca4cb3da54ac4d7ca2961b9"
  ],
  [
    "Pour des raisons de sécurité, ce monument vu ici a été fermé au public en 1990 :",
    "76c0aebff327d1b554bda098dadb29b5"
  ],
  [
    "Cal Ripken a battu le record de matchs consécutifs de cet homme",
    "0cecfae9baa6242601a7a685092bd6f0"
  ],
  [
    "C'est la représentation d'un humain que l'on voit ici",
    "da37d200e743bb95a28ff5c775645f3a"
  ],
  [
    ", Ne regardez pas fixement, mais gardez le contact visuel car cela montre de la confiance et du confort.",
    "5bc4287fd6d14a2ddff9d245cc38cced"
  ],
  [
    "Les gens peuvent te dire de t'en remettre.",
    "ec1ed339253a76eb8a44b454d53dffc7"
  ],
  [
    "Elle t'embrasse",
    "9d6f928546d2394dbb150cee740217b6"
  ],
  [
    "Sois sexy dans le sac.",
    "6c3a1276cdf84921e5e44a41e94e427a"
  ],
  [
    "Investissez dans votre propre vie parce que vous ne voulez pas que la pression du soutien financier ruine votre relation.",
    "d218a5bda70d99a6f30bf473fa2c08c9"
  ],
  [
    "Elle veut être traitée comme une égale, pas comme une déesse ou une statue.",
    "755bef88dd789cfa998dd3625510b94a"
  ],
  [
    "Demandez-lui de prendre un café ou un verre.",
    "ec137970922254eaf7f7f3c684861290"
  ],
  [
    "J'ai manqué d'argent, j'ai manqué d'amour",
    "cdefcc2fff2cde4ec5e3e656f0d75da5"
  ],
  [
    "J'essaie juste de dépenser ce qu'ils prétendent ne pas pouvoir garder",
    "2989f30cf5d7e8fe174262397f06b0c7"
  ],
  [
    "Ce sénateur de longue date de l'Arizona a pris sa retraite du Congrès après la session de 1986",
    "4a25a2a82950071c1258afe19301d70f"
  ],
  [
    "Bien que les écarts entre les conversations soient parfaitement corrects, ne laissez pas plus de deux jours s'écouler sans qu'une forme quelconque de contact ne se produise.",
    "6b3a5d4ed659341524bf425476f38139"
  ],
  [
    "Si ça peut m'emmener ailleurs que sans toi ici",
    "921129f2f0bdd65158dbf3b03a779d23"
  ],
  [
    "Eh bien, je veux être là quand tu te réveilleras.",
    "0382d009a5f0c91ee02a02bb9ffc3455"
  ],
  [
    "Je vais nager en amont dans une rivière déchaînée",
    "f41e007dd57749c6e60cf184334e4382"
  ],
  [
    "Ce yiddishisme signifie « Alors ? » ou « Eh bien ? »",
    "84ed8d4dbb3fa105eb30e0f7f406bb4e"
  ],
  [
    "Ils aimeront peut-être la reconnaissance et l'attention.",
    "e3c6bef0dc0ad55e516e3ee4d05503fc"
  ],
  [
    "Écrivez une lettre d'amour.",
    "4ed412da4326f07db42f8ce5938b1d92"
  ],
  [
    "Recherchez les signes d'espionnage inapproprié.",
    "ec8f24135f33a0230dcc1a005314719b"
  ],
  [
    "En tant que philosophe de ce mouvement, Sénèque a rencontré le suicide forcé avec beaucoup de calme et de force",
    "b096a9be411b3f9dcee39b3e9bed17cf"
  ],
  [
    "Je ne veux pas t'entendre mentir ce soir",
    "a2199a67f4c5d1737ce28bc3f86c6c93"
  ],
  [
    "Même si vous trouvez quelqu'un qui semble avoir une grande personnalité, il ne vous correspond peut-être pas parfaitement.",
    "b3088a973511fc12bc0213fb77dca67e"
  ],
  [
    "Commencez par la mise en scène appropriée.",
    "3d905cc837156282f911ca7adaec8608"
  ],
  [
    "Feuilleter les chaînes juste pour voir ce qui se passe",
    "e08c7e7607daa7881b6522f752bd9a33"
  ],
  [
    "C'est un petit numéro sexy dans son pick-up",
    "f1cc99862350910644b5d04f3f8683b6"
  ],
  [
    "Les vêtements doivent être serrés autour de la taille et ajustés en dessous.",
    "29789d924f3300220e4198ac42ec6d58"
  ],
  [
    "Il n'y a aucune raison si je suis ici avec toi",
    "be2d194d2cd9de78dd251a0d6d4c1def"
  ],
  [
    "Entraînez-vous à utiliser la longe et le fouet jusqu'à ce que vous soyez à l'aise avec eux et que vous puissiez les manipuler avec agilité.",
    "3a603a8cc6915269d1544699b189ea66"
  ],
  [
    "Bruce Willis est en bons termes avec Ashton Kutcher et cette femme, première épouse de Bruce et Ashton",
    "2245aa4c56994d6f090fa39c166cffbb"
  ],
  [
    "Ou est-ce que tout est fabriqué à partir du même tissu",
    "99ce9b4f534e3da91c6fdff6fe557259"
  ],
  [
    "Moins vous aurez à travailler, plus ce sera facile.",
    "da52f7af7e993d46dfebf0edc26de487"
  ],
  [
    "Tu dois aimer et adorer et le reste n'est qu'un mensonge",
    "3fd18d54369d357f84b24223848e02b8"
  ],
  [
    "Regardez-les de plus près.",
    "47548c342f1b6b0f72bcf8ee46d78d9d"
  ],
  [
    "Vérifiez également à quelle fréquence ils ont utilisé le site, car s'ils l'utilisent régulièrement, vous avez plus de chances d'obtenir une réponse.",
    "b7d13a188bff2f6c8c5d1e7091c31f9d"
  ],
  [
    "Tête cruciforme ou lame plate",
    "0925c17e108660a04cbf2d1c9c50e02e"
  ],
  [
    "Quand je pars, j'ai toujours peur",
    "13922319f178b53231b0a5262a644ae7"
  ],
  [
    "Ce médecin a été surnommé l'Asclépiade de Cos—je prêterais serment à ce sujet",
    "31586abbe36371b12570426fddb4b5db"
  ],
  [
    "Les filles de ce type sont généralement timides, calmes ou facilement intimidées.",
    "c381224f087a5e6167caf81d1ecb76b5"
  ],
  [
    "Vous avez laissé un espace vide dans une maison que nous avons construite pour grandir",
    "7aa888328631d2ffe874a94402f7212d"
  ],
  [
    "Cela peut aider à créer une sorte de pont entre vous deux.",
    "e8dd02824cc19c993d22ba80668ed39a"
  ],
  [
    "Mon esprit sera toujours plus fort que ne le sont mes chansons",
    "0a42c54930ae32b47d9e92f0eaaad96c"
  ],
  [
    "Sachez ce que votre partenaire aime et surprenez-le avec.",
    "0ecabafc61fbe35966329e0454dcd8c5"
  ],
  [
    "Reste ici et mets-toi ici dans mes bras",
    "28135227869c326cdd291829db62ab09"
  ],
  [
    "On peut jeter une couverture",
    "28bdd6bb4805dae005962c3893d2ed26"
  ],
  [
    "Raconter des histoires de pêche ou des leçons apprises",
    "6591aa42545337e97fa504f037fe32a0"
  ],
  [
    "Voici une carte et une Bible si jamais vous perdez votre chemin",
    "58069a2f7bf4bded832c55656a01d2d4"
  ],
  [
    "Cela peut atténuer ce facteur gênant. ;",
    "91ac4dcf229c2facb2ed934fcf4d0ed7"
  ],
  [
    "Je ne ressentirais pas cette douleur",
    "03d2b030189517825b8b59790751d33d"
  ],
  [
    "Trouvez la source du problème.",
    "a4363739e1c10ea99eea2c91c3ca6943"
  ],
  [
    "Boris Karloff a fait « The Raven » avec Jack Nicholson, qui jouait dans ce drame de la Navy avec Kevin",
    "637a615e0bfecc3a5c9f6572e04167b5"
  ],
  [
    "Lay n'a pas précisé à quelles six personnes il faisait référence. ",
    "6d8f48012b8d0af13bed579c079fb792"
  ],
  [
    "En 1986 et 1987, cette bande dessinée est arrivée en tête de la liste des best-sellers avec « Fatherhood » et « Time Flies »",
    "9bf8d960d76d51dba68fe930276393e5"
  ],
  [
    "Je sais que j'ai été fait pour toi, je suis amoureux de tout ton charme...",
    "c3bc810d75574875116efbe68e439fb3"
  ],
  [
    "Si elle dit oui, dites-lui à quel point vous êtes excité d'apprendre que vous allez passer du temps ensemble en tant que petit ami et petite amie.",
    "7a155b04dd763f36514dfaa2dcb17b46"
  ],
  [
    "Et si tu me demandes",
    "86969b206628cff1fb91dfc39ef56679"
  ],
  [
    "Soyez patient, aimant et gentil dans tout ce que vous faites.",
    "725a8f78c6e41369eb6bbb834a985de9"
  ],
  [
    "Et comme ce garçon était couché là en train de mourir",
    "e10c6d0ab0ad16117afa39ea85774fea"
  ],
  [
    "Emportez toujours un chewing-gum ou une menthe poivrée avec vous.",
    "9f034adc304dede2e59247b726bd9680"
  ],
  [
    "Souriez, riez, soyez heureux et ouvert aussi souvent que possible.",
    "77e01dbace8dfcfb951f56d59406f6ec"
  ],
  [
    "Ne poursuivez pas un flirt si quelqu'un risque de se blesser.",
    "eca7e38474716b76f2a06e679b775dff"
  ],
  [
    "J'ai un problème avec les dépenses avant de l'avoir",
    "cf13550217ed4f01272e6960950df1e7"
  ],
  [
    "« The Slave of Duty » est le sous-titre de cette œuvre swashbuckling de Gilbert & Sullivan",
    "de9f82e4e50b23c898ed301520bc847c"
  ],
  [
    "Soyez clair sur ce avec quoi vous êtes à l'aise.",
    "d2194d115993fe5c4c61a8bd4a423f47"
  ],
  [
    "Et les groupes de cow-boys de Mission",
    "59afbbe6ec390bbed684bf0b75555548"
  ],
  [
    "Dressez une liste des aspects les plus importants de votre vie et de votre personnalité.",
    "eed3675dfeeb82f3c8143562b1849ab5"
  ],
  [
    "À Hambourg, l'autoroute A7 comprend un tunnel sous cette rivière à 4 lettres",
    "d97b5f35d86834d4af5eef3bb0893847"
  ],
  [
    "Un indice : la couleur de vos yeux vous va toujours bien.",
    "b9abb1925527fb85a1bed8966dae308d"
  ],
  [
    "Puis elle m'a entendu",
    "0afeab63299f3a4e88443f6f126c67fb"
  ],
  [
    "C'est de plus en plus difficile à regarder quand c'est toi-même qu'on a peur",
    "f78b2b02ab3ce0a607a46efbb867a4ae"
  ],
  [
    "(Je dois partir) Descends fille, va la tête, descends",
    "c19ead5ed85e2fd741bc77a2ad310bfd"
  ],
  [
    "Le cobra de ce pays d'Afrique du Nord a été utilisé par ses dirigeants comme symbole d'autorité",
    "e7e250b151ba359fabef2751a4d91c01"
  ],
  [
    "Observez la femme avant de l'approcher.",
    "9ddfd77aa468508ff64f65e8b91f162b"
  ],
  [
    "Prends mon bras, prends ma tête",
    "7c3ae9a318ff11e6e8ac7bf4aa761c03"
  ],
  [
    "Commencez par des touches lentes et douces.",
    "82744c7af713a8de7ed250f127d14487"
  ],
  [
    "Faites-vous couper les cheveux régulièrement, afin qu'ils aient l'air en bonne santé et bien entretenus plutôt que mal entretenus.",
    "d1f55321d9a9b4c8c8d30c52bcf8df25"
  ],
  [
    "Tout vêtu de blanc, allant à l'église ce soir-là",
    "3c8689a8722afcf655b04a0456722ca5"
  ],
  [
    "Renseignez-vous sur sa mère.",
    "38efd180ffdc376c1689425234516344"
  ],
  [
    "Certains imputent le début de l'hystérie aux histoires racontées par Tituba, un esclave venu d'une île de cette mer.",
    "38b9e7e0c1843cf1aacb9a6485bd3925"
  ],
  [
    "Les filles timides voudront juste se taire parfois.",
    "7c37357cacc5720c4a801ce2dd1d95fa"
  ],
  [
    "Olivia, je pourrais peut-être t'appeler.",
    "5d2bf87011637b1511504be2f596a5a3"
  ],
  [
    "Ne dites pas que c'était la meilleure chose pour nous deux",
    "05d4ab26503e14f8d29afef0314e1fed"
  ],
  [
    "Elle rêve de la fille qu'elle va devenir",
    "eff690f1580a6b893fe44652fffb67bd"
  ],
  [
    "Si elle vous demande d'arrêter ou semble mal à l'aise, arrêtez-vous tout de suite pour ne pas la contrarier.",
    "37d32a5cb3d57c8b41aa5971fffc77f5"
  ],
  [
    "Faites attention quand une fille vous parle et répondez à ses questions ou à ses angoisses.",
    "7c60a49e27e9c001f46df36890da589a"
  ],
  [
    "Mais ils ne comprennent pas",
    "6d9da3e2dcbede3d015f6c4ba15e5a21"
  ],
  [
    "Je ne sais pas mieux.",
    "c5f8c6ada79b89d78346e01aeac6997c"
  ],
  [
    "Cela signifie en partie que vous devez également vous soucier de votre apparence.",
    "887ed47a97cb661265330f633c14bc9e"
  ],
  [
    "Elle se glisse et lui donne un baiser pour la route,",
    "7cf84072a04ae234a52cd1cb45909728"
  ],
  [
    "Si tu as le cran, la chose la plus significative à faire est de l'appeler.",
    "c68c72e2711268ac80a34798dfe8ff0e"
  ],
  [
    "Si son corps est tourné vers vous, même s'il ne s'agit que de l'angle de ses jambes, il est temps de passer à autre chose.",
    "287b6042126dcd3772881f92fa40ce81"
  ],
  [
    "Je réfléchis toujours trop",
    "76f7c5eca14c86a7f5e9b727ae89d3f4"
  ],
  [
    "— Instrumental —",
    "387573dd071ae8f0b8d73c5da9cd38e3"
  ],
  [
    "Ma tasse de thé n'a jamais été",
    "6425b19e96952e9be542c4b1a0f5a02b"
  ],
  [
    "Ignorer vos amis pendant que vous essayez d'attirer l'attention d'un garçon ou d'une fille mignon.",
    "f626d84c2f77f2a52d5965f6d3a32448"
  ],
  [
    "Voici quelques façons de montrer que vous êtes intéressé par ce qu'elle dit ou fait sans contrarier votre petit ami/petite amie :",
    "4ecea6ff3ba8d6f1406ba90848f193c5"
  ],
  [
    "Prenez votre doigt et passez-le très légèrement sur le bord de vos lèvres.",
    "365595019bdc5a68fc33af73d651fdcc"
  ],
  [
    "Et il est bon, tellement bon",
    "ab27cfc3e782a3ede16773a512f77a4c"
  ],
  [
    "Sois le plus courageux !",
    "2c239b18c1a49096d70ffb6162ff26a1"
  ],
  [
    "Ancienne batteuse de Cleveland redoutée, maintenant Oriole, qui est la fille la plus populaire au bal",
    "6e045d4d5dd773f2b723bda5b0ada999"
  ],
  [
    "J'appelle des pièces de théâtre, je tire des nanas, je pense et je roule",
    "e4761795e9f6ec3321db8afe994f5d9a"
  ],
  [
    "Pour ceux qui ont grandi en tant que joueurs, il est facile d'avoir un état d'esprit très singulier (généralement compétitif) à propos du jeu.",
    "2b25ff807fe50e66ccefd241ca23752d"
  ],
  [
    "On dit que les gens dans ta vie sont des saisons",
    "a0f81262692aa40e99216a9a3c3b4f8f"
  ],
  [
    "Fermez toujours.",
    "ad134d57d3b2156b2079640b464104c5"
  ],
  [
    "Rien de tel que de l'avoir pour souper",
    "fc6ea6c2fddb4f5558ec970de3f0bbb4"
  ],
  [
    "La seule chose qui me vient à l'esprit",
    "9a196d77d53e3c0ba8841fbea556589f"
  ],
  [
    "Suspendu le week-end",
    "d97f6ad16e4e1c073069ef3f063c65ae"
  ],
  [
    "Pour être amoureux de",
    "59637ce03f54097395e82270e005085a"
  ],
  [
    "Celui qui exerce son pouvoir officieusement est cette éminence de couleur",
    "7a63fae5037b9f46af3e58b3c8d02f73"
  ],
  [
    "Pendant que tu dors seul la nuit",
    "70b236cbcca34675be0e08ccf3ddfbad"
  ],
  [
    "Quand je suis défoncé",
    "e828cb7771defa73e69739295c382700"
  ],
  [
    "Ce modèle était la première voiture à traction avant de Lincoln",
    "531fe637efee1bb8cafd94f76c5abaa5"
  ],
  [
    "Sur un tableau de bord de baseball, ce joueur de position est n°8 ; inscrivez-moi, entraîneur !",
    "4e5cec8f45bc28a9ecfcb2ee17cf8b9b"
  ],
  [
    "Continuez jusqu'à ce que le cheval s'arrête quand vous le lui demandez.",
    "7b876a6383d5e10f1be9060f58d578eb"
  ],
  [
    "Alors que je me promenais avec le vol de la nuit",
    "7afba4a40c0f4c8f172fefb94a313b77"
  ],
  [
    "Il a dit un jour : « Je n'avais pas besoin d'école, j'avais le klaxon » :",
    "f4fc858fbf7574b2939f76dbc32e9e46"
  ],
  [
    "Utilisez la loi de réciprocité en votre faveur.",
    "a17fc6cdef07ee7aa8ee07ccbcbe0bdc"
  ],
  [
    "Tu me fais souffrir bébé",
    "a8f35fd34dc0e7e1e1d416fb999a73fd"
  ],
  [
    "Je n'ai pas appris à te connaître",
    "a54045b03ba323e4d63bcd07128fa863"
  ],
  [
    "Comment un homme avec un accent typique de Joisey pourrait appeler l'homme chargé de diriger le chant dans une synagogue",
    "5800bc3db28c1d7d6da419108f5b54a2"
  ],
  [
    "Si l'un de ces membres de tribu anthropophagiques vous invite à déjeuner, partez vite !",
    "2ee098dc24c8a57e40db6be78c3f6e56"
  ],
  [
    "Frappez des mains (RUN)",
    "0ebfa9fbadc1dde9b2bfabe42388358a"
  ],
  [
    "Quand vous leur demandez ce qu'ils font, ils ne peuvent vraiment rien vous dire d'autre que le fait d'aller travailler ou d'étudier.",
    "ce2dc537ec7fc4490a1168d523617a9e"
  ],
  [
    "Eh bien elle a ses enfants à élever, c'est pour ça qu'elle ne peut pas laisser ça montrer",
    "262b00c9f6bb4b2689f7e5652ce254b5"
  ],
  [
    "Et moi et le jeune Khalifa, nègre, tiens-toi bien.",
    "d3cc5abcf2697acbe1bd05731df4c68f"
  ],
  [
    "Cet événement printanier a eu lieu pour la première fois sur la pelouse de la Maison-Blanche le 22 avril 1878",
    "1b20be7bf4527c5d37e1f9316b311d8d"
  ],
  [
    "Tomber en toi, tomber en moi (tellement délicieux)",
    "66da4ec0c4e87dd41896f74c857f1288"
  ],
  [
    "Envoyez-lui un texto trop tôt, et vous aurez l'air désespéré ; attendez trop longtemps, et vous aurez l'air désintéressé.",
    "5c7c224111640f40e04c645162ef421c"
  ],
  [
    "Oh, dis-moi, bébé.",
    "50baeb4836f309a29815d0a7dd4e0c61"
  ],
  [
    "Et ça ne fera que me brûler",
    "0a56d9470216d54f7e8143b197e23dca"
  ],
  [
    "Anthony Kiedis est né à Grand Rapids, mais a été infesté par les puces à L.A. en 1983 et a formé ce groupe",
    "83daab13a83aa4865e2a51659e5b9d76"
  ],
  [
    "Le nom de ces Eastenders vient d'un mot anglais moyen qui signifiait « cock's egg »",
    "4b507cd470d2e0200b0d369c93ea3105"
  ],
  [
    "La plupart des gens réussissent mieux avec un partenaire qui leur ressemble au moins un peu.",
    "22b1bfc4d0ca88ae9e1ea2b1d41553ea"
  ],
  [
    "Et on crie",
    "7712429b1630038af61c64a3ead3f9ae"
  ],
  [
    "Tu as des idées ? »",
    "6adc1fd6613a3f6ceb5d64c9fbaa18df"
  ],
  [
    "N'ayez pas peur de les inviter à sortir.",
    "a185652b441495bc441ee64c0a058556"
  ],
  [
    "Quels que soient les compliments que vous faites, vous devriez venir naturellement.",
    "ef8c100e5dd0b5a1cf759cc9faf6e5e5"
  ],
  [
    "Un surnom présumé, généralement attribué par un auteur",
    "9840762cf3d771a8dc1b40daa77d500c"
  ],
  [
    "Ces folkloristes ont compilé le plus grand dictionnaire, le « Deutsches Worterbuch », publié pour la première fois en 1854",
    "fa53587e2d6daec07213cd462144b1a5"
  ],
  [
    "Compter l'argent et ne pas empiler, la victoire du Sud revient à Scott",
    "9fda3795739f51a1ce76de7245c57523"
  ],
  [
    "C'est la partie transparente au-dessus de la tête d'un conducteur de voiture",
    "ed2479ebea9ed520fc1ae632de15bac1"
  ],
  [
    "Les câlins ne sont pas des signaux complexes ou des rituels d'accouplement — c'est une façon agréable de saluer quelqu'un.",
    "e4720dd962f05a2d29097263d7d400aa"
  ],
  [
    "Et ils ne pleuraient pas, mon ami a dit que ce n'était pas si mal",
    "3d3158ea7885fd4cb6866370ccd6c8cc"
  ],
  [
    "Cet adjectif qui peut signifier chaud et humide ou chaud et passionné est une modification de « sweltery »",
    "f2f22badf6fdce5a154df9fc45187795"
  ],
  [
    "Donnez-vous la permission de trouver l'amour.",
    "6d5e3086f07e6a4172c1f0d898cbcc52"
  ],
  [
    "Chapelet, oui c'est mon style catholique",
    "1e31fbe87756653149884ce6688d2b7a"
  ],
  [
    "Ce verbe peut signifier engraisser les oreillers ou gâcher la réplique d'un acteur",
    "9c0edafcbd3174f5928420925e22c804"
  ],
  [
    "Le langage corporel peut en dire long sur ce que vous ressentez envers elle.",
    "3f60060a849ddc3ac5a7cd80b3425716"
  ],
  [
    "2 mauvais services au tennis s'appellent ainsi et vous perdez un point",
    "ca58a3ef5de70914ff5c1e393511769e"
  ],
  [
    "Vous aviez une conversation qui a été interrompue ?",
    "4f87a3c08cdce7fc03012e8c03b3a5af"
  ],
  [
    "J'ai fait démarrer le jeu, nègre.",
    "55e75bb4d30dd411671dd4aa466ced4d"
  ],
  [
    "Après que mon sang se soit transformé en alcool",
    "da2f060f0c2f4384bfc205f63c256182"
  ],
  [
    "Et ce que tu cherches depuis toujours",
    "c80de9ef08ac09b17422e5a75538e061"
  ],
  [
    "C'est le Lincoln de Loretta Lynn (Loretta)",
    "28429c8060e22274b65657fe244f8a44"
  ],
  [
    "En 1780, ce « Swamp Fox » a été nommé général de brigade de la milice de Caroline du Sud.",
    "c89f20f130a2de6361df9378aaffbe1b"
  ],
  [
    "Mes canaris brillent à travers mes ailes d'ange",
    "3d60fd0f74e174daedd821738645af8f"
  ],
  [
    "Donnez à la fille avec qui vous aimeriez sortir une chance d'être plus que la jolie robe et les talons qu'elle porte.",
    "04c11554ee566d60cee4692264d4a416"
  ],
  [
    "Emportez avec vous un sac à dos contenant tous les articles nécessaires.",
    "c8a4ac4f4cb910e1f81221341e846a4d"
  ],
  [
    "Remerciez-les également lorsqu'ils vous parlent.",
    "a954cd70676e2bc53f0e64f8de57be25"
  ],
  [
    "Olivia, puis-je te connaître ?",
    "560e7356beaa695b60dbd5ab5503e9ba"
  ],
  [
    "Tu te sens comme Dieu dans cet or",
    "f7c62f5b74069f720567ffb01e93a416"
  ],
  [
    "Elle a des courbes dans le dos (arrière)",
    "ef9d4581f705775adce4d9cb625d03e7"
  ],
  [
    "Jouez Action ou Vérité.",
    "2f4bf9386059bbb21012d09bf3b71eb7"
  ],
  [
    "C'est triste, nous sommes sur le",
    "cca92c1cb3816dc66bc4229538ba8dba"
  ],
  [
    "Ce sont les pires de tous et le sang est vicié",
    "2236f054273e8bcc06d14d72bd1d5a37"
  ],
  [
    "Flirter est un facteur tellement évident, mais c'est un facteur important.",
    "c0381a39581240855976fdf91414fe9f"
  ],
  [
    "« et pars de là.",
    "a04340e8c7422d978f169471de025d19"
  ],
  [
    "(Lovin' your lovin', I'm lovin', I'm love it, baby...)",
    "d968b4d066fe62b4d0c6d9f74d5938ac"
  ],
  [
    "Seule membre de la distribution jamais nominée pour un Emmy, elle a eu une carrière cinématographique réussie avec la série « Scream »",
    "bb6fc4abf2bae0481553245651435b90"
  ],
  [
    "Tu ferais mieux de le savoir, avant que je ne perde le contrôle",
    "14665d47d2733bc44851a7ff93505d7f"
  ],
  [
    "Et la meilleure chose à faire maintenant est probablement que tu quittes",
    "145f5dcf7ccdfc1bf734526ee1000223"
  ],
  [
    "Pour Mac Miller :",
    "11ef822a634a28fe0a3cb0f7eff889db"
  ],
  [
    "La source la plus importante d'uranium et de radium est ce minerai minéral",
    "993bf7ca19271ca9734ce1769cee1a7e"
  ],
  [
    "Oui, j'ai porté les ailes des miennes",
    "c5de59ef86a01854fd6d54b95f95461e"
  ],
  [
    "À partir de là, vos compétences de conversation naturelles peuvent entrer en jeu, la conversation est aussi simple que l'ABC.",
    "b1fec687cc3a0590639dd92b27f31712"
  ],
  [
    "Plus de 260 000 personnes ont été enterrées ici, à partir de 1864",
    "3fc9474d20ce00f30b6e1cc7e086a878"
  ],
  [
    "Pense aux ombres.",
    "5ec822107067d9fd2b2b4c2ea4780b4a"
  ],
  [
    "Sinon, apportez un jeu de cartes ou un autre jeu de petite taille et amusez-vous quelques heures avec quelque chose de bon à boire et à jouer à des jeux.",
    "b7e7251b956478bda1b9ac85a166b289"
  ],
  [
    "L'amour sous l'arbre,",
    "09cd8f212f47dd1f89a629328975978b"
  ],
  [
    "Dans les colonies de ces « fourmis blanches », il existe 3 castes principales : ouvrières, soldats et reproductrices",
    "279b0b8d7e42ac2db9087b657ff9a0d1"
  ],
  [
    "Pour voir la tombe de Daniel Boone, il faut tracer un chemin jusqu'à cette capitale",
    "ff9ff294135f3ffde62c4ed16fb3531c"
  ],
  [
    "Il peut être très difficile de déterminer avec précision si quelqu'un flirte, donc la meilleure façon de le savoir est d'avoir une conversation directe avec la personne.",
    "df5ea019b1d6910edc3f66f9d71e0447"
  ],
  [
    "Je ne fais même pas trébucher maman, c'est cool",
    "f108bcf30bf668d75d912be839e35986"
  ],
  [
    "Tu n'as pas besoin de sortir avec lui juste en ce moment ; s\"il te respecte, il sera patient et attendra que tu te sentes à l\"aise.",
    "ec9fcc9ba54e04ac0aa46a5632c88f96"
  ],
  [
    "Bill Withers :",
    "f51d216b66b9fb6836997780b6c1c204"
  ],
  [
    "Tu es tout ce que je veux",
    "ebb8198e2c5a5297ff8e2115812a9685"
  ],
  [
    "N'initiez pas de contact.",
    "4ba2328637da8ace2035eedb951d9d99"
  ],
  [
    "N'oubliez pas que l'attraction est un sentiment qui va et vient.",
    "5fe9ea274a491ae7063f79908ce766fe"
  ],
  [
    "Des coeurs du monde entier ce soir",
    "1b29fb559f90c238208d9daeb915da8d"
  ],
  [
    "Sache juste que tu n'as pas à le faire seul",
    "e43a9d719f4cc0c81b3c74161c795836"
  ],
  [
    "Si votre cible suggère qu'il aime un certain type de livre, de musique ou de film, prêtez-lui votre copie (ou quelque chose de similaire).",
    "80c04f8899a52b9e55f70f9d0695f54d"
  ],
  [
    "Ne fais pas attention à moi, parfois je m'emporte, oh je",
    "121c90b23795d05a8e48e99f7af3ffeb"
  ],
  [
    "Prenez le temps de faire en sorte que vos enfants se sentent comme votre priorité absolue.",
    "58c7fdbddbd45f1aa3dc884d4514bb72"
  ],
  [
    "Déterminés à contrôler l'approvisionnement de la vichyssoise, Greg Kinnear et John Henson se disputent le rôle de ce fasciste",
    "a583476477f6b86490f51d3bc8b59cc2"
  ],
  [
    "Oh, et quand tu découvres que l'amour est tout ce qui compte, après tout",
    "6bd04a6f9b49e0f0a584308bf9c28f4e"
  ],
  [
    "Harry Potter sait que ce synonyme de sorcier est également un terme d'argot britannique signifiant « excellent ».",
    "8f53087faa3c2a4a2eaf0d7b0caa495b"
  ],
  [
    "Vous pouvez y aller et le décharger",
    "465bbd40cdb4e835b2285d1bb7afca71"
  ],
  [
    "En 1999, ce personnage est sorti de sa retraite pour colporter un nouveau Charmin",
    "3672e8c3a2d2082636dbdb3876bc7114"
  ],
  [
    "J'ai vendu des O, et je le sais",
    "3a559d5c6fca276f5545d2acd084c4cc"
  ],
  [
    "Elle peut entrer et sortir des relations, mais elle vous gardera dans les parages.",
    "85cde466d6d3b7be04b50e82e1cdd85f"
  ],
  [
    "Pratiquez un sourire authentique dans le miroir.",
    "30410396524d8de81e18a64818f007b7"
  ],
  [
    "Mais ils n'auront jamais une relation aussi incroyable que toi, parce que tu es le gentleman.",
    "62a53ef3b6056f443f0e42a258162613"
  ],
  [
    "En espagnol pour « nous », cette organisation a été fondée par Ricardo Montalban pour améliorer l'image des Latinos à l'écran",
    "6764c49eb4c999a1cfd3c8bb01196c62"
  ],
  [
    "« J'ai l'air affreux aujourd'hui. »",
    "736a73dfdcc3477ce8e1b762852a2fed"
  ],
  [
    "Tu portes du noir, de la magie noire",
    "3c262fd07623525c0152df5e75741cc6"
  ],
  [
    "Interdit ; il précède « City » dans un quartier fortifié de Pékin",
    "82d8d93530b52db0e44126daaea1da44"
  ],
  [
    "Il était temps de manifester sa vigueur",
    "01471bdbe3fecfbf86aa3a71639ea599"
  ],
  [
    "(Je viens du ghetto) Je viens du ghetto",
    "0a8561a5a76a43410de1bba83150c400"
  ],
  [
    "Cette actrice a joué Jessica Fletcher, une écrivaine de Cabot Cove, dans le Maine, qui a écrit et résolu des mystères",
    "8207c7ba6412ad2a8bf185602409b64b"
  ],
  [
    "Je m'entends bien avec toi",
    "e9cf0f228958395c1790953eb205ace0"
  ],
  [
    "Laissez-moi rester en forme",
    "11fd00f9613062f608d7fd978de8dcd2"
  ],
  [
    "Rassemblez votre courage et demandez-lui de sortir.",
    "3ca6562b43c0e792580ff3399e4f238b"
  ],
  [
    "Aucune chance d'aller nulle part !",
    "135823b80a81b5be653ad3c80bd3b891"
  ],
  [
    "Orientez votre corps vers l'autre personne.",
    "aa70453e49020501d1734a74439f743a"
  ],
  [
    "Je donnerais n'importe quoi",
    "ddb345e851b3a840b40e4206b6167da5"
  ],
  [
    "C'est celui qui dévoile les plans de l'autre, surtout devant Bert Convy",
    "671b1b405c33e1fb9ec27c5cd6f96545"
  ],
  [
    "Et oh, mon amour, regarde le soleil se lever",
    "bb2806edcbe5f06983d2c71b12a62a4d"
  ],
  [
    "S'ils ne vous aiment pas, il y a de fortes chances qu'ils cherchent à influencer leur ami contre vous.",
    "12147e9541adb90518f4e2863a3c8651"
  ],
  [
    "Prenez 20 minutes par jour ensemble pour écouter ce qui s'est passé dans votre vie.",
    "fb169ff44b64db7b1565ebf3ca4fcde5"
  ],
  [
    "Un médecin spécialisé dans les personnes âgées",
    "0f5cf4f04d8bb2b27baf0ce747c818d6"
  ],
  [
    "En Jordanie, les membres du sénat sont nommés par cette personne, mais ils ne peuvent pas être ses proches",
    "ca09d3a7fc09809cd2d1d37a23832b43"
  ],
  [
    "Mais je tiens à dire",
    "534b94ecff58a26fddaca8923b8d1d1d"
  ],
  [
    "Je l'ai laissé grimper dans mon corps",
    "c5b372cc1e1e37fb90d012b24afa0c7e"
  ],
  [
    "Le « Livre de recettes original Whistle Stop Cafe » de cet auteur explique comment faire des tomates vertes frites",
    "b83b8d7a569476e5eff4fd2c081db6ae"
  ],
  [
    "Dites-lui rapidement quelque chose d'intéressant sur vous-même, pour que vous soyez plus mémorable.",
    "2dea33115341262b1c878ddb92313411"
  ],
  [
    "Il y avait peu de demande pour son revolver jusqu'à la guerre américano-mexicaine quand le gouvernement américain a ordonné 1 000",
    "644a6f1114d09c922aea8ee2edd3b6cd"
  ],
  [
    "Pour expliquer en détail ou pour élargir un sujet",
    "ee9101f13f2cfb8c83cf151729e384ab"
  ],
  [
    "Tu ne l'auras pas pour toujours. ;",
    "4ffc5cc5286b7d00bf3b45942fe7290f"
  ],
  [
    "Alors qu'un cortège funèbre faisait son chemin",
    "c7cd45acee47c7f460cfeeb3ce9f7055"
  ],
  [
    "Un empire a été créé en 1867 sous Franz Josef, empereur d'Autriche et roi de ce pays",
    "7e15653a2ee081b6a6e527bbe84d1c64"
  ],
  [
    "Il a écrit la ligne classique « Il y avait un vieil homme avec une barbe, qui a dit « C'est comme je le craignais » »",
    "008ea1482f5d0e30f61c220b1339fb51"
  ],
  [
    "Évitez de vous plaindre lorsque c'est possible.",
    "7ff332756a1e49d9dea5bfe10bb778f3"
  ],
  [
    "Je suis conscient mais je suis seul, à moitié mort",
    "7730c8ac50a56751687b71c360ec06af"
  ],
  [
    "Je suis tellement perdu en ces nuits d'été",
    "21f70df2619bbc956363a9a008f58b9d"
  ],
  [
    "Nous ne sommes que des leçons du passé.",
    "e46f57570e54c6cd30d7a54e6f6c5b54"
  ],
  [
    "Qui sommes-nous ?",
    "41254c985ce51bc4b2c3aa8b66e7e1ad"
  ],
  [
    "Ce grand joueur de tennis décédé en 1993 a laissé derrière lui le mémoire « Days Of Grace »",
    "6168e1ec8a3ad107ceec8bc2b4282fd2"
  ],
  [
    "2oo sur le tableau de bord, nègre regarde-moi écraser,",
    "cc31fc181219cb0e1aaa55cf365ffc3e"
  ],
  [
    "Maintenant, je suis entouré de notre famille et de nos amis.",
    "b7379e9e0671bddaa1d1c1cc4f14e329"
  ],
  [
    "Encouragez-le à te poursuivre.",
    "4b60114c9b8bbf5b8d69c55271658c6b"
  ],
  [
    "Ne laisse personne t'obliger à t'embrasser.",
    "34e7e1249e1bbf87cfe942ba75131cc8"
  ],
  [
    "Dans les publicités, un canard blanc persistant exprimé par Gilbert Gottfried est l'oiseau-rayon de cette compagnie d'assurance",
    "16b2e75463c7fae55eeabcd15c176004"
  ],
  [
    "Quand cette vie m'a mis à genoux",
    "0bc5287bfaa999af4720d5df59632060"
  ],
  [
    "Je ne pouvais tout simplement pas",
    "9f6e9fcb82b4347808ff18481d4a177e"
  ],
  [
    "Sous toute cette beauté",
    "effa44595db9d59fefda852dfa0f429e"
  ],
  [
    "Les gars — Si quelqu'un vous regarde, passez vos doigts dans vos cheveux pour l'amener à regarder votre visage.",
    "906b99fb98ffb78069dcc1f34ecbca48"
  ],
  [
    "L'actualité (tant que vous n'entrez pas trop tôt dans une conversation controversée)",
    "b47c371b7811fc6885dde4c7fe4cca8d"
  ],
  [
    "C'est une fête ce soir et elle est tellement excitée",
    "213d9c27490239ef3355a7aafeeb2f59"
  ],
  [
    "Le ciel au-dessus de moi me rayonne",
    "d353ef4983f83787051406d3d96d856e"
  ],
  [
    "(Mais ton corps me pose problème)",
    "a33f4245c0260e368042ce12e45210e6"
  ],
  [
    "Les habitants de cette ville sont connus sous le nom de Beantowners (Hmm... est-ce que cela fait de leurs enfants des Beanie Babies ?)",
    "516f4f50d59ba30d03529fcfbcd074a7"
  ],
  [
    "Parle-lui d'un faux rêve où vous sortiez ensemble.",
    "0a264323c8af351d602a057728a7268c"
  ],
  [
    "Faites l\"effort de trouver votre partenaire idéal, mais ne laissez pas cela devenir qui vous êtes.",
    "3f16c6415fa68a073c95d10dc725fc7a"
  ],
  [
    "(Cette nuit d'été de juin)",
    "2b1cf955f72158d217089a01f7f49ce0"
  ],
  [
    "Mes yeux sont une source de remplissage",
    "6198178614afa2d96c2fc6e750e40ca2"
  ],
  [
    "Je vais te peindre par numéros et te colorer",
    "870cf44f12c03f1e04ea5d3ccc516578"
  ],
  [
    "Le 8 janvier 2002, le président a signé cette loi qui rend les écoles plus responsables",
    "a4a6e233bbb1b9f143867ce53597d726"
  ],
  [
    "De spittin' the game nigger",
    "687e33c8f38dc47410b696e5f93af400"
  ],
  [
    "Vous pouvez plaisanter avec la fille tant que les blagues vont dans les deux sens ; ne lui donnez pas l'impression que vous la taquinez pour être méchante, mais pour flirter avec elle.",
    "48cadf27b13710faa182f9b5f6780987"
  ],
  [
    "Chérie, quittons cette ville",
    "84b4c724a536c682948be8609dfb08d5"
  ],
  [
    "L'équitation est l'événement principal à Lady Hawk Farm, dans le comté de Citrus de cet État.",
    "8e2035a4b56fa882dd2aaf22b61542a0"
  ],
  [
    "Une fois tiré, bébé a bien frappé",
    "6a75987d12cc322290a71864b400239f"
  ],
  [
    "Ce « précieux » premier opéra du cycle « Ring » dure environ 90 minutes de moins que n'importe lequel des 3 autres",
    "133845c2984836aaac27ddabe10274cb"
  ],
  [
    "Et tu m'as dit que tu avais besoin de temps mais tu m'as repoussée",
    "027be36cce5d69ebd103596aaccb12e8"
  ],
  [
    "Je veux être là quand tu te réveilleras, être plus qu'un ami",
    "263a657d04df8e0ebcc9f5cb86eac4df"
  ],
  [
    "(Quoi de neuf, quoi de neuf ?) Shawty veux me mener à l'arrière (vers l'arrière)",
    "ab1d187fb6fd58abd5a82522414e6e17"
  ],
  [
    "En ce moment, il est probablement en train de danser lentement avec un clochard blond blanchi",
    "72cc20e9243423035859ad00ab2a6c48"
  ],
  [
    "Crête, poids, chaîne, pendule, cadran lunaire",
    "e1d7f2ae1745cb020872e5c2fc049f8b"
  ],
  [
    "Avoir des choses qui vous passionnent vous donne de quoi parler.",
    "322a71dfe1dc92bf564ec37428dda9dc"
  ],
  [
    "Des diamants coulent sur mon cou, je suis saucy saucy (burrr)",
    "736bc2a66c55bcbb712fc47db60f9d67"
  ],
  [
    "Il y a des sculptures de Lincoln par lui dans un palais de justice de Newark, N.J., la Capitol Rotunda & Mt. Rushmore",
    "86801b925628d1af3660b1c5a42da62c"
  ],
  [
    "Il joue « L'Espion qui est venu du froid » en 1965",
    "f6a169354eb0b5ec2235ba56c8e080fd"
  ],
  [
    "Nous avons obtenu ce li-li-li-life",
    "8739cb55a066e015cdc0c21845a5dc23"
  ],
  [
    "Tu ne seras jamais seul",
    "0ff190454a2a17a072321b1ecb634bc7"
  ],
  [
    "Les glaçons peuvent également être un accessoire amusant pour les baisers.",
    "0de3f2544cfad031b6630624d01322d6"
  ],
  [
    "Vous pouvez désormais parier vos bottes d'ici la fin de la semaine",
    "ed284dd001b0896983a732c22a7cc12d"
  ],
  [
    "Mets-toi à sa place.",
    "7fb2be00f9d7fa056c858e842f6640a1"
  ],
  [
    "Cela peut faire flipper une fille et lui faire croire que tu es trop agressive.",
    "131e9ce51d1675e740913be08c618c65"
  ],
  [
    "Après la première lecture, le projet de loi est envoyé à l'un de ceux qui peuvent le déposer",
    "8f59f8143ec39f240c95e19a8c2b6005"
  ],
  [
    "« Une confédération d'ânes »",
    "4e90e18c5babd79bbb85e4dfddfd272e"
  ],
  [
    "De son joli petit quatre roues motrices soupé",
    "e14275641c6c567699aed70e5f680922"
  ],
  [
    "Ce n'est pas surprenant qu'elle soit un personnage de « King John » ; c'est sa mère",
    "e0b57aa67989a7595daddfb292da5a1b"
  ],
  [
    "Cet acteur est dans un impressionnant 9 films sur les bulletins de vote ; sa fille est dans 3",
    "a30d96468c7b866208d362c5af055572"
  ],
  [
    "De 6, 16 ou 60 ans, le plus proche de l'espérance de vie moyenne d'un koala",
    "7e4e77db41b37410303e9ca29f5d359e"
  ],
  [
    "Personne n'aime quand il essaie de parler de quelque chose qui lui tient à cœur, mais son auditeur se concentre sur eux.",
    "80cc03467714504c4e8c84d88ec6330c"
  ],
  [
    "Prince héritier d'Autriche qui a été retrouvé mort avec son amant à Mayerling ; certains disent que ce n'était pas un suicide",
    "de8d7cb9bb26ff4eeb9ec90e4bd6c348"
  ],
  [
    "Le pantalon, en tant que vêtement, est l'abréviation de ce mot, d'un personnage de bande dessinée italien",
    "e589bd7c62a7fdcf25ebe327f2a5ba69"
  ],
  [
    "Ne racontez aucune blague qui pourrait être interprétée comme sexiste ou raciste.",
    "4875a3d42a57267ee0db1e08c519aabc"
  ],
  [
    "L'amour fera peur à votre maquillage",
    "708ac76a634e81966bccbd190e17b8d3"
  ],
  [
    "Tirez dans le ciel jusqu'à ce qu'il soit trop lumineux, toute la nuit, toute la nuit",
    "5aeb5db290b1df7cf31ad58a809e6d4a"
  ],
  [
    "Votre travail est de défendre ce qu'elle veut et ressent, pas de limiter ses options.",
    "8412982e274a17df8b03c07376d9b4e6"
  ],
  [
    "Oh, je vais pleurer pour toi, je vais pleurer pour toi",
    "38cee3397ed7646bf62f6e07160378cd"
  ],
  [
    "Vous pouvez aussi simplement essayer de lui dire qu'elle est belle, que sa peau est agréable, qu'elle sent bon, ou simplement que vous l'aimez bien.",
    "f3472aaecaf4a1ccd70b6fab77c5928d"
  ],
  [
    "En 2006, le musée du Nouveau-Mexique qui lui est consacré a acquis 4 de ses autoportraits de nu.",
    "ba8066810c6f8ffd322f94297f2fb648"
  ],
  [
    "Rappelez-vous que ce n'est pas parce que la fille vous a donné son numéro qu'elle est nécessairement intéressée de façon romantique.",
    "22120a40d660bf1eeed6ab54fb669077"
  ],
  [
    "Je te l'avais dit, je te l'avais dit",
    "231c0727bbbf40907e573661ca2667c3"
  ],
  [
    "Future Monkee Davy Jones avait 17 ans lorsqu'il a joué l'Artful Dodger dans ce « Dickens » d'une comédie musicale",
    "ec5bb4034a66ebc9434edc4e3786b308"
  ],
  [
    "Elle m'a demandé : « Tu peux signer des t-shirts ? »",
    "e082c55147609cb5ca14db01a547af9b"
  ],
  [
    "Ces vents chauds et secs peuvent faire monter la température à la base des Rocheuses jusqu'à 40º F en 1 heure",
    "e4ea78b18e04022ef3f6205c012fd870"
  ],
  [
    "Dites bonjour à une femme assise le long du mur ou au bord de la piste de danse.",
    "0668cf457cd63e84a180ca0b654b2031"
  ],
  [
    "Lorsque ce produit est sorti pour la première fois en 1944, il portait une photo d'un chef indien et le slogan « Don't be a pale face »",
    "72721f4165f9bfc22c08d89fa1112dcc"
  ],
  [
    "Pour l'un de ceux que j'ai aimés en cours de route",
    "e62f6da3a457575f7f2eff535b8f8774"
  ],
  [
    "Voici comment les séduire par votre capacité à nettoyer :",
    "c91595fd4e0592b0d431f850f5b68e6a"
  ],
  [
    "La gamme du couguar chevauche celle de ce cousin légèrement plus grand d'Amérique centrale et d'Amérique du Sud",
    "3fa8ea877fb7615d80c33cf6bfca0473"
  ],
  [
    "La réponse était dans le vent lorsque ce trio folk s'est réuni pour une collecte de fonds George McGovern en 1972.",
    "b0ff50b16f58e43e401afed96320929c"
  ],
  [
    "Alors, s'il te plaît, ne me dis jamais la vérité",
    "25673a54b15e5fe0c7eb43d1b2d5aeae"
  ],
  [
    "En 1995, Grammer a animé un hommage télévisé à l'un de ses héros, cet humoriste joueur de violon",
    "7e6ffd11964a17b827f09e4fc442cfc0"
  ],
  [
    "S'élevant à 33 480 pieds de sa base sous-marine, ce volcan hawaïen est le plus haut sommet du monde",
    "2ca161f4314ac5914b9ed5d0a6ba5d74"
  ],
  [
    "Sortez et parlez aux gens.",
    "43c2416e1437d47ae26ad2a117121065"
  ],
  [
    "Cela ne veut pas dire devenir la meilleure amie de sa meilleure amie.",
    "5a3fe1556de06b072e6b79797810c6c3"
  ],
  [
    "Pour les fans de la WWE, le 25 janvier 2010 était ce soir « Raw » au Nationwide Arena de Columbus, Ohio",
    "a40769d09e9979136b4ba59dea6b7d3e"
  ],
  [
    "Agissez et sentez-vous totalement à l'aise avec lui, peu importe le nombre de personnes autour de lui.",
    "44ba05c54ce55387d9157adf4dcce669"
  ],
  [
    "Le 11 septembre 2002, George W. Bush a déposé l'un d'entre eux portant une plaque spéciale à Ground Zero",
    "80372a29c06d3e5b8341501877bb17a0"
  ],
  [
    "Avec des ennemis qui font piquet le nègre",
    "c0822fe674b29c3ba84d7aaca539889b"
  ],
  [
    "Vous vous faites confiance",
    "f0ade83d9d76820dea80cac94f7c1d2e"
  ],
  [
    "Je prends mon drop 'er up en 4x4",
    "8e77920b45b5865c5cdda931f3dce34d"
  ],
  [
    "Allez fille (fille)",
    "bcaa38aef9243fbd752a29a44b0d865e"
  ],
  [
    "Une lettre « C » orange avec bordure blanche",
    "635a82a46effd65125621679c73061fa"
  ],
  [
    "Envole-toi dans les plus hauts nuages pour libérer ma conscience",
    "ffc54118127a5acd37437a5c8b1d609d"
  ],
  [
    "Il s'est avéré que les États-Unis n'avaient pas besoin des points de son 2e coffre, ce qui a aggravé sa blessure à la cheville",
    "6331d3136f04b30b383d8a55dbaef0aa"
  ],
  [
    "Et je ne vais pas essayer de ruiner ton bonheur, bébé,",
    "299c934706be221c3bc23dab43774f80"
  ],
  [
    "Jeter vos cheveux sur votre épaule peut également être un geste sexy.",
    "5eb49fdc76d534629b029b9a3ebb3c3f"
  ],
  [
    "On sort... Allons-y",
    "f38868eb82def212c028cf8e996b3efc"
  ],
  [
    "Un contact visuel prolongé peut même vous donner l'impression d'être amoureux de quelqu'un.",
    "144ef6c9a4d7c69bc767c23a836e95b6"
  ],
  [
    "Comment Midas peut-il encore mettre la main sur moi ?",
    "ccbcc81607cdde50b2e8913c1c09e9db"
  ],
  [
    "Des mains tremblantes.",
    "2c7734386f6273b88e7cf21b017b37d5"
  ],
  [
    "Tu ne devrais jamais t'habiller comme tu penses qu'un homme peut aimer.",
    "84f9e3e35d8a3051d0f22e9a5a82ec62"
  ],
  [
    "N'oubliez pas de laisser le cheval s'habituer à la sensation de la bride sur sa tête et ses oreilles.",
    "d2c8c23780b9069381527a37c49ddbaa"
  ],
  [
    "Si vous lui demandez souvent où elle est passée ou comment elle passe son temps, elle aura l'impression que vous n'êtes pas assez mature pour lui faire confiance.",
    "f5a22bed02ff304512fc4ef7cd8a65fc"
  ],
  [
    "Cette animatrice de talk-show fantaisiste adore distribuer des distributeurs de cigarettes âne, et vous pouvez les acheter sur son site Web",
    "ba8e5e32b1ee9a6abec5857b63e08ff7"
  ],
  [
    "Après avoir écrit, les hommes de lettres deviennent célèbres et riches, ils reçoivent quelques lettres de plus et font partie de ce groupe",
    "e99af7b049abfd11c690a4974314bc4d"
  ],
  [
    "D'après ce que tu parles, tu pourrais penser",
    "53dd0759357e5dc078e58bec23b295a8"
  ],
  [
    "La ville est à nous jusqu'à l'automne",
    "d8f313ddffaaed8eeb5c91de7c0ea958"
  ],
  [
    "Vous devrez peut-être sacrifier du temps.",
    "2571241025d2ed823861814e4dcf87f4"
  ],
  [
    "Et donne-moi ton amour",
    "e4790490ea997029fe4a164807714e0a"
  ],
  [
    "Ne prenez pas le rejet personnellement.",
    "802ae1acb169a57379f179703dd3440c"
  ],
  [
    "Pourquoi est-ce que je te fais ça ?",
    "07a39b4932bd6af3b3da3b3a01682420"
  ],
  [
    "Il semble qu'il n'y avait rien qu'il ne sache",
    "803155f1ce642deb035b5967322cd9ba"
  ],
  [
    "La version de ce chanteur de « Moon River » n'a pas été le grand succès, mais il a bel et bien emmené « A Fool Never Learns » au n°13",
    "b8bb90ebc96cde4b6065bb541e7adce3"
  ],
  [
    "Eh bien, je suis sur une larme parce qu'elle me déchire. ",
    "a56c6b2fe85e2c0716f24d87905d0455"
  ],
  [
    "Après qu'une équipe de psy-ops a fait exploser Van Halen pendant 10 jours chez ce général, se cachant dans l'ambassade du Vatican au Panama, il a dit no mas",
    "9f9ea49c686784d8b9c93ce49e821ffb"
  ],
  [
    "Soyez (raisonnablement) heureux d'être seul.",
    "5ac55d2e3f959236065f909e21065aa7"
  ],
  [
    "Le personnage principal de cet opéra de Verdi est un bouffon bossu",
    "ce13cfe8345b55a4be9ed832a73d1987"
  ],
  [
    "Commencez par les zones les moins sensibles de son corps.",
    "9e96a23bd524c7f0cb96349d41404626"
  ],
  [
    "Quand tu es parti ou quand tu es né",
    "1448da9143bced67ba5b01e7774151af"
  ],
  [
    "Et si c'est aussi bon que possible",
    "7f9118d15766b740c32467e702d922fc"
  ],
  [
    "C'est un crime",
    "46101473df824f60bda9ccfd5ca0bba9"
  ],
  [
    "Essayez de choisir un film ensemble à l'avance, et assurez-vous de le voir avant votre repas.",
    "6e4e3e25d239db006e48a1cc32ca3ae6"
  ],
  [
    "Si vous perfectionnez votre sourire et votre rire pour être séduisant et doux, vous trouverez d'excellents résultats.",
    "c6f8059936471a6a098911af2c121226"
  ],
  [
    "Tous les gars, reculez ma dame.",
    "a059e336d5e6cd71a08e8ece5277aa4f"
  ],
  [
    "Tu ne veux pas paraître arrogant ou plein de toi-même.",
    "80f3944cd2e86d01e1266f1259663d6c"
  ],
  [
    "Certaines filles ont besoin de cette attention pour être vues",
    "7e6d0fbb0f864f1269c2ae6f80ece2aa"
  ],
  [
    "Lorsque vous parlez dans son oreille, après la deuxième ou la troisième fois, caressez doucement les cheveux de son oreille et maintenez sa tête de cette façon.",
    "03c42405fd075f596199e23b5c30d027"
  ],
  [
    "Et le jour de son dix-huitième anniversaire, il a découvert que ce n'était pas le sien",
    "270e76cc0d7805dd43e237e5af456394"
  ],
  [
    "En 2009, des scientifiques ont suggéré qu'Ida, un fossile vieux de 47 millions d'années, était l'une d'entre elles, une espèce de pont hypothétique",
    "ae6f6bcd7e56b7c70894917d59aa9f00"
  ],
  [
    "Soyez toujours prêt à rencontrer une nouvelle fille.",
    "f1ab0f5190d9253b154b047543ccd738"
  ],
  [
    "Soutenez-la de la meilleure façon que vous savez faire",
    "6939bdd5d94f9a80324cfef4639e811b"
  ],
  [
    "Maintenant, les nègres ne peuvent pas se rendre aux urnes pour choisir leur leadership",
    "50db46de42f60696ac4c884d0873cce1"
  ],
  [
    "Qu'est-ce que tu penses ?",
    "0a5e31e7653e21dab2a6b7acf4898d7e"
  ],
  [
    "Pendant la guerre de Corée, les forces de l'ONU ont capturé cette capitale nord-coréenne le 19 octobre 1950",
    "27c8b2ce58bca58f8465bf0e1291a8cf"
  ],
  [
    "Si une fille touche affectueusement votre bras ou votre genou en parlant avec vous, c'est un signe qu'elle est à l'aise avec vous et qu'elle veut être proche de vous.",
    "6c1db2a33dbf85fde95e1c51018ec7f8"
  ],
  [
    "Demandez-lui quels sont ses intérêts.",
    "8fff5730ebc2dc87deddf2d18ae206ca"
  ],
  [
    "La variété arctique de ce parent goéland est célèbre pour sa migration de plus de 25 000 miles chaque année",
    "4109a8e475d9a48250c6b3cdfc261907"
  ],
  [
    "Il finira par comprendre la différence, et il peut comprendre que vous l'aimez bien.",
    "00d9e78a39aaf9b37b81d2c8f65dc750"
  ],
  [
    "Avant qu'elle le fasse",
    "30e1d5b9e98afab711fbd7341b95e7e8"
  ],
  [
    "Parce que c'est trop à supporter",
    "e5e3058c588c69aeeee37f24b4242acc"
  ],
  [
    "Dans le même sens, vous pouvez également lui demander de vous aider pour quelque chose.",
    "01b72d078e55d162b0d277a6649a3098"
  ],
  [
    "Le salami de Gênes est traditionnellement parsemé de blanc ces épices à 3 syllabes, tandis que le cotto est de type noir",
    "04187f8720a4d9e691c472f8920bd88f"
  ],
  [
    "Les Étrusques n'avaient jamais prévu en 1875 qu'il rédigerait le roman « Roderick Hudson » ; « Daisy Miller » arriverait 3 ans plus tard",
    "cbf3494a0da3947ed5c4226b1f77f854"
  ],
  [
    "Mais si tu m'en donnes un peu, je reviendrai",
    "ebad34f79c88820a705680faf32ac7a8"
  ],
  [
    "Je ne veux pas de visage frais",
    "b7d6437f0b1110557ddfb032ccd974aa"
  ],
  [
    "Utilisez votre langage corporel.",
    "725f93d56d96716945d5a0847405749d"
  ],
  [
    "Tu veux avoir des enfants ?",
    "cfbdb779bfad8aec8aa516a7332d0be1"
  ],
  [
    "Si c'est la première fois que tu entends ça",
    "f6feb6d5df5355f95aa48f4a944c08ad"
  ],
  [
    "Dites-lui à quel point vous trouvez cette qualité. Par exemple, si vous trouvez que ses yeux sont très beaux, dites-lui que.",
    "48ed7578a2d8c715c3f76264ea498289"
  ],
  [
    "C'est la capitale de l'État Sooner",
    "b942c64d117a8c6eafe6f396277c1733"
  ],
  [
    "Beaucoup de la génération télé connaissent cette chanteuse de jazz par ses publicités des années 1970 qui demandaient « Est-ce en direct ou est-ce Memorex ? »",
    "21128ca0abb367d4384f48e2046d4669"
  ],
  [
    "Axoum, dont le centre est situé en Éthiopie, est devenu un grand empire commercial vers 100 après JC en contrôlant cette mer",
    "fd03127097555294ed807a271ceda73a"
  ],
  [
    "L'humour peut créer un lien d'amitié plus fort entre vous deux.",
    "b5fe6e580e98cb60d6d80fee137ad11c"
  ],
  [
    "Je ne m'entends pas",
    "57f506353e0100279df8bad42ca99ac4"
  ],
  [
    "Nous étions là, perdus dans la conversation",
    "95cd196ae63affa93ea06c70307d2a9d"
  ],
  [
    "Mais elle ne m'a pas laissé, m'a embrassé doucement et doucement... elle m'a tenté.",
    "0f6f1a1c0d279cc5785f3e553822c83c"
  ],
  [
    "Elle a des courbes et un dos et",
    "0ae51015716ec14473dc9a37bd50793f"
  ],
  [
    "Quand sa confiance diminue, rappelle-lui à quel point tu le trouves cool et sexy.",
    "8c3f874b02d8cf51a491279aee7bb976"
  ],
  [
    "Ne parle pas trop de toi.",
    "32fc1e8e5012208319905af3a442ebff"
  ],
  [
    "Lors de la convention du GOP de 1900, il reçoit 925 des 926 voix pour l'investiture VP ; il refuse de voter pour lui-même",
    "f056a5adbfd474eecb220205cb8f3d7e"
  ],
  [
    "Perdez exprès.",
    "9ec81811f73b0fd8a5f2778d5feb2c5c"
  ],
  [
    "Même si vous pensez qu'il a fait certaines choses de mal pour lesquelles il devrait s'excuser, il est important de garder votre ego en dehors de ça.",
    "3b09c1e8687228552d2138df1bb2c90b"
  ],
  [
    "Certains nègres me détestaient.",
    "1388743ea14c37a5217fcb7211ffe947"
  ],
  [
    "Les extravertis aiment beaucoup parler, alors assurez-vous d'écouter activement ce qu'ils vous disent.",
    "085fb671b03056581d4ad68a3d5af3d3"
  ],
  [
    "J'aurais dû savoir que ton amour était un jeu (Oh)",
    "a2a57d018841407c74c60be8653b1df8"
  ],
  [
    "Il trébuche vers l'évier et le verse dans le drain",
    "0437b940fc7b35bb7a0f7aa32e28200d"
  ],
  [
    "Si tout le reste échoue, il est parfaitement acceptable que vous approchiez un gars qui vous intéresse.",
    "0477f9ea9ecc164314377eb52f33bfaf"
  ],
  [
    "Le 17 avril 1524, il devient le premier Européen à apercevoir le port de New York ; 440 ans plus tard, un pont qui porte son nom y ouvre ses portes",
    "65aae9286feaaae7013459bfb3a71d55"
  ],
  [
    "Le moulin d'un yacht ne fait pas de café, mais tourne la poignée de l'un d'entre eux pour tailler les voiles",
    "3cd09c475610c13b69a640fc69de3d9c"
  ],
  [
    "Vous cherchez du travail et n'importe quel ancien travail est acceptable",
    "ca2ad59373ba11626b272b571e3c36e4"
  ],
  [
    "Et tu souris quand le tourne-disque t'abat",
    "d8ef4e3f92138e4407c96c21652eb381"
  ],
  [
    "En espagnol, cette série de livres de R.L. Stine s'appelle « Escalofrios », ce qui signifie « chilles »",
    "befe12717c9d2a163726797fbf927518"
  ],
  [
    "Quand je suis sur les Jordan, 20 ans ressemblent à 17 ans maintenant",
    "9fcbb25065a6661a5b83cd02217b7d30"
  ],
  [
    "J'ai pleuré assez de larmes pour y voir mon propre reflet,",
    "967660d4ed68aac437e9c74dae284734"
  ],
  [
    "Avec l'ami d'un ami",
    "b94df80be0da8b70556ab2a1a61ae00a"
  ],
  [
    "Suce-lui les doigts et les lèvres.",
    "1581af9a7fb2a709ade63e7058d1514e"
  ],
  [
    "Sur cette île, la « Smoky Bay », ou Reykjavik, a d'abord été installée",
    "cf6e2b5f84cfafb19d3ad9d649b4b534"
  ],
  [
    "Meg a écrit dans 2 films, « D.O.A » de 1988 et ce film de 1994 mettant en vedette Walter Matthau dans le rôle d'Albert Einstein",
    "70dfd20aa66c81de3bdc908308722672"
  ],
  [
    "Comme son nom l'indique, ce plat classique est du poulet cuit au vin rouge",
    "70b41783b9bc5149a3ee5fc88baf42b2"
  ],
  [
    "Les talons, le corps, la tige de la valve et la bande de roulement font partie d'un pneumatique",
    "5e56a1cdcfbe1c88273747bfd3c214c6"
  ],
  [
    "Il verra immédiatement combien d'efforts cela demande de votre part et sera plus disposé à vous rencontrer tout le long si vous êtes ensemble quand vous le demandez.",
    "318edf5981093d80580df984803222cb"
  ],
  [
    "Tu ne sais pas que tu as reçu tout mon amour, tout mon amour ?",
    "002657a9699fca0f7495d928e9a25391"
  ],
  [
    "Le Prado arbore un beau portrait de l'artiste du XVIIIe siècle Francisco Bayeu par cet Espagnol, son beau-frère",
    "fa216d271c82daf93b13e26124362c2d"
  ],
  [
    "Le criblage manuel de l'or dans une rivière",
    "2d2a35377d7197b0ec1099c4c06d576e"
  ],
  [
    "Dans « Harlem », il a écrit : « Qu'arrive-t-il à un rêve différé ? Est-ce qu'il sèche comme un raisin sec au soleil ? »",
    "c909b2cdcedfc465df54be1152bb24be"
  ],
  [
    "Il a un rôle dans le jeu et il doit s'assurer d'être concentré à cent pour cent.",
    "ad760089f29cdbac22b5aa9126363bd2"
  ],
  [
    "Ne mords pas ce refrain, je pourrais encore l'utiliser",
    "76389274e804b906c57a54669a462deb"
  ],
  [
    "Pensez-vous que votre enfance a été plus heureuse que celle de la plupart des autres ?",
    "cf9090822439e0161c52d3c0daaa8f06"
  ],
  [
    "Comme je le souhaite, je pourrais lui donner le mien",
    "c0979790e019a46198a8645f3da79c57"
  ],
  [
    "Goya aimait peindre la nuit, alors il portait un chapeau bordé de ces",
    "6cbebee988bbcfadfde0f70084445d5b"
  ],
  [
    "Les livres IDG « Pour » ces personnes incluent ceux sur « Bird Watching », « Opera » et « Windows 98\"",
    "e14bab9be2ae6d3fedeb7d3a97e2cf83"
  ],
  [
    "Maintenant tu me manques",
    "562f0b2c040bbbcb4633430bc0734931"
  ],
  [
    "Les professeurs d'une école ou un pouvoir ou une capacité inhérents",
    "3d0101ad7a67915941277df75a8e9560"
  ],
  [
    "En 1415, il remporte la bataille d'Agincourt contre des chances écrasantes",
    "9bef15483751835f5e51395683096773"
  ],
  [
    "En passant, établissez un contact visuel et demandez-leur de parler de leur journée.",
    "e4f34b8d531cee060cc2ed70e30ca0e3"
  ],
  [
    "Ooh, ouais...",
    "c343a1f3adee24c2475897a18e257fb9"
  ],
  [
    "Oh, et il ne sait pas",
    "d281ab9248b933eb313865df9676f6fb"
  ],
  [
    "Je te tend la main",
    "8a74732f55e102feffe736b9d64f2835"
  ],
  [
    "Je te veux juste pour moi",
    "28b1fa0a2e0f2a7431e2c086c3884028"
  ],
  [
    "Mais dans tes bras, j'ai l'impression d'être",
    "9f945d76de6dbe32094482344daa8005"
  ],
  [
    "Le paiement des factures scolaires ou d'autres prêts vous aidera également à établir votre crédit.",
    "372b557dffdd1b71c05441ec947d1e68"
  ],
  [
    "Est-ce qu'ils vous accordent une attention particulière ou est-ce que cette personne flirte régulièrement avec les autres ?",
    "afe6670d81b985045d43958d3eb3aaec"
  ],
  [
    "C'est comme s'étouffer avec un LifeSaver",
    "fab3991ed0ea93875d62d58b9e9414a5"
  ],
  [
    "J'ai dit à une fille Frisco que je viendrais pour la liberté",
    "2dd2d392c318732a28733fba2e1c4486"
  ],
  [
    "Cela ne veut pas dire que c'est faux ou contraire à l'éthique.",
    "e795bd08feb579f08623fabdab304e37"
  ],
  [
    "Mais 11, ça ne suffit pas, j'imagine.",
    "36d53a58ebb83147538685c303560426"
  ],
  [
    "C'est le début de quelque chose de beau",
    "a5354336f45770302d9478f76b48f78e"
  ],
  [
    "Et j'ai embrassé mes lèvres rapidement au revoir",
    "f2892e447a5937eb168117f6d9a8f05e"
  ],
  [
    "Ce navire britannique a été nommé d'après une province romaine établie dans la région du Portugal en 27 avant J.-C.",
    "4dca02e55f00eaa61f95d02f71db08a4"
  ],
  [
    "Parlez à la personne pendant quelques minutes pour avoir une idée de ce qu'elle est.",
    "4baf9297ae7aaae03bccb430633be8a3"
  ],
  [
    "Je reste, je reste",
    "11b3902ee19a65da09aad2de526666dd"
  ],
  [
    "Cela n'a pas fonctionné et je l'accepte. » Faites-le aussi souvent que nécessaire.",
    "55dd38c601e651f8d4233e77da5674b3"
  ],
  [
    "Quelle belle surprise ! Cet hôtel de l'île de San Diego connu sous le nom de « The Del » a servi de toile de fond à « Some Like It Hot »",
    "b00ebfa119571181b305c3b77d91aace"
  ],
  [
    "Mais continue à agiter ce drapeau par ici",
    "c986e73d0cb99ef127c1d7f1df14167a"
  ],
  [
    "Laissez-la vous surprendre en train de lui sourire même si vous ne dites rien de temps en temps.",
    "9e42730cdcd6073f4269df604263a65b"
  ],
  [
    "Ce n'est pas le soleil qui nous fournit",
    "fd7b2a4b7e4ec6c49e4f3de1c6a0ab8b"
  ],
  [
    "Ne choisissez pas un moment ou un endroit où elle est distraite.",
    "45f47e0803ca2809ba3ed0a804d79023"
  ],
  [
    "Je ne vais pas trébucher sur un mec au cul de salope",
    "030a267be2871c27cbd663ca97c083c4"
  ],
  [
    "Non, je ne vais pas le casser",
    "914a86e57166ece0ed692c3bdd390793"
  ],
  [
    "Ce film couvre l'essor de The One-ders, plus tard The Wonders",
    "d830be08b68e23531ea9243439e0f14d"
  ],
  [
    "Prépare ton rendez-vous.",
    "1c57c0a5f6bfa8b444878f0d95fd3b10"
  ],
  [
    "Évitez de vous asseoir à côté d'elle tout le temps, sinon ses amis commenceront à devenir ennuyés et peut-être ennuyés.",
    "550585edd5e0605412cfcf98c4a691f0"
  ],
  [
    "(Sur mon cœur) Je t'en supplie, s'il te plaît, bébé",
    "456b6dc1fdbbc18967e0b95f96e9d40b"
  ],
  [
    "Nous sommes peints en rouge pour s'intégrer parfaitement, whoa",
    "96bdbd1183306f15c3b4b30409429713"
  ],
  [
    "Avez-vous déjà pensé à ce que vous laisseriez derrière vous ?",
    "398b244fe8f0d2c52b587168ddc9ff1b"
  ],
  [
    "Selon le Smithsonian, les vieux break Ford Woody étaient souvent infestés de ces",
    "8298eed372cb6e02ac4870c581eaa0bf"
  ],
  [
    "Oh, on devrait s'embrasser.",
    "e9b7a1ab2768601f09e6ed4e573e0d2c"
  ],
  [
    "Si vous recevez des grignotages, répondez rapidement, afin de ne pas faire croire aux femmes que vous êtes paresseuse ou désintéressée.",
    "9440b8d8a81afe3fbf79c20c7dc9c78a"
  ],
  [
    "Et je ne suis pas une dernière chance ",
    "f51062733fb5fad3b2a1d488577e75c6"
  ],
  [
    "Cette ethnie issue des Celtes est prédominante dans le sud de la Belgique.",
    "8bf209c7bdb078dd7032ed83e4501098"
  ],
  [
    "Et tu n'as pas à avoir peur, parce que nous sommes tous pareils,",
    "10356894988e72295d0a67f1c538ba91"
  ],
  [
    "Alana et Jacob sont deux des enfants qui ont participé à cette émission animée par Jeff Foxworthy",
    "89885a4ad0ebb1b60ebb20325bb4511c"
  ],
  [
    "Elle conduisait vendredi dernier en route pour Cincinnati",
    "add59f4b9bcb3f2e647d98b02e3b83a9"
  ],
  [
    "Informez vos proches lorsque vous vous sentez déprimé afin qu'ils puissent vous rappeler vos points forts et réaffirmer combien de personnes tiennent à vous.",
    "a80dc8b7418fa866a351f8cae3e680a4"
  ],
  [
    "Pat Hackett a édité et publié les journaux que cet artiste a tenus de 1976 à 1987",
    "1c9eed7ce2dacb6c5efce3e1770ce912"
  ],
  [
    "Les ventes de lunettes de soleil Ray-Ban Wayfarer ont explosé après que Tom Cruise en ait enfilé une paire dans ce film de 1983",
    "8649ae1856df7ff2ffe01bbc19c83090"
  ],
  [
    "Ce coléoptère tire son nom d'un grand philistin",
    "9f6f966d0d81e55e27595d7c8fe2fb66"
  ],
  [
    "Une légende Ute dit que le Grand Esprit a créé toute la vie sur ce pic découvert en 1806",
    "1ac1b6c26bdab533b82e326111cae2a7"
  ],
  [
    "« Monet travaillant sur son bateau à Argenteuil » est une œuvre de 1874 de ce maître du même nom",
    "47299f45c393e1569e86f0ed3951e2fc"
  ],
  [
    "En 1483, ce prêtre catholique est devenu le premier Grand Inquisiteur d'Espagne",
    "8b1a26f09b4a458f46af0d6099ca754e"
  ],
  [
    "Concentrez-vous sur elle si c'est elle le problème.",
    "edd712c6f62093c27e26649752bd96a1"
  ],
  [
    "Souriez souvent, soyez léger et sans vergogne vous-même.",
    "a5b709dca2d7612920b780a4abcb84c3"
  ],
  [
    "L\"une des astuces les plus importantes en matière de flirt est de toujours laisser le gars en vouloir plus.",
    "bf78da93bec73962fc8da8a0c9ecf210"
  ],
  [
    "Cela dit, il n'est pas difficile de gagner la confiance d'un cheval.",
    "5cca38412bcfde83b22d952796d76f6e"
  ],
  [
    "Si vous êtes fatigué ou si vous avez eu une longue nuit, elle apparaîtra le lendemain.",
    "5a3d7adaaa5db726c42e9021eb2bcfc7"
  ],
  [
    "La façon dont vous répondez à quelqu'un qui répond au téléphone en dit long sur vos manières et sur votre nervosité.",
    "96261a1f67e4387b8289d957655fc716"
  ],
  [
    "Au fur et à mesure que vous aimez la fille, vous pouvez être plus honnête sur vos sentiments.",
    "8f3ee032cb19e3918edc2caf8d2bee4c"
  ],
  [
    "Les gars adorent les filles confiantes.",
    "3a80905286c0cce8142911d0c58e978f"
  ],
  [
    "Deux, ne le laissez pas entrer",
    "19f482983f616af2c47e9bb76134248a"
  ],
  [
    "Je lui ai dit que je suis fauché, je ne peux pas lui jeter la moitié de mon guap",
    "7faadc80e7122d8ee8f809d241c0f4b1"
  ],
  [
    "Une véritable œuvre d'art",
    "8d2856d4f116eab02752fac8fd86e4f7"
  ],
  [
    "Lui donner de l'amour",
    "bf54312a3894c1a342ffceb730737696"
  ],
  [
    "Bébé, la balle est dans ton camp comme celle de Serena,",
    "d182f7e1477823b67d6a04821e530921"
  ],
  [
    "D-I-N-O-S-A-U-R un dinosaure",
    "14b2fd605be2f8f5acccd12f43438926"
  ],
  [
    "Au plus profond de mes os, je te sens",
    "1b29cdd5f714feadb52993a6640f122d"
  ],
  [
    "Je ne m'arrêterai pas tant que j'aurai",
    "588ddf245d0a3f8a36285e7dcd187be8"
  ],
  [
    "Les garçons sont",
    "e34c34ab9f7ece025e05979e712ea80e"
  ],
  [
    "Comme je le fais",
    "e3e0d089314ece6838bb6a413748fd76"
  ],
  [
    "La nuit morte",
    "eec7973d373d8df83cad32e91493ad12"
  ],
  [
    "Elle veut que quelqu'un aime",
    "46edd44373e9bf53515157bab19563dc"
  ],
  [
    "Ce serait tout ce dont j'ai besoin et ça pourrait être tellement différent",
    "763246395c0343e43cbc903e8ba57c05"
  ],
  [
    "Le premier rendez-vous « Mec, je ne l'ai pas embrassé, et j'aurais dû »",
    "1018c47a452601d367d72958e9c31835"
  ],
  [
    "Avec de la cire VO5 pour mes cheveux roux",
    "f564251b73443024653a5c88d8a77138"
  ],
  [
    "Et dites à Michelle que j'ai repéré Barack Obama",
    "b8062387da412c1b33084249200af1a2"
  ],
  [
    "Gucci sur mes lentilles",
    "35c2667332948a46fac90181524a0c5b"
  ],
  [
    "Et je te vois toujours,",
    "b2a9cc62e5a5d549f446f304925e6c7b"
  ],
  [
    "Votre peau",
    "a17da30a53e519f4eadac7742fbecb4b"
  ],
  [
    "Mais ça ne sonne pas bien pour lui ou pour qui que ce soit, oh, oh",
    "654b1971c64bc583362ed7650a7cc250"
  ],
  [
    "Tu as dit que tu m'aimais, tu es un menteur",
    "9ed58dc0a4db22a6fdda9079fe9d5a2f"
  ],
  [
    "Courez dans les lumières vives presque toutes les nuits, maintenant ou jamais",
    "ee3e8a1ce8d5d938e9a718ec9742b844"
  ],
  [
    "Je les aime bien les filles asiatiques",
    "16237fe11a88378344fa585aa3c13405"
  ],
  [
    "On ne vieillira jamais",
    "d56a629c89053e50d0499c6dfe93a4aa"
  ],
  [
    "Ne jamais courir après un million de choses que je veux",
    "3ef22c823f9e2e9e7b704a18b239bad0"
  ],
  [
    "Oh, mais il n'y a jamais eu de mots plus vrais",
    "651e98c5ed6386f1107aaa9fc5c5c9fa"
  ],
  [
    "« Et je suis genre « eh bien... »",
    "1e0222a2cdacda44c26100764c37a934"
  ],
  [
    "Je ne me souviens que de ce sourire sur ton visage",
    "359803a383a46387d0f4fd3b133e133b"
  ],
  [
    "Et je ne verrai rien",
    "92e7430d7669c7bce10d0223052f6fc7"
  ],
  [
    "Tu as la même passion que moi ",
    "78b5f426b2ea04b42907ec94ce418382"
  ],
  [
    "Je vous ai tous donné",
    "f9337f103eb14d4a4604eca5dd23b65d"
  ],
  [
    "Et puis je n'arrête pas de penser que je ne peux pas arrêter de penser",
    "d1958d69e5b90c521af11d4ad65efab4"
  ],
  [
    "Oh, comment j'ai essayé",
    "7ed4ef2cbbc5f98cd54e9fcba7d37432"
  ],
  [
    "Et je ne fais pas confiance à un nègre pour autant que je puisse le jeter",
    "e8ed4fe1fbfd067ca782a6000caca53b"
  ],
  [
    "Mais en quelque sorte",
    "80217df350572bd5891cefa4ea5300ba"
  ],
  [
    "Cela ne fera qu'empirer les choses",
    "157a596bd3c45e6865981a2b9b7b04c5"
  ],
  [
    "On s'en sortira avec tout",
    "29e8259f051c12a3928fdb665f442036"
  ],
  [
    "Peut-être que tu me sauveras",
    "dfcdf68c83ddf985783439136a8bf965"
  ],
  [
    "Vous drapez vos poignets sur le volant",
    "8fdf1559cad27ace370ca17f1320f539"
  ]
]