[
  [
    "Honnêtement, ce film comporte quelques moments plutôt bons ; mais en gros, si vous voulez voir un bon exemple de comédie pour adolescents, ce n'est pas le film que vous voulez voir.",
    "dd6181da9b0bbfe39d964e5331409c74"
  ],
  [
    "vivement recommandé.",
    "101cc8092c2a02b4d686cb7598100013"
  ],
  [
    "4.6 En ce qui concerne l'allégation de l'auteur selon laquelle il est victime d'une violation de l'article 12 du Pacte, l'État partie fait valoir que la liberté de circulation protégée par cet article est subordonnée à la condition que l'individu se trouve « légalement sur le territoire d'un État ».",
    "5f25739c794f56dae2788cb15499fc1f"
  ],
  [
    "Il a été lancé au Asda Supercentre de Stevenage.",
    "2da98dae6c143126e2cb7e0976ec1c53"
  ],
  [
    "Pearl tente de débloquer le mystère de Leland dans une tentative de comprendre comment un tel enfant pourrait faire une telle chose, et donc il pourrait écrire un livre à ce sujet plus tard (en plus d'être un professeur de prison pour mineurs, Pearl est également un aspirant auteur) .Je donne au film 2 étoiles, parce que les acteurs eux-mêmes ont tous fait un joli bon travail avec les déchets qu'on leur a donnés.",
    "e100dc951daf80683b1684d4021ceaf1"
  ],
  [
    "La seule raison pour laquelle je l'ai regardé c'est Alan Rickman.",
    "5fc00bac7dbb5d442f2745faeb7849d1"
  ],
  [
    "Pour sa bravoure et sa clarté de pensée sur l'avenir de la Chine, Liu mérite le prix Nobel de la paix 2010.",
    "e1046d35f49a6e09cd050fc9b7472098"
  ],
  [
    "En tant que facilitateur des négociations, la Tanzanie rend hommage aux parties aux négociations pour leur esprit de concessions réciproques, qui a permis aux négociations de réussir.",
    "f7c9fe866a3307a1b981711a927d6146"
  ],
  [
    "Les scénaristes ont raté tant d'occasions et ont créé tant de trous d'intrigue. Il y avait au moins 10 autres situations similaires.",
    "65bec005fa61ac247f995a636fdd9cad"
  ],
  [
    "Il n'est pas l'équivalent de Daniel Ellsberg, qui en 1971 a publié illégalement les Pentagon Papers, l'histoire secrète de l'armée américaine de la guerre du Vietnam ; il est plutôt analogue au New York Times, qui a pris la décision courageuse et correcte de publier ce matériel.",
    "6eb4c35566b453567e71e97767123faa"
  ],
  [
    "f) Le SIDS/NET peut fournir une infrastructure de réseau régionale rentable qui permettra aux utilisateurs de chaque région d'accéder efficacement aux réseaux régionaux tout en ayant accès à d'autres réseaux dans le monde.",
    "93139260f8bc2351e91bcefe2fec2292"
  ],
  [
    "Carte topographique de l'Antarctique à l'échelle 1:250000.",
    "2ddf814dd097b8d50c9c4389cf2fb326"
  ],
  [
    "Et croyez-moi, j'étais vivant dans les années 1970, et nous pensions que ce genre de choses était tout aussi stupide à l'époque.",
    "18a813ca02eaa1cd39eaa953f835d075"
  ],
  [
    "Il faudrait étudier les moyens pratiques de renforcer encore le rôle de la Commission de la fonction publique internationale (CFPI) dans la réglementation et la coordination des conditions d'emploi au sein du régime commun des Nations Unies.",
    "7915a4e51f54b6f612a9ab64bc008f20"
  ],
  [
    "Le jeu d'acteur est très médiocre !",
    "d9730033e67da2deba031b091afa4c3b"
  ],
  [
    "Contrairement à l'autre commentaire, j'aime bien Gene Kelly.",
    "0b38cd48e2a9eade4dd6451d1d94c6ea"
  ],
  [
    "L'Organisation des Nations Unies doit veiller à ce que les technologies améliorées disponibles pour les communications, la collecte d'informations, la surveillance de l'environnement et la mise en valeur des ressources soient utilisées dans l'intérêt de tous, soit par l'intermédiaire des organisations internationales existantes ayant des responsabilités dans ces domaines, soit, grâce à la création de nouvelles organisations.",
    "4267d1dbe237870b2fbcf1a867eab5fb"
  ],
  [
    "L'ouverture de Taïwan à la Chine sans réserve rendra les infrastructures de l'île, tant en matière de circulation des marchandises que des capitaux, sous contrôle chinois.",
    "e5dcfff785e9249b7ea9ed796a5e873c"
  ],
  [
    "C'est juste dommage que le film doive faire de la publicité comme un poisson tueur, ou Piranha, film d'horreur alors que s'il était honnête sur lui-même, il aurait pu être un film d'aventure dans la jungle plus ou moins moyen avec Smith, il a la construction pour cela, jouant Tarzan du Vénézuélien, pas africain, Jungle",
    "5ae00373af2caf724707a344900b7baa"
  ],
  [
    "Il est rempli de trous d'intrigue criants, de personnages dominés par la stupidité, de mauvais acteurs et surtout, un scénario médiocre qui a déjà été fait dans de très nombreux films, mais en mieux.",
    "29478093a1fca7e1c45a9343166b5a69"
  ],
  [
    "Découvrez à peu près tous les grands DJ qui ont crédité leur entrée dans le scratch grâce au classique post-bop « Rockit » d'Herbie Hancock, et à des images d'archives de certaines des routines de platines les plus complexes et les plus époustouflantes de tous les temps.",
    "ce5d89cd1912276ad50085cedf2799f9"
  ],
  [
    "Renforcement du régime défini par le Traité visant l'interdiction des armes nucléaires en Amérique latine et dans les Caraïbes (Traité de Tlatelolco) (résolution 48/85 du 16 décembre 1993).",
    "a45182699dd6d680e3b1ba27d614f81b"
  ],
  [
    "Je pense que sans le personnage de Richie Nix, ça aurait pu aller - bien qu'il soit la raison pour laquelle le scénario suit le cours qu'il fait.",
    "f7eb63dcac287dcee3f5f81ab4b28332"
  ],
  [
    "Le personnage de Voight est le professeur idéaliste qui ne cédera pas aux penchants pseudo-racistes du surintendant, M. Skeffington.",
    "17d0c69a191ba9a5c394d62ef273a822"
  ],
  [
    "De même, aux États-Unis, les appels à une politique industrielle sont liés à la détérioration perçue de la compétitivité industrielle de ce pays, en particulier par rapport à celle du Japon.",
    "c37394d48bcdbeea812742995d8e2364"
  ],
  [
    "« My Blue Heaven » est ennuyeux.",
    "d04f5700e0bff50b05acee5c48508f3b"
  ],
  [
    "Une délégation a fait part de ses observations sur le caractère répétitif des résolutions passées et a estimé que le Comité",
    "82dc507e4b4a30bc017b19dd6513b6d9"
  ],
  [
    "La distribution alimentaire par le Programme alimentaire mondial (PAM) a débuté début janvier 1993 dans le cadre de l'expansion III",
    "6e383d4dd2cd8920c7a39e106444e3db"
  ],
  [
    "« À Okinawa, le 24e corps d'armée et le troisième corps amphibie de marine ont atterri au large des rhinocéros et des chaussées du 130e CB.",
    "a371329c365d6ed2d9a7e8d47a69e4c7"
  ],
  [
    "Je ne le suis pas, alors...",
    "a94bd579602b955be3e423adc5fd6f60"
  ],
  [
    "Très ironique et adapté au climat politique.",
    "95cbc6eb6dcd70241edf13d082ed3502"
  ],
  [
    "La plupart des financements ont été acheminés par le biais du marché hors titres susmentionné sous forme de prêts subventionnés et garantis par l'État auprès d'institutions financières de développement gouvernementales, par exemple, ce qui a évincé le secteur des valeurs mobilières.",
    "fa3b61823466660904b8a9a0f4048884"
  ],
  [
    "Anuel a décidé de sortir sa version de la chanson en tant que remix solo.",
    "9f0502c67833b0c47cff9507072b76e3"
  ],
  [
    "Cela encouragera les pays non dotés d'armes nucléaires à adhérer et à accepter une prorogation indéfinie du régime du TNP.",
    "12d4a503d84abd762480ee1804d1ea7a"
  ],
  [
    "Comme chaque bataillon de chars n'en comptait que quatre, ils n'étaient pas affectés.",
    "259775d9faa2e3fdcbbdbffffcbe27ee"
  ],
  [
    "Le trio préféré de tous, des imbéciles maladroits, se déchaîne dans un hôpital dans ce jeu incroyablement bruyant et souvent hystériquement drôle.",
    "eb857abf3641e92921c71b41cda9b043"
  ],
  [
    "Les dernières élections qui ont été suivies d'un tel changement d'orientation politique ont eu lieu en 1980, lorsque le président Ronald Reagan a remanié les impôts, les dépenses et la réglementation, et a soutenu le cours de désinflation de la Réserve fédérale.",
    "e9721977a75591d0b885434a89b65877"
  ],
  [
    "En adoptant les suggestions du Président mentionnées ci-dessus, le Comité spécial a également demandé à ses organes subsidiaires de se réunir dès que possible afin d'organiser leurs programmes de travail respectifs pour l'année et, outre l'examen des points indiqués au paragraphe 18, de mener à bien les tâches spécifiques assignés au Comité par l'Assemblée générale au sujet des points qui leur ont été renvoyés.",
    "bb292c6e305598fc471804cafc4f816d"
  ],
  [
    "La tour possède de grandes fenêtres disposées dans des ouvertures en plein cintre.",
    "0ac76136e5dc02555b5a9a6dfc63c081"
  ],
  [
    "D'accord, quiconque cherche à voir une grande œuvre d'art ne doit PAS regarder ce film.",
    "5865f421cde3591eae072569e6e58d7d"
  ],
  [
    "Red Skelton joue un rôle mignon avec Donna Reed et Margaret O'Brien, mais les autres parties comiques souffrent d'un vide apparent entre les interprètes et le public prétendument en direct (ils restent terriblement silencieux jusqu'à ce que le monteur les coupe pour des plans de réaction exagérés).",
    "3f2c4c346ba62a9f21d715ac0f8cb238"
  ],
  [
    "1. Réaffirme sa résolution 48/227 du 23 décembre 1993 et souligne que le Secrétariat doit présenter les documents budgétaires en temps voulu afin de permettre à l'Assemblée générale de procéder à un examen et à une approbation appropriés et approfondis de ces budgets avant leur exécution ;",
    "914d52428dff3e0119e02818c1dc670c"
  ],
  [
    "Les espèces du genre Cithna comprennent :",
    "0cf85af89dfef61f340d3b3992d9c6b1"
  ],
  [
    "Il n'est pas politiquement correct d'attribuer une part des souffrances des pays très pauvres à leurs propres décisions.",
    "90b5badf43c056d52dbe5495b4df1170"
  ],
  [
    "L'argent nécessaire pour lancer une banque d'UCE est en place, principalement grâce à une organisation non gouvernementale — la Nuclear Threat Initiative — et",
    "016b8c5d354b4e1afbe7829ba761db5b"
  ],
  [
    "C'est ce que Disney Channel montre aux enfants plus stupides que les posts.",
    "4bce1f558108eef05af5a43006409d77"
  ],
  [
    "Je dois admettre que certaines des choses qu'il a faites dans ce film étaient assez effrayantes... comme les appels téléphoniques menaçants.",
    "4a4d79eb3e4b03d17aa1f74d65c46edc"
  ],
  [
    "La recette de survie des faucs est triple : un soutien militaire et économique continu de la part des États-Unis, des frontières défendables grâce à un programme de règlement stratégique et le carv",
    "7d32d2d14614ca009050105e17c475a0"
  ],
  [
    "À cet égard, la CISL considère que le gouvernement devrait être prié d'indiquer au comité s'il peut exister dans la législation interne des États-Unis du Mexique des dispositions contraires à l'article 8 du Pacte et si sa pratique est conforme à cette législation.",
    "36328427c32d55f512419dd26e28d49f"
  ],
  [
    "Tout film qui peut faire des émules avec Bill Tilden, le grand joueur de tennis des années 1920, et le Premier ministre britannique Neville Chamberlain ne jouerait pas très bien au mégaplex ces derniers temps.",
    "926a1db0a2dc56b9891cb7a46e317109"
  ],
  [
    "L'État qui a procédé à l'arrestation peut détenir le navire pendant la période raisonnable nécessaire à l'État du pavillon pour prendre le contrôle du navire à des fins d'exécution.",
    "140b6e70bc7139092480034488a9f2f6"
  ],
  [
    "Le républicain Fred Upton, qui a pris ses fonctions en 1987, en était le titulaire.",
    "0aa3062330bd2658865d681948df0932"
  ],
  [
    "J'ai lu que Wood était un travestis dans la vraie vie, et je suis sûr que ce film était basé sur ses propres expériences.",
    "86307dacaa5d4e6ab860d94772e3b41d"
  ],
  [
    "C'est juste difficile de croire qu'il a été réellement sorti en salle.",
    "a1fd77ab5f6521b7ae2f364854a011aa"
  ],
  [
    "Les principales choses à propos de ce film qui a explosé étaient les terriblement mauvais emplois d'acteur de tous les personnages principaux (à l'exception de quelques scènes impliquant la tourmente intérieure de Mic), il y avait un manque total de développement des personnages et absolument aucun intérêt à l'intrigue - À quoi pensaient les scénaristes ? » Le vent » */*****",
    "937d072570376fd1072587b62b3101b4"
  ],
  [
    "Mais lorsque les gouvernements français et allemand ont célébré le quarantième anniversaire du traité de l'Elysée le mois dernier, la France a semblé se peindre dans un coin en soutenant le point de vue allemand.",
    "05c5e57cee93944aa6f19e3dfc43bccf"
  ],
  [
    "Sur le lieu de travail, par exemple, la « fiabilité » est un facteur clé pour évaluer « l'aptitude » de chaque travailleur, et la fiabilité couvre l'orientation politique, ainsi que la loyauté envers la direction sur le lieu de travailpl",
    "f0bc8f611ae5275e861554a67e3b8931"
  ],
  [
    "Entre novembre 1984 et octobre 1986, il a été commandé par le capitaine (plus tard major) Gary M. Hara, qui est devenu plus tard commandant général adjoint de l'armée américaine du Pacifique.",
    "1710223400011e311df159d184a3745f"
  ],
  [
    "si le diable est invincible, pourquoi a-t-il besoin de la protection des gardes du corps de l'armée ?",
    "8eac78fc3a063dea9e120170596355fe"
  ],
  [
    "Ouaip, je l'ai dit.",
    "0c26458dedcf328058b1df02aece4084"
  ],
  [
    "Alors que d'autres doivent faire un pas en avant pour faire leur part, il vaut mieux que la Grèce s'éloigne du bord du gouffre.",
    "59a11713327445a6b3e2b252dadf24d6"
  ],
  [
    "Ce n'était ni le moment ni le lieu pour lui de dire s'il jugeait les résultats de cette conférence honorables ou décevants.",
    "c63e5aa1036230837ca4b49c4745f7f5"
  ],
  [
    "Ces 15 minutes sont émouvantes et bien dirigées, mais c'est dommage que nous ayons à endurer autant de choses horribles avant cela.",
    "1cebfe11b6e2246b00d338135590c993"
  ],
  [
    "Il manque toute la violence brutale, l'humour noir et l'inexactitude politique du premier film.",
    "bbf930249199b7bc1324c0003c2c6ad6"
  ],
  [
    "Regardez, si vous aimez les films plus anciens, essayez celui-ci.",
    "8dc452e9be0fc472f232269b2991d5fd"
  ],
  [
    "La règle s'applique si le manuscrit ou tout autre document écrit contient des informations sur d'autres détenus",
    "7804385fd0962bb1482b50093da8903f"
  ],
  [
    "La branche régionale irakienne a été organisée selon le modèle marxiste-léniniste, avec une petite élite, le commandement régional, contrôlant le parti de haut en bas.",
    "d80b10890975ac820b9ba9d7591b561a"
  ],
  [
    "Mais le seul problème, c'est que Betty pense que tout cela est réel.",
    "8ba7246e967d2bf37732d236db38495c"
  ],
  [
    "ou pas de capital ; ce programme a été élaboré en collaboration avec la communauté des ONG et la Banque mondiale ; d) les travaux ont débuté avec l'OMM sur la récupération des stations météorologiques essentielles dans les républiques d'Asie centrale ; la situation actuelle affecte la capacité de prévision météorologique et, par conséquent, pose des risques de plus en plus graves pour la sécurité des vols commerciaux dans une zone beaucoup plus vaste que les républiques directement concernées.",
    "50ff8e5a01ae10a0a865384fc9e13bbf"
  ],
  [
    "Dans les chansons pour enfants, un court chant commence généralement par la chanson, suivi d'au moins une strophe de paroles et se termine par le même chant.",
    "aa67012275c2b652e78799fbaeb212c5"
  ],
  [
    "Kelly et Hayworth forment un couple depuis le début, et quand ça commence à s'effilocher, je l'ai vraiment senti.",
    "00be7bd737894199c49fc70bb16927d7"
  ],
  [
    "Personnellement, je ne suis pas d'accord avec le fait que les chanteurs deviennent acteurs (d'où Ozcan Deniz - l'acteur principal) mais je suppose que les chiffres parlent d'eux-mêmes.",
    "ab2880afb2a61355b7aa75db73456106"
  ],
  [
    "Mais l'expérience latino-américaine la plus pertinente en matière de rachats de dettes est un cas plus récent et beaucoup moins étudié : l'Équateur en 2008.",
    "1d8e79ec4ab878bf53dd51d5d0a19ded"
  ],
  [
    "Une mauvaise pensée, à son tour, a encouragé les pratiques laxistes des prêteurs hypothécaires et a conduit les banques centrales à ne prendre aucune mesure contre les bulles immobilières au fur et à mesure de leur développement.",
    "68b9fe31a5d0a9bddc7eb015b2ddd33b"
  ],
  [
    "En 1843, il a été nommé commissaire de comté dans le comté de Platte, où il a ensuite vécu.",
    "c2f7946cb6d9d8f769bce14081efc7bd"
  ],
  [
    "Bien qu'il ne soit pas aussi bon que A Murder is Announced, qui était non seulement délicieux mais qui a presque dépassé le livre, c'est une excellente adaptation.",
    "38ba822475528da71af3a8986b114bcb"
  ],
  [
    "b) La communication, outil de résolution des conflits armés de nature ethnique, culturelle et sociale : des mesures seront prises pour convaincre les principaux médias internationaux d'information et, par leur intermédiaire, le public, de s'opposer aux cas reconnus d'incitation collective à la haine raciale.",
    "9ba200d4af74723a92890dcd8e2d6f5d"
  ],
  [
    "Il a fait d'importants investissements dans les terres et est rapidement devenu l'un des hommes influents et riches de cette région du pays.",
    "a08d7305c35a0400fd857ec9738af72f"
  ],
  [
    "Bon film et Nicholle Tom fait un travail fantastique en jouant le « gars dans le corps de la fille », elle le fait vraiment bien.",
    "fb60303973913f43020c2a30ccc35a44"
  ],
  [
    "Le film vient du même contexte que Oh Lucky Man de Lindsay Anderson, mais bien que ce soit un chef-d'œuvre, c'est tout simplement horrible.",
    "9f03234eda64665fd116393779eadc54"
  ],
  [
    "Vous savez que le film ne connaîtra pas une fin heureuse mais vous quittez le film plein d'espoir.",
    "def2c8eb7057bab91f6a7ce07652892d"
  ],
  [
    "Le 24 février 1994, les forces de sécurité ont abattu l'un des membres les plus recherchés du Hamas, et ont blessé et capturé un autre militant recherché lors d'une fusillade d'une journée juste à l'extérieur de Jérusalem (voir liste).",
    "8d1e0bee8df300349fda5544f0f611a6"
  ],
  [
    "Au titre de ce point de l'ordre du jour, le Directeur a sollicité l'avis du Conseil sur deux questions : la demande de fonds supplémentaires, jusqu'à concurrence de 10 000 dollars, pour le projet en cours sur les besoins de formation des agricultrices dans les pays en transition d'Europe de l'Est, afin de lui permettre de terminer sa phase de recherche, qui comprenait un cul",
    "d3b8b066f9c2504ff79c858bc24ac2b1"
  ],
  [
    "Sur chaque poignet, il a placé l'insigne de la CEC.",
    "470087d9607d157cad112da5fbe79ecf"
  ],
  [
    "Tous les trois l'ont rencontrée/vue « un soir au McCool's », le bar où travaillait Randy, ils ne se connaissent pas, mais ils ne peuvent s'empêcher de penser à Femme Fetale Jewel Valentine (Liv Tyler du Seigneur des Anneaux).",
    "32f47629e40c917c34b9d4b652d3c425"
  ],
  [
    "À moyen terme, une fois la croissance rétablie, la dette pourra être remboursée et le secteur financier freiné afin qu'il n'inflige pas une nouvelle crise au monde.",
    "9016fefd4bec12db2d4f490d943e5f3c"
  ],
  [
    "a) Le Conseil de sécurité conserve la pratique actuelle selon laquelle le rapport annuel est soumis à l'Assemblée générale en un seul volume couvrant la période allant du 16 juin d'un an au 15 juin de l'année suivante ;",
    "a342076141d8b7b4e1741f74b4c7b8df"
  ],
  [
    "Atchison a ensuite démissionné de l'armée pour des arguments de stratégie signalés avec Price et a déménagé au Texas pendant la durée de la guerre.",
    "03e015adda3416c7b3810b2f9bd316a4"
  ],
  [
    "Eh bien, ils sont tout simplement géniaux ; Susan Sarandon est vraiment « le visage de l'amour » et Sean Penn est incroyable comme presque toujours.",
    "405bdc70b9f730f42ebbe805c0863481"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Levin 100 pour cent de chances de gagner et prévoyaient qu'il recevrait 67 pour cent des voix contre 30 pour cent de Volaric.",
    "a0868bc607f3fddc311ee294ff734802"
  ],
  [
    "Ok, je n'ai pas encore lu le livre mais je dois dire que le personnage principal a été mal interprété.",
    "1f465d6d6ae3020bbd7b396521d5ad6d"
  ],
  [
    "La fin a également été décevante.",
    "5da3ece85301416f2dc09b3864ade252"
  ],
  [
    "On ne dirait même pas Dragonball.",
    "5e1a11803aab4ff042287f147f5522f0"
  ],
  [
    "De l'avis de sa délégation, l'utilisation de la période de base statistique de 10 ans donne une image faussée de la puissance économique relative de l'État Membre",
    "3e8755491a4e7f16d5df7061f094d989"
  ],
  [
    "Malgré l'absence totale d'originalité, ce thriller à petit budget parvient à proposer des effets spéciaux décents et a plusieurs bonnes performances (notamment de Robin Evans, suintant une méchanceté campagnarde en tant que leader des filles).",
    "082ed2e2f57c44d331ec36ddda12fcd0"
  ],
  [
    "Lorsque les électeurs décideront au printemps 2007, leur choix peut dépendre davantage de considérations négatives que de considérations positives, comme cela a été le cas en 2002, lorsque Chirac a affronté l'odieux nationaliste Jean-Marie Le Pen au second tour.",
    "e6d3f9d91e2a6a0ad654a72f2e4bce88"
  ],
  [
    "Le premier groupe de colons de Cebu est arrivé au fort Pikit après deux jours de navigation à bord d'un bateau fluvial appelé « Hall », suivi le Rio Grande de Mindanao.",
    "72955b3d2a8c60bb0e4ee0bc4ad154f1"
  ],
  [
    "C-",
    "a69c3d3e798f5a9964bf4fd1d033d182"
  ],
  [
    "objectivement.",
    "c063354c59065cde7f4ca8780b605426"
  ],
  [
    "L'austérité budgétaire et l'équilibre budgétaire devraient être des priorités à long terme, mais ils ne sont pas appropriés aujourd'hui.",
    "b8628f45fb3eb923772a12ba50f70247"
  ],
  [
    "Le Japon appuie la proposition de la Haut-Commissaire de créer un corps d'inspection afin d'obtenir une évaluation complète des résultats du HCR et appuie également les efforts qu'elle déploie pour créer un groupe de travail sur la gestion des programmes et la capacité opérationnelle.",
    "b86d56c1f5a2c39df524a9406fb33e24"
  ],
  [
    "1. Accueille avec satisfaction les efforts déployés par le Secrétariat pour mener des activités opérationnelles, notamment la mise en place de projets à mettre en œuvre dans les pays en développement et les pays en transition ;",
    "1e36bd9502c320f64adee934b35a5c44"
  ],
  [
    "Producteur associé : Robin Geoffrey Cable",
    "41169c13bce1bbe563c6e9ed9fda304e"
  ],
  [
    "Je suppose que ça essaie d'expliquer pourquoi Diane Arbus avait une fascination pour les bizarreries et en a fait son centre d'intérêt principal en photographie.",
    "791aeb27cc945c9a15522a49f238a22b"
  ],
  [
    "Cela ne vaut même pas les 0,99 centimes que j'ai payés pour louer le DVD.",
    "7675d27af0694ccb26eb7c1fc3513a87"
  ],
  [
    "Le clip vidéo complet a été créé sur la chaîne de télévision musicale Space Shower TV le 2 décembre 2012.",
    "18858368d13008466abf6f71c61570b3"
  ],
  [
    "Je n'ai pas aimé la lenteur du film au début et le fait que vous ne saviez pas ce qui se passait réellement.",
    "70b972b32c3d1c1040fb5a89a5688a55"
  ],
  [
    "Pourquoi ne pas nous le montrer avec la puissance d'un cinéma puissant ?",
    "dba0898e01b5b2a89b6a76ae214ae6b3"
  ],
  [
    "Tout d'abord, la crise de la zone euro s'aggrave, car l'euro reste trop fort, l'austérité budgétaire accentue la récession dans de nombreux pays membres et un resserrement du crédit dans la périphérie",
    "6943013fe71f3c317ce668eb56f3fb3f"
  ],
  [
    "Ensuite, nous avons le deuxième enfant - le Geek - qui pense qu'il est tellement cool, avec son tir à longue portée et son utilisation d'un silencieux (un manteau sur le pistolet) et surtout son sourire bratty diabolique.",
    "d1b8e4c3bb072eb84eb7b7d39eacd5ce"
  ],
  [
    "Ils ne devraient pas avoir le droit de refaire aucun de ses films.",
    "2ee6bd8f668f8aa13214abc3890e3053"
  ],
  [
    "Invoquant l'esprit de notre époque et les réalités de notre temps, qui appellent les peuples du monde et tous les États Membres de l'Organisation des Nations Unies à se consacrer à nouveau à la tâche mondiale de promotion et de protection de tous les droits de l'homme et de toutes les libertés fondamentales afin d'assurer la jouissance pleine et universelle de ces droits,",
    "d54737f2c45fcd22c3bd8a9742de9c4b"
  ],
  [
    "Tous les aspects artistiques sont d'une véritable forme de Cassavetes : la cinématographie et le travail de la caméra sont des délices, et la bande sonore — même si elle est à peine présente — est gratuite.",
    "b38d388fab1dd4c08b5b7276c4574e45"
  ],
  [
    "Le point culminant du film est la séquence de braquage à la fin, mais même si celle-ci est si faiblement exécutée, toute excitation que cela aurait pu ajouter au film est complètement absente.",
    "1ea91dd8715d048efe3af7451097bae5"
  ],
  [
    "Gravement préoccupée par l'ampleur de l'insécurité et du banditisme liés à la circulation illicite des armes légères au Mali et dans les autres États touchés de la sous-région sahélo-sahélienne,",
    "72d1391f522be5e718075d394e1f50ba"
  ],
  [
    "L'existence même de notre Union, et en particulier de l'euro, a déjà contribué à empêcher les dévaluations compétitives et les politiques du « mendiant pour voisin » qui ont ravagé l'Europe au cours de la",
    "65558949d46dd14bb9c681867ee930b2"
  ],
  [
    "Aux fins de... l'article 27... il faut toutefois établir, outre la question susmentionnée de quel degré d'ingérence l'article [protège], si la minorité exerce ses moyens de subsistance de la manière traditionnelle prévue dans cet article ».",
    "3041bf0c6595d6b4c28696e2467b6562"
  ],
  [
    "Selon le Bureau du recensement des États-Unis, le canton a une superficie totale de 23,7 miles carrés (61,4 km2), toutes terres.",
    "1f7f888bedd0fd56922c498df28dc9f1"
  ],
  [
    "L'histoire commence en Roumanie, où Billy Crystal joue le rôle d'un agent capable de convaincre n'importe qui de faire n'importe quoi.",
    "9ba68340a8663476d357b0cedd566980"
  ],
  [
    "Les Inspecteurs estiment que les désavantages associés à la petite taille sont liés à la déséconomie d'échelle d'un large éventail d'activités économiques et à leur vulnérabilité aux influences extérieures, mais concluent que, bien que ces inconvénients entravent les efforts de développement des petits États, leur développement les besoins sont fondamentalement les mêmes que ceux des autres pays en développement.",
    "1e8aab70d8f171ba432cf9292567e0b1"
  ],
  [
    "Sunny devait être dépeint comme le bon gars dans le film mais finit par ressembler au méchant à la fin.",
    "734ca8423f49ae456ffce78c71c4d08e"
  ],
  [
    "e) L'acceptation et l'application par l'Iraq de tous les privilèges et immunités de la Commission, y compris la garantie de la sûreté et de la sécurité du personnel et des biens, les droits d'atterrissage des aéronefs et la non-obstruction des inspections et de la logistique.",
    "31c629db2bd381ae91346d3c083de711"
  ],
  [
    "Je suis informé de manière fiable et heureusement qu'il est d'une bien meilleure qualité dans tous les domaines, y compris la parcelle.",
    "2cedc8e9c2e3da8b6b59169ac8a67686"
  ],
  [
    "Et avant de commencer par le « C'est mauvais mais pas le pire de tous les temps », laissez-moi vous expliquer.",
    "6ff6978466900ef8f2ba9c85fc02bd4a"
  ],
  [
    "J'étais sur le bord de mon siège pendant tout ce temps.",
    "4214c7e9888317df45da9b9cb39e4b54"
  ],
  [
    "À Rio+20, nous devrons le dire clairement, de manière décisive et d'une manière qui mène à la résolution des problèmes et à l'action, et non à des querelles et à une attitude défensive.",
    "0f57c1da4330a369d9f633df30619136"
  ],
  [
    "Donner 9 à 10 points à ce film et le qualifier de « l'un des meilleurs films des années 1990 » est tout simplement injustifiable.",
    "c6332c57c8919d643b92e608b9fa6bf9"
  ],
  [
    "Nous avons également été heureux que l'actuel Secrétaire général, M. Boutros-Ghali, ait décidé de poursuivre les consultations et nous sommes reconnaissants des efforts déployés par le Conseiller juridique Fleischhauer, le Conseiller juridique Corell et ses collègues Jean-Pierre Levy, Oliver Nelson et d'autres, pour leurs compétences et les contributions qu'ils ont apportées faites au cours des dernières étapes des consultations.",
    "47412887ce332777daf2a7d86de9fb72"
  ],
  [
    "En plus de jouer dans Rebel and Organized Crime, elle a été nominée deux fois aux Ovation Awards (The Mountaintop, Dreamgirls) et a reçu un NAACP Theatre Award pour The Mountaintop.",
    "b731cbba270aeb868f9c4aa54935648f"
  ],
  [
    "Si vous voulez le regarder, faites-le en tant qu'étudiant en école de cinéma, en essayant de voir les aspects techniques et les problèmes.",
    "5b025fab1b5f90eec57d119ca6a08040"
  ],
  [
    "Bien que le film ne soit pas parfait, il respecte le sujet et surtout le rend accessible au grand public.",
    "5cee5b06f1699b5ab4d5a436fdb70e16"
  ],
  [
    "Du point de vue de la condamnation du comportement des élites, les manifestants russes évoquent, au moins en partie, les acteurs de la révolution arabe.",
    "841ac5c6d06fc1d1a6801e7bcb208289"
  ],
  [
    "La fonction de densité de probabilité (pdf) de la distribution uniforme circulaire est donnée par",
    "95e88a337970dec8474110cfa0b116b1"
  ],
  [
    "Malheureusement, j'ai eu plus de mal à trouver quelque chose à apprécier dans Broken Embraces que je ne le pensais normalement.",
    "b30b4c057454521d39f825acad71f960"
  ],
  [
    "Il est constamment dérangé par les non-croyants et se moque de lui..",
    "f364f0ae9705f8020c91c8f5b9322e67"
  ],
  [
    "b) Militaire : surveiller et vérifier le cessez-le-feu, la séparation et la concentration des forces, leur démobilisation et la collecte, le stockage et la destruction des armes ; surveiller et vérifier le retrait complet des forces étrangères et assurer la sécurité dans les cinq couloirs de transport ; surveiller et vérifier le retrait complet des forces étrangères et assurer la sécurité dans les cinq couloirs de transport ; vérifier la dissolution des groupes armés privés et irréguliers ; autoriser les dispositifs de sécurité pour les infrastructures vitales ; et assurer la sécurité des activités des Nations Unies et d'autres activités internationales à l'appui du processus de paix ;",
    "46f906fcf8657b3f67e0c4cf9aa866cf"
  ],
  [
    "Les frères de Sibel l'ont rejointe dans le même orphelinat de Konya deux ans plus tard.",
    "d4cba076791ae9e6e41539787a59c76b"
  ],
  [
    "Cette compilation de sketches odieux en contient quelques-uns qui, bien que hilarants qu'ils puissent paraître à la communauté adulte, quelques-uns ne sont pas pour les immatures.",
    "f415dcb56c901ec6201cb23ca8113f42"
  ],
  [
    "Mais cela n'est possible qu'en ressuscitant — et en modernisant — une ancienne institution de la communauté internationale : une confédération d'États.",
    "15d1dab021d7a3968dd225018193b361"
  ],
  [
    "Le 3e Néo-Zélandais a emmené Seabees avec eux en emmenant les groupes Green et Treasury Island.",
    "c6292ca660d9473d94f07fe2889c9188"
  ],
  [
    "Dans le train, il y a aussi un médecin qui trompe sa femme avec sa maîtresse.",
    "082cf0e7b94ee075bb6f0f5f4c51e415"
  ],
  [
    "La bataille des Steppes s'est déroulée dans la Belgique moderne le 13 octobre 1213 entre Hugh Pierrepont, évêque de Liège, et Henri Ier, duc de Brabant.",
    "853e87e602066566b5059a254e8ff061"
  ],
  [
    "D'accord, nous avons des milliers d'hommes (pour la plupart) qui ont travaillé pendant des années pour faire un énorme boom.",
    "55276fa601774b68f535dcdff9a205e0"
  ],
  [
    "La partie sud comprend la Tasman Valley, une série de collines vallonnées qui se jettent dans le Tasman Stream.",
    "afdf96aca526f00239c421b337c51f3a"
  ],
  [
    "Le trafiquant de drogue Archie Moses présente son ami Rock Keats à son patron, le roi de la drogue Frank Colton.",
    "e4f594515ccdd3e33b4d62d8245edba8"
  ],
  [
    "Les limites de taille effective des banques ont été imposées par les réformes bancaires des années 1930, et la loi Riegle-Neal de 1994 s'est efforcée de maintenir ces restrictions.",
    "344c3d9e929b46d54b7a0debbe277443"
  ],
  [
    "Ces observations et recommandations ont été approuvées par l'Assemblée générale dans sa résolution 48/239.",
    "5fe33036a602cae90814bb742872ffa9"
  ],
  [
    "Même 10 ans plus tard, en regardant les différents réseaux d'information, je ne peux m'empêcher de penser à la manipulation cyénique qui se produit au nom des cotes d'écoute et des différents « poneys de spectacle » que nous voyons tous à la télévision, tels que décrits dans les différents épisodes de Frontline.",
    "28eb91c997798b8f98fb2b7df56e816c"
  ],
  [
    "Redoublons donc d'efforts pour soutenir l'engagement et les responsabilités accrus de notre Organisation.",
    "a315c6f5ba5440cf071f6ad928d669b9"
  ],
  [
    "La région est également desservie par la bibliothèque locale NEELB et dispose d'un centre communautaire, d'un centre pour les jeunes et d'une salle Scout.",
    "77632053e2bd89c25e60df510ba4b17c"
  ],
  [
    "Donc, bien sûr, elle doit faire face au problème... le fou vivant juste en dessous d'elle... seule.",
    "91c770095172442a67686162eb4983ee"
  ],
  [
    "E/CN.17/1993/2 4 Esquisse d'un programme de travail thématique pluriannuel de la Commission : rapport du Secrétaire général",
    "7fcb59a8e77cade499ba9055630d6f07"
  ],
  [
    "En particulier, sa présentation du point de vue des Indiens était quelque peu nouvelle et très intéressante, bien qu'elle ait certainement été surestimée à l'époque.",
    "74bb9be5b8ae1d7600ff24aeb7e799b3"
  ],
  [
    "Si vous voulez connaître l'histoire, lisez à ce sujet, c'est beaucoup plus saisissant et concluant.",
    "356ab3f8196dd6b7debcdb797ea33391"
  ],
  [
    "Aucune arrestation de masse ni aucune menace supplémentaire ne sont nécessaires, car d'autres reporters commencent immédiatement à faire la police et à se censurer eux-mêmes — et à attaquer le « traître » qui se trouve parmi eux.",
    "0a3069fde9ccce58a511c5de1d473012"
  ],
  [
    "En général, les grands pays de l'UE obtiennent toujours de mauvais résultats, contrairement aux plus petits membres, ce qui n'est pas surprenant, étant donné que l'UE est essentiellement une institution destinée à aider les petits pays à surmonter l'inconvénient de leur taille en étendant les avantages d'agglomération qui étaient auparavant réservés aux plus grands pays.",
    "63b9e8e0fc72a4d591f7940ac8d76330"
  ],
  [
    "Les obligations souscrites par les Hautes Parties contractantes à la Convention sont essentiellement de nature objective, puisqu'elles visent plutôt à protéger les droits fondamentaux des individus contre toute violation par l'une quelconque des Hautes Parties contractantes plutôt qu'à créer des droits subjectifs et réciproques pour les Hautes Parties Contractantes elles-mêmes. »",
    "faaf8cebd5ac12690b7e3a8c857f366b"
  ],
  [
    "Un problème pour BuDocks était la commande CB.",
    "3ea41f6d124512341c098e0269623254"
  ],
  [
    "Le scénario, le jeu, s'il te plaît, ne méritons-nous pas mieux ?",
    "c7449f13672f81f0172d804e4bd3c690"
  ],
  [
    "M. MESTRE SARMIENTO (Colombie) remercie les membres du Comité pour l'intérêt qu'ils ont manifesté pour le rapport à l'examen et pour la situation en Colombie.",
    "b9d091aba2d2492c1e2e65b8b1b53302"
  ],
  [
    "Trois délinquants perturbent la tombe d'un ancien sorcier qui, après avoir convoqué Jack-O (une figure à tête de citrouille moins que menaçante) pour envoyer lesdits truands, poursuit sa vengeance jurée pour tuer tous les défunts de la famille qui l'ont tué.",
    "7b74273f868e91ec05363460cb9b10a4"
  ],
  [
    "du 10 août 1948, ont pour objet d'organiser des études et de conseiller le Conseil sur la taille et la structure des populations et leur évolution ; l'interaction des facteurs démographiques et des facteurs économiques et sociaux ; les politiques destinées à influencer la taille et la structure des populations et les changements qui y sont survenus ; questions sur lesquelles les organes principaux ou subsidiaires de l'Organisation des Nations Unies ou les institutions spécialisées peuvent demander conseil.",
    "c54666bf13d517ccea0140d84815bc6e"
  ],
  [
    "Au cours de sa carrière de 13 ans, les équipes au sein desquelles Risebrough a joué ont enregistré un pourcentage de victoires de ,660 en saison régulière (607—274—159).",
    "18e39b8d3cb7df89a43e61a07d56b470"
  ],
  [
    "M. Chow vit avec ce merveilleux secret sans personne à qui parler.",
    "8e09cea5501056ecce56a49a891aa9c4"
  ],
  [
    "La ville se trouve sur la côte de Belfast Lough et doit son nom à un petit îlot à l'ouest, Green Island.",
    "092087847be9c74146c383f946aa2d4d"
  ],
  [
    "Cela nécessite de redéfinir les relations non seulement entre les citoyens et les États, mais également entre les pays arabes.",
    "93c11957095349de1c9a5e7d551053ba"
  ],
  [
    "r Relance économique et développement de l'Afrique et fournit des informations à la CEA suite à l'adoption du nouvel Ordre du jour des Nations Unies",
    "ae01cf5083ac37af4dbdabac09b66cae"
  ],
  [
    "Nob Hill abrite un mélange éclectique de boutiques, de galeries, de bars et de restaurants, dont la plupart appartiennent à des propriétaires locaux.",
    "c38128fab3cd9a4f203609bdd81d71df"
  ],
  [
    "Il était cependant intéressant de le voir se réaliser.",
    "9f9393b43d093930da80f0859548e1eb"
  ],
  [
    "Mais deux candidats sont clairement apparus comme favoris dans les sondages d'opinion : Nicolas Sarkozy à droite et Ségolène Royal à gauche.",
    "bfbbdefe4375546bdea56922a50dc334"
  ],
  [
    "Tu joues avec le temps et l'argent des gens, ce que tu n'as pas le droit de faire.",
    "7ded359e3c7d1e4bea6900fe2feb9434"
  ],
  [
    "Tim Burton est essentiellement un cinéaste expressionniste, désintéressé par les dimensions du personnage et obsédé par la portée gothique, optant sans cesse pour le style plutôt que pour la substance tout au long de sa carrière.",
    "1a77c15314bcab2f319c86ee9aeb7f9b"
  ],
  [
    "b), c) et d), qui sont des domaines dans lesquels la Conférence des Parties et l'entité ou les entités doivent s'entendre sur des arrangements, sont exclus du champ des orientations politiques que la Conférence des Parties doit donner unilatéralement à l'entité ou aux entités.",
    "0b0476861bf0fc51f7a3bd13d4c723bd"
  ],
  [
    "Pour commencer, la seule scène puissante de tout ce film, où Ellen affronte la cruauté de son père, se voit infliger le mensonge à la fin.",
    "6bddf0e4e276c3fb8ea572a6fb7f4c75"
  ],
  [
    "Si vous envisagez de regarder cela et que vous avez un problème moral avec la dégradation de l'acte conjugal pour le plaisir visuel d'un public, vous commettez une grave erreur.",
    "29b6ec75623ba6be5f8fa5f2ae08b141"
  ],
  [
    "2. Exprime sa satisfaction devant le nombre d'États qui ont ratifié la Convention ou y ont adhéré ;",
    "a6e5d98e2403a8309ad0fbc3eb58fbf3"
  ],
  [
    "L'apogée fracassante du film survient lorsque chacun des trois doit faire face à la nécessité de se battre à nouveau, chacun pour son propre bonheur ; et tous les trois réussissent à trouver le courage de continuer à se battre — chacun pour son propre bonheur, qui est maintenant menacé par un curieusement anti-soi, anti-réalité indifférent un Les États-Unis américains.",
    "e2be5e684b209e3a7c09e0780535ec8b"
  ],
  [
    "Le FNUAP soumet au Conseil d'administration du PNUD/FNUAP, pour approbation, tous les accords de programme de pays globaux, tous les projets et programmes d'un montant égal ou supérieur à 1 million de dollars, et tous les projets qui, en raison de leurs aspects novateurs ou de leurs implications politiques, méritent d'être examinés par le Conseil.",
    "8b4e5cdacaddf112816da43cf324c66d"
  ],
  [
    "« Sweeney Todd » est selon moi l'une des rares comédies musicales « parfaites ».",
    "1cdb614a165e575205151c4c9014392a"
  ],
  [
    "Les différents stades de développement de ses membres et les besoins particuliers de restructuration et de reconstruction économiques liées à la guerre de certains membres ajoutent aux exigences de la CEE en matière de production de produits aux niveaux national, sous-régional et régional.",
    "684bb760d0eb5c3e8168336397c4a9a3"
  ],
  [
    "MMS1c A.A. Reiche et Em2c Joseph Kissel sont reconnus pour avoir conçu le CB-H1.",
    "829f94d05cba5f8c6d2101b07ddc8094"
  ],
  [
    "Le représentant a ensuite informé le Comité de la définition du terrorisme donnée à l'article 86 de la loi no 87.",
    "41cc9ba02a4d38fca30e03dda81efff7"
  ],
  [
    "De la part de mes amis italiens, j'ai entendu beaucoup de bonnes choses à propos de ses films... Donc après avoir vu l'avant-première, j'ai vraiment eu envie de voir « Cuore Sacro ».",
    "5ba8bf8d5c5a3e6d7942fee1e92542b8"
  ],
  [
    "Diverses mesures pratiques visant à aider le peuple palestinien vivant dans le territoire palestinien occupé, y compris Jérusalem, ont été suggérées, telles que le jumelage de villes et d'institutions telles que des universités, des hôpitaux et d'autres, afin de permettre l'échange de personnel, d'étudiants, d'enseignants et diverses formes d'assistance technique.",
    "9b1baaeed93bd7ada10657d5e55793de"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 51 % de ses voix au candidat républicain John McCain et 47 % au candidat démocrate Barack Obama.",
    "112811fbc47dc379d7be0f1ca309164e"
  ],
  [
    "Ce film raconte le parcours douloureux d'un jeune homme à la découverte de sa sexualité.",
    "6af7c1ae451117bc0f475ff46dab0df5"
  ],
  [
    "Ce couple devrait être enfermé et c'est une honte qu'ils gagnent de l'argent et obtiennent un minimum de gloire en regardant la fosse septique qui est leur vie et les déchets humains qui sont leur caractère.",
    "571d1db1d17e1b2518a7beb4e1eef0e6"
  ],
  [
    "Je ne m'attendais pas à grand-chose à cause des critiques sévères, et j'ai donc beaucoup apprécié le film.",
    "cd33da037b97ac33ee8a423fc40537dc"
  ],
  [
    "Vous pouvez faire bien pire que « Graduation Day », les enfants...",
    "4c91d23af23a1d55a3c8e89c5a5ac55d"
  ],
  [
    "Si les Palestiniens désarment mais continuent de faire face aux demandes israéliennes de conserver les colonies de Cisjordanie, alors la Palestine n'aura jamais d'État viable.",
    "bdc759d136b24f3d3c1ed7d8e35b02eb"
  ],
  [
    "L'objet porte huit rares timbres roumains cap de bour (« tête de taureau »), émis par la principauté de Moldavie en 1858.",
    "c3825f56835ec5fbf6a676089e25a007"
  ],
  [
    "Le film n'a pas de valeur de divertissement et ne présente qu'un seul personnage cool et une ou deux scènes qui peuvent retenir votre attention.",
    "5595b3812936503b1d8c4c367c48ac3d"
  ],
  [
    "Il ne semble pas nécessaire de faire ici une distinction entre la période socialiste et la période post-socialiste, étant donné qu'il n'y a pas eu de changements radicaux.",
    "b6174f51297d0edfa9179509ab665895"
  ],
  [
    "Brownell s'est entraîné avec les soldats.",
    "403a26dc5bf0d1eebe6614c6cc07a893"
  ],
  [
    "Peut-être qu'à l'avenir, la WWE s'en tiendra à sa lutte débile et restera en dehors de l'industrie cinématographique.",
    "dfb17e2030bcd48fb7aab2307a4bd566"
  ],
  [
    "Certains de ces défis, tels que l'accumulation de déséquilibres mondiaux, font l'objet de discussions depuis de nombreuses années.",
    "9fa0ca5e8617f6bee535c0a49522acf0"
  ],
  [
    "- 20 camions (d'une capacité de charge de 5 à 7 tonnes), 4 grands autobus (de 45 places assises ou plus) et 4 autobus de taille moyenne (d'une capacité de 25 places assises ou plus), pour un coût moyen (y compris un chauffeur pour chaque véhicule) de 5 000 dollars par véhicule et par mois (910 000 dollars).",
    "30080831de679f713d6317de701ce718"
  ],
  [
    "5 (Pagalungan) et la colonie no 7 (Talitay).",
    "387e7f8a43de6080801b2d4c3085a078"
  ],
  [
    "Je n'ai pas regardé tous les épisodes de crétin.",
    "30fbdc2ff2deb5492f0f08552c26763e"
  ],
  [
    "Jusqu'à présent, nous ne sommes pas plus près que nous ne l'étions après l'attaque de répondre à cette question, car nous ne trouvons même pas le culot de la poser.",
    "d9fd5edaf89c2ec04c8468af22fc9637"
  ],
  [
    "le Département a parrainé une rencontre internationale pour les journalistes européens sur la question de Palestine, qui s'est tenue à Londres du 9 au 11 juin 1993.",
    "3efc9b3a468e43aaa052448bc005c63f"
  ],
  [
    "Plus que drôle, chaque personnage de la famille apporte un relief comique inestimable qui non seulement stimule le rire mais inspire également quelques larmes de joie.",
    "e2db4629b5bf02d9ad7d2543c5ea8c8b"
  ],
  [
    "perspective a été minée par la violence nécessaire au maintien de l'État juif et à l'émergence d'un État palestinien.",
    "339332c6f0468bf7dee8c37e04d9ca73"
  ],
  [
    "Le Comité note qu'au cours de la période considérée, l'état d'urgence a été proclamé qui a touché la partie sud du Sénégal (région de Casamance) et que plusieurs des droits visés par le Pacte ont fait l'objet de dérogations.",
    "608745c0d62c471f77f185721f656aaa"
  ],
  [
    "Cette suspension est payée sauf si, dans des circonstances exceptionnelles, une suspension sans solde est appropriée.",
    "78bc96f71d52a89dec145017ef27b93e"
  ],
  [
    "Dans la préface de The Dead Heart of Australia, Gregory a rendu un hommage particulier « à mon assistant, M. Grayson, sur qui une grande partie du dur labeur de l'expédition est tombée ».",
    "41c9784e46d07be8e3d84934d74f9f48"
  ],
  [
    "Pas parce qu'elle est morte, mais parce qu'elle a brisé le cœur de Jasper.",
    "ca86957881c7843ff7f59d4bef1203e5"
  ],
  [
    "Perry Mason : The Case of the Glass Coffin trouve Raymond Burr défendant David Copperfield/Rick Blaine comme le magicien Peter Scolari d'une accusation de meurtre impliquant l'un de ses assistants.",
    "b61ff012292c8a5fd258435091ee134f"
  ],
  [
    "À cet égard, l'Organisation a, au cours de l'année écoulée, participé activement aux groupes de travail multilatéraux créés dans le cadre établi lors de la Conférence de Madrid en 1991.",
    "1d3e521a5ed7c68847dbce13ed406cab"
  ],
  [
    "En se concentrant sur des thèmes chrétiens, elle a créé de multiples pièces mettant en vedette les saints Côme et Damien.",
    "a9a300fa1e359f4d37e3dc647270413f"
  ],
  [
    "J'ai dû éclater de rire dix fois, et ce n'est pas la raison pour laquelle personne n'a choisi ce film.",
    "9ac61da0fe0c99ff93f0eae8571205ed"
  ],
  [
    "c) Lettre datée du 12 juillet 1994, adressée au Secrétaire général par le Représentant permanent de l'Italie auprès de l'Organisation des Nations Unies transmettant le texte des documents finals du Sommet des sept grandes nations industrielles, tenu à Naples du 6 au 8 juillet 1994 (A/49/228-S/1994/827) ;",
    "bc22541deb66d98040a5d47349792a12"
  ],
  [
    "Cependant, Burhanuddin l'a pris dans la poubelle.",
    "e02cc63c6ba812419c2607bb3a69d0e9"
  ],
  [
    "Bien que les films de nos jours soient connus pour avoir un mauvais goût, celui-ci « excelle » vraiment dans ce domaine.",
    "05275542964944bea3659d780baa8b43"
  ],
  [
    "Mamouni utilise de nombreuses séquences de flashbacks sans avertissement donc le meilleur moyen de savoir où nous en sommes dans l'histoire est de regarder la coupe de cheveux de l'acteur.",
    "75cf1549c406728bfd3e01d904b2827d"
  ],
  [
    "Le scénario lui-même rend le jeu embarrassant, et cela devient fondamentalement une perte de temps pour toutes les personnes concernées.",
    "c619a90fda7085d28ade7156e59aba32"
  ],
  [
    "Dans de rares cas, pour diverses raisons, un membre du personnel peut tout simplement ne pas être en mesure d'exécuter les tâches qui lui ont été assignées.",
    "b6c16af9b55cb46c47c12e75fb423bd9"
  ],
  [
    "C'était de loin l'un des pires jamais réalisés par l'équipe Troma.",
    "32568925dd384bb544db064e1b4aeac1"
  ],
  [
    "Les personnes qui ont reçu le médicament étaient moins disposées à sacrifier une personne pour sauver la vie de plusieurs autres personnes.",
    "38bdd7e46ae2d35a5516f00d5951df5b"
  ],
  [
    "La Commission pourrait s'efforcer rapidement de mettre en œuvre les principes relatifs aux forêts convenus à la Conférence des Nations Unies sur l'environnement et le développement, en vue d'accélérer le processus de développement durable des",
    "fd40cf0d997f28a9ce95ce0393704457"
  ],
  [
    "Avec l'aide d'une jeune fille nommée Emma, la fille du geôlier, Toad parvient à s'échapper de sa cellule déguisée en lavandière et retourne à Toad Hall.",
    "d2891726e336ab1b146aa2333f360360"
  ],
  [
    "Les délais constants et extrêmement courts - pour le retour à la base, pour tirer des leçons, pour prendre des trains vers les « postes » suivants. Les locataires se heurtent constamment à leurs prédécesseurs et successeurs dans le logement de base, alors qu'ils emménageaient et sortaient.",
    "0756da226cc943383c6cdb971f4c6d4e"
  ],
  [
    "Par exemple, certains experts du Mozambique ont participé à un séminaire de formation organisé par la Commission océanographique intergouvernementale et l'Agence suédoise de coopération en matière de recherche avec les pays en développement.",
    "257bb82c663f13ae1aa0a6b638aea170"
  ],
  [
    "Un accord bilatéral signé par les Gouvernements du Bangladesh et du Myanmar en avril 1992 a ouvert la voie au rapatriement librement consenti des réfugiés.",
    "940e14f0cb91ed8c55cfb316b02f9505"
  ],
  [
    "Elle édite Arthur Young's Tour of Ireland en 1925 et écrit une histoire du Trinity College.",
    "755fc0ae87e9ab3838dfa7723aa27f18"
  ],
  [
    "J'ai aimé, mais ça aurait pu être tellement mieux.",
    "a80444a95691ee74211c66ac32147c45"
  ],
  [
    "Note : PASS",
    "bd128d2d9e4cf645693d3c686b4d45d6"
  ],
  [
    "Le premier Président de la Conférence sur le droit de la mer, l'Ambassadeur Hamilton Shirley Amerasinghe, fils distingué de Sri Lanka, a déclaré à l'ouverture de cette conférence, comme indiqué dans le compte rendu analytique de la séance :",
    "5f777acfe23745c5907f5b386a959053"
  ],
  [
    "Il a pris sa retraite au milieu des saisons 1981 en raison de blessures.",
    "9bff511eb85432c28a5fa1302bb2fb6a"
  ],
  [
    "En fin de compte, tous ces points positifs potentiels sont balayés par - encore une fois - le néant engourdissant autour duquel le film semble tourner.",
    "77ec1e40d9194d7f7416c3f92071d131"
  ],
  [
    "Pourquoi la seule région - et les personnes - qui dirigent un gouvernement ordonné, ne sont pas impliquées dans des meurtres, des attaques contre des mosquées et des attentats suicides contre des écoliers, devraient-elles être pénalisées ?",
    "61c97314b2f0a851e7e8fb2f4e816857"
  ],
  [
    "Au cours de la période considérée, le Comité des personnes disparues à Chypre a tenu 5 sessions (soixante-septième et soixante et onzième), comprenant 20 séances, dont 15 ont réuni les 3 membres du Comité et leurs assistants et 5 ont été suivies uniquement par les 3 membres.",
    "a79caa3e3c95c91c1322b929c15ae370"
  ],
  [
    "Les troupes américaines ont préféré les suivre plutôt que des armures standard par peur qu'elles plaçaient sur l'ennemi.",
    "156e2dd2c28a11b57ca11629e358e5e9"
  ],
  [
    "Mais comme tant d'autres, son matériau n'est pas assez résistant pour remplir avec succès quelques heures.",
    "79345522a4adc84aba92da285cdc26d0"
  ],
  [
    "Le jeune Stollery finit par lire le roman préféré de M. Costello (voyez si vous pouvez deviner le titre), qui endort Costello, rêvant que lui et M. Abbott revivent l'histoire de « Jack et le haricot magique » (vous l'avez deviné) .** Jack et le haricot magique (4/4/52) Jean Yarbrough ~ Lou Costello, Bud Abbott, Buddy Baer, William Farnum",
    "ed3720b7fb9aa59870188188a094df94"
  ],
  [
    "Pour énoncer le problème de manière plus générale, la zone euro a besoin d'un filet de sécurité en matière de liquidités pour son autorité fiscale",
    "a9943684b05160ce617a8db8e6ec0e1b"
  ],
  [
    "Quand j'ai emprunté ce film, je ne m'attendais pas à une performance de grande qualité, mais c'était triste. 2/5, parce qu'il est regardable, et c'est un de ces films qui sont drôles à leur manière... comme la récitation monotone de répliques.",
    "0d5e14442e30d48b30a72478282a84e5"
  ],
  [
    "Elle a un beau charisme qui a toujours attiré les hommes vers elle.",
    "bf5e04b670f0ca44955260fc053974a8"
  ],
  [
    "La logique économique (et politique) exige que la zone euro ait bientôt également besoin d'un fonds commun de sauvetage bancaire.",
    "30ae8f2f78834e1b49e51f9febc942ea"
  ],
  [
    "À sa 2e séance, le 3 août 1993, la Sous-Commission a décidé, sans procéder à un vote, de créer un groupe de travail de session sur la détention.",
    "edcfb3720ac219d90a9ddcb6e5e41fb8"
  ],
  [
    "J'ai lu beaucoup de grands espoirs de la part des lecteurs du livre que ce livre serait une adaptation fidèle de l'histoire de Nora Roberts.",
    "0f3273e45db45b288e117fd27799b397"
  ],
  [
    "Mais si vous voulez que l'un de ces films se transforme en chauve-souris, en loups et qu'il fond au soleil, alors allez regarder vos vieux films de Dracula joués.",
    "11b8ad5aaf18e7734ec96ec7b6f1bd9b"
  ],
  [
    "Busfield était resté exceptionnellement occupé pendant son passage dans la trentaine, apparaissant comme le méchant nominal dans le fantastique Field of Dreams de Kevin Costner en 1989, et en 1990, remplaçant Tom Hulce dans le rôle principal de A Few Good Men, une production fracassante de Broadway écrite par Aaron Sorkin, avec qui il allait plus tard profitez de collaborations fructueuses.",
    "4aecb6ecd49fc106b4a60a01812a837b"
  ],
  [
    "Joey Nolfi d'Entertainment Weekly a décrit « Telepathy » comme la sortie « la plus amusante » d'Aguilera depuis plusieurs années.",
    "92b48c4577484ae3f4d3e99c316337ea"
  ],
  [
    "Ce n'est certainement pas une pièce incompétente, « Anywhere But Here » a des moments qui marchent, mais ce n'est pas un film embrassable, et il ne s'est pas avéré être un film important.",
    "4461932d71db7b3ff68e6ac7105f05ce"
  ],
  [
    "Pour pallier cette lacune, certains scientifiques ont essayé de réinventer les outils d'un niveau afin de les appliquer à un autre.",
    "3bacc11a50a57e89ce1e751b66e414ef"
  ],
  [
    "C'est effectivement ce qui se passe actuellement, mais les séances publiques du Conseil sont limitées au temps nécessaire à l'adoption formelle de ces décisions.",
    "c14e4a9db54a280e818c4283ac268ec6"
  ],
  [
    "En écrivant pour Idolator, Mike Wass a d'abord été déçu par « Telepathy » lors de sa sortie.",
    "36257b21378a7a774b4ffcc5360ba818"
  ],
  [
    "Malgré l'enregistrement de chansons pop classiques très entraînantes, les Monkess n'ont pas reçu beaucoup de respect pour leurs albums.",
    "e2be8747ef3a1fb67619787841a4aa47"
  ],
  [
    "Ces arguments déterminés face à des souffrances généralisées et croissantes sont clairement répréhensibles et sous-tendent une violation flagrante des droits humains fondamentaux de millions de personnes innocentes.",
    "2d8900e913322bae9e8289846e979956"
  ],
  [
    "Il décide d'abandonner et passe sa majeure aux lois en 1977.",
    "f6243809aeff130a7c210b1af625dfc8"
  ],
  [
    "Cependant, la femme voit une annonce avec les photos avant et après de Charlie et sait ce qui se passe.",
    "fd3d002e7aa63a9ba5453fd7b9c101c8"
  ],
  [
    "Romney a promis des négociations plus sévères sur le commerce et la monnaie avec la Chine, mais il est généralement beaucoup plus susceptible de promouvoir de nouveaux accords commerciaux que l'administration Obama soutenue par les travaillistes.",
    "c4dea5bfa38a28004194cbf07649b981"
  ],
  [
    "Cependant, Ellen Pence elle-même a écrit :",
    "dc1ba1088247d0dd32366721c071b094"
  ],
  [
    "a demandé au secrétariat de réaliser immédiatement une étude sur les facteurs à l'origine de la baisse de l'utilisation du mécanisme d'échange et des chèques de voyage de l'UAPTA et de recommander des stratégies pour inverser cette tendance ;",
    "19cdd9c087c80a3a29fea190f32ea184"
  ],
  [
    "À proximité, regroupés autour des gisements de charbon et de minéraux dans une ceinture centrale se trouvent également les 19 sites post-médiévaux.",
    "7dc5641ecf4f02ad5c6715f7d2ee0983"
  ],
  [
    "Ces appels devraient être essentiellement le résultat d'une programmation interinstitutions, avec des décisions sur les priorités entre les différentes activités, et devraient servir d'instrument de coordination entre le pays bénéficiaire et les organismes des Nations Unies ainsi que de mécanisme de rapport aux donateurs.",
    "2ddd82512c130d9b59e3de04a2f522e4"
  ],
  [
    "L'âge médian était de 42 ans.",
    "f662b1bb1e3429fed55335f893601486"
  ],
  [
    "J'adorerais voir un très bon producteur reprendre le même scénario et la même histoire et refaire ce film correctement, car au cœur de ce film stupide se trouve un grand western. —Je décrirais ce film comme une belle femme vêtue des vêtements les plus laids.",
    "f7c34beb45b6506141b6e0a1cc940280"
  ],
  [
    "Jetez un coup d'œil, vous qui aimez les mauvais films.",
    "dfd2800874788e2316252af7871fb0a4"
  ],
  [
    "La Syrie n'acceptera rien qui aille à l'encontre des exigences d'une paix globale et juste.",
    "0a0487bd2dc8fc6828ed995194266765"
  ],
  [
    "Les autres subdivisions de Nob Hill ont été développées à peu près à la même époque.",
    "2fd2b9d6cb2dc6acc732b30065614c61"
  ],
  [
    "11) dispose que la République fédérale de Yougoslavie reconnaît et garantit les droits des minorités nationales à la préservation, au développement et à l'expression de leurs spécificités ethniques, culturelles, linguistiques et autres, ainsi qu'à l'utilisation de leurs symboles nationaux, conformément au droit international.",
    "3cdf4588f5c16f077efba94556bb157d"
  ],
  [
    "Avec son frère aîné Buck Busfield, il est cofondateur du B Street Theatre de Sacramento, en Californie, où il a joué et dirigé de nombreuses œuvres contemporaines.",
    "904ad8c60cdc4d1151f642e2886e63b1"
  ],
  [
    "Au moins, il est équilibré de manière uniforme et de qualité médiocre, dans la mesure où rien ou personne ne se démarque.",
    "4099656c542c646e1d063d5f01b3be19"
  ],
  [
    "es pour la légitimité, tandis que le rejet par Sarkozy de l'héritage de Chirac est davantage lié à la forme qu'au fond.",
    "1eb264ae11e07187d6605c05f6830a26"
  ],
  [
    "Malheureusement, The Diamonds of Kilominjaro est un film vraiment affreux qui n'est pas à la hauteur de ses standards habituels.",
    "6373ca6aa44fa7f8c98d349a0094ce8c"
  ],
  [
    "J'habite dans la région de Cincinnati et je me souviens que ce truc était diffusé chaque année à l'heure du bal de promo sur Channel 5.",
    "ab43dc9cf427049a7280a42ddd360e51"
  ],
  [
    "Si vous avez des commentaires sur mon opinion, envoyez-moi simplement un e-mail.",
    "d40e2d061d26beff91b7230f51beb2bc"
  ],
  [
    "ce Services, dont fait partie la Bibliothèque des Nations Unies, au Département de l'administration et de la gestion.",
    "886a4e3aa5f93f1b58338bf42506726e"
  ],
  [
    "Malgré cette terrible performance, il a continué à avoir une carrière d'acteur raisonnablement réussie.",
    "8e4dcdbde9e541a0fa078fa4216663ac"
  ],
  [
    "Je devais avoir environ 13 ans quand il est sorti.",
    "3ebab5e401567bea03e8b3c3155e34a7"
  ],
  [
    "Costas a commencé sa carrière en 1981 en tant que vendeur de titres à revenu fixe chez First Boston Corporation, puis Credit Suisse First Boston.",
    "2d865ebe924f764adacbd48fdea7ed60"
  ],
  [
    "Beauté intérieure vs beauté extérieure. ! ! !",
    "2af29e3186b06d68cb387e361adb4428"
  ],
  [
    "1 sur 10.",
    "9d66915163b04671976b5fc3ef7443c2"
  ],
  [
    "Avoir une expérience étroite avec un de ces patients est probablement la meilleure raison pour laquelle j'ai eu le cœur pressé tout au long du film.",
    "7df030d54c7b3d98a4c5f90b5c905846"
  ],
  [
    "L'UE négocie actuellement des accords de libéralisation commerciale avec tous les blocs régionaux d'Amérique latine : le Mercosur, la Communauté des Caraïbes, le Marché commun d'Amérique centrale et la Communauté andine.",
    "0da9afbbc54ec84f29341b1b503743ac"
  ],
  [
    "Un autre projet de loi, élaboré par la COPAZ, est actuellement débattu en vue de sa présentation ultérieure à l'Assemblée ;",
    "775d0fdf5f6fe0d156353f5cc59bc3e5"
  ],
  [
    "La ligue entreprend divers projets pour le bien-être de la société dans son ensemble.",
    "3aa74c65d4f0c27dfea30923bbb231ab"
  ],
  [
    "Mais, permettez-moi de dire que compte tenu du roman, rien de bon ne pouvait en sortir.",
    "fc7a4c7209cd1df0e6acdcb4b65521e6"
  ],
  [
    "À moins que vous n'aimiez les films nuls autant que moi, vous feriez mieux de vous en tenir à l'écart.",
    "4cd7bffa2182e1663540120b9438c9af"
  ],
  [
    "Toujours à la même séance, la Commission a adopté l'amendement figurant au paragraphe 29 b) ci-dessus par 100 voix contre une, avec 40 abstentions (vote enregistré).",
    "bd64ddf1539f0de6132f2417c58d5f51"
  ],
  [
    "J'ai vu pire mais je ne donnerais pas à celui-ci une rec—4,5/10.",
    "79c094a2a2ba98f2622a9babdf5921d0"
  ],
  [
    "Je n'aurais pas pu prédire que des années après sa sortie, le simple fait de penser au film me met toujours en colère.",
    "02ae583ea3f74b17a821f6467cd66d2d"
  ],
  [
    "Autres points forts de « ? » sont une séquence de rêve étonnante et unique où la personne A a le rêve comme étant la personne B (c'est le genre d'idée audacieuse que la saison actuelle de LOST pourrait utiliser beaucoup plus de), et la scène obsédante du dernier mot de Libby avant sa mort, et la façon dont Jack et Hurley ne peuvent pas connaître sa vraie signification.",
    "6960c9b997e26c9278af18cff2cd663d"
  ],
  [
    "ISBN : 0-405-12194-6",
    "784ac13cc3fc99a544f1acee353ca4e6"
  ],
  [
    "Les législateurs du PLD et les mandarins ont développé une routine dans laquelle les mandarins rédigeaient des projets de loi parrainés par le Cabinet, les législateurs du PLD vérifiaient les projets de loi et les deux finalisaient ensemble des projets de loi avant qu'ils ne soient présentés à la Diète (parlement).",
    "7f6550ef7eac336abb976406c6c2ef94"
  ],
  [
    "Le 9 août 2020, après avoir aidé son équipe à revenir au premier rang dès la première tentative, le joueur de 35 ans a accepté une prolongation d'un an.",
    "33787d854a8907931a80b130fefa5f06"
  ],
  [
    "ous autres vicissitudes — et a échappé de justesse à être infecté par l'hépatite dans le cadre d'une expérience médicale — jusqu'à ce qu'il soit finalement libéré dans un sanctuaire pour animaux, où il est mort en 2000.",
    "817e9776f471808e32a150ad3e13f8d4"
  ],
  [
    "5. Pour les raisons exposées au paragraphe 12 du rapport, le Secrétaire général estime qu'il serait préférable de séparer les activités de l'Équipe des activités devant être coordonnées par un bureau intégré.",
    "7301225d5541caed1894788b1ac18ebd"
  ],
  [
    "Carrell est en pilote automatique, les blagues n'existent pas et Wanda Sykes tente de devenir la personne la plus ennuyeuse de la planète.",
    "6e14c681f4b6e730de9289020d52ea53"
  ],
  [
    "Je suggère de regarder la peinture sécher avant ce stupide gaspillage de ruban adhésif !",
    "b323c50eb7c7fd563852b25953bca772"
  ],
  [
    "Le PRÉSIDENT (interprétation de l'anglais) : L'Assemblée va maintenant examiner le rapport (A/48/656) de la Commission des questions politiques spéciales et de la décolonisation (Quatrième Commission) sur le point 18 de l'ordre du jour, intitulé « Application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux ».",
    "ceb25d409172620bc932b0e5fe12aa1c"
  ],
  [
    "Après le sud de l'Italie, les Seabees avaient une dernière mission sur le théâtre, l'opération Dragoon. »",
    "acedc9865de5c0795d2fc937cb4b8cb0"
  ],
  [
    "Mais hier, j'ai vu ODC et je l'ai éteint au bout d'une heure environ.",
    "f269bc7e4ab92d8431b3b95bdb1b6d1d"
  ],
  [
    "J'ai raté quelques saisons, mais après toutes les allégations de vol de matériel, j'ai attrapé quelques épisodes de The Mind of Mencia fin juillet 07.",
    "5af09d590856685d503110826bd19b62"
  ],
  [
    "Tout d'abord, contrairement à la structure de « destruction mutuelle assurée » de l'époque de la guerre froide, les cyberarmes offrent à ceux qui les utilisent la possibilité de frapper de façon anonyme.",
    "6337e0f49bb0b8317a737a822c7614bb"
  ],
  [
    "dans le but de supprimer le recours au travail forcé ou obligatoire sous toutes ses formes dans les plus brefs délais (art.",
    "64c65a04cf7a87e3532f11bf881f9940"
  ],
  [
    "Le moulin à fil William Clark Company est un complexe historique de filature de textile situé à Pawcatuck Avenue et River Road dans le village de Pawcatuck à Stonington, dans le Connecticut.",
    "88b2164b3c18d03607e142774344127f"
  ],
  [
    "Et, en cette période de difficultés intérieures et d'isolement diplomatique, les dirigeants de la Corée du Nord, dont la confiance est renforcée par leur possession d'armes nucléaires, pourraient tenter de distraire leur public par des actes audacieux, voire destructeurs, à l'étranger.",
    "cef024a3fdac28d899f855bbebb604e5"
  ],
  [
    "Le sous-programme 2 est présenté sous les huit rubriques fonctionnelles suivantes : 1) Communiqués de presse ; 2) Programmes d'information radiophoniques et magazines ; 3) Journaux et magazines télévisés ; 4) Photographie ; 5) Accréditation auprès de la presse et liaison avec elle ; 6) Organisations non gouvernementales et relations institutionnelles ; 7) Service aux visiteurs ; (8) Formation.",
    "48d4b6929bf08ac985b890bf86928de7"
  ],
  [
    "a Chuck Norris en tant que chauffeur de camion et maître de karaté, parle de jongler entre deux carrières disparates.",
    "d461a987d7b0206cd81233912a796b5c"
  ],
  [
    "Rapport du Comité pour l'élimination de la discrimination à l'égard des femmes sur les travaux de sa douzième session (A/48/)",
    "98829d2e694e739f64c577dbf8d3385a"
  ],
  [
    "Communiqués de presse : quatre articles sur la deuxième Décennie des transports publiés dans des revues internationales (1994 et 1995) ; et manifestations spéciales : forum sur les transports et les communications en Afrique (1995).",
    "9925e15c89dc93bf6ba2716d2b4d933d"
  ],
  [
    "Depuis six ans, les films américains montrent les soldats américains comme le fils, le frère et le père de tout le monde.",
    "13d9439eeabca2acf25305b64ccc136b"
  ],
  [
    "C'est l'histoire de l'Amérique : malgré un déficit commercial béant, les investissements sont élevés, financés avec empressement par le reste du monde ; les finances publiques sont formidables et l'inflation insignifiante ; les nouvelles perspectives économiques ne s'atténuent pas et les marchés d'actifs révèlent que même s'il existe une bulle américaine,",
    "d0c4cf0cec457cbb7af646fdc0fbf14a"
  ],
  [
    "34), au milieu des années 1970, quelque 1 400 Guamiens qui estimaient ne pas avoir été indemnisés de manière adéquate pour l'appropriation de terres par l'armée américaine après la Seconde Guerre mondiale ont intenté un recours collectif devant les tribunaux fédéraux des États-Unis pour réclamer des dommages-intérêts pouvant atteindre 300 millions de dollars.",
    "69a259c6ff0012dce61a93ca6656d8d6"
  ],
  [
    "Le meurtre d'Anna Politkovskaïa, l'une des plus courageuses et des meilleures journalistes de Russie, une femme qui a osé dénoncer les meurtres brutaux commis par les troupes russes en Tchétchénie, est la preuve finale que le président Poutine n'a rien fait de plus qu'une dictature du moulin avec le mépris habituel de la loi.",
    "be45acf777f2f5fe45fcefec6e52863e"
  ],
  [
    "On s'attend à ce que la Constitution finale soit adoptée dans le délai de deux ans envisagé précédemment, mais le gouvernement actuel continuera de fonctionner pendant une période de cinq ans afin de promouvoir la stabilité nationale",
    "e79fe9afca82264324d9116f1f091048"
  ],
  [
    "Son œuvre la plus remarquable River Elegy a ouvert la voie aux manifestations de la place Tiananmen de 1989, et sa participation à la manifestation l'a également contraint à l'exil au lendemain du massacre de la place Tiananmen.",
    "160c33511c002b23ad443ff362f724ed"
  ],
  [
    "Mais sautez celui-ci.",
    "cadb86cdb3917472d11b1bdc7fa1590a"
  ],
  [
    "Il y a un méchant qui essaie toujours de voler la maison, et Sally continue d'essayer des choses avec Sainte-Anne pour aider à collecter des fonds afin qu'ils puissent garder la maison.",
    "e479f7f24d9003f42c5ce3f4a93a05e7"
  ],
  [
    "Elle aurait livré du pétrole à l'Afrique du Sud avant d'arriver à Buenos Aires, en Argentine, le 13 août 1988.",
    "6e05350f823eb8279fca5826e067adbc"
  ],
  [
    "Le premier est la rencontre de Napoléon Ier avec le pape Pie VII en 1804, qu'il a entendu en tant que page de l'empereur.",
    "0f57c4b79b63ff2fca55765fd35cc53c"
  ],
  [
    "Le fait qu'un panel de juges représentant les 108 gouvernements qui sont parties à la CPI ait accusé Bashir de responsabilité principale dans les crimes commis au Darfour au cours des six dernières années sape la légitimité de son maintien au pouvoir.",
    "e6f7ffb78af9511b16b9c0833d630cc2"
  ],
  [
    "Au Soudan, l'Italie entreprend les initiatives d'urgence suivantes au profit de la population locale ainsi que des réfugiés (qui viennent principalement d'Érythrée).",
    "d75b2b808b9e8a07a5e16cc9325a12c6"
  ],
  [
    "Le pouvoir exécutif brésilien et le pouvoir législatif brésilien se sont affrontés au sein du gouvernement de Goulart, qui n'a pas réussi à faire adopter ses réformes de base au Congrès et, dans ses dernières étapes, a gouverné sans majorité parlementaire.",
    "40428fea1e8d931c9b4f3199b38689fe"
  ],
  [
    "Il y a de l'action dans le film mais ce n'est pas si passionnant et l'intrigue oscille d'un cliché à l'autre.",
    "8d8e3fbba8ba67182ddd2ca59304f489"
  ],
  [
    "S'il te plaît... Une maison d'art, au mieux de la curiosité.",
    "6d62cdbd7a4973fe222a8471ea685c2d"
  ],
  [
    "Dans l'ère post-2015, la lutte contre la pauvreté et la lutte pour la protection de l'environnement iront de pair, se renforçant mutuellement.",
    "96d840495612f8e346c401131a67d077"
  ],
  [
    "Au contraire, il pourrait être impossible d'obtenir l'assentiment de la Corée du Nord en faveur de la dénucléarisation en l'absence de changements intérieurs profonds.",
    "8d9bde84c8340b807daf3c766e772337"
  ],
  [
    "Le pouvoir législatif est dévolu conjointement à l'Althing et au Président de la République conformément à l'article 2 de la Constitution.",
    "9e191b333b93977f7104321f5886178b"
  ],
  [
    "Il s'agit de la plus longue période pendant laquelle l'enregistrement des données n'a pas été interrompu.",
    "af08ec77475f177655d69939d805f2dd"
  ],
  [
    "J'ai été surpris quand il n'est pas revenu et je ne savais pas pourquoi, je ne sais toujours pas, mais je suppose que ce n'est pas important.",
    "0d59ca8d281fc39a0204e1467d3dfb2b"
  ],
  [
    "Jusqu'alors, Bush et lui partageaient une vision du monde commune, soulignant l'importance de la religion, de la famille traditionnelle (comme les deux pays la comprenaient), de la discipline sociale, et du rôle de l'État dans le soutien de ces institutions.",
    "6c66eec255d9cdc9fc7fecc16ad25e8a"
  ],
  [
    "9. Au cours de son examen des prévisions figurant dans le document A/49/375, le Comité consultatif a interrogé les représentants du Secrétaire général sur la base des propositions relatives au financement de la MINUAR compte tenu de la situation décrite aux paragraphes 7 et 8 ci-dessus.",
    "909281ebb3b31f30d55f1843f78c1ddf"
  ],
  [
    "NEW YORK — La campagne visant à garantir que les entreprises engagées dans des activités extractives divulguent l'ensemble de leurs paiements dans leurs pays d'accueil prend de l'ampleur — et la France est à la tête de l'effort.",
    "e956ac322ea5f42fa1daea6abc97297b"
  ],
  [
    "Ne sont-ils pas animés par le même esprit que Solidarité en Pologne et les masses pacifiques qui ont créé la Révolution de velours de Prague en 1989 ?",
    "1574aef17e10dddb4435a3e88e889c93"
  ],
  [
    "Ils ont déclaré qu'ils déduiraient 10 000 shekels, étant donné que 5 000 shekels devaient couvrir les frais de transport des marchandises à Tel Aviv.",
    "4bd31fcbc58231182af810088d10f658"
  ],
  [
    "Les deux parties se sont engagées à éliminer ou à réduire les restrictions à la participation au capital, à élargir le champ d'activité en termes de géographie ou de secteurs d'activité et à prendre des mesures de facilitation des échanges.",
    "e77e6f756edff33acc9bdb2340fd624a"
  ],
  [
    "À moins d'avoir 5 ans, je ne comprends vraiment pas comment quelqu'un peut trouver ce genre de film drôle.",
    "8a55c700999e25dbeab72a9242e2c708"
  ],
  [
    "La ville compte deux zones distinctes, connues localement sous le nom de Upper Greenisland et Lower Greenisland après la Upper Station Road et la Lower Station Road autour desquelles deux parties sont respectivement situées.",
    "0aa8a35b8dec112de80d8203ad776a03"
  ],
  [
    "Elle demande s'il existe une liberté de former des syndicats en République islamique d'Iran, quel pourcentage de la main-d'œuvre est syndiquée, quel pourcentage de membres de syndicats sont des femmes et quel pourcentage de femmes au travail sont syndiquées.",
    "e9ce1a67b126cc043fa0f3882a9ef59a"
  ],
  [
    "En septembre 2014, Norberg avait révélé qu'on lui avait diagnostiqué un cancer du sein en 2013, peu après sa retraite.",
    "e4c53ff0b48773d001e603faa003c76e"
  ],
  [
    "Et toujours un film familial avec seulement un mot de quatre lettres pendant tout le film",
    "9d31265fd0cbdd01f34e63e239cc8970"
  ],
  [
    "Pour contrôler plus efficacement le trafic international de drogues, le Japon reconnaît que chaque pays doit non seulement redoubler d'efforts pour interdire ce trafic au point d'entrée, mais aussi contribuer aux efforts internationaux visant à endiguer les activités illicites liées à la drogue dans les pays producteurs et de transit.",
    "fc656b33c2dfda8e9a824eeb66a3f954"
  ],
  [
    "Joseph D. Hackmey est un homme d'affaires israélien, dirigeant de compagnie d'assurance, actuaire, investisseur et collectionneur d'œuvres d'art et de timbres.",
    "d5bae048fe9fea50cc2fa6c2058e5cfd"
  ],
  [
    "Personne dans ou hors de la famille ne semble se soucier que le randonneur d'attelage n'ait pas pu commettre le meurtre (de sa propre belle-mère) parce qu'il était dans la voiture de Sutherland au moment du crime.Dullsville.",
    "176920bb043282bda7c2364bd240db7b"
  ],
  [
    "Toutefois, le rapport biennal sur l'exécution des programmes présenté par le Secrétaire général (article 5.3 et règle 105.1 d)) a été critiqué par le Comité du programme et de la coordination Documents officiels de l'Assemblée générale, quarante-sixième session, Supplément No.",
    "6b0507912f1e1a25588965cd2bac35b2"
  ],
  [
    "Sa couleur varie du jaunâtre au brun vert.",
    "b00860c094ee74aa2a25937daffca312"
  ],
  [
    "Cela montre que les scénaristes étaient conscients du timing des bandes dessinées et des commentaires sociaux.",
    "0ac7bdf223f8a179fe36ea43fc136748"
  ],
  [
    "Mauvais complot.",
    "8cb68885e6db606af820d5d9214d3bfc"
  ],
  [
    "J'ai ramené des souvenirs...",
    "2b7c6a91b6365b36a6354e0a5857329f"
  ],
  [
    "Jusqu'à récemment, la ferme opposition de la Russie à cette idée constituait un sérieux obstacle, car elle donnait l'impression que la Russie considérait son « étranger proche » comme une zone d'intérêt et d'influence particuliers.",
    "d677d8420005ba06fcc7df7b9b0b2101"
  ],
  [
    "Les événements d'avril 1994 ont conduit les membres de la Commission à convoquer sa troisième session extraordinaire, cette fois sur le Rwanda, les 24 et 25 mai 1994 (voir par.",
    "6780ffb831eb8baf3d2f83760c392730"
  ],
  [
    "À tel point que quand j'ai appris qu'il allait y avoir une suite, j'ai eu l'impression de renoncer à mes frissons habituels qui se produisent lorsqu'un studio essaie de reformuler ce qui était une bonne idée dix ans plus tard.",
    "08ec211aaedd480efbe50c997b731d78"
  ],
  [
    "À ce vieux breuvage, de nouveaux ingrédients ont été ajoutés, notamment le changement le plus rapide de la situation budgétaire d'un pays que le monde ait probablement jamais connu.",
    "4c3ab4d7875ff1be04d5833d7763162d"
  ],
  [
    "En ce qui concerne le traitement des singes, une grande partie du film est fermement ancrée dans la réalité, comme le démontre clairement le visionnage de Project Nim, un documentaire basé sur le livre d'Elizabeth Hess Nim Chimpsky : The Chimp Who Would be Human.",
    "f7699431267a7a1f208f33f2217fa3b4"
  ],
  [
    "Ils se sont également demandé si une politique plus généreuse concernant l'octroi aux étrangers de double nationalité et du droit de vote et d'éligibilité au niveau local n'aiderait pas les autorités allemandes dans leurs efforts visant à promouvoir l'intégration des étrangers dans le compte.",
    "ad5379659a4653bd3fd7eb9dc5d6bf60"
  ],
  [
    "Myers a frappé ,313 pour le triple-A Columbus en 1934 avant de rejoindre Cincinnati en 1935, pour devenir l'arrêt-court partant des Reds pendant les six saisons suivantes et a servi comme capitaine de leur équipe.",
    "02cf7ae1765d9c8c5d64c0267133149d"
  ],
  [
    "C'est la traversée du Rhin que les Alliés essayaient de réaliser depuis six mois.",
    "fbc710b7b54bcf3b894040bde2d15f4b"
  ],
  [
    "Toute cette situation se produit parce qu'un chat est fatigué d'être maltraité par les autres, s'habille comme une moufette et essaie de sentir comme une mouffette pour qu'il puisse être laissé seul.",
    "137d5065313ad3c1274a25fe2fc9e6c7"
  ],
  [
    "L'Assemblée a également invité l'OLP à participer, en qualité d'observateur, à ses sessions et à ses travaux ainsi qu'à toutes les",
    "4735b9a6b3cb4b99ea240f8d151ff84c"
  ],
  [
    "En raison de son statut de propriétaire foncier éminent, Bell a été invité à se présenter aux élections de 1862 pour le siège de West Moreton.",
    "34de4f924cc790f2264e13b4c3ba86fc"
  ],
  [
    "Ça doit être vrai !",
    "61f6a0bb1406bf9617f40ca4f6265f84"
  ],
  [
    "D'un intérêt passager de voir Bridget Fonda ressembler à Suzy Amis.",
    "1fabb8ad1b6310a1d4e7ce2d139980f6"
  ],
  [
    "Stephen Hawking a l'un des plus grands esprits, ou si c'est trop simpliste pour lui l'un des plus curieux et des plus audacieux, qui se trouve aussi être piégé dans un corps infirme par une maladie qui le laisse dans un fauteuil roulant et un ordinateur pour communiquer.",
    "0f5e80f393f487b34fde9e12a482b493"
  ],
  [
    "La situation dans la bande de Gaza en particulier était alarmante, et des mesures urgentes étaient nécessaires pour améliorer la situation dans la bande de Gaza.",
    "20a766b53388dd5b342ef77fa7097851"
  ],
  [
    "Bien sûr, Brenda Bakke et Fabiana Udenio sont toutes deux très jolies, mais l'équipe Teal Roberts - Cindy Silver - Kristi Somers est imbattable.",
    "755cb6a5489be1db332bed9b994a0aae"
  ],
  [
    "C'est parce que la fille du propriétaire est cachée dans une pièce secrète, celle que l'on trouve dans les vieux mystères du meurtre anglais.",
    "2c52169e1299bccfc3e728fb0f0ddae4"
  ],
  [
    "Nous savons qu'il s'est passé quelque chose de mal (on peut le deviner par le manque de participation d'une personne aux entretiens) mais nous sommes obligés de le voir, un peu comme un accident de voiture au ralenti.",
    "42cda3e99e644435f38587e1c298c7f1"
  ],
  [
    "La ligne d'horizon du Texas Medical Center est plus grande que celle de Memphis.",
    "db39a79585cd7da14cb529174af42206"
  ],
  [
    "rsuade, la capacité d'amener des collègues et beaucoup de chance sous la forme d'événements qui mettent en lumière les problèmes au bon moment.",
    "d5a7e21688ffd859b4c96b57861a3d0a"
  ],
  [
    "Compte tenu des besoins croissants des agriculteurs d'une part, et de la réduction de leurs économies d'autre part, il était devenu impossible pour la grande majorité des agriculteurs palestiniens dans le territoire occupé de satisfaire aux exigences de capitalisation de ces sources.",
    "63d1a4337bad3eefd6ea514d83e8ce3e"
  ],
  [
    "Aide pour certains, amusement pour d'autres, il est le compagnon de tous.",
    "2cf354889d859d85d3892ae220a6d94e"
  ],
  [
    "Il n'a pas été conçu pour plaire au public moderne, donc certains de nos jours peuvent penser qu'il est grinçant ou sur pilotis.",
    "945ce6a6cdcf63e3d916a1a6a11f3c0f"
  ],
  [
    "La Banque centrale européenne a agi de manière décisive pour soutenir les banques européennes ; elle doit maintenant également soutenir l'économie réelle.",
    "63ebb57ced5b91ed2984fa1e20a12a8c"
  ],
  [
    "8. M. PERRI (Brésil) note que le mandat du Comité est très large, ce qui lui permet de tirer le meilleur parti de la créativité et de la flexibilité des États Membres afin d'atteindre ses objectifs politiques.",
    "dfb2b499678310dbbebea8dfa327871f"
  ],
  [
    "Le monument des quatre Maures a également influencé la création par le Bernin de la Fontaine des Quatre Fleuves (Fontana dei Quattro Fiumi).",
    "e4f243bc68eee305c859a4c2bcee499a"
  ],
  [
    "Beaucoup d\"humour catholique et de slapstick mais le script est un peu mince tout comme les rires.. Il y a cependant une bonne scène de douche... sur une échelle de un à dix... 4",
    "f82dbfca59f92af69512923ce551e4a3"
  ],
  [
    "Les recommandations de Mme Sahtouris étaient les suivantes : a) les Nations Unies devraient parrainer une campagne d'éducation visant à renforcer le respect des peuples autochtones et traditionnels et qui les aiderait à raconter leur propre histoire et leur propre vision du monde ; b) les Nations Unies devraient créer un conseil mondial des les anciens autochtones pour conseiller le monde politique, financier et",
    "1f299023cd05f4c50b72d0bb38a5d9c8"
  ],
  [
    "Personnellement, c'était trop exagéré pour moi.",
    "0b32089755669de635f4f5a9036b96fd"
  ],
  [
    "The Muppet Movie, The Great Muppet Caper et The Muppets Take Manhattan étaient de bons films familiaux, savamment écrits et amusants à regarder.",
    "3d5607ef82b5b1fc54c1de50cc545a14"
  ],
  [
    "Glenn Ford était quelqu'un qui montrait maintes et maintes fois ce qui peut arriver quand on juge mal quelqu'un, et j'ai vraiment aimé le voir obtenir justice à l'ancienne.",
    "4ab7f664e85cd7a749710614ba5a6341"
  ],
  [
    "Il est également prévu que le projet renforcera les liens commerciaux et d'investissement avec les partenaires les plus dynamiques de la région et conduira à une augmentation des opportunités commerciales pour les pays participants.",
    "154ff3f90fc7e633ab909c17eba879cc"
  ],
  [
    "Je vais au blockbuster, je choisis un film au hasard, j'ai compris, et oui.",
    "8dc655bc790c0baee256324fb1347647"
  ],
  [
    "Plein de voyages dans l'espace, de chevaux, de diamants, de personnages mystiques, d'arrière-plans colorés, de personnages maléfiques, etc. Très lumineux, plein d'action, vous ne vous ennuierez pas.",
    "20b29f18b9ff9c1e08091c3232fe6100"
  ],
  [
    "Les avantages seraient extraordinaires, tant pour l'Afrique que pour les pays riches, qui redonneraient du travail à leurs entreprises et à leurs travailleurs qualifiés.",
    "b0f6586ac7cc0cecab5c10e180715a89"
  ],
  [
    "« Les États et leur souveraineté sont... des éléments indispensables de l'ordre international et de la résolution des problèmes » (A/48/1, par.",
    "f0df986bb0e5ac8008a04d2451406095"
  ],
  [
    "Dix joueurs ont égalé un demi-point derrière avec 8,0/11, dont les anciens candidats au Championnat du monde Mark Taimanov et Borislav Ivkov, le tout premier champion du monde junior d'échecs.",
    "bc4a69b9ea01f2bb726cf55838c954df"
  ],
  [
    "Si tel est le cas, la volatilité des prix de l'immobilier après 2000 est le résultat d'une mauvaise réflexion, et non des effets naturels de la croissance économique mondiale, qui s'est produite à un",
    "cb2ebd4a7820035d93cdc84897d7e318"
  ],
  [
    "Il a également noté comme autres raisons de l'aggravation de la situation les milliers d'heures de transmissions radio par semaine diffusées depuis le territoire des États-Unis et encourageant les départs illégaux, le terrorisme et la violence.",
    "08a00d2494fa8739f4870e7557114b04"
  ],
  [
    "Elle a sa propre façon de s'attarder dans l'esprit d'une personne, pour le meilleur ou pour le pire.",
    "9e5fc3a98205e18069aaaa90aa8caa6d"
  ],
  [
    "Faites une liste des choses que vous appréciez chez elle.",
    "bda8ecc12e6823e0e2e93d0231f7d682"
  ],
  [
    "Un sourire montre que vous êtes réceptif et intéressé sans paraître trop en avant.",
    "3e5e37fc0da90636149422837b1bacc7"
  ],
  [
    "a) Une fois que vous aurez parfaitement compris cela, vous serez en mesure de le faire.",
    "6821e7ac8fd1ebd4d4d3ac3ff0e83042"
  ],
  [
    "Parce qu'il est parti pour payer ses crimes",
    "961e1708385da5c6e05cb56ecc0a50a7"
  ],
  [
    "Ay yo yo yo",
    "82c1453dd4c5682d32ae437b5e917bfb"
  ],
  [
    "N'ayez pas peur d'être expressif à travers vos yeux.",
    "c0dc2c09e3e230839b75cd9a17f4523a"
  ],
  [
    "Le 10 décembre 1948, l'Assemblée générale des Nations Unies l'a adopté et a appelé les nations à l'afficher et à le diffuser",
    "078fa539b4855d2becadf9c738692199"
  ],
  [
    "Si tu viens à une fête, mains en l'air",
    "7039b4f346f58b652b1ceb20fc325f11"
  ],
  [
    "Seigneur, mon testament se brise là où cette route se courbe",
    "0434f31b0698fac9e1dc1eebdc252c76"
  ],
  [
    "Dynegy doit également gérer toutes les informations inattendues concernant la performance financière et les partenariats d'investissement d'Enron, convaincre les traders d'Enron et les autres employés clés de rester dans les parages et intégrer différentes cultures d'entreprise. ",
    "c1a81ff7b087165fc19768fb008e56aa"
  ],
  [
    "Comté de Dade, levez-vous en ce moment",
    "16292b00b4eb1f78618b78394372d877"
  ],
  [
    "Ce roman de 1962 s'inspire en partie d'une agression contre la femme enceinte de l'auteur Anthony Burgess",
    "ce777ac65f8efac92bfc3ceb187a4acd"
  ],
  [
    "Une fois qu'elle commence à enlever le sien, vous devez maintenir le même niveau de nudité relative.",
    "9c5ba075a37ab2b3a7d9fd4f1980d53c"
  ],
  [
    "Une façon de savoir si vous aimez quelqu'un est d'imaginer que vous êtes dans une relation à long terme avec lui.",
    "0020b27b4e9c3d4e2e60ce8b2ddeb327"
  ],
  [
    "Un espace pour jouer au racquetball et un navire de mer",
    "c1ec45d28fb7d9418b877c68112359fa"
  ],
  [
    "S'il est vraiment heureux dans cette relation, vous pouvez risquer son bonheur.",
    "eb081dd60513eef705eb0570714ad7b0"
  ],
  [
    "Non, ce n'est pas beau, prenez un peu de contrôle",
    "b0b9e3d8f414741e33aa457614eee8f8"
  ],
  [
    "J'ai juste dû suivre mon instinct",
    "34bb805095791958e353cc05a149d4f4"
  ],
  [
    "Il est condamné à mort pour le meurtre de Robert Kennedy ; la peine est plus tard changée en prison à perpétuité",
    "4db934f9197a976022bc44e9a41bef45"
  ],
  [
    "Je vais juste crier si un touriste me demande comment me rendre à la cathédrale de Paris sur l'île de la Cité",
    "5471d6164076a33bb4668dcd5b1d219c"
  ],
  [
    "Triple C's, 305, B-O-E nous donne de la place",
    "a7ab9c4ec80a8741fc6e08405a5fcec6"
  ],
  [
    "Terminé avec son dictionnaire, Samuel Johnson n'avait « pas grand-chose à craindre ou à espérer de la censure ou de » ce",
    "4468cc4fc188947f4d932de82e13aabf"
  ],
  [
    "À quelques mètres des 998 miles carrés de ce pays européen se trouvent la tombe de Patton dans le cimetière américain",
    "f89d3aa17e340f47daa68176600703a1"
  ],
  [
    "Lui offrir un cadeau peut être efficace, mais seulement s'il est soutenu par des propos honnêtes et chaleureux.",
    "bca6fc982655bc3743c108f0cb9a7c7a"
  ],
  [
    "Phare de Cordouan, le phare de la France, se trouve à l'embouchure de l'estuaire de la Gironde, près de cette baie.",
    "7b83d1e21df9539268f8992ee444deda"
  ],
  [
    "Vers 1912, alors qu'il était en convalescence dans un sanatorium, cet ancien marin a décidé de devenir dramaturge",
    "0fabd5f8424cdc392643a8b97c6a5d8f"
  ],
  [
    "Cet acolyte du Cisco Kid a été joué par Leo Carrillo, qui était dans les années 70 quand il a commencé le rôle",
    "441720eb6daebf1550f12491a8ee205f"
  ],
  [
    "Quand tu arraches tout sans l'apprécier, c'est comme si tu t'étais fait remettre un cadeau parfaitement emballé et que tu t'en fichais.",
    "8ce3dc3c1cf72a5af516995b0e84679d"
  ],
  [
    "Je vais abattre ces murs,",
    "357d958aecc89829b3a6e84e7d1b76bf"
  ],
  [
    "Des fantômes crépitent dans chaque pièce",
    "c415ebc24920d9755ec510bb16111f46"
  ],
  [
    "En 1849, les Américains voyageant en bateau vers les champs aurifères de Californie ont popularisé ce chapeau.",
    "34e4c6042b7874d61b4023af21ec1c79"
  ],
  [
    "Du latin pour « un pied et demi » vient cet adjectif pour celui qui utilise euh... un très long mot",
    "9a486c77408eacd34e66778d09abff40"
  ],
  [
    "Sois une femme élégante.",
    "abffbd6e5a3134b1dd5bf043cbe65d70"
  ],
  [
    "En 1776, il écrit dans « La crise », « La tyrannie, comme l'enfer, n'est pas facilement conquise »",
    "a5b2e5914bd95182a4ecb73f72927f88"
  ],
  [
    "J'ai fait attendre quelqu'un",
    "2eebb53fd18402b1e074af5adac2b2ec"
  ],
  [
    "Ce prénom masculin, également capitale mondiale, signifie « Saint James » en espagnol",
    "1d1e8d7b44d0da3281f1cdad318a9c7a"
  ],
  [
    "Ces 2 pays européens dont le nom commence par « Sw » étaient tous deux neutres pendant la Première et la Seconde Guerre mondiale",
    "7754210e77bdb3933e8f2fceaf09d114"
  ],
  [
    "J'ai pensé qu'ils pouvaient se débarrasser d'une torsion de la langue,",
    "72077e70192b439f2b74d456552a2cd9"
  ],
  [
    "Ce n'est pas seulement poli avec eux, mais cela indiquera également que vous êtes capable de prêter attention aux personnes qui vous entourent.",
    "e283f9978c70719e6eae0b1c4f6bb2c2"
  ],
  [
    "Type d'être ailé qui soutient une start-up avec de l'argent dont il a tant besoin",
    "59f19ebe04c239562297a934721c645f"
  ],
  [
    "Cela semble louche, mais il y a une nuance nommée en l'honneur de ces créatures marines légendaires et sexy, qui doit être la couleur de leur queue",
    "83d76310c1845e9bb03b04d9a0d22175"
  ],
  [
    "Les petites dépressions sur une balle de golf sont appelées ainsi ; souriez et montrez les vôtres",
    "29f06783da98fc390acffa989245257d"
  ],
  [
    "Il m'a sauvé la vie, juste à temps",
    "8d8d0e149a4ad79f25493ef2b87c2409"
  ],
  [
    "Environ un tiers de la laine mondiale est produite par ce pays",
    "e38fd7139817a05dc371d8e968bf92bd"
  ],
  [
    "Portez les bonnes couleurs.",
    "340023a9bad1f110ab5075999fc67d92"
  ],
  [
    "C'est la façon agaçante et joyeuse dont Tom a dit : « Bon sang ! Le café bouillonne ! »",
    "de31ae4e59eda51386ca895d14d9a876"
  ],
  [
    "Ce qui est marrant avec l'amour",
    "636868df15f7fc5a24bf1097fa2f9f09"
  ],
  [
    "Parce que bébé, je t'aime",
    "b7d5928416a43948d216eb7fac2f06a6"
  ],
  [
    "Rien que dans ce monde, nous sommes les outsiders",
    "788453d26c5a9be73cbf0abddd31afd4"
  ],
  [
    "Assurez-vous de le faire de manière complémentaire.",
    "8e96acad2e4a7ade8ef909703a99a12b"
  ],
  [
    "Connaître la politique de l'entreprise.",
    "65322d7d0eb34c92e479a9ee8f03ec8b"
  ],
  [
    "Debout à la porte arrière, elle a essayé de faire vite",
    "ecce28d79402ae1c13012d259fd9d085"
  ],
  [
    "Que tu caches ton alliance",
    "992b90393acb85d56083e87718533f80"
  ],
  [
    "The Song of Solomon 2:15 parle de ces « petites » bestioles « qui gâtent les vignes »",
    "d35d94e6c6ecedc516fcfd34a0dde3bd"
  ],
  [
    "Respirez profondément, maintenez une bonne posture et retenez son regard lorsque vous vous approchez d'elle.",
    "6dad3dcd74659d3c8a2070959de1c0cc"
  ],
  [
    "Vous devrez définir clairement vos attentes.",
    "068a3ecb18a2e5030acded47132e19ad"
  ],
  [
    "Appliquez le parfum juste après la douche.",
    "5fef4c305bd53daa60fd87cdff159227"
  ],
  [
    "Si elle vous regarde avec impatience, regarde votre visage, sourit beaucoup et rapproche son visage du vôtre, cela peut signifier qu'elle veut que vous l'embrassiez !",
    "4bfae0172ca295bc681f028fced3e8bc"
  ],
  [
    "Eh bien, je dois le savoir maintenant ",
    "efa4b5d18d7f0b07ff64c39129b3403a"
  ],
  [
    "Il ne s'agit pas de toi",
    "c1ab2d8aa8e31a6ac4a371d9c9da4668"
  ],
  [
    "Vous pouvez mesurer l'entrejambe d'un pantalon qui vous va bien.",
    "b8bce3b5c6a32e642fe02b7445290d6d"
  ],
  [
    "Lancez une pièce de monnaie dans une fontaine et faites un vœu ensemble.",
    "18903d4e626e0a287a6cde695c0ceece"
  ],
  [
    "Tu as l'impression qu'elle veut être autour de toi ?",
    "da402a534373b08c50797ce9299b96dc"
  ],
  [
    "L'Illinois a le diocèse de Peoria, le diocèse de Joliet et celui de Chicago, dirigé par le cardinal George",
    "dc6d9476b3f6f12d371a33717acba27a"
  ],
  [
    "Essayez d'envoyer des textos la nuit.",
    "84a5872b78afe27041ac2011026c71f9"
  ],
  [
    "Il est illégal de mettre en gage sa jambe de bois dans ce deuxième plus petit état",
    "d538fe98b4708f666b8e1d561e43f532"
  ],
  [
    "Mon régiment rythmatique navigue dans les notes mélodiques",
    "41015f47344ad559c6a11fa16d343097"
  ],
  [
    "Venez visiter la ville, vous me connaissez, officier abattu.",
    "0e4c1ab16b644b7899f56d9ffcc03de2"
  ],
  [
    "Il pensera que vous essayez de forcer une relation.",
    "12ea1c26ffbeedc7436bdc1e00860823"
  ],
  [
    "Ne sois pas embêtant.",
    "c3013d51bb7a407f4bbc4ccad46e968c"
  ],
  [
    "Si vous êtes un peu excentrique, vous en avez probablement un dans votre « bonnet »",
    "f20f6b8744b7bdc2396a98e2246847f4"
  ],
  [
    "Nommé d'après les gros rochers de la région, il abrite l'Université du Colorado",
    "1e2296f3b16ef3e7fb927a194ed66816"
  ],
  [
    "Maintenant, arrachez le mariage rock directement des coutures",
    "2a2be506ba667ca2efc2a0a0e01fbb60"
  ],
  [
    "Sumthing, c'est parti, c'est fini",
    "1c02836538f0f316fac8718872105b15"
  ],
  [
    "Ironiquement, l'ancien détenu Ron LeFlore a dirigé la T.-N.-L. dans ces cas-là en 1980",
    "8ee44997dccaa2efb5c13a839c2ec06f"
  ],
  [
    "Les fans étant impatients de voir Doak Walker jouer, SMU a déménagé ses matchs à domicile dans ce lieu, « The House That Doak Built »",
    "c13ee77cc6dba8bac5943a91f1b5ef72"
  ],
  [
    "Un pêcheur trompe l'une de ces créatures pour qu'elle se laisse piéger dans une bouteille",
    "0c665c225faf66f03e9e96780ec09099"
  ],
  [
    "C'est bien pour ton petit ami.",
    "c93b911368bbf98aaea83c8c7563248d"
  ],
  [
    "Ils me voient, houe agit comme s'ils avaient vu un roi.",
    "38c6ae5b9db12d9b3490b5853a2ed347"
  ],
  [
    "L.A. ' s Times Mirror Co. est propriétaire de ce quotidien de Long Island avec le plus grand tirage en soirée en Amérique",
    "077511024b17aae5a0ee9aced5a1c1fc"
  ],
  [
    "(Aller jusqu'à ce que le fondu disparaisse)",
    "d0034e243c6c93246b8b7953ae2eb1d6"
  ],
  [
    "Payez votre cotisation et vous jouez gratuitement,",
    "1b1a1fa41c89827fa069044651546b03"
  ],
  [
    "Tu es fou comme moi ?",
    "eae66683f6e97916d2f38fc2f1678bb7"
  ],
  [
    "Ils ont couru dans le champ d'un nègre, ont coupé son berceau, le nègre est tombé)",
    "f96e8d9fd23502154069f6067776513a"
  ],
  [
    "Un cocktail Knickerbocker contient du gin, ainsi que des variétés sucrées et sèches de ce",
    "8eed87abbd0894310edc84049e64f341"
  ],
  [
    "Mais elle s'est couverte la bouche et son visage est devenu rouge",
    "5067f8882cc30b997a00359c7e9247b7"
  ],
  [
    "Marin, la fille de Dennis Hopper, est la directrice de mode de ce magazine dont le nom est un pronom français",
    "8c7510dabbcf782521025242db92e715"
  ],
  [
    "En 1903, cet État a obtenu le titre de propriété des Everglades et a commencé à élaborer des plans de drainage",
    "2cd7ed758ea2326471275260823e7bf7"
  ],
  [
    "Il ne devrait pas s'agir d'une liste de demandes, mais plutôt d'un aperçu de base de l'âme que vous recherchez.",
    "13c188cf728a0f6be52e7b2424cbd577"
  ],
  [
    "Cela peut sembler stupide au début, mais plus vous le faites, plus vous vous sentirez à l'aise.",
    "96e2ed080fc4f5c3fe01fdf47fb75678"
  ],
  [
    "Le fauve partout sur lui peut en fait le repousser.",
    "3d52a48d7de1cf7ab02f489776ffb74b"
  ],
  [
    "J'aimerais que ce soit comme ça tous les jours",
    "0412523aa5d4159baf45530313efea61"
  ],
  [
    "Quand ils ouvriront cette porte",
    "a2787b537c62f387c915c63f491d5986"
  ],
  [
    "Mais ce ne sera plus jamais pareil, non oh non",
    "88832be488b0e65339c14f28e9737465"
  ],
  [
    "Chevy Chase, Steve Martin et Martin Short ont incarné des héros occidentaux réticents dans ce film de 1986",
    "b11e50b05df43dcf9c16b68d77c14c3a"
  ],
  [
    "4 parcs se trouvent en dehors de la zone continentale des États-Unis : 2 à Hawaï, 1 aux Samoa américaines et 1 ici avec des reliques indiennes caraïbes",
    "cf4f7a8453585622fb9679fc6274774b"
  ],
  [
    "Nom allitératif pour la plastie abdominale",
    "305876340da09da364b3dc4363c3d37b"
  ],
  [
    "Éteignez mon orgueil stupide",
    "7113fb58b91812fe213502f034a0b160"
  ],
  [
    "Je leur ai dit que Roc-A-Fella était intéressé",
    "5b7afa4bb99b3269131a3934b9fcec59"
  ],
  [
    "Elle est née en tant que roller de Bay City le 16 août 1958, mais a laissé sa ville natale et son nom de famille loin derrière",
    "70cf9c422ee999d0df14411de0ad5ad1"
  ],
  [
    "Prenez ce pack et allumez un feu",
    "58e8c256b0c5475f5245cf251945d6bf"
  ],
  [
    "Parfois, la vie est douce-amère",
    "74340fc51935ffd1a6e85a1bd4a5f23e"
  ],
  [
    "Un enfant encore assez petit pour faire du tricycle ; ça rime avec « trike »",
    "6f899fc326b07a8bf2ad6126ca6a0077"
  ],
  [
    "La Suède célèbre ce symbole national le 6 juin, huit jours avant que les États-Unis ne célèbrent le sien",
    "100c4b498adc0bc4b8e63d0bf41bcbbb"
  ],
  [
    "Quand j'ai peur, je baisse la tête et je prie",
    "e31ad4e0ba7b2a71eca7ad7d28956a36"
  ],
  [
    "En 2008, ce sport, pratiqué sur une piste de terre cahoteuse, sera ajouté aux Jeux olympiques d'été pour attirer les plus jeunes spectateurs",
    "43d7df61a48020896cfd15a47b2e23d5"
  ],
  [
    "Les caniches miniatures mesurent de 10 à 15 po de hauteur, tandis que ces caniches mesurent 10 po ou moins",
    "8386bfb2e4dbf5af0b6b2513417cb1ba"
  ],
  [
    "En fait, prenez le clic entier qui peut survoler dans le 05-06",
    "57d60db58ae460e4eb02395b3f8ef5ec"
  ],
  [
    "Cela devrait être un facteur décisif.",
    "4d2791d1abc478745d6f56b9dc60adb0"
  ],
  [
    "Quand je joue en live, j'ai l'impression de méditer",
    "be9fbc1ec17454bd81a09ea08c9324b7"
  ],
  [
    "Je ne sais pas comment gérer le rêve que tu as laissé derrière toi",
    "fb9252a66dc3cabdebb3f5a046ea64ab"
  ],
  [
    "Essayez de trouver une activité que vous aimez, alors les avantages de l'exercice ne seront qu'un bonus supplémentaire.",
    "850c3c7de4c185816850ef3a2c948a73"
  ],
  [
    "Il est au bout de ton lit",
    "a51f31ff77bbcd4709d593a4ad1093fb"
  ],
  [
    "En 1381, Wat Tyler a mené une révolte paysanne sanglante dans ce pays.",
    "d1d1d120c8ef9bd88ae4ef0a7dda71c6"
  ],
  [
    "Baba ghanoush est une trempette faite avec ce grand membre violacé de la famille des solanacées",
    "ab05814821b35da20dc1f40eae1010a3"
  ],
  [
    "Merde, j'ai eu des salopes",
    "3b2a1bea4efd3a1288a6e6964696a68c"
  ],
  [
    "Smokin' on the Mentleys, comté de Dade, gros fromage",
    "92e653f4717c934693c7c278f7bc0c9a"
  ],
  [
    "Ça va faire mal mais je m'en veux d'abord, parce que j'ai ignoré la vérité",
    "36c2f7472ac728e280a38d228c46b9fd"
  ],
  [
    "Quelqu'un appelle mon petit chéri « chéri » ce soir",
    "1af93205e0432157eaa6bc78a4322ddf"
  ],
  [
    "J'ai eu la langue attachée et les yeux écarquillés",
    "486dd290c12a4250c78de1f7a98b38b4"
  ],
  [
    "Je te rendais service.",
    "8d09aa0e92e4b9df5c46ab493f235cb1"
  ],
  [
    "Parce que tu es, tu es, tu es tout pour moi...",
    "5d51b23408d9da2547e45617c9875275"
  ],
  [
    "Quittons cette ville ce soir",
    "8b300d08f2feb15e07299604972886fa"
  ],
  [
    "Le roi Philippe II détestait le « Martyre à Saint-Maurice » de cet artiste, il n'obtint donc jamais la faveur royale ; il déménagea bientôt à Tolède",
    "a0dc9e8431753abd79a987b8006144ba"
  ],
  [
    "Cette banque britannique a racheté les opérations bancaires et les opérations du marché des capitaux à la faillite Lehman Brothers",
    "e70771cbaf5d1f479634faed78a0df4d"
  ],
  [
    "Soyez la vie de la fête.",
    "8d42504e557ca1be99e6c386ecd1f902"
  ],
  [
    "Je vois ta grâce",
    "914ea2f67c445ab6469bdcc59d518b30"
  ],
  [
    "Turner, arrête et réfléchis.",
    "06718c0d0bc2f60246530a744c26f2bf"
  ],
  [
    "Tu es tellement sexy quand tu es en colère",
    "8a84f21761d013d345adbc162fccc1ca"
  ],
  [
    "Si le cheval sort, corrigez-le et recommencez.",
    "24e63219b17fb297db302b6a6106810e"
  ],
  [
    "Le nom de ce nain bon marché et peu généreux se trouve dans une célèbre lignée de Greta Garbo dans « Anna Christie »",
    "4d394de5053cdb153ee986e2d888fb7c"
  ],
  [
    "Elle a une sorte de bonne emprise sur moi ",
    "d7e7247034a02f130a1ff3ab34fa9b36"
  ],
  [
    "Maintenant, je me lève tôt tous les jours et je vais pêcher",
    "581a6c17c833b771edf5d8a0c20023df"
  ],
  [
    "En vivant pour la journée, je pourrais tout rattraper",
    "fef4888914044292242bf9633df3bd96"
  ],
  [
    "14h Lettres de session L-Z",
    "f31e0e53ca1f67b8d315a30770258102"
  ],
  [
    "Si ses amis t'aiment bien, tu auras plus de chances de la gagner.",
    "e16c382e17a07cad091bc180cdf1a254"
  ],
  [
    "Emmène-moi à l'endroit où tu pleures",
    "3ff4cf36a163734bd4b8ff367fd65b0c"
  ],
  [
    "Cette franchise tool & die a sorti un film en 6 octobre consécutifs",
    "35d5df10124d950ddf9d7678c38ac582"
  ],
  [
    "En tant que maman de Manhattan nommée Meg, cette actrice panique un peu dans « Panic Room »",
    "e3fcb973833ae443587b5325cd1b3ba5"
  ],
  [
    "S'il n'est jamais là, il est peu probable qu'il flirte avec toi.",
    "4a069667652c4d42026b2abe61387721"
  ],
  [
    "C'est dur de croire que des filles comme toi",
    "c86d212c5552a7b82a119199d8c91c16"
  ],
  [
    "Prenez le contrôle quand vous le pouvez.",
    "f42e1121beecf86f1dd7c9b4b1ca47cb"
  ],
  [
    "Mais ils voient que c'est une dame ",
    "876d01dddfc2fe56ec6d2ef951cc3392"
  ],
  [
    "Remets-ça sur ce raisin comment elle reste en bas",
    "10e000a7ab8eaac58073729cb51e8ca6"
  ],
  [
    "Avec la bénédiction de sa mère supérieure, Maria Kutschera est devenue l'épouse de ce baron autrichien en 1927",
    "6513e128562338a7cb40ebf23e2d0c3e"
  ],
  [
    "Tuez les étoiles au-dessus en essayant de combattre le fondu",
    "cf8ed6ef26fad88891a0ce9a64688622"
  ],
  [
    "Chris Columbus a découvert un tout nouveau monde en mettant en scène Elisabeth Shue dans ces « Aventures »",
    "4d46536dca38af2b1e4e84aaaa9e14e6"
  ],
  [
    "Ce lac dont le nom français signifie « cœur d'un poinçon » se trouve au cœur d'une belle station balnéaire de l'Idaho",
    "ca304ff6c15ec8d06492df7fb8a7a192"
  ],
  [
    "Au centre commercial jusqu'à midi quand mon emploi du temps avait dit neuf heures",
    "3111c92503e62958ec27b91b490c30bb"
  ],
  [
    "Les mèches plus fines peuvent être douloureuses pour le cheval.",
    "a88afb9bc181856dcd2053d0f5dc10de"
  ],
  [
    "Tu ferais mieux de tourner la tête et de regarder ",
    "f11d73431f688bd91a1d5010de6906a3"
  ],
  [
    "Vous paraîtrez comme égocentrique.",
    "06a73b65291ac2e1ee3ce7c1a1eafbdd"
  ],
  [
    "Combattez les larmes avec un sourire",
    "e7fc187a99d586290c7e910cca5bb132"
  ],
  [
    "Bébé, je n'arrive pas à croire qu'à chaque fois que tu viens,",
    "e3c74dd7d3b2c289abd3869e091d3d05"
  ],
  [
    "Quand le rôle que vous ne pouvez pas prendre est",
    "8191a331d0609657d1583d802de6ec8f"
  ],
  [
    "Tu n'as pas besoin de danser sur une chanson lente !",
    "2ea0291c40bb00d1a1ea09b056f07b09"
  ],
  [
    "M. Lay a déclaré dans une interview qu'Enron avait été contraint de se vendre à cause « de l'acharnement de tous les articles et des courts métrages ». ",
    "214931b5986edf08f299a2719b4efc46"
  ],
  [
    "Willy se fait fouetter quand elle le tortille",
    "55b51736c59490f0cac4109df4245c0c"
  ],
  [
    "N'appartenez à aucune ville",
    "265871792949cdc2e5c9a6e2381f000d"
  ],
  [
    "Et c'est fou maintenant de penser",
    "ccd5abd6fd3751312d0edf87177b3fcd"
  ],
  [
    "Maintenant, lancez-vous les mains en l'air Hustlers, Busters, Boosters, Houes",
    "7a9792fba916453b496a4f34e9ab6208"
  ],
  [
    "Quand elle répond, ne faites pas simplement semblant d'écouter, écoutez vraiment, et essayez de déplacer la conversation dans un endroit qui se sent « réel ».",
    "ed0ac35f2fd80e11f9a2c81f4649ecb1"
  ],
  [
    "Observez comment votre professeur interagit avec vous par rapport aux autres étudiants.",
    "c7d494164351a5095aa8665aa6f6b6c3"
  ],
  [
    "Cette ville afghane a été la capitale de l'empire moghol de 1504 à 1526.",
    "5e1df92a56853d23608da64f88086cc2"
  ],
  [
    "(Et quand ça tombera, qui vas-tu appeler maintenant ?)",
    "a635ccb0c614bf8188c92368e74dc464"
  ],
  [
    "Il prie : « S'il te plaît, laisse pousser mes récoltes et mes enfants »",
    "8a061d44722fadfcd15ceae991137582"
  ],
  [
    "J'aimerais pouvoir, reprends ça...",
    "b289887d4309caa997bc74b55aed7dc7"
  ],
  [
    "C'est comme ça que tu empêches un éléphant de charger",
    "a3e1934460d0462b5d054240f831dce1"
  ],
  [
    "Demandez-lui à quel point la relation est sérieuse.",
    "24f58f6a4573a1c86a0cb142b1fbbf6e"
  ],
  [
    "Restez à l'écoute.",
    "18fc88775e7b77d7c815d17e9cf07e28"
  ],
  [
    "Ce journal a été fermé, mais son ex-présidente Katherine Graham a gagné pour son autobiographie",
    "28b3cfb4d578db936b84a0f88a77d4e3"
  ],
  [
    "Un objet pour tester l'or, ou un étalon selon lequel quelque chose est jugé",
    "15c2cba36b90ac9c93f2465b31e87438"
  ],
  [
    "En 1910, la société de cet inventeur a produit le premier film représentant le monstre légendaire",
    "949443d6501fabfc81626244bd1dc1a4"
  ],
  [
    "Il suit « Gustavus » au nom d'une école de St. Peter, Minnesota",
    "d786ef441f4387ebd4f09b233c8b4c2c"
  ],
  [
    "Cette disposition de clavier a été développée pour ralentir la saisie, empêchant ainsi les touches de se brouiller",
    "6c6a17a458db352faa550cd22d17039c"
  ],
  [
    "Comme une vie tranquille qui se déforme lentement",
    "c23876fea0e5e94dfcca8796d4e3e995"
  ],
  [
    "Tu devrais peut-être apprendre à l'aimer,",
    "f59479141b207f3020e9cb50d132d3cc"
  ],
  [
    "Je ferme les yeux et je me lève lentement",
    "306d879ee0baae93107a23a05201745d"
  ],
  [
    "Détournez l'attention de la personne.",
    "807ef2d27d7e4ff0c1d141517d6cb932"
  ],
  [
    "Engagez-vous en personne.",
    "064efc6a5d5490062159a8ae482bf3d9"
  ],
  [
    "Certaines filles préfèrent aller voir un film d'horreur plutôt qu'une histoire d'amour. »",
    "abd1cb1db492f25a2df2fc91eb818270"
  ],
  [
    "Né en 1638, premier enfant d'un mariage de 22 ans, ce roi a été baptisé Louis Dieudonne, ou « don de Dieu »",
    "fdef9299dbe2288c60026c49ced373ed"
  ],
  [
    "Alors j'essaie de te secouer la tête",
    "05a41664673f4819b837a234beca0868"
  ],
  [
    "Qui veut t'apprendre ce que tu n'as jamais appris",
    "9b6d0c8eda356441791f1a593e79b79d"
  ],
  [
    "Jules César a fondu en sanglots en pensant au nombre de terres que cet homme avait conquises à l'âge de Julius",
    "9ce4293debb558dc5f97798f1af2d159"
  ],
  [
    "Les filles timides sont souvent intimidées par de grands groupes.",
    "b3a75f30c5f7ac2dfa221d9f6597cc29"
  ],
  [
    "C'est partout où elle n'est pas",
    "ad9f54d1e665f6bf85db332503092afa"
  ],
  [
    "... comme le jour de la décoration des fêtes américaines",
    "ab5f7bc0b00a9d27868de1100b86ddb4"
  ],
  [
    "On dit que la mer de Wedell, au large de ce continent, possède les eaux les plus claires",
    "dbce148aeeec28a425358adc1cc058f2"
  ],
  [
    "Des cachettes taillées à la main aux demeures rustiques, ces résidences en bois ont été présentées dans le numéro de mars 1992",
    "3fd1aff853f06b02f2c4f414a80aedb0"
  ],
  [
    "Montre-lui à quel point tu peux t'amuser.",
    "ac31abfda0436b7b6e967a503056a21e"
  ],
  [
    "Dites à la personne ce que vous attendez de la relation.",
    "33ac3fe48c0d66b4602aa48e22759259"
  ],
  [
    "Sur « Father Knows Best » il a joué papa à Betty, Bud & Kathy",
    "e7f11069e7ab86e118c523b88da54560"
  ],
  [
    "Cette ville égyptienne se trouve à l'entrée sud du canal du même nom",
    "12d8c69fa8e0073d40356fb33fd5e8fd"
  ],
  [
    "J'ai la tête dure, ça vient de mon père.",
    "93da60a7c6330cbb75fd7f0d06c8a05c"
  ],
  [
    "Alors j'ai fait un petit tour en voiture",
    "a4409177e738d0cff183353afb9101cd"
  ],
  [
    "Où est ton cœur ?",
    "9dfc9729b7fa80e04ae7d3ff7652a42f"
  ],
  [
    "Soyons clairs, combien d'enfants aimeraient avoir cet endroit",
    "7e17457b2c62ece3a2cd90478aa779b3"
  ],
  [
    "Fort Leonard Wood dans cet État porte le nom d'un chef d'état-major de l'armée qui a également remporté la médaille d'honneur",
    "f11d6b9c10aeb3dd0f933a0523eaf31e"
  ],
  [
    "Mais ça ne me dérange pas",
    "be7a8c3569bc9b7a0924d3094aafa6e6"
  ],
  [
    "Je connais son corps de fond en comble.",
    "f30435187a4cb5679ebc153b6ade8ab9"
  ],
  [
    "Le 23 janvier 1968, ce pays s'est emparé de l'U.S.S. Pueblo et a arrêté son équipage pour espionnage",
    "1e03f31c2c1a9491473758f7ef0e5888"
  ],
  [
    "J'aimerais remercier le pote du capot qu'il m'a appris à déchirer",
    "1dae45cc088160135d2e8c6f7ee3258d"
  ],
  [
    "C'est la roue du monde qui tourne",
    "27672603e9ad4be4858fe1b2c49c5528"
  ],
  [
    "Et frère, ne laisse pas partir ton amour",
    "54f5d40e294bc95c7e3ccf7ffe121300"
  ],
  [
    "« Mon bébé m'aime, mon bébé m'aime,",
    "e9eb7f668d4c44741e83b56933ec3bd6"
  ],
  [
    "Un de ces jours où mon heure sera venue",
    "8baef9f2e94cd76a7764dd3b86887ad9"
  ],
  [
    "Une bonne image corporelle est synonyme de confiance.",
    "031c9d23a38f0c3487a4b9a24940421c"
  ],
  [
    "Élevé sur Biggie et Nirvana (donc on le maintient enfoncé)",
    "096e403df7a5e7c031be97149efd3a94"
  ],
  [
    "Même si vous ne le voyez peut-être pas à ce moment-là",
    "c497e8b169ed0df111b47b1de60093b1"
  ],
  [
    "Tu sais qu'il y en a d'autres qui t'attendent",
    "4b29f9d01c3342d34a3317a62716ce5d"
  ],
  [
    "Il s'agit d'une liste complète en date du 17-09-2001 de tous les contrats à long terme (saisonniers ou plus longs). ",
    "4ab80e384739d5faa316c1e69701f4d2"
  ],
  [
    "Posez des questions réfléchies.",
    "d584fafbd5a6440acb15437846bc5968"
  ],
  [
    "Ne commencez pas par l'interroger sur son travail.",
    "046a85c476e6778e6970e6424b1da1ff"
  ],
  [
    "Il s'agit de tout système de géométrie qui n'est pas basé sur le système décrit dans « Elements », un livre datant d'environ 300 av. J.-C.",
    "4b81676335b36d0d43d2ccc6694093b8"
  ],
  [
    "Donne-moi cette chaîne de montagnes du nord-ouest de l'Afrique et je te donnerai un livre du même nom où tu pourrais la voir",
    "6d7b42826c6d913b7e59598ef3d2ee77"
  ],
  [
    "Certains cœurs ont de la chance parfois",
    "c4d3a9033adcb7c616d6a4ddda01196b"
  ],
  [
    "J'ai tout, oui",
    "f4f184f048fa36c9dc9f489d9f035a69"
  ],
  [
    "Une autre chose qui peut ruiner l'état d'esprit d'un cheval de baril, c'est quand il pense que son seul travail est la course de barils.",
    "d8d61be6fdcbfa4b467ed7df63f00320"
  ],
  [
    "Cela signifie céder ou admettre, peut-être jusqu'à un point de discussion",
    "a368bf33f10c5548bf974ce96c338deb"
  ],
  [
    "Utilisez ce que vous avez en commun.",
    "9b01c8ab61bfd8f6da95c0d666fb6e8c"
  ],
  [
    "Demander à vos amis de vous mettre en relation avec quelqu'un est généralement un désastre complet ou un succès total.",
    "9a3812a4f912ec4d3b732bcfcf8323c6"
  ],
  [
    "Tous les gars ne sont pas de grands interlocuteurs téléphoniques.",
    "f884003348663020765bc5d4054bdf9d"
  ],
  [
    "Dans certains cas, votre homme doit porter un costume puisque cela fait partie de son concert.",
    "97718052136c8bf41677f592302a2a4d"
  ],
  [
    "Mais à l'extérieur de sa fenêtre, il y a tellement",
    "65bdb9e352bf55eaa57b47a1556ea1fd"
  ],
  [
    "Quelque chose à manger.",
    "39683a79328dfb5a4c96fbbd5920c262"
  ],
  [
    "Où 69 rencontre 40",
    "07503ba357dc4a5a01d0039e9c922c02"
  ],
  [
    "L'actuel secrétaire à la Défense Robert M. et Microsoft Bill",
    "f64602c3988fa6d85b793cba5e189ae1"
  ],
  [
    "L'une des 3 personnes qui ont animé la série PBS « Mystery ! »",
    "34bdca31328f0a65fd5ea9ad77625e99"
  ],
  [
    "Il te regarde beaucoup.",
    "16c5aa5e3f5f09a2c2627e255b8568cc"
  ],
  [
    "Méfiez-vous des bras croisés.",
    "c8fc8b9ac7bb88d5f4d2d9ac26d3aa9e"
  ],
  [
    "Tenez compte de vos attentes.",
    "5ca97e0b1a6ed66aef48813c27a1721e"
  ],
  [
    "C'est fou comment nos amis disent qu'ils sont partis ? ?",
    "aeb3fb7e00197f22d2020861b2a9f9d5"
  ],
  [
    "Tu verras quand il s'agit de ta petite fille,",
    "44d26ece666279d0b434412447b3fd83"
  ],
  [
    "Mais cette sensation est sacrément bonne",
    "dfb36849fba12a17c8aa70f4f6f987c0"
  ],
  [
    "Jeu 'pon lock, gun 'pon cock",
    "3a9193b5a98a6d80b31616c4eba0fe83"
  ],
  [
    "Trouvez l'équilibre entre mystère et transparence.",
    "304a5b41b2594c04585098b3b47c5280"
  ],
  [
    "Mets tes bras autour de ses épaules.",
    "a383e050e8f1099d5e397b4414fb3057"
  ],
  [
    "Votre partenaire est violent émotionnellement ou physiquement.",
    "913b287d3ce43531ed903515ab4bf3ff"
  ],
  [
    "Courez, courez, courez, revenez pour ma gloire (Cléopâtre, Cléopâtre)",
    "a2c2329283a36bebc13f6515e960955d"
  ],
  [
    "Quand tu as le cœur brisé",
    "53d755f220737f2fbeb0d3004585c590"
  ],
  [
    "Ne confondez pas la compagnie avec l'amour.",
    "5147c303ff4c5a2dc22c048eff6f5e69"
  ],
  [
    "En règle générale, les détails et les lignes perçues peuvent être utilisés pour attirer l'œil sur une certaine zone, tandis que les couleurs foncées et unies peuvent être utilisées pour éloigner le regard.",
    "5631987a5b7394bc72dcd67b02baebd0"
  ],
  [
    "Pense à la façon dont il te parle.",
    "15ab0320f4442e76b92886e53d1e166b"
  ],
  [
    "Allium cepa, et arrête de pleurer tout de suite !",
    "c7190b04523575ef750001154d114d55"
  ],
  [
    "Tu es celui qui a été conçu pour moi",
    "c7f8854a9776aa9f0a5502f276bd5962"
  ],
  [
    "Une fille otaku est toujours une fille, après tout, vous aurez donc besoin de la chouchouter avec de temps en temps.",
    "b23208e5c40b490e6ad8b1b50997a0b0"
  ],
  [
    "« Elle portait un ruban jaune », avec cet homme dans le rôle du capitaine Nathan Brittles",
    "7cc6eba7b4aafe4851f4ee35fdf68665"
  ],
  [
    "Reconnaître et exprimer une véritable appréciation pour chaque fille vous rendra plus attiré par les filles et les filles plus attirées par vous.",
    "0fdba88662473def7c7ec898b01b7761"
  ],
  [
    "Une fois qu'ils vous ont parlé, ne les interrompez pas.",
    "41928a693b0d894aeb1d8bc3b382659a"
  ],
  [
    "Pourquoi tu dois te montrer si beau juste pour me blesser",
    "f80ecd3c1477c0f0f4598af81e0c7f44"
  ],
  [
    "Habillez-vous de façon flatteuse.",
    "8c273ac42ef61a6d5aa4debc0b9a465f"
  ],
  [
    "Ne déteste pas la fille qu'il aime ou du moins fais de ton mieux pour ne pas le faire.",
    "d103c8cc8f3946b4f14d57b89dc155bb"
  ],
  [
    "Ça va bang, bang, bang pendant qu'il sonne, sonne, sonne",
    "196d7fc0929ff37c05107b579f696e14"
  ],
  [
    "Kim Basinger est originaire de cette ville de Géorgie dont le nom est peut-être grec pour vous.",
    "50da9bac62f8b734c036715f44855f65"
  ],
  [
    "L'humour peut également soulager la maladresse.",
    "0532db4448bcd6747d698547c56b5a90"
  ],
  [
    "Eh bien, qu'en pensez-vous ?",
    "66f17136b96a7479323eff60dbdcb201"
  ],
  [
    "Soyez aussi calme que possible et essayez d'être vous-même.",
    "8b72b63b4d12f41cee86689aa848701b"
  ],
  [
    "C'est en train de s'estomper, mais le groupe joue maintenant",
    "b31697ca100af607cee07979c9044c1e"
  ],
  [
    "Le gros effort d'intégration sera l'ENA.",
    "583e6adff36d8dcf7554560eaed9f93f"
  ],
  [
    "Flirte avec d'autres personnes.",
    "ea5616fec8161a38083bf749fd08b2d2"
  ],
  [
    "Kanye West, Tony Williams et Marvin Gaye :",
    "a5de4bbf9b826c4a5a9dc9c8187f1a0d"
  ],
  [
    "Et ne le sait même pas",
    "dd83c16a5b6780f5e1660ae975c3df90"
  ],
  [
    "Oh, calme-toi, je suis juste un peu jaloux",
    "938baa040e0c1132cf5cd46b1238f4b1"
  ],
  [
    "Fais le pas, ou tu vas devoir t'en aller",
    "f988ad920748f53571fc299f3e7554ed"
  ],
  [
    "Toutes tes pensées te traversent la tête",
    "7600685092c9fab1059e5f7a9a2eeb8c"
  ],
  [
    "Cet architecte américain a conçu le pavillon américain à Expo 67",
    "6a8e707aa5bf80366fe16255c8f196ca"
  ],
  [
    "Chaque fois que je te vois, je suis vivant",
    "d4d7ac39f7bf07035e39c1bbe17d6ab8"
  ],
  [
    "Je suis le roi de la ville, tu peux regarder autour de toi",
    "84417c2b34fec2f6c8dacfa13c2f9cc1"
  ],
  [
    "Vous pouvez le faire pendant que vous regardez la télévision ou des films, ou lorsque vous êtes assis l'un à côté de l'autre.",
    "319718fc5a9bc3625426b0ce1e3faa70"
  ],
  [
    "Pour essayer encore une fois et",
    "54aa9d89b63b138f4a95cd7ccadbcd2c"
  ],
  [
    "Selon Whalley d'Enron, l'intégration des activités de négoce d'actifs non essentiels d'Enron sera plutôt simple, mais combiner les activités principales de trading « ne sera pas la chose la plus facile à faire ». ",
    "6485a1906b2b40e9c702880160bda746"
  ],
  [
    "Prenez conscience des petites choses que votre petit ami fait pour vous.",
    "7e2bc4d2d1cf75ebfffed6edb4f30074"
  ],
  [
    "Tu es trop cool (pas ?)",
    "0463fecbc0bbc960cd8630c74c1ad2ed"
  ],
  [
    "Gardez les raisins secs au nombre de corps",
    "cf9605de656d2042710453c9c3652e36"
  ],
  [
    "Ne demandez pas qui il s'agit ni comment la personne a obtenu vos coordonnées.",
    "60e76d710ced5be8dd8db86e10a680b0"
  ],
  [
    "Bobbing et départ,",
    "5f8fb2be77e3b7eef4fac535c3f6d768"
  ],
  [
    "Comme Ricky est le Ross",
    "c44bf00ab3154dd84a9eec07cb0aa944"
  ],
  [
    "La campagne à l'échelle de l'entreprise ainsi que la Semaine de l'entraide débutent le 6 août.",
    "8b2eb32bc136af81a8d6892764790f79"
  ],
  [
    "Commencez par une extrémité de votre arène et ramassez un trot.",
    "35634e35b03f17e7f2944644ec8b7360"
  ],
  [
    "Pour avoir les dents redressées, vous devriez faire appel à ce type de dentiste",
    "b60b182d31a1daefac9059b7232e9901"
  ],
  [
    "Toute la journée, c'est comme si elle n'avait jamais entendu parler de moi",
    "f228029e389ed8110000faf4b3f8d70b"
  ],
  [
    "Mettant en scène des extraterrestres menaçants, c'était le premier jeu d'arcade proposé sur un système de cartouche domestique",
    "7879e66d540f4cef8fe454bf572a1d4b"
  ],
  [
    "Trouver et transporter un objet rouillé est plus chanceux qu'un brillant... il suffit de ne pas marcher dessus",
    "66788bc9f6b26304aa6941699fa76fde"
  ],
  [
    "Devons-nous même le dire ?",
    "bffdca5bd7ea4e25dbd66f267c074e83"
  ],
  [
    "« Ce n'est pas fini tant que ce n'est pas fini »",
    "39b4bc705d477c0717e99ba4362e1d05"
  ],
  [
    "Dites-lui pourquoi elle n'est pas comme les autres filles.",
    "358b6f7b4cbc2bce14c6c4acfa00b850"
  ],
  [
    "Soyez capable de rire et de vous moquer de vous-même sans être trop autodérisoire.",
    "8891c890f045f50db8097924397742da"
  ],
  [
    "Je fais toujours une erreur ou deux ",
    "670ab78597fafa6aad3a6beea281c9c2"
  ],
  [
    "Tu vois qui c'est, cette fille juste là, qui est-elle ?",
    "5a838b4952579a033e912e72bf5af390"
  ],
  [
    "Avoir et tenir",
    "9cce6c1dbac4297e75a26dffaf27237f"
  ],
  [
    "Tes amis pensent que je ne suis rien, je ne les aime pas non plus",
    "ce8155a64e1a0adee950fd2b5924fb09"
  ],
  [
    "Sur une fine feuille de verre noire",
    "0dc7a42695cccd9f144d25b418046b99"
  ],
  [
    "Le comte Bitowski dirige la troupe pour faire l'éloge de la valse dans « L'esprit viennois » de ce compositeur",
    "8945250fd3708ba9d4159d84aa27a4d7"
  ],
  [
    "Ils ont rencontré un public réceptif.",
    "97ba97f8ee6042e5ddd1671d7674e0d6"
  ],
  [
    "Il ne peut pas t'obtenir ce que tu veux",
    "fd7ddc91afb1d245c865c0ff61840f74"
  ],
  [
    "Faites-lui cuire quelque chose, ou faites-lui quelque chose, ou donnez-lui quelque chose de joli que vous avez trouvé.",
    "d7593ade4d5a6dc60d832f105daa7add"
  ],
  [
    "Je vais dépenser plus, peut-être en gaspiller un peu",
    "b50a9c64cfb41cf48fb6b6097da5c7b2"
  ],
  [
    "Parmi les personnes instruites qui attendent la fin de l'université pour se marier, les taux de divorce sont bien inférieurs à la moyenne nationale d'environ 50 %.",
    "1cca0d9894cbb3a3c2a3182505819e7d"
  ],
  [
    "Parce que tu ne peux pas vivre sans une touche de plus",
    "1590bc4ace2dd0e901037f27ad091302"
  ],
  [
    "Il a prononcé le discours « Jaws » sur l'attaque des requins contre l'équipage des Indianapolis",
    "e1e86bf3d97afafcd84895aed6f2dce6"
  ],
  [
    "Benz de couleur mayonnaise, je pousse des fouets miracles »",
    "771fe962f2cf990466e492d685ecbec6"
  ],
  [
    "Il n'y a aucun changement que nous regrettons. ",
    "ee83831c731694a6e54c5847b750cce5"
  ],
  [
    "Quoi qu'il en soit, je ne ferai rien",
    "213479ff7b072b5907efe4ba243f4c87"
  ],
  [
    "Ils s'attendaient à ce que College Dropout baisse puis flop",
    "040c19644226a2aa9014df632d1f7fd1"
  ],
  [
    "Apprenez à connaître ses coéquipiers.",
    "9bf0bc9672d01d0757b9d2706bcba8ff"
  ],
  [
    "Whoa, Seigneur, aie un peu de pitié ",
    "a371c3a30b575b20e4f977d84ba0d7cb"
  ],
  [
    "Soyez copains d'étude.",
    "5497269b4188cc2e3a86be140c186cdc"
  ],
  [
    "C'est un acteur, un interprète ou un flic infiltré.",
    "d118d2ea90c77605c42b75df915f554c"
  ],
  [
    "Mais tu sais quoi ?",
    "d4f741157556d44bca8dadc5fb31900e"
  ],
  [
    "Si vous regardez en arrière et que vous l'attrapez en train de vous regarder, souriez et donnez une vague rapide.",
    "55b2e07fe4740b1e3b3e44d149df432b"
  ],
  [
    "Lorsque vous vous rendez compte que votre petit ami flirte toujours avec vous lorsque vous êtes dans certaines situations, vous devriez peut-être commencer à éviter cette situation.",
    "23048e4e4fc43a750443d2b9bfe03541"
  ],
  [
    "Cette femme est à la tête d'une entreprise d'un milliard de dollars",
    "5227206639a2047cce238b488e3c4da1"
  ],
  [
    "J'ai une maison au bord de la rivière.",
    "ceb89bf65e09e2980b1050620ca97434"
  ],
  [
    "Placez votre main autour de votre bouche.",
    "8c270c86db290b3e25588e4e66bb721f"
  ],
  [
    "Phraser distinct entendu ici lire « L'Autobiographie de Foudini M. Cat » :",
    "e227357450e2830af93391719d36916b"
  ],
  [
    "Et ils ne savent pas quoi faire",
    "861306d42cbd0e098657ced255da9e61"
  ],
  [
    "En abrégé SAM, il s'agit d'une arme guidée destinée à être tirée depuis le sol (ou depuis un navire)",
    "242f8df4f7fbf287166c6723c26a402f"
  ],
  [
    "La première capitale ottomane importante était Bursa, aujourd'hui dans ce pays",
    "ac8c5b13567dc245e381344a270f051d"
  ],
  [
    "Une grande statue du Christ Rédempteur surplombe cette ville de la baie de Guanabara",
    "5564c7356508e388f6c9766947fa54b8"
  ],
  [
    "(Tu peux voir)",
    "a316f90999a7defd97b31c499f8af429"
  ],
  [
    "Évitez d'être trop verbeux et trouvez d'autres mots pour exprimer vos sentiments.",
    "52c315dabaf9022d7968f2b06978ce5a"
  ],
  [
    "Vous ne pouvez pas le croire quand nous arrivons",
    "3dcf153347005b4ada205f02ad4489a1"
  ],
  [
    "Laissez-le parler à ses amis et passez du temps avec les vôtres.",
    "2445425420939412741287311deb3db7"
  ],
  [
    "James Beard l'a décrit comme « notre terrain d'entente, une expérience universelle »",
    "c74b20e6431cf66923f9b4f383a27705"
  ],
  [
    "Envoyez un doux texto.",
    "212048c85e7781d5d210166ce524e9ea"
  ],
  [
    "Enlève sa chemise en flanelle qui la drape autour de ses épaules",
    "43e217a37e77e2ea74d9db39b273554f"
  ],
  [
    "L'analyste de Commerzbank Securities Andre Meade s'est dit ne pas encore convaincu que le flot de mauvaises nouvelles d'Enron était terminé. ",
    "dde5eb6c1748a99f311e39f5bc04dd8e"
  ],
  [
    "De retour sur la même route, à plein régime",
    "6704dc359a8a7840409e65b460d4c071"
  ],
  [
    "Mais je n'ai pas voulu les écouter",
    "958ed41f3a52a4321cb3a176608379ff"
  ],
  [
    "Tu as une autre chance sur moi. ",
    "565dc431f0b06563a340855309a89538"
  ],
  [
    "Et elle m'a surpris en train de nettoyer du poisson",
    "cda86d5796509ee1ac6ccaf9474bb827"
  ],
  [
    "Le 19 novembre 1977, ce dirigeant du Moyen-Orient a stupéfait le monde lorsqu'il s'est rendu à Jérusalem",
    "f31815938dac7e30ca2ac74fa64182a8"
  ],
  [
    "L'argent doux de papa l'a fait monter",
    "8307d4b1c54830ea95f88f5869ae42d4"
  ],
  [
    "Eh bien, tu m'emmènes au Nirvana",
    "bf5add289b3c6b0504631ffa85c2c108"
  ],
  [
    "Et je suis désolée de t'avoir fait du mal",
    "cdba8e206b089621a87d439fd83f8d0b"
  ],
  [
    "C'était le surnom du Curtiss JN4, autrefois utilisé pour transporter le courrier aérien",
    "1334c212629aeb3c06fcd76100596a3b"
  ],
  [
    "Dirigez-vous vers le futur",
    "db2cc43ee1eede88489f2f752128c2d9"
  ],
  [
    "Tout le temps",
    "446d08506c44d15573d466c73975c354"
  ],
  [
    "Tu ferais mieux de leur dire pendant qu'ils sont là parce que",
    "55d148812ddd0196873d27eaa312eb31"
  ],
  [
    "Et pour me racheter, je jette un petit quelque chose sur la chaire",
    "aa4873afc13569f858e8ef6c57f5b650"
  ],
  [
    "Ce serait facile si je ne t'aimais jamais",
    "f8d82cc3e4ef0fee85369f112bca91f4"
  ],
  [
    "Délivré le 19 novembre 1863, il commençait : « Il y a quatre ans et sept ans, nos pères... »",
    "df4f713a4b44cf1056b003433219f98c"
  ],
  [
    "Laisse-moi m'apaiser l'esprit.",
    "95b1783cade36e89137a6635c8724026"
  ],
  [
    "Et dirigez-vous directement vers sa maison",
    "eb9604704844bbad58fcb2396a00bfe3"
  ],
  [
    "Après la discussion, faites des plans pour aller de l'avant.",
    "093cb774ebaf152dc765b5f689a35308"
  ],
  [
    "Votre rendez-vous a-t-il l\"une des qualités que vous recherchez ?",
    "02e920d41f48074e746a529ead74d662"
  ],
  [
    "Utilisez votre propre langage corporel pour montrer que vous l'aimez bien.",
    "4a54648f0cc4e9adb5ae49ff623592d9"
  ],
  [
    "Mais je t'ai libérée",
    "2af612e392c18b08cd5db451ec8a2424"
  ],
  [
    "J'ai dit que je ne savais pas, est-ce que la solitude montre,",
    "2d351cf7d2b6cb935ed7dc6c6e27b467"
  ],
  [
    "Pendant que la lune regarde",
    "01acddbcb94722e0821a914ebc9cc8d8"
  ],
  [
    "Avez-vous déjà sauté une pierre sur l'eau ?",
    "c58a4fd6afee319dea2b07b079c734dd"
  ],
  [
    "Juste traîner, garder ça réel (on a compris)",
    "9b0cd935ae70823efc1e300831bad6c3"
  ],
  [
    "La décision de poursuivre ne sera pas ma décision, mais je vais",
    "4939b0ecf07662f0eb079f28b0af2153"
  ],
  [
    "Il est préférable de le faire en privé, afin de ne pas l'embarrasser ou le blesser.",
    "d8988013d72c310c1111f49d92bf3086"
  ],
  [
    "Cette arme « Star Wars » « Unleashed » est disponible gratuitement ; baisse le bruit, Obi-Wan",
    "df7813b38b5e382ea505a1db86adbf30"
  ],
  [
    "Dans le « Faust-Book » de 1587, le docteur a un fils avec cette beauté célèbre des temps anciens",
    "4033a64d5387f2e3f620cb938e687011"
  ],
  [
    "Courir avec toi",
    "01db9e927836ef52dd28fb8bc2bfe587"
  ],
  [
    "Mais tu n'as pas d'ailes, ",
    "cedfc05afa20e407ac4e0551ddfb89c6"
  ],
  [
    "J'espère que tu as des larmes de joie dans les yeux",
    "2ce31c74955f6b74dba47ce5d1302088"
  ],
  [
    "(Verset 3 - Homeboy)",
    "06afd0e815d51d2c0d5ebb5caffc86e7"
  ],
  [
    "Regarde s'il te regarde dans les yeux.",
    "b52e06624065a4a76f2ce3ce4d2bb8bc"
  ],
  [
    "Nous avons apporté les tables pour des amis plus tard (?)",
    "fb03c179c32628d2422cda546a70a989"
  ],
  [
    "Quand tout le monde a un amoureux",
    "8fbc2699b02e89f8854d809f2c41473e"
  ],
  [
    "Bien que tout le monde ait dit qu'elle était si forte,",
    "12e6e48100206e51e84077a589314b88"
  ],
  [
    "La Toison d'or recherchée par ce jeune prince grec accroché à un arbre au pays de Colchis",
    "33bac60cf3bce3b3e721088e393a7002"
  ],
  [
    "Garçon, ressaisis-toi, avance dans ta vie",
    "9941aa752d83eb6d1df99a2f85576321"
  ],
  [
    "Nous chassons à nouveau le nègre",
    "f3286f180d3b78f064ce6440771295d8"
  ],
  [
    "Oh oh oh oh, oh oh oh oh, dis amour, dis amour",
    "0b983907a30986f581e7ab5769d3a6d4"
  ],
  [
    "Cette secrétaire a nié avoir jamais fait la contrebande de documents Iran-Contra dans ses sous-vêtements",
    "91f678c20e4374dc602c642f283d4f2e"
  ],
  [
    "Tu m'as rendu malade",
    "9e97056a5e04bd02ceed3e9c3d9d02dc"
  ],
  [
    "Les nouveaux produits informatiques de cette société comprennent l'Aptiva S et le Thinkpad 560",
    "de4b1f2542c10343a951d26a8cfddaea"
  ],
  [
    "Stuntin au milieu de nulle part comme Vegas",
    "d4892f0ebb355fdeb164deb58e416989"
  ],
  [
    "Après ces leçons de mort et de chagrin d'amour",
    "9f3eb76429b9f9cde62797abed1d9ca7"
  ],
  [
    "Je les entendais dire",
    "cb05ca8ae76ae439a94d59bcaee7afc7"
  ],
  [
    "Apprenez à la connaître en public ou en privé.",
    "218cf265d3926d200f96a8ecf78be1dc"
  ],
  [
    "Retournez une pièce d'argent dans votre poche lorsque vous verrez ce corps céleste et votre souhait se réalisera",
    "20337db1266037be956613e7a2a7ad43"
  ],
  [
    "Tout ce qui vaut la peine d'avoir mérite d'être défendu.",
    "9944f83a99ddfeb488205d7776607738"
  ],
  [
    "Parce que quand je mourrai, tu sais ce qui va me réchauffer ?",
    "ce3255066f19accb8f3cf15a0c66b5cf"
  ],
  [
    "Je suis pendu à toi",
    "dfa961be5fe4f8fb8f19eb322f61df41"
  ],
  [
    "Quand tu es perdu et que tu n'as plus de route",
    "975cdf7300af1d667d4023973dac857f"
  ],
  [
    "Assurez-vous simplement que tout est consensuel.",
    "f6591ae332d321a00b061360876222c2"
  ],
  [
    "Oh, c'est vraiment dommage",
    "f73b4b30934fccc2b870ee3ddfefabb9"
  ],
  [
    "Dans la ville du gang bang",
    "fed0298e7910495623e5fbbcf181da3a"
  ],
  [
    "À moins d'être au collège, tu dois mettre ton pantalon de grand garçon et lui demander toi-même.",
    "e69367f5ddd4c7d6c30a53ca821a4e0e"
  ],
  [
    "« Slow and steady wins the race » est une morale bien connue d'une de ses fables",
    "cdc3c20bf634a629bc07ce5af6f770c6"
  ],
  [
    "Je suis juste un vrai, du gravier, de la terre, de la boue",
    "35201dce1d4efcc2b7623c52fa6a6977"
  ],
  [
    "Je ne le dirais pas si ce n'était pas vrai (ce n'était pas vrai)",
    "46790271a35f2fc121ca225288d2fc5a"
  ],
  [
    "Mettez-lui un sourire ou faites-la rire.",
    "ee406a8c715f59a78c4c1e7f6603f438"
  ],
  [
    "Montez dans le chariot et enlevez ces fichues cigarettes",
    "555b37fa4ce4c95a811caad7629a8b42"
  ],
  [
    "En 1842, cet orateur à la langue d'argent a négocié un traité avec Lord Ashburton qui a réglé le différend frontalier du Maine.",
    "ad55aa9d847d23431634475416e6e76b"
  ],
  [
    "Renseignez-vous sur son arrangement de garde.",
    "8ebe0489c6df892c5b7e81cf371aa4d8"
  ],
  [
    "Commencez par prendre une douche.",
    "63142baa5649e42174fe0259c9a6d007"
  ],
  [
    "Les Espagnols ont placé un tilde au-dessus de cette lettre pour indiquer un son nasal palatin",
    "cec18c18d683026814fbcdfe710855b2"
  ],
  [
    "La façon dont tu baisses, ça me donne envie de pop [2x]",
    "1c8dfe3d11cd5947ee7ad9c374bd1d6c"
  ],
  [
    "Ils m'ont tous dit de laisser mon camion plein à craquer et de faire demi-tour à droite.",
    "1470a0754fd0ba57512b97afe585682c"
  ],
  [
    "Il y a au moins trois ans",
    "15115a6f085b0406b0e08a3416144d4e"
  ],
  [
    "Citez trois choses que vous et votre partenaire semblez avoir en commun.",
    "d50e5ac7d7a2343f7534e342f3730d0a"
  ],
  [
    "Dans les plus petits endroits",
    "76c6db102652f669fc1b5e123819abf8"
  ],
  [
    "Elle s'en prend à sa tante, elle pense à mon argent",
    "0f8ba0762fadc7fa2bc1215650a2852f"
  ],
  [
    "Ne mangez pas d'aliments risqués plus tôt dans la journée.",
    "77e527e1e596eb2c14f01ff334bf58ed"
  ],
  [
    "Je peux te le promettre",
    "fec02124fb99a2fcda618f6946ea0974"
  ],
  [
    "Si je le décroche un peu,",
    "a0f2425ff0fe29a9a4c79aa648f90116"
  ],
  [
    "Et j'adore la façon dont elle est honnête",
    "4b875a566c103ed3c0558897db716a5a"
  ],
  [
    "J'ai toujours été là chaque fois qu'il t'a laissé tomber",
    "98ef36fda3a4ed6ba67ebecd0e52fd19"
  ],
  [
    "Oh, oh oh, rien n'est plus doux que nous, les pêches de Géorgie",
    "2b4f459519c05f93fccdb12ca0320c9f"
  ],
  [
    "Quand le ciel est toujours peint en bleu",
    "6a9a770f6053a542ee29fd1d071c02fc"
  ],
  [
    "Nous trillin' parce que nous sommes les meilleurs du comté de Dade",
    "932e5da2a0197ee99395e312b88484dd"
  ],
  [
    "La ville missionnaire de Californie, destination annuelle des célèbres hirondelles",
    "d277f5b20505e956c85bda204bb07e19"
  ],
  [
    "Ils veulent diss diss (kiss kiss)",
    "0e38bc28a2c094a0faaadb30b430fe59"
  ],
  [
    "Dans une autre chaussure de rappeurs utilisant de nouveaux lacets",
    "fbc68e58dbb7427900019763dc11b14a"
  ],
  [
    "Plaine où les jeux se jouaient dans la Grèce antique",
    "b3a5d488534539fe874ce514f6deab13"
  ],
  [
    "Ils semblent vivre des nuits oubliées",
    "0728779f69a5b54127d51b2713f1d008"
  ],
  [
    "Dans le titre d'un roman de Willa Cather de 1927, « Death Comes for » lui",
    "a49ef640186166da5f61541b5028702c"
  ],
  [
    "Tarte aux pommes Than Mama",
    "07d42e99781dab4b030a385406a1a0fc"
  ],
  [
    "Laissez tomber cette lettre de 30 jours pour obtenir un lépidoptère",
    "65906e0defa83ac6bf6ceed63cd6a5a5"
  ],
  [
    "Un pilote qui vole en position derrière et sur les côtés du chef de formation",
    "36713c786dc6eca0f2988057d55d2b98"
  ],
  [
    "Elle a dit : « Je pensais avoir reconnu les deux phares clignotants ».",
    "696ef74a63297449eb40a67d9e65ed1c"
  ],
  [
    "À la poursuite de vos rêves et de ce que vous avez prévu",
    "a593871d95b54ec81cf4667107880bfe"
  ],
  [
    "Cependant, ne regardez pas les autres par le bas du nez, cela peut sembler snob ou condescendant.",
    "dbd692a0d372e41e9ba63daa24d3ddb7"
  ],
  [
    "« Après ces choses, Paul est parti d'Athènes et est venu à Corinthe »",
    "0f2a8cbfa0f2d0cc075318714f25bf01"
  ],
  [
    "Brisez la barrière tactile.",
    "6de15a43f532fb9a3b5935b2fb0dd79e"
  ],
  [
    "Ne restez pas dans les parages, cela ne fera que la mettre mal à l'aise.",
    "2d49f7d835710e19a0db32d5426f872b"
  ],
  [
    "Ils me font chut, me faisant traverser une ligne fragile",
    "77cd9068d1fb80c00660f6894abfea41"
  ],
  [
    "Rendez-vous au bar et discutez en ligne pendant que vous attendez.",
    "23068d0828c8658c89137229ccd02368"
  ],
  [
    "Toutes les choses que j'ai ressenties et que je n'ai jamais partagées.",
    "01864b506201fc1ef59e4edc889d95bc"
  ],
  [
    "Appliquez un parfum alléchant.",
    "47d0ea22f79d26f4048e3dc49a0608b5"
  ],
  [
    "J'ai pensé à toi",
    "2f164c42182e86bd5ee7bef4732678ae"
  ],
  [
    "Et mon cœur se brise devant moi",
    "65ea7fb07fb210b729c1fc1347a90e6c"
  ],
  [
    "Le siège de cette compagnie d'assurance et souscripteur de renommée mondiale se trouve sur Lime Street à Londres",
    "868d88bfca863b0eb4e47d48e54ac82b"
  ],
  [
    "Un avocat doit fouiller la forêt tropicale brésilienne à la recherche d'un héritier disparu dans son roman « Le Testament »",
    "e05e89f061afb48ab89b5321c217f204"
  ],
  [
    "Des milliards de dollars de projets internationaux sont à vendre. ",
    "89fcfe5da8bf1f31b63d8c61e056e87b"
  ],
  [
    "En plus d'être une bonne initiative stratégique, l'accord « injecte de la confiance dans les marchés de l'énergie », a déclaré Watson, ",
    "f5eeb7fbd6c2d2f49ff8639ee7917164"
  ],
  [
    "Si vous remarquez qu'elle passe une dure journée, demandez-lui si elle veut en parler.",
    "a0c2c4b1b7427656910c034d2a69c124"
  ],
  [
    "Comme un arbre gris à feuilles persistantes",
    "2029065fa8030eb1ca3795ac58d0e9ef"
  ],
  [
    "Mais même si j'ai fait un vœu",
    "6c0a95cdf203f3bdff7d8c9eaace7740"
  ],
  [
    "Règle de conduite selon laquelle vit « Alfie » de 2004",
    "134f1603505e16cbe712c40bc936e239"
  ],
  [
    "Je déteste me souvenir",
    "4276ccb341ddbdc4b171ed007f676f1a"
  ],
  [
    "Quelque chose à propos de la fin du monde",
    "61364d505867e1234e100f6a0c0f6dc5"
  ],
  [
    "Le frère de Neneh Cherry, il a atteint les charts en 1998 avec « Save Tonight »",
    "4b70f17bf611f6ef2991081a66d8d93d"
  ],
  [
    "Biban Al Mullak est le nom arabe de ce célèbre lieu de sépulture dans l'ouest de Thèbes.",
    "bad1b3e2838825920529b4c4c77359ea"
  ],
  [
    "Frappez-les avec une rime, ils seront comme, ô garçon,",
    "7d611c43ea91d4fdab0bb5fc39a5cf80"
  ],
  [
    "Ils traquent l'arme après avoir gratté le numéro de série",
    "deec4f2160b0cf713332b5b2f8bab170"
  ],
  [
    "Sachez que c'est normal de dire non.",
    "f7b12f5c839bd89bcf5373df600ab8e3"
  ],
  [
    "Elle est plus qu'elle n'en a l'air",
    "98c6ed7829023851cfb99718673cf9dd"
  ],
  [
    "Une bouteille de champagne de 1,5 litre, ou parfois une cartouche de calibre .357",
    "7137a01bbcaf8ab988ba662b740c415d"
  ],
  [
    "L'un des classiques est de donner des fleurs.",
    "813a0250411904f264807074ff04fe2a"
  ],
  [
    "Parce que je suis content",
    "be7d74d3923451665754ad05c923d272"
  ],
  [
    "Bébé, bébé non je ne peux pas m'échapper",
    "4307783e35990af11579bc30e55803b9"
  ],
  [
    "S'il vous plaît",
    "2a274bc24335ab7b589b6a8e20589cf7"
  ],
  [
    "Est-ce que son travail ou son école la rendent heureuse ou malheureuse ?",
    "4006d3dddb91e66d9af8cd550ac16150"
  ],
  [
    "Puis elle a dit : « Hé, Hoss, n'est-ce pas ma vieille Cadillac ?",
    "ac750e483a9c48a91560ed04df558067"
  ],
  [
    "Je prends un cours de danse ensemble.",
    "1d218d0b334500435a5b1ec02c85c1dc"
  ],
  [
    "Donnez-lui quelques heures pour se défouler.",
    "bf806bb92dc46b30935395900cc48026"
  ],
  [
    "Jusqu'à ce que le quatrième et deux et vingt-quatre plongent",
    "52c897fd2e87b10fdc8024fe8ce4db6f"
  ],
  [
    "Ce n'est pas un amour mais j'aime bien ça comme ça.",
    "3cc93606346957a85eccb4e0196c5821"
  ],
  [
    "Il est venu si près ; il a presque demandé",
    "61c4744efe7305473d42ec64ef6185af"
  ],
  [
    "Quand tout ce que tu avais c'était rien,",
    "40fce0ca8b5ca1ff22a6f863aeccddf3"
  ],
  [
    "Grand-père ne serait pas grand-père s'il ne fredonnait pas toujours ce gagnant 1959 par Bobby Darin",
    "155ff3fa312974f3d6527e24f5b772b8"
  ],
  [
    "Bien sûr, s'il semble vraiment faible et fatigué, il se peut qu'il ne soit pas prêt pour bien plus qu'une promenade, et vous ne devriez pas essayer de le forcer à être trop physique.",
    "01eafbecb072db305e986b95b2dd0669"
  ],
  [
    "Et attendez-moi, chéri",
    "bc352b9729f38e1d36519b0e05a11440"
  ],
  [
    "Le plus grand de New York compte plus d'habitants que 41 de nos 50 États",
    "837356ebb2b1ef5ba3c1c3b1ad3ec99a"
  ],
  [
    "Ce symbole d'une lettre sur une partition indique au musicien de jouer fort",
    "8978cb092663b55ef2673a97c7843fa4"
  ],
  [
    "Utilisez un déodorant.",
    "89aa42d7a653fc15f5f85cca0097a88f"
  ],
  [
    "Sous-communiquer un solde.",
    "1dc15c8dfca719853f46bb5ffd51669a"
  ],
  [
    "Penn, magicien du 21e siècle",
    "730b19b362fbb1884a7d4b053d7183df"
  ],
  [
    "Les avocats de Dynegy ont indiqué que le langage MAC était un « instrument contondant » en vertu duquel il serait difficile de porter plainte. Dynegy a donc inséré un paragraphe spécifique qui donne à Dynegy le droit de mettre fin à la fusion si la responsabilité légale totale d'Enron (quelle que soit la source ou la cause d'action) dépasse 3,5 milliards de dollars avant fermeture.",
    "9618334a2a733b41a20db42e5e362605"
  ],
  [
    "On disait que les femmes ne pouvaient pas traverser la Manche à la nage J'ai prouvé qu'ils pouvaient » ; et c'est ce qu'elle a fait, en 1926",
    "1951a26de7eb8a7dce53495ac2d43b45"
  ],
  [
    "« Mon frère s'est déguisé en Dark Vador et fait déjà la queue pour Star Wars, sept jours plus tôt.",
    "222f80f906520b9e4a24596e57c59315"
  ],
  [
    "Mettez-la à l'aise.",
    "357e73f6cb11c776a34a1628382e7fa1"
  ],
  [
    "Cette forme de prétention peut signifier à la fois qu'il est nerveux et qu'il essaie de faire de son mieux pour vous.",
    "50cf873b9f7685178124e41fbb204b52"
  ],
  [
    "Ne me laissez pas à la dérive, sur le rivage.",
    "d162c6a7a9c8259cbabeefb065aa7e92"
  ],
  [
    "Une onomatopée est un mot qui imite le son qu'il décrit. Il existe de nombreuses façons d'envoyer un baiser par texto à l'aide d'onomatopées.",
    "f1f594c65c545fff699abdc7fe0ba27a"
  ],
  [
    "Je jure allégeance à la sorcière",
    "fcb2329174023969cb5ff899fd1121e5"
  ],
  [
    "J'étais assis sur le pas de ma porte",
    "797c2c1c5c0cfeeac8aab3bcffc1c8fd"
  ],
  [
    "Peux-tu me préparer une tasse de thé ?",
    "15db8c584db27ab597f90a4be3ce2b3b"
  ],
  [
    "Le bureau de Rick Causey (Sharron Westbrook) coordonne les horaires des participants concernés. ",
    "6b5a71fae2d80b9d5502a9d337518b27"
  ],
  [
    "Renseignez-vous sur lui et parlez-lui d'eux après le service à propos de choses qu'il aime.",
    "73e25c39f9a9ea4b40d03c8d7e8f3c76"
  ],
  [
    "M. Hamlin a dit croire que Dynegy avait obtenu Enron, qui a déclaré plus de 100 milliards de dollars de revenus l'an dernier, pour un prix d'aubaine. ",
    "64eae333c0fbfbd17ed2bea3e50dfa0b"
  ],
  [
    "Malgré son rôle de lanceur d'alerte Jeffrey Wigand dans « The Insider », cet acteur fume toujours",
    "b8a385ba2c16e51495941705e300f624"
  ],
  [
    "En 2008, un détenu du comté de Pueblo dans cet État a poursuivi la prison, disant qu'elle n'en faisait pas assez pour l'empêcher de s'évader",
    "4fdb80ddb3859b781932ce5996007436"
  ],
  [
    "Tout ce que j'ai",
    "9dcb805cc1c8ab828c72509be8c26d8e"
  ],
  [
    "Le chef d'orchestre Georg Solti a longtemps travaillé avec le Chicago Symphony ; George Szell, avec l'orchestre de cette ville des Grands Lacs",
    "51787863dca11dc989a74eefc186dcf4"
  ],
  [
    "Maintenant, je m'excuse si je suis un peu inconsidérée.",
    "5c000c7088001150760f9cc906564d4e"
  ],
  [
    "Et tu es au mauvais bout d'une longue nuit",
    "9ce98b2d53d3fb2e229ec064561387e6"
  ],
  [
    "Il est sorti d'un tambour à la fin de beaucoup d'un Looney Tune et a dit, « C'est tout, les gars »",
    "7bb604faef26a3b80f1932124bfe87ca"
  ],
  [
    "En 1955, cette héritière de cinq cents s'est séparée de son mari n° 5, le playboy Porfirio Rubirosa, et a épousé un baron",
    "3d0a4ef8cee67c7a88ddaa664470bc22"
  ],
  [
    "Rien de mal à un autre court trajet en avion",
    "de33af06ddbaa0f148ce2d0512710339"
  ],
  [
    "Cette ligne est différente pour tout le monde et dépend beaucoup de vos limites personnelles.",
    "675f72f06c528e8cbfdc1353cc0e9670"
  ],
  [
    "Par exemple, il peut être vraiment ouvert avec ses émotions, ou il peut avoir une façon de toujours être bas pour le plaisir.",
    "6334d0015ad245a16ba4417ea7e5f8e4"
  ],
  [
    "Flirter sur Facebook, qui est son propre type de public.",
    "ba491b9f0d0bd49af399154bf1d1544f"
  ],
  [
    "Que c'était hier",
    "438a8b8e225e3acc91a5430dc7382d85"
  ],
  [
    "Évitez d'y avoir ses amis.",
    "8746f9587567439e76c913b62c1cd932"
  ],
  [
    "New-York, New-York n'est jamais allé nulle part.",
    "02940aac97ed3e4eb28470f4af9b6224"
  ],
  [
    "Les espèces à ventre plat peuvent atteindre plus de 100 livres, d'autres jusqu'à 1 000",
    "7b59b311350128a97c048858f0da6bc2"
  ],
  [
    "Les aides visuelles à lentilles concaves corrigent ce défaut dans lequel les rayons lumineux se rencontrent avant d'atteindre la rétine.",
    "335e3c620e5f4b032edaf9f51d093560"
  ],
  [
    "Et c'est tellement juste",
    "d14cd460561fc2485b3f6b6e80bbaa52"
  ],
  [
    "Si vous les montez, souvenez-vous toujours de cette règle : appuyez puis relâchez.",
    "9b29471ad3d6fcb3b954ef37bd04bb81"
  ],
  [
    "(Okay, okay, okay, ça serait bien)",
    "339364cf932a9df98e23c8148cba91ae"
  ],
  [
    "En 87 av. J.-C., les Chinois ont enregistré un phénomène astronomique que les scientifiques pensent être celui-ci, également observé en 1607 après JC.",
    "366b3cfd4f6ed86fe6c0adfe9d0b5036"
  ],
  [
    "Tant que nous conservons ce record en rotation",
    "c2d1fe30c8ad2333fa47faeb5799c5ff"
  ],
  [
    "Adrien II a approuvé la liturgie slave dans le nouveau script inventé par Méthode et ce saint",
    "84d575861241b1bf1679584d31c4686e"
  ],
  [
    "Les disparités financières et les problèmes financiers peuvent vous causer beaucoup de chagrin, donc l'honnêteté sur ce point est indispensable.",
    "5b17c74362cfe1c325295fd236d49bf0"
  ],
  [
    "Je suis nu et je suis un clown hétéro [x2]",
    "b00ad381c2b491b373dfdf9e334a0ddf"
  ],
  [
    "Je n'ai été qu'avec des abrutis",
    "8f7194ca313ba4687411c6c79edfe500"
  ],
  [
    "Ne sois pas comme ça.",
    "fd3c70323b5be5e22962c8ca55ddc4bf"
  ],
  [
    "Transformez la liste en un profil du type de partenaire que vous recherchez.",
    "497dc9383438c4f620130b870c71ceed"
  ],
  [
    "« Front Porch » était le titre original du « Picnic » de ce dramaturge",
    "915b4caa699bae02828833c3a0b25192"
  ],
  [
    "Trouvez des excuses pour passer à leur bureau.",
    "fc2e9b453f36bd335acc3f0427315154"
  ],
  [
    "Dans une émission de Nick, Lil' JJ incarne un jeune de 15 ans connu sous le nom de « juste » lui",
    "17393418c1cb6533c2d8a10ae55972f4"
  ],
  [
    "J'étais si haut que je ne l'ai pas reconnu",
    "46d5a34f275980eac2268e29c2067527"
  ],
  [
    "Elle m'attrape le bras",
    "8808b78d88d37684206c4882fd22cb61"
  ],
  [
    "Tu sais, j'ai regardé son jeu de pieds, elle a la tête haute sur ces trucs rouges",
    "3c91f737a5b1c6fae512c00ce1654df4"
  ],
  [
    "(Je ne peux pas être là avec toi) Mais, mais, mais je peux rêver",
    "283aa8f6f27880eae10c1a2bf7f9ff66"
  ],
  [
    "Vous devez être régulièrement hygiénique, mais avant d'aller à un rendez-vous, lavez-vous et rafraîchissez-vous.",
    "81d2b95e126575ac18b8ed55bf0c8c68"
  ],
  [
    "C'est compliqué",
    "398e4a18c71cd026a6522f6d0df7144c"
  ],
  [
    "Vous trouverez un nid de frelons sur une branche d'arbre représentée sur le sceau de cette ville de Caroline du Nord",
    "abc0aeb45996da1d07e8332c2bc4aea6"
  ],
  [
    "A1 avec ces filles, tu sais que je suis solide",
    "a37ef15533b0890c94c8cdbedcf31c52"
  ],
  [
    "La plupart des filles conviennent qu'un bon sens de l'humour est attrayant.",
    "53522ec57b3eacb12e75791f5e9bf619"
  ],
  [
    "Une bonne chose à retenir est que plus vous êtes intime les uns avec les autres dans la conversation, plus son attirance sera probablement forte.",
    "8c278ea239d33074f2884fa0dec623a4"
  ],
  [
    "S'il n'est pas doué en maths, ne lui demandez pas de vous aider avec la géométrie — cela ne fera que le rendre plus nerveux.",
    "2d31f99e13be2223bfaa3363cdf07091"
  ],
  [
    "Pour faire de la Charlotte Russe, tapissez votre moule de ces gâteaux",
    "69e1b39a3fd6c049f4d37d46b950f4c2"
  ],
  [
    "Oui, il fait 85 degrés dehors et il est juste en train de se réchauffer",
    "afb4eeb2f08a767baa2fa8274ee536d3"
  ],
  [
    "Alors, s'il te plaît,",
    "412fc9db03a04d34ebc56741714dd146"
  ],
  [
    "Bébé, je m'en fous si tu l'as dans ton cœur.",
    "8a330513bdf77fb7aebe5a9707306c39"
  ],
  [
    "Trouvez des choses à partager et à apprécier ensemble.",
    "0698e7f2887a5894d47e6a2db92bc7b2"
  ],
  [
    "Rod Hayslett, Phil Lowry et moi dirigerons l'équipe ETS.",
    "33dadf590a359b91bf7646a1be0725d2"
  ],
  [
    "Développez la communication.",
    "b3942a35358f8512643ae16a5e8ef21c"
  ],
  [
    "Ce nom de marque a été apposé pour la première fois sur des sacs de « farine à crêpes auto-levante » générique vers 1890",
    "27c3a9d12007434ac057d7b08d597e31"
  ],
  [
    "Je t'ai dit qu'un jour tu reviendrais en rampant et que tu me demanderais de t'y emmener",
    "dd1fa2cbb5ec43e6658bb9da4992406e"
  ],
  [
    "Demandez de l'aide si vous êtes au travail.",
    "2080caa6b891028ab781c33d94d57df6"
  ],
  [
    "Donc ça ne sert à rien de pleurer à ce sujet",
    "5b8a22573477584512504729b4052d4b"
  ],
  [
    "Ajoutez quelques compliments.",
    "e9fa3de57ce94d4bce519c52d01c76fb"
  ],
  [
    "Ils disent que je suis condamné mais je me sens bien.",
    "7203224c97476c519635d70422fafaa9"
  ],
  [
    "(À propos de toi et moi)",
    "dc047eefa2d4397026f91e38b49b080d"
  ],
  [
    "Eh bien, comme une photo, elle était allongée là.",
    "d8ff88612677f3a167adb5f93292b0c8"
  ],
  [
    "Quand tu ressens ce que j'apporte et que tu souhaites que je te tienne",
    "5c493b9950fca3daa31e2a699b8991fd"
  ],
  [
    "Mais elle m'a tiré près et j'ai tenu bon",
    "367d22e71c395413c258967b0251c7e9"
  ],
  [
    "Les responsables de Dynegy ont déclaré que la spéculation sur le marché suggérant que Dynegy acquérait Enron parce qu'elle craignait qu'Enron ne fasse défaut sur une responsabilité qu'elle devait à Dynegy était incorrecte. ",
    "5a62d414b7b6bd58a258657f2797ff68"
  ],
  [
    "Lambda est la 11e lettre de cet ancien alphabet",
    "952f17af324b2e424e5431ac44d568e6"
  ],
  [
    "Une fois que votre cheval ou votre poney a rejoint avec succès, passez au travail au sol le lendemain.",
    "41e0aed45402b3937020cf577951b4a0"
  ],
  [
    "(Instrumental)",
    "2773a7e76ac74f1621750c50453c80f3"
  ],
  [
    "Le feu brûle dans ses yeux",
    "f98677f2f0060aeaeeeb9d1fbb7f922d"
  ],
  [
    "(N'oubliez pas que cela peut être dû à divers facteurs, comme un décès dans la famille, des insécurités personnelles ou un stress excessif).",
    "80900dd21bb04f9ae44798ba71b9805d"
  ],
  [
    "La bataille de Little Big Horn faisait partie de la guerre des Sioux, qui comprenait également le massacre de 1890.",
    "b8372ed1c310378d0f30d5492d62a75b"
  ],
  [
    "Si vous avez une idée du type de fille qu'il aime, essayez d'habiller le rôle.",
    "a6287e919b9ca66011f99a2d61ab5f64"
  ],
  [
    "Et personne ne pouvait nous retenir",
    "83d8b450a91af489ebcc36b11508611a"
  ],
  [
    "Et il est là depuis ",
    "f69146fe79f797f0b462b2be61455e62"
  ],
  [
    "Rafraîchissez l'air sous les rues",
    "d501a962b69e99876f9811de8c72d9bf"
  ],
  [
    "En quittant la Maison-Blanche, ce président au deuxième prénom Howard a dit à son successeur : « Je suis content d'y aller »",
    "04e71d5c9413707727ca7c9046070f58"
  ],
  [
    "Oui, oui, oui, il y a un voleur qui se déplace",
    "7f4db8de747261b95b6b9c6a103977f1"
  ],
  [
    "Cette ville du Maryland a célébré le 200e anniversaire de son incorporation en 1997",
    "33a5f6013effba54d0244833d681f856"
  ],
  [
    "Les premières cartes à collectionner de ce sport ont été émises par des fabricants de cigarettes canadiens dans les années 1910.",
    "4c06c1a5b67c7a61ae4d7478cde6dd70"
  ],
  [
    "Nous étions jeunes et en feu et nous ne pouvions pas attendre",
    "7f5d5e1e5a2bf14ed6f08dfb8edcd43e"
  ],
  [
    "D'après ce que je peux voir",
    "98dfedb3498a35d5767391ff7f89f63d"
  ],
  [
    "J'ai plus de bijoux que ton bijoutier",
    "623df8997fca18a3bedee165a7ae0c1a"
  ],
  [
    "Certains chevaux sont mal à l'aise lorsque leur cavalier touche leur visage ou leur cou, surtout s'ils sont timides ou craintifs.",
    "9c9f3076dcad237f9bc2073e95d10442"
  ],
  [
    "Britannica affirme que le nom « Agora » a été trouvé pour la première fois dans l'œuvre de cet ancien poète grec",
    "7f4f1cb4f2727bd9cd6f917fcb97023e"
  ],
  [
    "Et chaque jour se sentait comme une vie avec lui parti",
    "9976cac5b6424b6838203dd0ea98fd8d"
  ],
  [
    "Il peut y avoir une seconde et une seconde de ces personnes, appelées « A.D. » s, qui font avancer les choses",
    "455bad3138dba312b1758e2f03ff0ee2"
  ],
  [
    "Chaque jour, je me demandais comment j'allais passer la nuit",
    "9fadad0f5462aa0f199aa782453d6776"
  ],
  [
    "Et une bouteille de bouchon anti-déchirure résistant aux 80 m'aidera à les sortir",
    "db79910c6a39242ce89828896d9110af"
  ],
  [
    "Et je me suis retrouvé du mauvais côté de la route,",
    "3b81c933348796383533ec52d7da36b9"
  ],
  [
    "En Chine, ne manquez pas le musée Dingling, qui abrite la tombe du 13e empereur de cette dynastie.",
    "8bbea90b9b53e76cbadbc037c7a4904e"
  ],
  [
    "Mais de temps en temps je hoche la tête",
    "8a57f1fca61109ade57e4ef5ee576c6a"
  ],
  [
    "Impressionnez-la et montrez-lui que vous êtes un vrai gentleman.",
    "23b4964b0cd642bc3608c49086588de2"
  ],
  [
    "Je donnerais n'importe quoi, juste pour être l'homme de plomb",
    "4e14ba73b54482bc208e4c4f67c5fb6b"
  ],
  [
    "Cette série ressemble à une émission sur les cravates de la famille",
    "ebbcf535522a2890bc218cbdb0fc5588"
  ],
  [
    "Si un martini traditionnel a quelque chose de vert flottant dedans, nous espérons que c'est bien cette teinte",
    "6f952d80fc26ac4bd866fe8cdd12281d"
  ],
  [
    "Je vous le dis à tous, tout tombe en panne (Allez, allez",
    "863545433e6f5ccf428983c850f6322e"
  ],
  [
    "Lorsque vous passez du temps à faire ce qu'elle aime, essayez de vous y intéresser sincèrement.",
    "11069d192a23796a69125f219936afbc"
  ],
  [
    "L'amour est un jeu de cartes, lis-les et pleure.",
    "9e0b3042b87a3c5093f554904e2c50a7"
  ],
  [
    "C'est DJ Khaled, historique, je suis un problème !",
    "e26c0470cb88489dd07d31acad8a8f63"
  ],
  [
    "Ne le prends pas mal, mais tu l'as perdu",
    "2afa07a3f85ed8bb92b6f34814b8c665"
  ],
  [
    "Si vous savez qu'elle aime une équipe sportive en particulier, achetez des billets pour un match.",
    "5259de82c347aed83138068c1a711f51"
  ],
  [
    "Posez des questions ouvertes pour inciter votre partenaire à vous en dire plus sur elle-même.",
    "5dd6c7134539901d55b988e1dbad9f69"
  ],
  [
    "C'est ce que j'espère",
    "2ea140ac71d6d2ffe36ac9856a38424b"
  ],
  [
    "Créé un an plus tôt, ce « Service » a commencé à taxer la bière à un dollar le baril en 1862 pour financer la guerre de Sécession",
    "ad892f416280dc9539aca27be939bac8"
  ],
  [
    "Excepté la chute que l'on subit quand on a été aimé et abandonné",
    "5746b05bf4d9f97cf4b48ec9f5ade673"
  ],
  [
    "Dans l'un de ses rôles plus ex\"Zorba\"tant, il a craqué un fouet à Dorothy Lamour dans « Road To Singapore »",
    "93474be25f22c376a7b12c2e4a02caee"
  ],
  [
    "Comment as-tu commencé ? »",
    "f52445e26e0bab05d13125b02c340c7a"
  ],
  [
    "La douleur est si grande qu'elle ne me laisse pas dormir",
    "42524e75a54ae7e45172427eb857c81c"
  ],
  [
    "Jermaine dans cette catégorie est ce quintette avec des tubes tels que « I'll Be There » & « Dancing Machine »",
    "c0a3bbda8e068c7325b8c2cab97131cb"
  ],
  [
    "Ne sois pas la crème solaire.",
    "76a17b8978859e653b376189bd95575b"
  ],
  [
    "Je ne sais pas où",
    "d30ee68bf65f5d004b14537b9f954b14"
  ],
  [
    "Je suis une flamme, tu es un feu ",
    "aa808515a69d0b7af9acf4b3a7eb1a1e"
  ],
  [
    "Le gazoduc Trans-Alaska relie cette baie à la ville de Valdez",
    "083d4ba1db81857ab7f16c94d45aec3a"
  ],
  [
    "« Je pense que je ne verrai jamais un poème aussi beau qu'un arbre »",
    "4e2884607f470d6c2a6e302ccfbde66d"
  ],
  [
    "J'imagine que j'ai besoin du soleil pour m'aider à briller",
    "14fcd50440c161e348bdb31606b3cf3e"
  ],
  [
    "Aucun mec ne veut sortir avec une fille qui a la réputation de se battre avec tout le monde ou simplement d\"être méchante avec les gens sans raison.",
    "b23c6396a798bc3a8da64f7d62fce89d"
  ],
  [
    "Obtenez votre meilleure tenue ensemble, coiffez-vous, maquillez-vous et ongles, et trouvez un moyen de vous présenter à lui ou de lui faire remarquer par vous-même.",
    "be911d2b67384fb90595dd45251328d3"
  ],
  [
    "Prévois une surprise.",
    "66404df943e0b588df71a2ae89c29fa2"
  ],
  [
    "Même si vous ne vous sentez pas en confiance au début, vous serez certainement plus à l'aise quand elle vous répondra.",
    "b7b42932eb13c82498201273d1e7446a"
  ],
  [
    "Dites-lui que ce n'est pas grave et partez calmement.",
    "2d81ea415e6bf3fef5dc2e00026549f1"
  ],
  [
    "Jouez dur pour l'obtenir.",
    "b306543f9a3d7b49f5b1891f58bbb6de"
  ],
  [
    "Sois honnête avec tout ce que tu lui dis.",
    "53e5ce44fbd747216d898b3989cac573"
  ],
  [
    "J'apprécie ton rendez-vous.",
    "db0c3612bbc3655428d790f23a98c270"
  ],
  [
    "Éviter les textos excessifs.",
    "46710f4f4260f7b3c21b5f51aa25c417"
  ],
  [
    "Vous pouvez vous sortir de l'ombre et vous lever sur le piédestal si vous essayez quelques astuces simples et que vous y travaillez.",
    "fac6cc06a59d3f0bb86d5bc23e319074"
  ],
  [
    "Utilisez un langage corporel attentif.",
    "51a694d0eea29c32bfc804b7b12a6cd9"
  ],
  [
    "Appliquez un coup de fard à joues uniquement sur les pommettes de vos joues (la partie ronde de vos joues qui est créée lorsque vous souriez).",
    "e9941c84fa1eab139e6f76ad78575b15"
  ],
  [
    "Eh bien, nous pouvons parler de ces réformes et les encourager.",
    "9bd5fc2014edec0a8626f5da71e149d5"
  ],
  [
    "Je suis amoureux, allongé dans le sable",
    "5a4381cbdc6423a91afec735ca8e8ab8"
  ],
  [
    "Pousse et pousse, tu te sens mieux maintenant ?",
    "584157f4774c9c86bc04364c2e68f044"
  ],
  [
    "C'est pour moi, c'est pour ma copine (copine)",
    "d4a680e5cbf35218bbe87499cbea93ed"
  ],
  [
    "Mais quelque part au bout du compte, je t'ai laissé en suspens",
    "1f46665242e16362b9bbb70c41ab1db5"
  ],
  [
    "(Chœur : Jada et DJ Khaled)",
    "770edfccd4610d401b06b515ebc1f794"
  ],
  [
    "Et je ne vais pas essayer de ruiner ton bonheur,",
    "a288b07d42bc360f510098e8814ecfb2"
  ],
  [
    "Qu'est-ce qui prend tant de temps ?",
    "2e0c6b401d1f840a9f39e513bbe28a93"
  ],
  [
    "Et je te réchauffe",
    "031e7c956d596c33b0eae3fe9c72a0c3"
  ],
  [
    "Mais Kanye m'a donné l'université.",
    "2ce7afe4df35077718f90f7dac63c010"
  ],
  [
    "Si ce n'est pas de l'argent jeune, c'est une faute de frappe",
    "b086cc27e7b0ed62c7e4e6e49467cc50"
  ],
  [
    "Je suis guéri, quand je suis à tes côtés",
    "a516dbc31c6e32152dc50c66ee9c6ef8"
  ],
  [
    "Oh mais quand tu seras parti",
    "50dce2e9498ee4c996be9ae61409ebc9"
  ],
  [
    "Elle tient les lèvres Angela Jolie",
    "96dfab2c9454a89a6bf17eb0ff0ea1c5"
  ],
  [
    "Cette maison ne brûle pas lentement",
    "cb614620037e9ac2ca5caf5596687f78"
  ],
  [
    "Parce que je pourrais être le bon",
    "5b79549513d81c79c9a0443b04053bd5"
  ]
]