[
  [
    "Mais vous devez le voir dans le bon contexte. Je ne révélerai pas la fin.",
    "f31fd669bcd2312791afcbf4532def8b"
  ],
  [
    "Le parc national de Sempre Vivas (Parque Nacional das Sempre-Vivas) est un parc national de l'État du Minas Gerais au Brésil.",
    "51e15544b093e859787a06ab0d921d80"
  ],
  [
    "BEIJING — En mars, lors d'une réunion organisée à Pékin par l'Initiative for Policy Dialogue de l'Université Columbia et l'Université centrale des finances et de l'économie de Chine, des universitaires et des décideurs politiques ont discuté de la manière de réformer le système monétaire international.",
    "4aac3ab5209922a1e2223f7a3cf40a3b"
  ],
  [
    "Je ne savais pas comment ça s'appelait alors je suis tellement content de l'avoir retrouvé enfin.",
    "344a30bc217352030b6fcb3013d49434"
  ],
  [
    "Il est donc essentiel de dissocier les incitations à la R&D des prix des médicaments et de promouvoir un plus grand partage des connaissances scientifiques.",
    "5bff85692a4dd67cc4ec304feb64c55e"
  ],
  [
    "Le ministère de la Justice est responsable des règles fondamentales du droit de la famille, y compris la garde et les conditions personnelles et économiques des enfants.",
    "a6f3e94ef97c409a9b3bd1aeebfa34cb"
  ],
  [
    "À l'origine, la circonscription comprenait les districts de Salzwedel, Stendal, Osterburg, Gardelegen et Klötze.",
    "6e925f108a04bb32e63bbf39211bbfad"
  ],
  [
    "À la fin de l'année, une réunion des ministres des Affaires étrangères de l'UE et de leurs collègues des six partenaires évaluera les progrès réalisés jusqu'à présent et donnera des orientations sur la voie à suivre.",
    "be2ccd53fb12f4530964e685a879d108"
  ],
  [
    "Au début des années 1990, la Suède a connu une énorme récession provoquée par une bulle immobilière et une crise bancaire.",
    "612b02bd8cc577590c61e86ed42c1aea"
  ],
  [
    "Deux sont pour les garçons et un pour les filles.",
    "2aa9349b89478241a9a674292cc9f786"
  ],
  [
    "Les histoires s'entremêlent, les personnages se disputent, se font des amis, se trompent, font l'amour... Crédit au toujours merveilleux Rampling, plus Bouquet et Viard mais c'est tout.",
    "adf762c335afff242ce79e05bf1fe535"
  ],
  [
    "Parce que Ben (Taylor) était à la recherche des filles.",
    "0b80351d899fd2536cf68d2ff014a572"
  ],
  [
    "Le Comité a recommandé que les produits pétroliers livrés à la FORPRONU soient immédiatement rapprochés des paiements effectués dans le cadre de ce contrat afin que les mesures appropriées soient prises.",
    "2507cdbc1e6284e461838146a4a2e42c"
  ],
  [
    "Il a ajouté que le conflit Kree-Skrull serait surtout une « toile de fond et un fondement mythologique » pour le film.",
    "eaafeccc193d7f14b983494b492cda77"
  ],
  [
    "Je ne demande pas une mini-série PBS, mais est-ce que deux partenaires auraient tué quelqu'un ?",
    "10a6694569daf7e98acc2b07c1bf0bc5"
  ],
  [
    "Cela m'a époustouflé, tellement déchirant et réel.",
    "36a8927f77161b210a6baeccbf6e8e43"
  ],
  [
    "Les militants prôneront des politiques sévères et ambitieuses, mais les pays préoccupés par leur vitalité économique continueront de se heurter à une forte résistance.",
    "d30d2fa9c8e5b2b107c7674dc5546371"
  ],
  [
    "Nous devons tous comprendre que sauver notre planète, sortir les populations de la pauvreté et faire progresser la croissance économique ne font qu'un seul et même combat.",
    "4010caacf6a7b451dc7ea6be208d6f8f"
  ],
  [
    "5. Il ressort de la communication de la source qu'Abdesalam Yassin, le fondateur et guide spirituel du",
    "01dbf00e5d8b1a468becaf981c66d077"
  ],
  [
    "Les équipes de démolition sous-marine Seabee étaient des nageurs pendant la Seconde Guerre mondiale, mais l'après-guerre est passée aux plongeurs.",
    "5cec4c0e81948e7f9afcc7b9e30d4a79"
  ],
  [
    "C'est marrant comme les commentaires pour ce film ont constamment baissé, maintenant ajoute le mien.",
    "05908f5c27e0ef000b5faa94e0d62957"
  ],
  [
    "Dans cette suite fondamentalement inutile, Ben (Ritter) fraîchement séparé et son petit hellraiser Junior (Michael Oliver, qui n'a plus jamais besoin de temps d'écran) déménagent dans une nouvelle ville infestée de bachelorettes consentantes.",
    "dfd2ea815f3c114fecf16401dc94b453"
  ],
  [
    "Le remède à la détérioration de la situation économique de l'Afrique est l'assistance pour l'exploitation de ses ressources inexploitées et le financement d'un projet de développement",
    "950a1f92e5058a47134c52b5005f0d7e"
  ],
  [
    "Al Pacino était autrefois un acteur capable de jouer un rôle sans recourir constamment à des blasphèmes.",
    "c9b80bb937ed136eb228d196db3550d1"
  ],
  [
    "Le Parlement travaille également à une nouvelle loi sur la télévision afin d'empêcher les partis politiques de politiser le Conseil de la télévision.",
    "99e877b77c26381bf951f2df5e7b3126"
  ],
  [
    "4. Il est regrettable que, pour des raisons de sécurité, la bibliothèque Dag Hammarskjöld n'ait pas été en mesure de remplir son rôle de centre culturel.",
    "cf14a963a2bfe98bd16c3fd2141cf1ea"
  ],
  [
    "Connu pour son mélange éclectique d'entreprises principalement locales, Nob Hill a été décrit comme « le cœur de la culture Route 66 d'Albuquerque et aussi son quartier de vente au détail et de divertissement le plus branché et le plus branché ».",
    "4d5f66a26420fa43bdd3ef25df924de8"
  ],
  [
    "J'avoue que ce n'est pas génial, mais il y a juste assez de gags de dialogue, et bien sûr Babs sous la douche, et aller à ses fesses avec ce sifflet emblématique, et plus tard une déchirure rapide de son soutien-gorge.",
    "9273b6e9daca7fd382f307cacc88165b"
  ],
  [
    "En revanche, les partenariats sont renforcés si les entreprises et les gouvernements reconnaissent leur intérêt commun pour des contrats durables et mutuellement avantageux qui garantissent des flux de revenus stables provenant des projets.",
    "bc4025e577e164c564226793f4f752ec"
  ],
  [
    "Il suit une formation et exerce comme avocat, étant appelé au barreau par Inner Temple en 1945, avant de commencer à écrire.",
    "f7a1c68b5a1c34e3b59d696ff5f45adb"
  ],
  [
    "Du plaisir pour tous.",
    "b4848d3149d1d96ac8abcd9ce0976090"
  ],
  [
    "Mais la Banque ne dispose pas encore de fonds suffisants pour répondre aux besoins urgents de ces pays et a dû rationner l'assistance à une petite fraction des flux qui pourraient être utilisés de manière efficace et fiable.",
    "7a16c6f7cd36d425abff474dd6577765"
  ],
  [
    "Iafrate était connu pour être artistique et un lieutenant a demandé s'il pouvait faire un insigne Seabee « style Disney ».",
    "f6d8f688d9566a21624ba37a86079965"
  ],
  [
    "Les stabilisateurs de l'humeur sont le traitement de choix et, selon le médicament, ils peuvent entraîner des complications potentiellement importantes pour la santé affectant les fonctions rénale, endocrinienne, hépatique, immunologique ou métabolique.",
    "9e7eeb8fd22b53a7667e5f841f72193e"
  ],
  [
    "« Le niveau de financement de la science et de la technologie en tant que domaine générique est limité, ne représentant qu'un faible pourcentage des ressources totales du système des Nations Unies consacrées au développement.",
    "4395f40d02a4c280766fed2e3b5267ba"
  ],
  [
    "Louis William Maxson (2 juillet 1855 — 2 juillet 1916) est un archer américain qui a participé aux Jeux olympiques d'été de 1904.",
    "a55ccd4cb68e620e703ddd9cfc970511"
  ],
  [
    "À l'intérieur de l'homme se trouvent des embryons extraterrestres — il est l'hôte de ce qui pourrait être une terrible invasion extraterrestre !",
    "3c7cf493757f59f90880f5fe821881f2"
  ],
  [
    "Les visuels me rappelaient un téléfilm de second ordre, un chien blanc aléatoire remplacé par Idéfix, des costumes embarrassants de la BBC des années 1960, etc. Mais surtout, j'ai l'impression que les personnages du film ne se comportaient pas comme les personnages de la bande dessinée, et du coup je ne me suis jamais senti prêt à essayer de pardonner aux pauvres le look du film.",
    "edbc71742b0facc3f3dfb785a8fdae63"
  ],
  [
    "Il a fait ses études au Medgar Evers College de la City University de New York, et est diplômé de l'Université Cornell avec un diplôme en relations industrielles.",
    "b7973e910f2afcba9a93b94cd471d536"
  ],
  [
    "La professeure d'histoire Mrs Tingle semble l'avoir pour l'étudiante Leigh Ann Watson, qui a à cœur d'obtenir une bourse d'études d'écriture.",
    "6681f4612e5b136e93085bc1561fa776"
  ],
  [
    "Je suppose que Disney essayait de faire de Christina Ricci et Doug Doug (ou n'importe quel nom loufoque qu'il a) en stars, mais ils ne tiennent pas une bougie à Hayley Mills et Dean Jones dans l'original.",
    "83100b51bc682938bac89935548bd821"
  ],
  [
    "Une autre critique mentionnait « prévisible » - et c'est presque un euphémisme.",
    "1ff86f62d4adb39c10ecddc569a024f9"
  ],
  [
    "Mais c'est parce que l'écrivain Tabori a en fait donné à Yul, en tant qu'officier russe en conflit, le genre de lignes d'officier russe en conflit qui sont dignes d'une vraie littérature, et qui ont un vrai sens et un vrai pathos en elles.",
    "7ea7a8bcb52c70fdc5c012dd5d23106f"
  ],
  [
    "J'ai l'honneur de vous faire tenir ci-joint le texte d'une lettre de S.E. M. Hassan A. Hassanov, Ministre des affaires étrangères de l'Azerbaïdjan, tel que reçu par télécopie.",
    "31280bd363f7b4de0afaa391aadacc2c"
  ],
  [
    "Je me considère chanceux d'avoir pu voir un film merveilleux avec deux acteurs merveilleux.",
    "ccf79a9bb7228eabd7e6f3df88b8ba1e"
  ],
  [
    "Les activités s'inscrivent également dans le contexte général du sous-programme 3, Gestion environnementale des écosystèmes terrestres et de leurs ressources, du programme 16 (Environnement) du plan à moyen terme pour la période 1992-1997, tel que révisé (A/47/6/Rev.1).",
    "b43a3f2fe56ee396fc386ff839305ae4"
  ],
  [
    "Non seulement elle n'est pas beaucoup à l'écran, mais rien de ce que fait son personnage n'est essentiel à l'intrigue.",
    "23a3e863985de7540a9b92d09a47b0ff"
  ],
  [
    "En fait, il a fait un personnage similaire beaucoup mieux vers la fin de sa carrière dans le Glengarry Glen Ross d'une note.",
    "b57205f1078ca5fdfe149780ddcc997a"
  ],
  [
    "Si vous me demandiez de choisir les meilleurs films jamais réalisés, ce film serait sur une courte liste avec Streetcar Named Desire de 1951.",
    "f771d32820b56a582e003698bd30eadf"
  ],
  [
    "Il ne reste plus de vêtements dans la boutique de mon père, qui était censée subvenir aux besoins de mon frère et de moi pendant nos études.",
    "3ce6da8c578052e886fcc57aeaf06e42"
  ],
  [
    "En outre, l'impasse politique concernant l'ajustement budgétaire est susceptible de persister, que Barack Obama ou Mitt Romney remporte les élections présidentielles de novembre.",
    "3cc6646509349ad83ba3007197c388f8"
  ],
  [
    "2. Dans trois rapports par ailleurs constructifs et utiles sur le « Droit à la liberté d'opinion et d'expression » (E/CN.4/Sub.2/1990/11, E/CN.4/Sub.2/1991/9, E/CN.4/Sub.2/1992/9) préparés pour la Sous-Commission par les Rapporteurs spéciaux, M. Louis Joinet et M. Danilo Türk, il n'y a aucune référence à la plus grande La question de la liberté d'opinion et d'expression de notre époque : l'affaire Rushdie.",
    "47d86021c049b218eeeb20ed74eae950"
  ],
  [
    "pourquoi les personnages ont-ils fait ça ?",
    "4c7ed09b387ed21e4ab3968c7f732a2a"
  ],
  [
    "À Brasilia, le commandement militaire et la 11e région militaire, dirigés par le général Nicolau Fico, se trouvaient dans une situation confuse, de nombreux officiers rejetant l'autorité du gouvernement.",
    "4c66039c2323d593f5a1fc86dde3ac4e"
  ],
  [
    "Le film avait de nombreux éléments en sa faveur, comme la chimie entre Diego Luna et Alice Braga si palpable que j'ai pensé que l'écran commencerait à faire des étincelles, une bande son géniale et de beaux lieux.",
    "cc94fd3c7104bb228141b2ee0a98f719"
  ],
  [
    "Le film est entièrement soutenu par Jamie Foxx, qui participe à la plupart des tournages, et ses mouvements sur scène ressemblent à une réincarnation de Ray Charles.",
    "460b73682402054013981d58d17c5b9a"
  ],
  [
    "Grâce en grande partie à la puissance des vaccins, le nombre d'enfants décédés avant l'âge de cinq ans est passé de 20 millions en 1960 à 6,9 millions en 2011, malgré une forte augmentation de la population mondiale.",
    "bb7fede8d42728e448423e7393fe2f8c"
  ],
  [
    "À la suite des décisions du Conseil d'administration, qui ont notamment demandé que des dispositions appropriées soient prises pour maintenir le mécanisme actuel de rotation avec le PNUD, et sous réserve de mécanismes financiers satisfaisants pour couvrir les engagements du PNUD qui peuvent survenir à cet égard, les dispositions suivantes s'appliqueront avec concernant le personnel du PNUD en détachement spécial auprès de l'Organisation des Nations Unies au 1er janvier 1994 :",
    "f67c9c29201f80150585debb669b5d0e"
  ],
  [
    "L'une des nombreuses comédies muettes dans lesquelles Stan Laurel a joué avant de faire équipe avec Oliver Hardy, « Mud and Sand » est un ho-hum hokum.",
    "870241dca8aae0216c33fb35d89edb0a"
  ],
  [
    "La marionnette en bois d'un garçon assassiné tombe entre les mains de la fille de huit ans d'un avocat.",
    "2203bc98face6069c3cb891d57d91545"
  ],
  [
    "Il est plus que temps que le monde reconnaisse Vladimir Poutine pour ce qu'il est : un homme qui ramène la Russie dans l'ombre.",
    "dbd3d0feeda1206f90d739d3a76c9fd5"
  ],
  [
    "Les politiques de ségrégation et d'assimilation forcées posent de graves problèmes de droits de l'homme aux sujets des programmes d'ingénierie ethnique, et certaines formes de séparation peuvent être violées d'une manière qui n'est pas immédiatement apparente.",
    "56c1f250cfb75612fb539f3fd291388c"
  ],
  [
    "Comme dans l'affaire Dreyfus, une déformation aussi pathétique de la loi en propagande laissera finalement un sentiment de honte encore plus profond, une génération après que les partisans de Budanov ont perdu toute crédibilité.",
    "207a8350565da8173d0f25173f36ccff"
  ],
  [
    "7. Demande à l'Office d'agir en tant que bénéficiaire et administrateur pour les allocations spéciales pour les subventions et les bourses d'études et de les attribuer à des candidats qualifiés pour le statut de réfugié palestinien ;",
    "d011aa26abde5a343e3302b632fb58ac"
  ],
  [
    "En littérature, Gheorghiu est surtout connu comme essayiste.",
    "11a928be1319d7e37d55753df69ad004"
  ],
  [
    "Je ne me souviens pas vraiment de ce qu'il était, alors qui s'en soucie vraiment ?",
    "cb531a064528f3ea52b2e5247a468287"
  ],
  [
    "Pourquoi ne se trouve-t-elle pas dans No.",
    "12bc5560dace09eb25c5f00a5bce8b58"
  ],
  [
    "Imaginez un rassemblement d'entrepreneurs du textile en 1800 qui débattent de l'opportunité d'introduire des machines à vapeur pour mécaniser leurs filatures de coton.",
    "3db7925a97c18992b6b5c029527b7879"
  ],
  [
    "4. Décide d'inscrire à l'ordre du jour provisoire de sa quarante-neuvième session la question intitulée « Relation entre le désarmement et le développement ».",
    "6d8eccaf41bb7aee46091f7ee99b1a38"
  ],
  [
    "De retour en Suède, il a signé avec IK Brage, où il est resté 2 saisons, avant de rejoindre GAIS pendant 3 ans, faisant plus de 50 apparitions pour le club.",
    "b38e2fa6840b2d1d313b3fb2d360a8a9"
  ],
  [
    "Je me souviens avoir joué aux échecs contre des ordinateurs dans les années 1980 et ce n'était pas trop difficile de gagner.",
    "f265ca10c850a2152e628065d2d003bb"
  ],
  [
    "Giovanni Bisignani, le chef de l'Association du transport aérien international, un groupe industriel, a critiqué la fermeture, affirmant qu'aucune évaluation des risques n'avait été entreprise.",
    "77442bab14cf83ce840903e6f9f0ab55"
  ],
  [
    "La mission préliminaire a également souligné le rôle important des organisations non gouvernementales nationales dans la protection des droits de l'homme au Guatemala et a conseillé à la mission de vérification de maintenir des relations étroites avec elles.",
    "1e5756c5cf2b81b2e57035af09612fe4"
  ],
  [
    "Quelqu'un a essayé d'insulter QoTD en le qualifiant de clip vidéo de 1,5 heure.",
    "03d485c12f86e1b10d81a196821e86dd"
  ],
  [
    "En résumé, le coût estimatif de la MICIVIH pour l'Organisation des Nations Unies pour la période allant de février à décembre 1993 serait de 13 183 500 dollars, contre un engagement de dépenses autorisé de 19 112 600 dollars.",
    "014a583d7285307f257effa5bf3523b1"
  ],
  [
    "Entrez Daniel Clemens qui commence à jouer le flic... Mettez deux plus deux ensemble et cela équivaut à un film B où « B » signifie ennuyeux.",
    "e04bab90e84ab5fd7b54c9da3c1d85d1"
  ],
  [
    "L'image de l'ex femme cyberman faisant des bruits de pleurs alors qu'elle voyait son reflet après avoir retrouvé ses émotions en est une qui restera avec moi pour toujours.",
    "d734822aa190676ecabaf353b587863b"
  ],
  [
    "La capacité de la communauté internationale à saisir ce danger et à trouver des solutions rapides et durables déterminera notre survie commune.",
    "2c058b234727ca39eac6367cf5990e39"
  ],
  [
    "Dillon Read Capital Management, après avoir enregistré des bénéfices de 1,2 milliard de dollars par an en 2005 et 2006 (30 % de rendement annuel), a été clôturé en mai 2007 après avoir perdu 3 % sur les comptes propriétaires UBS au premier trimestre de cette année-là, ce qui a créé des frictions au sein d'UBS (le fonds externe a été rentable tout au long de la période).",
    "824417f1b2383a661de7ef1f53ef7f5b"
  ],
  [
    "L'univers de Haze manque de détails et d'atmosphère, le sentiment « ils ont dû vraiment se précipiter pour finir ça » est toujours là.",
    "9bd4277efad25a20651c46ce5a78c83b"
  ],
  [
    "Et parfois, c'est tout ce qu'un film est censé être.",
    "c40cd0ab81a64806ea0efbf3d645aabd"
  ],
  [
    "Mon petit pays est fier de savoir que notre voix a contribué à renverser ce système diabolique en Afrique du Sud.",
    "d4e14b05970e15b8f1907f3bfa80bfd9"
  ],
  [
    "Une fin amusante, cependant.",
    "1db794f4690013ce43ef74430bc3bff0"
  ],
  [
    "OXFORD — Le haut et le bas de la liste des pays dans le récent article de couverture de Newsweek, « The 2011 Global Women's Progress Report », évoquent des images de deux mondes différents.",
    "b05e2e86d9fac2cd161729bb285d3b9f"
  ],
  [
    "La Cinquième Commission reviendra sur la question à sa quarante-neuvième session à la lumière d'un examen du programme de travail qui donne lieu aux estimations ci-dessus par l'organe intergouvernemental compétent et d'un nouveau rapport du Comité consultatif, notamment sur la question de la procédure budgétaire abordé par le Comité consultatif au paragraphe 4 de son rapport.",
    "e721f9a3852022a180cb9a46bb7f1ac8"
  ],
  [
    "En 1910, Grayson a été associé à Daniel James Mahony dans la préparation d'un article sur « The Geology of the Camperdown and Mount Elephant Districts » (No.",
    "f9beadead9359308267709f495f6cb07"
  ],
  [
    "En regardant ce film aujourd'hui, j'ai eu l'impression que cette chose manquait environ 10 à 15 minutes depuis le début de l'histoire.",
    "613900b432be7a6080cc36871dba760c"
  ],
  [
    "1. Les deux parties encouragent le développement de relations amicales et de bon voisinage entre elles et renforcent leur coopération économique dans tous les secteurs, y compris celui de la gestion des ressources en eau.",
    "fe223b3082bedd3c5d69c208834f1c5f"
  ],
  [
    "N'ayant pas vu l'original, j'ai deviné que c'était peut-être l'Aventure Poséidon, puisqu'il se trouvait évidemment sur un navire en détresse.",
    "79fed4f63e73fab19a13299aeda37e6b"
  ],
  [
    "Ils profitent de toute la journée ensemble et à la fin de la journée, le timide apprend qu'il y a plus dans la vie que sa monotonie habituelle.",
    "0bc950c58a7643a6b94614af6cd9dac1"
  ],
  [
    "De nombreuses femmes, par exemple, quittent des emplois peu rémunérés pour acquérir des compétences qui ouvriront la porte à des postes mieux rémunérés.",
    "57aa870a3c69f9fe25aa916379b6d2f1"
  ],
  [
    "Rappelant la résolution 1990/15 du Conseil économique et social en date du 24 mai 1990, dans l'annexe à laquelle il a été reconnu que la violence à l'égard des femmes dans la famille et la société est omniprésente et touche toutes les catégories de revenus, de classes sociales et de cultures, et qu'elle doit être assortie de mesures urgentes et efficaces pour en éliminer l'incidence,",
    "dd0a37d3662c7d20092fb52108390c0e"
  ],
  [
    "Elle est la seule actrice avec de véritables talents d'actrice (Debra, ma chérie, arrête de faire ces films bon marché, directement en vidéo... peut-être que ça changera avec le prochain film Whitepaddy.) Elle met quelques blagues là-dedans (comme quand un de ses supérieurs arrive et lui demande à qui elle parle, elle crie sur son ordinateur et dit « Damnit, Charlie ! ») Je lui ai donné un 4/10... un 4 uniquement à cause des bons talents d'actrice de Debra.",
    "928b2051136827909f3c7d48de7e1108"
  ],
  [
    "Sinon, ce documentaire fictif est une arnaque très paresseuse de BLAIR WITCH PROJECT.",
    "996c4899d80658fb2b4806ee22bbd551"
  ],
  [
    "« Arial », 2013)",
    "abf3c69eeeb9e4566206ba052e467c8d"
  ],
  [
    "J'ai vu ça quand j'avais douze ans.",
    "06f10f6c87b10c3407db7909499887e8"
  ],
  [
    "L'Espagne joue un rôle de premier plan dans la lutte contre la faim en invitant les dirigeants mondiaux à Madrid fin janvier pour passer des paroles aux actes.",
    "02ba670aefc97bc8dade48dc3cb96034"
  ],
  [
    "Condamne toutes les attaques contre le personnel d'ONUSOM II et réaffirme que ceux qui ont commis ou ont ordonné la commission de tels actes criminels en seront tenus individuellement responsables ;",
    "30d8bf7caaf5128d49a0bbeca954234b"
  ],
  [
    "Après tout, les alliances et les garanties de sécurité ne font que créer des lignes de division, avec les défis de sécurité qui en découlent.",
    "d274e265cafc5f3b89de64c1b94a5644"
  ],
  [
    "a) Fourniture d'un appui fonctionnel au Comité permanent interorganisations et examen de la situation du pays et des contraintes opérationnelles ;",
    "38587bec1e1be707ed0117c9ed350f34"
  ],
  [
    "Pas du tout.",
    "c6808ab4c4db24c21273f07f5a7bf8d8"
  ],
  [
    "Une conférence sur la sécurité et la coopération en Méditerranée et au Moyen-Orient (CSCM) pourrait rapidement devenir",
    "20a8318e0aa646e6337271f104623ad0"
  ],
  [
    "Depuis 1993, régulièrement mis à jour et mis à jour.",
    "fe02931160aa5ff4c10276fc086f7577"
  ],
  [
    "en République islamique d'Iran, de la loi sur la répression de la propagande contre la discrimination raciale (1977).",
    "e0d3bdc80dc0fa75a84241ca26da01c0"
  ],
  [
    "Cela fait longtemps que je n'ai pas autant ri - ni vu un film si mal fait !",
    "9883f3c42a84c3df53750131c6d1f129"
  ],
  [
    "Je ne connaissais pas le nom de ce film avant de l'avoir consulté sur ce site web, mais j'ai dit à de nombreuses personnes (en particulier à mes petits-enfants) que les films n'ont pas à inclure de détails graphiques pour vous effrayer et avoir un impact puissant.",
    "71f18414b2f8a8fa7c96d2f2ec86eb34"
  ],
  [
    "Mais une plus grande transparence et une évaluation indépendante plus systématique des politiques gouvernementales pourraient constituer une étape très utile pour résoudre l'énigme perpétuelle des déficits démesurés.",
    "08e3db34179bdc3fc1615773dbba4458"
  ],
  [
    "En plus d'être considérée par certains militaires comme un sous-produit « normal » de la guerre, la violence sexuelle a également été utilisée par les forces armées, y compris les groupes insurgés, dans certaines régions pour intimider une population civile perçue comme étant en opposition politique à la force armée en question.",
    "3e15d7d21c4fb00482230470e69a3e0c"
  ],
  [
    "La pleine coopération et la bonne volonté du Gouvernement iraquien dans la mise en œuvre du plan seront déterminantes quant à la mesure dans laquelle la Commission sera obligée d'invoquer ses droits et d'insister sur ces droits.",
    "f3abe5e20bba2c74bf3f25534a210a73"
  ],
  [
    "Pour le secteur américain, Seabees a assemblé des jetées et des brise-lames dans Mulberry A. Il s'agissait d'un port temporaire jusqu'à la libération des ports français.",
    "326f945843a2f0920b8ad0f3a5d99601"
  ],
  [
    "Ce n'est pas totalement mauvais à cent pour cent.",
    "67197598cb4326a2e6173480fdc74fd0"
  ],
  [
    "De plus, vous ne vous moquez pas du bébé parce qu'il a une difformité ou une maladie.",
    "5f658fcc0fd6fb35e988a63a29ad2550"
  ],
  [
    "À 2 heures, ce film est un peu trop long, mais bon quand même.",
    "b45737193811cd95bd12fe8e6e709d2b"
  ],
  [
    "Et plus cela se généralise, plus les femmes chercheront à jouer un rôle politique qui reflète leur poids économique.",
    "2f081b45baf18dca1b45db04efa784a5"
  ],
  [
    "Brom-Fischer est né le 16 juillet 1908 à Coesfeld en Allemagne.",
    "bb66cf26b339cb7852b45354527a9456"
  ],
  [
    "À 18 h 52 et 18 h 54, des chasseurs de l'OTAN ont également repéré un deuxième et un troisième hélicoptère au sol (dans un rayon de 5 kilomètres du premier).",
    "2d896aa0c7ddff82b4dc90328db87751"
  ],
  [
    "Même si le développement améliore les conditions, la réduction des émissions de carbone deviendra de plus en plus importante à long terme à mesure que l'impact du changement climatique s'intensifiera.",
    "b78a4fd8f4f6414853fdc052ab348efe"
  ],
  [
    "Ils se décrivent comme « des Républicains conservateurs déterminés à aider le GOP à retrouver ses racines conservatrices historiques en mobilisant des Républicains partageant les mêmes idées dans tout le pays ».",
    "08b025f4378cbbc1343bcc7847881993"
  ],
  [
    "Tout le développement des personnages était clairement pour des rôles non anglophones.",
    "04c2fca8d67ce7ec37040b62835f4df6"
  ],
  [
    "La Tchécoslovaquie et la Yougoslavie ont vu le jour parce que leurs parties constituantes n'étaient pas considérées comme des États indépendants viables.",
    "4dd52c4fe44d2520b038566af97e3ff6"
  ],
  [
    "Carlson a amassé 42 180$ et a dépensé 42 798$.",
    "c56f8439150a583c852828799bdeb40c"
  ],
  [
    "Et, en cette période de difficultés intérieures et d'isolement diplomatique, les dirigeants de la Corée du Nord, dont la confiance a été renforcée par leur position",
    "a30784845ea5d8755196c3d741e260cb"
  ],
  [
    "Il en va de même dans les cas où l'organe de contrôle aurait recommandé l'inscription du nom d'un fonctionnaire sur le registre s'il n'y avait pas eu d'indisponibilité d'un poste et qu'un poste approprié devient inopinément vacant au sein de l'unité administrative concernée avant la fin de la promotion. exercice.",
    "834bc9cedbebd93cc33c91cd88138cf6"
  ],
  [
    "En 1760, une nouvelle tour a été construite à l'extrémité ouest.",
    "12d872c1d67b4299f66f78be962232ef"
  ],
  [
    "Elle a peu ajouté au film.",
    "9c30ee5fbc756c060e8c10612dd6d218"
  ],
  [
    "Larson a été annoncé comme Danvers au Comic-Con de San Diego 2016, et Boden et Fleck ont été embauchés pour réaliser en avril 2017.",
    "314478ed4cd5b92280bccb8d2114b6f8"
  ],
  [
    "La première fois que j'ai entendu parler de Guest House Paridiso, c'était... « toilettes » après avoir vu Fight Club.",
    "757949d9f0b4516111c8bddd13a5e06b"
  ],
  [
    "Les avocats de Poutine reviendront sur cette décision ; le parti aura des cellules ou des comités dans chaque usine, entreprise, unité militaire, département universitaire, etc. Intégrés par le charisme du chef et la discipline du parti, les membres du parti dirigeront et unifieront le pays désolé.",
    "af790b601f5e8b150f095c4de66856ba"
  ],
  [
    "Je suis un grand fan de l'art surréaliste, mais ce film de Bunuel (avec quelques idées de Dali) m'a laissé froid.",
    "19d3f087189224050f1d84a387eaea29"
  ],
  [
    "Ce grade « B » (« C » ?) film se déroule dans la partie orientale des États-Unis, tout comme l'excellente adaptation radiophonique d'Orson Welles il y a 67 ans.",
    "bbc6bbf5e6962ebcf808387d6ab265ec"
  ],
  [
    "David Suchet continue d'être presque irréprochable comme Poirot et (comme d'autres l'ont souligné) l'autre vedette de cette émission est Monica Dolan qui ne pourrait sûrement pas être meilleure en tant que Miss Gilchrist.",
    "3659063534d9e54e5b39f708ebad68da"
  ],
  [
    "Un tel objectif est non seulement inscrit dans la Charte, mais il est également fermement ancré dans l'objectif commun du maintien de la paix internationale et du règlement des différends internationaux par des moyens pacifiques.",
    "f09e51eacd4bfb578345927cb60c119f"
  ],
  [
    "Ses tâches sont soutenues par les patrouilles d'action spéciale (PAES), qui effectuent des tâches d'hébergement et de protection des citoyens.",
    "2c4e3809b6b76f037cd9cbd3a4536a67"
  ],
  [
    "C'est aussi bien qu'il faut un certain temps pour savoir qui est le meurtrier... mais quand je l'ai découvert, je n'ai pas été si surpris.",
    "4857d0601c0e9aa410e7cf3320000794"
  ],
  [
    "Les faucs stratégiques sont toutefois ouverts aux bonnes affaires et aux compromis pratiques, si les circonstances le justifient et si les considérations de sécurité le justifient à leurs yeux.",
    "7b01215611f3612edd07c00d68247ab5"
  ],
  [
    "Les effets sont vraiment mauvais - même pas le standard de la télévision.",
    "b7d9742a476827a3faae4d4fa010fb2a"
  ],
  [
    "Il y a 60 ans (comme la Seconde Guerre mondiale), 90 ans (comme dans le cas du génocide arménien) ou même 600 ans (comme la bataille du Kosovo en 1389).",
    "6fe2855db2c0b34dbe2242ddff2644d7"
  ],
  [
    "les pays touchés par l'EI sont enfin amenés à opérer des coupes douloureuses dans leurs budgets gouvernementaux.",
    "ea4592bf25558d5f2f3768bc606f684c"
  ],
  [
    "Un sondage interne avec une marge d'erreur de 5,6 %, mené par National Research Inc. pour la campagne de Walberg et publié le 28 octobre 2010, a révélé que Walberg devançait Schauer de 13 points de pourcentage.",
    "4316800b4375b47947916a0feea86f28"
  ],
  [
    "Il n'y a pas non plus grand risque de fluctuations de prix correctives importantes à l'avenir, car presque tous les prix sont complètement libéralisés.",
    "938fecbb039b94807a839a5c59780dba"
  ],
  [
    "Schendel a amassé 6 451$ et dépensé 6 651$.",
    "3bb33437f2fdfbff6bc88495f165d4e9"
  ],
  [
    "Je n'envisage aucune alternative aux négociations si l'on veut que la paix règne en tant qu'objectif à atteindre par tous en Angola.",
    "f7e1e8eb76bf9348d878fba79436c733"
  ],
  [
    "Le Renault Espace est doté d'un régulateur de vitesse adaptatif au radar et d'un freinage d'urgence actif.",
    "c38f4f56bae4d0148633cfd6346087ce"
  ],
  [
    "J'ai regardé le début deux fois, je ne pouvais pas le comprendre, et cela m'a dérangé pendant tout le film.Et il est le bon gars ?",
    "56b6030f74242db26227453e5a94face"
  ],
  [
    "L'astuce de cette comédie de la Paramount de 1934 est constituée de six comédiens, jumelés en trois équipes homme-femme, qui apparaissent tous ensemble.",
    "d3070806c72916a7e3639ee90d39648f"
  ],
  [
    "Dans un monde qui s'urbanise rapidement, l'agriculture métropolitaine peut fournir des produits de haute qualité sur de petites surfaces de terre.",
    "6ab3240c02963fee504bab958c4aeddf"
  ],
  [
    "Les parties au conflit ont convenu, à Genève, après une semaine de négociations menées sous les auspices conjoints de la CEDEAO, de l'OUA et des Nations unies, de rétablir la paix dans le pays.",
    "ff57c1a1f12fadf94061d81db060a8fb"
  ],
  [
    "Elle est connue sous le nom de « pierre jaune » et se trouve en Amérique du Nord.",
    "118b3da1d1b36c81317b9c2b0289ffe5"
  ],
  [
    "Donne-moi une pause.",
    "296da4bff2ceb9c333113af26cf8cabd"
  ],
  [
    "Fortement recommandé, 9/10.",
    "6993819f0ecfbc27019ecb536f377c1a"
  ],
  [
    "Ce dernier continuera de jouer un rôle important en restant au centre des discussions sur les questions concernant les peuples autochtones.",
    "7b65cad76dd157ad2bb1a31981b5211f"
  ],
  [
    "Le fait que ce n'est pas en anglais est probablement la touche finale.",
    "e0e08c82783b92a14d0fc401a444d4f7"
  ],
  [
    "Il a également été constaté que la participation des femmes au marché du travail avait un effet positif statistiquement significatif sur l'apport énergétique des jeunes enfants.",
    "d624e400c0eff7e0ed0becdc5e2b4e13"
  ],
  [
    "Le secteur privé peut dépenser moins et économiser davantage, mais cela entraînerait un coût immédiat connu sous le nom de paradoxe de Keynes",
    "f44c064fe3397a75999df326ca972fe8"
  ],
  [
    "Le républicain Mike Rogers, qui a pris ses fonctions en 2001, était le titulaire.",
    "1b7e82cb260724aeca961db8b7a48ef8"
  ],
  [
    "Aucun mandat d'arrêt n'est délivré et les personnes concernées sont maintenues dans des lieux de détention, en particulier dans les postes de police, pendant une durée supérieure à la durée légale de la garde à vue, qui est de 48 heures, renouvelable une fois.",
    "c210a6154c40d1a38b94c1c60e0b2c56"
  ],
  [
    "D'autres enterrements, dont plusieurs dans le district de Panyu, ont été exhumés dans les années 1880 et au début des années 1900 à la demande de l'Association Poon Fah, afin de ramener les morts sur leur terre ancestrale en Chine.",
    "c8713bb701c1faccedab00acc3a67cb8"
  ],
  [
    "Cheerleader Massacre était censé être le quatrième épisode de la série Slumber Party Massacre ; si c'est ce qu'ils faisaient (ce qu'il considère comme UNE actrice de l'original revient dans un petit rôle caméo), ils ont lamentablement échoué et ont fait, de loin, le pire épisode de la « quadrilogie ».",
    "ead7e6ea2c5e2081cbaeffe0391e8f03"
  ],
  [
    "Les scènes de fin, où Tony sauve la vie du fils kidnappé de Jo, rachète partiellement ses actions plus brutales et amorales.",
    "216e510f6ed58d6448b4d3d9eb69ba53"
  ],
  [
    "Les sondages d'opinion montrent régulièrement que les électeurs britanniques sont peu enthousiastes à l'égard de l'UE, et le tableau est confirmé par le dernier sondage Eurobaromètre, mené dans toute l'Union pour la Commission - mais avant le récent élargissement de 15 à 25 États membres.",
    "fbf5841bdf79cf260b7fceae8e4f62c7"
  ],
  [
    "On ne compte pas non plus les réfugiés et les personnes déplacées à la suite de la guerre civile et de l'invasion du Liban, où environ 90 % des quelque trois millions d'habitants de ce pays ont été forcés de quitter leurs foyers.",
    "65ff42d0e4cb923bb896c5b92001a8d1"
  ],
  [
    "Elle est née à Los Angeles, en Californie, de Thomas J. et Julia P. Sheridan.",
    "1daa2e6478a7afbb1692f90a1a8d6c23"
  ],
  [
    "Je suppose que ce serait à l'origine au moins deux parties, et donc au moins un quart de plus, parce que sinon comment expliquer son histoire confuse et abrégée ?",
    "38ff0da392a78c87efe35970755da5fe"
  ],
  [
    "Ensuite, j'ai juste dû le revoir et cette fois je n'ai fait que rire, même dans les moments les plus tristes je ne me suis plus senti déprimé parce que je me suis rendu compte que dans l'ensemble ce film était joyeux et édifiant... Je l'adore et c'est maintenant un de mes préférés, je suis sûr que c'est le pire commentaire que vous ayez jamais lu.",
    "bd87f114f8794ec486aab9bd2cf46dfe"
  ],
  [
    "La BCE devrait donc faire davantage pour débloquer le mécanisme de transmission de la politique monétaire ; l'Autorité bancaire européenne devrait décourager le désendettement excessif en insistant pour que les banques lèvent des montants de capital spécifiques plutôt que d'atteindre un ratio uniforme de 9% ; et, le cas échéant, les gouvernements nationaux devraient fournir garanties pour les prêts bancaires aux petites et moyennes entreprises.",
    "c1dca656811f16fcb4992ac9950ccb54"
  ],
  [
    "Dans l'Indianapolis 500 de 1941, Floyd Davis conduisait la voiture Noc-Out Hose Clamp pendant soixante tours, passant de la 17e à la 12e place lorsque son coéquipier Mauri Rose, le pole sitter, a commencé à éprouver des problèmes avec sa voiture, l'Elgin Piston Pin.",
    "0518e8e9604e3c681fdd834131a369c1"
  ],
  [
    "Eh bien, parfois c'est un peu plus serré, mais ça ne dure que très peu d'épisodes à la fois.",
    "799b76c9ddd7eaf80448b0b1683aaa08"
  ],
  [
    "Il donne un aperçu de la culture des jeunes qui luttent pour se définir en dehors des limites de la génération de leurs parents, avec sa stricte conformité et sa façade.",
    "5a80e2ccc68ed6d63191bb1fe43f4663"
  ],
  [
    "sur le lieu, la naissance, la personne ou la famille. » La protection de ce droit à l'égalité de traitement des hommes et des femmes devant la loi est l'une des principales préoccupations des autorités sénégalaises qui, sur la base des dispositions constitutionnelles susmentionnées, ont décidé de prendre des mesures efficaces pour élaborer des politiques gouvernementales nationales visant à modifier ou à abroger toute des dispositions législatives ou réglementaires visant à créer ou à perpétuer cette égalité entre les sexes.",
    "6235545d8971f63e69f4607757bd6b5b"
  ],
  [
    "L'adversaire de Rogers en 2010 était le candidat démocrate Lance Enderle, qui dirigeait le programme d'éducation alternative de Leslie.",
    "ad4040675ac90f8149d38413e00c69ee"
  ],
  [
    "Des fils cuprates de « deuxième génération » sont déjà utilisés pour fabriquer des câbles haute capacité pour la transmission d'énergie électrique,",
    "b265d5599cfb2bba151b9de39cb40abb"
  ],
  [
    "Le mémoire documente les difficultés que lui et sa famille ont endurées après son exil et un tragique accident de voiture dans la ville de Buffalo qui a paralysé sa femme.",
    "e2da4af113ced132372b5c0eac2904e7"
  ],
  [
    "Les voyageurs bloqués, interrogés dans les aéroports, disaient généralement qu'ils préféraient rester coincés dans un aéroport plutôt que dans un avion qui tombe du ciel.",
    "cd4cecccb736a2d5d5fc848c73849a34"
  ],
  [
    "C'est la vieille histoire - tout droit sortie des comics britanniques, où une équipe de geeks et de gros joueurs affrontent les Brésiliens au football et gagnent.",
    "7f89f78e9e0095583ac845385b84869b"
  ],
  [
    "Le 9 août 1994, la Haute Cour de justice a provisoirement annulé une décision gouvernementale d'exproprier un terrain à Jérusalem-Est.",
    "2cf183c9654d051b007073124f1c96f3"
  ],
  [
    "Ce serait un bon film pour une classe de cinéma à analyser.",
    "b94a02c37fa6a4af0b834d02f543d66f"
  ],
  [
    "On pourrait penser qu'écrire un livre d'économie populaire qui ne répète pas la sagesse reçue de la discipline pourrait même être contraire à l'éthique professionnelle.",
    "b3e9237f2ac7129d5ea4bac22c24dd23"
  ],
  [
    "Le nombre total de réunions tenues dans le secteur politique et du Conseil de sécurité en 1992 a été de 807, contre 954 pour la même période en 1993.",
    "127ed2aabfe7e5f25ab82023cd00044b"
  ],
  [
    "En conséquence, le comté de Tainan est passé d'un comté agraire à un comté technologique.",
    "1a47430a6107c124c86e154b2b25d93f"
  ],
  [
    "afin de comprendre pourquoi le régime créé par le coup d'État en Haïti est déterminé à empêcher la Mission de faire son travail.",
    "7b5c3bfee8138a9a5bbc0cd4680fb06c"
  ],
  [
    "Au moment où elles apparaissent, les voix off ont été largement abandonnées, et il joue comme un soap mûr, avec un fondu sentimental qui joue en fait « Silver Threads Among the Gold » comme musique de fond.",
    "05d70ebdf06e5063f176f2358c0a09ad"
  ],
  [
    "Les nains des marchés des devises pensent-ils sérieusement que le dernier « plan complet » des gouvernements de la zone euro pour sauver l'euro tiendra pendant plus de quelques mois ?",
    "ce15791a48a4560b43c63a894ef149d3"
  ],
  [
    "À la fin de chaque session de la Commission préparatoire, le Président de la Commission spéciale a fait rapport à la Plénière sur l'état d'avancement des travaux au cours de cette session.",
    "898505fe58f036f9d37c9122cd1040bf"
  ],
  [
    "Bible. » vi.131).",
    "2dfdbc9f01be75cdb24557247d8d2104"
  ],
  [
    "Son travail a permis de prendre un fœtus humain et d'accélérer sa croissance jusqu'à celle d'un adulte en quelques jours.",
    "645deab80f15380128971610b5f041dc"
  ],
  [
    "Des hausses récentes des prix des maisons ont également été observées en Australie, au Royaume-Uni, à Hong Kong, en Corée, à Singapour et en Suède, et des discussions optimistes se font entendre dans encore plus d'endroits.",
    "c54cc3d49ebc585c0f4b32c6366237a7"
  ],
  [
    "Le caractère multidisciplinaire de l'appui fourni par le système des Nations Unies en réponse aux plans nationaux et aux priorités actuelles dans de nombreux pays exige des liens intersectoriels plus étroits et une meilleure intégration des programmes du système des Nations Unies dans les efforts nationaux de développement.",
    "8bcb46d71aaf0c146bca229594f2fbbc"
  ],
  [
    "Ils étaient trop aigus.",
    "c46e480990b0315aadb21f14498def87"
  ],
  [
    "Allez voir ça maintenant si vous êtes fan de Lau ou du film d'action HK Thiller !",
    "a5a9bb4e129ea47713b6c5297b817b73"
  ],
  [
    "Premièrement, conformément à la résolution 264 (III) de l'Assemblée générale, un État qui est partie au Statut de la Cour internationale de Justice mais qui n'est pas Membre de l'Organisation des Nations Unies participe à l'Assemblée générale pour élire les membres de la Cour de la même manière que les États Membres de la Nations Unies.",
    "5dda91c70162ce96d14b1913b70c73d8"
  ],
  [
    "La Marine les a jugés « inadaptés » en raison de leur poids et les a remis au service de guerre chimique de l'armée.",
    "8d8a33356ad612b39e2ea77bc18cb187"
  ],
  [
    "Contrairement à la plupart des films italiens contemporains, malheureusement dérivés et stagnants, Amelio est une voix fraîche et indépendante.",
    "ff1c97a320add6ca42853592d5ae1e66"
  ],
  [
    "1. À sa 71e séance, le 6 juillet 1994, la Cinquième Commission a examiné, conformément à l'article 153 du Règlement intérieur de l'Assemblée générale, l'état présenté par le Secrétaire général (A/C.5/48/79) concernant les incidences sur le budget-programme du projet de résolution A/48/L.57.",
    "46881bd2c60990af9eee062d2fdb47cc"
  ],
  [
    "L'Institut pédagogique d'État de Birsk (Бирский государственный педагогический институт) est un établissement d'enseignement supérieur fondé le 27 juin 1939 pour former du personnel enseignant hautement qualifié.",
    "22acaedb18b0c1822d5e4d6d448e8fd5"
  ],
  [
    "Ça me brise le coeur qu'on lui ait enfin donné la chance de montrer ses talents à une nouvelle génération de cinéphiles, seulement pour se retrouver dans un morceau de dreck comme celui-ci.",
    "dc3a6a453118e912f88162b7e50a3aa6"
  ],
  [
    "Dans le cas contraire, la future union bancaire et les transferts fiscaux n'auront pas la légitimité politique nécessaire.",
    "9d7c4d3b35c20e75c050d2431403e26f"
  ],
  [
    "Ils presseraient « de sang » la propagation de l'esclavage au Kansas.",
    "b3733118d0df3ca76269d58f11408f44"
  ],
  [
    "Tout ce talent... mais quand on a une mauvaise mise en scène et un scénario FAIBLE, peu importe qui joue dans un film.",
    "72819631fb29a8277f61f5ac55880a1f"
  ],
  [
    "Dans une conversation privée, on pourrait même le prendre pour un libéral — l'un d'une nouvelle race de fonctionnaires de propagande jeunes et bien éduqués avec un seuil de plus en plus élevé de sensibilité politique.",
    "a1cb551ec379affbdd7ca368223da178"
  ],
  [
    "La République slovaque est très intéressée par le renforcement du rôle de l'ONU et par le renforcement de son efficacité et de sa capacité d'action.",
    "1dd13ff9bf3fb8ebf86dde3e5cdc37a2"
  ],
  [
    "Le rat et la taupe craignent que la nouvelle manie de leur ami soit dangereuse, car Toad peut difficilement conduire de manière compétente et responsable.",
    "9237b4c9b991c0b8343ff520e1019eed"
  ],
  [
    "J'adore les films d'horreur B.",
    "34b192cd2ade627bfa01d0d31b2c4377"
  ],
  [
    "12/ Institut sud-africain des relations raciales, News Service for Members, « Wise to be Vigilant », John Kane-Berman, 11 octobre 1993.",
    "ee01d5f1411c5d401769dfef2720ffce"
  ],
  [
    "Le cargo grec a été aperçu et a coulé le 17 octobre, mais un autre Laker a évité ce sort et a pu secourir des survivants d'Aenos, avant d'arriver sain et sauf à Rothesay le 19 octobre.",
    "05ffbb8eb61e94c87690ef6b54f5968f"
  ],
  [
    "Alors bien sûr, le film sur lui ne traite de rien de tout cela, se concentrant plutôt sur l'écriture de sa biographie par l'auteur Al Stump.",
    "65e1b918fa4d95029d0b016380ef4f12"
  ],
  [
    "Les gens qui viennent voir un thriller intelligent ne comprennent pas ça.",
    "9046e9736993ac5b927f252f6ba76f01"
  ],
  [
    "b) Procédure de règlement des différends : il a été fait référence aux procédures de règlement des différends de la Convention sur le droit de la mer.",
    "45be3f2e38d7125936e0532e5e51be3a"
  ],
  [
    "« The English Patient » peut être comparé à juste titre aux films de David Lean, dont les épopées telles que « Lawrence d'Arabie » et « Le pont sur la rivière Kwaï » ont dû inspirer le réalisateur Anthony Minghella.",
    "398c0524bbe39ee9f39dd15414deef35"
  ],
  [
    "En conséquence, tous les recours internes disponibles n'ont pas été épuisés, comme l'exige le paragraphe 2 b) de l'article 5 du Protocole facultatif.",
    "9d3ab17eb04434b0607ed8a5ad5ab277"
  ],
  [
    "Un grand nombre de ces questions sont susceptibles de se poser sous notre forme de gouvernement. »",
    "984b1b6e91673ef54699c726f7b93ffb"
  ],
  [
    "Ils font l'amour partout où ils vont et jouent à des jeux sexuels.",
    "5061df6c56ecb02b55f5f56798c3565e"
  ],
  [
    "Bientôt, les jeunes et magnifiques mannequins en herbe font leur apparition, notamment Hope Springs (Barbara Windsor), Paula Perkins (Valerie Leon), Dawn Brakes (Margaret Nolan de Goldfinger), Debra (Sally Geeson) et Ida Downs (Wendy Richard d'EastEnders).",
    "85b424d6c43e4cf4b86939087233a1b4"
  ],
  [
    "Ce film était très mignon et tout à fait approprié pour les petites filles.",
    "035c58f2c2729b457be1593ae20972c9"
  ],
  [
    "En fait, Juncker a déjà exprimé le souhait d'intégrer la nouvelle haute représentante Federica Mogherini dans le programme politique de la Commission.",
    "57f5cd0ac42043e081cf25359d450d95"
  ],
  [
    "Le sujet a été discuté avec les représentants des deux parties et il a été convenu que la mission devrait être dépêchée.",
    "e9ed0ac08408c6025415708abf22f8ef"
  ],
  [
    "La première chose que vous devez savoir est que ce film n'a absolument rien à voir avec le classique Love Affair plus tard dans la décennie avec Charles Boyer et Irene Dunne ou les deux remakes qui ont suivi.",
    "1886b5cf1dbb5eeb87651fe0a7182c4d"
  ],
  [
    "12B.20 La session d'organisation du Comité préparatoire, qui s'est tenue à New York du 3 au 5 mars 1993, a élu son bureau et établi l'ordre du jour provisoire de la première session du Comité préparatoire, qui se réunira à Genève du 11 au 22 avril 1994.",
    "cb60959a023a2de690e2daf255f5247e"
  ],
  [
    "La prise d'Emirau a achevé l'encerclement de Rabaul.",
    "765563974f3c6a0142a478cb5492e0c4"
  ],
  [
    "Prenez un sujet que je ne connaissais pas grand-chose et rendez-le passionnant, pourquoi ne le faites-vous pas ?",
    "f556395a91b8c8447d9884c323c21fb1"
  ],
  [
    "Le terme omniprésent « symptômes d'arrêt du traitement » — un nouveau langage orwellien pour le sevrage — impliquait que les antidépresseurs ne comportaient aucun risque de dépendance.",
    "5e9d4b94c981ab19e91ada59dca2b12d"
  ],
  [
    "Considérant que les mesures répressives contre la traite ne doivent en aucun cas mettre en danger la sécurité physique des prostituées migrantes ni accroître la dépendance de ces femmes,",
    "d78bb19449dbf7439720d236570a1050"
  ],
  [
    "On sait que cela va devenir muet, on peut attendre avec impatience ou avoir peur de beaucoup de sentiments.",
    "022a46a7be03faef7486a28ec96d7f9c"
  ],
  [
    "Les preuves scientifiques indiquent que, pour être efficaces, 30 à 50 % de l'habitat disponible devraient être mis de côté en tant que",
    "fe5fc5ef12e2e93a3e1e52198d421c5d"
  ],
  [
    "impossible d'obtenir l'assentiment de la Corée du Nord en faveur de la dénucléarisation en l'absence de changements intérieurs profonds.",
    "f6025e3c27c8436df94520c75d24b35f"
  ],
  [
    "Cela a été couvert par la « Scinde Railway Company's Amalgamation Act » de 1869.",
    "730fc55baec9cbf796b8ec3334bda69f"
  ],
  [
    "Ça vaut le coup de regarder.",
    "15614b8a0e14394249657f9f697c4f81"
  ],
  [
    "Toutes les nations arabes ont accepté de reconnaître pleinement Israël s'il se conforme aux principales résolutions des Nations Unies.",
    "9bba0e3a4665fabe8a8e83d569d18b32"
  ],
  [
    "En Irak, les informations faisant état de violations généralisées des droits de l'homme sont profondément inquiétantes, en particulier la répression violente des minorités, y compris les Kurdes et les chiites.",
    "e6417a155f4a468c1b5c85a560b3b3af"
  ],
  [
    "Toutefois, en raison de l'aggravation de la situation politique et sécuritaire au Libéria, 206 observateurs militaires ont dû être rapatriés et/ou redéployés dans d'autres missions pour un coût moyen de 4 747 dollars par aller simple.",
    "e3abefd874cccb3f99a15f528926e7e1"
  ],
  [
    "L'histoire est très ennuyeuse et, dans la plupart des cas, elle est très absurde, tout en ayant l'intention de paraître véridique.",
    "23076dabcc0a8fb9f0fc5b6b006cc532"
  ],
  [
    "Le Brunéi Darussalam espère que les négociations de paix en cours aboutiront au rétablissement des droits inaliénables des Palestiniens, y compris le droit à un État indépendant pour les Palestiniens sur la base des résolutions pertinentes des Nations Unies.",
    "9aa74c4e82882a6e271a1470df811d00"
  ],
  [
    "Le Lion est devenu le principal dépôt d'approvisionnement et de réparation de la Septième Flotte.",
    "bf58040da6206feddfedd84f3ced9b73"
  ],
  [
    "Comme on peut le prévoir, une force spéciale est envoyée pour reprendre la station coûteuse et placer Merchant en détention.",
    "e8522336bea83cd0500fa5f03432b9b2"
  ],
  [
    "Dans la deuxième partie, Albert Patterson refuse de s'opposer au chef de la Mafia, l'intelligent Rhett Tanner.",
    "d17fef39e0d48b815b135bf26e0c62a3"
  ],
  [
    "Cela va à l'encontre de la pensée conventionnelle, qui continue de prétendre que l'obligation de réduire les émissions de carbone — par le biais d'un plafonnement et d'un échange ou d'une taxe sur le carbone — est le seul moyen de lutter contre le changement climatique.",
    "374b156b6cf09685a7002de7f073be54"
  ],
  [
    "Le 9 février 1993, vers midi, les gardes-frontières albanais ont exercé la défense du poste de sécurité de « Dobruna » et ont ouvert le feu en direction du poste de sécurité yougoslave « Goden », unité frontalière de Djakovica.",
    "8f400e04b1c94110696b03a1c143be83"
  ],
  [
    "La dernière variante est le « Combat Ship for the Littorals » ou MEKO CSL.",
    "bd2bc028bb22b777d2ca782b4a6607cd"
  ],
  [
    "Selon le New York Times, l'accueil général du film a été « assez positif », mais il n'a pas été aussi bien accueilli que d'autres films du MCU.",
    "a637cc7fd78308381419a467d46c635b"
  ],
  [
    "L'histoire du passage à l'âge adulte d'une adolescente qui se rebelle contre l'église et de son père pasteur dans un petit village norvégien.",
    "136f3bb768f63c52112fde71fa3e21d7"
  ],
  [
    "Ce sont probablement les sorts les plus maléfiques et les plus efficaces lancés par la Reine des Neiges) Quoi qu'il en soit, je vais vous épargner la fin parce que tout ce que vous pouvez imaginer dans votre tête en ce moment est probablement mieux que la façon dont ils l'ont terminée.",
    "b1b4bdc18ea849c32edcdbeafc2d73b9"
  ],
  [
    "L'Organisation des Nations Unies pour le développement industriel (ONUDI) a aidé le Gouvernement, grâce à un financement du PNUD, à définir une politique de développement industriel.",
    "c533e12f392f634346ab15b44b39b3b2"
  ],
  [
    "Ses excellentes critiques médiatiques sont un exemple écœurant de la taille ridicule et de la consanguinité de la scène médiatique norvégienne.",
    "ee08178805470b8dfad0fbc28654059b"
  ],
  [
    "Les personnages ne sont pas beaux et ne ressemblent en rien aux stars hollywoodiennes moyennes - leur corps et leur personnalité imparfaits semblent tellement plus naturels et réels.",
    "56e530dd5e75a0781de4ec326eef8058"
  ],
  [
    "La qualification pour être abonné doit être la volonté de contribuer au bien-être des PEID, en gardant à l'esprit que chaque participant doit être un utilisateur et un fournisseur d'informations.",
    "acc1a237ef5e4be5f12b0d4d9c2adeaa"
  ],
  [
    "Elle a fréquenté le lycée catholique Saint-Bernard de Playa del Rey où elle a obtenu son diplôme en 2008.",
    "5033cd2d868fc9dba2a8d412d88ef90c"
  ],
  [
    "En tant que major d'histoire, j'espérais une approche alternative à Auguste que la Rome de HBO, qui, je pense, n'a pas réussi à capturer sa « sensation » globale tout à fait aussi bien qu'ils l'ont fait César ou Antoine.",
    "f7217daa828806f29765ce7c04a88903"
  ],
  [
    "En 1994, il y a eu trois sessions ordinaires (23-25 février, 25-29 avril et 3-5 octobre) en plus de la session annuelle",
    "2c49bfcc2acad2183fe2de48fc79ab4d"
  ],
  [
    "Dans l'ensemble, j'ai trouvé le film déséquilibré, composé de sous-intrigues étranges qui (à mon humble avis) n'avaient rien à voir avec le film.",
    "90f8abc73a97a94ec918aa8fe823510a"
  ],
  [
    "c/ Voir Comité international de la Croix-Rouge, Protocoles additionnels aux Conventions de Genève du 12 août 1949 (Genève, 1977).",
    "2f81ffdd01ebf391837579d95081096a"
  ],
  [
    "Las Vegas ?",
    "e13c8f488b381f93d5ad98becd80e32b"
  ],
  [
    "Si vous êtes à la recherche d'un mauvais film, vous l'avez trouvé avec « Dolemite ».",
    "3ecc505799d6a8318153ad1ae0a2ad4b"
  ],
  [
    "(Heureusement, il n'y en avait qu'un seul.) Je veux dire, je peux comprendre comment quelqu'un peut ne pas aimer « Star Wars » à cause de tout le genre de science-fiction, mais ne pas aimer un film mettant en vedette certaines des marionnettes les plus adorables de l'histoire de l'humanité est presque triste.",
    "0b992456524f9d8cf6eceba213cd5d6c"
  ],
  [
    "Il existe également aujourd'hui plusieurs classements différents — qui suscitent une vive inquiétude — qui classent les places financières en se basant largement sur des enquêtes auprès des entreprises.",
    "0e4c8adc7604fc0378334231a5183ecd"
  ],
  [
    "Mais, en fin de compte, nous devons être prêts à œuvrer en faveur d'une région de paix et de coopération.",
    "f50cf65ce07fd7d2a776ecee3cac8147"
  ],
  [
    "Le concept est décrit en détail plus haut dans la section V.D. Si, à l'heure actuelle, la mise en œuvre de ce concept a eu une incidence spécifique sur les besoins en personnel du siège, elle pourrait en temps voulu avoir une incidence importante sur les besoins des bureaux extérieurs ;",
    "bd9f67db11aaab907213c8a57742acf9"
  ],
  [
    "South Shore vend ses meubles au Canada à la fois en ligne et par l'intermédiaire de détaillants tels que Tanguay et Brault & Martineau.",
    "f5dbe266213bc8d8290273b49648ab6f"
  ],
  [
    "Le coffret DVD décrit ce film comme une comédie.",
    "aa514eba4711666cf5a12986bfb03c72"
  ],
  [
    "Les rouages de la justice philippine doivent être réoutillés, à tel point que le juge en chef du pays lui-même a récemment appelé à la tenue d'un sommet d'urgence pour discuter d'une vague d'exécutions extrajudiciaires qui ont coûté la vie à des gauchistes, des défenseurs des droits de l'homme et des journalistes sous la présidence Gloria Macapagal Arroyo.",
    "35c97691817b46d955f7aa582c523430"
  ],
  [
    "Malgré des sentiments de ressentiment et de dépossession persistants, ces « minorités » restent modérées dans leurs revendications de réforme.",
    "92651b92b91f87380d4d38bb2b7c4c2d"
  ],
  [
    "engagés à respecter la Charte des Nations Unies ainsi que tous les autres documents internationaux qui constituent également les principes fondamentaux sur lesquels repose la politique de l'Albanie.",
    "d9ffc8670e64ca7c1570a8e8814312de"
  ],
  [
    "Avec Auro et le président du STF, le juge Álvaro Moutinho Ribeiro da Costa, il a conduit quelques voitures jusqu'au palais.",
    "3dac80d544e4025bd9624d2352173b70"
  ],
  [
    "Pour les fans de comédie noire, éteignez-la après les 45 premières minutes.",
    "fd6e62bd3943c3f97ee84c48a5f9b4a5"
  ],
  [
    "La nouvelle structure — qui charge Mogherini de guider et de coordonner le travail de plusieurs commissaires, y compris ceux chargés du commerce, de la PEV, du climat et de l'énergie — devrait renforcer la cohérence et l'orientation des politiques de l'UE, en particulier après que Mme Mogherini aura terminé son mandat au Conseil européen évaluation du paysage stratégique mondial.",
    "557fb1da7cc372a13100a09e59548e88"
  ],
  [
    "La force de ces processus de reconstitution réside dans le fait que le volume est lié à des objectifs définis et que le partage des charges est négocié dans un contexte unifié ;",
    "1af384d298d2757a03b4aa255e610c8f"
  ],
  [
    "Nous devrions prendre le fait et le rechercher, dans un effort pour sauver la démocratie, dans un effort pour rétablir la règle absolue et complète de notre Constitution ».",
    "0db227447a170ece6e8d32999a1de80b"
  ],
  [
    "Cela ne reflète pas nécessairement un problème lié à la performance d'un questionnaire de dépistage, mais plutôt à la manière dont ces échelles sont utilisées.",
    "9f4dc41c8bd3a12830456cf571b5c4a0"
  ],
  [
    "En ce qui concerne la cession de créances et l'insolvabilité internationale, la Commission avait décidé, avant de prendre une décision, de demander une étude de faisabilité sur l'unification dans ce domaine.",
    "1921dd4e5b45c8da16d0e12723b59b30"
  ],
  [
    "Il obtient un baccalauréat en mathématiques au M.I.T. en 1964, puis poursuit ses études dans la même institution et obtient une maîtrise en génie électrique en 1965, à l'âge de 20 ans.",
    "71ed6b2b3081147339e6e43e0772ce24"
  ],
  [
    "Si le traitement ordonné des créanciers seniors non garantis nécessite un nouveau régime transfrontalier pour fermer les banques européennes insolvables, un tel régime devrait être mis en œuvre sans délai.",
    "489f8d8d266aa74051b9f497e34c76e8"
  ],
  [
    "Questions spécifiques relatives aux droits de l'homme - tels que le droit au développement, les droits des femmes, les droits des enfants et les droits économiques et sociaux - co",
    "b02ad5644bb9b0a61e60e5fa2fc1831d"
  ],
  [
    "Les méchants sont assez pauvres, Louis Jordon ne parvient pas à avoir d'impact puisque Kamal Khan et le vétéran de Bollywood Kabir Bedi sont tout aussi pauvres que son homme de main.",
    "153161895f51bcea2cfe39c3ffe1ab8d"
  ],
  [
    "Cela donnerait aux pays la certitude qu'ils peuvent compter sur des approvisionnements fiables en combustible pour faire fonctionner leurs centrales nucléaires et qu'ils n'ont donc pas besoin de développer leur propre capacité d'enrichissement d'uranium ou de retraitement du plutonium.",
    "de4fedec25afd0700f6d3af42c2f272e"
  ],
  [
    "Nous ne voudrions pas que les pires prédictions liées aux résultats bien connus des récentes élections se réalisent.",
    "d8bfc6b48c4a68217e3e07c5181c0c53"
  ],
  [
    "Il développe un peu plus de charme que le MMT et est un peu plus facile à comprendre, mais il n'est pas ironique que, comme tout ce que faisaient les Monkees, ce n'était qu'un mimétisme de ce que les Beatles ont fait d'abord... même lorsqu'il s'agit de pondre un œuf.",
    "a0cd4d530fe396da21574c06913238ee"
  ],
  [
    "Les valeurs de production sont faibles, mais les cinéastes ont été suffisamment intelligents pour ne pas être ambitieux.",
    "4955d63f44675d53631d08762350302d"
  ],
  [
    "Des extrémistes arabes ont lancé des attaques contre des civils israéliens, en partie pour montrer aux modérés des deux camps que le compromis ne tiendrait pas.",
    "fa52bd420abc43a0ed462cd3a5cec452"
  ],
  [
    "La Commission nationale des affaires de police et la Commission nationale d'administration sont essentielles pour la mise en œuvre des accords conclus entre le Président Chissano et M. Dhlakama en août sur une administration unique au niveau des provinces et des districts et sur le suivi des activités de la police.",
    "675234528a55713c915d0893f132e09f"
  ],
  [
    "La scène du dîner dans le Queens est hilarante et instructive pour toutes les personnes impliquées.",
    "75dc723dcd51805b581c8d2a74b0754d"
  ],
  [
    "Et une fois que le système de défense aérienne de la Syrie sera suffisamment dégradé, il serait préférable que les pays arabes — l'Arabie saoudite, le Qatar et d'autres États du Golfe — et la Turquie utilisent leurs forces aériennes pour surveiller la zone.",
    "cad6346addaa83f53d2952b86bd1a522"
  ],
  [
    "Le 25 février 1993, Sensi Joseph aurait été arrêté rue Lamarre par des militaires, après qu'un véhicule des Nations Unies l'eut déposé devant son domicile.",
    "4802c6caa70be5bc130f0e3aaf0874ed"
  ],
  [
    "En 2001, elle devient étudiante de la célèbre chorégraphe Debbie Allen.",
    "93a3f10db0496be0fb47e90ddd431e4d"
  ],
  [
    "Qui trouverons-nous pour le poste de directeur ?",
    "c26ffeeff4d7327496025eb54d2657d7"
  ],
  [
    "Timothy Busfield (né le 12 juin 1957) est un acteur et réalisateur américain.",
    "6296166a487b36571701e0f4fdb861b0"
  ],
  [
    "Un film pour adolescents britannique centré sur une fille (Justine) créant accidentellement son homme de rêve (Jake) à l'aide d'une machine de réalité virtuelle, il n'y a qu'un seul problème (enfin... pas qu'un) elle se retrouve piégée dans son corps avec un geek comme étant la seule personne à connaître la vérité et la seule personne en qui elle peut avoir confiance.",
    "d5d4bd3eeb3d90d510d661c01e661711"
  ],
  [
    "h les décisions et recommandations de l'Assemblée générale, du Conseil économique et social, du Comité de coordination du programme, du Comité consultatif pour les questions administratives et budgétaires et du Comité des commissaires aux comptes ;",
    "3cf30be44426000f0bc2034d04293a08"
  ],
  [
    "Kits de football historiques.",
    "73b8553b5349aca0512146e07fff3b49"
  ],
  [
    "Cuba réaffirme que les objectifs poursuivis par notre organisation devraient inclure l'objectif d'éliminer, avant la fin du siècle, le colonialisme, qui continue d'opprimer un certain nombre de peuples et de territoires.",
    "a9a23bda5751d139f8746a6c3906f9c0"
  ],
  [
    "J'ai beaucoup aimé le premier film et quand il est revenu, sans réfléchir ni vérifier, j'ai emmené une famille d'amis le voir.",
    "2406f63ec9ac61910689248a4eccda62"
  ],
  [
    "Tom Hanks joue aux côtés d'Ewan McGregor et Ayelet Zurer.",
    "00dac75ab7c6c694d537dcafd4ce07c8"
  ],
  [
    "Il a expliqué la situation en ce qui concerne l'émigration vers Israël, indiquant que, malgré les efforts",
    "8d1e28503d135e52a13b3e453ff8f9e8"
  ],
  [
    "Le spécimen trouvé contredit également quelque peu une théorie sur les éponges précoces, car on croyait que le groupe couronne des éponges aurait un type spécifique de cellule dans sa paroi interne appelé choanocytes, mais il n'y a aucune preuve significative montrant que le spécimen possédait l'une de ces cellules.",
    "3ac7863f83a9bfd8c750f906ce2b677c"
  ],
  [
    "La conversion du père à la fin du film est irréaliste et incroyable, ce qui donne lieu à un dénouement artificiel.",
    "e4a80e902760ed831d2672fb1c7eae27"
  ],
  [
    "la gestion des ressources et le droit à ce que les États prennent des mesures efficaces pour empêcher toute ingérence, aliénation ou empiètement sur ces droits.",
    "be89f12f3d1a14c47d5ebba82462f4b3"
  ],
  [
    "En 2013, le Congrès a symboliquement annulé la session.",
    "404e4d354397383b9f9ab6dc1a2bc9fc"
  ],
  [
    "En effet, son cas sert également à rappeler que le début des années 1950 a été la période la plus brutale de « dictature prolétarienne » en Europe de l'Est — une période de grand enthousiasme et de peur terrible qui a empoisonné l'esprit et l'âme des croyants dévoués, des opposants farouches et des spectateurs apathiques.",
    "70f0c67ce0edc2ef7410d105786eb3f6"
  ],
  [
    "3. On se souviendra que, dans mon rapport intérimaire du 20 mai 1993 (S/25810 et Add.1), j'avais indiqué que je présenterais un rapport au Conseil sur la mission de bonne volonté que j'avais envoyée dans la région du 2 au 19 mars 1993, ainsi que sur les résultats des consultations qui avaient été entreprises avec l'OUA en conformément au paragraphe 2 de la résolution 812 (1993), après la conclusion des pourparlers de paix d'Arusha.",
    "9bf051aa3e6fd232087d79884032e933"
  ],
  [
    "La ville de Bell a été nommée d'après lui.",
    "84c5e3cce8f3fc20691f2267378e6e50"
  ],
  [
    "Mais bon, ce n'était pas de loin le pire film de l'année.",
    "1fb21b33ae9ae4e58436488dea9b667f"
  ],
  [
    "L'inflation élevée qui en a résulté a créé un mécontentement généralisé, en particulier parce que la croissance",
    "bc6f0a213b3327d9b64b39e66de09f5f"
  ],
  [
    "Nos attentes à l'égard des autres conducteurs, qui servent à atténuer les risques théoriques liés à la conduite, peuvent exister parce que les gens adhèrent à un ensemble de lois, d'habitudes et de conventions sur la façon de conduire des automobiles.",
    "30ab0a2f9334922838c6bb82f946021e"
  ],
  [
    "Les politiques de développement des villes primaires (ou méga) et secondaires (ou intermédiaires) peuvent avoir une grande influence sur le processus d'urbanisation.",
    "4716379b06a008288ba2e64235e30621"
  ],
  [
    "Le duo a été constitué en équipe de rédaction après avoir impressionné Feige avec des prises séparées du personnage, et a commencé à travailler sur le film en un mois.",
    "11c75e566ef17b0b6b930f96ce87da01"
  ],
  [
    "Ce serait mon avis s'il n'y avait pas le minimum de 10 lignes.",
    "fefd3bd64e3a18736cf4c94f07051fe4"
  ],
  [
    "Les avant-premières avaient l'air légèrement drôles, mais je me suis dit qu'elles mettaient la plupart des choses drôles dans les avant-premières.",
    "53ee83e8e03cd6a23f8a3716d70a9485"
  ],
  [
    "Vous vous retrouverez en fait à vous enraciner pour certains d'entre eux et contre d'autres.",
    "aeb2c134c18526138b2c23ee2e819b70"
  ],
  [
    "Mais l'éclatement, une décennie plus tard, de Standard Oil — peut-être l'entreprise la plus puissante de l'histoire du monde à ce jour — a été considéré par l'opinion publique comme tout à fait raisonnable.",
    "bd388208f75dea9e8e026e7ffaf80756"
  ],
  [
    "L'ancienne église médiévale en bois debout de Søgne a été démolie dans les années 1630 et une nouvelle église a été achevée sur le même site vers 1640.",
    "ffb48d557d2ea7d0d709fbc433628603"
  ],
  [
    "Ce film contient quelques moments intéressants, mais le temps qu'ils expliquent ce qui se passe, vous aurez probablement arrêté de le regarder.",
    "7c158cf7b41bb11edc80524ae75d0b6d"
  ],
  [
    "Apparemment, le scénariste du « Territoire du Colorado » Edmund H. North et le scribe Harry Brown de « A Place in the Sun » ont tiré leur scénario du roman tendu du réalisateur de films occidentaux Charles Marquis Warren sur un groupe de cavaliers acharnés coupés de toute voie d'évasion qui doivent empêcher les peaux-rouges meurtriers de lancer un raid contre des colons blancs sans défense.",
    "ff824ebd223c68b8e2275a1402546249"
  ],
  [
    "Le Programme des Nations Unies pour le contrôle international des drogues (PNUCID) préconise une approche globale équilibrée entre les mesures de réduction de l'offre et de la demande.",
    "5e8498eebf83ea91096fe778a97c85e0"
  ],
  [
    "Five Flights Up était un ensemble américain de R&B composé de cinq personnes comprenant Geneva Crawford, Blanton McFarlin, Carlnetta Kelly, Charles Termell et J.B. Bingham.",
    "6596e0158a28976d47d1a64e5dc2750e"
  ],
  [
    "Si tu veux de l'action, ne loue pas ce film.",
    "4de4752da116d2ba73e243f7b482e917"
  ],
  [
    "Il implique des combattants de ninjas, de shaoulins et de religieuses.",
    "16fbc40106323997606c779e8a30457e"
  ],
  [
    "La Chine s'est montrée habile à promouvoir avec assurance ses intérêts nationaux et à jouer la géopolitique classique de l'équilibre des pouvoirs.",
    "cddd54d660abf42d3dad19be398985e9"
  ],
  [
    "4. Demande instamment l'application immédiate de la résolution 808 (1993) du Conseil de sécurité, en date du 22 février 1993, par la création d'un tribunal international chargé de poursuivre les personnes présumées responsables de violations graves du droit international humanitaire commises sur le territoire de l'ex-Yougoslavie depuis 1991 ; et l'engagement de poursuites contre toutes les personnes soupçonnées d'avoir commis des crimes contre l'humanité, y compris des crimes de guerre ;",
    "af48ea9de21f0b3f241b4c5bb3dfd56a"
  ],
  [
    "La principale unité des Seabee était le bataillon, composé d'une compagnie du quartier général et de quatre entreprises de construction.",
    "7960f31979965b04e4b89fecb533c03a"
  ],
  [
    "Deux délégations se sont déclarées préoccupées par la situation politique actuelle dans le pays et ont demandé pourquoi le programme n'en avait pas suffisamment tenu compte.",
    "ed021c222a257f824ac18138b1bd6ea0"
  ],
  [
    "La fin des années 1980 a été une période de construction mouvementée dans les services de ferry de la mer Baltique.",
    "f9886de1e63cbdc003c3fbea48fab7a3"
  ],
  [
    "Malheureusement, ce film est typique de l'édulcoration d'un bon film par de nombreuses suites.",
    "454c5e00f70ecab89b02ebdf3ca068d9"
  ],
  [
    "Il est vrai que la Norvège a facilité les pourparlers qui ont mené à la percée, mais ce sont les parties, et les parties seules, qui ont négocié l'accord et obtenu les résultats.",
    "43c06d01d717ff95bdaab8fc3e576606"
  ],
  [
    "Rapport du Secrétaire général intitulé « Les femmes en milieu urbain : facteurs démographiques, nutritionnels et sanitaires pour les femmes dans le contexte du développement, y compris les migrations, la consommation de drogues et le syndrome d'immunodéficience acquise »",
    "73f87df244506e1cd35a89f61a79b36d"
  ],
  [
    "Peut-être devrons-nous attendre que ces spin doctors californiens massacrent Paradiso pour qu'ils montrent toutes leurs figures politiques idéologues préférées.",
    "609434593978299b37dd7b08191b175a"
  ],
  [
    "Dans le cas contraire, la stratégie de Lisbonne pourrait simplement renforcer une bureaucratie inefficace, au lieu de renforcer la légitimité démocratique de l'UE.",
    "ec7ce40b350e33f7ad9afe4b76ff0165"
  ],
  [
    "Le long boom post-révolution industrielle, qui a porté les salaires des travailleurs non qualifiés à des niveaux jamais vus auparavant",
    "a01e283695e819295d2aa3709c16491c"
  ],
  [
    "Un pharmacien écossais a indiqué que le guichet unique pour les soins de santé leur avait donné « une énorme augmentation de la fréquentation ainsi qu'une augmentation des bénéfices de plus de 1 000£ par mois générés par les ordonnances privées Medicspot ».",
    "9a095b30131e043390fb01975a311302"
  ],
  [
    "Le début de ce film est comme un film de mauvaises femmes en prison.",
    "30b7a4acb93f211ea216b3b62c08db13"
  ],
  [
    "Ainsi, la stratégie actuelle qui consiste à lancer la boîte de conserve atteindra bientôt ses limites, et un plan différent sera nécessaire pour sauver la zone euro.",
    "dbe73372c96a2d7c612990ca6f59b552"
  ],
  [
    "Un Agenda pour le développement devrait chercher à inverser ces tendances à tous les niveaux et contribuer à redonner au développement la place qui lui revient en tête des priorités mondiales.",
    "33dc1df418ee9cc8f046d87bcfc636ba"
  ],
  [
    "Il s'agit d'une perfidie ouverte qui consiste à paralyser le mécanisme d'armistice militaire et à ignorer et ridiculiser l'autre signataire de la Convention d'armistice.",
    "60acce972fd6c915a5850d98433ed150"
  ],
  [
    "Après avoir aidé l'Atalanta à obtenir une promotion en Serie A au cours de la saison 1994—1995 de Serie B sous la direction de son entraîneur Emiliano Mondonico, Morfeo a rapidement pris de l'importance au sein du club au cours de la saison 1995-1996 aux côtés de Christian Vieri, marquant 11 buts en 30 matches de championnat, à l'âge de 19 ans.",
    "1d656b5f8403c547c0cca45be800a0bb"
  ],
  [
    "Craignant pour leur vie, les invités tentent de découvrir les secrets de la mort avant que d'autres ne se produisent », selon le synopsis de la pochette du DVD.**** The Ghost Walks (12/1/34) Frank R. Strayer ~ Richard Carle, Johnny Arthur, John Miljan",
    "bd348c7d7fb70f1576884fd8e0c2bc5c"
  ],
  [
    "La torture est une chose terrible, que l'on soit coupable ou non ; au XVIIIe siècle, Frédéric II, roi de Prusse, l'a abolie pour les meurtriers condamnés - même si je dois dire qu'une peine de prison à vie pour un pédophile est bien inférieure à ce que je voulais voir.",
    "64d3f21c36d21a6682ef9251c609aaeb"
  ],
  [
    "Il a été projeté dans le cadre du festival du film jeunesse de notre ville et a été le favori du comité organisateur.",
    "2d279a060c58da323905e17f17107db4"
  ],
  [
    "Jusqu'à présent, tout le monde a dû aller de l'avant ensemble, chaque pays négociant des opt-outs spécifiques.",
    "8f7bd3e4ce6b2f0a74c5d09aa43347ce"
  ],
  [
    "L'Autriche a d'emblée appuyé l'initiative de convoquer un sommet mondial pour le développement social et se félicite qu'une attention particulière soit accordée au renforcement de l'intégration sociale, à la réduction et à la réduction de la pauvreté et à la promotion de l'emploi productif.",
    "a830940a91537e01fe883f085542ca23"
  ],
  [
    "En 1992, l'Assemblée générale a été le théâtre de deux grandes célébrations : le dixième anniversaire de l'Assemblée mondiale sur le vieillissement et",
    "fccd189128806aa325e2028ed5f2981e"
  ],
  [
    "Il est plus facile de regarder ce film si l'on le considère comme un scénario créé par le lieutenant Reginald Barclay pendant son addiction au holodeck.",
    "0fdb03ee550e5b9e1dc6a2c3ed40d7c9"
  ],
  [
    "Les dernières images de l'original « American Graffiti » résument en une ligne le destin des quatre personnages masculins principaux du film.",
    "728614a2c68e962b772a09a82ee164ab"
  ],
  [
    "À l'issue de la Conférence mondiale sur les droits de l'homme (Vienne, 1993), une Déclaration et un Programme d'action ont été adoptés et toutes les organisations se sont engagées à les appliquer.",
    "9a384b8f20f7f63ad3ad1822440b899b"
  ],
  [
    "Ayant grandi avec les westerns et compte tenu de la pénurie actuelle de westerns à la télévision et au théâtre, j'attendais vraiment avec impatience Commanche moon.",
    "222dd6242382bd1aafbd9dd08852ae55"
  ],
  [
    "qui contribuent le plus à la croissance du PIB, ont conduit à des investissements massifs mais redondants, ce qui a contribué à la surcapacité de production et d'infrastructures.",
    "02b0c69f73d6cfd90874b7025936bb53"
  ],
  [
    "Dans ses commentaires adoptés à l'issue de l'examen du rapport de la Bosnie-Herzégovine, le Comité a noté en outre qu'en donnant suite à la demande du Comité de présenter un rapport et en dépêchant une délégation devant lui, la République de Bosnie-Herzégovine avait confirmé sa succession au obligations contractées en vertu du Pacte par l'ex - République fédérative socialiste de Yougoslavie à l'égard du territoire faisant partie de la République de Bosnie - Herzégovine.",
    "d2335074fb1a68c9e0baf34756495ceb"
  ],
  [
    "J'y suis allé sans aucune attente puisque Christopher Nolan n'était pas un nom à l'époque, mais cela semblait intéressant et s'est avéré être l'une des meilleures choses que j'ai vues à ce festival.",
    "4a310009c9a317bb7cc4d93a8cd84472"
  ],
  [
    "La télévision et les médias connexes ont été les plus grands pourvoyeurs et vecteurs de propagande politique et corporative dans la société.",
    "6ea39520d597792451fd74214f85916d"
  ],
  [
    "La gravure est une technique de gravure dans l'art.",
    "18911558ecf4c1805a12d59ec0bfa8b2"
  ],
  [
    "Juste au moment où les choses commencent à devenir intéressantes, The End.",
    "7529c8729a309d3c1842879e38dd12aa"
  ],
  [
    "Le 26 août 1994, des sources palestiniennes ont indiqué que des soldats israéliens avaient arrêté de nombreux ouvriers palestiniens au carrefour de Zar'een, à l'intérieur de la Ligne verte.",
    "4d229e17d5200b4966ae17ee14f337d7"
  ],
  [
    "Lorsque les démocrates ont pris le contrôle du Sénat américain en décembre 1845, ils ont choisi Atchison comme président pro tempore, le plaçant deuxième successivement pour la présidence.",
    "6c775b4a9a34a58184ccbf6855e0993f"
  ],
  [
    "Une condition préalable à un contrôle efficace des médias est que les personnes contrôlées acceptent l'idéologie du contrôleur.",
    "09ea2d1e42cb7de81ddaaff23b52f354"
  ],
  [
    "Aujourd'hui, l'achat d'une livre sterling coûte 220 naira, ce qui implique une dépréciation moyenne annuelle de 15 % depuis 1973.",
    "f1c7b9e37010a9739997167543d34dba"
  ],
  [
    "devraient avoir toute la possibilité de s'informer et de se renseigner sur les différentes options qui s'offrent à eux dans l'exercice de leur droit inaliénable à l'autodétermination et à l'indépendance, et estime que ces programmes devraient être étendus et renforcés.",
    "3492dcc1f2d747dd51213d6755eb4f1b"
  ],
  [
    "Le cimetière comprend, à l'extrémité de la ville, un bâtiment mortuaire historique, qui a été utilisé de 1903 à 1949.",
    "f837f123fabdf1a37b9e4bef4dbee411"
  ],
  [
    "Je l'ai choisi uniquement parce qu'il avait l'air bien au dos !",
    "454fc4ad4a087ba740bae5c8900bb1a2"
  ],
  [
    "La bonne nouvelle est que la croissance économique de l'économie de la zone euro semble s'accélérer (même en Italie).",
    "061c66664c7162736d853a193828ed6d"
  ],
  [
    "les fluctuations des taux de change ont suscité des appels en faveur de nouvelles mesures de protection du commerce, les États-Unis et le Japon ont trouvé une solution qui impliquait la stabilisation du taux de change.",
    "335b25d0ac674c13247faac149d6852b"
  ],
  [
    "impliqué dans la détermination de l'assiette fiscale et des paiements d'impôts dans le cadre du système existant peut être trop lourd et trop coûteux à la fois pour l'Autorité et pour l'opérateur.",
    "747e42fd4e354fda33c7ca8eca75dfbf"
  ],
  [
    "Peut-être que si vous êtes un fan de Sho Kusugi, ou même un fan de Linda Dickey, vous trouverez que cela vaut le détour.",
    "3006e4dc7bc358ded39394c5c1241f80"
  ],
  [
    "Je l'ai donc acheté dans le magasin de location où je travaille avant sa sortie (la sortie est le 21/08), je l'ai juste regardé aujourd'hui, et maintenant je suis sans voix.",
    "12c8c4666f2551e2f1e0dccc9b238842"
  ],
  [
    "Ils conviendront que notre capacité à distinguer le bien du mal est quelque chose de précieux que nous devons protéger, et non pas une horloge cassée que les scientifiques devraient réparer.",
    "81aac64fd26d398f5edafbcb0c353c51"
  ],
  [
    "Stark, ce n'est pas mon premier rodéo dans Iron Man (2008), c'est peut-être le rodéo dont il parle. » Il a dû travailler pour dépeindre Coulson comme « un peu moins croustillant et blasé » qu'il ne l'est à l'heure actuelle du MCU.",
    "59d0d0a4be99f705713c1860a9a458c4"
  ],
  [
    "Cette production, basée sur de vraies histoires policières danoises, est une expérience grâce à une excellente mise en scène, au jeu à tous les niveaux et a un culot que l'on ne voit pas souvent dans les séries policières.",
    "14011f2ef0c6d0c2ca22a8c1771d69b5"
  ],
  [
    "Il est vrai que les forces irakiennes ont utilisé des bombes fumigènes dans les régions montagneuses, une procédure qui n'est pas inhabituelle sur un terrain similaire à celui du nord de l'Irak, pour servir de repères pour les bombardements.",
    "4bdcc51a8355d58ef4a1d9c48cbb64cd"
  ],
  [
    "J'ai regardé ce film lors de la première diffusion disponible dans ma région, et il était clair que la plupart des gens n'avaient pas compris le film.",
    "9a1dd7e35a3620e5cb57ecef0ae6fc6f"
  ],
  [
    "Les Français avancent généralement cette proposition pour obtenir une certaine adhésion aux décisions monétaires de la BCE, qu'ils considèrent parfois comme hostiles à la croissance et à l'emploi, ou afin d'empêcher d'autres pays de maintenir des politiques fiscales déloyales (« injuste » étant généralement défini comme un taux d'imposition inférieur à celui de la un).",
    "f0b47dbd1a3774ac73254d5ff764e71f"
  ],
  [
    "En d'autres termes, si votre confiance dans le marché et dans la manière dont il est réglementé diminuait fortement, vous étiez moins susceptible de déposer de l'argent dans des banques ou d'investir dans des actions.",
    "43ec0f0c83cb8689ac1f575393c5f999"
  ],
  [
    "Alors que le marché boursier augmente alors que les prix des maisons continuent de baisser, les riches s'enrichissent, tandis que la classe moyenne et les pauvres — dont la principale richesse est une maison plutôt que des actions — s'appauvrissent et sont accablés par un fardeau d'endettement insoutenable.",
    "34aa826844e654988fd647b27a0a499c"
  ],
  [
    "Décide de présenter au Comité préparatoire de la Conférence mondiale sur les droits de l'homme la contribution ci-après et prie instamment les États Membres qui participeront aux travaux du Comité préparatoire à sa quatrième session et à la Conférence mondiale sur les droits de l'homme de veiller à ce que les droits et les préoccupations des femmes soient pris en compte au titre de tous les points de fond de l'ordre du jour provisoire de la Conférence mondiale annexé à la résolution 47/122 de l'Assemblée générale en date du 18 décembre 1992.",
    "bdc8f8cd03fc0cd18d4f5a90a2b0ce6f"
  ],
  [
    "Le 13 avril 2018, une version remixée de « Te Boté » mettant en vedette l'artiste américain Nicky Jam et les artistes portoricains Bad Bunny et Ozuna est sortie en single.",
    "820495b6f3d85fb07991d072546897fa"
  ],
  [
    "Brigitte Nielsen était un bon choix pour Sonja, avec son visage frais et son corps ferme et légèrement musclé (et je pense que ses cheveux roux foncé lui vont parfaitement), mais Schwarzenegger donne l'une de ses rares performances incolores en tant que Calidor.",
    "9a97bf27f77b281faf0e976e74a85449"
  ],
  [
    "Ils ont répondu que leur action précédente n'avait pas été réciproque, et ils m'ont rappelé que le Hamas avait précédemment insisté pour un cessez-le-feu dans toute la Palestine, y compris à Gaza et en Cisjordanie, ce qu'Israël avait refusé.",
    "b39f29fa235f80dbeacbc504a6ddce40"
  ],
  [
    "Le pire, c'est la façon épouvantable dont Jackie Chan sort si incolore et terne.",
    "d9f2c427c353e7b4a798d34825b742de"
  ],
  [
    "Les agences de presse estiment que, avec plus d'un million de participants, il s'agissait de la plus grande manifestation publique depuis octobre 1999, qui était aussi, malheureusement, une manifestation contre la violence et les enlèvements.",
    "27901a9f8d37df61e1aac8efa8235fc0"
  ],
  [
    "À cette session, l'Assemblée a décidé d'examiner la question à sa vingt-cinquième session (résolution 2552 (XXIV)).",
    "e70de9af3a5f9ed86021f254760ff428"
  ],
  [
    "Bien que le développement urbain ait empiété sur l'ancien environnement rural de Lewis Manor, la maison fédérale historique d'un étage a été magnifiquement restaurée ces dernières années et reste en excellent état.",
    "14a75607439013312f82bef3d67a547e"
  ],
  [
    "Plus frappant encore, la Bolivie et l'Équateur sont gouvernés par des présidents qui ont souffert directement de l'insensibilité collatérale de la guerre contre la drogue.",
    "96570f42ef73ae37e92af37dc8de1e19"
  ],
  [
    "La loi sur la traite des esclaves de 1824 (loi du Parlement anglais) est applicable à Chypre en vertu des dispositions de la loi de 1843 sur la traite des esclaves (sect.",
    "455df825fca2157d2ff690f6fd8f1221"
  ],
  [
    "Le groupe Trium, une société de gestion mondiale spécialisée dans les résultats de marché innovants, a été reconnu comme le Top Ten Company 2019 pour les services de développement du leadership par HR Tech Outlook.",
    "e5bcd75d1a10c3c86e07a5b9ccd050b6"
  ],
  [
    "Les membres de longue date de l'Union européenne semblent aujourd'hui douter de l'avenir de l'Union, mais nous, en Ukraine, regardons l'Union européenne avec espoir et admiration.",
    "54d8f7d14e01f773b2a2c841a4330601"
  ],
  [
    "L'amendement était modéré et tout à fait raisonnable, mais il a été rejeté, 33-61, également le 6 mai.",
    "2fe470e53db754b5ebfff062684e2ec1"
  ],
  [
    "En outre, les éléments dont dispose le Comité ne révèlent pas qu'un ajournement du nouveau procès a été demandé en raison du manque de temps pour préparer la défense.",
    "f9b0c0167a587cdcffbdd95569ddda44"
  ],
  [
    "Le respect des termes des accords conclus par le Président Chissano et M. Dhlakama lors de ma visite au Mozambique, ainsi que les décisions prises lors de leur réunion précédente en août dernier, imposerait une lourde charge sur les ressources financières du Gouvernement mozambicain.",
    "afb30f742669330e45d836627baed9aa"
  ],
  [
    "Le pdf de la distribution de Lévy encapsulée (WL) est :",
    "9c2b279676e213d51f0babe2b641e92b"
  ],
  [
    "La législation modulaire sera transmise à tous les États membres pour examen et commentaires.",
    "ad51e0aeb6a809a04a0d40ef8566d39d"
  ],
  [
    "Un de mes amis l'a pris sur l'étagère du magasin de location de vidéos, et m'a presque forcée à le regarder, une action que nous regrettons tous les deux profondément.",
    "e53a1c9e2d2712cee02583d22aaf30d8"
  ],
  [
    "Cette histoire occupe une place spéciale dans mon cœur depuis trente et un ans.",
    "3fde96310c957b0b9e5fe1f9add04aee"
  ],
  [
    "Sur la base d'une décision prise par la Commission à sa vingt et unième session (1988) 9, le Secrétariat avait mis en place un système de collecte et de diffusion d'informations sur les décisions de justice et les sentences arbitrales relatives aux conventions et aux lois types issues des travaux de la Commission.",
    "a0b7aed472ada6a211ad4ac8a86909db"
  ],
  [
    "En février 2017, Perlman a déclaré que bien qu'elle et LeFauve aient été embauchés près d'un an auparavant, le duo n'avait obtenu que récemment leurs « ordres de marche » pour le scénario, précisant que l'une des raisons du retard était de déterminer où le film s'intégrerait dans le MCU.",
    "befcdb24bef88a7d4e8761fe57d845d4"
  ],
  [
    "Vous SAVEZ quand quelqu'un propose une réplique qui n'est que légèrement amusante et que vous entendez une fausse piste de rire exploser dans un rire déraisonnable que c'est un spectacle destiné aux crétins à qui on a besoin de dire « oui, c'est drôle, vas-y et ris » .Donc... si vous aimez les choses comme les mots rotés et les voisins qui disent « tire mon doigt » ... cette émission pourrait vous plaire.",
    "397105ef8dc26ce60dac7f896f08d6bd"
  ],
  [
    "23.45 Les dépenses de personnel proposées pour le bureau de Genève (1 218 500 dollars) concernent cinq postes [un P-4, un P-3, un P-2, deux agents des services généraux (autres classes)] et comprennent la création proposée de trois postes [un P-3 et deux postes d'agent des services généraux (autres classes)].",
    "e0d16e0e51f982b6df5d56ffc6d071dc"
  ],
  [
    "Ce documentaire glorifié de Discovery Channel, en partie étude biblique, en partie chasse au trésor, tout détourné, aurait pu bien se situer dans ses origines télévisées, mais tombe à plat en tant que long métrage.",
    "6cb88c046f225fed95801f94b75cb8ef"
  ],
  [
    "Tout d'abord, j'adore personnellement Demons and Demons 2, je les ai vus même s'il était difficile de trouver de bonnes horreurs sans une bonne distribution officielle de films ici en Russie quand j'étais petit, et c'est une partie immuable de mon enfance.",
    "e3a1909b41b19fe975fd9a8577270319"
  ],
  [
    "sont reconnus et soutenus : son universalité, son réseau inégalé et sa capacité à établir un consensus, à éclairer les politiques et à aider à rationaliser les efforts de développement publics et privés.",
    "23a1d7f48e3ebb1599bc96113e187d97"
  ],
  [
    "La plus grande crainte d'Auro concernait l'agglomération du Teatro Experimental de Brasília, qui, dit-on, attaquerait les appartements des députés.",
    "fb1e8dad789728d51d774d96c9e2d1ba"
  ],
  [
    "Oui, c'est ça.",
    "274e6a22cd5ea3b5fbc0501efd028c40"
  ],
  [
    "Les LTTE tentaient de réaliser un « nettoyage ethnique » des provinces de l'est et du nord dans l'intention de les revendiquer comme « patries traditionnelles » du peuple tamoul.",
    "a696feaaa988bbeb90378790e7ec5597"
  ],
  [
    "Le 16e bataillon de chasseurs, une unité de la deuxième armée basée à Cuiabá, est entré dans Goiás par la route et par avion.",
    "161dff37fc19163e2dc3e8374d40cb80"
  ],
  [
    "(Qu'est-ce que les films d'horreur sont amusants si l'on ne peut pas se plaindre de la stupidité des victimes ?)",
    "30976f9146cc9b6f7df6f9c066aa0ace"
  ],
  [
    "À l'étranger, les législateurs égyptiens étaient tellement exercés sur la perspective que le chef de l'Etat français partage un lit avec sa petite amie que plusieurs ont exprimé leur désapprobation sur le parquet du parlement.",
    "cb45e19623b31f86b00c01d41cceb8db"
  ],
  [
    "Continuez à le faire jusqu'à ce que le cheval prenne du recul, puis félicitez-le et partez.",
    "78a4e9c3bd7f36995e6f438ed7826d94"
  ],
  [
    "Ils sont sortis des années auparavant",
    "a1426cd3fde03340a1d3dedfcef4a918"
  ],
  [
    "événements récents au sein de l'entreprise. ",
    "8719a736ebe397ac5ba45df4d5d31534"
  ],
  [
    "Jetez un coup d'œil à votre garde-robe actuelle et choisissez un ou deux aspects que vous êtes à l'aise de changer immédiatement.",
    "66d5a1fbe3810756c2cd7004cc8380d1"
  ],
  [
    "Mais bébé ne m'abandonne pas,",
    "f2e4fd31ad343eeca78e386d9b491d08"
  ],
  [
    "Tu m'écris des lettres d'amour avec le stylo de ton père",
    "d3f1f5730cc36520d97c6d3a54657da0"
  ],
  [
    "Oui, ils sont en route",
    "2303b2aecdbaad1d9d15486a044256bc"
  ],
  [
    "Il veut jouer avec ça (Watz déconne avec ça)",
    "f8e1ccf4c8f806571cc5c502d72abd61"
  ],
  [
    "Alors qu'il était secrétaire de la Geological Society of London, 1839-1841, il a écrit le « Journal of Researches »",
    "cd81f15a4fd027270def3f9365f3449d"
  ],
  [
    "Non, je ne vais pas continuer à dire ces trois mots vides",
    "a2b6a1449c7cc089c20d4a96cf1cf5fd"
  ],
  [
    "McMahon ajoute qu'il « pourrait » y avoir plus de retraitements, mais il « ne s'attend pas » à ce qu'il y ait plus de retraitements.",
    "6ed80599744c1d3a5d7f1fb94749322e"
  ],
  [
    "Rasez-vous au besoin et prenez une douche quotidienne.",
    "67b2df2eac5c9de921fa3d61dfe0cc7a"
  ],
  [
    "Et même s'il est peut-être trop tard",
    "bc2bd20e2ccdc88bdf97a65bf3a9c82d"
  ],
  [
    "Tu me manques, tu me manques comme un fou, tous les jours",
    "970249b5b90d262b5da4c6517c52752f"
  ],
  [
    "Les Samis ont longtemps été considérés comme ce type de peuple, du grec pour « errer à la recherche de pâturages »",
    "111250be38895b206097dd5cbac76e66"
  ],
  [
    "Il se lève avant l'aube",
    "4a5aaf7c3f056f4a5280637e7330cc2c"
  ],
  [
    "Merci pour le voyage,",
    "2d1ee8302b8f6efed5601887e7b5fa50"
  ],
  [
    "Je ne veux pas passer ma vie blasée à attendre",
    "039ad775f62978fecea1709f3eb467e7"
  ],
  [
    "Essayez le speed dating.",
    "b2ba1044743e3bc1d9ef91ffd2033362"
  ],
  [
    "Et j'espère que ça te fera sentir",
    "bbc9daff2e5da09687a81d8027c4137b"
  ],
  [
    "Il est préférable de ne pas interagir avec un étranger ou de ne pas répondre à un étranger.",
    "804560a31b2e7565fb17ae472a468b90"
  ],
  [
    "En 1769, lui et l'équipage de l'Endeavour construisirent le fort Venus sur la baie de Matavai à Tahiti",
    "5337e1b921803f9ed3dcce29619ec09d"
  ],
  [
    "Si elle aime vraiment ça, commence à jouer avec ses cheveux.",
    "e77301b9708f657c3fb6f660828116bb"
  ],
  [
    "Tu peux tenir n'importe quelle fille que tu veux",
    "b1552ca24737ec2d19632417c5e22a97"
  ],
  [
    "Dans un roman de 1891, Basil Hallward est le peintre du portrait mystérieux de cet homme.",
    "15fc5a6076a5e9a219f0da25fe854e6a"
  ],
  [
    "Elle joue à Hell",
    "0b2958a08bd104bd19f4ea848d5ae18e"
  ],
  [
    "Ce roman de Stephen King dit : « Il y avait un clown dans le drain pluvial... c'était un clown, comme au cirque ou à la télé »",
    "824f03be2645889c4d4d5501df8b2ebd"
  ],
  [
    "La salade des champs est une salade verte également connue sous le nom de laitue de ce jeune animal à sabots",
    "a4341cfec76e7679ea1980571fd146bc"
  ],
  [
    "Qu'est-ce que tu m'as donné pour faire battre mon cœur dans ma poitrine ?",
    "04cd8016bc96d2c2a027bbcdb2b7b7d1"
  ],
  [
    "Mais pensez à",
    "71db1a89435b64fb81f95f8c7bdd6ee1"
  ],
  [
    "Être un bon interlocuteur, raconter des histoires intéressantes, avoir une vie peut attirer une fille.",
    "9936afe6c84468b81f6a534d977e126b"
  ],
  [
    "Quand elle partira, sortez-la comme un vrai gentleman.",
    "6b001788d717294fda40113e5480dabd"
  ],
  [
    "Sachez que vous êtes pris",
    "e9f9ac8a09f8d6c8c4343f01f21eaa74"
  ],
  [
    "Mettre en valeur votre personnalité montre la confiance que vous avez en vous-même.",
    "9fff7af23bdc30502237f22099ca4c54"
  ],
  [
    "Eh bien, je vis en ville mais je ne suis pas à ma place",
    "2dc69433a063280e77c293c546b08556"
  ],
  [
    "De l'autre côté de la porte",
    "c2a85deeed117e8c63e64fc0192d285d"
  ],
  [
    "Donnez-leur le temps de s'habituer à vous.",
    "6dd026848da6a8cd9a864349bb98e9cb"
  ],
  [
    "Tu n'as pas à changer d'avis, mais tu lui as montré que tu le respectais suffisamment pour vouloir le comprendre.",
    "55a238d9ca20ca9bd37d171b87090ee3"
  ],
  [
    "Le savon rend l'eau plus humide en affaiblissant la « peau » de l'eau",
    "1dcd3792cb792237ba77039ad25fb38c"
  ],
  [
    "Et j'ai fait honte à un homme qui est parti",
    "482a136302cae1b12db983ca3536306b"
  ],
  [
    "Le 31 décembre 1775, le général américain Montgomery est tué lors de l'assaut de cette ville canadienne.",
    "e0c01bd907f03eed1268fa7eb0a7d96e"
  ],
  [
    "La modération est essentielle ici.",
    "1f5564f4e1c8aa4e4e7fae85e58c6b68"
  ],
  [
    "The Green Giant travaille pour cette entreprise avec un autre joyeux porte-parole, le Doughboy",
    "879cec87fbc2fde858392d30de202913"
  ],
  [
    "Alors ouvrez les enveloppes, vous savez qui sont les gagnants.",
    "c366b6a5c44f0ac8b606c2ef70ee6f04"
  ],
  [
    "J'aime manger des œufs facilement",
    "c2be65f8663f2d1ba402b1a99b988429"
  ],
  [
    "Je suis juste en train d'essayer de dire que l'école a besoin d'enseignants",
    "2d8ab58aacd6425b72cfe8aed93db071"
  ],
  [
    "El Greco a probablement reçu sa première formation en peignant des icônes sur cette île natale.",
    "1db5cb2cb1ed4510f7c2c1ff0fde305b"
  ],
  [
    "Apprenez à vous approcher.",
    "2ccae51ce3e8e719af36573ec09b129f"
  ],
  [
    "Prépare un déjeuner et un thermos plein de café",
    "8daa3c822e55cf62cbbaf84c70bd370f"
  ],
  [
    "Faites la queue à côté de la personne ou asseyez-vous à côté d'elle au déjeuner ou en classe.",
    "3588b04c234a0a506fa278da7004feb8"
  ],
  [
    "Dites-moi si c'est le cas",
    "ae56ea6ff83afdb5c389bb0214564b0c"
  ],
  [
    "Une statue de Chang & Eng Bunker se dresse à Samut Songkram dans ce pays",
    "c32539924c31809d0724184f3cd1d021"
  ],
  [
    "Les femmes ne font pas exception à la race humaine, car elles apprécient avant tout l'honnêteté.",
    "3d1f1b94ed4f90a0481d2000d1f6af37"
  ],
  [
    "Mais je ne voulais pas de toi",
    "415fb0cfb8dba5f8bf338670261f29d4"
  ],
  [
    "Il ne bouge que dans un sens,",
    "4c61535b03de22f77d2bf4eee9ea5f97"
  ],
  [
    "Vous soufflez dans cet appareil pour accorder un instrument de musique",
    "73322877e4d1b10a3ddb3c742771f024"
  ],
  [
    "Bien que ce mouvement soit très cliché, le stéréotype vient de quelque part.",
    "1f9425af73460210a30b6897304a4b2c"
  ],
  [
    "L'amour fait des ravages chaque fois que ça ne marche pas, ouais",
    "4ba87fa8ab4a96df6d42f4a5face9830"
  ],
  [
    "Tu m'as raccompagnée chez moi",
    "68a9a8e083721a602a17c6514b85bf95"
  ],
  [
    "Maintenant que j'ai appris à regarder la vérité en face",
    "a36295c8fcfbeff09e569e3be4e796bf"
  ],
  [
    "Innoncence et sentiment",
    "024a3ac80388bf9a40b2fdba30537208"
  ],
  [
    "Que j'ai choisi d'ignorer",
    "42a137dad464f8b268a382d2dc5f4724"
  ],
  [
    "Peu importe comment j'essaie, ça me donne envie de mourir",
    "71d1ed8263c94575b643b07d86868d3f"
  ],
  [
    "On peut toujours être amis",
    "55d6d57d007b1c69df194d9761982c17"
  ],
  [
    "Avec un langage appelé amour",
    "1260479106e863033911f0fc82b5ea46"
  ],
  [
    "Tournoi de golf par « Fore » Pets",
    "516875cec5cdf98bc85612c90bc33192"
  ],
  [
    "Parce que si personne ne le sait alors",
    "dff1f77d11b2e18393d1ba57a77832d9"
  ],
  [
    "Je veux rester dans un feu",
    "50443d876f79127ce118f583a67ff743"
  ],
  [
    "Je suis sauvage vivant, je suis sauvage",
    "68dacf49ff021381e6a4882ba5612a2c"
  ],
  [
    "Je suis un D-boy certifié, un vrai cinglé",
    "760f244f16156a9faff27329c72da2ea"
  ],
  [
    "Tu comprends que j'ai été dans cette eau, lika imma dauphin",
    "e60bb81915306d59c2d74e410a92a233"
  ],
  [
    "Je vais rester éveillé",
    "93af75bbf8ec36a7e9b569596941bd56"
  ],
  [
    "Cette capitale des Caraïbes a été occupée par les États-Unis de 1915 à 1934 et de 1994 à 1995",
    "cbf8171889811579965a7d513c323904"
  ],
  [
    "J'aime que ma chemise soit dépliée",
    "7e0ce8c3ad17de105e030484d0c390df"
  ],
  [
    "Si vous repérez quelqu'un qui aime apprécier les livres qui vous plaisent, il pourrait y avoir un match fait au paradis.",
    "62fd9865125b0a8c1ef4c68eabe1525f"
  ],
  [
    "Sans aucun doute dans mon esprit",
    "123849ee84856d1e31371381650d5391"
  ],
  [
    "Des châteaux scintillants sous le ciel espagnol",
    "1c80240801b131b21d4f45346b15dee8"
  ],
  [
    "Prendre soin de soi est un trait attrayant.",
    "90b74b06a34f0d91ddb5465dc23f85a4"
  ],
  [
    "Bébé, prends ce papier",
    "8a954a2037c4da8bf6d1946df0f79398"
  ],
  [
    "Si vous la regardez et qu'elle vous regarde toujours, souriez ou faites un clin d'œil.",
    "d2f7de1be3c304577ff943d9936ce73b"
  ],
  [
    "Nous avions toute la plage rien que pour nous",
    "3d1e3d823b4863e6bef55e2e5f5ea001"
  ],
  [
    "Plus tu disparais",
    "1bdaa00031dde48e4189009c951ac6ef"
  ],
  [
    "À court terme, Enron doit rester très liquide, de qualité supérieure et ses employés doivent rester concentrés sur le maintien en activité de ses principales franchises de gros/de détail. ",
    "fd9d32cb8cb01de342288ca93afa7a2e"
  ],
  [
    "(Presse associée) ",
    "be63c71e9d0a94b8ffa1db3d7301660f"
  ],
  [
    "Alors je t'ai laissé essayer",
    "3c24ebbf913a59ddba5338662229d3f5"
  ],
  [
    "Elle sera en mesure de dire si vous ne faites que la beurrer de compliments pour essayer de la faire brancher.",
    "77606eb3c9d2d995b59bfcfd9cf484d8"
  ],
  [
    "Dis que tu n'es pas une garce secondaire, tu es all-in ou non ?",
    "02b2a7966b07fe11d3471ba8f1fe0553"
  ],
  [
    "Lorsque vous dînez au Tribeca Grill de cet acteur oscarisé, cherchez les œuvres de son père, Robert, senior",
    "85f992207993cd8daaa8e57e214f3e4c"
  ],
  [
    "Alors je n'aurais pas à sentir que ça se brise",
    "bcf7d162f0f0a23aa3cc7fcd7e8feccb"
  ],
  [
    "Regardez-la toujours dans les yeux lorsque vous lui parlez.",
    "71fcfdc175851edd142ddec0f516f9ed"
  ],
  [
    "Le 22 novembre 1875, Henry Wilson est décédé alors qu'il était vice-président de cet homme.",
    "29668d55d4b0e303699bb2fc9a1702fb"
  ],
  [
    "Et je me suis glissée dans ta robe pour me sentir comme toi",
    "f357dd1e449a3288892945ab3abcfacc"
  ],
  [
    "Lay a dit qu'il ne sera pas un gestionnaire actif dans la nouvelle entreprise. ",
    "cf1e7aa4ee9aa7e3baf7d8604112b1fc"
  ],
  [
    "Mais je suis satisfait de toi...",
    "5f02a4f6db1afa09c25e9569131f335d"
  ],
  [
    "Trouver des activités que vous pouvez pratiquer ensemble peut vraiment créer un lien entre vous deux et lui permettre d'apprécier à quel point vous êtes amusant et intéressant.",
    "faac3a6496cd18f70a1634e6b888b6cf"
  ],
  [
    "Riddle me this, il a joué à Broadway en 2002 en faisant son impression de George Burns",
    "ec93a553548edca39b6fe8d8fbfaba3d"
  ],
  [
    "Peut-être que je ne suis pas assez",
    "162cec1f839b0900f90712ba7d3ca96d"
  ],
  [
    "J'ai des rubis dans ma fichue chaîne",
    "671350b3a090c387a318094b62719b89"
  ],
  [
    "Le terme courant pour désigner la griffe d'un aigle",
    "b8ea49316ae31a2634e011e5d4eca049"
  ],
  [
    "Ces liaisons covalentes sont largement responsables de l'attraction entre les molécules d'eau",
    "52be87948048d844fd13b176070f5fe2"
  ],
  [
    "L'amour a frappé juste sur l'argent",
    "294036c3df59950fe93d5a386a3e7292"
  ],
  [
    "Blesser ses proches",
    "fd54dd889d51e04081804d635ca68238"
  ],
  [
    "Jouer un spectacle différent chaque soir devant un nouveau public",
    "cded66df7487ebfea3359f98e1f5c8fe"
  ],
  [
    "En 1962, ils étaient ensemble au Carnegie Hall ; dix ans plus tard, ils ont tous deux présenté des spectacles de variétés.",
    "9471e3b10e4580b14fb614b64bf88283"
  ],
  [
    "Il a tendance à balayer un peu de gravier,",
    "1158560bde100962a1adf6fcff5a1e1c"
  ],
  [
    "S'il vous interroge constamment sur votre passé, sur vos objectifs, ou simplement sur votre journée, prenez-le comme un bon signe.",
    "00367ebef5b98a4a6918c15fded9d46a"
  ],
  [
    "Et je dis des choses comme, euh, hein ?",
    "d3495b381ae48cfdcb8e6a0b0f49dc82"
  ],
  [
    "Thinkin' (ooh) bébé",
    "888550876298e801f63abf88c59a3106"
  ],
  [
    "Savoir à quelle vitesse le bateau de ton frère va rouler",
    "561b91dd65a5e46ac86d32554473f787"
  ],
  [
    "« Je t'aime » a toujours une bague que je n'ai jamais entendue ",
    "2a543f8935c0fe644dfff12890a51e9a"
  ],
  [
    "Fondée au VIe siècle av. J.-C., les textes sacrés de cette religion comprennent le Shih Ching, le Li Chi et le Shu Ching",
    "205bb561507438183d2c303f09b62243"
  ],
  [
    "La Californie ne s'est jamais sentie chez elle",
    "ed9e2311a7f4977584b8ca1a189f72af"
  ],
  [
    "Comment ai-je pu me tromper à ce point ?",
    "c2b9d406aa5955cf2f12a232463a7301"
  ],
  [
    "Un seul risque de ne pas atterrir.",
    "292fb0acfd370220d3528361debca746"
  ],
  [
    "Conservez-les au minimum et vous paraîtrez mystérieux et illisible.",
    "e9ade60b88e1589e5e6553eca0e887e0"
  ],
  [
    "En 1969, le général Siad Barre a dirigé un coup d'État militaire dans ce pays de la corne de l'Afrique.",
    "51214b5f7fed712acb2ecac57ae85fb3"
  ],
  [
    "Ils ont essayé de me mettre dans le bus scolaire avec de la place pour le fauteuil roulant",
    "58242c0da377f409e131869f9ec48e2f"
  ],
  [
    "Les sandales à bretelles nommées en l'honneur de ces anciens combattants étaient chaudes en 2008",
    "82363cc14023610bcc5c00b611a79747"
  ],
  [
    "Le progrès est le concept",
    "4bf7c90d27c59da36f1973b827930e92"
  ],
  [
    "Nous allons gratter le ciel sans le bout des doigts",
    "a1d1a553cefb13168e740fa20eb1d577"
  ],
  [
    "En 1893, Nathan Birnbaum a inventé ce terme pour désigner le désir des Juifs d'avoir un foyer national.",
    "55decee53c8cdd99a9bed87e755a29b7"
  ],
  [
    "Et Il marche avec moi",
    "5a496e734ac09ec8597c845ae6d4cd8f"
  ],
  [
    "Nous sommes allés à l'hôpital en toute hâte",
    "4102402f18dfdb8a795c1fabaa13ecff"
  ],
  [
    "Les chevaux peuvent les manger entiers ; les humains les mangent après avoir été nettoyés, grillés, décortiqués et nettoyés à nouveau",
    "d97cd153b6fad401209007625a9044ec"
  ],
  [
    "Attendre l'inévitable, c'est comme « attendre l'autre », « tomber »",
    "7d27d71f6508df18dbd2747ef950487f"
  ],
  [
    "Tout est bleu",
    "8ba42bd7015d8d1d12d754c9d45ecffc"
  ],
  [
    "Mais quand ça vient, ça part",
    "d8c775ce935c8df16a0391b28911fbfe"
  ],
  [
    "Le 1er janvier 1996, cette plus ancienne agence de réglementation gouvernementale, créée en 1887, a fermé ses portes",
    "7a2a34e4d19a5d5ac64df43bb8eae39a"
  ],
  [
    "(Si tu veux faire la fête, si tu veux faire la fête,)",
    "0a24450c32a0def12c253e5845298555"
  ],
  [
    "Koko le gorille « parlant » a nommé son chaton animal de compagnie « All Ball », probablement parce qu'il lui manquait cette fonctionnalité",
    "92b7aa38033104f558a5c63111ebe1a6"
  ],
  [
    "Tu es venu et tu as cassé la fille parfaite",
    "81743137e16d8c528b732836ec1dcc0b"
  ],
  [
    "Ce sera le cadeau parfait",
    "ac152ebe79d2b6b0cdbe0ecf27bd4e5c"
  ],
  [
    "De ce poison, bébé",
    "f304c9502163199db7a0e1ef0b34ff43"
  ],
  [
    "Quand j'utilise l'expression « acheter la ferme » pour la mort, j'utilise l'une d'entre elles, du grec pour « paroles de bon augure »",
    "7b318d8b9cd95b90640a57237cd6d7fc"
  ],
  [
    "Ce pays de la côte ouest de l'Afrique au nom portugais a été, comme le Liberia, fondé en tant que nation pour les esclaves libérés",
    "8c41bf7a8b5a2f489f481c116cfc1307"
  ],
  [
    "Un chef-d'œuvre allégorique de Delacroix est appelé cette dame symbolique « Leading the People »",
    "fbbc47868b3b41e925c939047636a058"
  ],
  [
    "Les mineurs ont d'abord adapté ce terme pour désigner un endroit difficile pour signifier aussi bas que possible.",
    "5f4abf3342f94675c8a2b8fffe20df78"
  ],
  [
    "Il a demandé à papa de me laisser prendre ma première voiture",
    "9ee23ec5ca52fc98567bb701cb4aa115"
  ],
  [
    "En fait, la dernière fois que je l'ai fait, je pensais que c'était avec toi",
    "769cd7b81ffdb2a86327a53f08aa54b4"
  ],
  [
    "Adjectif médical pour un type de traitement alternatif qui couvre le corps, l'esprit et l'esprit du patient",
    "0beb25b25a16d9e34c68f7e957a9f910"
  ],
  [
    "Tout le monde a des amis qui remplissent leurs flux de médias sociaux avec des publications pâteuses et vantardes sur leur partenaire.",
    "98b39f0f7366f05c5cda4700a230fd33"
  ],
  [
    "Aujourd'hui, c'est une franchise d'une valeur incroyable. » ",
    "3ac9301d484496c72e3305afec3f553e"
  ],
  [
    "Avant de faire quoi que ce soit, passez en revue les règles sur le harcèlement sexuel sur votre lieu de travail, ainsi que les règles concernant les relations sur le lieu de travail.",
    "33dc2c15add951a99fdf738e5d2f3b1f"
  ],
  [
    "Il existe des compteurs séparés pour mesurer la consommation de carburant du compresseur et de la consommation domestique. ",
    "945760e413b2a73f7439ffda800e95b2"
  ],
  [
    "« (L'injection de liquidités) devrait immédiatement apaiser les problèmes de liquidité. » ",
    "36aeba7a83d5b7357c6593ab916ded98"
  ],
  [
    "Tu adorerais que je te le dise, petits salauds, tu ne veux pas ?",
    "a5ffb73410b30e72cc2a6efc93bbb2d7"
  ],
  [
    "Pourquoi as-tu dû le recracher ?",
    "743d2646112c2ab77cd0c5c1688e77eb"
  ],
  [
    "(Oui, nous sommes seuls maintenant)",
    "0918864170532e367d947542ca63fe22"
  ],
  [
    "La girafe, un type droit de cet instrument à clavier, avait la forme d'un cou de girafe",
    "44a1dd27ffeb02c6077a660c2725524c"
  ],
  [
    "Toutes les relations ont des hauts et des bas, et il est facile d'oublier les bons moments quand on est dans le mauvais.",
    "60d1c04a1f859b681a19e0624923da62"
  ],
  [
    "Richard Nixon a déclaré dans ce discours que sa femme, Pat, ne portait qu' « un manteau républicain respectable »",
    "511f5caf3b1a57929c3da4f87a02a657"
  ],
  [
    "Jamais par les mains d'un cœur brisé (ooh)",
    "e8f85db9e309c566a94948089af0ed35"
  ],
  [
    "Ou que j'avais un plan directeur",
    "14426e270f483e68268541d413b939c6"
  ],
  [
    "Cela vous donnera le meilleur départ pour renforcer votre amour pour elle.",
    "77b90abc5ddabca516f635b1920a7c82"
  ],
  [
    "Vous vous sentirez « coupable » si vous ne savez pas que Barry Gibb a chanté « What Kind of Fool » avec elle",
    "22c4c8d386c3e2d7402c72bbaa41f45c"
  ],
  [
    "à la réception au 5e étage de l'Enron Center South le jeudi 7 février, le vendredi 8 février et le lundi 11 février. ",
    "b20bca3532f34855e3388eb502945919"
  ],
  [
    "Quel homme ne deviendrait pas fou pour une femme qui peut transformer un désaccord en une bonne conversation ?",
    "b11dff2783b86fb045db8eb8e53f68fe"
  ],
  [
    "Ce n'est pas compliqué",
    "fa51e1ade4bc84fa884d1881bd5eb000"
  ],
  [
    "Et les coeurs du monde entier ce soir (Hey, heyeyey)",
    "8c43da3df21b02e66ec561fdc1775899"
  ],
  [
    "Rejoignez une salle de sport exclusive",
    "b68eef022b277c29eec5c33f32b50bf5"
  ],
  [
    "À suivre",
    "1c0ebd9a2e2fdd86a589d0d87b7bb916"
  ],
  [
    "J'ai toujours pensé que j'étais irremplaçable,",
    "02576f5f820aed56ddfb950174619710"
  ],
  [
    "Éteins la lumière ",
    "ac1204f292f29cb711a22f4f393a42ca"
  ],
  [
    "Maintenant j'ai vu beaucoup de choses",
    "1799dba8cde16767bc0fbcaf88029453"
  ],
  [
    "Je vois une ombre Technicolor",
    "02eb8a536c6e50fb1a07ffa7fc86ae64"
  ],
  [
    "J'ai dit « Sugar », tu ne veux pas mettre cette robe d'été que j'aime tant",
    "7a8019dfcb00682165d0ae7371a03e32"
  ],
  [
    "Les fanatiques de Beanie Baby savent que Blizzard est un blanc",
    "74446b6ce727a4f27f2cd1907fc818ec"
  ],
  [
    "Parce que je t'ai serré les bras comme des rampes d'escalier",
    "37552c91e5c580e79a70c0bf70afad27"
  ],
  [
    "Quelques espèces plus petites de ce plus grand marsupial vivent dans les arbres de Nouvelle-Guinée",
    "60bde6968873bc6e089ea0a48db6bf59"
  ],
  [
    "Mais elle est la raison",
    "2a5c3a54270bd6986931b824782f9c81"
  ],
  [
    "Trop de travail est dur pour la santé",
    "3b9b279a86513ae20958dbdde31b571b"
  ],
  [
    "Parce qu'il n'y a pas de cours pour n'avoir aucune ambition",
    "ad611cfd3fe7fac1cfb0cf1b6440c95f"
  ],
  [
    "Et j'ai failli perdre cette bataille.",
    "35ef031cfddc8e4dc316311cda6e3e1a"
  ],
  [
    "Exprimez votre sens de l'humour à votre manière.",
    "962f8316fbeeb23b492c6bade01e96b8"
  ],
  [
    "(Jimmy of the Clue Crew) C'est l'unité de taille standard pour les ongles ; ce bébé, utilisé pour encadrer une maison, est un 16",
    "f29d82c0c8ef79896b9df7ea591d7233"
  ],
  [
    "Une production de 1955 de cette pièce mettait en vedette Roddy McDowall dans le rôle d'Ariel, Jerry Stiller dans celui de Trinculo et Jack Palance dans celui de Caliban",
    "2348a442c5a53697b661b50c347c203c"
  ],
  [
    "Cet amour a fait des ravages sur moi",
    "721f8c5ee7870a7af8a9fbd080b8abb0"
  ],
  [
    "C'est la première chose qu'elle a faite. ",
    "266b53d1cbf4cb03c5ce29951dde4005"
  ],
  [
    "En 1907, The Hurley Co. en a inventé un électrique pour lancer des vêtements.",
    "5b2d8277e8beef7befd31e1b6d2113fc"
  ],
  [
    "DU en abrégé, cette organisation publie Puddler Magazine pour les enfants",
    "12810cd49879f69b5e9bf52f5fa9dc37"
  ],
  [
    "Bonjour, Ginger, c'est encore Rob, je me demandais si tu avais eu de la chance avec mes deux derniers talons de paie. ",
    "6170b8f66f1268e88ca7247d14fc3a54"
  ],
  [
    "Tu ressembles à un ange ",
    "272e35501d66d423e4bed7ce8b0a8033"
  ],
  [
    "Mais tu te réveilles en te demandant pourquoi",
    "afac085d7c8d135d4d5a6029673b50a2"
  ],
  [
    "Harcèlement sur mon réseau",
    "e4c9c6cde318a378e7fe9c6a57dec16b"
  ],
  [
    "Le mot ! Flip Mode est l'escouade Mutha !",
    "b89a5eeb679a5d86e62a1d5e54a85f54"
  ],
  [
    "Better'n Anybody à Paris, Tennessee",
    "e0217a9b78bc056b7e6073074a89fb91"
  ],
  [
    "Elle a dix-huit ans et il est temps qu'elle retourne dans le bois",
    "8939487409563163922772248eed3139"
  ],
  [
    "Vous constaterez que l'application d'une pression donne souvent de meilleurs résultats.",
    "02bedc6855d28e6eb7ce2427aeb4f5a7"
  ],
  [
    "Ça nous déchire toujours",
    "3c6a8969462877c6911c42608d08078c"
  ],
  [
    "C'est ma maison et c'est ma voiture",
    "0911a3b4c2830afa6d48c6b0bc7ddaf5"
  ],
  [
    "Laissez-la porter votre veste si elle a froid.",
    "2907676b97893a8fab2e0dcdb588a989"
  ],
  [
    "Cela lui permettra de savoir que vous l'aimez, et elle sera plus susceptible de vous remarquer.",
    "1b69f656dbbf3e953eed7267e301db3f"
  ],
  [
    "L'un d'eux réticulé peut vivre 20 ans et atteindre 30 pieds",
    "8b95b3bb7a41d5dc417d2b554f436570"
  ],
  [
    "Pensez à toutes les bonnes choses de votre vie et profitez des petites choses qui vous font sourire (comme une bonne tasse de café ou votre jardin en fleurs).",
    "e86885601314f0078e62dac313c08fc7"
  ],
  [
    "La façon spéciale dont tu m'as tenu",
    "062284e8aaab01acecf45ab7af3fb021"
  ],
  [
    "Et je ne peux plus retourner vers elle.",
    "c122a32d01173899600d3908ecb694dd"
  ],
  [
    "Au diable le stress",
    "344b90256d64b7bc93a63f212135f6f8"
  ],
  [
    "Je suppose qu'elle pense qu'elle m'a bien fait cette fois.",
    "975e2b901c8243456292c99d50048ebc"
  ],
  [
    "En 1990, il prend ses fonctions en tant que premier maire noir de la ville de New York",
    "a929cb462eb6db412e3265e8d010e857"
  ],
  [
    "Le fait de cacher les vraies couleurs vous a fait tomber",
    "15abff1dfe8132dee3f26084a15aa68a"
  ],
  [
    "C'est tout ce que je sais",
    "e2be7f68b06b1638bdf426d73648e05c"
  ],
  [
    "Un verbe de 5 lettres signifiant éditer un mauvais mot d'une émission, il signifiait à l'origine le son utilisé dans le montage",
    "3b014de9b0dd9c0e57a1e1e758c42b27"
  ],
  [
    "Lavez vos vêtements.",
    "a1d5be77c018b20827230e3fe0cf552d"
  ],
  [
    "Eh bien, je n'aime pas",
    "dc218466bede3ea5a5a5a3417656f733"
  ],
  [
    "Demandez-lui avec désinvolture s'il sait si votre ami aime quelqu'un.",
    "2f068bfba11092dcc9e2d59f10011203"
  ],
  [
    "Je te l'avais dit, mais tu devais y aller",
    "677354aaa75f543b67235bd3552dd881"
  ],
  [
    "Ne l'appelez pas ou ne lui envoyez pas de texto juste après le rendez-vous, donnez-lui au moins une autre nuit.",
    "01061e6f651fc04dccfd555e8e5cd8ca"
  ],
  [
    "Avant de leur demander, donnez-leur des raisons d\"envisager de sortir avec toi.",
    "c61d6e405cafe520a74dc12e8f196d69"
  ],
  [
    "Faites attention à votre différence de maturité.",
    "8064f416cb5e5348bc7843da6f76f32c"
  ],
  [
    "Pensez à la stabilité professionnelle.",
    "df3012ea732039850f116f2e4f31d8cb"
  ],
  [
    "Écoute ce qu'elle dit de toi.",
    "2fc515994ef13237bc1d7b4147b2ff0c"
  ],
  [
    "Tu seras pour toujours à moi",
    "280afac713d5754ec0e784c0fbae8189"
  ],
  [
    "Faites un mouvement pendant un film.",
    "76d34d6e9494be037fcda7be0f497c34"
  ],
  [
    "Lorsque vous dînez dans une épicerie fine à New Delhi, mieux vaut avoir un peu de cette monnaie pour payer l'addition",
    "93d8a9681519407b5ba6bd110eb89548"
  ],
  [
    "Qu'allez-vous faire à ce sujet ensuite ?",
    "49961c3c286cf6378d4bf0165023d34a"
  ],
  [
    "Juste du rock, juste du rock",
    "1521d8c33beec1fff05bba8038d6497d"
  ],
  [
    "Ou est-ce que ce que mon esprit imagine est trop difficile à oublier ?",
    "3e5977b5e79092b528ae4fafbe74ca6d"
  ],
  [
    "Voyez si la conversation bouge naturellement.",
    "7391c69503260b53b0f90d1de273e8ba"
  ],
  [
    "« La Russie et » ce pays « au bord de la guerre. Cela ferait mieux de ne pas interrompre l'approvisionnement en arachides et pêches »",
    "ea3e0937a977c4f066ab0f0277d98ecf"
  ],
  [
    "Les lois de la nature régissent cette terre",
    "dc25527eca7df921737bfdccfbfe9d82"
  ],
  [
    "(Indice : si c'est une ligne, c'est bon marché.) Les étincelles ne volent que sur l'impulsion du moment, alors commencez par un commentaire, une blague ou une interaction spirituelle en fonction de la situation.",
    "dc90fb79fbeddf6cd441bf0ac2fb3a7d"
  ],
  [
    "Il y a eu un trou dans mon portefeuille et j'ai mal au côté",
    "a2116c8292d1d0953775f76dac275ec0"
  ],
  [
    "Les 2 pays scandinaves comptant la plus grande population de Lapps",
    "fe9adb3c9614349844d56c4d8f73da81"
  ],
  [
    "Quoi que vous choisissiez, assurez-vous d'être décontracté et de le jouer doucement. ;",
    "07ab93983152ecc8d0bf30635e8076c3"
  ],
  [
    "Et si tu perds ton high, fume à nouveau, gardez-le haut",
    "0cd8ec8d53a382a49dac1a5c00d315e7"
  ],
  [
    "Concentrez-vous sur les bons moments.",
    "24021dc4322f3db4d51aa458686920a2"
  ],
  [
    "À chaque fois, tout le temps : si elle dit non, ça veut dire non.",
    "fbd435504cf7a22238836e19bca28528"
  ],
  [
    "Quelqu'un sourit",
    "751bdfc2c3dd32ba37db6b7e9ae4149c"
  ],
  [
    "Vous trouverez les fichiers mis à jour joints.",
    "54b74ed51ff87d1c3906ae34b2e7d82c"
  ],
  [
    "L'ensemble du quartier",
    "4ad7f8dd469314f93acc8383d1c95101"
  ],
  [
    "Ne lui demandez pas de sortir par chat ou texto.",
    "43d22e90e53dd81b7c4288f2c90e311a"
  ],
  [
    "Transitions (passage d'un sujet à un autre).",
    "263d81478f07d04878c563c270770d05"
  ],
  [
    "Lobar - il s'agit d'une maladie aiguë des poumons.",
    "fae833d8dba0904667737f007cf3eb02"
  ],
  [
    "Il était le plus récent président qui n'avait pas été auparavant gouverneur de l'État",
    "75a0ec726628741b45b98b44f59e4ed3"
  ],
  [
    "Sois fidèle à toi-même",
    "bae2f834b38057f991dfd9e099a3bb34"
  ],
  [
    "Je viens de monter, de monter",
    "ea39975a829b50632ba05f6c7fb09f14"
  ],
  [
    "Mettre fin à une relation manipulatrice ou abusive.",
    "3c988d75f54b27e541d044db76537199"
  ],
  [
    "Rendez vos compliments spécifiques.",
    "80222a5d45036f3c5a4462d5b3855399"
  ],
  [
    "À l'est des Rocheuses, le paludisme est transmis par l'espèce anophèle quadrimaculatus de cet insecte.",
    "db5684d323641cda28c83db33439d9a4"
  ],
  [
    "Regardez les dégâts...",
    "1128dcb921daffe149292823311f9130"
  ],
  [
    "Par une nuit comme celle-ci",
    "4703ada7ddbaf77409160d4881820996"
  ],
  [
    "« Emma » de 1815 est le dernier de ses romans publiés de son vivant",
    "cb06bc3d1615d100945dbc2369575867"
  ],
  [
    "Ne t'inquiète pas, ce ne sera pas long",
    "a0f3ff7b342801971310e607ab3ebd65"
  ],
  [
    "S'il est plus proche, tu peux prendre ça comme un signe qu'il est attiré par toi.",
    "642e74ed727a40632c7c7b72c1398c4f"
  ],
  [
    "Oui, c'est TeeCee la serrure",
    "75b0cf6ab6f59076ef94ce9cfebc4df5"
  ],
  [
    "Vous verrez Merrillville, dans l'Indiana et n'oubliez pas/Cette université de West Lafayette",
    "9c6449fbf84e8dbfb4dbf49f52607b6c"
  ],
  [
    "Et il doit faire quelque chose",
    "5811b9f2e3028aa26b6e96ad3245eda5"
  ],
  [
    "Ou si tu en as envie.",
    "fa1bec203d9560bcf9fb2d0fe6cf248e"
  ],
  [
    "Si vous aimez la littérature et l'art, rejoignez un club de lecture ou participez activement à la communauté artistique.",
    "e1834a812c4b8f76fcf787a9aff79022"
  ],
  [
    "Ne désespérez pas si vous avez l'impression de n'avoir rien en commun.",
    "31120f3c68a58a79e745844252a9355d"
  ],
  [
    "Partageons donc le reste des larmes qui restent",
    "0d58f180ef0e666db6c99ed886d89a1f"
  ],
  [
    "Les noms de cette plus haute montagne d'Europe occidentale et de cette plus haute montagne du Pacifique signifient tous deux « Montagne Blanche »",
    "23ab947048995168bc0898553f39e1d6"
  ],
  [
    "Habituez le cheval aux étriers.",
    "909f10d0ca5a5d4465b3b403a19747fc"
  ],
  [
    "C'est normal dès le départ",
    "3864159b90a854abea152c1220f483b2"
  ],
  [
    "Ce soir, quoi qu'il arrive arrive",
    "7a52d1297698813419b282a4140b36a2"
  ],
  [
    "De 1995 à 2000, Cheney a été PDG de cette société de services énergétiques.",
    "91307b1d5f6118254f5714ca52585148"
  ],
  [
    "Mais souviens-toi juste",
    "52ac25694754a7f96f1641b581a9149c"
  ],
  [
    "Croyez-le ou non, l'écoute est une compétence que vous devez améliorer !",
    "6d95d83d9057817b582a2c424456528e"
  ],
  [
    "Prends ma main un peu plus serrée",
    "e05ec1f46b95fb05bc7265214ba9049c"
  ],
  [
    "Arrêtez si vous ressentez de la douleur.",
    "d611cb8e51a07a8e79c3484133386d83"
  ],
  [
    "Parce que je suis fou de toi",
    "221f367897ba448722027eb16fed1ed3"
  ],
  [
    "Faites face à l'autre personne directement, ne croisez pas le bras et utilisez des expressions faciales pour montrer que vous faites attention.",
    "f0e486aa123af6fe018323d923d9fee7"
  ],
  [
    "Cette planète a été nommée d'après un messager rapide en raison de son orbite rapide autour du soleil.",
    "9960408b79d27888656cf713705f5cb1"
  ],
  [
    "Je suppose que c'est vrai, je ne suis pas doué pour une aventure d'un soir",
    "7fe73829365712d8a917f525e0d6a5e6"
  ],
  [
    "En 1930, il a officiellement changé le nom de Constantinople en Istanbul",
    "ca3aacb57aeb4085521f5050a39781aa"
  ],
  [
    "Au fur et à mesure que votre amitié se développe, soyez là pour lui.",
    "3da5962c13127979c1c190aad6581ac1"
  ],
  [
    "Vous sentez-vous mal à l'aise ou nerveux ?",
    "c11ced73c41c15f39ca1fc4a330aa192"
  ],
  [
    "Ne t'inquiète pas pour moi",
    "0a75fd6db8c51158d6887af5568c823b"
  ],
  [
    "Dudley Moore a fait partie de cette célèbre émission et a ensuite parodié son titre avec « Behind the Fridge »",
    "c5e321677bab86d1d12a543b4b47e622"
  ],
  [
    "Mais je suis sûr que je déteste le voir partir en fumée.",
    "e31cbda416d86a889e2d5608077a9308"
  ],
  [
    "Eh bien, je n'ai pas de chez moi et je n'ai pas le choix",
    "ca54eba7fed8c3d5b5315d366b0d0bd1"
  ],
  [
    "Tout ce que je demande",
    "b85e4732c524926eb6c9ced1f8b59af4"
  ],
  [
    "Mais il y a quelque chose en toi",
    "5973b6e3e8962886eea40f7f06104d14"
  ],
  [
    "Oh si jamais l'amour me donne une autre chance.",
    "5d26f71894e65709bcad4f5e795a23ef"
  ],
  [
    "se spécialise dans l'origine, le développement, le diagnostic et le traitement des néoplasmes malins",
    "1085c2fb6e9bf5a9c27ce51b40d90dd6"
  ],
  [
    "Tu crois que c'est un jeu, hein ?",
    "bb5d8288f8ab2cff2a9669d41b6a976a"
  ],
  [
    "Ces quatre murs de Fort Worth",
    "2aa9be97f4ed7f7f8432aa3c0ef8814c"
  ],
  [
    "Je vais te montrer,",
    "56a8bc8613e82765bcb8a51c2708df27"
  ],
  [
    "Donnez-lui une chance de s'expliquer et de répondre.",
    "5c3dcc907e7092baad816be7eef3d0ae"
  ],
  [
    "En regardant en arrière, nous avions tellement de choses à attendre",
    "52965e9135d054047dce36e1768b5d46"
  ],
  [
    "Et tu n'auras plus à m'attendre, pour moi",
    "3367f34eca2b6e984432e162ecce126b"
  ],
  [
    "C'est sur le point de devenir dur maintenant",
    "6b92ea8c01d5a0251436339a30bf2def"
  ],
  [
    "Le pont japonais Akashi Kaikyo relie l'île d'Awaji à la ville de Kobe sur cette île",
    "1f2e982664f88dc49b7c31adc4f8bad5"
  ],
  [
    "L'Assam, un type noir de cette boisson, est connu pour son corps plein et sa saveur forte",
    "d6d285879a8f05b0d9ebe3d1283492ba"
  ],
  [
    "Dites au fabricant de la Chevrolet que je suis stupide (stupide)",
    "30e5475ee898bc0dc6f957ac2e7435b5"
  ],
  [
    "Et lâchez certaines choses que j'ai aimées",
    "f0261381158346bcfc10581b74d24eff"
  ],
  [
    "Choisir le bon moment peut vous faire sembler confiant mais intéressé, et augmenter vos chances de l'attraper à un moment opportun.",
    "b82d79b9137c88634fe4073722003058"
  ],
  [
    "Le flash sourcil.",
    "ee2adb30119811a4b5423979936a2b92"
  ],
  [
    "Je veux passer l'hiver à faire des tours écologiques dans le Yucatancheck this out.",
    "329064a50f2ba5412937ea6b72dc46ab"
  ],
  [
    "Je suis désolée mon amour, je suis désolée de t'avoir fait tomber.",
    "3cf97b345e0ea9d070c1d378b4d309a0"
  ],
  [
    "Flottant comme la gravité a grandi",
    "e6b4cff4af3e0f04b8a994303b77febc"
  ],
  [
    "Le « Alphabet Web » fait référence à ce réseau",
    "5ea9be531756e18ccda16463074a6770"
  ],
  [
    "Je n'arrive pas à faire en sorte que ma bouche dise les mots qu'ils veulent te dire",
    "64a654a66e84dff1017630b26414c5d3"
  ],
  [
    "Je suis prêt à espérer, sors-moi du bas",
    "78fdea79336143b88409692825cab7c0"
  ],
  [
    "Qui n'a pas pu le supporter",
    "8b382eb9f06144a1f67d82c96a721672"
  ],
  [
    "Est-ce que les souvenirs te hantent toujours ?",
    "31538a32c7abd74e7b73f6ca14cb51a4"
  ],
  [
    "Le ciel pourrait être bleu, ça ne me dérange pas",
    "f82127d57f435666d46270b73ad6241d"
  ],
  [
    "Mais je n'ai rien à leur dire.",
    "a3180728a12a3aaad058af0cb00de8a3"
  ],
  [
    "Mais au plus haut de chaque heure, tu peux entendre une épingle tomber",
    "4ccf1f1dc63c6b2bf6a4a550ff4ed7de"
  ],
  [
    "C'est une petite consolation mais je sais exactement ce que tu ressens",
    "4504fea027af1b4907c977132071b5d2"
  ],
  [
    "Dans une ville où une centaine de pointes creuses sont jetées",
    "08b9b6ddbc54889ea2e66a2d24caf2a4"
  ],
  [
    "Quelques remarques sur les dates :",
    "ce1654ba85cbd29e05b27f3bf1d9291b"
  ],
  [
    "Mon amour est-il trop vieux pour toi ?",
    "c5d503c8bd42315cd1c18c400326ff9b"
  ],
  [
    "Il est préférable d'avoir quelques idées en tête sur la façon dont vous pourriez aborder les femmes avant de vous rendre à la plage.",
    "5cc4cb90f810440a7465133a59d305b7"
  ],
  [
    "Si vous organisez des fêtes de fin d'année liées au travail, ou d'autres réceptions après le travail, voyez si vous pouvez rouler ensemble, ou faites simplement un point d'honneur à passer du temps à ces fêtes.",
    "32f7bd16dc10821eec70f508fd98f53d"
  ],
  [
    "C'est fou ce que je te ressens",
    "09460a5101fa3eb14d09590cacd586a2"
  ],
  [
    "Ce chef d'orchestre « and the Pittsburgh (Symphony) » était une série télévisée publique populaire dans les années 1970",
    "edf67cac7d57d3cb5f560827e4deda81"
  ],
  [
    "Nous n'arrêterons pas, non, nous n'arrêterons pas",
    "7c584b827b4708e7b53b39d45c7fef4e"
  ],
  [
    "Nous avons tous les deux des démons, nous ne pouvons pas supporter",
    "e61fa63dde49eaa4eceb6de37846a59b"
  ],
  [
    "N'oubliez pas que la clé est d'être intéressé, pas intéressant.",
    "3514c96abcfbc55c4f1a7b482e9c9499"
  ],
  [
    "Et je me suis retourné",
    "cb6fdc54eca07c2ae76f29cf4501faa5"
  ],
  [
    "Des bisous doux comme du miel",
    "1eac958f5f2e4181c9cd30c593cdc162"
  ],
  [
    "Alors continue de dire tes prières",
    "805432dd8ff2ae34e0aa36fe53b4ddaf"
  ],
  [
    "Accrochez-vous à votre portefeuille si jamais vous êtes « emballé » comme ces petits harengs de la famille",
    "9b87812f69f2f22da90e77351c743d4d"
  ],
  [
    "Le diable est dans les détails : hydratez votre peau, coupez vos ongles, appliquez de l'eau de Cologne (mais n'en faites pas trop).",
    "f19838de70ef68d59d14d1373cd0732d"
  ],
  [
    "Est-ce que le risque en vaut la peine ?",
    "289b67601068b6411e73a7203623a734"
  ],
  [
    "Ce que tu seras si tu réussis tous les « si » de Rudyard Kipling, mon fils",
    "a294b6c2917b4cd9e178999e8c27d113"
  ],
  [
    "Mon sang, ma sueur, mon cœur et mes larmes",
    "27664c116adb86ee8043ae75cd418417"
  ],
  [
    "Des trous dans ses chaussures et des taches de rousseur sur la peau",
    "c7ea0adcd5c0d27327541c9a767797f1"
  ],
  [
    "Nombre le plus élevé que vous pouvez lancer avec un seul dé standard",
    "47cee5dba029dc86eb6cb52f9edd23b2"
  ],
  [
    "l'utilisation, qui, je crois, est imposable, et l'utilisation du compresseur qui n'est toujours pas convenue. ",
    "5c3e566e6a1ceb6bb650d92b465193e7"
  ],
  [
    "Un moyen pour toi et moi",
    "5811ff47044c6fed6ea301f57a467473"
  ],
  [
    "Si nous retrouvons cet oiseau, avec sa patte cassée",
    "fc6d55b6613fd2cb2795a89d094d5412"
  ],
  [
    "Avec un peu plus, j'aurai toujours ce travail demain",
    "83649877c6f68504f897e630a8addeae"
  ],
  [
    "Est-ce que tu es un homme (hé)",
    "ad6e7b983793367b227ea7efd7798c34"
  ],
  [
    "Demandez-lui de danser.",
    "92503c5cf74452e547f4e8e808734e50"
  ],
  [
    "En septembre 2004, il a subi un pontage cardiaque",
    "d7a6de2e1eb8b843cabcbb547d67723a"
  ],
  [
    "Cash money ca-ca-cash salope d'argent.",
    "f75c960d0b320f950fb79fc8d3001ac9"
  ],
  [
    "Cette fois, je le jure",
    "7a3ce2b973767b04822c114a316624ae"
  ],
  [
    "« Je ne veux pas que les gens de Dynegy se lancent dans quelque chose qui n'est pas bon pour l'entreprise », a-t-elle dit. ",
    "56f9bb2752ce2b679447a68f3094abe6"
  ],
  [
    "J'ai un petit bourdonnement dans la tête et c'est douloureux",
    "e3d4d6e7948f8673776510aedfb07f7a"
  ],
  [
    "Une nuit d'avril en 1912, le passager du Titanic Henry Harper s'est couché dans son lit et a vu cette éraflure devant la fenêtre de sa cabine",
    "da5f9536676d578732b5ff11e9a3f1b5"
  ],
  [
    "Carrie porte la robe d'American Apparel nommée d'après ce tissu des îles anglo-normandes et la porte bien",
    "132b3ecce0a964f577e0943f1942a565"
  ],
  [
    "Je voulais écraser ton monde, et je n'ai jamais",
    "02eaf78f8ce49d41282de6a7440ac5ef"
  ],
  [
    "Pour une courte nuit de péché",
    "69c4505d6ac9cd93cf8a52b3a2df8953"
  ],
  [
    "Decoration Day est un autre nom pour cette fête où les tombes des soldats sont décorées",
    "ece3b451e377b2863c720fed046cfe54"
  ],
  [
    "Un livre de cuisine dit : « Il existe autant de variétés de » ce ragoût hongrois « qu'il y a de cuisiniers en Hongrie »",
    "96900ebd43f9fc2b829eb00c99e426b8"
  ],
  [
    "Le service d'envoi de Netpost propose des cartes de Noël avec ce souhait en 3 mots pour le monde",
    "45d96681d3428a839b272ce7e6700b0c"
  ],
  [
    "Embrassez un homme de la même taille que toi",
    "27d9c12756dbf2007ecf80a36727d30f"
  ],
  [
    "Commencez par l'apparence physique, car ce n'est pas seulement pour les filles.",
    "d2430a49af4d2e55466c6ad6c69a0d71"
  ],
  [
    "Souvenez-vous que vous n'êtes pas avec vos frères.",
    "b2717021a4cee7a62efabc87a7a3489e"
  ],
  [
    "Épargnez-vous les tempêtes montantes et laissez couler la rivière",
    "2d47b7faa3956c3b718b2e1589d52549"
  ],
  [
    "L'église du dimanche matin va un peu les garçons",
    "b4cb44cac02f7f5d48b7a54d3a4aae26"
  ],
  [
    "La maladie de Kaposi est un type de tumeurs connues sous le nom de",
    "f1c8959fd935e27d22cf0d3828febc3b"
  ],
  [
    "Le temps est compté pour notre évasion",
    "314cc236b072ba3e7eb4f72568b64334"
  ],
  [
    "Continuez à regarder les yeux de l'autre personne pendant la conversation.",
    "9d1ad0c2be590600f2931aeeface9cbc"
  ],
  [
    "Si vous voulez en savoir plus sur comment obtenir un homme, voici un bon livre électronique qui pourrait vous être utile : www.howtogetaman.org",
    "514c0bd01497cca50ffccf8101759ff8"
  ],
  [
    "Fais-lui un compliment.",
    "08fe7faafa75141da74a17ebf2af01c7"
  ],
  [
    "Maintenant, certains peuvent entrer dans votre genre de choses ",
    "ba30da83271589cbf6585ef95cc75cff"
  ],
  [
    "Ce roman de Fitzgerald est « El Ultimo Magnate »",
    "61103ca3ccdbbe71dbbf3a18ef288264"
  ],
  [
    "Pourquoi as-tu dû remplir mon cœur de chagrin ?",
    "7cbcf802087cb850a0f4a79e5b31e7b0"
  ],
  [
    "Où ma famille s'est réunie autour du lit de mon grand-père",
    "8b5dbb66dfe05348b4f2f5481c6d6e3c"
  ],
  [
    "Dans le même temps",
    "242d6524531c6f8cf98e996de124044c"
  ],
  [
    "Cet endroit n'est pas sur une carte",
    "7a81eee8e6950b1ffb669811ffe67025"
  ],
  [
    "S'il ne fait pas simplement partie de son groupe d'amis, sa réaction pourrait vous indiquer si elle s'intéresse à vous (ou à lui !).",
    "69a2396f0a72e5cea443051716fb75cc"
  ],
  [
    "Portland, Oregon est « la ville de » ces fleurs",
    "f42e7371e34229df5d864b4e52a64090"
  ],
  [
    "Si vous êtes dans la région de Boston, veuillez me contacter. ",
    "cedf7427b21c9bd0c07449b4421d48f8"
  ],
  [
    "Je crois que la Bible est froide, dure",
    "04d775daf6888cde001436f95655355f"
  ],
  [
    "L'acte de propriété d'une mine de platine",
    "52c908fdc1bfdc8b2a943099fb6d08ce"
  ],
  [
    "Quelqu'un qui te traiterait ainsi ne mérite pas d'être proche de toi de toute façon.",
    "27971d318bd75c55eba1b694031b4ce9"
  ],
  [
    "Les filles remarquent souvent les mains, alors assurez-vous que les vôtres ne ressemblent pas à celles de Big Foot.",
    "0208cc26e8a94de0725e7d2ab3fd00e6"
  ],
  [
    "Si elle imite votre langage corporel, qu'elle s'est tournée vers vous et qu'elle est engagée dans une conversation, elle est probablement intéressée.",
    "bfaaeb156ab10894b60ee22a12fee73a"
  ],
  [
    "Il y a des choses que je regrette",
    "576b90208adca9ed5c956707592bc5d7"
  ],
  [
    "Vous devez avoir confiance dans les vêtements que vous enfilez, alors choisissez une tenue dans laquelle vous vous sentez bien.",
    "11f7ccc152016e68bb52dfe3d4eb7db5"
  ],
  [
    "Vous ne voudriez pas porter une cravate à rayures verticales avec un motif de chemise horizontal, ou des chaussettes fluo brillantes avec un pantalon autrement discret.",
    "1fb6965c68b9c9664e1ea10ee8acc04d"
  ],
  [
    "Depuis que tu as atterri dans mon espace, on dirait que je suis de nouveau à toi",
    "72942eb5a8819ce5ecfe71cd579a0010"
  ],
  [
    "Janvier est le premier mois de l'année, utilisé pour la première fois en 1582",
    "161c283fdca7c0bf184c5e1c135c9842"
  ],
  [
    "À l'époque préislamique, Qaynan était le dieu protecteur des forgerons de cette péninsule.",
    "9e3f829efce5b0e323b8483fd4ded4be"
  ],
  [
    "Il ne fait aucun doute que le titre de cet album fait référence à l'éducation des membres du groupe près de Disneyland",
    "d38e3a51a18c54be11d16ee943b32353"
  ],
  [
    "Les survivants d'êtres chers atteints du sida ont participé au documentaire « Common Threads—Stories From » qui a eu lieu dans ce",
    "e3cc40cb7458707cc36aa4a34ff1aa30"
  ],
  [
    "Appelez-le Kwali ou Kweli, je l'ai mis sur des chansons avec Jay-Z",
    "676c5ec0009ff802c0ba00ae072b5007"
  ],
  [
    "Dynegy ne voit plus de mauvaises surprises de la part d'Enron.",
    "5899b5394ffd6c9bd94cdce414069469"
  ],
  [
    "Le guide de Brooke Siler sur cette méthode de fitness enseigne « Renforcer, allonger et tonifier... Sans machines »",
    "e3ea8b423748145dc7efd025ade4c6d1"
  ],
  [
    "Les personnes confiantes sont admirées par les autres pour leur talent, mais aussi pour leur grâce et leur humilité.",
    "47634d49975a4907eecdf28430fc0946"
  ],
  [
    "Idéalement, jetez votre chemise dans le panier à linge après une utilisation et votre pantalon après trois heures.",
    "90201b2b10f922cce3b7d113c978f701"
  ],
  [
    "Sois « jeune ». Si vous essayez d'attirer une femme plus âgée, ne vous attardez pas sur l'idée que vous devez agir comme un homme de leur âge pourrait agir.",
    "247aa32c24410ab9b3d2b3665eeabe5f"
  ],
  [
    "Alors tu vas me le claquer dessus.",
    "227eb1e33b1f6854eb5a0541fef6f996"
  ],
  [
    "Avec un bâton et une canne",
    "1607ccf342dc3e5c6abdff61301a0124"
  ],
  [
    "Par exemple : « Merci de m'en avoir parlé. »",
    "7c2f5bd42902b39624747bf623a346cd"
  ],
  [
    "Et je voulais juste dire que depuis que j'ai écouté la bande d'entraînement de Kanye",
    "de10768ce269e741952d331416027286"
  ],
  [
    "Les élargir par surprise, ou les réduire lorsque vous êtes sceptique, montre que vous êtes engagé et que vous faites attention.",
    "26fcf0820f2d4c4f009305cd12186c5f"
  ],
  [
    "Soyez honnête mais avec tact sur ce que vous pensez des chiens.",
    "90433d4357fb881e00bc0a7132b85d5a"
  ],
  [
    "Contrairement à la sauterelle, le « criquet » de 17 ans est vraiment l'un de ces insectes ailés réputés pour leur bourdonnement bruyant",
    "f2253881f513008569724d78204e9244"
  ],
  [
    "Est-ce que je changerais quelque chose à propos de cette route ?",
    "6abb8ac258b05d4d11dd8b6024c562e9"
  ],
  [
    "George Ross, signataire de la Déclaration d'indépendance, était l'oncle de cette couturière par alliance",
    "d10944274a6eca3acdc2651ddb0f6ab8"
  ],
  [
    "Si tu m'écoutes et que tu suives mes conseils",
    "98000eaf684650651cabce98350b3faa"
  ],
  [
    "Votre cœur est en liberté, sentez-le battre (Battement)",
    "19e9635caac78bd3a53f0aaa69cb5985"
  ],
  [
    "En 1968, elle devient la troisième femme gouverneur de la nation",
    "e7853226be301efe4ccf1bcf9a393690"
  ],
  [
    "Veuillez vous y rendre dès que possible afin d'éviter des retards dans votre intégration et le traitement de votre paie.",
    "c69d2b463c4fb6cfaa215f8355b19224"
  ],
  [
    "Il y a plein de choses dans lesquelles tu es doué.",
    "3f6afccf055a6dd8b372e898dffe8a51"
  ],
  [
    "Combats en cage, PlayStation, X-Games Radier Nation",
    "46eb5280a69842b1595138ab0a285b12"
  ],
  [
    "Je meurs d'envie de savoir ce qu'il y a autour du prochain virage,",
    "74e4090d5cc782abbf2c8ad13696e523"
  ],
  [
    "Ce film de 1958 nommé pour une affliction est le seul film inscrit sur le bulletin de vote qui commence par la lettre « V »",
    "7634caa0564541f7d3081d40dd7bb502"
  ],
  [
    "Chérie, ils savent exactement quoi dire.",
    "cc89667ab1525ef99efdc8d6d36e9cfb"
  ],
  [
    "Donne-moi de l'amour comme jamais auparavant",
    "81af3950f28a55085595f91ce923e95f"
  ],
  [
    "Une fois que vous aurez trouvé le bon endroit et le bon moment, faites-leur savoir que vous voulez leur parler de quelque chose qui vous vient à l'esprit ces derniers temps.",
    "a20f1f4658ffc9ffc5b2f01b8b7fb79b"
  ],
  [
    "Qu'est-ce qui la rend la plus heureuse ?",
    "ce54c9a31f4f61a386ec27398fd20865"
  ],
  [
    "Parce que ce soir je serai fou, Honky Tonk",
    "07dd3bd5c58d22b2dc74a67bff97ccf7"
  ],
  [
    "Quand l'obscurité est à sa base",
    "b2b183ba0b6c0b9b1c98bbec0640f41b"
  ],
  [
    "Diego Garcia est à peu près à égale distance de Maurice et de ce pays insulaire au large de la côte sud de l'Inde",
    "8a15bce5e08b831a2567d12aeca017ee"
  ],
  [
    "Elle a démissionné de son poste de secrétaire aux transports pour travailler sur la campagne présidentielle de son mari, tout comme elle l'a fait en 1996.",
    "27cbbd83e3d88d650a399e3bd44b8a90"
  ],
  [
    "Sur une table, allongez-vous à plat sur le dos.",
    "d2783341dd595328a3a3871a38fde65a"
  ],
  [
    "Je rêvais de monter dans la Lincoln de Loretta Lynn",
    "ae84ade4f897fea4518754a99fc3c30b"
  ],
  [
    "D'un autre côté, cela ne veut pas dire que vous devez nécessairement faire des blagues aux dépens des autres, car cela peut vous faire paraître méchant et mesquin.",
    "d3a3ba645070048e60612be94bc92162"
  ],
  [
    "Vous n'êtes pas autorisé à faire cela sur le soleil, la lune, les étoiles ou les images gravées",
    "ae39ad43c65b16372b6a5adc64224697"
  ],
  [
    "Il fournit des moyennes de stocks de transport et de services publics ainsi que son célèbre",
    "0a5b8436427986bf8ad5ff56fcfd7f35"
  ],
  [
    "Même si nous essayons d'oublier,",
    "5151a89cd77791198f540f48300782a1"
  ],
  [
    "On sait que le regret donne un coup de pied à un homme »",
    "bad232a6a7f2c1a8f202921af9b82f07"
  ],
  [
    "Est-ce que je t'ai fait du tort ?",
    "398f1183ca28dd018421e3d77d3e5f47"
  ],
  [
    "fermer dans les six à neuf prochains mois. ",
    "c99bcde4678442555d0471f9b111f028"
  ],
  [
    "Perte d'efficacité ",
    "141863a4126fac3eb3831c5e08678f34"
  ],
  [
    "Je l'ai laissé juste à côté de ton cœur pour ne pas l'oublier ",
    "093dc14a16e12c3f684423a8cd3b72f4"
  ],
  [
    "C'est sur lui que je m'appuie",
    "1a8171a34916db0bbdfd4f4661e18370"
  ],
  [
    "Alors attrape-les près et retiens-les dedans",
    "951add22959ffaff811028cbbaa36743"
  ],
  [
    "Vous pouvez entendre ma canne et mon moulinet chanter",
    "75544b275637f0ad512afc10f4ed2623"
  ],
  [
    "Ils ne connaissent pas les malles qui apparaissent sur les Lambo's The Blaze Tha Chop",
    "3a0d475a589c5f2baa40c2349fc1db64"
  ],
  [
    "Et vous montrer de quoi je parle (je suis abooouuuttt)",
    "0e52e6aa6ca6ca6c66dc0a3957cee5b8"
  ],
  [
    "a) Les actifs achètent 500 000$ en impôts, pénalités et intérêts. ",
    "1b7dc8d2327939f74cbed3ff44d6c2f4"
  ],
  [
    "Même si vous ne vous sentez pas aussi confiant, agissez avec confiance.",
    "f37b30aad6257803b44f2327c6e6fc7e"
  ],
  [
    "Elle me fait tellement chaud que mon cœur se met en marche une citrouille",
    "8dc00dc86b96b531f8e49d2c9494e360"
  ],
  [
    "Conduire sur cette route à deux voies en espérant qu'elle pourrait trouver",
    "0daec1d1e720ea4b59987a320867baab"
  ],
  [
    "Vous ne voudrez peut-être pas inviter quelqu'un à sortir avec des amis.",
    "31676ce94c0f6dee67d5b6c0c1888d76"
  ],
  [
    "Je sens mes os vieillir",
    "93b9693dbdd75e9ba8b7659f24046b85"
  ],
  [
    "Elle est également titulaire d'un baccalauréat en comportement organisationnel et gestion de l'Université de la Santé.",
    "712bec4b17b328e8183c71afdb766965"
  ],
  [
    "Je ne peux pas le nier, je suis un cavalier droit",
    "805e2e140ff7f7008ecd3847bebc53b8"
  ],
  [
    "Madame, je sais que vous êtes là, quelque part",
    "2d86e30f50cb7cb99090c6c8e08fbab0"
  ],
  [
    "Il fait partie de l'équipe cette année ? (tout, tout, toutes les choses)",
    "4394f342402ae5c73a2ee19a6ed93f65"
  ],
  [
    "Ce que nous devons faire ici, c'est revenir en arrière, revenir au sommet.",
    "e2ad6ad2d7a49dbde7bb1eb77800e64f"
  ],
  [
    "Je ne peux pas t'approcher",
    "8aa782ecd923a358537e0c57c519c9d7"
  ],
  [
    "Provoque un sourire, puis fais-moi froncer les sourcils",
    "b684594aba3eaf9ccb454a8857b8b129"
  ],
  [
    "L'une des premières mini-séries télévisées est cette adaptation en 1976 d'un roman à succès d'Irwin Shaw sur deux frères.",
    "b38a6077c726913b42787d20e4cdd2a3"
  ],
  [
    "Toutes tes affaires",
    "3e6434428ebc0bcdb9f65fb5a36e5c34"
  ],
  [
    "Peut-être que je pourrais m'en sortir si je pouvais te tenir",
    "7be868a3d818860c6607d8bc1b09a8d0"
  ],
  [
    "Tu peux en parler de la façon que tu veux.",
    "82c7fbab72e00de94a4c75e023ae1194"
  ],
  [
    "Un vieux vieux, ou le nombre de jours qu'il faut à Mercure pour faire le tour du soleil",
    "3b48b490faf4023cd6b6d088f18778c9"
  ],
  [
    "Rencontrez ses yeux avant même de dire « bonjour », puis maintenez un contact visuel tout au long de votre conversation.",
    "49bd0e1d2591f0380dfcc61462e5821c"
  ],
  [
    "Que je ne peux pas passer à autre chose",
    "b8a5d10142e28fd641d0e3e06cc5c73f"
  ],
  [
    "L'USBGN a été au milieu alors que les législateurs de l'Alaska se sont battus avec ceux de l'Ohio pour le nom de cette montagne",
    "11ade05cff0b05abd25829fa94a3454f"
  ],
  [
    "Découvrez s'il y a déjà quelqu'un qu'il aime",
    "583682227bc4cd1bdba7e674775e409e"
  ],
  [
    "La douleur n'est qu'une conséquence de l'amour ;",
    "42f40e67aea3fdfce878a5741e63c8ad"
  ],
  [
    "Demandez-lui de parler à ses amis et demandez-lui quand il va vous demander un rendez-vous.",
    "135c76f3e75292fe4786a3a0056a7693"
  ],
  [
    "Et nous avons chanté jusqu'à Tupelo",
    "ccc5fe7aa691f0ef344e226bf0474d06"
  ],
  [
    "« Un Violon sur le Toit » était une version française de ce succès de Broadway",
    "2b670c3124c7f2bbb82dd4fe7a748cfd"
  ],
  [
    "Tu es en train de chier et de jivin, de voler et de voler",
    "72a89b4d3b539fe5c52a60301ef193bd"
  ],
  [
    "Tu leur manqueras quand cette tendance va",
    "1448af730569bc70e0fad38b1ed906b7"
  ],
  [
    "J'ai dit Seigneur, aie un peu de pitié ",
    "482bb5c14b9337a4b663c989cd5e08a0"
  ],
  [
    "Travaille-le (Allez)",
    "d4086dba8531511bcddfc0c418a98792"
  ],
  [
    "À condition que votre petite amie ne se soit pas précipitée dans vos bras pour vous réconforter dès le départ, lui donner un câlin est recommandé à un moment donné.",
    "0abee9bf98bb634d1404c56a2b327f52"
  ],
  [
    "Le fisc et le diable partagent la même adresse",
    "dc046f0bb7530ecdbb07162902b8b0a6"
  ],
  [
    "Comme mentionné précédemment, nous commencerons à travailler la section Top - Paie (Salaires et salaires, avantages sociaux et impôts) le 01/08/01.",
    "6be6528483588a5c71de2426486e90e2"
  ],
  [
    "Par exemple, ce n'est probablement pas une bonne idée d'avoir une aventure d'un soir avec un collègue.",
    "3b3fa05f7ca20440afa4b13beeb69997"
  ],
  [
    "Le terme « étendard étoilé » a été utilisé pour la première fois pour désigner le drapeau américain pendant cette guerre.",
    "e91aef5dfc64a619e120b7107024b8df"
  ],
  [
    "Oui, elle m'a donné envie de me sentir comme un homme.",
    "8b36ceed8ad1eb3e3539b96e7fe7f13c"
  ],
  [
    "Et assure-toi de dire à papa que je suis toujours sa petite fille",
    "622c3d0537d1444a965061c3efbd9089"
  ],
  [
    "C'est le constructeur automobile qui fabrique la Maxima et l'Altima",
    "a81b4fe791325bd92210690a9628890d"
  ],
  [
    "Aucun des deux n'a dit si Dynegy prévoit de supprimer des emplois après la fusion, ni ce qu'il adviendra des droits de dénomination d'Enron Field. ",
    "1261578234e33fcb006c72f6659b9b50"
  ],
  [
    "De façon appropriée, l'étoile Acubens, « La Griffe », se trouve dans cette constellation nommée d'après un crustacé",
    "469ecd140eec1afebd8d78cb93646900"
  ],
  [
    "Tu ne les vomis pas parce que je les fais vraiment vomir, qui veux-tu être ?",
    "2c20fe21f603c577c6f91f1d19734ef8"
  ],
  [
    "Répondre à ses questions par plus que par un oui ou un non.",
    "6fdf6d2357e56450a48785deb2fd9e89"
  ],
  [
    "Jaimie voulait aller voir un film ce soir.",
    "6b707172b92ec11f2efc68a89a08f9f3"
  ],
  [
    "Assurez-vous que vous et votre amoureux vous envoyez à peu près le même nombre de fois.",
    "87a64fd70d1e0007dc8d02a1f38807bd"
  ],
  [
    "Le 26 juillet 1956, il annonce que le canal de Suez « sera géré par des Égyptiens »",
    "ee5ca7ae717fe1967c001a81243a0e83"
  ],
  [
    "Je ne suis pas une simple personne",
    "b914754e936d4f01555b3413d3328bf4"
  ],
  [
    "Les actions Dynegy ont augmenté jusqu'à 16% aujourd'hui. ",
    "c5aff0d44e72942d42d4f5caaa39fbcf"
  ],
  [
    "Vous pourrez peut-être les aider à améliorer leur santé.",
    "90a811a9cd8bba5c766ac8166d38d39b"
  ],
  [
    "Si vous vous êtes disputé avec votre colocataire ou si vous devez supplier vos parents pour de l'argent, il vaut mieux éviter ces sujets.",
    "01424fee5f6e9c07237f691f482f9a31"
  ],
  [
    "Je lui ai promis de ne pas pleurer quand il serait temps de partir.",
    "95a0c78cf65cd5f3d228aa9bad04f5e6"
  ],
  [
    "On se souvient surtout de Jack McCall pour avoir tiré sur ce frontiersman alors qu'il jouait au poker",
    "fd564eefef8b5f9fd16d2f42fe27a0a5"
  ],
  [
    "Organisez une collecte de nourriture ou un autre événement caritatif.",
    "bf7376f722f32955349568298fcb9818"
  ],
  [
    "Le chauffage de ce type de lit ajoute un peu à la facture d'électricité, mais cela fait partie de mon personnage Austin Powers",
    "304657539318fb30d761dd2ae2492dfa"
  ],
  [
    "Je l'ai laissé juste à côté de ton cœur pour ne pas l'oublier",
    "3251190872a5e22d6d9cb1d6f55b6455"
  ],
  [
    "Tu jures que tu ne peux pas en avoir assez",
    "3113fbefeb589248a7d9ba2e781e25f4"
  ],
  [
    "Portez toujours des chemises qui indiquent ou montrent vos biceps tueurs.",
    "024b51c715ce9e4996c1fd1b93e30326"
  ],
  [
    "C'est le nom numérique d'un lit à baldaquin traditionnel",
    "1931cc7e64167e71538764993f9137c6"
  ],
  [
    "Alors j'appelle ça un thérapeute",
    "9ed381188d63bf14139dad476da7708e"
  ],
  [
    "Prenez une douche chaque jour.",
    "53cd83e2df372a9019484dd98bf9160e"
  ],
  [
    "Ne vous attendez pas à ce qu'il lise dans vos pensées.",
    "6bba369c525658d5f26715539726b218"
  ],
  [
    "Je l'ai laissé sortir maintenant",
    "a500fdb8f64034dc81527b6af5236a72"
  ],
  [
    "Mais à chaque fête, personne ne mange sa nourriture",
    "81a01a0f5d276e5091f9816451ff8bc1"
  ],
  [
    "Je parie que les cœurs du monde entier ce soir",
    "99cdd88627b51393a317c56785845066"
  ],
  [
    "Camelot a « pris fin » quand Jackie l'a épousé",
    "f59b84095de592329d9517b76490d266"
  ],
  [
    "(Ils n'ont probablement pas 260 000$ (1,5 M$ * ,174) dans un budget qu'ils aimeraient débourser pour ces installations.)  ",
    "eac2bd0501a0072f07884961113abc3f"
  ],
  [
    "Configurez la prochaine fois.",
    "4196f3890850c5ba388155a20b784481"
  ],
  [
    "Le travail d'une femme ne se fait jamais",
    "ee806f6dccf377d76287edba881e5337"
  ],
  [
    "Un rouge et blanc, oui c'est mon style Kappa et je ne suis même pas un gage",
    "8df5914266d5a73c0981bffe5b4a4d13"
  ],
  [
    "Non, je n'ai pas d'argent en tête",
    "de11e7475acc9e91772fed4d9079dbef"
  ],
  [
    "Au revoir à l'aube,",
    "7f2a62e531e3e1b0db460180d2185303"
  ],
  [
    "S'accroche bien",
    "098644c95d9ee8118562e528786d6a92"
  ],
  [
    "Dirais-tu que je te l'avais dit, oh, je te l'avais dit",
    "ab69dbf0773be665c73f26fd1eb0e749"
  ],
  [
    "Accrochez-vous à vos proches",
    "f41f2f993da57b007a3350a0e767c687"
  ],
  [
    "Nous utilisons ce mot pour les horaires des arrivées et des départs des trains ; en Angleterre, c'est aussi un horaire de cours",
    "f149ad6382bccdcb7493fad5df0b2531"
  ],
  [
    "À la fin des années 1960, Sally Field incarnait Sœur Bertrille",
    "c7357cdcb366c88f0680d5e810cd7c14"
  ],
  [
    "Réseautage avec des connaissances qui connaissent votre célébrité.",
    "e071660142f9768d1eb540121332d8d8"
  ],
  [
    "Dans des moments comme ça, j'aimerais être l'homme de plomb",
    "c25fffd9e3c726da228a8c5243302576"
  ],
  [
    "Donnez-leur des éloges vocaux ainsi qu'une tape dans le cou.",
    "8bcf861850f502cf660fa1fee8d85b02"
  ],
  [
    "Dans I Samuel, David a sauvé la vie de ce roi plus d'une fois",
    "011d8504bbb07b3792c74e60516ac42e"
  ],
  [
    "Ça fait de toi un homme très intelligent. ",
    "777076d8f4b25058dbbf23aef4979f44"
  ],
  [
    "Parce que c'est tout ce qu'il a toujours connu",
    "64ca20b75b40c80371a910e3975d425b"
  ],
  [
    "« Bada Bing » est une coupure sur son CD « Here to Heaven »",
    "af06078bd60c311c6711fa9f6af9fa54"
  ],
  [
    "En cas de doute, demandez.",
    "ecf99b0229ff8b3c236710ded725d728"
  ],
  [
    "Il devrait avoir l'impression qu'il devrait avoir de la chance d'être dans votre orbite - pas que vous cherchiez un gars pour compléter votre vie.",
    "523a2ebb3062595d2fc6c4b137fcd080"
  ],
  [
    "Et une prise de sang",
    "16a312a4a445c02793c053f04d541881"
  ],
  [
    "Bill Rosenberg a ouvert le premier magasin de cette chaîne en 1950 à Quincy, au Massachusetts. (on ne sait pas quand les flics sont arrivés)",
    "7eb9e14cb068b09ffb99a16f7e5caf80"
  ],
  [
    "Penchez-vous légèrement vers la personne qui vous intéresse lorsque vous lui parlez.",
    "a703d2d7b88de1816618f3e534fb13ca"
  ],
  [
    "Testez le numéro une fois que vous l'aurez obtenu.",
    "7e5488f2b3dc11f80aceaadca8912f01"
  ],
  [
    "Peut-être que c'est juste une conversation qui dérange le timide et se tient en dehors de sa zone de confort.",
    "086dc39c4f88aed3aa3a714ec7f155ef"
  ],
  [
    "Nous sommes pour des personnes qui devraient être ensemble",
    "351393470e6b939bd184d7dc2973f67c"
  ],
  [
    "Vous ne voulez certainement pas que vos vêtements soient trop amples, car cela ne montrera pas votre forme.",
    "c29751708ecf5c3371fe3ad3b2aefc76"
  ],
  [
    "Nombre total de côtés sur une bouteille de Klein ou une bandelette Mobius",
    "3aa370c3be6296adb936bb30ef1c4582"
  ],
  [
    "S'il vous dit son nom, assurez-vous de continuer à l'utiliser lorsque vous lui parlez.",
    "ccfc830faa24df08047e289bcd916922"
  ],
  [
    "En avril 1861, le Times a commencé les numéros du dimanche pour toutes les actualités cruciales à jour sur ce",
    "415140eff2d6cb1de9df0f713c8638c5"
  ],
  [
    "Et vous mettre au centre de la scène",
    "681f9a1b0679c6553486103dc01da2c1"
  ],
  [
    "Ces méthodes fonctionneront pour un iPhone, un iPad ou un iPhone touch.",
    "27ad0ab60f062387290494e98a952ef4"
  ],
  [
    "Les actifs d'Enron seront réévalués à la clôture.",
    "a46af79c69d19df9f8f6078a0bb58292"
  ],
  [
    "« Mon papier peint et moi nous battons en duel à mort. L'un ou l'autre d'entre nous doit y aller », a lancé ce dramaturge irlandais",
    "3b4ba416c648b227841d3ea6cc15395d"
  ],
  [
    "Remuer les cendres, essayer de trouver la passion là où il n'y a plus d'amour",
    "5e4422a95a41f132c3bcd90b931bc251"
  ],
  [
    "Un seul aviaire présent équivaut à de multiples perchoirs dans le feuillage",
    "e3e2640970943305480ba1bca8c29652"
  ],
  [
    "Joignez-vous à moi pour un déjeuner de groupe au Little Pappasito's le jeudi 20 décembre à 11h30. ",
    "89051d1f1f943583feeacef7c2f99797"
  ],
  [
    "Ils ont une vie simple",
    "c1741adef2f60d90c594d6f26c04eac5"
  ],
  [
    "Jouée à l'origine pour se protéger des mauvais esprits, c'est la veillée nocturne qui se tient à côté du corps",
    "45d30fdc93703f693b7bfb8850c2c5b3"
  ],
  [
    "Construisez une vie sociale forte et engagée sur le plan émotionnel.",
    "7e229bc1a8bde00280b718cf541bf075"
  ],
  [
    "Il suffit de mettre une pièce dans le juke-box et de me chanter à la maison ",
    "12d03b83ecc229d8fee8a80dc2c65154"
  ],
  [
    "Pensez à une façon dont vous pourriez traîner ensemble et lui demander.",
    "2decd466de450056bbab81b2a2a5a458"
  ],
  [
    "Le premier Cable Ace Award dans une catégorie jeu télévisé est allé à ce jeu télévisé, le premier jeu télévisé de Nickelodeon",
    "d90ab8d6670b92d7f6437737aa407aad"
  ],
  [
    "Utilisez une lotion pour donner à votre peau une douceur qu'elle ne pourra pas résister au toucher.",
    "6653bed7ee34972e42955c4a5983f7b2"
  ],
  [
    "La façon dont vous aimez passer votre temps libre, que ce soit avec des amis ou ensemble.",
    "36e9874321ddd433e248e8acb8e54f34"
  ],
  [
    "Label t'a fait souper en te disant que tu es malade",
    "3154559c22a39803b8f1bc6136664528"
  ],
  [
    "On a pris ça, on l'a mesuré et on l'a cuisiné.",
    "96777ba7d8b1656758b67b48723b7962"
  ],
  [
    "Tu m'as brisé le cœur",
    "719db2c469fa6b6275b0c1104dd81e35"
  ],
  [
    "Vous voulez qu'il soit confiant et non arrogant.",
    "4f68dd1a52f280521e30cbecc0bd9258"
  ],
  [
    "Lors d'un vol de 148 minutes, il devient le premier homme à orbiter autour de la Terre le 12 avril 1961",
    "5f4b7e96388ecf9fd0d6a7b5f7d56dc8"
  ],
  [
    "Et maintenant que je suis sans tes baisers",
    "3f8bd79801878848679c1b6695535f32"
  ],
  [
    "Le contact visuel est l'un des principaux moyens par lesquels les gens peuvent faire connaître leur intérêt sans parler.",
    "ef145c13309a716400a4ad034bda6f00"
  ],
  [
    "Teddy Ruxpin est une prostituée",
    "4b3611f43c2a5b7ee67554014aca7411"
  ],
  [
    "Notre position initiale était liée à la qualification de notre achat comme",
    "47688b6e4928474ae9f58bb6682dee4c"
  ],
  [
    "Tout le monde n'aimera pas toujours les mêmes choses de la même façon.",
    "b0c7da75c71c7c8c132e27bb107930f2"
  ],
  [
    "Si tu pouvais être n'importe quel animal pendant un jour, lequel choisirais-tu ?",
    "49c846eaa5408ef5b54f13e96e8094eb"
  ],
  [
    "Tu es censé traiter ton amant ",
    "8e6301403e0d38315db2fc56e47d32b0"
  ],
  [
    "Son premier dirigeable a pris son envol près de Friedrichshafen, en Allemagne, le 2 juillet 1900",
    "5e2359279ead5eee8b0b40de068ae7de"
  ],
  [
    "Je vais continuer à tenir bon",
    "6bbdfe1f8ef58ea03440276eb39bf96f"
  ],
  [
    "Elle peut ressentir la même chose pour vous, mais vous devrez parler à un moment donné si vous voulez être sûr.",
    "7247afa2c9cadee0c690f6b6794706d7"
  ],
  [
    "Juste de l'autre côté de cette frontière,",
    "cbcdd05ebcfb6e48ba55c27ea34d8395"
  ],
  [
    "Faites attention au langage corporel.",
    "ba0706e146317cd64edc8e456b46b34a"
  ],
  [
    "Je t'ai déjà dit deux fois que tu allais le regretter.",
    "eb69b1a897f7d1afc3795a2e85e121ca"
  ],
  [
    "Toutes les queues cassées traînent",
    "b67a05cf256d7ad641ef47d25c8cf3bd"
  ],
  [
    "Oh, tu me plais et, fille (Baby)",
    "b355bcdc8f2e0fea23d5b041cbfa13b1"
  ],
  [
    "J'en ai 20 dans le coffre, tu peux m'en parier 5",
    "6fda44c85ee713b770d168b85151b160"
  ],
  [
    "On te parie un dollar, tu sais que c'est une femelle.",
    "b7f03ad2da968823bf7b882899382c47"
  ],
  [
    "que c'est la seule alternative disponible pour répondre à leurs exigences temporelles.",
    "a8c58085d5935b4ec04e25629f09060a"
  ],
  [
    "Garm, le chien de Hel dans la mythologie nordique, est souvent comparé à ce canin de la mythologie grecque",
    "8405f87800b2ac90b644642b4efc9f27"
  ],
  [
    "Elle craquait pour la star du football senior",
    "995bc47ab45316a31f089f903dbb011f"
  ],
  [
    "Mais j'ai un dollar qui dit",
    "248561d240d5e5ddc678a694449a4cfc"
  ],
  [
    "Faites de cette action une action subtile ; elle ne devrait s'enregistrer auprès de lui qu'inconsciemment.",
    "14b55bde6b76623641d63e7c4c31056c"
  ],
  [
    "Je pense que nous passerions beaucoup de temps à discuter avec eux et qu'en fin de compte, ils l'approuveraient probablement à condition qu'ils n'engagent aucun coût. ",
    "7ea2e0b5aece4167ab361c8ef86424b0"
  ],
  [
    "Une bonne écoute est également un signe d'intérêt certain.",
    "b3af58c4732f523307d0b789057aa3d9"
  ],
  [
    "Tu te mets à l'aise, tu deviens trop à l'aise",
    "a822e8f02d08dc26d654269bc2a990a6"
  ],
  [
    "C'est la religion de la plupart des Guatémaltèques",
    "b2f8249124fec7949ff92417e6b4f904"
  ],
  [
    "Sommes-nous juste en amis ou est-ce un rendez-vous ? »",
    "57de192f3886c7f0bb6a584b7fc11a19"
  ],
  [
    "Mais si vous vous amusez, vous ne vous soucierez pas du rejet potentiel et vous en sortirez comme une personne cool et amusante.",
    "fdd9641f94fe5f207aa75896f6425ed6"
  ],
  [
    "Dans « Easter Parade », c'est la rue où « Les photographes vont nous photographier » et vous serez en rotogravure",
    "5de9aad1b85f5c235d43d236163d95d7"
  ],
  [
    "Une autre lumière perdue de ton visage",
    "7ba40456a7911f0c415627318e8b3b80"
  ],
  [
    "Pas assez de temps, j'ai",
    "df23608d96a786bf67e670fd0b01da9a"
  ],
  [
    "Depuis Burlington, vous pouvez monter à bord du bateau de croisière The Spirit of Ethan Allen III et naviguer sur ce lac",
    "36e98d5c3d7d74cfb731a2711c19f788"
  ],
  [
    "6 comtés d'Ulster constituent cette unité politique",
    "7014532aae2b1a5e81c393249cac4621"
  ],
  [
    "Vous pouvez y aller seul ou en groupe.",
    "f83231cc6b76c9216903822946be6883"
  ],
  [
    "Le seul jour de la semaine nommé en l'honneur d'un dieu romain",
    "16bb2cd30e48bb4d6f6585401f97a9e7"
  ],
  [
    "Jean Nidetch a perdu 72 livres en 1963 et a créé cette entreprise",
    "1a4318c70e819d7acabea31623851306"
  ],
  [
    "Eh bien, quelle est cette expression sur ton visage ?",
    "d419eb228c116404c25abf0b5fdb9273"
  ],
  [
    "Permettez-lui de passer du temps à suivre ses passions et ses rêves.",
    "bb01ef071cd597ebcea3218201b1ebff"
  ],
  [
    "Et si tu veux prendre ta dose, fais-le",
    "9bb4067d79bed008518b8a8d400a18fd"
  ],
  [
    "L'orientation sera divisée en deux sessions et divisée par ordre alphabétique. ",
    "71c793332552a801e6b3d48cc23167cc"
  ],
  [
    "Trouvez de l'aide juridique ou envisagez d'obtenir une ordonnance restrictive si nécessaire.",
    "dc54a4e68b2d67a2a76ec553ee879fc0"
  ],
  [
    "Et veillez à ce que personne ne suive",
    "1b2deb863893c7c5a1242dc6f849a9ca"
  ],
  [
    "Et m'en remettre serait ma mort.",
    "8f1e8a786c412a6c208df9da5ccd14e2"
  ],
  [
    "Oh, nous vivons Ultralife",
    "6569ca8e030946545118b4e2b83b8c36"
  ],
  [
    "Sur le trottoir en contrebas",
    "0b921a9acaaccf4abda63d5e35b6c75a"
  ],
  [
    "Vous voilà en train de courir",
    "671d338303653112c3572a5c7175975a"
  ],
  [
    "Avant que tout ne soit exagéré,",
    "1a4849756697ef1a204e97395664b44c"
  ],
  [
    "Plus la peau est douce",
    "c92ad8b8025d656eb80b257c4e0e7c95"
  ],
  [
    "M. T dit que je suis prêt pour l'inspection",
    "600489dc4eabcfeb602f7aec0b9d22cd"
  ],
  [
    "Préparez-vous pour qu'il soit physiquement attiré par vous.",
    "49b677e71048eddfaa38001853265710"
  ],
  [
    "Accepte ta copine telle qu'elle est.",
    "bac52d05ad59263a49a395fdcac47332"
  ],
  [
    "un film, un restaurant, un club ou une salle de jeux vidéo que vous savez qu'ils aiment mais que vous n'êtes pas habitué).",
    "623a528c209f714a4f871c83c24a135c"
  ],
  [
    "Mais en règle générale, vous devez garder les choses amusantes et faciles.",
    "26a677ac7082a9f4e259f9057e1d7fb2"
  ],
  [
    "Demandez-lui de sortir et de la rencontrer en personne.",
    "fd502ad544dff2efe6829ee085ba31b9"
  ],
  [
    "Vos traits les plus attrayants sont toujours soulignés par la confiance.",
    "e7fce530ed8b72266d07a23d237de711"
  ],
  [
    "Une réunion de bureau avec l'ensemble du personnel est le moment idéal pour poser des questions.",
    "b5abe1bf11b8b28ac74cda58aa5a9815"
  ],
  [
    "Si c'est quelqu'un que vous connaissez qui flirte avec votre petit ami, arrêtez de rencontrer cette personne si possible.",
    "b3304f883fe7e5cdc303940239dfb395"
  ],
  [
    "L'histoire témoigne de la puissance des idées qui nous ont amenés ici il y a sept ans. Des idées comme le droit de l'individu d'atteindre aussi loin et aussi haut que ses talents le permettent, le marché libre en tant que moteur du progrès économique et, comme l'a dit un ancien philosophe chinois, Lao-tzu, « Gouvernez une grande nation comme vous cuisineriez un petit poisson ; n'en faites pas trop ».",
    "b3051efe79b2033f383b91210471f743"
  ],
  [
    "Karma a un bisou pour toi",
    "ef140ed08c7954f86ca35faeddf1a32a"
  ],
  [
    "Jusqu'à ce que le monde revienne",
    "29d813440c79c227596bbbe43859956c"
  ],
  [
    "La solitude vient par vagues, vagues, vagues",
    "c69e25d1bd8b411c84c0bbfbc7254eab"
  ],
  [
    "Confesser",
    "01180b31ce3f4ff7fa0a83fe9a412996"
  ],
  [
    "Et Dieu sait qu'il n'y a aucun soulagement",
    "fc381bd0edbb86d7f84d0090a2f8464c"
  ],
  [
    "Et c'est si difficile à voir",
    "25ae556128ae96a5c771339604166dba"
  ],
  [
    "Je ne veux plus être mon ami (I)",
    "57c52988a8d63bb95cf48b9e0cb9ad4d"
  ],
  [
    "Donc tu peux laisser ton homme à la maison",
    "2bc6d5f71ef59bf340f49b23219eb8d1"
  ],
  [
    "Tu m'emmènes dans des endroits qui déchirent ma réputation",
    "de73a2419d40eedc35df886edbdd4157"
  ],
  [
    "Je ne veux plus jamais ressentir ça",
    "db73775bf8af8f912a52c4e9b50b0e90"
  ],
  [
    "Nous illuminons le monde ",
    "49322cbf9e3c84ab1fba987b70a5dd7e"
  ],
  [
    "Pendant si longtemps, mon cœur s'est brisé",
    "7af419ec9586f41c303a48c36e03901e"
  ],
  [
    "Je suis venu vite avec ma façon d'agir, n'est-ce pas ?",
    "eb4980c604b38ff1424fa9ac2ff107be"
  ]
]