[
  [
    "Mais, dis-je, père, s'écria Ricardo, n'était-ce pas étrange à propos du tapis magique ?",
    "c573998a7feec5d9f4667ed6a52a1444"
  ],
  [
    "Tu sais, je pense vraiment que tu devrais t'excuser auprès de Julie.",
    "ebaa406c2cc6d4e0873f45f004f62a35"
  ],
  [
    "239 malades après avoir consommé des sucreries",
    "8b183ec68afe8bce61104540fa23d12d"
  ],
  [
    "Duarte Peak, le point culminant des Antilles, s'élève à 10 417 pieds dans cette nation qui occupe les 2/3 d'Hispaniola",
    "6a2061b36b0b5b2175d85692f7dafb2b"
  ],
  [
    "Mon ami a dit que j'ai passé trop de temps dans le monde fantastique.",
    "a58d46b24a46380f0d788a3f5cfef796"
  ],
  [
    "Nous sommes arrivés à l'entrepôt qui accueillait la rave et nous nous sommes garés et nous avons tous pris notre première pilule.",
    "c8a2cadc4cf8649da93827757383c0b7"
  ],
  [
    "Je vais juste le licencier puis je le laisserai avec une cicatrice",
    "1bf2776f44f7e17e9fd9907297e0be66"
  ],
  [
    "Est-ce que d'autres mariées tombent dans le piège ? ? ?",
    "de7ae33293f5fb8d5099124816f6207f"
  ],
  [
    "J'ai sorti un vieux truc et j'ai corrigé le problème de résistance.",
    "7f68a4bf4c7421ff472a1b6dbc7d4cad"
  ],
  [
    "Vous passez la nuit ici ?",
    "6bccf3cb2683fc4be79c6ecbdf8517d1"
  ],
  [
    "Et je ne reviendrai pas sur l'époque où Wall Street était autorisée à jouer selon ses propres règles.",
    "9563a7f7a774d5a7484a3b1d7173f863"
  ],
  [
    "Pour une méthode d'agriculture plus autogérée que la cueillette au hasard, créez un verger.",
    "8658705cd15c4c4a3a0efb68cd788271"
  ],
  [
    "Parmi les champs de bataille océaniques les plus importants figurent la bataille de Bita Paka, la campagne des Îles Salomon, les raids aériens sur Darwin, la piste de Kokada et la campagne de Bornéo.",
    "2d9d78370b30d5771f5a3756c6e17929"
  ],
  [
    "Dans l'ensemble, je peux me voir y retourner si je cherche à prendre un bon repas et à dépenser un peu plus pour le brunch.",
    "4f6f199288d37ae27f3b38daaf8c4a6b"
  ],
  [
    "Il s'est dit, en mangeant son souper, que je suis très content d'être venu ici.",
    "5c6207984f56aa632e80c116ad5aa3a7"
  ],
  [
    "Ok, peut-être que ce n'est pas son meilleur ami, mais...",
    "f63ebf7da7f8385464b60dfa48361513"
  ],
  [
    "Music World s'associe à B4U",
    "a81cfab120ef1f43437d67cc2950b3b3"
  ],
  [
    "Les tests ADN de 1995 ont confirmé qu'un corps exhumé au Missouri était probablement ce hors-la-loi notoire",
    "516d34c0b3a5f76eb214c4d86e4804f6"
  ],
  [
    "Personne ne me traite comme une tasse.",
    "824ac1a19f3a367eb9ad82657df6e3d5"
  ],
  [
    "Mais, avec le mien de seigneur ou de dame, perché au-dessus de la porte de ma chambre...",
    "4dd4f8c5aa1c742061274933bbdf828c"
  ],
  [
    "Puis elle a attendu près du téléphone.",
    "11cab6be11ded69499293be3e6669c23"
  ],
  [
    "Arrêtez avec les exagérations !",
    "4495d36b0ae58a69b0a78fb0603e2b36"
  ],
  [
    "Il a dit qu'il savait qu'il l'avait faxé la veille au soir et que c'était de notre faute.",
    "681132a0578b9db2f0c270e07e9c973c"
  ],
  [
    "Je suis allé changer de batt 4 ma montre puis aller faire du shopping un peu lor.",
    "bd7892ae64a1f3755fb18d5e97314a3e"
  ],
  [
    "Nous avons besoin de moins de réglementations.",
    "7d3bae482364500f7a8092dd9dc8e64a"
  ],
  [
    "Sachez quand essayer de réussir.",
    "9251fc52136d79a16e74f27c357fa083"
  ],
  [
    "Les vues de Godwin sur Woll se sont perpétuées tout au long du XIXe siècle et ont donné lieu à des poèmes tels que « Warden and Fuseli » du poète britannique Robert Browning et celui de William Roscoe qui comprend les vers :",
    "8bdb89ae4df360c0261c89abf5821fcb"
  ],
  [
    "Lors de ma première visite, le Dr Marc Fitzpatrick était très instructif et semblait se soucier des préoccupations spécifiques de chaque personne lors de sa visite.",
    "88fafd043798cb31cd1b0fb4c6325932"
  ],
  [
    "Le temps viendra, madame, répondit le roi ; mais si vous voulez me convaincre que vous avez un peu de respect pour moi, ne refusez pas, je vous en prie, d'aider Bellissima.",
    "cdef159d3a762b6c96def0b9aa2ff417"
  ],
  [
    "Alors, tu m'aideras ?",
    "35bedffc33e83aa5e76b07dadb89f917"
  ],
  [
    "Événements culinaires à Toronto : Journée de la pizza Sir John A. MacDonald, dîner de dégustation Beau's, Chefs for Change",
    "6ce400c0e95eb6822eeab43caa3c9621"
  ],
  [
    "Mary Bono a remporté l'élection au Congrès face à Ralph Waite, le père de John-Boy dans cette émission",
    "cd219ee4208542726f01bd405c0de1fc"
  ],
  [
    "Parce qu'ils sont toujours un peu courts !",
    "8f704573023264c36e89782894e0dca3"
  ],
  [
    "avec notre roi qui, dans Hop-Frog (c'était le nom de l'imbécile), il possédait",
    "b975e8b50d76095f383fe866bc0dde60"
  ],
  [
    "Au fur et à mesure que le drame s'approfondit, j'ai mis le Reefer",
    "27de5901a47f7c9f1e3edfd796d3dc3c"
  ],
  [
    "Stationnement gratuit.",
    "323b1440912fd9a5dffb336a4f49af02"
  ],
  [
    "Il peut être verdâtre de se fondre dans les arbres de la jungle.",
    "f55d9ad0dd47e63afd27ca51dea1a3ae"
  ],
  [
    "Parce que Tanjong Pagar a fait du NTG en attendant.",
    "d7ff131149635accbad8494cd628c27c"
  ],
  [
    "Pour que la puce anti-V fonctionne, je mets au défi l'industrie de la diffusion de faire ce que les films ont fait, d'identifier votre programme de manière à aider les parents à protéger leurs enfants.",
    "6eabc87d24040174676f25f6e8a09a21"
  ],
  [
    "Arrête d'être perfectionniste.",
    "8a4780d1226efe426ef378d35acea6bf"
  ],
  [
    "Et les interprètes psychologiques, au début du XIXe siècle, lisaient ces œuvres comme des rencontres avec la vérité cachée la plus profonde de l'imagination humaine : la sexualité, les angoisses et les désirs insatiables.",
    "8a191308e40d03f0ce40eacfba71e6fd"
  ],
  [
    "Tout était chic en été, dans les Hamptons, et le service était parfait.",
    "80aeb2f23bed53a5b4e6a537ee63fee8"
  ],
  [
    "Monsieur, répondit le prince Ahmed, ce que votre Majesté me demande fait partie du mystère dont j'ai parlé à Votre Majesté.",
    "6c64e9d41ebc67c7ab653acc9b34f9b3"
  ],
  [
    "Eh bien, je suis allé chez Kyle hier soir pour prendre quelques trucs et nous avons commencé à nous remémorer...",
    "da9f0eca53a0c55d37a5e3bcc5aeef7e"
  ],
  [
    "Un bébé reçoit du sang après une émeute",
    "00d14a6cc5cc654d0538a66970bb0857"
  ],
  [
    "Ville humide, Rio de Janeiro se trouve juste au nord de cette ligne tropicale",
    "650e78c30221d5812a9f91b14cbf7b5f"
  ],
  [
    "Comment appelle-t-on une fille sexy à Boston ?",
    "6f6c8a35f1dca9cb4659c62c1ee595df"
  ],
  [
    "un homme pariant son cerveau comme des billets de banque : —mais c'était un point que mon",
    "9e446b97585afd27900b84557630eb43"
  ],
  [
    "Je vais vous demander, les filles, de souhaiter qu'elles soient vous",
    "4ab3ab263cb9e8bf134805506ae187c0"
  ],
  [
    "J'ai mis le café dans de l'eau chaude et j'ai pris une tasse de café faible.",
    "92494b1b8afcdb644ad9fc1166f5fb41"
  ],
  [
    "*Non justifié*, mais compréhensible.",
    "cd41c43f7c0ac8c01aba06ad3b8eda73"
  ],
  [
    "Nasta Karunga, abhi nikelna hai.",
    "5ff53e35eb939a802ca0bf03b2e99204"
  ],
  [
    "Au cours des six dernières années, nous avons réduit les aides sociales de près de moitié.",
    "591764803ba87408bfc354f9265920bc"
  ],
  [
    "Augmentez toujours vos revenus.",
    "fbf04b7c4be30eee840d752d5a01ca21"
  ],
  [
    "Une alliance de marchands et d'industriels avec les Whigs donnerait naissance à un nouveau parti, les libéraux, avec une idéologie de libre-échange et de laisser-faire.",
    "111df903a4e8075f618fc842a2a8a59c"
  ],
  [
    "Pour une collation de fin de soirée, ce n'était pas vraiment le cas.",
    "408ec963c2188fbfddcd9e0415829507"
  ],
  [
    "demanda la vieille femme ; peut-être que c'est vous qui auriez dû l'avoir.",
    "c2f6b819f64f9d0ede543c5e5b9cdc01"
  ],
  [
    "Je ne sais pas à quoi je pensais.",
    "63c298ebe2e46cc5c9770ef2992ca813"
  ],
  [
    "La star d'Instagram capture la beauté silencieuse de Toronto",
    "736208c5502b3fae71a8482fcb386e5f"
  ],
  [
    "Navire marchand qui a fait le voyage en 1620 de Plymouth à Cape Cod",
    "d982c927cfeb0584d273d6438a1a1dd1"
  ],
  [
    "Quand je m'ennuie, j'appelle des malades dans des endroits où je ne travaille pas, aujourd'hui je me fais écrire chez Ross.",
    "72484a63183df64caf7ae515c6f07395"
  ],
  [
    "jamais, c'était avec peu d'espoir d'obtenir plus que le négatif",
    "dcd5579c91f72e82b54c3a98de7c06a7"
  ],
  [
    "Réveillez-vous dans vos bras",
    "db5fc3a11c20e95b84ee6367e8928edc"
  ],
  [
    "Puis elle était partie.",
    "e9c1c5162d433d2d676ffe130a99ec7c"
  ],
  [
    "Ce sont toutes deux d'excellentes ressources (je suis sur un appareil mobile donc je ne peux pas créer de lien, désolé:s).",
    "1f7c593dd9591e8246b5181a1d58e651"
  ],
  [
    "Mon préféré un peu plus. Kaiez, tmr t'a rencontré à un.",
    "e30451f760169650e1765df9c51b3bc2"
  ],
  [
    "Et nous saluons le courage et le sacrifice de chaque homme et de chaque femme de cette génération du 11 septembre qui a servi à assurer notre sécurité.",
    "b18133b9fd63e23dd94c1c0b84b8974e"
  ],
  [
    "Recherchez un dossier appelé « .minecraft ».",
    "ced3ac7d5b1dd5f0c69593ce2294e5c9"
  ],
  [
    "Au cours du processus d'intégration européenne qui a duré dix ans, le Royaume-Uni a été l'un des membres fondateurs de l'alliance appelée Union de l'Europe occidentale, créée lors des conférences de Londres et de Paris en 1954.",
    "9b3e04d41907009c5b97d30dedf438a7"
  ],
  [
    "Horizon est l'un de ces petits transporteurs régionaux qui, tout en essayant de concurrencer le sud-ouest du monde, m'ont toujours offert un excellent vol.",
    "b19748b6c69fa07d6ba05bea4a815f05"
  ],
  [
    "À son appel se précipita un énorme chat espagnol, prêt sellé et bridé, et fléchissant le feu de ses yeux.",
    "ed3fa52c13dd8ff4b4a7b0f6dac3d765"
  ],
  [
    "Donc si tu ne me donnes pas ce numéro, je vais venir te botter le cul snooty jusqu'à New Glocken.. shire.",
    "673d0953b223f760120536ab6190775c"
  ],
  [
    "Quel type de condo est-ce que 400 000$ vous permettent d'obtenir à Toronto ?",
    "286ee0e0c4ecc4349e1e97eeced8a208"
  ],
  [
    "Ce singe était l'éléphant blanc dont le propriétaire de l'animalerie M. Peebles n'arrivait pas à se débarrasser",
    "4afd7fcbebccae7559055d536c507839"
  ],
  [
    "Tu as entendu parler du type qui a mélangé du Viagra et des laxatifs ?",
    "f9940a468dcc2f229317a5d49f404d44"
  ],
  [
    "vous permettez à Tom, Dick et Harry de me dépouiller de mes cercueils,",
    "38514b247ad4d8d6e0736ad76d745a11"
  ],
  [
    "Maison pleine de lapins des neiges, plantant des arbres comme si c'était Noël Pâques",
    "3da7f8057fe88a10f9770cb2ccddd9af"
  ],
  [
    "RESTEZ À L'ÉCART ! ! !",
    "9c113c816e8c35d494df554b24fc2272"
  ],
  [
    "J'ai certainement réussi à obtenir quelques bons résultats à près de 0°C, mais les batteries semblaient se décharger plus tôt que lorsqu'elles étaient utilisées à l'intérieur.",
    "66c3b92a0aeb55a7dc6ddbb5d8949704"
  ],
  [
    "Ok j'ai trouvé ce pierre cardin qui a l'air normal coûte 20 ans en vente.",
    "dd5ea561c6faf16b9e100c1a7b4730aa"
  ],
  [
    "La dépendance écarte l'amitié, l'ambition, la conviction morale et réduit toute la richesse de la vie à un seul désir destructeur.",
    "8cc0e47e0b1820ddd44a4283c4ccf1ec"
  ],
  [
    "Apprenez à votre enfant l'importance du contact vocal.",
    "965093a8dda4790ed38bdd817e542934"
  ],
  [
    "Joe Shuster, l'un des deux créateurs du superhéros Superman de DC Comics, a travaillé pour The Star en tant que livreur de journaux dans les années 1920.",
    "a90079306c4c45b0eba4e64f15f4fe7d"
  ],
  [
    "Mais aucune de ces choses n'est un facteur décisif pour moi.",
    "e5062f8fb23ea609deea0d3f127d8ed1"
  ],
  [
    "Le lendemain matin, il s'est levé très tôt, avant que quelqu'un d'autre ne se lève, pour ne pas avoir à dire au revoir à Lady Rosalind.",
    "31aa786c575d0f7ff75a1f4d75144c9c"
  ],
  [
    "... Ok, Monica, tu sais quoi, chérie, tu es en train de perdre la tête ici !",
    "21db8a7abe9a6227f1076bb53961e887"
  ],
  [
    "Kareena - Le nouveau chat buster du pays !",
    "dd661618d23060b54770612557a9e513"
  ],
  [
    "« Des bonbons au bonbon : Adieu ! » étaient les paroles de la mère d'Hamlet lors des funérailles de cette femme",
    "31e139557c6a417644689b846fd4205c"
  ],
  [
    "Quelle est la différence entre Santa et Tiger Woods ?",
    "fc176aac58fe0fb6e6d5c35dfcfef184"
  ],
  [
    "C'était époustouflant, les choses les plus douces que j'aie jamais ressenties.",
    "72f481a37327e8f51ceca7928728eeb0"
  ],
  [
    "En grandissant, j'ai toujours été l'ange de maman",
    "04c29fefcaf5ce1a6b3c009f2440e82b"
  ],
  [
    "J'appelais à propos d'une planche ! !",
    "f5178ded3613cd8cb943e3d2751b1ce0"
  ],
  [
    ">le rejet de toute autorité me paraît ridicule",
    "b4d520caa0fc4765e596fa7760b28920"
  ],
  [
    "Les lignes les plus touchantes d'un amant trompé par son amant : « Je ne suis pas contrarié que tu m'aies menti, mais je suis contrarié qu'à partir de maintenant je ne peux pas te croire... » gudnit",
    "fa8e8a8d4ba5bde2b7c4daedf84ad057"
  ],
  [
    "Ces succès doivent se poursuivre, c'est pourquoi nous ajoutons 3 200 Marines à nos forces en Afghanistan, où ils combattront les terroristes et formeront l'armée et la police afghanes.",
    "da2466a0e1f29036cc20fdd83f802377"
  ],
  [
    "Soyez juste envers vous-même et envers les autres.",
    "46f11c8042509635710b49e59be0c06e"
  ],
  [
    "La Nouvelle-Zélande célèbre deux journées nationales de commémoration, Waitangi Day et ANZAC Day, et célèbre également les fêtes pendant ou à proximité des anniversaires des dates de fondation de chaque province.",
    "c9cd662efe7d6c11ed275ec6d7a7574e"
  ],
  [
    "Nous sommes tombés dans ce café avant de partir en randonnée, et nous avons été agréablement surpris.",
    "5ba6d5b237fe4e690b4151861dd08f11"
  ],
  [
    "Le Loup lui cria, adoucissant sa voix autant qu'il le pouvait : Tirez la canette, et le loquet se lèvera.",
    "f25583238baf582a5d10c9aebafc1abb"
  ],
  [
    "Devine qui fait la lessive là-bas aussi ?",
    "7ba70cd40f44f2ffdebcb49b99d2c230"
  ],
  [
    "Les caricatures de Laxman pour diffuser un message de propreté",
    "14a26e87585e0e937860950a5818c8c3"
  ],
  [
    "Au XIXe siècle, les femmes ne se sont pas évanouies mais ont fait ce synonyme de 5 lettres",
    "94b4f53580f7a37ec9ba7f80bbfb29ca"
  ],
  [
    "J'ai une relation réactionnelle avec les vêtements.",
    "aa7509521e701af3d28e0080e2e02b41"
  ],
  [
    "Puis, en appliquant son pouce sur son nez, il a pensé qu'il convenait de faire un",
    "2d8e494b6cb4079cab155fbb61ef1585"
  ],
  [
    "Je rêve, j'ai une raison de voler",
    "ffa324194ef17932b27c1691e34ff164"
  ],
  [
    "Nous n'avons rien entendu.",
    "a75377f4150d735d3b2d313d623bad5c"
  ],
  [
    "Nous nous étions tous habitués aux bavardages constants (les bus appelaient dans les rapports de circulation, les problèmes mécaniques, les problèmes avec les enfants, et la base répondait et appelait les mises à jour de la météo et de la circulation, envoyant différents bus à des arrêts différents que d'habitude pour prendre le relais des bus cassés ou des problèmes de circulation et tel) et c'était plutôt apaisant.",
    "05e5a59c6458ae926045e887a554d0b0"
  ],
  [
    "Je t'aime mon doux destrier arabe.",
    "9e35d94e30e09e089bc3dc4cf78b371a"
  ],
  [
    "J'exhorte ce Congrès à rechercher une solution bipartisane et basée sur le marché au changement climatique, comme celle sur laquelle John McCain et Joe Lieberman ont travaillé ensemble il y a quelques années.",
    "256a0e36d3d10834dda6e6eec80cd2eb"
  ],
  [
    "Choisissez une variété de fruits et de légumes.",
    "2166e54e581e038ce6edc971107f645a"
  ],
  [
    "Les passages supérieurs autoroutiers sont l'un des pires endroits où se réfugier pendant les tornades, car l'espace restreint peut être soumis à l'augmentation de la vitesse du vent et à l'entonnoir de débris sous le viaduc.",
    "127a45765fbe3830f03d3ad7f3b06774"
  ],
  [
    "Cependant, il semble qu'ils jouent toujours du bon côté.",
    "307e36f7780c74c07cce36c29f0d3cd5"
  ],
  [
    "En bref, il guérit toutes les personnes malades des maladies les plus mortelles ; et si le patient meurt, il le récupérera immédiatement et lui redonnera une parfaite santé ; et cela se fait de la manière la plus facile au monde, c'est-à-dire en sentant la pomme par le patient.",
    "6e118733c675ef2fdb2ac0e64d8db550"
  ],
  [
    "Maintenant, c'est moi qui décide !",
    "7bc43f6b7b19dfa6c5f25841afe91e82"
  ],
  [
    "Qu'est-ce qui pourrait remplacer la Fashion Week ?",
    "738e438f926f3dd42e78896744c41095"
  ],
  [
    "Parmi les journaux que je possède figurent le Daily Telegraph of Sydney et l'Australian",
    "a6080f42299f07f8d150103582e9bb73"
  ],
  [
    "L'affirmation ci-dessus est fausse.",
    "458f28f249c72f50f25bc77b70ea5b61"
  ],
  [
    "particulier, sauf en ce qui concerne son matériau, qui était le cèdre, et encore",
    "93971bef01bdfa81a0a30ded1e6a1ec4"
  ],
  [
    "Il dit que je dois avoir une ADRESSE exacte.",
    "e8f77d4f154c0df535013e7afe70de24"
  ],
  [
    "Où que nous allions, je suis invisible.",
    "8cf895d970ec8d10cc52fe602091bfe6"
  ],
  [
    "Haha mon père a toujours mis une place !",
    "a59429faeb05a784e2baf7367398a3bd"
  ],
  [
    "Si nous croyons au rétablissement des valeurs qui rendent l'Amérique spéciale, nous devons croire qu'il y a de la dignité dans tout travail et qu'il doit y avoir de la dignité pour tous les travailleurs.",
    "a93126b141979553da0eb03b38128f88"
  ],
  [
    "Faites un chèque au Department of Business and Professional Regulation pour le montant des frais tel qu'indiqué sur le formulaire de demande.",
    "33d5e2514be0d7d97501bab632082492"
  ],
  [
    "Certaines preuves suggèrent que l'oscillation australe est faiblement corrélée aux changements dans l'activité des tornades, qui varient selon la saison et la région, ainsi que selon que la phase ENSO est celle d'El Niño ou de La Niña.",
    "dc229eca4e816f86331b09515dc87fcf"
  ],
  [
    "J'y vais plus tard aujourd'hui avec ma mère pour le brunch - et je ne choisis que les meilleurs endroits pour maman.",
    "ab25b20e8abb1e9e5c931f9ba7a603f7"
  ],
  [
    "Ils ont espionné l'Ogre, qui passait d'une montagne à l'autre, et survolait les rivières aussi facilement que les chenils les plus étroits.",
    "a714c02e8b6cbc36a05cec94977b0b55"
  ],
  [
    "Tu ne veux pas de bretzel ?",
    "98cd63f41fd989d85e92a7dd51315e7b"
  ],
  [
    "Dubaï propose désormais un service de boîte d'abonnement aux baskets",
    "a0fe789ad2e08c842fd68637ea667883"
  ],
  [
    "La plus petite forme d'un grand piano",
    "8ad89316ae90fab899e6ba12269f5765"
  ],
  [
    "Pourquoi ai-je passé toute mon enfance à essayer de sauver Peach ?",
    "813aaae9d52c61eaf34253216948f30b"
  ],
  [
    "lui tendit la main et lui fit signe de prendre la place.",
    "b1e3a0d077bf5d2a9008f25cc4051a46"
  ],
  [
    "Ça me tue d'écrire le mot « au revoir »",
    "a82d89bfdd7d95569d585de652639f15"
  ],
  [
    "Je dis NON, je suis au RADISON WARWICK HOTEL à Rittenhouse Square.",
    "2381ee9a321fda52f17db9d2790d759b"
  ],
  [
    "Essayer d'associer une monnaie à des économies basées sur différentes ressources est la raison pour laquelle l'euro a causé tant de problèmes.",
    "8c08aeeb317a5cb8110d6aee0f4b6d78"
  ],
  [
    "Hé, j'ai réussi à configurer mon ordinateur portable.",
    "601fe31a1c435eb5401e37386409554c"
  ],
  [
    "Les scientifiques découvrent maintenant comment les jeunes enfants se développent émotionnellement et intellectuellement dès leurs premiers jours et combien il est important pour les parents de commencer immédiatement à parler, à chanter et même à lire à leurs enfants.",
    "7f38160faf39e4bbd560b09213757db9"
  ],
  [
    "Demandez à votre ami ce qu'il veut vraiment.",
    "8b5b7292fe42c41a38fbabba39fffadc"
  ],
  [
    "Sa haute altitude — 5282 pieds au-dessus du niveau de la mer — est en partie responsable de l'effet de park du plus fort frappeur dans les ligues majeures en raison de la faible pression atmosphérique.",
    "5ab6cdbd7158cda73f32731dbcf9a492"
  ],
  [
    "J'en attendais probablement trop à cause du battage médiatique.",
    "9e62a0ca7dcc40ac885ab91b4aacf123"
  ],
  [
    "Enfin le jour heureux arriva ; ils allèrent à la Cour, et Cendrillon les suivit avec ses yeux aussi longtemps qu'elle le pouvait, et quand elle les eut perdus de vue, elle tomba en pleurs.",
    "35cd97fa3bf5103db4d50d9f0cf73212"
  ],
  [
    "Je veux que tu redeviennes mon ami !",
    "d35ac857e1ee35471cb7f380484c45be"
  ],
  [
    "Sensex récupère de 2,27 % par rapport à la semaine dernière",
    "f0a58f2ee7e796a360530355340129ab"
  ],
  [
    "Ce roi du Wessex du IXe siècle a repoussé à plusieurs reprises les Danois avec beaucoup de succès",
    "ceba27087f582acc38c4eb9e253b23a1"
  ],
  [
    "Un homme avait 33 taureaux et 33 vaches. Chaque couple avait un veau.",
    "982d71b88cb41d87a334152147e07cac"
  ],
  [
    "Cela a été fait en conséquence ; et comme",
    "3eb19ce6917ba628680fbb0a5ba2d115"
  ],
  [
    "Nous sommes tous seuls, nous sommes seuls",
    "702504e763d2f235c6b770999531ddd0"
  ],
  [
    "Et il dit : Vous êtes à Warwick en Pennsylvanie ?",
    "18272f658eeec64cea9b0f4aa33a3b93"
  ],
  [
    "Mon existence même est oppressante.",
    "95117f3727885263dac69ab36e03491d"
  ],
  [
    "Quelle est ta position préférée ?",
    "d4cb2436987d8ceab621b66f9cee1b1f"
  ],
  [
    "Quand ils tuent des enfants dans une école de Beslan... ou qu'ils font exploser des navetteurs à Londres... ou qu'ils décapitent un captif... les terroristes espèrent que ces horreurs briseront notre volonté, permettant aux violents d'hériter de la Terre.",
    "d602c34c7c0df5d9e232e54000cab5a9"
  ],
  [
    "Faites tester la qualité de l'air de votre lieu de travail.",
    "775e69e6bd1b701793f2965313862d64"
  ],
  [
    "Los Angeles compte de nombreux sites sportifs, notamment le Dodger Stadium, le Los Angeles Memorial Coliseum, le stade Banc of California et le Staples Center.",
    "e3660bac6d6a91582d334899b8c80f0d"
  ],
  [
    "Nous avons mangé du riz Jollof avec des bananes plantains.",
    "c1750c8a1de50aa7bc9e2e7f86a3aecd"
  ],
  [
    "Puis il a couru en bas, et est sorti par la porte du hall.",
    "87129174074bb84495efbe23896a124c"
  ],
  [
    "Qu'est-ce qui se passe, qu'est-ce qui se passe ?",
    "4cabd15ab7f0a1efb0fff1ba6d78dcb8"
  ],
  [
    "Ex-star de Dragon Den vendant un manoir de 20 millions",
    "22209ec21647d29f9e2342b85816dbd8"
  ],
  [
    "Le titre en deux lettres des mémoires de 1978 de Richard Nixon",
    "6d2d73e3c069206b7228a69308ea3dd5"
  ],
  [
    "Pourquoi l'ordinateur s'est-il écrasé ?",
    "386591ecf4adf2cd19d1d2e99a160ce7"
  ],
  [
    "« Oh, je suis désolée de l'entendre », dit-elle.",
    "6c5d99a1c67d6bc933343a7f62197f5b"
  ],
  [
    "À propos de tout et de tout",
    "e80417cb0d7cf40a736f74259bf8a9d1"
  ],
  [
    "Les F'ers les plus stupides",
    "f08d8a11f6a9fb67928f4bd339c9b442"
  ],
  [
    "Désolé de ne pas avoir répondu plus tôt.",
    "c761b1681b2b4e5bb4a040e305d8d1e2"
  ],
  [
    "Ça dépend de la façon dont je suis haxxor, mais tu vas acheter des trucs sans moi ou quelque chose comme ça",
    "6d804bde87aeb45d23fed665adff1ee6"
  ],
  [
    "Nous éliminerons les contrats sans appel d'offres qui ont gaspillé des milliards en Irak, et réformerons notre budget de défense afin de ne pas payer pour les systèmes d'armes de l'époque de la guerre froide que nous n'utilisons pas.",
    "08f50b3cd02976e891e9e808e769efc1"
  ],
  [
    "Surveillez les personnes ou les objets qui s'accrochent.",
    "037e262479d1648a720c2c0d53479b23"
  ],
  [
    "Toronto a un climat continental humide (Köppen : Dfa/Dfb), avec des étés chauds et humides et des hivers froids.",
    "fd0d8ef71bca8f7cbf7ebc3c9a96dfa9"
  ],
  [
    "J'avais des ailes de crétin et elles étaient ennuyeuses.",
    "f46758e28bbb97af1c56c4d47590fd80"
  ],
  [
    "Le Maître Chat, qui continuait encore auparavant, a rencontré quelques moissonneurs et leur a dit : Bonnes personnes, vous qui moissonnez, si vous ne dites pas au roi que tout ce maïs appartient au marquis de Carabas, vous serez hachés aussi petits que des herbes pour le pot.",
    "d40c17ea6c935799fab811b5833a478e"
  ],
  [
    "Alors tu viendras avec moi pour le voyage à Paris.",
    "85dce574a0246af7ec0a78b5de771d1a"
  ],
  [
    "La boîte de nuit remaniée fait de superbes pat-downs",
    "fcde59bddc28ce93a300db1f07357285"
  ],
  [
    "La boulangerie Two Fat Cats dans le Maine est célèbre pour préparer ces « tartes » régionales, une garniture crémeuse entre 2 biscuits ressemblant à des gâteaux",
    "3a98a64aee50c349ab557f8eee13b567"
  ],
  [
    "Il y a deux choses qui me font toujours sauter : mes jambes.",
    "038d655b8052a807c7accf8300ad7131"
  ],
  [
    "Notre autre ami sobre est descendu et j'ai essayé de lui parler mais j'ai continué à voir des choses se manifester sur son visage, principalement des tiges de banane et des images de fruits.",
    "1ad13f8dd0294548f502cb86f0318ba8"
  ],
  [
    "Il l'a dit sarcastiquement.",
    "003abe8a495f4f5bb849649ab2b99965"
  ],
  [
    "Mais les années 1960 et 1970 sont loin derrière nous, et franchement, j'ai assisté à une aggravation du racisme et à une disparité de revenus similaire entre les Blancs et les autochtones au Canada.",
    "f0295b5671d3177404106847f3700695"
  ],
  [
    "Si tu veux v peut luv 4 sm tim n peut dormir..",
    "895922cf510f2a83cc7b249ae591e009"
  ],
  [
    "Lorsque le marché s'est effondré le Black Tuesday et que les manifestants pour les droits civiques ont été battus le Bloody Sunday, l'avenir était loin d'être certain.",
    "e1322a58ac9b2f53c3bf75f05b77d1dc"
  ],
  [
    "« Choisissez des repas contenant moins d'ingrédients.",
    "480c0360dec6a9974fa0af6483440ff9"
  ],
  [
    "* Une maladie terminale est une maladie dont on s'attend à ce qu'elle entraîne inévitablement la mort.",
    "7b4564bc7068e6af591f4013c468bf5f"
  ],
  [
    "Ma deuxième expérience remonte à quelques jours.",
    "ef7af01a12ed85c55efcb179de15f501"
  ],
  [
    "Il suffit de regarder dans l'autre sens pendant une minute ou deux, et vous trouverez la bonne braguette au bout de votre file.",
    "3e4b37afa141f1531b88523e5cc1940e"
  ],
  [
    "Je veux que tu réfléchisses vraiment à tes réponses.",
    "74c013a54a9c2d9b0ccbad6bdef70bf1"
  ],
  [
    "HLL met en service deux usines à Silvassa",
    "a54c5f3eccabb27215a7a2163682fb2b"
  ],
  [
    "Chaque week-end du Memorial Day, cette ville accueille sa célèbre course automobile 500",
    "054c3e967900a0f1c7a256698dff3b89"
  ],
  [
    "J'ai eu une entaille entre les yeux à cause d'un ballon de foot !",
    "ea36a5d2033fb270b309bfa8e23a9911"
  ],
  [
    "Il m'a entendu jusqu'à la fin, au début",
    "5b2415942cc35c5ef173749d39b54cf3"
  ],
  [
    "J'ai subi une intervention chirurgicale le 17 juillet 2008.",
    "28303908a4d849ccba74bcc08624fe59"
  ],
  [
    "Il revient avec un verre et dit que je reviendrai.",
    "1e778fae067dce1df4467645a26eed21"
  ],
  [
    "Je veux y aller ~ comment obtenir l'adhésion ah ?",
    "38b0f304d6f47e885ff18d16620e882f"
  ],
  [
    "Elle punit les personnes ayant plus de deux enfants aujourd'hui.",
    "3cf9bc0c8470dc81a49dc751a3ed7057"
  ],
  [
    "Utilisez une question pour une invite d'écriture.",
    "0a0f57390667994080b9583b451fd01b"
  ],
  [
    "Le premier était Gerrard Winstanley (1609 — vers 1660), un drapier de lin qui dirigeait le petit mouvement des Diggers pendant le Commonwealth.",
    "5d1438a996fbd0de1bb9f6c8fe5f2606"
  ],
  [
    "Prenez un petit déjeuner Lucile avant de monter dans l'avion pour la journée, vous n'aurez plus à manger de collations trop chères plus tard.",
    "a2a98fd78b9a8d4a0eeef657cf2247df"
  ],
  [
    "La jeune fille rentrait maintenant chez elle et travaillait dur toute la journée à enrouler le fil que ses sœurs aînées avaient filé, car la vieille femme ne la laissait plus tourner.",
    "3a50c6d7ad8aa042eb7bbaec0139a678"
  ],
  [
    "Les seuls perdants sont le grand conglomérat de gâteaux au fromage, je me sens mal, je suis une personne horrible, horrible.",
    "c7c3c92bd0519c8ca6aad8c176ebe775"
  ],
  [
    "Denis Leary dit des pompiers : « Il faut être comme » cette créature marine.",
    "fa7485401890212f477b517f12bd1a8b"
  ],
  [
    "À la fin, tu aurais aimé avoir une massue et une pique.",
    "675e180e27a36bdad1dccedf7682ec9c"
  ],
  [
    "l'échange, les jeunes hommes semblaient apprécier la danse pas moins qu'auparavant.",
    "d11e342a80a72217d102d8147cd98a0d"
  ],
  [
    "Oooo, laisse-moi tout te dire à ce sujet",
    "9f9d14166959b55e00dc57c5fa46f037"
  ],
  [
    "Karla Ferguson-Granger",
    "536a4214844fa354e44d4527bdd2fa2f"
  ],
  [
    "Il a acheté pour ses amis un bon bœuf gras pour un festin.",
    "c804c63911f9923af91fe7767af53934"
  ],
  [
    "HAHA j'ai déjà entendu ça ! !",
    "5b6e83474141ea19fa8c673a91ddaed8"
  ],
  [
    "Nous avons donné aux États plus de pouvoir d'innover parce que nous savons que de nombreuses bonnes idées viennent de l'extérieur de Washington et que de nombreux États les utilisent déjà.",
    "8883a8594a5ba91e241759cf34ec8dd3"
  ],
  [
    "« Allez sur la page d'exploration et envoyez des explorateurs chaque fois que possible.",
    "d861f64d02bfa4f6e1069e1fcf165402"
  ],
  [
    "Routledge. </ref>est une école de pensée anarchiste qui met l'accent sur les questions environnementales, <ref>Ian Adams (2001).",
    "0476a882eddba157becf974e9bd65a46"
  ],
  [
    "Maintenant, si seulement l'hôte/caissière admettait l'erreur ça aurait été mieux mais elle a blâmé ça sur eux d'être occupés/claqués... accordé quand nous avons commandé, il n'y avait que 2 personnes devant nous donc ils n'étaient vraiment pas si claqués que ça.",
    "0a3f8b4152c3fa85a719183e5ca0bef8"
  ],
  [
    "Le trésorier a de nouveau démonté la tente, et l'a apportée au prince, qui l'a prise, et, sans rester plus longtemps que jusqu'au lendemain, est monté à cheval, et est allé avec les mêmes préposés au sultan son père.",
    "4685884ac6ca863b8ae2b21b511eaeea"
  ],
  [
    "Qu'est-ce que ça peut apporter à quelqu'un ?",
    "5e6ac8f99d2f3cdc16e7131c814b01a0"
  ],
  [
    "MTNL refuse les interférences de signal",
    "61a9a9b733eb1339940920c5995a1380"
  ],
  [
    "14 ans après les Marvelettes, les Carpenters se sont hissés en tête des charts avec cette chanson",
    "54b76d061864d54b45a3991beb900198"
  ],
  [
    "Comment faire pour énerver une archéologue ?",
    "3120405e4804e005c80bfc4a433c9196"
  ],
  [
    "Il a longuement parlé de la question, et je suis",
    "04466842ccb87951f5854c593c25cdf6"
  ],
  [
    "Tu veux lui donner ce diamant que je n'ai jamais pu acheter ?",
    "4d14bad277515e6dee681f269dcd9730"
  ],
  [
    "Le personnel est également très agréable à traiter.",
    "86071b682e0504812f19e0eb8fd5a818"
  ],
  [
    "Mon père est allé en désintox pendant Noël/Nouvel An et avant les vacances, il nous a envoyé une très belle lettre pour s'excuser et promettre qu'il ira mieux.",
    "68a14c83ee29f62a89a5f4bf316ebd3c"
  ],
  [
    "Franchement, je préfère le direct plutôt que les autres commencent un travail",
    "5d01cf3f2d4d531432a04719716bdae2"
  ],
  [
    "Voici la très bonne nouvelle.",
    "022a53984047e5c7005c5e84423fc035"
  ],
  [
    "Enquêtez sur les produits ou services que l'entreprise vend.",
    "441eeeadcd86f0477c2956306be96790"
  ],
  [
    "* Les langues papoues de Nouvelle-Guinée et des îles voisines, y compris la grande famille transnéo-guinéenne",
    "3f307cf7deb25225862eff8d735e4ffd"
  ],
  [
    "Oubliez tous ces endroits chics sur la route 1. L'autre jour, j'ai mangé un simple surlonge grillé avec de la purée de pommes de terre, de la sauce et du brocoli avec un petit césar et c'était à tomber par terre.",
    "04ebe3c5624247bc3fdd2f0b40d3093f"
  ],
  [
    "Avant de pouvoir se lever et mordre à nouveau, le garçon avait fouetté la tête terrible de son portefeuille et l'avait tenue en place.",
    "52d21c4ee1adbdd8f8971f97d3cbb8aa"
  ],
  [
    "Les gars, vous n'allez pas le croire !",
    "9a5816099323c4bd3aef244c93b84c98"
  ],
  [
    "Le bar sur le thème de Seinfeld à Toronto n'est-il qu'une grosse arnaque ?",
    "56f326c8dc27f6a3c2aff40ba7b410d3"
  ],
  [
    "Le Swarthmore College of Pennsylvania possède une bibliothèque historique consacrée à ce groupe religieux qui l'a fondé",
    "d001350dd19c935f62a809d7948bc312"
  ],
  [
    "J'étais tout excité, j'ai couru vers le frigo et j'ai ouvert la porte.",
    "9d316f2065c2d37eef688822865ecfbe"
  ],
  [
    "personne n'en a jamais entendu parler, loin de la cour de notre roi.",
    "694950662a29e039471acec203d6efe5"
  ],
  [
    "Je regarde deux fois ta copine, on n'est pas pareils",
    "d83b9efabe638d49d2a6d839b9a3a49f"
  ],
  [
    "Et chaque plat que nous avons commandé est parfait.",
    "31a5786c753cf0bd203c6203bfc2897b"
  ],
  [
    "Alors je suis allé explorer et je suis tombé sur une petite grotte, j'ai tué tout le falmer et au cœur de la grotte se trouvait un Argonien piégé du nom de Derkeethus et puis j'ai su qu'il était parfait (étant argonien moi-même) après 20 heures de jeu avec lui, rien ne va mal, il se faufile même pas mal (ou c'est juste parce que il porte l'armure de la Dark Brotherhood)",
    "152e36263252169d07be8eeff7119708"
  ],
  [
    "C'est mieux de le faire, je suppose.",
    "9a24ab961d4859011d688979fe6c84dc"
  ],
  [
    "L'expansion des opportunités fonctionne.",
    "89ccd9ad310bdb19ef31a214430ab5aa"
  ],
  [
    "Laissez les gens vous devancer dans la file.",
    "da4dd4e91c6c7124c641eddb2c6cf072"
  ],
  [
    "Le golf est le sixième sport le plus populaire au Royaume-Uni en termes de participation.",
    "63a306d1a0188562854df5fe7dc3be29"
  ],
  [
    "Le Biryani est fabriqué en plusieurs étapes.",
    "83b0ae44cbceec1bf66408c6bb648a1d"
  ],
  [
    "Les casquettes étaient le Wishing Cap et le Cap of Darkness.",
    "836d206e12099754f08e2f192729d332"
  ],
  [
    "Le canard l'a énervé, il a dit que les œufs venaient en premier.",
    "8d47788ac7f64d5317a470fd071a2b59"
  ],
  [
    "Village by the Grange est l'aire de restauration sous-estimée de Toronto",
    "deccfa91454a6c1734b7941431a312a5"
  ],
  [
    "En 1956, Ingrid Bergman a joué ce possible Romanov",
    "4b07863c7bedb6dced8bc9335b07d902"
  ],
  [
    "Sur le chemin du travail, j'ai percuté ma voiture à l'arrière d'un autre, un nain est sorti et m'a dit : « Je ne suis pas content ! ! » J'ai dit : « Lequel êtes-vous alors ?",
    "684fa33afe1530263c566ff59816fabd"
  ],
  [
    "par la suite, comme il l'a toujours fait, il n'a jamais manqué de baptiser le chiel",
    "8459df6ac13c20bc3d7a049f5159df5c"
  ],
  [
    "Chérie, tu es tellement persuasive",
    "3d5925f425a822c6651345b24e807390"
  ],
  [
    "... le reste était de l'histoire ancienne !",
    "30c101760be802f4ca4ed7f308bc4ad2"
  ],
  [
    "J'ai occupé votre poste il y a 7 ou 8 ans.",
    "5febf08fa691b31837b7aad93b18a5a9"
  ],
  [
    "Lol.abit paresseux leh.mais sauter aujourd'hui je ne sais pas après tat sera très précipité ou non.haha.howwww.",
    "ff4ade3c3c2a8ed680b20e55c302d1cc"
  ],
  [
    "Et les Irakiens de tous horizons réalisent de plus en plus que vaincre ces miliciens est essentiel pour l'avenir de leur pays.",
    "96a105c988a5cd5d37f4fee6094b4184"
  ],
  [
    "Cliquez sur le cahier posé sur le lit à gauche du casier. , Courez à droite, puis revenez sur l'échelle blanche. , Montez au niveau supérieur, puis dirigez-vous vers la gauche jusqu'au bureau et à l'ordinateur.",
    "44bb63d6f06dad05384ba1ed4f09e734"
  ],
  [
    "Tout avait l'air si bon qu'il était difficile de choisir mais le bacon à l'érable, le babeurre, le beignet au sucre et la noix de coco étaient excellents !",
    "884502055ab1288b0d84cb281e119ee9"
  ],
  [
    "Ainsi, malgré les larmes et les cris de Bellissima, il a poignardé le roi au cœur avec l'épée en diamant.",
    "4020d40473b2066f0a6be059b45eeae2"
  ],
  [
    "Je vous ai aidés à vous faufiler pendant six mois, et j'avais l'air d'un idiot !",
    "36e04b0f89b1425716aecf215ea3ba85"
  ],
  [
    "L'Inde devrait attaquer les camps d'entraînement des terroristes : RSS",
    "18f508ee41a4376b700df66bc3d5ad1a"
  ],
  [
    "Les commerçants ne se rencontrent pas lorsqu'ils « présentent le cordonnier au tailleur » — vous venez de le faire derrière quelqu'un",
    "2a9ed1ee09c8c8db761f590ac308a2ed"
  ],
  [
    "Que font les hippies si les arbres s'enlacent ?",
    "bee7d44f89a8e7cf4caab53fb2a19282"
  ],
  [
    "quelques jours plus tard, William Privett tondait avec John Chiles dans",
    "92004601d2f81891964ef8d491123d88"
  ],
  [
    "Excellente école de conduite",
    "d7119dd5b9bfd7e15a44f53f263f98fa"
  ],
  [
    "La température avoisinait le point de congélation.",
    "0f474d5deca49b771dddacbc5a626957"
  ],
  [
    "Hahaha non, ne télécharge jamais l'application",
    "623cec78d38bf92ea24d5ecec768a1b7"
  ],
  [
    "D'ici l'an 2000, près de 20 % de nos revenus seront consacrés aux soins de santé.",
    "5c0bdd36660eea11eb1f8f8d1917d0d5"
  ],
  [
    "Réfléchissez à l'origine de vos pensées.",
    "687a7253f34d6c7e53e63f6ee95b7969"
  ],
  [
    "Il est essentiel au maintien de la pression oncotique, et agit comme un moyen de transport pour les acides gras et les hormones stéroïdiennes.",
    "a32dea7c1fa2141c117b8f4b5f2a63c5"
  ],
  [
    "Nous avons eu beaucoup de choses à partager avec notre bambin, qui l'a mangé avec bonheur.",
    "f15a3e41112b5696b7edf4d33efa08b5"
  ],
  [
    "Tu vois, Ricardo, dit-elle, j'avais raison après tout.",
    "e5edb38b38337278d4a9d47def031c06"
  ],
  [
    "Oh, chéri, tu sais, j'ai aussi failli épouser quelqu'un que je n'aimais pas.",
    "6487e65351c90541050a426b5d1bf708"
  ],
  [
    "Semer des rêves dans un labo décrépit",
    "17b8a6fd0298bbe2581d57b86ba6d725"
  ],
  [
    "« English as she is spoke » est un livre auto-décrit de 1855, écrit par deux Portugais qui ne connaissaient pas l'anglais",
    "74b724067e8b812a52056caab1335ee8"
  ],
  [
    "Je me suis dit « Comment les produits laitiers.",
    "6b569ef7ca455d96e9177d2c7fca4453"
  ],
  [
    "Quand j'arrive, je parle très fort et je dis que je crois avoir mangé du LSD.",
    "ac721eb877ed78fc1a20fc442a06dc90"
  ],
  [
    "Venez à votre enterrement et tuez tous ceux qui tiennent à vous",
    "abe82447a55cb784ed5a76469d1c31b0"
  ],
  [
    "Service médiocre",
    "c6272332aa6b9baf8b40fc2702a0b35e"
  ],
  [
    "Tu as été maigre toute ta vie. On dirait que tu souffres d'un nouveau manque de confiance, pas d'un surpoids soudain.",
    "e78609bb1cbf20c69d6860a1ba8fe80d"
  ],
  [
    "JuZ se baigne : je sors plus vite",
    "c5746d9a63b29f5b3a55bf8fcf18b6e9"
  ],
  [
    "Mon budget comprend une liste de programmes pour un chiffre d'affaires potentiel de plus de 20 milliards de dollars.",
    "0435d859ecb20787972032ef949a4a07"
  ],
  [
    "Montez dans le siège du conducteur.",
    "fda108e693ef57a26fa4e6bdaf5a40e9"
  ],
  [
    "Les tornades peuvent être détectées avant ou au moment où elles se produisent grâce à l'utilisation du radar Doppler pulsé en reconnaissant les modèles dans les données de vitesse et de réflectivité, telles que les échos de crochet ou les boules de débris, ainsi que grâce aux efforts des observateurs d'orages.",
    "4215c62e7bf6697a151a1dbf801c47f2"
  ],
  [
    "Oh, tu sais, qu'est-ce qu'il faut dire à propos du drafthouse ?",
    "d2df8920b6fd201b879c6eafe8ff2a0c"
  ],
  [
    "Comme je n'ai jamais pu garder un secret de toute ma vie, je n'ai pas pu m'empêcher de raconter cette histoire étrange à mes voisins, et un jour une belle dame est venue ici, et je la lui ai racontée aussi.",
    "3044810b4124deae72eaf8228ac0c9bd"
  ],
  [
    "Je sais qu'être craché dessus n'est probablement pas ce dont tu as besoin en ce moment.",
    "d2bf7a49e28a65cfb4852aba311c4a15"
  ],
  [
    "Journée sur le terrain pour l'extorqueur de Ganesha",
    "c8493dc087b14e2abf127cb7d779b78f"
  ],
  [
    "Terme désignant les accords forts et staccato courants dans les chansons de heavy metal",
    "e6e9dd0105698b340535b8d88ec6b11b"
  ],
  [
    "Il n'y aura pas de cercueil à ses funérailles.",
    "d7a9fba330a77be118acb962f97ee47b"
  ],
  [
    "comme ce que l'univers (ou ce monde si vous voulez qu'il en soit ainsi)",
    "314389abf7233d7c67982820bc635398"
  ],
  [
    "Qu'est-ce qui n'allait pas au point que tu n'arrivais pas à trouver un moyen de continuer ?",
    "5f5f8d5c634a25016327080e9732c972"
  ],
  [
    "Et j'ai attendu.",
    "25127a10a997316bd259dbc591077f16"
  ],
  [
    "On t'a fait souffler de la fumée.",
    "92afb87aecbf33d7dc64cbc4d8866ed7"
  ],
  [
    "Non, non, je n'ai pas décidé de ne pas me présenter. J'ai trop dormi x.x",
    "304a518b6397f2dce76eba1353784b2a"
  ],
  [
    "Mais je ne peux pas les laisser faire, et je ne le ferai pas.",
    "ce43a94022bc77679d58d05daf491ad0"
  ],
  [
    "Ayez votre curriculum vitae à jour.",
    "2786168b82e98c1762fa7ecd9ff91d81"
  ],
  [
    "En 2014, l'épisode « Hiding in the Light » de Cosmos : A Spacetime Odyssey, présenté par Neil deGrasse Tyson, s'est concentré sur les réalisations d'Ibn al-Haytham.",
    "eedbdfb146779acc21203a79f266900d"
  ],
  [
    "J'ai mangé un Arepa fourré au porc et au fromage et c'était incroyable.",
    "243ea02ab4ad1ef6586338a1e7d34625"
  ],
  [
    "Apporte-moi un stylo, quelqu'un et mon carnet de chèques.",
    "dbc0c775f25f321ca1282447ad74caec"
  ],
  [
    "Je n'arrive pas à croire qu'il ait fait ça.",
    "9dc813f56c174327c696b8aabd60f31b"
  ],
  [
    "Aujourd'hui en préparation : OkStupid, Rhubarb, Black Film Fest, Naomi Klein, Screech Karaoke, Margarete, Pivot",
    "76ad0d804c65321d88f7dfb97742fd4b"
  ],
  [
    "Pour son travail à la direction de l'effort de l'Armée du Salut pendant la Première Guerre mondiale, elle reçoit la Distinguished Service",
    "646aa41cb3e74a63c5fc24c205ae5046"
  ],
  [
    "Pourquoi le marin a-t-il terrassé son fils ?",
    "b81d34855020b1c982ba4c7bcb8cf3d2"
  ],
  [
    "Vous êtes là en train de rire et de vous réjouir comme si le Prince et",
    "42f6a11a525f35d63f5524a2530bd8be"
  ],
  [
    "Tu as dit, peut-être que si on passait un peu de temps ensemble",
    "e662f23673f62332f07bba9e3fba8995"
  ],
  [
    "J'ai attendu.",
    "38ca3c84ba306349932b17496eda585d"
  ],
  [
    "Je le fais juste pour m'aider à rester organisée.",
    "15d24004d1a5d553a50088afe7ad63f5"
  ],
  [
    "Ok, reposez-vous tôt, bonne nuit !",
    "f239bed59a8751d0837a29729a13e159"
  ],
  [
    "Ensemble, ces propositions constitueraient le plus important investissement dans les soins de santé en 35 ans depuis la création de Medicare — le plus important investissement en 35 ans.",
    "ae0d0b8be0b6b77e5b14db9a847d157e"
  ],
  [
    "Ouvrez le dossier Minecraft.",
    "5d92399d8b3326b3b9cc43f10338ae18"
  ],
  [
    "Le terme « roman » provient de la production de nouvelles ou de nouvelles qui ont fait partie de la culture orale européenne de la narration jusqu'à la fin du XIXe siècle.",
    "cbaf04f45e6c155ffd2d47d091a53af9"
  ],
  [
    "Je suis ici sur la page de House of Blues parce que je veux commenter le comportement exceptionnel d'une employée nommée Liz.",
    "f0d0387d6f39892281a4485b197cc3fd"
  ],
  [
    "Après quelques jours, il l'a réveillé à minuit, et lui a demandé de monter et de monter dans la tour et le péage.",
    "b321df907375a4773bcfa10303c41054"
  ],
  [
    "Tes seins vont grossir, ton cul va grossir, tu vas perdre le contrôle de ta vessie.",
    "c1e9bcf61aa97b5e1445843ba8c6f036"
  ],
  [
    "Aujourd'hui à Detroit : Fashion Week, Game of Thrones Trivia, Why Horror ? , Vieille sorcière, Café bleu",
    "f2ae8a5dff4db46b35c7b3b34d8146f9"
  ],
  [
    "En 1849 et 1850, au moins 80 000 personnes se sont précipitées dans cet État",
    "0050265ec19933662b62cb730e0906a6"
  ],
  [
    "Cela aggrave encore la peur des clowns",
    "f802bf5911467ae53cf37a8902561376"
  ],
  [
    "Ses lèvres sont douces comme du miel, et",
    "0cb782c01a008cfc5920c89091f33204"
  ],
  [
    "Mais je ne peux pas jeter une bonne chose",
    "439f28ac93afea054948f9e77953f08b"
  ],
  [
    "Sketchy, c'est ça ?",
    "d2cb52506c35dd6252c6321cf22c1a4b"
  ],
  [
    "Parce que cela semble démoniaque, ce qui correspond au thème de Batman qui consiste à utiliser la peur comme arme.",
    "25ec8fa0d8551e91d7432e61ea438416"
  ],
  [
    "Je ne devrais pas être un rite libre ?",
    "9415c66d884461257e0c70feb3a7f290"
  ],
  [
    "Une fois la construction commencée, les charpentiers et les plombiers travaillent ; les gens achètent des maisons et contractent des hypothèques.",
    "bbe8796f0a9af53a326035e561b7fc62"
  ],
  [
    "« Connectez votre dongle Bluetooth à votre ordinateur (facultatif).",
    "904afcb732225697e5d7323729cbfae7"
  ],
  [
    "* La physique dans l'islam médiéval",
    "5b4e8bcdb86d5d2c2adbd4586e079cc6"
  ],
  [
    "Et ils l'ont complété sans aucun remerciement, ils m'ont juste demandé si c'était mon sandwich et l'ont jeté sur le comptoir.",
    "82648c914e805e040d2d451b28a43dae"
  ],
  [
    "Qu'est-ce qui est le plus important, la façon dont je suis habillé ou le fait que je sois avec toi pour ce jour spécial ?",
    "d548ad845fc004bb58d50e8469375476"
  ],
  [
    "Le restaurant de l'Aga Khan propose des plats islamiques",
    "d20ff9487912c49fa4e1785d5d7c4621"
  ],
  [
    "C'est la pop star qui a ravi les fans avec des albums tels que « Bad » et « Thriller »",
    "4880227fdd73f13155db7b06c199dcbe"
  ],
  [
    "Je reporte plus de choses à 9 h que la plupart des gens de la journée.",
    "c3de4c14d024a4282a336723f16d89d8"
  ],
  [
    "l'a vue mettre l'encrier — « corne », dis-je à mon ancienne façon —",
    "d2c96ff055fab79f9c5424bd53b48334"
  ],
  [
    "Emmenez notre corps de plus en plus haut et plus haut",
    "e04f4b3111e7f6e0fa057c4c8ae0ee8a"
  ],
  [
    "Très malheureux...",
    "af80c90fa79c32cd2d60bb4fd35a2937"
  ],
  [
    "Le muscle est arrivé plus tard dans l'école A, où mon corps a eu le temps de se réparer et où j'ai pu travailler sur des exercices de musculation.",
    "11151c919f59b5ee558d7151c5287400"
  ],
  [
    "Ils essaient d'ébranler la volonté de notre pays et de nos amis, mais les États-Unis d'Amérique ne se laisseront jamais intimider par des voyous et des assassins.",
    "f935f2ebf97bfa597534c4486a7d8d27"
  ],
  [
    "Rendez vos repas riches en fibres.",
    "63865ebc4fc65a86d102567810f8ef67"
  ],
  [
    "* Liste des plus grandes maisons de la région métropolitaine de Los Angeles",
    "0e3a6c9945b13abf09c180ed1706fd76"
  ],
  [
    "Oh, j'ai aussi dû aller chercher mon propre sac pour la nourriture.",
    "bc1ec94913aa56dce3de48548846e762"
  ],
  [
    "Qu'est-ce qui te fait pleurer ?",
    "b6d31dbfd8ae81070ce46922a693981a"
  ],
  [
    "Ce n'est pas un jeu, Joey, tu peux vraiment te blesser ici.",
    "264af9d8b80e7a794a08683e33710467"
  ],
  [
    "Toronto vient de trouver un moyen d'économiser 1 million de dollars à nos bibliothèques",
    "d8e79b599f38854c4624c38813af5812"
  ],
  [
    "En 1717, ce pirate a capturé La Concorde et l'a rebaptisée Queen Anne's Revenge ; un an plus tard, il s'est échoué au large de N.C.",
    "cfc6cba9103fdf929ac20a1847a9a08c"
  ],
  [
    "Qu'est-ce que l'écrou gauche a dit à l'écrou droit ?",
    "8eba1941afd972da0d18b8e8f71aefee"
  ],
  [
    "que n'importe quel navire de la ligne existant.",
    "2ef21e7acf5e4f9919a2a01023d4230f"
  ],
  [
    "Il y a un endroit appelé le paradis et un endroit appelé enfer",
    "6ff7e0e87649ba32ca8a47a70e45642b"
  ],
  [
    "RESTEZ À L'ÉCART !",
    "5cc54dae08c2835797227d068bae9086"
  ],
  [
    "C'est la faute de la corruption gouvernementale, du manque d'éducation et des masses ignorantes qui aiment leurs cheeseburgers à 0,99$.",
    "37508be5d053b46dfc97cd6a7a9e8348"
  ],
  [
    "Vous commencez tous la discussion en premier",
    "be0dca9069e66d77ff3e24ba738d00e2"
  ],
  [
    "Ils ont besoin de notre aide, mais plus important encore, ce pays a besoin d'eux dans le jeu.",
    "833d4884d145da8b55889a4222119c8a"
  ],
  [
    "Identifier les signes d'un trouble du traitement auditif (TPA).",
    "740fd5de1ac2d436299942adecc43781"
  ],
  [
    "Cela est jugé plus juste par certains que la représentation par la population parce que ceux qui ne peuvent pas voter ou qui choisissent de ne pas voter ne prêtent pas leur poids par la suite à ceux de l'État ou du district qui le peuvent et le font.",
    "f4327cd75e75774e2d5fc049963b62f5"
  ],
  [
    "Ils ont sorti la nourriture rapidement, elle était fraîche et très savoureuse !",
    "ac6c4926a6300bced1f9d485f75f4978"
  ],
  [
    "Je vous donnerai volontiers mes royaumes.",
    "85df87136294b2d5d72cd656ebcc13e8"
  ],
  [
    "Comment se passent ces cassettes pour toi ?",
    "ecc5080292026c19f4ada444708597d0"
  ],
  [
    "Concours : Gagnez 5 000$ pour votre petite entreprise avec OnDeck",
    "a081e8af503303daec07a74af2d741e3"
  ],
  [
    "Ce pays est le leader mondial en termes de nombre de divorces et de psychiatres",
    "d6b41cad8c5edaac604c74a7e2309c8a"
  ],
  [
    "Vous pensez qu'ils verront l'iceberg cette fois ?",
    "011007bbcddd7a99829f91fd10f7ad96"
  ],
  [
    "bâtiments de la ville d'Aznac, dont les fondations ont été posées dans la nuit",
    "4dd51103903e6cb8a5d1618d2bff6a9c"
  ],
  [
    "J'ai acheté la cassette de Cage, je l'ai ouverte et j'ai doublée dessus",
    "fff115b458ec88caea7eb63c3349c718"
  ],
  [
    "Cauchemar absolu !",
    "024d8213ac5d6c9d287352183b58f596"
  ],
  [
    "Vous tirez, mais contrairement à une liste de nains, vous ne restez jamais immobile.",
    "059d7d7f3357cef35434424d7cbb11e9"
  ],
  [
    "Vous devriez voir deux fichiers et un manuel",
    "55884d71b198c3d578b30b93bd8190a9"
  ],
  [
    "Ces idées ne rendront pas tout le monde riche, ni ne soulageront toutes les difficultés.",
    "14421833803e985c088273f914bb6dcb"
  ],
  [
    "ATLANTIS REBORN : emmenez tous les héros de la campagne des titans dans votre centre-ville (les citadelles ne fonctionnent pas)",
    "6e6b79dd9e51ce105e51172c35d6db5b"
  ],
  [
    "Le Bangladesh a connu au moins 19 tornades dans son histoire, tuant plus de 100 personnes, soit près de la moitié du total dans le reste du monde.",
    "fd4987f6f749090cd1b1d61fae636ead"
  ],
  [
    "9 ans après l'avènement du sport, et les Texas Rollergirls sont toujours en train de botter le cul !",
    "b17097c9a35959c776f2c7a8d87a2751"
  ],
  [
    "Car, à peine l'avait-il flashé devant leurs yeux qu'ils sont tombés à ses pieds tout à fait impuissants, et il les a tués d'un seul coup.",
    "0457ae642f40641ef00cb5bf2d528563"
  ],
  [
    "Où se trouve le CD de James Taylor ?",
    "a541af0584dde21e2c68375a4dde26b5"
  ],
  [
    "Expositions artisanales et fenêtres éphémères des Fêtes à Toronto pour 2016",
    "e1a30bb8cfc03eca1bb494b006561f32"
  ],
  [
    "Cela équivaut à 100 pfennigs",
    "47131fd8a0833bb7e86c251a198ce36b"
  ],
  [
    "Je suis allé chez le coiffeur aujourd'hui et j'ai eu un non.",
    "02b99378aa197082dac4b9736a5e2165"
  ],
  [
    "Nous venions de commencer à danser !",
    "76acc47f0b8faab26d9a17734089fc5a"
  ],
  [
    "L'expérience du salon depuis l'enfer",
    "118695d48e695d74cad7886cb43e1b32"
  ],
  [
    "Je joue au détective et j'utilise la piste de mes affaires personnelles que j'ai laissées derrière moi dans la maison.",
    "42925207e575fae36d70d92e22a5b654"
  ],
  [
    "Parce qu'il vérifie un projet.",
    "d3649a6d6479f9255c922cc438d12489"
  ],
  [
    "Avec ou sans ce Congrès, je continuerai à prendre des mesures qui contribuent à la croissance de l'économie.",
    "9738cfb942042aae82f103333c52bb8e"
  ],
  [
    "Commencez à introduire des fruits crus dans votre alimentation, surtout si votre jeûne était plus court.",
    "2c902d3a51a2bc605e9cc61741443918"
  ],
  [
    "Le petit-fils Rajmohan Gandhi est professeur dans l'Illinois et auteur de la biographie de Gandhi intitulée « Mohandas », tandis qu'un autre, Tarun Gandhi, est l'auteur de plusieurs livres faisant autorité sur son grand-père.",
    "9b98a45a6d8fbd85c9d04c0892d6e3cf"
  ],
  [
    "En prévision de l'ouragan Irma, nous avons appelé 3 services d'arbres à la dernière minute pour obtenir une estimation.",
    "f6be6de6ee5e19d799e78bf6f5f6d8b2"
  ],
  [
    "Mais elle se souvenait de ce que l'Ours Blanc avait dit, et n'irait en aucun cas.",
    "a874d5beb6ec758c212cf73052b69acc"
  ],
  [
    "Maintenant, la plupart des gars vont frapper, euh, 1-2-3, puis vont au 7 et installent le camp.",
    "bccc6b7b8a124670c98b5d5edb294721"
  ],
  [
    "5 nouveaux endroits bon marché pour faire du shopping à Toronto pour les étudiants",
    "49902c7e6e7083860d1522987ff84fde"
  ],
  [
    "L'Église d'Écosse, l'église nationale du pays, est une branche de cette dénomination chrétienne",
    "165839602252f513adda6403088db1be"
  ],
  [
    "Ils m'ont échappé.",
    "a7dd2b311ac25724070b46243e6a22f2"
  ],
  [
    "le lépreux complètement perdu en chiffons - le lépreux ridé, orné de bijoux et de peinture mendiée",
    "c27647391bf2b07d726a26c08f7f2911"
  ],
  [
    "Pour tout ce que tu vas cacher",
    "c8616970a0a6168f21146a3b9035087f"
  ],
  [
    "C'est mauvais pour les affaires.",
    "3adc8aa48e47cd378415bb4f2a2817f7"
  ],
  [
    "Je suis content que ton chien aille bien.",
    "17a3d8a85ae764c6bdaf873fc4b54655"
  ],
  [
    "Je serais triste de vouloir vraiment essayer cette craie maintenant ?",
    "2d457e7511ab0e5f64a5791714d8a46c"
  ],
  [
    "Ce soir, j'annonce l'Advanced Energy Initiative — une augmentation de 22 % de la recherche sur l'énergie propre au ministère de l'Énergie, afin de promouvoir des percées dans deux domaines essentiels.",
    "35dafd80747d8030b67e5a57d0e43603"
  ],
  [
    "Pointez l'une des mains du ragdoll et maintenez la touche C enfoncée pour ouvrir les réglages individuels de l'outil que vous tenez.",
    "5e04e21de7f0cc2085a5c2b15b5c18fa"
  ],
  [
    "Kelly et al. ont montré que plus une protéine mal repliée est stable, tant sur le plan cinétique que thermodynamique, plus la cellule est susceptible de la sécréter à partir du réticulum endoplasmique plutôt que de cibler la protéine pour la dégradation.",
    "6501f9a2756862e91979a9035c484f6a"
  ],
  [
    "Aussi complexe que puisse être la Nuit étoilée de Vincent Van Gogh, Gemma a fait un excellent travail et c'était délicieux.",
    "9107e9eef5883ccf0655b54ab26a6716"
  ],
  [
    "Le roi, assez provoqué, le suivait à la hâte, mais ils avaient à peine pris place face à face, et toute la Cour venait juste d'avoir le temps de se précipiter sur les balcons pour regarder ce qui se passait, quand soudain le soleil devenait aussi rouge que du sang, et il faisait si sombre qu'ils ne pouvaient presque pas voir du tout.",
    "5d91dd21c3cf0357716d2acc5838a457"
  ],
  [
    "Tu peux te lever, s'il te plaît ?",
    "63973572cbf0a05af953010595704a93"
  ],
  [
    "Civil Supplies MD « coupable » d'escroquerie de sacs de pistolet",
    "fb19cd37cb76c80e5f9298e09dc9d4ed"
  ],
  [
    "Une star adolescente dans le rôle de Debbie dans les années 1980, elle sort en 1996 l'album « Deborah »",
    "d35955f1a562852ad3b33c3a926420b3"
  ],
  [
    "Parce qu'ils n'arrêtaient pas de perdre tous leurs matchs.",
    "5ba44bb1741bcc9011ae4c088919d6ed"
  ],
  [
    "Le lendemain de sa sortie de la caserne, le coquin a rencontré un",
    "95cc7433e9423895218796429e5493c4"
  ],
  [
    "Faisons semblant d'agir et comme si cela venait si naturellement",
    "65939fb3e307d90f10cffbcfc2386fa3"
  ],
  [
    "L'une des pires expériences que j'ai jamais eues avec un atelier de réparation automobile.",
    "fda2324e43a523f9d12dea2b1f7f8444"
  ],
  [
    "Notre chambre avait un coin cuisine avec une grande plaque chauffante pour cuisiner.",
    "425e33a60189055502ec4188125ae4f6"
  ],
  [
    "Envoyez-moi simplement le message et je l'aurai, vous devrez peut-être l'envoyer en mode mobile, mais je l'aurai.",
    "761b21d5952c2211f971888c889b77a7"
  ],
  [
    "Si le gouvernement central veut un chemin de fer, il en obtient un, peu importe le nombre de maisons détruites au bulldozer.",
    "2875e51ae36c1442650d71ff5ce03420"
  ],
  [
    "Vous devez obtenir 4 orbes oranges pour atteindre Protecteur.",
    "789c45906903f4058ee7ac5de7896cb6"
  ],
  [
    "Le feu dans l'esprit des hommes : origines de la foi révolutionnaire New Jersey : Transaction Books, p 417. </ref>Divers anarchistes ont préconisé l'abandon de ce type de tactiques au profit d'une action révolutionnaire collective, par exemple par le biais du mouvement syndical.",
    "4ad0c251f85efce556b5e4251e2100d9"
  ],
  [
    "La portion était grande garantie pour me rassasier.",
    "f77148d505e98be933e0f2bc2e6f3243"
  ],
  [
    "Il a apporté autant d'or qu'il pouvait emporter et est retourné en ville.",
    "c3492522abe5c63cc7171c68ff9fca8c"
  ],
  [
    "Mais le meilleur, c'est que nous avons rencontré ce couple incroyable sur le chemin du retour.",
    "e245d6b945ebfea8c48c5520baa6b842"
  ],
  [
    "Shatrughan a une question pour Vajpayee",
    "4079249e982f83ab9a140814647fb583"
  ],
  [
    "Seul un vrai grincheux n'apprécierait pas ce long métrage d'animation de Walt Disney de 1937",
    "fa7472e3a5ac61d3ff2ed589cd5f776a"
  ],
  [
    "Pourquoi les aveugles ne font pas de parachute ?",
    "d0b1e2891fde373e3076ddc3895b6130"
  ],
  [
    "avait fait quelque chose de mal, demeurant dans un silence consterné jusqu'aux larmes",
    "b44346f1d570914a188558516db68af8"
  ],
  [
    "Une toile d'araignée et c'est moi au milieu",
    "690d443f92e8eb8b3e90c4a84eb847ac"
  ],
  [
    "Service terrible",
    "eff4d589ff9ae3665c0b85cb239dfafe"
  ],
  [
    "Regardez à quel point il est devenu dangereux d'être un humain après la Seconde Guerre mondiale.",
    "c0f5b92e2cc953cdee493700aa38493d"
  ],
  [
    "La plupart du temps, quand je ne te laisse pas me prendre dans mes bras, c'est pour ne pas fondre en larmes.",
    "d95e7f2505c32ad6c1939a6ac06fa020"
  ],
  [
    "Quand je suis devenu président, j'ai été étonné par la façon dont la Maison-Blanche fonctionnait, qui ajoutait beaucoup d'argent à ce que les contribuables devaient payer, des méthodes démodées qui ne tiraient pas le meilleur parti de la technologie et qui ne faisaient pas ce qu'une entreprise aurait fait il y a des années pour économiser l'argent des contribuables.",
    "b377bb3272f43bd2dd08cb6cfaf6d0a3"
  ],
  [
    "Entourez-vous de personnes qui vous soutiennent.",
    "3e3f648591b6b0b7cc6556fe01fe287d"
  ],
  [
    "* Entrée de l'Encyclopædia Britannica du Royaume-Uni",
    "0db9acc79e939e8b6ef2422913ad7fea"
  ],
  [
    "N'allez pas aux « mises à jour des propriétaires » ou à quoi que ce soit qui ressemble à une discussion commerciale.",
    "6647d0fb6d5d9ebfd71cfaac4d30d17c"
  ],
  [
    "Que nos mots soient réunis pour défendre la cause de la liberté et d'un pays indigné, le mien.",
    "fb6c1519c05fb0a0182c7b39aed2aa22"
  ],
  [
    "Quand je suis tombée enceinte de triplés, j'ai fait ce test trois fois pour m'en assurer.",
    "c4fda1b6ea5c208de0b953ebc3997548"
  ],
  [
    "Pourquoi une entreprise locale populaire abandonne Dundas West",
    "6fe5cebcc9f1b0560b1ff0708a76c84a"
  ],
  [
    "Johnny Cash est connu pour ne porter que cette couleur sur scène",
    "52e8776176b5c6013bf62c7fe1822e63"
  ],
  [
    "Juste un, mais l'ampoule doit vouloir changer",
    "08cd459675f1f04649d001ff7f184324"
  ],
  [
    "« Eh bien, j'ai dit Pylotechnic », répondit le Rocket, d'un ton sévère de",
    "284e37d1de2dff2e67c891edd2c22a11"
  ],
  [
    "Tu sautes d'une balançoire, peut-être parce que tout ça n'est qu'un coup dans le noir.",
    "e713ef5d35b026a4e1d66fff91eeec5f"
  ],
  [
    "Nous sommes restés dans le magasin pendant 20 minutes pour simplement récupérer une commande.",
    "ebd6d2e98b8df838c1a335112c1e40f7"
  ],
  [
    "**a) Cela dépend de ce que vous recherchez b) surtout merdique mais avec quelques pierres précieuses. **",
    "34cf3dabe2bdbd038625be61abf95334"
  ],
  [
    "Hahaha n'a pas besoin d'énoncer l'évidence !",
    "21d03a21899d99d0045d5e14eb3479fd"
  ],
  [
    "Lisez des choses positives ou amusantes tout au long de la journée.",
    "00fff720747bb00b42cb2ee66dbdd0af"
  ],
  [
    "D'autres influences culturelles proviennent des pays asiatiques voisins et de l'immigration massive en provenance de pays non anglophones.",
    "dea58adf83fe97729f493d77b4db2351"
  ],
  [
    "Il suffit de se rendre rapidement à l'aéroport/à la place de location de voiture (ils ont une navette si vous n'avez pas besoin de faire grand-chose ici et si vous pouvez vivre sans véhicule), puis une fermeture éclair.",
    "0fd3effd3c6a1ba44e435a9adc8100fc"
  ],
  [
    "Elle croit que je l'aime !",
    "adc7a38efa8b1e4a16fc8bbbc8d7bbaf"
  ],
  [
    "Je veux dire, je sais que tu nous as dit de montrer de l'excitation, mais tu ne penses pas qu'il est allé un peu trop loin ?",
    "2f8f8aa2ad3d8fda507bf2300453580a"
  ],
  [
    "Les membres de Kalandar forêt herao Hqs",
    "981510d161d16c90e2c494f1235a8037"
  ],
  [
    "Une ville de l'ouest de New York sait que les coupes de ce bovin à bosse sont plus faibles en gras et en cholestérol que la plupart des coupes de bœuf",
    "aecaa9d655b3e63ba6fb71346799e90d"
  ],
  [
    "J'ai deux montres identiques.",
    "6ead6ba1de4f7b1c003547620c1b3b1e"
  ],
  [
    "« Maintenant, sommes-nous tous ici ? » dit à nouveau le transporteur.",
    "961b1fee4e9cd87e86572276a7c32233"
  ],
  [
    "Regardez-moi mes diamants, ne devenez pas aveugles",
    "62b87853bf49d28d6d3e5c6d82ea0ed4"
  ],
  [
    "Le service était nul.",
    "39b7d1d1899950f739a0e8ef9c00f9a6"
  ],
  [
    "Il s'est fait rouler. (comme dans rickroll) = Il a été dupé.",
    "c06173fc5520d4de89b8e39bbcaaedcb"
  ],
  [
    "(haha je ne peux pas taper le chinois sur ce téléphone)",
    "1faf87b2977322ae1c43ffbf055bef54"
  ],
  [
    "Il reste à notre charge de le garder.",
    "ff14a29c76adf3531a08044985426887"
  ],
  [
    ", Cliquez sur le site pour télécharger « Teamspeak Server",
    "b1411d2db4454f34bcc4aa7984bc6734"
  ],
  [
    "Il a déclaré que le sionisme n'était pas la bonne réponse aux problèmes rencontrés par les Juifs et a plutôt recommandé le Satyagraha.",
    "126979e11f8946edb04c7270b475ba2f"
  ],
  [
    "C'est un peu difficile à mettre en mots mais il semblait juste que ce que c'était il y a 5 ans (quand j'y étais pour la dernière fois) c'était aujourd'hui !",
    "0c7834a75ac2cb82893595a74e33d7ac"
  ],
  [
    "Mais la princesse était douce, et ne disait rien du comportement grossier de sa bonne, et montait tranquillement à nouveau son cheval.",
    "c59fa0f296491ac4d6b0db4e7f32510a"
  ],
  [
    "Très bien, maintenant je vais faire ça à ma façon et je ne veux pas t'entendre un seul mot !",
    "be86e5067656a79ee38e737a10a7961c"
  ],
  [
    "Le top 5 des nouveaux patios pour des boissons bon marché en ville",
    "84322e3224457eb0784d86b63ae4effc"
  ],
  [
    "Sur les cartes néerlandaises, ce pays s'appelle Oostenrijk",
    "8f3c4f6e542a241b03426a31298b2e7f"
  ],
  [
    "Comment savoir si une fille est chatouilleuse ?",
    "ba76f89e739cecd76839f2961c73f18c"
  ],
  [
    "l'aurait grandement préféré à ses propres incarnations picturales du",
    "3f0591b192006f76bde68818433de05f"
  ],
  [
    "Le lendemain, j'ai déménagé dans une autre pièce, au même étage que d'autres invités au mariage.",
    "41691c59d91e053f536f23e2348626a5"
  ],
  [
    "De nombreux pilotes du monde réel volent à des fins récréatives (« activité faite pour le plaisir quand on ne travaille pas »).",
    "8bead942ac2dc2645f5f437a8ff5fe0a"
  ],
  [
    "C'est probablement tout le temps libre combiné aux crampes et à la disparition de moi.",
    "c265df4858708f0b388b928e296ffe84"
  ],
  [
    "La croissance économique nous permet de financer des programmes sociaux.",
    "7ea7dd489ecc95a59f9d0f3d0d33a436"
  ],
  [
    "Quand tu mourras, tu verras ton meilleur score.",
    "a9581169d5666e9a733250aa06c266dd"
  ],
  [
    "En 2011, 47,3 % des naissances au Royaume-Uni étaient le fait de femmes célibataires.",
    "0e054a4c70ac5bfbeffcdc773162c8cc"
  ],
  [
    "Un peu plus sucré mais toujours bon goût et bien mélangé pour obtenir cette texture de neige fondante.",
    "2b3f6bdcc858d450cd08765592d369ce"
  ],
  [
    "Sur et encore, il se déversait sur la roche et l'arbre, comme si une rivière gelée pouvait glisser vers le bas ; encore et encore, jusqu'à ce qu'il y ait des kilomètres de lui qui s'étendaient le long de la vallée — des kilomètres de la créature lisse - côtelée, glacée, rampant et glissant vers l'avant.",
    "cff07dc31e10b8170d70d06fdfe01216"
  ],
  [
    "Tu sais, je pense que c'est vraiment important d'aller dans un endroit où il y a du soleil, donc je suis en quelque sorte... Hé !",
    "ab2bc8b3fd26b6ec5f61cfe4d7c2697b"
  ],
  [
    "Sun Microsystems investit 20 millions de dollars en Inde",
    "16e020738638d4b0d72da9a3dd409c0e"
  ],
  [
    "Herbie, l'attachante Volkswagen dans un film classique de Disney",
    "a063f4abf87e02101e42f92b8a45af01"
  ],
  [
    "Je n'ai pas aimé la nourriture pendant mon vol de retour.",
    "4a23cbb7bca8acdbc1675de542e1fbeb"
  ],
  [
    "et a demandé si le peuple égyptien ferait sérieusement semblant de rivaliser avec les",
    "fb8efbb90fd34d45e8e8f4e99741ebe3"
  ],
  [
    "« Par ici, regardez les eaux des profondeurs",
    "55353ca478f06ce1f6a1c2c38df62c7b"
  ],
  [
    "Mai 2009.",
    "a176693e83e7bb8c3688f07dac1ff603"
  ],
  [
    "* Les barmans et les serveuses de Statesboro ne seraient pas concernés par ce projet de loi.",
    "a4b9dc6d0d8a9956cc8cd6de4cff5d2a"
  ],
  [
    "ce qui compte, c'est que dans nos vies bien remplies, nous nous souvenons les uns des autres.",
    "baf40faef8af8398865f7db63bbf6262"
  ],
  [
    "Il est temps de mettre en place de nouvelles règles de conduite strictes et sensées afin que notre marché financier récompense le dynamisme et l'innovation, et sanctionne les raccourcis et les abus.",
    "68c15e2f312a03516608da8efa32dfd5"
  ],
  [
    "Utilisez la position de maintien plutôt que d'arrêt, car vos adversaires peuvent égarer vos unités.",
    "06c5b867b0e1975d5f36dafce43f907a"
  ],
  [
    "La mort de Gandhi a aidé à mobiliser le soutien au nouveau gouvernement et à légitimer le contrôle du parti du Congrès, renforcé par l'effusion massive d'expressions hindoues de chagrin pour un homme qui les avait inspirés pendant des décennies.",
    "70b548f55eb5479372e52ec9a4a5c25f"
  ],
  [
    "Ils n'ont pas été d'une grande aide, mais ils m'ont assuré que mes fleurs arriveraient samedi.",
    "2a19ff85e28c90a63ab1cb50d9682768"
  ],
  [
    "Dick a été secouru, c'est tout, et la princesse Jaqueline s'était sacrifiée à son amour pour lui.",
    "4edf69d26ef76ab55f9f5ed2c4bde529"
  ],
  [
    "Je ne sais pas, c'était toi et une bande d'enfants albinos.",
    "3c2356e3dea72ac8c3b0b724e484dc04"
  ],
  [
    "Comment certains festivals de rue de Toronto sont-ils devenus si ennuyeux ?",
    "aa1bf3eee6a69e854df53e05934dd739"
  ],
  [
    "Eh bien, nous vivons ici dans cette « ville » qui se trouve sur la rivière Lehigh en face de Bethléem",
    "44680cdf75d5f8be93a6af3a57a8ffce"
  ],
  [
    "Ce n'est pas son cadeau principal... juste un remplissage de bas",
    "68ff78667ecb498f662d13b2e144d13c"
  ],
  [
    "dans le hall aux gens et aux visiteurs de l'écuyer (parmi eux le",
    "b1b40daa449e701e75ec282f149e2122"
  ],
  [
    "Nous avons réfléchi à la vie et à la mort",
    "5e1387be50ecc1d7a4e60eaf09cecda4"
  ],
  [
    "Personnel sympathique, mais certainement quelques problèmes",
    "62ca2991c9a59559e83d6a2b00b381e5"
  ],
  [
    "Bon sang, si tu peux faire tout ça toi-même et bien, tu auras plus de pouvoir.",
    "a85d1db8da48e0b1e2446b6f5ee61d6b"
  ],
  [
    "Je peux demander à Roy d'acheter 2 bouteilles de thé au citron.",
    "f373ba3686382ac9a994578c89dfbcab"
  ],
  [
    "Alors que les extrémistes tentent d'inspirer des actes de violence à l'intérieur de nos frontières, nous réagissons avec la force de nos communautés, dans le respect de l'État de droit et avec la conviction que les musulmans américains font partie de notre famille américaine.",
    "0aaef9b2aab4cfcf1884af321713b397"
  ],
  [
    "Découvrez si votre animal de compagnie est virtuel uniquement ou s'il est virtuel et s'il s'agit d'un animal en peluche.",
    "fd555f4f92456d4b5ae91f89d988eb23"
  ],
  [
    "Selon le recensement de 2011, le polonais est devenu la deuxième langue parlée en Angleterre et compte 546 000 locuteurs.",
    "7d3fb401b136fb6c35f1b156d3ce6cfc"
  ],
  [
    "Vous vous demandez pourquoi ils se cachent derrière les caméras de télévision ?",
    "f7f778ed6a7fdb530f9e674f431a41cc"
  ],
  [
    "Cette princesse infidèle qui aurait voulu t'épouser m'a été promise.",
    "51410ec910a39f889da07dd42402d9f0"
  ],
  [
    "C'est ce nouveau gars et il est vraiment bon.",
    "0e433c4c7e3c1da15d5a3869daba7520"
  ],
  [
    "La roupie stable face au dollar",
    "951cedc733a0abcb19af399f8c8ea35b"
  ],
  [
    "Calamar, autre nom de ce mollusque à l'encre comestible, vient du latin pour « stylo d'écriture »",
    "4d3718879349124fb4ca711d7effa0f8"
  ],
  [
    "Qu'a dit Arnold Schwarzenegger lorsqu'on lui a demandé de participer à un concours de costumes de musique classique ?",
    "200c9f865483b6b8169ec1fd2e65bd49"
  ],
  [
    "« Je vais monter là-haut », s'écria-t-il ; « c'est une belle position, avec beaucoup de",
    "ec7fda08034dc74c300569aa903d97da"
  ],
  [
    "Quand tu es perdu et que tu n'as plus de route",
    "93d06c5b339adb20115d5fce5537b794"
  ],
  [
    "Service et qualité excellents",
    "464114e0ce119e8903d0fda79a6fdea3"
  ],
  [
    "Pour l'instant, dis-lui juste que tu es content pour elle.",
    "14c6e741433d505c1eeb61b680c2dc6d"
  ],
  [
    "Je ne t'ai pas transmis cette information hier, c'est de ma faute.",
    "c49af331d2dbc363842fa38752ecb29a"
  ],
  [
    "La discrimination contre tout Américain n'est pas américaine.",
    "da5e49d08725ec645ed265fdd582d184"
  ],
  [
    "Guidez le lecteur dans le livre.",
    "c7bfdc11fabe963150d71d856aef2eee"
  ],
  [
    "Gilbert a obtenu un baccalauréat ès arts en sciences politiques de l'Université de New York en 1991, après quoi elle a travaillé comme cuisinière, barman, serveuse et employée de magazine.",
    "666235398045f269a7c94a0b5065a6e2"
  ],
  [
    "Leur pizza est de premier ordre et surpasse certaines des options les plus chères de la région.",
    "2d2eb267906636ac2f9a77a4b06aa86b"
  ],
  [
    "La parole d'un roi de Pantouflia est sacrée.",
    "e988fee682665d170edbb766fc43d759"
  ],
  [
    "Ah oui, la phase Evander Holyfield.",
    "1d5feeb710a5f5c51e8993a30c9889ab"
  ],
  [
    "Mulayam critique la stratégie américaine",
    "8986308731f26ec4e6496f16548657b9"
  ],
  [
    "Dès que le maïs est cueilli, son sucre commence à se transformer en celui-ci, alors mettez-le rapidement dans la marmite !",
    "b8fa1db36144e9dbea44122fc1126953"
  ],
  [
    "Tu as toujours quelque chose à faire demain.",
    "55ca46d9035fc3f25c53fa434a65c67b"
  ],
  [
    "Rentre chez toi et deviens sobre ! » Et il a giflé le livre ensemble comme",
    "1f1e7b54dcc03a808a070f0a1e3006f6"
  ],
  [
    "Oui, j'ai enfin trouvé quelque chose qui vaut la peine d'être aimé, qui m'aime en retour.",
    "58640ecfbf1cda61e288a5ce68f061fa"
  ],
  [
    "Nous avons pris cette décision pour plusieurs raisons.",
    "f69f3097f2220e6b65f9e818040b9d6e"
  ],
  [
    "Puis la guerre du Golfe (qui a motivé le 11 septembre, oui, vraiment, Oussama l'a dit lui-même), et après le 11 septembre, plus de guerres dans des pays qui étaient arabes ou censés détenir des armes nucléaires ou une autre excuse (spoiler alert : pétrole).",
    "f9faaf3efd826bf8a4cae57e755e9577"
  ],
  [
    "Salut lundi prochain, quand la fête se terminera.",
    "c5472e57389db609041bc86ad882f309"
  ],
  [
    "Notre objectif doit maintenant être de conclure rapidement nos discussions sur le contrôle des armements, qu'elles soient classiques, chimiques et stratégiques.",
    "caeb2f16858b4edf0939dd25e7ea2e6c"
  ],
  [
    "Soyez honnête avec votre médecin.",
    "ff152bcd8fbdb777203eba237d8f6716"
  ],
  [
    "* « Ce fut l'une des semaines les plus productives que j'ai jamais eues, car j'ai appris directement auprès de professionnels ce que recherchaient les réseaux, et j'ai appris la règle numéro un de la production : ne jamais utiliser son propre argent ! »",
    "7c9ab701c49d67f0137409d18b63a597"
  ],
  [
    "Ryan est venu à moins de la moitié du prix pour tout réparer.",
    "853c91180ad0f25a25c0744664be978e"
  ],
  [
    "Madame, répondit Felicia en rougissant, vous m'accablez de votre gentillesse.",
    "af0e12230139e60e3b5ac7fc0540d9f2"
  ],
  [
    "Je suis tellement contente que tu aies dit « cuisiniers ».",
    "ae04b0fd98dad9048cf1531ae0335892"
  ],
  [
    "Cauvery : 2 tmcft d'eau rejetée dans le TN",
    "e0cce3c21e47eabcc0bf503239b68bf5"
  ],
  [
    "Dans Black Lady Hearts, prendre cette carte dans un pli vaut 13 points",
    "2c23ad17801ea9db9bb5e0fbddde72ee"
  ],
  [
    "Rien, tu lui as déjà dit deux fois !",
    "764cac297f592887af818d8c8b28e178"
  ],
  [
    "et un bas blanc près de sa tête.",
    "3abe59aa75def99137628e04f2989442"
  ],
  [
    "Le service était excellent et sympathique.",
    "9daf619bdd88c95a61ef977dcb32b458"
  ],
  [
    "Je suis peut-être seul ici, mais pour moi, l'une des choses qui rend « La Reine des neiges » si génial est que peu, voire aucune, ont traité l'idée de dépression et d'anxiété comme ils l'ont fait avec Elsa.",
    "f1d40b6c934ee19b6aa5b0ef64e3f372"
  ],
  [
    "LOL ouais je ne sais pas pourquoi ! !",
    "bebd3e719bc895cf0eb8838b7eb93f34"
  ],
  [
    "Les enfants, appelez votre mère et expliquez-lui l'application.",
    "f08b105b43c69bc7875d3a51fc0293b3"
  ],
  [
    "Comprenez les différents parcours professionnels.",
    "9aa5b0c09ef5d2af9d88d98b48e1168f"
  ],
  [
    "Alors que les ribozymes peuvent être conçus chimiquement pour cibler des gènes spécifiques et les cliver d'une manière spécifique à une séquence.",
    "c145a7b2b801b92a17db86cfad4e53c6"
  ],
  [
    "En ce qui concerne l'accessibilité, cet endroit est au bord de la Perle, ce qui signifie moins de trafic piétonnier (ce qui est une bonne chose quand il s'agit d'avoir du matériel à utiliser).",
    "452d120110f28e6d98873baadffe6af0"
  ],
  [
    "Il est difficile, je sais, de ne pas parler de son travail, mais dans ce cas, je suis sûr que vous m'y obligerez.",
    "284d5292c1de063f73c1b00af39e9db4"
  ],
  [
    "C'est juste que... je ne veux pas que tu sois contrariée.",
    "efa504ee7b19d65fda6f745d8b473084"
  ],
  [
    "Le gouvernement annonce des frais d'entrée nuls pour les PMRTS",
    "b90c7df499fd40ac75ed1ac4629f8f17"
  ],
  [
    "C'est le signe du zodiaque symbolisé par un bélier",
    "bfbbbe9cbbf56d2083da68754d7988d8"
  ],
  [
    "Sur mon bureau, j'ai un poste de travail.",
    "a29f742e5df651153ffda6d768e20b53"
  ],
  [
    "il a fait du bien à ton cœur de pénétrer les belligants",
    "8463214155580e26804f1b68ee205820"
  ],
  [
    "Je vais baiser une salope quand je quitte le club juste pour mon partenaire",
    "e167c70fa584130bf89b63f48424cd80"
  ],
  [
    "Excellent travail et établissement honnête !",
    "ff4037bc3e9208dff530c2d39c17a8fd"
  ],
  [
    "Pour tenter de forcer le parti à se scinder, nous avons essentiellement aidé à faire dérailler les plans immédiats du SM, et nous avons maintenant la semaine prochaine de congé pour qu'il puisse remanier un peu la campagne.",
    "419a642dce28122297320138d5a0fc67"
  ],
  [
    "YIM va en descente - je ne pense pas que Rockne puisse s'accrocher à ses bons instructeurs",
    "974683cbf1d73464b0f5621614e30b80"
  ],
  [
    "Son père était un vétérinaire décoré du Vietnam. Après l'université dans le Colorado, il s'engage dans l'armée.",
    "ad68c8fe06c55e57cc9bf2885780cc44"
  ],
  [
    "Modifiez ses mouvements ou appuyez sur Premade Builds.",
    "2e106c9d91d4fcbc22623e0e03cdc7ee"
  ],
  [
    "La Nouvelle-Zélande, ainsi que la Nouvelle-Guinée et les îles voisines, une partie des îles Philippines, l'Australie, les îles Salomon, Vanuatu et la Nouvelle-Calédonie, constituent l'écozone australasienne distincte.",
    "6a4726dfdd2f83e45f657c3f9d4c02e3"
  ],
  [
    "Je n'ai pas eu l'occasion d'essayer leurs sushis cette fois-ci donc je reviendrai certainement pendant l'happy hour pour essayer certains de leurs sushis et sashimis.",
    "34fd8aa810750c74dba72d70568c195c"
  ],
  [
    "C'est bien, en ce qui concerne les choses, a dit le roi.",
    "78744cb0f617ce61ad78db29f240643d"
  ],
  [
    "Oui, vous êtes tous les deux si salopes que vous ne vous souvenez même pas avec qui vous avez couché, vous êtes faits l'un pour l'autre.",
    "9ad659fde9dd50da3f6f77eeba9a756a"
  ],
  [
    "WayHome taquine la programmation 2016 avec 360 vidéos",
    "2dba40bac53e81e6256dd9d8df3fc831"
  ],
  [
    "L'insomnie d'un comte a incité ces pièces qui devaient être jouées par un claveciniste de 14 ans",
    "6fdaa15864a287d72a3942905cf6ea22"
  ],
  [
    "Comment les compagnies aériennes malaisiennes servent-elles toutes leurs boissons ?",
    "e53a4fa5b62f39636d73d891b59f59f5"
  ],
  [
    "disant, dans un instant ou deux : « Sûrement, c'est la petite Car'line Aspent qui",
    "8ad629cc2a2c2ea9fa418f648cf0375f"
  ],
  [
    "Se sentir comme un cerveau spatial",
    "1a3954cb288f3b1dcc57973506fcbb16"
  ],
  [
    "Je dois dire que la valeur de cet endroit m'étonne toujours.",
    "e51f5fe5370fd555d917393caec77e9a"
  ],
  [
    "Maltraiter les autres est vécu psychologiquement comme un comportement négatif par la plupart des humains, ce qui les empêche de les utiliser de manière volontaire.",
    "f33d6312f20d9fa45e9bebd3ab8c29d2"
  ],
  [
    "Haha omg bizarre, je ne reconnais que le chien, je ne reconnais pas la dame !",
    "b21899064f51f28d3cd355a3bd0a8d92"
  ],
  [
    "J'ai donc demandé au secrétaire à la Défense d'examiner les forces armées américaines et de se préparer à les transformer pour faire face aux menaces émergentes.",
    "5d07bc4c67bbbe3eb04edbdd14bf161b"
  ],
  [
    "Incluez des suppléments dans le cadre de votre régiment de guérison.",
    "a14222c5753c710474bd4dbea5bcf0a4"
  ],
  [
    "Entre autres productions, la société a produit des publicités télévisées et des séquences d'ouverture pour des émissions d'événements sportifs et des trousses d'identification de réseaux et de stations locales.",
    "9b329274d2be7c7e2a4a72c95d0f0a3d"
  ],
  [
    "Je n'ai pas encore vu de box plus propre et plus sympathique à Lake Mary, peut-être dans le centre de la Floride.",
    "338a61f83f4d61239b576f80df8c9ff3"
  ],
  [
    "cria-t-il, et surgissant comme un fou, il frappa son compagnon contre l'arbre jusqu'à ce qu'il tremble.",
    "3b5d287f165d1d5bb4815f5b46d7fb3b"
  ],
  [
    "Combien y a-t-il de catégories ?",
    "54e2da50347b2cd3bb623c223be3ce44"
  ],
  [
    "JMC s'oppose à l'annonce du résultat de 80 étudiants",
    "f3de847a23843405c5806005dbffe895"
  ],
  [
    "Cette monnaie du Costa Rica tire son nom du premier Européen à avoir vu la nation",
    "ef0e920a87f265c949928731109a07dd"
  ],
  [
    "Mon médecin m'a dit de manger plus de Taco Bell aujourd'hui.",
    "5dbb3ab331342727abf6be4108448f51"
  ],
  [
    "suffisamment pour lui donner droit à un nouvel acte de concession selon la coutume du manoir ;",
    "8f057fc926a89f2f427a156e1cc70d38"
  ],
  [
    "C'est dans notre nature de tuer !",
    "0feb6ba572dd29bfca1c68bc9ec4caf4"
  ],
  [
    "INCROYABLE !",
    "f583a94b6380f5ca7132abb3a31dc014"
  ],
  [
    "Quoi qu'il en soit, le Nouvel An arrive, nous applaudissons tous, regardons la balle tomber, etc., puis nous nous couchons.",
    "16593106a3e84d00410c9867822dcc4a"
  ],
  [
    "Lol je pitié de l'autre personne.",
    "c19c3537205969854094e6c12d920d4e"
  ],
  [
    "Nous devons mettre fin à la course à la création de nouvelles armes nucléaires en signant cette année un véritable traité d'interdiction complète des essais nucléaires.",
    "e96f8001543fcd20ddf59d76c7dae623"
  ],
  [
    "Recevez un diagnostic par l'intermédiaire d'un thérapeute.",
    "63036e7323a6fb7765098e90f207820e"
  ],
  [
    "La température moyenne annuelle de la mer est de 63° F, de 58° F en janvier à 68° F en août.",
    "f70e0137580572d28961ae4e39002ad4"
  ],
  [
    "Sea World doit être fermé.",
    "460920174210c44215a7461bcd95f036"
  ],
  [
    "Mais elle ne le remarqua absolument pas, pas plus que s'il avait été une fée ; et le prince l'entendit murmurer, alors qu'elle lui pinçait les bras royaux : Je vais me réveiller tout de suite ; ce n'est pas hors de propos pour un rêve.",
    "b8af9606c547fffe73aab8cb07ab2c77"
  ],
  [
    "Euh... Comment prononcez-vous Mboscodictiosaure ?",
    "694948c3d5d692ef90e72619c5306f5e"
  ],
  [
    "La chaîne Future Shop s'arrête soudainement",
    "ec65bcd822ad8307646ed80dd30758c7"
  ],
  [
    "« J'ai juste besoin d'essayer encore une fois, je dois faire voler ce cerf-volant »",
    "ad672fdd6bd5f7f8a4817066011a6c33"
  ],
  [
    "Nettoyer votre maison pendant que vos enfants grandissent, c'est comme déblayer la promenade avant qu'il ne neige",
    "39ef6af62f8f7dcafe466d4fb5ded553"
  ],
  [
    "« Nous n'y arriverons jamais ! » gémit M. Toogood, tout à fait incliné",
    "fbab8219ed90bb4c937f889de5b04606"
  ],
  [
    "Tout le monde te veut, tu peux tous les avoir",
    "622a40589ee4b770277488ffc4c60c4c"
  ],
  [
    "Nous avons été accueillis à nouveau et nous nous sommes assis rapidement.",
    "08c26f2c923a892e59c575ad79b62e33"
  ],
  [
    "Eh bien, vous pouvez, mais ce serait lent car nous ne pouvons pas fonctionner à des vitesses d'horloge assez rapides pour obtenir la bande passante nécessaire.",
    "0fce69053b128bb241fe5f1be64ad611"
  ],
  [
    "Bonjour, oui, mais le document dans lequel je l'ai enregistré se trouve au bureau et je suis à l'aéroport en ce moment.",
    "f95d8f197b22ac29795d8dc127b30c40"
  ],
  [
    "Après cinq ans d'efforts acharnés et déterminés, les États-Unis sont mieux placés pour le XXIe siècle que n'importe quel autre pays de la planète.",
    "7cb57f22e2399b61486643dc0ee5a2fb"
  ],
  [
    "« Utilisez un câble HDMI ou un convertisseur HDMI vers VGA pour lire des vidéos PS3 sur l'écran de votre ordinateur.",
    "b9acd2d23115e6118b1e6420b9440573"
  ],
  [
    "* Bateaux de sauvetage côtiers (ILB) : Classe D, Atlantic 75, Atlantic 85 et Classe E",
    "7711e4d9c1f8fd659dfdfd9de7347f11"
  ],
  [
    "Service fantastique, personnel sympathique.",
    "60571d301be1dce6a17b851fa9123e99"
  ],
  [
    "Qu'est-ce qui te fait penser que je vais juste coucher avec elle et la laisser tomber ?",
    "5e492bfed55c46fef1afdb786d8138c6"
  ],
  [
    "Sondages partiels du MCC : c'est un concours triangulaire",
    "9eeb590a0f18472fb04ff743184cecc9"
  ],
  [
    "Prenez 2 lettres d'une sortie marécageuse d'un lac de Louisiane pour obtenir ce pronom personnel",
    "1e1cc144d22f78288e3df1a301e286fa"
  ],
  [
    "Pourquoi y a-t-il des poissons au fond de la mer ?",
    "2c3657450f7cf1dc7df6a502d94a7ec2"
  ],
  [
    "de tous avec les industries que vous semblez recommander.",
    "6c84db672a31d450671610a359c017d7"
  ],
  [
    "Ce n'était pas dingue pour elle d'être fumée",
    "d30382c0cfbc1b8194b6e8c56e81cb38"
  ],
  [
    "Je fréquente ce restaurant sur une base hebdomadaire mais généralement uniquement pour le déjeuner.",
    "757c69b0357f9bddfc30816b2d03340e"
  ],
  [
    "Une de mes élèves n'arrêtait pas d'avoir l'air un peu rouge, mais je me suis dit qu'elle avait la gueule de bois (comme plusieurs s'étaient déjà proclamés être avant les cours).",
    "4bc6ddfb6ee3454f5fec44d9ba979183"
  ],
  [
    "Orh... le rapport vient d'être imprimé recto verso.",
    "1aecbd0ec803ab3b20236abebd69a01a"
  ],
  [
    "Notre budget équilibré augmentera le financement de ces efforts critiques de près des deux tiers au cours des cinq prochaines années.",
    "56f869bc2a4e1958f42a3ad18101bbb0"
  ],
  [
    "Lorsque vous entrez, marchez tout le long du chemin vers la droite.",
    "f89c1c10baaa06bebf0da02303c63398"
  ],
  [
    "Si une balle frappée en jeu fait une faute avant de passer par le champ intérieur, elle devient morte et les coureurs doivent retourner à la base qu'ils occupaient au début du jeu.",
    "18db6cc0e01c3b71508bf29b06bb6e5b"
  ],
  [
    "Le thé était bon, mais il n'était pas assez sucré pour moi.",
    "d661722b6cdf18bb1590882b8b4d1e14"
  ],
  [
    "Il semblait très étrange au marchand qu'aucune neige ne soit tombée sur l'avenue, qui était entièrement composée d'orangers, couverts de fleurs et de fruits.",
    "11b5bf4df209377b05b2e70d3ceb141e"
  ],
  [
    "Chérie, je suis tellement fière de toi !",
    "7a61f046310fd386a1606fd8a0683d1a"
  ],
  [
    "Le chef du Cong T N Narasihmamurthy est mort",
    "974048a269d5377f4279c7e7bcca5791"
  ],
  [
    "Les 2 films dans lesquels Julia a joué face à Richard Gere",
    "c949c11e9326df700a9a086b4a111867"
  ],
  [
    "Les hommes mariés vivent plus longtemps que les hommes célibataires, mais ils sont plus disposés à mourir.",
    "bd0c4af717f128bb1428e0504cf88d69"
  ],
  [
    "C'était un effet corporel incroyable, le début de l' « Ecstasy » qui a donné son nom à la drogue : nous nous sommes tous sentis tellement BIEN !",
    "d64d3bc7992add2b76e0d49eb0f57957"
  ],
  [
    "C'est incroyable de voir à quel point une journée comme celle-ci peut passer lentement",
    "747c05bdee65898256a63210103db472"
  ],
  [
    "La dépression n'est pas la même chose que d'être triste ou de se sentir déprimé.",
    "c06c6ef47507a48515fdcd084ed98e16"
  ],
  [
    "Haiyah, ne sois pas si triste, demande à ton père de payer.",
    "3a80cb78e4774bd183fdc2489ba408b7"
  ],
  [
    "La liberté que nous chérissons n'est pas un cadeau de l'Amérique au monde, c'est un don de Dieu à l'humanité.",
    "30a5c1eee4c3551325e2321cc5486b1d"
  ],
  [
    "Suivez les traces de pas dans les bois.",
    "f4566db94c34f292596aa83245f0f35b"
  ],
  [
    "Ambedkar et Gandhi ont débattu de leurs idées et de leurs préoccupations, où ils ont tous deux essayé de se persuader l'un l'autre.",
    "658ba0c5efeda26c9402f7f2ff19549c"
  ],
  [
    "Beaucoup de plaques sont un peu trop petites et plusieurs d'entre elles étaient tout simplement très moyennes au mieux.",
    "a97566ca19525dc67de3768b73a0ffa1"
  ],
  [
    "McDougal, traîne le premier homme qui crie à la maison des serpents dans les jardins zoologiques, et enferme-le avec les serpents à sonnettes !",
    "7ca16f5da3d20df1528af1b89e6d1007"
  ],
  [
    "Je marchais juste comme moi.",
    "6b9cf92c3343557390ee0364a7c610b1"
  ],
  [
    "Le nouveau restaurant indien de la ville n'est pas comme les autres",
    "4dba7ee6e376dd1b13e6e08b0bbb2ad9"
  ],
  [
    "Cabinda, une zone de cette ancienne colonie portugaise, est séparée du reste de celle-ci par le Zaïre",
    "54beae40b2c81b044096a17d421dab1e"
  ],
  [
    "Deux torts ne font pas une droite, mais trois gauches le font.",
    "76f51b6fc23ee7d4c3e19632b233d26b"
  ],
  [
    "En attendant, en attendant l'exécution, en passant",
    "17766b075fca6a8ecfb09349c414273c"
  ],
  [
    "Nous savons maintenant ce qu'il y a au plus profond",
    "5edc1605e8dcf7030936f19f002e9b09"
  ],
  [
    "Endroit préféré à Tampa.",
    "3eb06e05627c9ac890aa78ba288598ab"
  ],
  [
    "Il continue à me dire qu'il est CONVAINCU que je l'ai trompé avec mon meilleur ami (autre friandise amusante, je suis apparenté à mon meilleur ami).",
    "bfcf424739c1fbfee1a26148fbd8de6f"
  ],
  [
    "Je ne sais vraiment comment gérer les chiens, si possible besoin d'un chien aguai1 haha !",
    "7aec2b842805eac12c8ea519e5ef33da"
  ],
  [
    "Cette année, nous ajouterons des ressources pour encourager les jeunes à rester à l'école, afin qu'un plus grand nombre de jeunes américains puissent atteindre leurs objectifs et réaliser leurs rêves.",
    "b03535dd088898ade092082f9888efe3"
  ],
  [
    "Faites du bénévolat quelques jours par semaine.",
    "2dd10a9c84ebcc1ebbef2e22b770568e"
  ],
  [
    "En entrant dans le Mirror Stage, l'enfant apprend à se distinguer des autres et entre dans le domaine du sens culturel commun, connu sous le nom de symbolique.",
    "1310a59987de474a98f9df52b9575b11"
  ],
  [
    "Il y avait environ 3 ou 4 groupes plus grands devant nous... et puis, du coin de l'œil je vois une table vide pour 2 à l'extérieur (à l'extérieur du restaurant, pas à l'intérieur où se trouve la fête).. est allé demander à l'hôtesse si nous pouvions le prendre, Elle a dit « j'ai d'autres groupes devant nous, s'il vous plaît comprendre » réponse STUPIDE... mais le Un très gentil serveur en charge de ce coin salon nous a donné le feu vert.",
    "0a96f41debfe2313fc85fa05664b7a4e"
  ],
  [
    "Quatre-vingts mâts ont été érigés à cette fin, et de très solides cordes étaient attachées à des bandages que les ouvriers avaient attachés autour de mon cou, de mes mains, de mon corps et de mes jambes.",
    "744470b4c40aa8c11eac01cd9cfe8c0c"
  ],
  [
    "Nous allons avoir une grande famille, j'ai toujours rêvé d'une grande famille !",
    "d9760cb77ec54874fd8dd44e17e1acf1"
  ],
  [
    "Immense marché au bord de l'eau cet été",
    "40493703ce213f165fd73b376b2f1827"
  ],
  [
    "Le 17 juin 1969, cette revue érotique controversée a ouvert ses portes hors Broadway ; oh mon dieu !",
    "49cf138e1575a15c7a2f8cf2c1842880"
  ],
  [
    "Chaque fois que quelqu'un essaie de le noter, il meurt de rire.",
    "0e6f8b5105b77379c86deebd9b76409f"
  ],
  [
    "et je te donnerai ta nageoire. » Mais après qu'elle descende les escaliers comme un",
    "db37d55f4566a3e30a689b8474040f71"
  ],
  [
    "Je veux te donner le lever du soleil",
    "2fd05a0856c4138eb9c4c9c07f197838"
  ],
  [
    "- R. Morris.",
    "5356859317ced5028e7f9d8cb3c73fab"
  ],
  [
    "Ensuite, ils préparent leurs propres aliments crus avec de la viande et des organes/os gratuits provenant des boucheries, etc.",
    "29244d1516e395114cb215192ed4b76c"
  ],
  [
    "Haha, comment tu te sens ?",
    "4c46767cd5595ea0659702af9b4468be"
  ],
  [
    "Nous ne pouvons pas nous contenter du statu quo.",
    "300aa72e729b463ed3f63bad16754d09"
  ],
  [
    "Laissez The Law of Attraction vous aider à créer un véritable changement.",
    "687d5ab39d169fb7f75ae85b19bae176"
  ],
  [
    "Selon le Programme des Nations Unies pour le développement, Guelph a le deuxième pourcentage le plus élevé de population née constamment à l'étranger parmi les villes du monde, après Miami, en Floride.",
    "086f07f780d31533f00db078fb2162d2"
  ],
  [
    "Ils avaient une bonne sélection de saveurs et certaines pour des palettes sophistiquées.",
    "e82a09a0d5c410c5f0310091b780d4e7"
  ],
  [
    "demanda la reine, qui versait le thé.",
    "9ae263f60872c991f2c06759bcc3d912"
  ],
  [
    "Attends... Que faisons-nous ?",
    "6b1c6b12587fdf1acdf0a413e8d9cbf2"
  ],
  [
    "Grève des transports ; paralysie de l'État",
    "24bbc57209a3a1d298c6af1b8905f79e"
  ],
  [
    "... avec ce type d'énergie provenant de l'eau légère, du refroidissement par gaz à haute température, du métal liquide ou du type candu",
    "748b880376bdd33bf26b7bf934342112"
  ],
  [
    "J'ai attendu que ma femme parte puis je suis montée à l'étage et j'ai enfilé une paire de ses culottes.",
    "492fb8b16b3b612a8aafafe4dcdcade5"
  ],
  [
    "n'est-il pas en or massif ? » se dit l'Hirondelle.",
    "a3c63c1c0d8df5c995517f839b7b0f17"
  ],
  [
    "Et il a ri fou et a dit « KAHLIL GIBRAN »",
    "4f137d749d9b4ed3957a31f655cea5e9"
  ],
  [
    "Contrairement à Saratoga.",
    "7b853976e9d7d983321b5cb7a9526a64"
  ],
  [
    "Reconnaître que ta relation te fait te sentir nul ne devrait pas être un signe de faiblesse.",
    "3c51556309c0d89c208f734fbde2abe1"
  ],
  [
    "hey meet us california pizza en bas des escaliers",
    "d8c428697491072694e543a2d052ea93"
  ],
  [
    "Cependant, alors que nous répondons à ces besoins immédiats, nous devons également relever des défis plus profonds qui existaient avant l'arrivée de la tempête.",
    "86f9b596f414ff3e2caad3a8011d6bbb"
  ],
  [
    "Demandez aux personnes autistes et aux autres personnes handicapées ce qui pourrait les aider.",
    "eacbc2b1919e8dab32992f0f3355bbc9"
  ],
  [
    "Le Star a été l'un des premiers opposants à la guerre d'Irak et a vivement critiqué la plupart des politiques de George W. Bush, mais a soutenu la participation canadienne à la défense antimissile continentale des États-Unis.",
    "3de43e3e3db9acd0a41b00cf26abf956"
  ],
  [
    "Ouvert tard le soir, du poulet toujours délicieux et ils livrent même !",
    "1dc50b7d041497458258dc30b43700fe"
  ],
  [
    "Les thermomètres ont explosé de chaleur.",
    "fdc4ac3e1f6fb44642570f1bb61982f7"
  ],
  [
    "Non, je veux dire ce soir, dans le bâtiment.",
    "013935abd7fb83e05c736772f33862a1"
  ],
  [
    "Société des bernaches du Canada de Windsor",
    "ffd42b8a17ef9de9dd61387fb9377930"
  ],
  [
    "En 1963 elle coécrit « Ring of Fire » avec Merle Kilgore",
    "eab195b54c813cb017c7a94eca507022"
  ],
  [
    "Parce que ce sont de mauvais danseurs.",
    "5a9aae45c2a85cb6850bfaff82f56180"
  ],
  [
    "« Les troupeaux que mon père avait chargé de nourrir tout ce qui concerne les bas près de",
    "98fe952e4a089cf4b9810cccc38a5b85"
  ],
  [
    "CETTE HISTOIRE EST VRAIE À 100 %.",
    "0200ee2e0006097cccd0b1eac36be44f"
  ],
  [
    "J'ai pu voir la fille qui m'a poignardé.",
    "a1a59129d8261e2557068bfaca321c93"
  ],
  [
    "Haha va atteindre la piscine le sms plus tard au revoir ! !",
    "46faaaea9cc8d0766db91788cdd3e45c"
  ],
  [
    "Plus de 4 millions ont besoin d'un traitement médicamenteux immédiat.",
    "c91576dd4c1af10a20109a178e160c4a"
  ],
  [
    "Entraînez-vous en commençant par des niveaux faciles.",
    "674265bb85630c914b3a34b7dc9e8d6a"
  ],
  [
    "Le puits sacré de Saint Guron est un petit bâtiment en pierre situé à la porte du cimetière.",
    "ca6bc51331d463b6acba0b810bd0a3d0"
  ],
  [
    "Je suis venu ici sur un caprice de Living Social.",
    "92692ce74aef19cfa6dcb7fcb7afabe2"
  ],
  [
    "La Fée est revenue si heureuse qu'elle n'a pas pu dissimuler sa joie.",
    "10b812a5cb81e9f158696d6614c9b9dc"
  ],
  [
    "Je dis juste que quelqu'un dans le—qui te ressemble dans le métro.",
    "3898e1f1943ab2c3fcf361e576eab308"
  ],
  [
    "India Post prévoit des guichets automatiques pour les titulaires de comptes SB",
    "01a118e427adff7fa24d1f3ba6b2fe28"
  ],
  [
    "Un creuset vertical appelé « crâne » est utilisé pour fabriquer la gemme dite « cubique »",
    "f448b8ee90564283f936eb0074299225"
  ],
  [
    "Qu'est-ce qui est petit, brun, poilu et porte des lunettes de soleil ?",
    "35e13a87270636cb3a101d246b12c1d8"
  ],
  [
    "Un matin d'hiver, il a regardé par sa fenêtre alors qu'il s'habillait.",
    "33f5b79f7a6355c52235436c30d6dfd7"
  ],
  [
    "Donne-moi un signe, prends ma main, tout ira bien",
    "1b7f50e685ea797260294f071da65e83"
  ],
  [
    "Chambre ok.",
    "abcad0a7011204d132c376eb2866e721"
  ],
  [
    "Tout d'abord, oui il y a beaucoup de concurrence pour les graphistes, les graphistes BAD.",
    "788e095a25c3759b4853067f0da71ffc"
  ],
  [
    "Lol tu vas voir Cally House d'abord bah",
    "e7f6ca3bd04f64f283dd576c99f4bb38"
  ],
  [
    "Ce soir, je vais proposer une meilleure voie — un programme pour une nation qui rivalise de confiance — un programme qui permettra d'élever le niveau de vie et de créer de nouveaux emplois.",
    "4334f0bc3dcb8a2edae72006bee50289"
  ],
  [
    "Portez des couleurs neutres ou neutres.",
    "11b1813632f55f9cd8303c62be0de1ea"
  ],
  [
    "Peut-être ai-je tort de le dire ; néanmoins, nous ne le reverrons pas, comme nous l'avons vu depuis de nombreuses années, nous ne courrons pas vers lui pour obtenir des conseils ou lui demander du réconfort, et c'est un coup terrible, non seulement pour moi, mais pour des millions et des millions de personnes dans ce pays.",
    "caa6ad0137b527ba439d6dee433db93c"
  ],
  [
    "C'est une jolie vue.",
    "2a44c0cb241d6c4c7b99b78545700449"
  ],
  [
    "Puis le prince a soudainement retrouvé la mémoire et s'est écrié : Qu'est-ce qui m'a fait oublier une chose aussi importante ?",
    "022adddf2e5ea92933f98e0573450cd0"
  ],
  [
    "Tu sais que Paolo est là-bas en ce moment, donc...",
    "e7bc186e5df11cef7ef2acfbdb38c6d9"
  ],
  [
    "Pourquoi la Nouvelle-Zélande est le centre de l'univers des zombies",
    "aeea12b7c126b0b2fa67d0f4a8dd7d64"
  ],
  [
    "Termine le mnémotechnique changeant d'horloge « Spring forward... »",
    "9588f473882e05a53ae6ea2e2a1534a6"
  ],
  [
    "Quelle est la différence entre un étudiant en arts et une table ?",
    "576d115379a0abaaa114fb7382de8a69"
  ],
  [
    "la peur qui les possédait.",
    "619d9c215483d46e3a7e4f5f7e0e984d"
  ],
  [
    "Difficile de te lâcher prise, je pourrais t'apprendre comment",
    "5af683b5cefaf0aa559edeb99b6c9822"
  ],
  [
    "Alan Grissom",
    "efea48d3e647f60f7e15556b2e201357"
  ],
  [
    "Certes, si vous êtes du genre à oublier de surveiller et à ne pas être diligent, ils ont des perles qui fonctionnent bien.",
    "379677b761c0e882489e8191a158fb2d"
  ],
  [
    "Wahhh tout à l'heure tu as dit d'accord.",
    "8f04058fc5b828dbf5a3a78a465399ea"
  ],
  [
    "Nos forces de l'ordre ont besoin de cette législation vitale pour protéger nos citoyens - vous devez renouveler le PATRIOT Act.",
    "6c0652c36be71c9d671f06a7daa1090e"
  ],
  [
    "Gagnez la confiance des autres en étant précis et fiable.",
    "ff3f15e482bb9de5bfcb78a91782e3ab"
  ],
  [
    "Dictionnaire de la pensée marxiste, entrée sur l'anarchisme, 1991. </ref><ref name=Ostergaard>Geofrey, Ostergaard.",
    "d537f0f947f7bdb97bd02a7dca14fed2"
  ],
  [
    "Vous obtenez des portions énormes donc vous finissez toujours par commander plus que ce que vous pouvez manger !",
    "fb2fbf4f00151f5a032e0f84293d049b"
  ],
  [
    "Et des fleurs lumineuses sur une tige mince Regardez-la alors qu'elle passe en se brossant légèrement à travers les herbes.",
    "add9e1238243fb0b6a4c0e1a362386d4"
  ],
  [
    "L'ISI essaie peut-être de financer des journaux indiens",
    "96e20c435eda09741c7a1711fcd9c8f2"
  ],
  [
    "C'est le tissu ou la couverture qu'une femme « prend » quand elle devient religieuse",
    "30f78a323a7c658c6e1b7096dc8c7c32"
  ],
  [
    "Les papillons ne sont plus ce qu'ils étaient.",
    "ac8c4e39bc3e096d293e159c11f2e3ba"
  ],
  [
    "Mes amis m'ont ensuite dit qu'ils me cherchaient depuis environ 4 heures dans les rues.",
    "c93fb202bb5b031659bf5aa04e4a8827"
  ],
  [
    "Tirez sur le toit, tirez sur le toit",
    "4ea1ecaab8162751d3c148f9c8f41e26"
  ],
  [
    "J'espère pouvoir te rendre la pareille à l'avenir !",
    "92df44b015aeb5c926c6189bc20f10eb"
  ],
  [
    "Les grillons ont de super macros et je les ai mangés.",
    "39147ee7dd49589c049b80e826a2eb5a"
  ],
  [
    "Oh mon dieu, tu es en couple ?",
    "210b9880a954529fc54a4db9e8f85c22"
  ],
  [
    "L'abandon de ces efforts accroîtrait les souffrances et le chaos de notre monde, compromettrait notre sécurité à long terme et émousserait la conscience de notre pays.",
    "e1c662c00c80f8f2fed8b72e1c36272d"
  ],
  [
    "Décidez comment expliquer votre enrôlement, si nécessaire.",
    "6de94017461eea9bbe19136000a5e9f2"
  ],
  [
    ", Los Angeles abrite trois entreprises du classement Fortune 500 : AECOM, CBRE Group et Reliance Steel & Aluminum Co.",
    "70e90c468978304c761191415f6f8dcc"
  ],
  [
    "Le menu est le même Starbucks.",
    "ed5905debb2131dc4ade65d90d9e3fa9"
  ],
  [
    "Quant à la princesse, plus elle voyait le roi, plus elle l'aimait ; il était si généreux, si beau et intelligent, qu'elle était enfin presque aussi amoureuse de lui qu'il l'était pour elle.",
    "64972673725d573426154ae561ba9dd5"
  ],
  [
    "Rachel et Phoebe sont déjà là, d'accord ?",
    "3a7999c65022639486dfc71b1e4d1aa4"
  ],
  [
    "L'odeur des Rangers interdit 8 matchs pour le tir bon marché de Bautista",
    "34866b7d607c8d07d3f72ae868d2fc9a"
  ],
  [
    "Envoyé dans cette ville en septembre 1814 pour obtenir un échange de prisonniers, Key est resté coincé près de là lors d'une attaque",
    "34f3978edf93e9502a3a4c52e729d5b6"
  ],
  [
    "Et si un papillon avait reçu le cachet d'une fille blanche pourri ?",
    "ea0b4f7a202d2222148a20131f3791cb"
  ],
  [
    "Soudain, Car'line coula en chancelant au sol ; et se retournant sur elle",
    "a7e512675be47e831ca7b74ded3bcfe6"
  ],
  [
    "Il doit avoir le mal du pays pour de vrai",
    "4ad317c6e52f1d8aacd189a43ac19e8c"
  ],
  [
    "Les bugs étaient un petit problème, rien de bien grave.",
    "397ea7b5ee32d95abac12d66d508e830"
  ],
  [
    "Je suis tout nouveau sur FUT, mais pas sur FIFA.",
    "2a6c1649c3857427651237a057fe92a3"
  ],
  [
    "Tu reviens dîner ?",
    "efede99c4f47b44f6f7a720c78bc8ad6"
  ],
  [
    "C'est donc mon plan à court terme.",
    "f8302686da14f9cd956a636f860b6919"
  ],
  [
    "Besoins de l'armée - Ce n'est pas un choix populaire pour les soldats, mais un choix quand même.",
    "4f3b79272a5436a5f1c6be834d47cccf"
  ],
  [
    "Des œuvres d'Alhazen sur des sujets géométriques ont été découvertes à la Bibliothèque nationale de Paris en 1834 par E. A. Sedillot.",
    "d4acb8268b0e16b3f0b61eb90f5ff8a2"
  ],
  [
    "Cet endroit est phénoménal ! ! !",
    "1dbfe15e8e18130b1244775df85e9ef8"
  ],
  [
    "Il a suivi le Géant et Jaqueline dans le tourbillon d'air aussi loin qu'il l'a osé, et quand il l'a vue disparaître sur le cône de la colline, il s'est envolé directement vers Pantouflia.",
    "aa53da6f3b5119ed7223d027e7130254"
  ],
  [
    "Bien, mais je dois te dire qu'une fois que je lui ai appris ça, il m'a appelée Fun Tante Rachel.",
    "0711665526f4b241fcdb1a26a01de389"
  ],
  [
    "La ville hébergera une start-up 3G",
    "5a93530474513e2dd9c5991a84af6bde"
  ],
  [
    "En 1884, Louis E. Waterman a breveté le premier d'entre eux",
    "fca67addb8578b6e7020c351b1596538"
  ],
  [
    "J'ai vu ce type discuter avec un guépard, je me suis dit « il essaie d'en tirer un rapide ».",
    "d0c75a3b0e19f1404334d76ef910109c"
  ],
  [
    "« Rien de tel, répondit le Canard, chacun doit faire une",
    "4727f09ad685329a8ae966ec6e57dbab"
  ],
  [
    "C'était nul d'avoir un SUV.",
    "db1fadf3fa957d2a0cf603316b03ea43"
  ],
  [
    "*Le problème* est contextuel, en ce qui concerne l'environnement politique dans lequel une telle loi apparaît, *et* les types de technologies disponibles pour les fonctionnaires de l'État, les organismes privés fortunés, etc.",
    "48a25fbef55e1a964dc9cade34b13883"
  ],
  [
    "Haiz, j'aurais dû y aller.",
    "06943a0497a091f95c82b17511f82885"
  ],
  [
    "La prise en charge de la vie de gang s'inscrira dans le cadre d'une approche plus large auprès des jeunes à risque, qui implique les parents et les pasteurs, les entraîneurs et les dirigeants communautaires, dans des programmes allant de l'alphabétisation au sport.",
    "2cfa92e380ef72887e9823b4f29edb45"
  ],
  [
    "Exécutez à une vitesse qui donne les résultats souhaités.",
    "12fab6e34c31500d38cbdf2125873943"
  ],
  [
    "Les principales zones peuplées et industrielles se trouvent dans le sud du Pays de Galles, comprenant les villes côtières de Cardiff, Swansea et Newport, et les vallées du sud du Pays de Galles au nord.",
    "2ee8a6340ab4da8452e9ab48aa82ddbb"
  ],
  [
    "Après une belle séance d'entraînement sur le parking, nous étions en route.",
    "3f4116a33d6733d1362709b3c60e72d2"
  ],
  [
    "Puis il a attendu un peu, et a fait la remarque suivante : Les fées, bien sûr, vous les avez invitées ?",
    "4ea7a854a30d64ab556c62ab6a3bb670"
  ],
  [
    "Hmm, ok, abandon total.",
    "080c4a128ded9da8039af2ae80b2f637"
  ],
  [
    "Aucun remplaçant pour Srinath annoncé",
    "fecd1ae722285bea929c65a6860d7fe3"
  ],
  [
    "« Le Yearling » de Marjorie Kinnan Rawlings",
    "ffd5b70c942c61227bd705f6a9070b9b"
  ],
  [
    "Nous avons eu des cambrioleurs homosexuels l'autre soir.",
    "6bf6577bebff75c67a90e1522d9e93cb"
  ],
  [
    "s'est frayé un chemin, à quatre pattes, sous la table.",
    "2aa8271c9baeae9a62a75e102ab34bde"
  ],
  [
    "Tout le chemin depuis la Californie jusqu'à ce que vous puissiez aller vers l'est",
    "50730e9da691acafbce21bd024e7ce41"
  ],
  [
    "Peu de temps après, le gars partait, puis la fille.",
    "0cb9b58115fc1dde336e78f2a3fb8499"
  ],
  [
    "Avant que tout le troupeau d'une famille ne parte, ils ont demandé à être réapprovisionnés.",
    "0f4c31ed5a578c98bf2e60fbe77ddb82"
  ],
  [
    "Je ne peux que profiter au maximum d'aujourd'hui et regarder avec espoir vers demain.geve ABHI - Envoyé via WAY2SMS.COM",
    "4b7f16abb3c6b00fae54318f555ee82d"
  ],
  [
    "Maintenant, je mets au défi le Congrès d'aller plus loin, de réduire l'influence des intérêts particuliers en politique en adoptant le premier projet de loi de réforme du financement des campagnes réellement bipartisanes depuis une génération.",
    "e892a335c7be6ce3cd9d5873429038ca"
  ],
  [
    "Donnez plus de détails sur le traitement.",
    "d6320e55cd8dd779e4c2f546064cc52e"
  ],
  [
    "Pendant ce temps, le RFD, maintenant une zone de vents frais de surface, commence à s'enrouler autour de la tornade, coupant ainsi l'entrée d'air chaud qui alimentait auparavant la tornade.",
    "745b9c6cf97a25f295d2de071a4ecaf0"
  ],
  [
    "Nourriture incroyable, boissons excellentes, bonne ambiance, prix équitables, personnel sympathique.",
    "6631615c15819f36701773ee89bb1392"
  ],
  [
    "Car le roi savait qu'il n'était pas intelligent lui-même.",
    "dea326f258d19adf99c16ae20dcafdb7"
  ],
  [
    "On s'amuse bien, n'est-ce pas Ben ?",
    "62bf2939df72b479ee5137397e285166"
  ],
  [
    "Les consommateurs reçoivent des factures d'électricité gonflées : IPC",
    "68b88c2027c4a991f37fa746c00729f7"
  ],
  [
    "Les clauses indépendantes d'une phrase peuvent être séparées par une conjonction ou par",
    "a604f5b170423b9563c5f1b87cf09aec"
  ],
  [
    "\\ u201CADvice est ce que nous demandons lorsque nous connaissons déjà la réponse mais que nous aimerions ne pas le savoir. \\ u201d",
    "44fcd155613added84654d2bc3293ec8"
  ],
  [
    "lumière de celle dans laquelle elle était considérée par les bons citoyens de",
    "02dc737dad1f821901becc6d66447aa2"
  ],
  [
    "Je lui ai acheté des vêtements de fantaisie pour toutes les occasions",
    "a007687ef54179b86992b857a9b0c559"
  ],
  [
    "Une fille arrivait, puis un type dans une belle voiture arrivait.",
    "668bf906fac5c55b7ce6eb72ffe6a2d8"
  ],
  [
    "Alors les flics arrivent dans notre chambre et trouvent mon colocataire, haut comme un cerf-volant, perché maladroitement sur son lit en train de lire la Bible.",
    "929acc5288a5e1cdf73a01c9b83308eb"
  ],
  [
    "Aujourd'hui, jusqu'à quelle heure ?",
    "11979fae5c38c2e5b9642c439c1cb570"
  ],
  [
    "Tout d'abord, nous devons continuer à encourager nos anciens adversaires, la Russie et la Chine, à devenir des nations stables, prospères et démocratiques.",
    "1b3c48a49f73eca5075c3c897da99820"
  ],
  [
    "Montez au sommet d'un bâtiment et attrapez un vieux héros.",
    "b61805986ff7b22067c9564dbc9a0d03"
  ],
  [
    "Les joueurs éliminés ou retirés doivent quitter le terrain pour retourner dans la pirogue ou le banc de leur équipe.",
    "b5c4ec80be2353a91c0e9db0153f6447"
  ],
  [
    "Un examinateur a mentionné la baisse de la valeur de production.",
    "adf7af8818a93bcc20322a56dac4a0d7"
  ],
  [
    "Excepté ce type qui mange du papier.",
    "8d5171cb82418821a3dab14c4268f3ea"
  ],
  [
    "Lancement d'Akash ; Trishul retardé",
    "b039f2d6a31d69d253fe5beeb497d10c"
  ],
  [
    "Si vos collègues s'endorment pendant une réunion, cela peut signifier que cette boisson était dans le pot brun au lieu de l'orange",
    "3986f7d4c3bd77e794d08ca7ed3f83ae"
  ],
  [
    "Comment appelle-t-on une esquimau lesbienne ?",
    "766e1922e2b132182eee7f59fa530b1d"
  ],
  [
    "a insisté pour le lui prêter.",
    "380b49c8717e9d4b3fb95c76046f24e0"
  ],
  [
    "Allumez les blunts, allumez le temps de bloc, mon vieux",
    "35801c37c8691df5cf51fc4bb2b6fed9"
  ],
  [
    "Vol d'identité",
    "c08dfc684b7319e383ac15f686fcf59b"
  ],
  [
    "Vous payez pour mille annonces, généralement dans la fourchette de 50 cents à 5 dollars.",
    "997e8c2e93610093b830dbde7ef3b7bd"
  ],
  [
    "Je serai de retour la nuit comme 9 ans et plus aujourd'hui",
    "3e4e1f4afe3341f4b55e452fce0b76cc"
  ],
  [
    "Nous suivons Al-Qaida dans le monde entier, et près des deux tiers de ses dirigeants connus ont été capturés ou tués.",
    "b633d2741b4e75a1f90003cb474b329c"
  ],
  [
    "Visualisez le cosmos qui vous entoure, un univers plein d'étoiles.",
    "5d5651b7948c9cc250e0f3722cc567a9"
  ],
  [
    "Le plat principal était un tas d'oignons crus, un tas de carottes nature râpées et quelque chose de moelleux et de rouge et deux lanières d'agneau et de poulet hachés, puis reconstitués (qui avaient un arrière-goût trouvé lorsque la viande est congelée) flottant sur un tas de riz blanc de la taille d'une piaya.",
    "a70e230d3d1aa02e1fe35f04f1ea3170"
  ],
  [
    "Puis il saisit une barre de fer et attardait le vieil homme jusqu'à ce qu'il, pleurnichant, le supplie de partir, et il lui donnerait de grandes richesses.",
    "a122889c61cf8caf5394e3d8ad2cfbbd"
  ],
  [
    "Est-ce que ton père s'est déjà habillé comme le père Noël ?",
    "1411045e8c1b13afc77c7f02f9df5aa3"
  ],
  [
    "Plus de places pour les étudiants de premier cycle en UP",
    "83ab3ecf59eedc4a7daecb971f8181f0"
  ],
  [
    "Chauffeur Alf Bicknell a inspiré cette chanson de 1965",
    "2aa02b0ee10d7c6e66d6610bbe36b83c"
  ],
  [
    "Pourquoi le cochon était-il dans la cuisine ?",
    "46753dfcb4f56d092677b844c37af170"
  ],
  [
    "« Quelle chose étrange ! » a déclaré le surveillant des ouvriers de la fonderie.",
    "5375990851fb5a9bbff941893296e3ca"
  ],
  [
    "Je vais te voir quand j'ai pu",
    "029cfc942119ca4e390b25da85daf2f1"
  ],
  [
    "IL A DE TRÈS BONS PRIX.",
    "841ab2497a717b20f034bd307442f374"
  ],
  [
    "32 onces de soda et le bas de l'escalier.",
    "fe8ece477dc2b19a00e7317dcaae45cf"
  ],
  [
    "Okok cela ne devrait pas arriver parce que je paie déjà, s'il est pris, ils ne devraient pas me faire payer, essaieront de discuter de l'inquiétude !",
    "f582b48e9d5b78800b74eb4ef04eda53"
  ],
  [
    "Je demande à tous les Américains de soutenir notre projet de restauration de tous nos trésors afin que les générations du XXIe siècle puissent voir par elles-mêmes les images et les mots qui sont la gloire ancienne et continue de l'Amérique.",
    "4ea75ab7fc9706bda188ec37f843be85"
  ],
  [
    "Trouvez le bon moment pour parler de votre dépression.",
    "d371c1a917b80737ae8208bf0b0c955d"
  ],
  [
    "Ses applications à l'analyse des protéines n'ont été possibles qu'à la fin des années 1980 avec le développement de l'ionisation des protéines et des peptides avec une fragmentation minimale.",
    "838f3439193e4315225e3f9153e0bac1"
  ],
  [
    "À ce stade, nous sommes 45 minutes sans nourriture et elle revient en disant que la nourriture sortira bientôt et que je devrais payer pour l'autre assiette.",
    "aa40f637efac335e529929121165b518"
  ],
  [
    "Ok, qu'en est-il du fait qu'il est fiancé à une autre femme, qui se trouve être ton ex-meilleure amie ?",
    "d89067334f2de8bc9dc0ace853ec7ee7"
  ],
  [
    "Le pays reçoit une nouvelle cabane à poulet frit",
    "67149c9cff8b0aceebd51cdd5d12d992"
  ],
  [
    "En 1837, William Procter a formé un partenariat d'affaires à Cincinnati avec cet homme, son beau-frère.",
    "dacc7183b69b39317e2e59628f55d184"
  ],
  [
    "Combien de féministes faut-il pour visser une ampoule ?",
    "29c865fb8d6548268f90368d31890aff"
  ],
  [
    "Mais en Amérique, les pièces sont actuellement",
    "e50a40607c4280fa200535e9b59f3c59"
  ],
  [
    "Désolée de vous avoir interrompu, je suppose.",
    "32f414d774dac414af39ecd985070e5b"
  ],
  [
    "Le fait que les auditeurs ne puissent pas indiquer ce qui est interprété comme signifiant qu'ils ne s'en soucieront pas d'une façon ou d'une autre.",
    "fd04353c123711ddb614a12f097227b8"
  ],
  [
    "Haha je fais aussi combien de satanés asiatiques.",
    "75738a88b4b51a15560d53694c807923"
  ],
  [
    "Par conséquent, en plus d'épargner la sécurité sociale et l'assurance-maladie, je propose une nouvelle initiative de retraite pour la sécurité des retraites au XXIe siècle.",
    "eba8f55e641e731df9feb1d27ab02e0f"
  ],
  [
    "Envie de prendre du kava kava.",
    "b4e2a40d6645a6cd36abf406e1922ab9"
  ],
  [
    "De nombreux programmes de recherche sont également axés sur l'utilisation de biomolécules naturelles pour effectuer une tâche ou servir de support à une nouvelle méthode ou matériau chimique.",
    "47a4048dca4e78209b37d7e98e67c059"
  ],
  [
    "Non seulement il n'a pas réussi à nous fournir les boissons que nous avions commandées, mais il a aussi décidé que parce que nous nous plaignions des boissons, il nous mettrait à la porte du bar.",
    "79e99d23ce7105bd6bd20f36893973d6"
  ],
  [
    "Madame, dit-il, grâce à votre générosité, je l'ai mérité deux fois plus ; mais le fait est que mon père est tellement impatient de s'en séparer que ce ne serait pas un plaisir pour moi de le prendre.",
    "de7c2589e57d05d02df0984002969c33"
  ],
  [
    "J'ai dépensé tellement d'argent pour eux et j'ai dit à Chandler que je les porterais tout le temps, je ne peux pas les donner !",
    "a2384cf903df81bec85df975b2f6eb18"
  ],
  [
    "La première boutique autonome de Canada Goose à Toronto est maintenant ouverte",
    "0bb4393cf55c4752351edb3ac9935bb3"
  ],
  [
    "Cet ancien président de la Chambre a été réprimandé en 1997 pour utilisation abusive de fonds exonérés d'impôt et communication de fausses informations",
    "9118543c38b1bca31e82e7c8385ac9f1"
  ],
  [
    "Je vais te juger ici.",
    "c2d043a93841330ed8cbed6e2a0684bb"
  ],
  [
    "après le traitement chaud et froid qu'elle lui a réservé ; que même si elle avait peur",
    "b82ca1fc4aaa0c9fa9b3fe9b24a4b04a"
  ],
  [
    "Il a fait le dernier pas et a envoyé son cul au fric.",
    "3b980b0ce3e4c8c4507c0d9d1adeae6e"
  ],
  [
    "Bonne nourriture, bon personnel de service, mauvaise gestion",
    "3515ecff47734d278ca136ef7aed810c"
  ],
  [
    "EDIT : Je suis éditeur, je n'ai pas pu m'en empêcher.",
    "b7bacfb2991e58a86198e630b9b6b276"
  ],
  [
    "Je vais épouser un homme doux.",
    "f706416381f79d83b1756f67f06acbd7"
  ],
  [
    "Kristen Zarfos, une chirurgienne du Connecticut dont l'indignation face à cette pratique a stimulé un mouvement national et inspiré cette législation.",
    "adbcd82295edf40ef82c2e3776bb354f"
  ],
  [
    "Suivez les instructions de Peck au début de la partie.",
    "967bc32d66f64cebe0b281c1358154db"
  ],
  [
    "Une structure à tourbillons multiples peut se produire dans presque toutes les circulations, mais elle est très souvent observée lors de tornades intenses.",
    "87f844b580f26e7c325e7051223780c8"
  ],
  [
    "Mais pas de soucis, il suffit de se garer dans le parking derrière, il y a toujours beaucoup d'espace.",
    "33bf4d3c300a2ecbffda8ebbbaaa5a08"
  ],
  [
    "Après cela, il a traversé plusieurs pièces pleines de messieurs et de dames, tous endormis, certains debout, d'autres assis.",
    "be9f3b092b954a47d4b29121a027d88e"
  ],
  [
    "Il y a une pub pour un chef nu ?",
    "2e65be1aa44a4156bfb3cb914b2dc38d"
  ],
  [
    "Dîner rétro, une destination pour les végétaliens et les amateurs de viande",
    "c977b30e52795f8e55cb090030ba1b13"
  ],
  [
    "Comme le titre « Angel » dans un film de Jimmy Stewart, il signifie « délavé ou souillé », comme par exposition prolongée en magasin",
    "3369bd77c027847703d146474325c176"
  ],
  [
    "Malheureusement, elle cuisine pareil.",
    "c273f1ac807f8fd3548fa9efbe429dcc"
  ],
  [
    "la moindre oreille pour la musique ; ne pouvait pas chanter deux notes en accord, encore moins jouer",
    "f9527b7a90ca3da75aa13c787a4042a6"
  ],
  [
    "Oh, tu peux parier qu'on va trouver",
    "8e592e7e97d7f64c148c5683eac67c4a"
  ],
  [
    "Je pensais que le Royaume-Uni était complètement dépourvu de bonnes pizzas de style new-yorkais.",
    "9affec9ab49518be5b3314f093140666"
  ],
  [
    "Si une Brute s'approche suffisamment pour mettre des fractales sur ton stand, plusieurs personnes ont foiré en même temps.",
    "cb99d69aacd53141ea5e8c92172f62f0"
  ],
  [
    "Notre mère de Prasanth Ettans est décédée la nuit dernière.",
    "114fa6e1a556ad598b8c2cd5a348881e"
  ],
  [
    "Chers concitoyens, nous menons ce combat pour gagner, et nous sommes en train de gagner.",
    "4fa44fa37d3453108626e377517a69e1"
  ],
  [
    "Déconnectez-vous de MovieStarPlanet.",
    "097e31ade4e20cf834dbe91787868b21"
  ],
  [
    "Au cours de cette période, les trois plus grands aéroports étaient l'aéroport de Londres Heathrow (65,6 millions de passagers), l'aéroport de Gatwick (31,5 millions de passagers) et l'aéroport de Londres Stansted (18,9 millions de passagers).",
    "08571639f78b16fce826ce5205afd997"
  ],
  [
    "Jetez un œil à cet endroit, ça vaut le coup.",
    "00dab92068db69ac6510ae8676a65c7e"
  ],
  [
    "À la chapelle tout de suite, ou — et il a pointé du doigt le bourreau.",
    "433706769cfe009ff6981a446a5bdf85"
  ],
  [
    "D'accord, mais l'argent est bon, et tu peux regarder Rachel autant que tu veux.",
    "f0c6102f561916d28cce43b7fb080be1"
  ],
  [
    "Feux d'artifice de la fête de Victoria à Toronto",
    "f362b2abddddb9a5ab5f937e6297fb42"
  ],
  [
    "Fo—Le nom chinois de ce prince devenu chef religieux",
    "cb8f83fec45be5598c537227044190ff"
  ],
  [
    "et pieds palmés, et était considéré comme une grande beauté à cause de son",
    "e7d1031977bafaacaa190169cde7cbbd"
  ],
  [
    "Je suis venu découvrir que la personne était également le PROPRIÉTAIRE de l'hôtel.",
    "e2472eef6e6bed5898304b92d6c03f94"
  ],
  [
    "Plusieurs clients de la Pita Pit où je travaille me trompaient régulièrement.",
    "3855550c8e08c832e28e3cb4e40ddadd"
  ],
  [
    "Nice xP, comment ça se passe ?",
    "ed12b21ff52a14334df5a0503de73583"
  ],
  [
    "Les quarante premiers étaient nombreux.",
    "a502c81017698c6e33ac54d3ae030d14"
  ],
  [
    "Si vous êtes en mode survivant, vous n'avez pas d'autre choix que de tuer toutes les souris.",
    "a6c48e11a18d6f031c1743e78702fb2c"
  ],
  [
    "Au moment de sa mort, la fortune de Murchison était estimée à 500 000 000$.",
    "f1ea5707c474addb969650e3d64814b4"
  ],
  [
    "Je viens de Dallas et cet endroit est incontournable.",
    "4239d6ef45460a20a1e04db94ffec3bf"
  ],
  [
    "Puis elle a quitté la tour et a conduit les oies dans un champ.",
    "b4216922739fd586d941e29be3a0c4fd"
  ],
  [
    "Maintenant, on peut botter le cul de n'importe qui !",
    "a65ff24e80ac3e1d805a053efac5e23e"
  ],
  [
    "PARENTHÈSE : C'est à vous de choisir",
    "251e72da62a2cfbabe13e69e546bfc7a"
  ],
  [
    "Dinah Shore, Sally Field et Loni Anderson étaient des amours de longue date de ce beau mec de Waycross",
    "085017b3d4f110b004860b12e68a4616"
  ],
  [
    "Un gamin s'est levé et a dit qu'il fallait l'arrêter !",
    "5f33c63f486d4c848706a9890d022ab0"
  ],
  [
    "Je peux sentir mon estomac se frotter contre ma colonne vertébrale. »",
    "eb69c6f2a7bfcf0ee61da07a2290d2f8"
  ],
  [
    "Nous avons commencé à tomber, pas de parachute donc nous n'avons pas eu le temps d'appeler, pour Mayday Mayday...",
    "b62e5170cc622d12754ad2fc92f83203"
  ],
  [
    "Il a dit qu'il avait eu une longue et mauvaise journée.",
    "04efaa2bd5b86483348eb163fad1c32a"
  ],
  [
    "Je me voyais brûler ces salopes avec le feu ou les écraser.",
    "0d72e27e36fe280c3a9a90bc8d8b13f7"
  ],
  [
    "Haha, je peux toujours venir me trouver.",
    "1ee64aa388cb77791db0debf0d3ef850"
  ],
  [
    "Au début de la dernière décennie, l'an 2000, l'Amérique avait un excédent budgétaire de plus de 200 milliards de dollars.",
    "53cafc5de5c3a48f8f8db42f99277ee8"
  ],
  [
    "Formez un PEI pour votre enfant.",
    "b4331272d92436b47ea71537065b1175"
  ],
  [
    "* Quelle (s) cible (s) et hors cible ma molécule se lie-t-elle ?",
    "e5d02391a8aae6f0b1fdbbbd17b8299b"
  ],
  [
    "Pour les loutres de mer, nous avons jeté de petits morceaux de glace dans leur piscine qui contenaient de petites friandises alors que d'autres n'étaient que de la glace.",
    "f4c9326a603712ea055e66bac4b6ba42"
  ],
  [
    "comme je frémis, comme je frémis, chère épouse !",
    "45e1ffdf8cf4f5f0a67578cf839cf3f4"
  ],
  [
    "Désormais, cet appartement est vide pour moi !",
    "5ed666502108e4a925de18cc5838fb02"
  ],
  [
    "Les unités de sucre doivent également produire de l'éthanol",
    "8df3a774d4882dffd35b8cc1335de33c"
  ],
  [
    "Le père de Leif Ericson qui était une grande star à basse température de surface",
    "8f94dce9f3b9378f98ba3ca7ba1da5c4"
  ],
  [
    "Mari : *ouvre un portefeuille vide* ne t'inquiète pas, nous sommes en sécurité.",
    "f0d9e52bcef57a437c52d30c479bc47c"
  ],
  [
    "une faveur, ma future épouse, comme je peux dire ? »",
    "149cc15c156906df7377da997b5900db"
  ],
  [
    "Éblouis-moi, éblouis-moi, jette ton or",
    "3ecc535ca07ed09c14c412bbbf4ea1fa"
  ],
  [
    "Imaginez un hôtel qui a des problèmes avec les gens.",
    "aac4b9cd7e62604ecc3074f44f570739"
  ],
  [
    "qu'il s'agisse de personnes qui fabriquent des alts ou qui les achètent, elles font baisser le marché.",
    "78d5325757663d9f2e2d4c390486b4d9"
  ],
  [
    "n'oubliez pas de vous procurer l'annuaire téléphonique auprès de cette personne.",
    "65bb0f5f579f69385cd3b53529fc4625"
  ],
  [
    "Dikembe Mutombo a grandi en Afrique, dans un climat de grande pauvreté et de maladies.",
    "7d385de05574f68ef9f2fe0a0842febc"
  ],
  [
    "Posez le bloc de commande et le capteur de lumière du jour.",
    "e71fac6835ac2c6c123cdd1c31686c4d"
  ],
  [
    "La ville dispose de quatre conseils communautaires qui examinent les questions locales.",
    "43620e740c4ca992e715abf2c1648f60"
  ],
  [
    "Les quartiers en bas sont exigus et ils sont touchés ou ratés par le volume de personnes, qu'elles soient emballées ou mortes.",
    "1e2c4b61fe525901f2e7e24206563baf"
  ],
  [
    "elle a crié, ma rose, mon cher fils, quel bonheur de te voir redonné à ta forme naturelle grâce à l'aide de Felicia !",
    "c8ba36b1a0fcb60668810529fcc0a748"
  ],
  [
    "Je pouvais voir le double oh et le sept dans ce pantalon.",
    "ae04348df47dd80a8c68281888de9060"
  ],
  [
    "Comment identifier un toxicomane",
    "5b9139f7a4ac88565081c90e05a8a906"
  ],
  [
    "En 2006 « Roots », un tableau de 1943 d'elle, s'est vendu pour 5,6 millions de dollars, puis le record pour une œuvre latino-américaine",
    "d880453c493ccd6b5e2eafdc198590a8"
  ],
  [
    "Je n'ai plus de jours de maladie, alors maintenant j'appelle mort.",
    "6f75eb1bff1738e35f8e5bbf8f8addbd"
  ],
  [
    "Je crois sincèrement que c'est ce qui m'a fait survivre et qui semble bien adaptée à l'extérieur.",
    "f45ebc63cc6d78af5d757222a08d165b"
  ],
  [
    "Jeune pin-up noire, toutes mes chiennes ont fait",
    "1cb01fb59ced39cfb9af0f430fd8efbc"
  ],
  [
    "C'est horrible.",
    "533ea690b5e48ca3fba544418ed4100a"
  ],
  [
    "Cela doit vraiment être signalé à l'émetteur de la carte/à la banque acquéreuse.",
    "92a2305b88f66eddc45d54504924d11c"
  ],
  [
    "Tu veux partir ensemble plus tard ?",
    "59da0842750a0109259841e311a4e225"
  ],
  [
    "À ce jour, nous avons arrêté ou traité avec de nombreux commandants clés d'Al-Qaïda.",
    "c17a42111b8dd63d9c6cbbbe588f23d1"
  ],
  [
    "Nettoyez les résultats de votre moteur de recherche.",
    "4daca5162af46b7ea86927701d0e3b12"
  ],
  [
    "Un traitement ou une cure est appliqué après qu'un problème médical a déjà commencé.",
    "7a761b2643e1248493c03cdcf3afdc5b"
  ],
  [
    "En gros, le paradis dans un bol.",
    "c85c9dac2268dd43c6859d81693d56ac"
  ],
  [
    "Il n'y a que moi, Jaqueline.",
    "8219d626f2fde5d7236cdb337ba32953"
  ],
  [
    "Ça n'arrivera pas à Ross !",
    "9059c6fbca6ff35aa20eac5c502f015f"
  ],
  [
    "Le surf sur les chaînes règne à nouveau",
    "e16c6b6bcce8e40e0883e7028b9f0aaf"
  ],
  [
    "Un syndrome médical porte le nom de ce baron célèbre pour ses grands récits sur ses exploits",
    "46f1325c5a1f3dbce2e40dd048122238"
  ],
  [
    "Ma femme a dit que notre mariage est devenu obsolète parce que je ne suis pas spontané.",
    "8a9b8aa3c8ccd9b427ec793237442cee"
  ],
  [
    "Beldame, faisant un dernier effort à la jeunesse, le simple enfant de forme immature,",
    "475b61238e3378d1b85e883dd9e8a20d"
  ],
  [
    "Vous savez, vous les nègres, vous savez que vous me volez mon flux",
    "02218c10d0b8076964c78c4a56b2ced5"
  ],
  [
    "Nous avons donc trouvé une IA qui ne triche pas, surtout sans danger.",
    "6c117d6aa8ba4d89dd75a6da55c4fe49"
  ],
  [
    "Yuxiang fait autre chose.",
    "028e82052d9e7d997fd2f8f4fa109832"
  ],
  [
    "En juin, je rencontrerai d'autres dirigeants du monde pour faire avancer cet objectif historique.",
    "0f48643e93f3696068fefff15039e835"
  ],
  [
    "Remplissez vos barres de mana et de santé.",
    "446d12006337ee338f9a9dbf10d72c34"
  ],
  [
    "L'écrivaine britannique Caitlin Moran, auteure du best-seller How to Be a Woman, s'est décrite comme « à moitié Loup » au New Yorker.",
    "b88305168b053bbf2208b6394a871e34"
  ],
  [
    "Mais il ne fait aucun doute que je suis une cliente de dernière minute pour Noël.",
    "ac09afe3d87f25f8f6662f833b1b0e51"
  ],
  [
    "imbécile, dit-elle, alors nous devons tous les quatre mourir de faim, et vous pouvez tout aussi bien aller planer les planches pour nos cercueils ; et elle ne lui a pas laissé la paix tant qu'il n'a pas consenti.",
    "fcc1a8f88959e8f85ff58d2479741dc6"
  ],
  [
    "Le... Colonie de Jamestown en Virginie.",
    "9d8ad25fcfd14f81856a78c418b17480"
  ],
  [
    "Différences à Samata ; George propose d'arrêter",
    "1ee0d7b8028d68cc35608631fd529b03"
  ],
  [
    "En 1970, il a eu un « Goodtime Hour »",
    "61bdde00e1ed0a2555802c39ceabd2f0"
  ],
  [
    "Comment se fait-il qu'une allumette imprudente puisse déclencher un feu de forêt, mais qu'il faut une boîte entière pour allumer un feu de camp ?",
    "fae4f947aae521418bd4d67b5e525d0e"
  ],
  [
    "Alors il a arraché l'autre œil du prince, et s'est effondré avec.",
    "f495b65ae76b7b21064f5e1bd39afc21"
  ],
  [
    "Fille en jean effilé avec un visage de motel",
    "5801afe2a152c998cc37b77488c992a3"
  ],
  [
    "Cette entreprise est bien trop chère et n'a rien à montrer pour elle.",
    "d297475d570d51ae4d9ac33e2929ac92"
  ],
  [
    "La majorité ne serait même pas en mesure de dire que les deux tableaux placés côte à côte étaient différents de quelque façon que ce soit.",
    "a3dcf422e9a93a2e424645b13d9e1e04"
  ],
  [
    "Trop noob, il faut insister dessus !",
    "f6d20149fd749c449bdb926d26740fa5"
  ],
  [
    "L'Amérique a toujours été une nation d'immigrants.",
    "3a4fc11fd71d9e2c949bced78493e1a4"
  ],
  [
    "Rendez-vous à Magic Town et achetez de la poussière de diamant et de la cire d'abeille, ou fabriquez votre propre cire d'abeille à l'aide du Wax 'n Honey Maker (étape facultative pour utiliser la méthode magique).",
    "b20972ffc94ca5cfcb867df7397cd1de"
  ],
  [
    "Ada Lovelace, notable à part entière, a collaboré avec Charles Babbage sur le moteur analytique, prédécesseur des ordinateurs modernes.",
    "85886a1c474937e7f5fb462b9afb44ac"
  ],
  [
    "Leur service client était excellent et il n'y avait pas d'attente le samedi matin.",
    "a8757eb086020588c1efdb79bf6fd006"
  ],
  [
    "Il regardait tout autour de lui et pensait qu'il devait rêver, car il ne pouvait voir personne.",
    "21a0bfd8e46857b9ec7c525ea32fba77"
  ],
  [
    "Tu crois que tu vas le faire sur son canapé ?",
    "5efc19614d22da75bd27c85908c5bd8e"
  ],
  [
    "Le Pakistan rappelle son personnel en Afghanistan",
    "5f10c71b8a8bbca123e8632c6c952ad7"
  ],
  [
    "Goûtez les truffes chez Tala... Que diriez-vous de ces Mets ?... Cette chaîne sur laquelle mon émission est diffusée devrait me donner une augmentation, hein ?",
    "d45ef15b189b008e057606fed0f38c7a"
  ],
  [
    "Quel est l'ingrédient culinaire préféré de chaque critique de cinéma ?",
    "77e4719218670b7bf94573549987a2fb"
  ],
  [
    "s'est glissé et s'est glissé le long du lit du wagon, sous la bâche, comme un",
    "615c2cb2a1f6e7edef9acc955d4bc557"
  ],
  [
    "C'est la saison des buzzcut de toute façon",
    "b6a0971a1530bfe64ada9d5cec9b9961"
  ],
  [
    "Je pense que je donnerais une chance à cette entreprise.",
    "90f7cbd1a8c344faf0bdec676beb8cc3"
  ],
  [
    "Il vous suffit de maintenir l'obturateur ouvert suffisamment longtemps pour laisser entrer la même quantité de photons que celle que votre œil verrait en 20 secondes dans des conditions d'éclairage normales.",
    "c954c19c06598ed4cc5e5ea2bd6ad2e6"
  ],
  [
    "Telles étaient mes intentions exactes.",
    "a6c25857febbb93a04c9760887c0829e"
  ],
  [
    "Ce soir, j'annonce la création d'une unité de lutte contre le commerce qui sera chargée d'enquêter sur les pratiques commerciales déloyales dans des pays comme la Chine.",
    "ff105abdf812f8631ad3fcbf9c0c4c82"
  ],
  [
    "Apportez une petite plante ou un petit arbre.",
    "79e96cbb97f79561b45b889190464c75"
  ],
  [
    "Aujourd'hui, le pueblo est commémoré dans le quartier historique de Los Angeles Pueblo Plaza et Olvera Street, le quartier le plus ancien de Los Angeles.",
    "1501a2bf1a4e61344a1b715754f6dc3a"
  ],
  [
    "Mon mari et moi sommes des mécènes réguliers et fidèles de Ciao Bella depuis plus de trois ans et c'est donc avec une grande déception que j'écris cette critique.",
    "fe8964c34da137d0020519fd6bd1b95a"
  ],
  [
    "Il s'est rendu en Chine pour venger la mort de son frère et est allé rendre visite à une femme pieuse appelée Fatima, pensant qu'elle pourrait lui être utile.",
    "c345e8ea789194ae1b568d9a2f0396d2"
  ],
  [
    "Je te le dis Ross, elle va certainement retomber amoureuse de toi !",
    "0bdfb62ddb4e4ae13965cc58c4ebc888"
  ],
  [
    "Spastiques pour obtenir de l'aide médicale à domicile",
    "37f78aa2a2043c610119018ac50e84c2"
  ],
  [
    "En 1917, le Second Organic Act, également appelé Jones Act, l'a accordé aux Portoricains",
    "0e8ac86050a95b256791910799294b91"
  ],
  [
    "Mon esprit est comme un éclair.",
    "d6fa32610cb8ece85f204e33a371092d"
  ],
  [
    "ciel, à quelques kilomètres, les sapins de Mistover",
    "01e77c336cfa17031fa6b98f08229cd2"
  ],
  [
    "Elle joue avec mon cœur et mon émotion",
    "c9be749a9287f9e05e42682ef662e516"
  ],
  [
    "J'ai travaillé avec Ted Jurek chez Decor and You, et cela a commencé comme une expérience décente.",
    "b46524e0411e5a4fdacbe388da7aeaf2"
  ],
  [
    "Lorsque vous mangez un amidon ou un sucre, votre corps le convertit principalement en glucose, à partir de là, il est soit consommé comme carburant, stocké temporairement sous forme de glycogène, soit converti en triglycérides et stocké sous forme de graisse corporelle.",
    "a8c465bdd52491a05b10ceb38797e783"
  ],
  [
    "Haha !. Si tu veux sortir, il vaut mieux amener un chien aussi.. Ensuite, votre chien vous aide à dégager le chemin..",
    "c38023bce09fa1b2f1d178bf5aa664a3"
  ],
  [
    "Dans nos écoles, toutes les salles de classe en Amérique doivent être connectées à l'autoroute de l'information, avec des ordinateurs, de bons logiciels et des enseignants bien formés.",
    "e13436d45d7cac65220205fc46b52585"
  ],
  [
    "Prolongez les murs de 4 blocs de haut.",
    "02b0e9e435f34543ab1f256222b27eca"
  ],
  [
    "De plus, le métal cationique est avantageux pour former un complexe avec des cibles chargées dans des systèmes biologiques tels que le squelette phosphate de l'ADN.",
    "333ed9d0c50fa73ba11d8ab586641c65"
  ],
  [
    "J'ai acheté une grosse commande à la volée aujourd'hui pour un pique-nique d'entreprise et je me suis acheté des friandises.",
    "b227ef8faa36c23f63dfdaf3e1542be6"
  ],
  [
    "Disposez ensuite les os à leur place et jetez dessus les cendres des trois sacs.",
    "c87d72c6a6f3f1dab097f6196305c8bc"
  ],
  [
    "Non, le panneau « Interdiction de fumer ».",
    "c3b507fdaa45ce6943ef1ace8cc52816"
  ],
  [
    "Les meilleurs et les pires festivals gastronomiques de Toronto de l'été 2016",
    "b6464df54c27e9e4daaabe868865be4f"
  ],
  [
    "En 1997, en l'honneur de son 90e anniversaire, elle est faite Première dame honoraire d'Old Saybrook, dans le Connecticut",
    "4d117bc2ed5a60700e97cf4cc766404d"
  ],
  [
    "Pourquoi Smokey the Bear n'a-t-il pas d'enfants ?",
    "ea417f856620c376c7930b712ac1fd31"
  ],
  [
    "« 'Quatre ailes membraneuses recouvertes de petites écailles métalliques colorées",
    "e37b124a9595614c86c3c2b486f37fbb"
  ],
  [
    "Et maintenant tu vas faire la vérité",
    "8c7f1916c40b73ac0d7109b8d48163e8"
  ],
  [
    "Les pires appartements jamais vus",
    "a1b88720c9b63f19264f09786cab15eb"
  ],
  [
    "Eh bien non, techniquement, lol.",
    "ef0c4bcc19d01723886808c71ab5202d"
  ],
  [
    "Si je ne m'asseyais pas, je rentrerai chez moi le jeudi et je ne viendrai que mon liao.",
    "29ff43212246d497d0d2ad1dc80ef579"
  ],
  [
    "Mais ils ont mal interprété notre histoire, notre héritage.",
    "d2ce8178871064aa363f851153395350"
  ],
  [
    "Ne montez jamais et n'atteignez jamais un arbre de prise de force en marche ou en rotation , Assurez-vous toujours que le tracteur et/ou la machine sont éteints avant de monter pour réparer ou regarder quelque chose.",
    "b2af8f975a876c821fc5bfaac4899419"
  ],
  [
    "* 🇨🇦 Vancouver, Colombie-Britannique, Canada (1986)",
    "9be744736eb181ace75064648f4a9718"
  ],
  [
    "Quand j'ai inscrit mon nom pour revenir plus tard, l'infirmière a supprimé mon nom parce que je n'étais pas présent (ce n'est pas la politique qui m'a été communiquée).",
    "6437281a1004c7da85217bd5fa9f3518"
  ],
  [
    "Dis à ton maître, dit le roi, que je le remercie et qu'il me fait beaucoup de plaisir.",
    "c3e8dbeeef434fa9d756ff038d36674e"
  ],
  [
    "Je vais finir de faire mes valises.",
    "7bfca72475041463ffda711b5358f77b"
  ],
  [
    "Chippy offre des tacos au poisson gratuits demain",
    "8b163e9aeaa71c483b2633ef85f13b86"
  ],
  [
    "La terpsichorée Mme Tharp",
    "84bf1f7c27782dd5ef6667139c698906"
  ],
  [
    "Elle ne pouvait pas contrôler ses élèves.",
    "fd04fce6312dff25dc063cdadcba450f"
  ],
  [
    "Je vais retourner devant la Cour presque immédiatement.",
    "89c59835b2c48d438548a2d16a7d2ee2"
  ],
  [
    "J'ai réservé 2 nuits dans cet hôtel en octobre 2007.",
    "6c5acbbf7c48179aaed7c8bb575aa0b8"
  ],
  [
    "Nous ne savons pas ce qui les pousse à prendre les décisions qu'ils prennent.",
    "b583ac7b7dba1d40f16233c3e5545342"
  ],
  [
    "Hahaha je ne suis pas un dieu chimiste x.x très noob un x.x haha chanceuxJ'ai mangé avec vous deux, sinon ce soir personne avec qui manger !",
    "d35f7f5cfce9048860480da236c11540"
  ],
  [
    "Je voudrais donc dire à l'Assemblée : Repassez-le rapidement.",
    "a247bf4f52698d08c277f843a0cade0d"
  ],
  [
    "Demandez dans le chat l'article que vous recherchez.",
    "8124f0fba24daa2b845f52db0ee86357"
  ],
  [
    "* Plus grande probabilité de vote obligatoire.",
    "50a3531c3407e38199b30cd8df5420c0"
  ],
  [
    "C'est décourageant que non seulement vous ayez été insensible à mes affaires personnelles, mais que vous ayez agi comme si vous pouviez être négligent, ce qui a fait de votre entreprise un échec et je vais m'assurer que tout le monde le découvre.",
    "4f7401c4fd05d11f7d473a6c4c7e3e7d"
  ],
  [
    "Pendant qu'il était couché là, les gens venaient, et le regardant partout lisait sur sa ceinture : Sept à un coup.",
    "5637fad64ef97f57019a4694d339568b"
  ],
  [
    "Joey, je pense juste que tu t'énerves pour rien.",
    "7c99257c39c29f0cd4d044051c79001f"
  ],
  [
    "50 photos irisées de la 11e Nuit Blanche à Hamilton",
    "c48be3d9cf320e745c7d3ee6674bb7ad"
  ],
  [
    "Haiphong, près du golfe du Tonkin, est le principal port de la ville",
    "35563c4179456dd2d5a6a0ab33ae9add"
  ],
  [
    "tous, quel risque il a couru un soir en particulier en essayant de le faire, étaient",
    "6a21349a71b370e588b38540392cfb69"
  ],
  [
    "Parce que fille, tu es incroyable telle que tu es",
    "9a5b0ecf63161bae474fd14c0bacd157"
  ],
  [
    "La nourriture est excellente, le service est horrible.",
    "8f1a62c542a26c23271b054d2f088771"
  ],
  [
    "Il leur disait de « baiser ou je vais te tuer ».",
    "33616352d2e1447493a92ee846180879"
  ],
  [
    "Haha oh ouais tout est en jap j'ai oublié désolé !",
    "669b3e6baa413c639f1e1a0632f7389c"
  ],
  [
    "Il y a six ans, nous nous sommes réunis pour adopter la loi No Child Left Behind Act, et aujourd'hui personne ne peut nier ses résultats.",
    "ed53f84a8fa187529918ee377aa7b4a2"
  ],
  [
    "Couvrez le reste avec de la laine colorée pour qu'il soit fermé.",
    "92a451111af8654d33dd31869dbd6d6c"
  ],
  [
    "En mode Risk, deux joueurs ou plus peuvent faire équipe contre d'autres joueurs.",
    "4b02a04a6053e00ca134dce008d4ef3c"
  ],
  [
    "Peut-être que la prochaine fois, je le définirai pendant les heures de coucher du soleil:)",
    "e051eb3c198348423b03dbe981c29cc8"
  ],
  [
    "LA FILLE DE L'OIE Il était une fois une vieille reine, dont le mari était mort depuis de nombreuses années, avait une belle fille.",
    "5d7094ffcf105846cff8715e430f96ca"
  ],
  [
    "Bien que nous ayons une piscine pour voir combien de temps il faut à ce type pour pleurer.",
    "ad3f8798d2bdff5648fac0f7494edec0"
  ],
  [
    "6 créateurs à surveiller lors de la Fashion Week de Toronto",
    "194956cab7e736e78223a9e24b5d1a24"
  ],
  [
    "Sa rime se termine avec elle jouant « Pin the Tail on the Sheep »",
    "cceba358414f078967b86273774cd59e"
  ],
  [
    "Persuadé ma femme de faire passer la coke en contrebande à la douane en la collant dans son arseJe ne savais pas que je pouvais acheter une autre canette dans le salon des départs",
    "0ee57992f2c90a9db223c8cc15b34e25"
  ],
  [
    "un mouchoir de poche autour de sa taille, et produisant un",
    "317381eee001f2d471f20eea80bb90f9"
  ],
  [
    "J'espère que tu es prête, bébé, parce qu'on y va, tu sais comment on fait",
    "e4c6e3a24f90d42420c7c9af4c36c1b0"
  ],
  [
    "Ce cépage rougeâtre cultivé dans l'est partage son nom avec une tribu amérindienne de Caroline du Sud",
    "f14b97ec3b9926df64e11c3583322510"
  ],
  [
    "Ne vous plaignez pas de votre travail",
    "8b7d612537cabde69ea2906bc041846c"
  ],
  [
    "Ça m'a fait perdre la tête, mon esprit",
    "9ad570f9ea4a3eaebd82f04527b7652c"
  ],
  [
    "J'ai pénétré dans ma peau et dans mon sang",
    "5c1b12c3fbc02ffed535cdfe6c6efd2d"
  ],
  [
    "Soyez direct et demandez une danse.",
    "4f84e4e5e98a4191064292968989e3cd"
  ],
  [
    "Il essaie juste de t'impressionner.",
    "39b2ea16f5a565076622e73965ddc32a"
  ],
  [
    "Maintenant c'est probablement difficile pour toi d'entendre,",
    "3c72b9920527c0e25fb3432bd67b1395"
  ],
  [
    "Nous sommes à la dérive",
    "773909cbd8f577336f49c4e0d5a691b1"
  ],
  [
    "Peut-être qu'elle n'est pas à l'aise avec le sexe occasionnel, peut-être qu'elle ne cherche pas ce genre de plaisir ce soir, ou peut-être qu'elle n'aime pas les mecs.",
    "748c1645685bdfac3db0879d44f186fd"
  ],
  [
    "Oh, je te soulève",
    "397087cd90bf053ef59f980aaa4f035a"
  ],
  [
    "Maintenant, je vais et viens à ma guise",
    "2532a8cdf11f29cdedae6a298e3446e3"
  ],
  [
    "La Tour CN de Toronto a ouvert ses portes cette année, où le Canada a également accueilli les Jeux olympiques d'été",
    "838b3ba6a45baae8ad360435cb909115"
  ],
  [
    "Elle a chargé sa voiture, maintenant elle rentre chez elle",
    "4c10bdf91a0e034ba2baf4e80e62a6a0"
  ],
  [
    "Dans un bar d'Acuna appelé Mah Crosby's",
    "673b5556ef62ffe5ffd3746e0edb0fac"
  ],
  [
    "Cette pâte à tartiner laitière est l'ingrédient phare d'un type de biscuit glacé",
    "a852b41ddb4ebc58236b71fad48ac207"
  ],
  [
    "Au-delà du ciel (Chaque nuit, chaque nuit)",
    "c51c2222047ec275761de00706d69aed"
  ],
  [
    "Cela signifie qu'il écoutera et se souviendra quand vous parlerez.",
    "7fcaa1a77ef5d4b3729d4de88f513627"
  ],
  [
    "(Je veux Jésus)",
    "c566a85025c28df8f3d788ec9e3835e9"
  ],
  [
    "Tu lui as volé le cœur alors qu'on lui tournait le dos",
    "386f37f85dc50106b316ec98e712cfc7"
  ],
  [
    "En route pour le match pour voir Kenyon et Camby",
    "31cada93f65bc2e47bea47da666fdb2b"
  ],
  [
    "En 1749, il est nommé arpenteur du comté de Culpeper, en Virginie",
    "9ced52b6e6e23d879668e8900759aa36"
  ],
  [
    "J'ai vu cette galaxie et la Voie lactée",
    "ea686c160595b043989bec334a52f2f7"
  ],
  [
    "Être payé, c'était tout.",
    "86a27ecfb9f221c5994aa14efb991ec3"
  ],
  [
    "Ma fille, la nuit est presque finie",
    "f2a2664d59c1b01188eb4c8b7d456251"
  ],
  [
    "À la soirée échangiste en bas de la ligne",
    "60541699943eb713185beebf6600a89b"
  ]
]