[
  [
    "Ayant vu de première main le harcèlement d'une collègue de travail par un creep qu'elle a rencontré à l'église, je sais que le harcèlement n'est pas une blague, mais c'est certainement dans ce film.",
    "595f87f65577ab6316bb8607df131c0d"
  ],
  [
    "Je suppose que voir un épisode de Temptation Island avec le son éteint donnerait le même genre d'expérience.",
    "79be43372e6fc8d1e11c4876a4ab4ad0"
  ],
  [
    "J'adore l'intrigue unique, David Duchovny, David Allen Greer, et la façon dont le chien attend à la porte.",
    "5e7287ba5c07a2faca733c029a0f4a46"
  ],
  [
    "NEW YORK — Vingt ans après la chute du mur de Berlin et l'effondrement du communisme, le monde fait face à un nouveau choix difficile entre deux formes d'organisation fondamentalement différentes : le capitalisme international et le capitalisme d'État.",
    "ad4975bf76f7981b250772345bc88bc3"
  ],
  [
    "Les intellectuels chinois ont toujours été conscients de cette tension entre créativité individuelle et volonté collective.",
    "20463bfbcb91ae4582df46e068d5c6ee"
  ],
  [
    "L'accord reposait en partie sur une analyse détaillée des prix et de la marge bénéficiaire réalisée par l'ONUMOZ qui a confirmé que les prix du vendeur étaient excessifs.",
    "3b59886188ac19ce688b5efddc92899e"
  ],
  [
    "Ecrivant pour Variety, Owen Gleiberman a également fait l'éloge de la réalisation du film.",
    "68869f0083a40bf3702df1bede0744d6"
  ],
  [
    "Mais celui-ci atteint un nouveau creux, puisqu'il suit les aventures de Johnny Sokko (?) , un jeune garçon qui contrôle un robot géant, et son combat contre le méchant Gargoyle Gang, qui semble avoir une réserve infinie de monstres géants horribles à leur disposition.",
    "34219a5cb75c3e3b4a56d5e67b2931f3"
  ],
  [
    "La nuit où j'ai regardé ça a été très lent alors je me suis assis tout au long de l'histoire.",
    "c336f0a2fa9e60be1038364b65b26e68"
  ],
  [
    "Le visionnage de ce film permet d'acquérir une riche expérience.",
    "b9430f9990ca5f6067e8f12508ca975a"
  ],
  [
    "La baisse des cours des obligations d'État a révélé la sous-capitalisation des banques, tandis que la perspective que les gouvernements devront financer la recapitalisation des banques a entraîné une hausse des primes de risque sur les obligations d'État.",
    "741d2f2229605e54b641c65d189312ef"
  ],
  [
    "Un certain nombre de délégations se sont félicitées de l'intention du Secrétaire général de réaliser de nouveaux gains d'efficacité et ont noté qu'il pensait que des économies de l'ordre de 15 millions de dollars étaient réalistes.",
    "23884595ecc0f6a5f64d1b614878591e"
  ],
  [
    "Cela peut se produire dans le cycle de Baal Ougaritique.",
    "76ac366e8d06a30cc79df01281e70bec"
  ],
  [
    "Ah, le petit avion avec des lignes rouges dans le film Indiana Jones ! ! !",
    "07d7b274afbb2391d6bb4d73f429e326"
  ],
  [
    "Et priver ainsi le monde d'une œuvre exigeante, intelligente et créative.",
    "42f8515900eb94fe85cdb9695a3a481b"
  ],
  [
    "Elle peut le faire parce que les arrêts de la Cour seront juridiquement contraignants et donc exécutoires devant les tribunaux nationaux.",
    "9c48a0a36c1f04841ee14777c69bb15e"
  ],
  [
    "Comme on peut le voir, 67 véhicules sont destinés à la réserve de la Force qui « peuvent être utilisés pour compléter les dotations en véhicules des contingents militaires arrivant en situation d'inautonomie totale ». (par.",
    "2a6a91663fcefcdc4a0e6341ab2dd03f"
  ],
  [
    "L'histoire originale du vampire Hammer avait beaucoup d'atmosphère et une histoire formidable dans laquelle s'impliquer.",
    "22a434b89761c794e3419383472fd514"
  ],
  [
    "Je ne vais pas continuer, mais ce film était un gâchis.",
    "ae4d561f512c5dbb5ebea812681d70c7"
  ],
  [
    "parce qu'il montre une autre facette des Afro-Américains qu'il n'est pas montré dans les films.",
    "94d03f01fa4d84bc414f7de5f2e26e76"
  ],
  [
    "Pendant ce temps, la prospérité de la fracturation hydraulique aux États-Unis permet non seulement une réduction beaucoup plus importante gratuitement, mais crée également des avantages sociaux à long terme grâce à la réduction des coûts de l'énergie.",
    "e943a0995ef0c1dba3aa118d2a3ee672"
  ],
  [
    "Malheureusement, en 800 ans d'histoire financière, il n'existe qu'un seul exemple de contraction mondiale vraiment massive, à savoir la Grande Dépression des années 1930.",
    "81c97be339b116a401961fad2ab4967d"
  ],
  [
    "Étant donné que l'article 3 de la Constitution garantit un rang social égal à tous les citoyens sans distinction de sexe, de race, de langue, d'opinion politique ou de condition économique et sociale, il est évident que l'Italie ne peut en aucun cas entraver la liberté des groupes minoritaires d'avoir des contacts avec des membres de groupes minoritaires d'autres pays.",
    "987bec2925d133c7181dcb856554dc4b"
  ],
  [
    "Je suis allé dans ce film déterminé à l'aimer.",
    "41597af0a9f137fecc66f94e3e520be3"
  ],
  [
    "Ce film est superbe, il a la même sensation de premier film à petit budget que « Pi » et « Clerks », mais a le style de « Memento » (également du scénariste/réalisateur Christopher Nolan).",
    "d8e660b4ed22321d4da7ba2354f12952"
  ],
  [
    ", la R&D et un nouveau réseau de pôles d'innovation université-secteur privé pour créer une « révolution énergétique ».",
    "6bb46b299aaaa15a2e11e07f1d2a641e"
  ],
  [
    "Ses inquiétudes semblent avoir été justifiées par l'arrêt des négociations de 20 minutes à New York le 6 mai, alors que le marché boursier a complètement échoué dans sa fonction la plus élémentaire : la découverte des cours entre acheteurs et vendeurs.",
    "f7ccd91c7a0dcda2dbe763c642734df9"
  ],
  [
    "le dernier rapport de l'AIEA sur ses activités d'inspection sur le territoire de la Partie concernée et informe rapidement la Commission de toute constatation ultérieure de l'AIEA concernant ces conclusions.",
    "95c2ab3541cb2cbb0a65dce83d3b481c"
  ],
  [
    "Comme Paul Kersey manquait de parents réels pour se venger, le troisième volet de la saga « Death Wish » tourne autour de son retour à New York pour rendre visite à un vieux pote de guerre.",
    "d3287a40c611a90e2d7792516d75aa9a"
  ],
  [
    "Ce film a travaillé avec certains des scénarios les plus prévisibles et des personnages superficiels jamais vus.",
    "1b823bca176f755ab07cb50826f241e9"
  ],
  [
    "Et l'intrigue est certainement de la même qualité que ce à quoi vous vous attendez.",
    "34025864bf73688290be9689d2799a0a"
  ],
  [
    "Tout en reconnaissant le droit d'un ou de plusieurs États Membres d'engager de nouveaux débats de fond sur des questions spécifiques à leur demande, comme indiqué au paragraphe 18 de l'annexe I de la résolution 48/162, le Secrétaire général saisit cette occasion pour saluer les efforts déployés par le Conseil pour concentrer ses efforts sur de se prononcer sur les rapports dont il était saisi au cours de ce débat et de consacrer du temps à l'examen de nouveaux points ou rapports qui n'avaient pas été traités auparavant.",
    "ccbbe27e271c73abb14a1caceba31c46"
  ],
  [
    "Matt McCullough (né le 9 septembre 1981) est un ancien footballeur irlandais de rugby à XV.",
    "f729c1db5c6b94a8fae78a313c1198fe"
  ],
  [
    "Encore une fois, quelques belles répliques — certaines drôles de rire à voix haute — mais en tant que film dans l'ensemble, c'est un échec.",
    "7c8019023c3d6a727f82b4f0cf255456"
  ],
  [
    "tellement de trous dans l'intrigue.",
    "43cc7cd5727ada01074717ce0121f61e"
  ],
  [
    "C'est pourquoi tant de sujets de discussion passent de la spéculation citoyenne potentiellement intéressante au discours de haine et à la paranoïa.",
    "044fa058d84afea943be08e07c2dbbc4"
  ],
  [
    "a envoyé une lettre ouverte de protestation au président italien Giorgio Napolitano au nom de l'American Association for the Advancement of Science.",
    "ff2a5fed0b6597ffe5b35e4457ed4e11"
  ],
  [
    "Également intéressant pour ceux qui connaissent les films expressionnistes.",
    "442174ad786c4b7dddce976bc5d3a523"
  ],
  [
    "Puisque les politiques nous demandent de leur confier des pouvoirs étendus, on peut soutenir que nous devrions en savoir le plus possible sur leur moralité.",
    "2a713549ae402ed4deb1b8674f34dbb1"
  ],
  [
    "En outre, le Comité est particulièrement préoccupé par le fait qu'en adoptant cette loi, l'État partie a contribué à créer un climat d'impunité qui peut saper l'ordre démocratique et donner lieu à de nouvelles violations graves des droits de l'homme.",
    "7315ee93a33cb9f120ffeca44c21454f"
  ],
  [
    "De nombreux CB ont suivi, Okinawa devenant le point de départ anticipé de l'invasion du Japon.",
    "b7b6c20eb6747e16e2a819a2c3d7d8d0"
  ],
  [
    "S'il y avait un côté comique dans ce film, je ne le trouverais certainement pas, et il a fait un film étonnamment faible.",
    "6fee4c107b3faaf5fe4692c39de32fe3"
  ],
  [
    "C'était une vraie puanteur et probablement le pire film dans lequel ils aient jamais joué.",
    "3df5f5e259f55c93ff06c6af56847658"
  ],
  [
    "Elle est surnommée la « Reine des élections », en particulier depuis qu'elle a remporté une campagne électorale en 2006 après avoir été entaillée avec un cutter par un homme dérangé.",
    "dfa8099b874411b55ff1598f90e18230"
  ],
  [
    "Conformément au paragraphe 2 de l'article 9 du statut du Corps commun d'inspection, le Secrétaire général a l'honneur de transmettre aux membres de l'Assemblée générale le programme de travail du Corps commun pour 1994 et le programme de travail préliminaire pour 1995 et au-delà.",
    "5b55cd1338d10d6401f8a9b53ae52644"
  ],
  [
    "Aucun sénateur n'a été élu avant janvier 1857, date à laquelle James S. Green a été choisi.",
    "0700cbf3338c19c0ad3cae71e2621f81"
  ],
  [
    "Je suis sûre que je pourrais faire un meilleur film avec mes amis.",
    "14b2b8c81d8971c2494f6375bf7056d9"
  ],
  [
    "Je viens de commencer à regarder cette émission.",
    "b80a317d811d37319bacf5d5faa81a99"
  ],
  [
    "Malheureusement, à la suite du désendettement du secteur privé et de l'augmentation de l'épargne des ménages, l'économie américaine, tirée par la dette et la consommation, a sombré dans la récession.",
    "e98daebdb7f9c019d39df87bb0291c37"
  ],
  [
    "3. L'objectif de ma décision en 1992 d'établir des bureaux intérimaires des Nations Unies dans certains pays de la Communauté d'États indépendants (CEI) et en Géorgie, qui étaient tous des pays où l'ONU n'avait pas auparavant de représentation sur le terrain, était de faire en sorte que la réponse des Nations Unies à leur les exigences spéciales ont été correctement coordonnées dès le départ.",
    "e7edb249ac43a2d1c8a3d6e811137a03"
  ],
  [
    "Après avoir vu cela, un toxicomane veut probablement continuer sa carrière :-) Je lui ai donné 2.",
    "47fe23d60a696d3a8accc4e925212a63"
  ],
  [
    "Cependant, contrairement à GENTLEMEN'S AGREEMENT (qui traite également de l'antisémitisme), le film a bien vieilli et ne semble pas trop lourd.",
    "65f082f6095fcd869f3f6a2a9484e38f"
  ],
  [
    "Si l'acte d'accusation de la CPI les met désormais mal à l'aise, c'est uniquement parce qu'ils ne s'attendaient pas à ce que la Cour s'acquitte des responsabilités qu'ils lui ont elles-mêmes assignées.",
    "a084b74e0092eb8f9b706a0984ef0f96"
  ],
  [
    "Il m'a frappé comme étant l'un de ces gens odieusement pétulants qui sont remplis d'air chaud.",
    "2c24b98cb794e59a626270c66f9c0969"
  ],
  [
    "« One True Thing » est le genre de film où le public est inspiré par des performances très inspirées.",
    "46a3ed40d1798b653d737139a71e5672"
  ],
  [
    "Dans chacun de ces domaines, la physique, la biochimie et les sciences sociales, les théories sont matures et peu controversées.",
    "3177f46d66f9486252a4601618c093e5"
  ],
  [
    "Le peu de position morale et politique que le président russe Vladimir Poutine a conservé dans le reste du monde s'évapore également, comme il le découvrira bientôt lors du prochain sommet du G20 à Saint-Pétersbourg.",
    "895404ca96ba5fde3eeeeb36cfc8c92c"
  ],
  [
    "i) Lettre datée du 17 octobre 1994, adressée au Secrétaire général par le Représentant permanent de l'Indonésie auprès de l'Organisation des Nations Unies (A/49/532-S/1994/1179).",
    "d3d2e0a26eab7eadcc6d99d3c935304c"
  ],
  [
    "Après avoir fait l'amour, ils commencent à parler de leurs origines et découvrent qu'ils sont frères et sœurs.",
    "5ab328d07c79770743f16f86c8b0bc38"
  ],
  [
    "Ce que j'espérais (ou même que je m'y attendais), c'était les images bien connues en « stop motion » et les ralentis extrêmes, les zooms extrêmes et toutes les prises de vue en œil de poisson.",
    "9175c926da6e417c87b49401f709f5c4"
  ],
  [
    "Comme c'était un film américain, ça aurait été un super rôle pour Adam Sandler, que je n'aime pas non plus.",
    "66dff232ee94866b8166b80fb6666207"
  ],
  [
    "les capacités nationales de dissuasion, notamment en construisant un sous-marin à propulsion nucléaire dans le cadre d'un programme naval à la mesure de ses responsabilités dans l'Atlantique Sud.",
    "dd2558d7070ddafb63c206ebf13dead5"
  ],
  [
    "Aux États-Unis, nous avons assisté à une évolution tout aussi prometteuse dans le débat sur le climat le mois dernier, lorsque le conservateur American Enterprise Institute, la Brookings Institution libérale et le Breakthrough Institute centriste se sont associés pour publier un rapport appelant à remanier le système énergétique américain avec le objectif de rendre l'énergie propre bon marché.",
    "c84e5be4b45f43d706fe57a9dc66fa28"
  ],
  [
    "L'aide du PAM vise à aider les pays en développement à surmonter les problèmes qui ont un impact direct sur les terres par le biais de la foresterie, de la conservation des sols, de la productivité agricole, des projets de gestion des parcours et des travaux de conservation physique.",
    "b12f2beb39330fc2c511424311dd27d5"
  ],
  [
    "« La Canne de jonc » est un mélange complexe de commentaires d'auteur, de récits encadrés et de récits.",
    "92d76d681ef50e27bbaa52413f7d6009"
  ],
  [
    "Eh bien, je suis tellement contente d'avoir regardé ça sur HBO au lieu de le payer au cinéma ou au magasin de vidéos.",
    "6f6a2f67a99e08d8b496a05dea509cf7"
  ],
  [
    "Je pense que tout le monde devrait s'asseoir et le regarder quand il est allumé et regarder en arrière et voir à quel point c'était génial, surtout en 1983.",
    "3d8fb364f354a1b8dc7cd17f6b8b77ee"
  ],
  [
    "Elle a échoué, parce que lorsque les pourparlers bilatéraux se sont effondrés, la volonté de s'engager dans une coopération régionale s'est évanouie sous le désespoir de l'échec politique et de la réalité sanglante de la Seconde Intifada.",
    "9eb5163dfa05bb0faf3d1cd0c7265fdd"
  ],
  [
    "vior : L'Équateur, un exportateur de pétrole béni par la reprise des cours du pétrole en 2009, aurait pu revenir sur les marchés des capitaux peu de temps après l'échange.",
    "446b3b298ef6ae55296d1499311542cd"
  ],
  [
    "Le harcèlement sexuel peut faire l'objet de mesures administratives ou de l'une des sanctions prévues par le statut.",
    "ca76bf3ae9b5bb6719012c070cc64243"
  ],
  [
    "Bien sûr, Kathy est magnifique, mais cette voix !",
    "bbdec00a19b72bca6c1f4878be5e8249"
  ],
  [
    "Il y a des moments qui vous feront également monter les larmes aux yeux.",
    "cb9d9e5deaabd16185bfd0b01a6a679a"
  ],
  [
    "Presque simultanément, Thein Sein a offert des signaux encore plus forts que son administration birmane était très différente : il a libéré des prisonniers politiques et invité Suu Kyi pour des entretiens directs avec lui.",
    "4adb2414f718df733b89d4e9666780fc"
  ],
  [
    "En 1993, il est appelé du côté italien des moins de 18 ans, avec lequel il marque six buts en autant d'apparitions.",
    "be93278e23879e2a3b20339199df9d5c"
  ],
  [
    "Tu vas juste gâcher le mojo.",
    "b351703d4d71655602cd089d1c9e39d7"
  ],
  [
    "Certaines personnes ont une grande confiance envers les autres, ainsi que dans les entreprises et les institutions avec lesquelles elles font affaire.",
    "2b6e0b7addaabd6b11c868ab42d300dd"
  ],
  [
    "Quiconque vit sur le continent européen ne peut - en fait, ne doit pas - être considéré comme un étranger à son Union.",
    "3a9fb17d6557bbb6d14ad70ab3557966"
  ],
  [
    "Cependant, il sera alors nécessaire d'enregistrer des preuves à l'étranger ou d'obtenir les dépositions de témoins résidant dans d'autres pays.",
    "3d3605f187dfa2ad212f067cf38d2cc2"
  ],
  [
    "Le projet d'un détachement était le QG de la marine américaine en Allemagne à Francfort-sur-le-Main.",
    "57fc9e7fabe5192cd8bb1091d90ba17d"
  ],
  [
    "Antoine, abandonne ce projet « master of balantree », je doute que tu le mérites.",
    "d3ca11a9fbfb80028e8330155674f8d0"
  ],
  [
    "Crois-moi, tu vas rire des dents.",
    "4307f35a26e4576d9b50966e59947d8d"
  ],
  [
    "g) L'enquête portera également sur les mesures nécessaires et l'assistance qui pourraient être fournies par l'Autorité, par les organisations compétentes et par les États importateurs traditionnels des métaux concernés en provenance de l'État en développement en question.",
    "6a924a2b8cdf7fcd5c4830baca555519"
  ],
  [
    "Hawks offre à Sheridan le rôle principal féminin face à John Wayne dans le film Red River, sorti en 1948.",
    "bc6ab245e851f6f1423049095bba87aa"
  ],
  [
    "Je lui fais regarder des films de David Lynch et toutes sortes d'obscurs trucs indie (j'ai récemment forcé URBANIA sur lui), alors j'ai senti que je lui devais un produit hollywoodien anodin.",
    "510d347758b9b68264ffa948d13c2ca6"
  ],
  [
    "Will Spanner (David Byrnes, le cinquième acteur à jouer le rôle dans la série) tombe sur une autre affaire bizarre, impliquant cette fois des vampires plutôt que les sorcières, les démonistes et les démons habituels (il est à l'hôpital pour vérifier le fils de son ami qui a été blessé lors d'un coup et s'enfuit lorsqu'ils conduisent une fille qui a été attaquée par un vamp dedans).",
    "33f7fbf8fed83e2becc1f33c06e2b410"
  ],
  [
    "Bien que le FMI ait fourni des chiffres d'une triste précision sur le coût probable du fiasco immobilier américain, il n'a pratiquement joué aucun rôle dans la résolution de la crise actuelle.",
    "8f040d3d3353bdd5545026e1740accab"
  ],
  [
    "Le Comité a examiné le rapport initial des Pays-Bas (CEDAW/C/NET/1 et Add.1 à 3) à ses 234e et 239e séances, les 17 et 20 janvier (voir CEDAW/C/SR.234 et 239).",
    "4bc426bc2db363b0f6216b8ca552b907"
  ],
  [
    "John Leguizamo est un acteur aux multiples talents qui méritait mieux.",
    "c3a53d2be15ca8839b54b651d5b06e81"
  ],
  [
    "Grâce à l'aide d'un autre membre de l'IMDb, je viens de voir ce film pour la deuxième fois en près de vingt ans, et je peux honnêtement dire qu'il n'a rien perdu de son dynamisme.",
    "07c20aa1d7bf74fdbfb78d9f94e03384"
  ],
  [
    "Cela signifie que les Allemands doivent gagner des salaires plus élevés, proportionnels à leur productivité accrue, afin de pouvoir se permettre davantage de vacances grecques et espagnoles.",
    "c9b099d8cbe74e2f184601653d640497"
  ],
  [
    "Le développement à long terme peut donner aux pays une plus grande capacité à atténuer l'impact du changement climatique sur l'environnement et la santé des citoyens, mais en attendant, les plus pauvres de la planète auront besoin de l'aide des riches.",
    "40c80cc83e66b0f9d9ab8a793e98e461"
  ],
  [
    "Le Département continue de diffuser ses informations vers un plus large éventail de publics avec l'aide des centres d'information des Nations Unies, des services et d'autres bureaux des Nations Unies dans le monde entier.",
    "d0b598edfd2c48477b3c68315270845e"
  ],
  [
    "Après avoir passé trois mois en prêt chez Grasshoppers, il s'installe au FC Biel-Bienne à l'été 2008.",
    "07b7925b52c06762a9a864685fbd4959"
  ],
  [
    "Néanmoins, c'est toujours un film réservé à ceux qui ne peuvent pas laisser passer la chance de voir un film des années 1950 avec un titre comme « L'Attaque de la femme de 50 pieds » !",
    "7ac9fe4ba5496017d60886aa8dd66e78"
  ],
  [
    "Ne vous méprenez pas : en matière de design graphique, Dave McKean est peut-être le meilleur au monde en ce moment.",
    "c8f54e00ff14fe477b1d2a368aecaa06"
  ],
  [
    "Morgan a toujours été sous-estimé en tant qu'acteur et chanteur.",
    "fc47e18dce77920f63301f8f0962e092"
  ],
  [
    "Le président argentin, Eduardo Duhalde, a lancé des plaidoyers passionnés pour obtenir un soutien international pour reconstruire son pays.",
    "4d16c706650b50e031cf80584c38d892"
  ],
  [
    "Action du HCR : En attendant la révision du manuel du HCR sur les situations d'urgence, des efforts sont déployés pour diffuser les directives sur la protection des femmes réfugiées et les directives sur les enfants réfugiés grâce à l'intervention de travailleurs sociaux pendant la",
    "5e7c29f2c51aa035086e20224700e29c"
  ],
  [
    "Sir Les, avec l'aide réticente de Dame Edna Everage (toutes deux jouées par Humphries) déjoue presque accidentellement un plan du nouveau leader visant à libérer un virus mortel et dégoûtant semblable au sida sur le monde occidental.",
    "391695f826718360596becb40e20a620"
  ],
  [
    "C'est un film de guerre classique.",
    "d0a2ec5742ce648ea48b133ee8eb7324"
  ],
  [
    "En effet, l'aspect le plus curieux de la position de la BCE était sa menace de ne pas accepter les obligations d'État restructurées comme garantie si les agences de notation décidaient que la restructuration devait être classée comme un événement de crédit.",
    "3af203d23fa38c5a924352273a49acf3"
  ],
  [
    "Le ratio dette/PIB de la France avoisine déjà les 90 % ; même si son déficit budgétaire 2013 ne dépasse pas 3,5 % du PIB, son ratio dette/PIB sera passé à 93 % d'ici la fin de l'année.",
    "29982a462eddea0559c205c3a54fb6eb"
  ],
  [
    "À sa 1429e séance, le 15 février 1994, en adoptant les suggestions relatives à l'organisation de ses travaux présentées par le Président (A/AC.109/L.1811), le Comité spécial a notamment décidé de maintenir son groupe de travail, qui continuerait de fonctionner en tant que comité directeur, et le Sous-Comité sur les petits territoires, les pétitions, l'information et l'assistance.",
    "bbe397556e481a13f6cae90e4b845aaa"
  ],
  [
    "Et je n'ai pas pu m'empêcher d'imaginer que le personnage de Melvin Udall de Jack Nocholson dans « As Good As It Gets », avec son affliction massive de TOC, puisse fournir des conseils à l'anti-héroïne pour aider à faire face à l'obsession qui était à la base de cet opus.",
    "c64647e80d4ae7306b3bb354203aca69"
  ],
  [
    "Le titre original de « Cottonmouth Joe » aurait permis de mieux mettre les choses en perspective pour une grande partie du public.",
    "c2065d972b2f54bf340a76156d4cbf40"
  ],
  [
    "J'adore ce film !",
    "2c9e1373942f9f3c2ec970c7a6689983"
  ],
  [
    "Compagnie pétrolière européenne en géant mondial, a démissionné après avoir admis avoir menti en cour sur les circonstances dans lesquelles il avait rencontré un compagnon gay (apparemment, il l'a rencontré par l'intermédiaire d'une agence d'escorte masculine).",
    "610067c3512cd1d4d2223442404a63be"
  ],
  [
    "3. Les progrès les plus importants réalisés jusqu'à présent par la communauté internationale ont été de parvenir à une conceptualisation sophistiquée du problème et d'avoir élaboré certaines solutions, même s'il est clair qu'il existe encore de grandes lacunes dans la perception et la théorie.",
    "2fc5130690a38171d640d706db3bf310"
  ],
  [
    "Lola a regardé plusieurs des films de Jackson, dont Pulp Fiction (1994), Die Hard with a Vengeance (1995), Jurassic Park (1993), Loaded Weapon 1 (1993), et One Eight Seven (1997), comme référence pour son dévieillissement.",
    "71880e20ed7328e85a3bcee00cebc48c"
  ],
  [
    "Permettez-moi de commencer par dire que je n'ai jamais voulu voir ce film au départ ; j'ai dû le regarder un jour, et je me suis dit que je pouvais l'alléger et l'apprécier tel qu'il est, et qu'il pourrait s'avérer divertissant.",
    "660d78365a2dbb3d11c5ade4951cae6e"
  ],
  [
    "La transformation réelle dans les années à venir aura un avantage majeur par rapport à cette illustration.",
    "f201807a8c688b1632f2481c831267f3"
  ],
  [
    "Un jour après l'exécution de Nicolae Ceausescu, la plupart de ces personnes sont soudainement devenues de féroces anticommunistes et victimes du système qu'elles servaient depuis des décennies.",
    "723a6fe420ed80c54118be5405f19ae9"
  ],
  [
    "Les négociations porteront sur des questions aussi complexes que le statut de Jérusalem, les réfugiés, les colonies, les arrangements en matière de sécurité, les frontières, les relations et la coopération avec les autres voisins, ainsi que d'autres questions d'intérêt commun.",
    "d45e9937cff94d94718f6653462efe15"
  ],
  [
    "De 2002 à 2020, il a été député de South East Clarendon.",
    "fdd0db49c5f11bfa17b378989a07a612"
  ],
  [
    "Après avoir reçu une carte postale et une pépite d'or de son frère Jared, Shadrach Smith, Clair et son mari Nick Breman, Carrie Bradac et Sean Hines, conduisez au village avec quatre autres amis et prospecteurs aurifères Alx & Tori, Steve Wastell & Sangie, et Hayden & Rox Ann, Rick Majeske & Elina pour jalonner leur revendication.",
    "6bf87ee46854761777a583c64b575e87"
  ],
  [
    "Encore un film prétentieux de Vicente Aranda.",
    "332cf11e30a3f7ce649ebc85a6763dde"
  ],
  [
    "Ne manquez pas ce film...",
    "b97c777d1044f4747c111e50e8f2df35"
  ],
  [
    "Nous espérons voir le début de la coopération parlementaire, ainsi que des échanges entre les autorités locales et régionales des trente-trois pays de l'UE et des pays partenaires.",
    "c76b8137dc6caa23af59d66d513ebcad"
  ],
  [
    "Alors que la Grèce et le Portugal sont confrontés à la nécessité d'une déflation totalisant respectivement 30 % et 35 %, les chiffres pour l'Espagne et l'Italie sont suffisamment élevés pour justifier des craintes quant au développement futur de la zone euro.",
    "c7e3e00968a5fbeddc1d4742b93bc38b"
  ],
  [
    "Au cours de son échange, il a été nommé chef de la Branche du leadership, Département du commandement et de la tactique de l'École.",
    "463b8e73220db76fc6f0efb1b72d19cb"
  ],
  [
    "Alors que les tentatives de Norris à la fois pour l'humour et toute forme de compassion humaine sont maladroites et risibles, personne ne pourrait donner un coup de pied à la tête de quelqu'un comme Chuck.",
    "1a4a50f5cbc6dd8f7f9c154fea11903c"
  ],
  [
    "Cela ne satisfera probablement pas les fans qui aiment l'action/science-fic/fantasy et qui pourraient être un peu trop décalés pour les amateurs de drames plus axés sur les relations, mais pour ceux qui veulent essayer quelque chose d'un peu différent, ou qui aiment des séries étrangement décalées comme celle-ci, je pense que The Melancholy of Haruhi Suzumiya est un série plutôt rafraîchissante unique et agréable.",
    "ff1d55b5e5b7eac12abf5ca3d2724926"
  ],
  [
    "Dans les années 1990, la « dépression » a été officiellement redéfinie comme une maladie due à un déficit en sérotonine et le fléau de millions de personnes, une vision pratique et séduisante, mais profondément simpliste.",
    "875d79de5a6d50e0a82d1ddd857b7003"
  ],
  [
    "Rogers a été réélu en 2008 avec 57 % des voix.",
    "5746fe4bf3dea822b75ee50f8359fa16"
  ],
  [
    "Je ne peux pas en dire assez pour empêcher les gens de gaspiller leur argent.",
    "72e5effc4dc086e111376b42a9cf027d"
  ],
  [
    "Ne riez pas quand je dis ça, car je suis sérieux, mais c'est l'un des films les plus effrayants que j'ai jamais vu.",
    "8dbe7ff5aa95d5215a7ce4674da6df4c"
  ],
  [
    "La croissance totale de l'investissement devrait atteindre 2,9 %, ce qui est faible par rapport aux normes passées, mais qui constitue néanmoins une solution prometteuse à l'humeur allemande blessée.",
    "342a301932770d689fd832985b09997d"
  ],
  [
    "Pour le verset du Deutéronome, le texte masorétique ne dit pas « fils de Dieu » mais « fils d'Israël », mais dans 4Q37, le terme « fils de Dieu » est utilisé.",
    "0c3e1046062733dc8f79c03617c4590a"
  ],
  [
    "Le complot est nul, s'il existe.",
    "7c86d8242d0cbd34171d4640c59d14ad"
  ],
  [
    "Pendant près de 20 ans, un groupe de militants a soutenu, face à des preuves toujours plus nombreuses, que le réchauffement climatique était une invention.",
    "de8f0c80eb8a880e6367a1c57e22cad8"
  ],
  [
    "Ce n'est que récemment qu'ils ont été reconnus comme étant à l'origine de plusieurs maladies infectieuses, notamment la maladie de la vache folle et la maladie de Creutzfeldt-Jakob, qui tuent en évinçant les cellules saines du cerveau.",
    "c3002281e64fff2451844e44fd20a4d1"
  ],
  [
    "La convention portant création de la commission doit être signée lors du quatorzième sommet du P d'Amérique centrale",
    "0ba65800c78675d69ba4e9e4f8da50af"
  ],
  [
    "La meilleure synthèse entre tradition et modernité se trouve peut-être dans le mariage musical de Tribe II Entertainment, un duo de rap d'Arizona, Mistic, Rollin, Lil' Spade et Shade sont vraiment actuellement les seuls rappeurs amérindiens à pouvoir rapper entièrement dans leur langue maternelle.",
    "6317cefaf558520cab6c90d1c026d22e"
  ],
  [
    "Vous saurez de quelle scène je parle parce qu'elle sort comme un pouce endolori, comme une sorte de tentative astucieuse du nouveau langage cinématographique pour lequel Korine a déjà été saluée.)",
    "1764b39f212c9f146e4538896b66c172"
  ],
  [
    "Ce script manque beaucoup de concept, mais il ne l'a tout simplement pas fait.",
    "8f548247b0eafeb236cc07bdfa2c4e7a"
  ],
  [
    "De plus, l'histoire de la dépendance de la fille aborde les problèmes non seulement du sevrage, mais aussi de la forte probabilité de rechute.",
    "48158dcc03e609d4553266903e0ac0fe"
  ],
  [
    "Sans croissance, il sera difficile de stabiliser les dettes et les déficits publics et privés en pourcentage du PIB — le",
    "037de4db8e3f525dd65e09a8414dddce"
  ],
  [
    "Internet, l'une des grandes inventions du monde occidental moderne, s'est révélé être une arme qui peut être utilisée pour inciter et former ceux qui veulent nuire à ce monde.",
    "527f1b8823883e8d342ef2a2887288d5"
  ],
  [
    "Avant sa mort, il avait écrit ce commentaire : « Prépare-moi à me tenir devant toi les yeux propres et droits.",
    "fcce407258f304e59e7ddb6569b351bb"
  ],
  [
    "Ne payez pas le prix le plus élevé.",
    "a196d8889e44a75264ffae56d65d59a7"
  ],
  [
    "Quiconque est capable de regarder au-delà du scénario, peut-être peu inspiré, mais jamais ennuyeux, trouvera l'un des meilleurs films de l'année 2000.",
    "a0b1c1747d5802234693d2c0976ee76d"
  ],
  [
    "De plus, contrairement à Mandela pendant ses 27 ans d'emprisonnement, Suu Kyi a déjà vu ses espoirs soulevés — et déçus — par le passé.",
    "b03242b4aa426b4d79ff28fdabb99a97"
  ],
  [
    "Mais les femmes italiennes (en fait, partout, semble-t-il) ne ressentent que de la colère et de l'humiliation face à un homme si obsédé par lui-même, ses différents procès criminels et ses plaisirs vulgaires qu'il leur semble n'avoir plus d'autre but que de rester au pouvoir le plus longtemps possible.",
    "2ee6fef579099f776b9880aa2a757365"
  ],
  [
    "Sa principale source d'attrait vient de son concept qui était original à ce stade avant qu'il ne devienne le modèle de chaque dessin animé de Pepe Le Pew qui a suivi.",
    "1ccdd2b70f7ddfc90ddef0afd3eb4a4b"
  ],
  [
    "C'est un film beau, mais simple, sur un homme, poussé à trouver une réponse, une réponse dont il n'a pas nécessairement besoin mais qui a structuré toute sa vie autour.",
    "73c01dae95e4c22872bd01577a2ab3a8"
  ],
  [
    "Dans le même temps, l'État doit améliorer la qualité et la prestation de l'éducation, des soins de santé et de la sécurité, tout en minimisant la corruption et les abus administratifs.",
    "bf450bbb0f0af7253a35c563bdd3a5e5"
  ],
  [
    "La démocratie repose sur la volonté librement exprimée des peuples de déterminer leur propre système politique, économique, social et culturel et leur pleine participation à tous les aspects de leur vie.",
    "ef5debdd02ec09489b97afba3cd80790"
  ],
  [
    "Le Mexique était déchiré par la modernité et l'après-révolution en essayant de reconstruire et de conserver le patrimoine intact.",
    "4f2b097010f9f0c0a7576925eee72d9e"
  ],
  [
    "Je ne suis pas sûr de ce que je n'ai pas vraiment aimé dans le film.",
    "19b24b64fcf408024ef68529bb4c42c3"
  ],
  [
    "Oui, j'ai adoré, et en espérant regarder à nouveau... Il y a des trous dans l'intrigue, mais c'est tout à fait excusable parce que c'était juste un merveilleux film de pop-corn.",
    "45fc230128e0a9158fd82a8cc4ef0f23"
  ],
  [
    "Par la suite, Andorre, l'Arménie, le Danemark, la Fédération de Russie, la Guinée-Bissau, l'Indonésie, Malte, le Maroc, la Mongolie, le Nicaragua, le Nigéria, les Philippines, le Sénégal, Singapour, Sri Lanka et la Turquie se sont joints aux auteurs du projet de résolution.",
    "9fe93cec84616d8c4379e8d8c8b2e72c"
  ],
  [
    "Il a été vendu aux beaux-frères Ya'akov Shahar et Israel Kez, aux importateurs de voitures Volvo en Israël et aux propriétaires de l'équipe de football Maccabi Haifa.",
    "adabe3cf3baef86deb929eca0594409f"
  ],
  [
    "Le film était lent, mal joué et comprenait des scènes de sexe très graphiques du personnage de M. Nichols avec une très jeune femme.",
    "0d3ed8c99deabc2b4fa7be6300bb28d9"
  ],
  [
    "Le réalisateur a laissé assez d'indices dans toutes les scènes.",
    "36960151d3958ae806963142c447a54e"
  ],
  [
    "Le progrès, au contraire, exige la plus grande marge d'initiative personnelle compatible avec l'ordre social. »",
    "0fffbe0144628fdffc17f81be7639662"
  ],
  [
    "1. Afin de favoriser la compréhension et la pratique de l'interdépendance et de l'universalité des droits de l'homme, les Nations Unies devraient parrainer de nouvelles réflexions et travaux sur les liens entre la liberté de religion et de conviction et les autres droits de l'homme.",
    "9c2635449e006d5bddc705e2636f47c6"
  ],
  [
    "Le groupe a été nommé d'après Pablo Zárate, connu sous le nom de Willka, décédé en 1905 après avoir mené une grande rébellion indienne.",
    "b430415675b6c878e7d6ffc02e218894"
  ],
  [
    "Ça vaut vraiment le détour ?",
    "94152f732ed9b25c5533fa273a049114"
  ],
  [
    "Même la bande son donne l'impression que c'est du funk.",
    "7bb91c2a77206a98c982a9b6833d90af"
  ],
  [
    "Il est certainement à égalité avec mes deux autres favoris, « Seinfeld » et « The Office » dans son ton ridicule.",
    "4f0678080e7d1599592f1d431d326f58"
  ],
  [
    "La tendance est soit à une modération excessive (Europe), soit à une diffusion de l'effort (États-Unis).",
    "154d65a624de388d9e11b08c73e8c3a5"
  ],
  [
    "La Fédération attend avec intérêt de poursuivre son partenariat avec le HCR en tant qu'élément essentiel de son défi stratégique consistant à améliorer la situation des plus vulnérables.",
    "1368d3531b66df7159bb6561b0fe3acb"
  ],
  [
    "C'est loin d'être un grand film, en fait il est plutôt piéton.",
    "54a8af53253ffdf1a624f712e8cb4590"
  ],
  [
    "ils n'ont pas quitté le dernier moment, cela n'avait aucun sens.",
    "b251b651a56dec6349a29f0caca88110"
  ],
  [
    "Mais alors que les émissions dans les pays riches étaient bien supérieures à la limite autorisée, les émissions sri-lankaises étaient, à 660 kilogrammes, bien en deçà de cette limite.",
    "332f0a035d079bd1f63e5c837bf0455d"
  ],
  [
    "Une force internationale de maintien de la paix forte, agréée par l'ONU et peut-être dirigée par les États-Unis ou l'OTAN, doit être placée entre les belligérants et doit être prête à subir des pertes au profit des terroristes au service de la paix.",
    "96b8e9a5b3859224699bb385ac477436"
  ],
  [
    "i) La manière dont le prix de soumission doit être formulé et exprimé, y compris une mention indiquant si le prix doit couvrir des éléments autres que le coût des biens, des travaux ou des services eux-mêmes, tels que",
    "5bfc72b0a4c2a47843566f7c71d1ae33"
  ],
  [
    "À la fin de la guerre, 258 872 officiers et enrôlés avaient servi dans les Seabees.",
    "7ffbde92ac6894cfcc03388c0a7a6816"
  ],
  [
    "Vous devez sentir que les choses deviennent incontrôlables d'une manière qui vous fait sentir que les événements sont inévitables, et vous avez besoin de personnages intéressants et bien définis qui vous tiennent à cœur, et vous n'avez pas cela.",
    "24f243758a1ff7123a2c7bea0acdb14f"
  ],
  [
    "Fan passionnée de Bewitched depuis que je suis enfant, j'adorais regarder tout ce qui mettait en vedette Elizabeth Montgomery.",
    "4d3d451c5f541752febfc890f928fd44"
  ],
  [
    "Cela est vrai pour un groupe assez restreint de pays riches (l'Inde fait partiellement exception), principalement en Europe occidentale et ses ramifications à l'étranger, depuis la Seconde Guerre mondiale.",
    "ac2e3626e217451df9c72c87c50e216b"
  ],
  [
    "d) À la lumière de ce qui précède, et en particulier compte tenu de l'examen de la situation en Afghanistan par le Conseil de sécurité à trois reprises en 1994, l'État islamique d'Afghanistan est d'avis que l'examen de la question de l' \"urgence",
    "a957285d3759fa6fe2e86451d9659b6d"
  ],
  [
    "Friedel Dzubas (20 avril 1915 à Berlin, Allemagne — 10 décembre 1994 à Auburndale, Massachusetts) est un peintre abstrait américain d'origine allemande.",
    "f6f75a2b38b7938efc0cacc344acf346"
  ],
  [
    "Mais le film a pris une grande licence - comme d'habitude avec Hollywood.",
    "2939ea820a9eb6ec6dcf32314dc12f3b"
  ],
  [
    "La plupart des commentaires jusqu'à présent ont cloué celui-ci sur la tête.",
    "8f7cf8a5e30ed5ace41ed38e29242d23"
  ],
  [
    "Deuxièmement, ils existaient sans aucun transfert fiscal provenant d'un centre commun, car un tel centre n'existait pas.",
    "7a6c584999cdd130f6eb4e33f0a62920"
  ],
  [
    "Ainsi, unir les forces du conservatisme statu quo, même si certains de ces conservateurs sont chrétiens, est la seule stratégie diplomatique viable",
    "f569bebdd152aea1ad4dd81dc95eb847"
  ],
  [
    "Tout d'abord, il a été décidé que l'Assemblée devrait avoir des grandes commissions suivant la structure normale de toute grande organisation internationale.",
    "b57c23b87b7d375edfbe5ed70b5f6ad5"
  ],
  [
    "En août 1742, il est nommé registraire de Preston, poste qu'il occupe jusqu'à la fin de sa vie.",
    "00d6068952719f221d3bd6a04777ac7e"
  ],
  [
    "Ce ne sont peut-être que des événements qu'il faudrait voir pour y croire, alors n'oubliez pas de prévoir de visiter le sanatorium lors de vos prochaines vacances à Louisville, dans le Kentucky.",
    "7698c3e4dfcb625b6305c2bd2dca28f8"
  ],
  [
    "Si vous vivez en banlieue, êtes relativement bien loti financièrement, et n'avez pas vraiment beaucoup de contact avec la vie urbaine d'Angleterre, alors c'est la comédie qu'il vous faut.",
    "bb02bf7acfd350c774ffd0c2f7dbf014"
  ],
  [
    "C'est un favori de tous les temps et je suis content d'apprendre qu'il est sorti en vidéo !",
    "386b190f555771d3983aa8de6f481853"
  ],
  [
    "Cambridge — Cela peut prendre quelques mois ou quelques années, mais d'une manière ou d'une autre, les États-Unis et d'autres économies avancées finiront par se remettre de la crise actuelle.",
    "d2eb05ef9f52944fb7cab89552003443"
  ],
  [
    "Un représentant de Busfield a déclaré en janvier 2013 que Busfield s'était fiancé à l'actrice Melissa Gilbert pendant la période des fêtes.",
    "d4373c8f36c3094346555283ec65195f"
  ],
  [
    "NEW YORK — Julian Assange, le fondateur de WikiLeaks, est à nouveau dans l'actualité, cette fois après que l'ancien banquier suisse Rudolf Elmer lui eut remis des dossiers confidentiels sur environ 2 000 particuliers fortunés qui, selon Elmer, contiennent des preuves de blanchiment d'argent et d'évasion fiscale.",
    "275724685cf38cc3d54c765bc8f70d09"
  ],
  [
    "La Serbie est prête à ne concéder qu'une « autonomie accrue » au Kosovo et une certaine capacité à conclure des accords internationaux.",
    "73c57a5b59dc1e4142dbd589bbd93f9c"
  ],
  [
    "s ; l'offre de capital local est insuffisante pour absorber les actions offertes ; et la nature de l'activité nécessite des liens mondiaux et des expositions internationales.",
    "dcbe86c1c67655e779b1c225bde2ba1f"
  ],
  [
    "Dans ses dernières années, il a rajeuni la communauté juive de Jérusalem et est devenu reconnu comme le chef spirituel des Juifs de sa génération.",
    "4878cef9735c553142571670a94101e9"
  ],
  [
    "Ce film est vraiment incroyable, au fil des années j'ai acquis un goût pour les films japonais Monster et je suis bien conscient que les premiers exemples de ce genre peuvent être médiocres.",
    "f4beee08af836cd78e3f02bafdb192a3"
  ],
  [
    "Mais j'ai pensé lui donner une chance car j'adore les films de guerre.",
    "95b095957a54c9686ec32f35c1c10ab6"
  ],
  [
    "Le très addictif « Keep Holding U » chanté par la super mignonne et adorable SunMin est un duo avec Kubota, et c'est tout simplement charmant.",
    "d18e93e4b32be8281d6a6cfb9463c69f"
  ],
  [
    "Par adoption anticipée, j'entends la période de temps la plus courte autorisée - deux ans - après qu'un nouveau membre subordonne sa politique monétaire aux contraintes fiscales et monétaires du mécanisme de change (MCE II).",
    "93419951cb7278d7a9c8f05e539f69f8"
  ],
  [
    "Claus Westermann affirme que le texte de Genèse 6 est basé sur un texte ougaritique.",
    "8751d4d721ca58c62889e45d7af1132e"
  ],
  [
    "La question est bien de savoir pourquoi ?",
    "05a20202a395f3ebd627ec0199aa0600"
  ],
  [
    "Le film entier est comme un monde souterrain apprivoisé avec quelques montages romantiques et très peu d'action.",
    "84cf0d670b0cd1cbd0f2918c2e9a19af"
  ],
  [
    "Les ONG africaines pourront demander des avis consultatifs à la Cour, renforçant ainsi l'efficacité du régime africain des droits de l'homme.",
    "76f6079514ab51712ce7ce979a8b362f"
  ],
  [
    "Le swap dette contre développement alternatif peut être considéré comme une nouvelle forme de financement des projets de lutte contre la drogue, car la dette peut être convertie en développement alternatif, ce qui permet aux gouvernements de s'attaquer, par le biais de projets de développement alternatif, aux problèmes nationaux de développement économique tels que les revenus la production, les infrastructures rurales et le développement agricole.",
    "779b49791e8781a31042695c768a4096"
  ],
  [
    "Avec John Zorn",
    "b6d18f0284eebe7d431ed4dbf93b9d2c"
  ],
  [
    "Je suppose que le précédent film « House » a été un succès, ce qui a incité Universal à essorer quelques gouttes supplémentaires de la vache à lait monstre.",
    "382c533a617c04e7bcf57b749ba4583c"
  ],
  [
    "Deux étoiles Ce sont des choses choquantes comme ça, qui détruisent toute crédibilité que ce film a pu avoir.",
    "b6edc6a54013d588ac2261c3f1217ba6"
  ],
  [
    "Mais Ray n'est pas toujours l'homme parfait comme il semble l'être.",
    "52e08043876fe8ce8bb72f6d2ad3a6c7"
  ],
  [
    "Le résultat cumulé de toutes ces objections nationales est que le sommet de Nice ne verra probablement qu'une légère augmentation du potentiel de vote à la majorité, bien moindre que ce que l'exige l'élargissement.",
    "d7d2a993118d6b4dc5acb707a4b6f92e"
  ],
  [
    "Par conséquent, l'action internationale dans la mise en œuvre de tout programme pour la troisième décennie devrait viser à aider les États à agir efficacement.",
    "755136632bfb34846f3fe700d197a251"
  ],
  [
    "Les commentateurs en ligne ont émis l'hypothèse que cela était dû aux tensions indo-pakistanaises persistantes, mais le directeur de Disney Asie du Sud, Nadeem Mandviwalla, a qualifié cette déclaration de « sans fondement ».",
    "904485da4598ef1e48cf4894390f28b2"
  ],
  [
    "Ted était bouleversé.",
    "54c25c78addd257678c4bee5283f12c2"
  ],
  [
    "Une grande partie de la programmation destinée aux jeunes, aux femmes, aux entrepreneurs, aux diasporas, aux technologues et à d'autres groupes sociaux est partiellement financée et menée par le secteur privé.",
    "29da1d025bc46b809d3a751fdeb1491f"
  ],
  [
    "Ils ont également souligné qu'il fallait prendre note de la gratitude du Groupe pour la coopération dont l'Ambassadeur Berasategui a toujours fait preuve non seulement envers le Groupe des 21 et les autres groupes individuellement, mais aussi envers la Conférence dans son ensemble.",
    "b94ec74b8b9616b497633fbcd41ce3f8"
  ],
  [
    "Il a fait ses études secondaires à l'école Mfantsipim de 1964 à 1970.",
    "a2b3d6d8957d380cf0163dc162599978"
  ],
  [
    "Pour la plupart d'entre nous, la vie est un processus d'amour qui se déroule.",
    "1f1da6273961ef470468c0757629ee1f"
  ],
  [
    "Dans ce scénario, tout pays qui affiche des soldes courants importants et persistants doit s'attendre à un atterrissage brutal et à une correction de la valeur de sa monnaie.",
    "4fcaeb7c6eda743e88004d0c30d9b6f9"
  ],
  [
    "En octobre 1992, une commission d'experts a été créée par la résolution 780 (1992) du Conseil de sécurité pour communiquer au Secrétaire général ses conclusions sur les preuves de violations graves des Conventions de Genève du 12 août 1949 et d'autres violations du droit international humanitaire.",
    "081af01c74335b970092d2b13abe2a10"
  ],
  [
    "En 2015, Pikit a atteint une population de 154 441 personnes, contre 113 014 personnes en 2010.",
    "00282f5b072c76a650876e9977f99c90"
  ],
  [
    "Ok !",
    "d46c7497431bf0d95cc008709dad94df"
  ],
  [
    "Cela inverserait le schéma selon lequel l'Europe s'appuie sur des régimes répressifs pour l'approvisionner en pétrole et en gaz et protéger ses frontières contre les migrants.",
    "aee339892f3c5b043b49fb56c84808b2"
  ],
  [
    "La Conférence mondiale, au nom de la communauté internationale, fait part de sa solidarité avec le peuple et le Gouvernement de la République de Bosnie-Herzégovine et engage le Conseil de sécurité à s'acquitter des responsabilités qui lui incombent en vertu de la Charte des Nations Unies, en particulier au titre de l'Article 24, en prenant toutes les mesures nécessaires des mesures rapides et efficaces afin de rétablir la paix et d'affirmer l'indépendance, la souveraineté et l'intégrité territoriale de la République de Bosnie-Herzégovine et de faire respecter les droits de l'homme dans cette République",
    "2f8a3f8dc9ab4dbef409c754c52676cd"
  ],
  [
    "Il est plutôt mal joué, principalement en raison de l'erreur de diffusion des principaux acteurs.",
    "aacfb72ee7a6eaab8de97c4529497535"
  ],
  [
    "Il est assez surprenant que Gordon dise : « Un film sans intrigue n'est rien »... Il est possible que les personnages aient plus à dire que les propres Wim Wenders.",
    "6232d41a07a9673002b1a54d92b1d448"
  ],
  [
    "Je n'ai donné que neuf étoiles au lieu de dix parce que je n'approuve vraiment pas la pornographie.",
    "74354364b0b81199d3ef035a81b34757"
  ],
  [
    "La 3rd Naval Construction Brigade faisait partie du retour de MacArthur à Leyte.",
    "941535efe21dc05918dbffbb513257f2"
  ],
  [
    "Le dialogue horriblement cliché d'Ice-T fait à lui seul griller les dents de ce film, et je me demande encore ce que faisait Bill Paxton dans ce film ?",
    "f06d265c145cd3632ced85d64e781366"
  ],
  [
    "La première impression que j'ai eue quand j'ai lu le synopsis du prochain film était qu'il allait être très, très différent du livre.",
    "b976c398b6ef1ac7be60a6aefdf89d31"
  ],
  [
    "J'ai adoré chaque minute !",
    "23534d26758226c9347bdb0d35c7b0a4"
  ],
  [
    "Un Iran doté de l'arme nucléaire modifierait l'environnement de sécurité de l'ensemble de la région et, compte tenu de l'hostilité entre Israël et l'Iran, deux de ces puissances nucléaires qui s'affrontent constitueraient une menace.",
    "95531a197e72afcd97c920a59d1396c1"
  ],
  [
    "Au cours de la décennie à venir, saisir cette opportunité augmenterait considérablement la taille de l'économie européenne",
    "264686aa9c9188b869ed05382895ce9f"
  ],
  [
    "Dans cette résolution, la Sous-Commission a notamment prié le Secrétaire général d'informer la Sous-Commission, à sa quarante-cinquième session, des rapports pertinents établis par d'autres rapporteurs spéciaux ou organes dans le domaine des droits de l'homme, ainsi que des mesures qui avaient été prises ou étaient prises par l'Assemblée générale et le Commission des droits de l'homme chargée de prévenir les violations des droits de l'homme en République islamique d'Iran (par.",
    "2316e86cb886663716d82113ac34fab4"
  ],
  [
    "Vers récupère un cristal contenant ses souvenirs extraits dans la poursuite qui s'ensuit tandis que Fury tue un Skrull se faisant passer pour Coulson.",
    "178cd00b10b38b40ed1eb44dd59bd136"
  ],
  [
    "Je veux dire, ouah.",
    "757bfc53b7a76cc81a5238df37f6f456"
  ],
  [
    "Peut-être parce qu'ils pensaient connaître l'histoire ou que c'était juste un gars coincé dans un cockpit pendant deux heures.",
    "454e8c70d1a1dd472b13812763a3af4d"
  ],
  [
    "Les nouvelles nations peuvent construire avec leurs anciens occupants le même type de relation fructueuse que la France a établie avec l'Allemagne, une relation fondée sur l'égalité et des intérêts mutuels.",
    "09a06d326c61c6693db59dc50c0bd794"
  ],
  [
    "La récession affectera les bilans déjà faibles des banques et des gouvernements, augmentant ainsi la pression pour un désendettement plus rapide.",
    "5aa57e86181863abe7d177257d783fbe"
  ],
  [
    "Ont voté pour : Afghanistan, Algérie, Argentine, Arménie, Australie, Autriche, Bahamas, Bahreïn, Bangladesh, Bélarus, Bénin, Bhoutan, Bolivie, Botswana, Brésil, Brunei Darussalam, B",
    "5c8f65c31caef27a8fd8356c5ec97569"
  ],
  [
    "Ne vous méprenez pas, j'adore Stephen King !",
    "96aca68f07a72da87cdc7a0568f8da29"
  ],
  [
    "Malgré le TNP, une séparation claire entre l'utilisation civile et militaire de l'énergie nucléaire n'a pas toujours fonctionné, ou complètement, parce que les règles du TNP permettent à tous les États signataires de développer et d'utiliser — sous supervision internationale — tous les composants du cycle du combustible nucléaire à des fins civiles.",
    "95111b556642e7a06b467747928ac415"
  ],
  [
    "La tâche qui lui a été confiée par Dieu est de construire une « paix mondiale durable fondée sur la liberté, la sécurité, la prospérité et l'espoir ».",
    "91bf67b9e3b593c5cff56707a23eb9aa"
  ],
  [
    "Des préoccupations ont également été exprimées quant au fait que les bureaux pourraient assumer des fonctions au détriment des principaux objectifs d'appui au développement des bureaux des Nations Unies sur le terrain.",
    "a783d476c63757dbe97cc67cd4584e15"
  ],
  [
    "Environ cent vingt Cebuanos ont été placés sous la tutelle de l'agent de la colonie, Vicente Lozada.",
    "f1404fd4c80df72f18ef1b738d1288aa"
  ],
  [
    "« Haaarrrryyy ! » Beaucoup de rires pour de mauvaises raisons.",
    "20c088ae118ab7d02bd06af659b7da0f"
  ],
  [
    "C'est l'un de ces...",
    "0c80f3393ce35bf48bdc2e90d0104bc3"
  ],
  [
    "Très très drôle.",
    "d0bef54a749bf47f434e8e3298f2274a"
  ],
  [
    "Aux États-Unis, il est fréquent que les élites mondiales complotent - par l'intermédiaire du groupe Bilderberg et du Council on Foreign Relations, entre autres - pour établir un « gouvernement mondial unique » dominé par elles-mêmes plutôt que par les gouvernements nationaux.",
    "9ace62f327e22c63d005b72f4018248e"
  ],
  [
    "Avec un taux d'emploi record et l'ouverture de nombreuses nouvelles entreprises liées au tourisme, la Revue affirme que l'économie de Guam est florissante.",
    "5ebf35b5fb50934a84974e1867f0d3e4"
  ],
  [
    "Son père a travaillé comme mineur de charbon et plus tard comme directeur adjoint de l'aréna de Port Hood lorsque la mine a fermé alors que sa mère était institutrice.",
    "d0747d983530f5eb6fd7515e53659b99"
  ],
  [
    "La seule raison pour laquelle j'ai regardé ce film une seconde fois, c'est pour apprendre le nom de la « deuxième banane » jouant en face de Katie Holms.",
    "28ee6c91652684649d5a9cc4783cfe18"
  ],
  [
    "Sa performance dans The Great Race est l'une des raisons pour lesquelles j'ai acheté le disque en premier lieu ! J'espère que cela sortira sur DVD pour que je puisse l'ajouter à ma collection de comédies et de science-fiction.",
    "f8a1530c65ce6774edbd85409734bacf"
  ],
  [
    "Les marchés financiers peuvent être fragiles, et ils n'offrent qu'une faible capacité de partage des risques liés au revenu du travail, qui constitue la plus grande partie des revenus dans tous les",
    "2e718d247d20172b6611d105801954d6"
  ],
  [
    "Seabees l'a répété au Havre et à nouveau à Brest, Lorient et Saint-Nazaire. »",
    "1d440852ef6bb00a19c900445a1c8883"
  ],
  [
    "Pas une comédie noire, ou quoi que ce soit d'autre.",
    "5569228ecd74922e744e883035eadabe"
  ],
  [
    "Les Arméniens en sont venus à croire que la Turquie trouverait un moyen de concilier les intérêts de l'Azerbaïdjan avec l'ouverture turque à l'Arménie, et qu'elle ouvrirait la frontière avec l'Arménie indépendamment des progrès accomplis dans le règlement de la question du Haut-Karabakh.",
    "42e8646244650820aac6b35a4b90c1c2"
  ],
  [
    "De même, les satellites peuvent aider à cartographier la couverture de neige, une importante source d'eau à haute altitude et à haute latitude.",
    "43c6c595a82e942900b7b6a60acff14a"
  ],
  [
    "Depuis 1958, elle a également supervisé des fonds de pension.",
    "7c8f1ab9c7db8df12c4850d9c6d06077"
  ],
  [
    "Ce film commence vraiment bien.",
    "7e4bc056c335f0ff70bd8960eaa1ee05"
  ],
  [
    "Ne vaut pas la peine de louer",
    "c97727630cb9b3779a9fe84395e2cda0"
  ],
  [
    "Par exemple, il leur est généralement difficile de sauter d'une espèce à l'autre, car il leur faudrait modifier leur structure.",
    "d67de8580954e5dde340a0435261fd0a"
  ],
  [
    "Rappelant les dispositions du paragraphe 11 de sa résolution 194 (III) du 11 décembre 1948, et considérant que les mesures visant à réinstaller les réfugiés de Palestine dans le territoire palestinien occupé par Israël depuis 1967 loin de leurs maisons et biens dont ils ont été déplacés constituent une violation de leur droit inaliénable au retour,",
    "58be19bf7504fb801bbfe6134279c9b7"
  ],
  [
    "Au cours de cette période, le répertoire de Bassett de 1888 indique que le quartier était « entièrement consacré à de belles résidences occupées en grande partie par des hommes engagés dans des activités commerciales et professionnelles à Belfast ».",
    "090c82200923d0369f43148af4931b5c"
  ],
  [
    "Le pire, c'est quand une épée est censée flotter dans les airs, mais on peut voir les cordes.",
    "0b1cf10f75e8a12a6eba25b56e70dc76"
  ],
  [
    "Mais, bien que les révolutions aient renversé les dictateurs et transformé les sociétés, ces objectifs fondamentaux restent plus éloignés que jamais.",
    "e50d68dcb2f5ceeca734cb28ea46cafa"
  ],
  [
    "Cela nécessiterait une passation par profits et pertes conformément au paragraphe 30 des normes comptables du système des Nations Unies.",
    "2dd22134c44ebbdd020f1b93d50f144e"
  ],
  [
    "L'équipe a joué ses matchs à domicile au Memphis Memorial Stadium de Memphis, dans le Tennessee.",
    "207c59b4ab9c62b10744aae0ba0ec43b"
  ],
  [
    "Je ne pense pas avoir autant détesté un film depuis longtemps, je ne sais pas comment ce film a même une note de 6,6.",
    "d5cf076f41b6e9e16f9108b526f2297c"
  ],
  [
    "Contrairement à Me First & The Gimme Gimmes (le plus grand groupe Punk-Supergroup/Cover-Band au monde), The Dan Band doit vraiment être apprécié. » Rappelle-toi de mon nom... FAME ! »",
    "5be7b818ce6b8e596859889a9997b0a0"
  ],
  [
    "À l'heure actuelle, le Secrétariat ne connaît donc aucun État Membre désireux de fournir un bataillon d'infanterie à la FORPRONU, même si l'application de l'accord de cessez-le-feu décrit au paragraphe 24 ab",
    "0ef3bb5c1e7e929c3fca4762b0e9439c"
  ],
  [
    "Monotype olympique masculin :",
    "8094b228e7b6cfa260887c81e360040b"
  ],
  [
    "Ce film est l'un des pires remakes que j'ai jamais vu de ma vie !",
    "acbbdb04edb72548cee100cafa82ea8f"
  ],
  [
    "Cette spirale descendante n'a pas été aidée par l'échec de sa sitcom ratée de Fox « Pauly » (1997) en 1997.",
    "3315b4600bdf1348ff4e73ebcf4b515c"
  ],
  [
    "Alors que nous nous ouvrons au vent de la mondialisation, nous devons également renforcer les institutions locales qui favorisent les liens sociaux et l'identité, telles que la famille, les communautés locales et régionales, les communautés religieuses et la tradition de solidarité des travailleurs bénévoles, qui ont été négligées ces dernières années.",
    "f1d1b3de9defaa02ca31c93d6a0cc976"
  ],
  [
    "Pour la Pologne et les autres pays d'Europe centrale et orientale qui ont rejoint ou sont sur le point de rejoindre l'OTAN, l'adhésion à l'Alliance n'a pas vraiment nécessité de débat.",
    "f2fd7708ae1fb08e57e634015cfa3012"
  ],
  [
    "Le Conseil de sécurité a ensuite procédé au vote sur le projet de résolution S/26586 et l'a adopté à l'unanimité en tant que résolution 875 (1993).",
    "aab41cbadc06b657aa046e15900d7b48"
  ],
  [
    "Une intrigue curieuse et intrigante, et une interprétation française d'une histoire très américaine.",
    "1c6ea511cbbaef19af0027b962e7f09c"
  ],
  [
    "Cela nécessiterait, bien entendu, des élites politiques moins cyniques capables de transcender leurs ambitions mesquines et leurs divisions pour le bien du pays.",
    "5e1b22b6ef08b9c68936afd05c713220"
  ],
  [
    "Sarkozy, parmi toutes les personnes, devrait savoir qu'une grande partie de la gravité de la fonction provient de la faste et des circonstances.",
    "63af2a8d787c4212edeae721c3056c27"
  ],
  [
    "En effet, un autre facteur fondamental qui a soutenu les cours élevés de l'or pourrait s'avérer bien plus éphémère que la mondialisation.",
    "5dbe2efd38bfa9a3e3711b5da35c1427"
  ],
  [
    "Toutefois, étant donné que seules quelques réponses supplémentaires avaient été reçues, la Rapporteuse spéciale a demandé à la Sous-Commission l'autorisation de reporter son rapport final (E/CN.4/Sub.2/1991/23, par.",
    "e8f923d6ff9beebe88b4f91aeb901ebd"
  ],
  [
    "La fin du film est la plus remarquable : le monstre attrape la fille !",
    "ba82447fd2b2be06c62a4de590c4da77"
  ],
  [
    "J'ai vu ce court métrage sur HBO l'autre jour et j'ai adoré.",
    "17be600d5da5ed56a760530cd8c3b5eb"
  ],
  [
    "Bien entendu, les modérés des deux côtés préféreraient avoir autant de terrain et de marge de manœuvre que possible, mais ils préfèrent un compromis négocié visant à mettre fin à la violence.",
    "a0f5448724164a9762cbaba57eb06c72"
  ],
  [
    "En juin 1992, une demande d'achat de 850 minibus 12 places sur la base des besoins opérationnels immédiats a été soumise au Service des achats et des transports par la Division des opérations sur le terrain au nom de l'APRONUC.",
    "700e3523dd6cc4617fcc0bf7eba94a9c"
  ],
  [
    "Joe Morgenstern, du Wall Street Journal, a déclaré que Danvers « est candidate à un véritable héroïsme » mais a trouvé une « dissonance fondamentale entre la profondeur de son sort et la désorganisation superficielle du scénario ».",
    "591d0002191055e9709a4a57486cf22c"
  ],
  [
    "Brimley apporte de la normalité à l'extravagance.",
    "d2a4a7e4e56126bf27b0de3b4e022c04"
  ],
  [
    "Hélas, le célèbre et sensible Manuel se suiciderait.",
    "aac3254ed1e7d620ddaed765bf4219d2"
  ],
  [
    "Ce film rappelle « The Black Stallion » de Frances Ford dans lequel une situation fantastique est créée pour mettre en valeur la beauté d'une créature magnifique qui n'est pas facilement disponible pour jouer à son apogée sauf sur ces multitudes de documentaires.",
    "100ccec49a4e74f5e5d61a16d5bceb38"
  ],
  [
    "De même, la révélation il y a trois ans que le chef de l'opposition australienne de l'époque et aspirant premier ministre, Mark Latham, avait agressé un chauffeur de taxi et s'était cassé le bras dans un différend au sujet d'un tarif était pertinente pour ceux qui croient que le dirigeant d'une nation devrait être lent à la colère.",
    "edceea4e69810977ac4901208c641ffb"
  ],
  [
    "1. Exprimons notre profonde satisfaction pour le rétablissement du gouvernement démocratique et constitutionnel du Président Jean-Bertrand Aristide en Haïti ;",
    "31fa4430612c773e9e89de81d40bbb06"
  ],
  [
    "En 1946, la population de chèvres a été abattue et retirée de l'île, entraînant la régénération de la forêt de Manawatāwhi.",
    "5c602d730c9bf1a1ce8934fea2e5abd1"
  ],
  [
    "Un objet de collection pour les amateurs d'arts martiaux.",
    "71064aa025518feba68aa076d5ac6097"
  ],
  [
    "Vous pouvez voir un bon film sans trop de BS supplémentaires qui peuvent cacher une autre saloperie.",
    "2272fe1b7c00f4c2e9fb0254ec8d38e1"
  ],
  [
    "The Railway Children était de nouveau à la télévision ce week-end, et j'avais oublié à quel point c'était bon. Et un bref hommage à Bernard Cribbins.",
    "9c8061e028305395c978ecbe0d83e8a8"
  ],
  [
    "L'imposition de normes communes signifie que l'Europe sera encore plus à la traîne à mesure que les États membres répercuteront leurs coûts sur leurs voisins.",
    "af6a539188badb67a5907d8ae0358be5"
  ],
  [
    "L'une des principales priorités qui façonnent les politiques de la Croatie est la normalisation des relations interethniques, en particulier les relations entre les Croates et une partie de la minorité serbe de Croatie.",
    "6bc1ea3cdcd8703eedb11081f63d50e4"
  ],
  [
    "Deadline Hollywood a estimé que le film avait un coût total de production et de publicité de 300 millions de dollars.",
    "00793dc1f258dac4371c515ac33c79ba"
  ],
  [
    "Pareil ici.",
    "84ebc39c780ced8e940e496584ddfedd"
  ],
  [
    "En ce qui concerne le fait d'être un film sérieux, je crains de devoir évaluer cela comme un 2.Edit : Hmmm... Je pense qu'un groupe de personnes qui travaillent toute leur vie doit avoir écrit de fausses critiques et voté contre toutes les critiques négatives.",
    "6ce193151335c57595c475550e994a6d"
  ],
  [
    "Rik Mayall et Ade Edmondson sont superbes, et les invités impétueux et sans méfiance sont également excellents.",
    "78e2a72ecb281f6fd038ba0fff356105"
  ],
  [
    "Bien avant que cela ne devienne à la mode, Kaufman a persisté dans l'idée que le boom immobilier américain était alimenté en partie par la fraude omniprésente au sein du complexe hypothécaire, titrisation et dérivés, effectivement au cœur de Wall Street.",
    "db73cbd33c0bd08f828d140f3aa3a736"
  ],
  [
    "Les négociations en cours risquent d'échouer, et même des sanctions renforcées n'empêcheront peut-être pas l'Iran d'essayer",
    "ef0ccd49879f639bf65afec0e3e0203c"
  ],
  [
    "Je pense que les 9 premières émissions ont l'équilibre parfait avec ce que vous faites tous.",
    "7ea310082dc77749a721063b25c90521"
  ],
  [
    "Il y a un petit moment Disney au billard ; sinon, le spectateur ne pense pas vraiment à Disney.",
    "a41525945fe1a93cb827ad3a2e50fcf2"
  ],
  [
    "Les ressources en personnel nécessaires au bureau de Genève (6 320 800 dollars) se rapportent à 19 postes d'administrateur et de fonctionnaire de rang supérieur [2 D-1, 5 P-5, 4 P-4, 4 P-3, 4 P-2) postes permanents et 13 postes d'agent des services généraux [2 postes d'agent des services généraux (1re classe), 11 postes d'agent des services généraux (autres classes)], et comprendraient les modifications suivantes :",
    "dc2d0fe5de237e659e8fc10438e7d2ca"
  ],
  [
    "Eocyathispongia qiania est la seule espèce du genre Eocyathispongia.",
    "73f7703a538c6aac5bb2e29964387b25"
  ],
  [
    "Ma scène préférée a certainement été quand Amanda passe devant le jardinier et un camarade de classe qui se méfie d'elle et qu'elle parle de robes à sa mère, alors qu'elle se fait passer pour un mec !",
    "fe968be2c1c8be257b7766702f175d35"
  ],
  [
    "Avec leurs formes très spécifiques, les vaccins antiviraux les plus efficaces doivent être conçus pour un éventail restreint de facteurs.",
    "5ea0b349687ddd472cfa0f50764b684c"
  ],
  [
    "Bien qu'il ait été nécessaire de faire preuve de souplesse dans l'utilisation des ressources limitées du Département en faisant des choix extrêmement difficiles, seule une quantité limitée de dons était possible.",
    "ec0be25821b0557b59791fd47df919c7"
  ],
  [
    "Difficile à catégoriser, il ne s'agit pas d'un roman mais d'une succession de nouvelles parfois vaguement inspirées d'épisodes de la propre expérience de Vigny.",
    "42d5676c1ee845298abe204bec69da7b"
  ],
  [
    "Les scénaristes, les réalisateurs et les acteurs ont perdu de vue la pierre angulaire d'une bonne histoire : le concept de suspension de l'incrédulité.",
    "e144f4cb6e8d05c297ad547aad84be9b"
  ],
  [
    "Le tueur de « Slumber Party » récemment échappé se trouve dans la zone et commence à les tuer.",
    "2d1bac42eacb434027c6ecebd31a4a8f"
  ],
  [
    "Un jeu du chat et de la souris s'ensuit entre Brigdette et Michel (« I'll have an affair »... » Non, tu ne le feras pas »...) Et finalement Michel se rend compte qu'elle pourrait bien et fait le vœu d'abandonner toutes les autres femmes de sa vie.",
    "2d9092d3f4a30b29ca267609757facc6"
  ],
  [
    "Le Comité a reconnu qu'il importait d'aborder la question des réserves et des déclarations lors de l'examen des rapports soumis par les États parties.",
    "ddb134bcfdf155bd51bdce85e93191aa"
  ],
  [
    "À la suite de la faillite de Slite, Kalypso et sa sœur ont été vendues aux enchères en août 1993.",
    "d48d8ce6ef9cf1cac5dd0019789b26d2"
  ],
  [
    "Un autre grand buste de mythe est qu'il présente l'ennemi, qui ne ramasse pas son arme, comme un être humain égal - une avancée qui a été difficile à essayer dans de nombreux films acclamés également.",
    "aa4b18dbedc141f67235c9d6b0b24d31"
  ],
  [
    "Cinquièmement, la valeur actuelle de l'euro ne semble pas trop déraisonnable sur la base du pouvoir d'achat. Un taux de change de 1,4 dollar : 1 euro est bon marché pour la puissance exportatrice de l'Allemagne, qui pourrait probablement bien fonctionner même avec un euro beaucoup plus fort.",
    "75a245cb7bed35901f514b0175f335dc"
  ],
  [
    "5. En ce qui concerne l'égalité de traitement, il rappelle que l'article 128 de la Constitution dispose que tout étranger se trouvant sur le territoire belge bénéficie de la protection accordée aux personnes et aux biens, sauf disposition contraire de la loi.",
    "16074480d6066b697be76b3292fffe97"
  ],
  [
    "Coote a pris sa retraite après la Première Guerre mondiale et a ensuite réussi à gérer un certain nombre d'équipes de croquet.",
    "3a0c46db5471ca4433ab087931e9bc21"
  ],
  [
    "... pour ne pas perdre votre temps à regarder ce projet de vanité.",
    "13c1fc3987bf5decc3ef193fd755af43"
  ],
  [
    "Elle continue cette vie pendant 8 ans avec un mari et une fille.",
    "cc89efc951ad2de3b8bbeb6e7402aa92"
  ],
  [
    "Alors même que le Brésil renforce sa puissance douce, il reste profondément engagé dans la voie du dialogue, de la prévention des conflits et du règlement négocié des différends.",
    "872998d71d70cde0eec9450632e497b8"
  ],
  [
    "9. Dans ce contexte, et avec ces objectifs à l'esprit, les délégués à la première session de fond se sont réunis à la fois en plénière et en groupes de travail, pour aborder un large éventail de questions relatives aux préparatifs et à l'organisation de la Conférence, y compris le projet de déclaration de principes et les engagements et le projet de plan d'action mondial.",
    "72ab80271552e1fdddead75ee9f99422"
  ],
  [
    "• Katilacan",
    "54afcb08103464896f7ca9a529c4706b"
  ],
  [
    "Je pense que le vrai problème, cependant, c'est la qualité des candidats.",
    "6ed09f9ed9d4bba82fc855450a0026db"
  ],
  [
    "j'ai vu ce film il y a plus de 20 ans et je me souviens encore à quel point je l'ai adoré.",
    "bde3ba6b02e3b7a5104e44dbcdf51493"
  ],
  [
    "La rationalisation du processus de classement sera entreprise, comme indiqué par le Secrétaire général dans ses observations sur le rapport de l'Inspection conjointe",
    "37ec8b1ff3ee9cbc897b423d55bbe32b"
  ],
  [
    "Il y a une mosquée climatisée dans l'institut.",
    "b27cc83240e17b826eda6f00f3356faa"
  ],
  [
    "Mais dans l'ensemble, cette image est à peine regardable et donc instantanément oubliable.",
    "4e90ad566da29b2f5bb098e061539f8e"
  ],
  [
    "C'est une comédie universitaire typique et très moyenne.",
    "d4cd8e0b941d2645b98a1d1448718310"
  ],
  [
    "Heureusement, ce n'est que dans les dessins animés que nous pouvons voir quelqu'un se faire fusiller cinq fois dans la tête et continuer !",
    "9f1d72c8f0c9c512cec65fbfa07e6f5f"
  ],
  [
    "Ce doit être l'un de ces moments. » C'est ainsi que commence la stratégie de sécurité nationale des États-Unis d'Amérique, présentée au Congrès en mai",
    "676952e182f295fc97d441ac708272aa"
  ],
  [
    "Selon la doctrine occidentale officielle, la sécurité à long terme d'Israël dépend du succès du « processus de paix ».",
    "c18e831fe7d7ee0f754a50c40576651e"
  ],
  [
    "Toujours en février, Alaska Airlines a dévoilé un Boeing 737-800 sur le thème de Captain Marvel, arborant le logo du film sur le côté et des images de Goose the Cat sur ses ailes.",
    "97d8d184d341b07ff5d07acb2606ff31"
  ],
  [
    "Lara Dutta, Tansuhree... Vous méritez mieux.",
    "f0f9ea971a8a295ac217944455610c05"
  ],
  [
    "La voiture a continué sa production jusqu'au lancement d'une nouvelle génération.",
    "20798cd8b2ccb2455080d52f4e4c178b"
  ],
  [
    "Le monstre a l'air bien, à mon avis, mais il n'a pas assez d'interaction avec les décors, c'est-à-dire pas assez de destruction pour convenir à la plupart des fans du genre.",
    "b99d81cd34aa40571f153dcecc7ca10d"
  ],
  [
    "Les nouvelles négociations auront un avantage par rapport aux efforts antérieurs, car les gouvernements comprennent maintenant la nécessité d'un portefeuille d'efforts d'adaptation, d'atténuation et de recherche.",
    "ac161bea24e9cfab6ede43f77cd17309"
  ],
  [
    "Lors de la quatrième réunion de coordination sur l'assistance humanitaire à la Somalie, qui s'est tenue à Addis-Abeba du 29 novembre au 1er décembre 1993, les représentants des régions somaliennes, des mouvements politiques et de la communauté internationale des donateurs ont réaffirmé leur volonté d'accélérer le contrôle somalien du relèvement et processus de développement.",
    "67a7260f036883d000dfab2d5aab37e3"
  ],
  [
    "Tous les décors de la première moitié du film ont été méticuleusement recréés à partir du livre, ce qui a fait défaut dans de nombreux autres films de Koontz.",
    "34206696853ea41a9a997886f6b44d18"
  ],
  [
    "Waouh, même American Idol et So You Think You Can Dance ont plus de trucs pour adultes maintenant que la WWE (au moins les auditions ont un certain nombre de personnes qui abusent des juges) et voici la WWE, qui se bat avec l'un des pires coups de l'histoire de la télé, en se transformant en PG.",
    "2e9d8176f5bf5ff48d0b590f1020de50"
  ],
  [
    "Tu dois voir ce film.:)",
    "5cdd895eb98cac37bed8a89a0b046e5f"
  ],
  [
    "a suscité un étrange sentiment de déjà-vu : tout comme à l'apogée du KGB, des personnes disparaissent tout simplement dans la Russie de Poutine.",
    "9c376bf4fe0e8412392ad8d9c03c7b53"
  ],
  [
    "En outre, la contestation par la République populaire démocratique de Corée de l'autorité et de l'intégrité de l'AIEA doit être clairement réprimandée par la communauté internationale avec le soutien sans réserve de l'Agence.",
    "43fb9c49aa4805cd3e02281ad62011ee"
  ],
  [
    "Elle est membre du Garden Vale Tennis and Croquet Club d'Athlone, remportant le championnat de croquet du sud de l'Irlande en 1901 et 1902.",
    "566e35d8b1d317ca97bb018a82eb7cd7"
  ],
  [
    "Pourquoi a-t-il un sous-sol plein de mutants ?",
    "06dca9088d33babdd9ab49bbd8a13a62"
  ],
  [
    "J'aurais aimé que ce soit un peu plus effrayant, et que j'explique plus sur les personnages et qui était exactement la méchante femme ?",
    "394ec74ace03686959ec6a87382a2883"
  ],
  [
    "La façon dont le programme était affiché le rendait d'autant plus intéressant.",
    "540f59c40ef9118e73e3e2248ca936dd"
  ],
  [
    "En outre, la situation exigeait non seulement la mise en œuvre immédiate de ces résolutions, mais représentait également un défi pour la force et l'efficacité du système politique interaméricain.",
    "0d11e1cfd6ac9e4057b123c774b37a05"
  ],
  [
    "John Klein est né en octobre 1952 à Blacktown.",
    "4cdd69bb2aa4c794e5d383f03b22330d"
  ],
  [
    "Stan prend le devant de la scène cette fois, pris dans un dilemme financier après avoir retenu une partie de son salaire pour financer une nuit en ville, seulement pour le découvrir - trop tard !",
    "3e879b6c766c54076c75fd7c6113f486"
  ],
  [
    "Puis elle tue le policier pour le mettre hors de sa misère et il disparaît PLUS a dû lui tirer une balle dans la tête deux fois pour le tuer, je ne pense pas, surtout quand on voit sa tête à moitié explosée et qu'on ne l'a pas tué ?",
    "23a693cc3f85de2c23dcda386fa8b865"
  ],
  [
    "Son alors beau Meg Ryan apparaît également avec lui, mais comme c'est habituellement le cas, n'a pas vraiment beaucoup d'impact.",
    "8672de11ee7ac53f8ce9b60d1023e837"
  ],
  [
    "Sur une base pays par pays, pivoter vers le peuple signifie dialoguer avec les blogueurs égyptiens ainsi qu'avec le Conseil suprême des forces armées au pouvoir ; réunir de jeunes entrepreneurs en Tunisie, en Algérie et au Maroc et les mettre en relation avec le financement et le mentorat ; et utiliser les médias sociaux en Russie pour réfuter les efforts du gouvernement pour salir l'ambassadeur américain.",
    "ed08ad2b94913e8f7a4af519a038195d"
  ],
  [
    "Le PNUE/ROWA et l'IRTI de la BID continueront de coopérer pour organiser des cours de formation et des ateliers sur des sujets environnementaux.",
    "1fcf4d8a975fc5fe99df908b127eac83"
  ],
  [
    "Ils ont vu des combats sur Siapan et Tinian, Tinian étant plus favorable à leur utilisation.",
    "9d02e46a34eb1f2bb6f45481e4b2325c"
  ],
  [
    "Une dernière remarque : le faible budget du film est douloureusement responsable du manque de « figurants ». Malgré la taille impressionnante de la prison, elle ne semble contenir qu'une douzaine de détenus !",
    "d8d91ad8f87cc5f72515c9236a7e54e1"
  ],
  [
    "Ne regardez ceci que si vous êtes un grand fan de Miles, ou si vous aimez la façon dont MST3K broche des matériaux comme celui-ci.",
    "2fa9b94d13ee33a925d1db0666d75397"
  ],
  [
    "Par exemple, les hommes politiques italiens qui, compte tenu des récentes performances économiques médiocres de l'Italie, semblent être les moins qualifiés pour donner des conseils à la BCE en matière de politique monétaire, préconisent néanmoins des baisses de taux d'intérêt.",
    "a998f8a56c81e4c80874d60b2115dad0"
  ],
  [
    "En mettant fin à toute tendance revancharde en Russie à l'égard des pays baltes, l'Europe devient un endroit plus sûr et la Russie est aidée dans ses efforts pour se redéfinir en tant qu'État national et non en tant qu'empire.",
    "07d0ae015871b7785b66d4ad00bb72fa"
  ],
  [
    "c) Matériel d'information : publications, périodiques, brochures, dépliants, communiqués de presse, dépliants, catalogues et autres matériels conçus principalement pour informer le public sur les activités des Nations Unies.",
    "0f72bed60a7adfc5b728a432deda68dd"
  ],
  [
    "Dans les années 1960, il s'est associé à la peinture sur champ de couleur et à l'abstraction lyrique.",
    "59cce7567fe11da13938d297ea4b2043"
  ],
  [
    "Ce film était mauvais et les films sur la façon dont certains étudiants séjournent dans une maison pour gagner de l'argent en la rénovant, puis ils découvrent que la maison a une femme Deamon dedans et qu'il y a un portail vers l'enfer.",
    "cdb6e2c4b055546d2447aa6ffa90d9b5"
  ],
  [
    "Je ne pense pas que même les gars de MST3K pourraient améliorer ça.",
    "c4453d830d91ead7ea41d1ee6b5f5385"
  ],
  [
    "Profitez de la balade.",
    "7673fc6a2a963cc79310dda84f51e44a"
  ],
  [
    "Au début des années 1970, lorsque le régime de taux de change fixe a pris fin, le FMI semblait avoir perdu sa fonction.",
    "8cfdead841f8737793f6abe67162abf5"
  ],
  [
    "Le PRESIDENT fait observer que le Comité a décidé de ne pas accéder à la demande de la Somalie, étant donné qu'il n'a pas donné de date précise pour la présentation du rapport.",
    "3b28a0c6a29a42b6c897c989792c3fdc"
  ],
  [
    "Prasanna Jayawardene, Malinda Warnapura et Chamara Silva font partie des autres joueuses de cricket Test actuelles de l'équipe.",
    "d99ddca7e281682b02c2f7d7767fe247"
  ],
  [
    "Mais si l'on est prêt à passer au crible les films de son époque avec des titres tout aussi intrigants, on est susceptible de trouver des films supertb.",
    "f4f515401e78668817c9fc0539e28477"
  ],
  [
    "L'intrigue, les personnages et les dialogues étaient tous extrêmement clichés - le pauvre gars d'une famille violente se fait jeter hors de chez lui, veut sortir de son « lot », se réinvente, change de voix, s'habille dans les vêtements des autres, est adopté par un homme gay qu'il procède à dégarder sur son chemin jusqu'à faire partie d'un ensemble international de médicaments aristocrates britanniques.",
    "26f9deb46cbf9732303bfa15f4cfa404"
  ],
  [
    "Je pense que ce film n'est pas un film à regarder si vous vous souciez principalement de l'intrigue et du développement des personnages.",
    "0972d39ae3d732cd1ab15c0461588eb7"
  ],
  [
    "Il n'y a eu que deux matchs laids jusqu'à présent, pleins de fautes, d'attaques méchantes et d'agressions inutiles, ainsi que de nombreux cartons jaunes et rouges : Italie vs.",
    "95bef344da2b477afd3dea8e26e18272"
  ],
  [
    "(1) Le syriaque est la langue d'enseignement dans toutes les écoles primaires où la majorité des élèves sont de langue syrienne, l'enseignement du syriaque étant obligatoire dans ces écoles ;",
    "7be4be68fadff5b1caa9ca67b6c7e771"
  ],
  [
    "Je pense que tous les films ne devraient pas être trop vernaculaires pour être acceptés et compris dans d'autres pays hispanophones. » Les pays qui ne comprennent pas les tendances, ou la culture d'une certaine partie du Mexique, auraient du mal à comprendre le message ou le dialecte véhiculé par le film.",
    "336f8de461dd068dc6b6f6a070b848a6"
  ],
  [
    "En termes simples, j'ai été incroyablement déçue.",
    "ce50a4bb9e3ff37250756167107ad8c7"
  ],
  [
    "La prémisse avait de grandes possibilités pour l'humour et le pathos à la fois.",
    "24316a7b29629c89b1880a34a79d4b03"
  ],
  [
    "Il s'agit d'un changement crucial, et c'est la raison fondamentale d'un nombre croissant de nouvelles et de commentaires authentiques dans les médias chinois aujourd'hui.",
    "150bbda30655afbb6303ae4ad6e7bc34"
  ],
  [
    "Le Conseil de sécurité est toujours pleinement informé des mesures prises ou envisagées dans le cadre d'arrangements régionaux ou par des organismes régionaux pour le maintien de la paix et de la sécurité internationales.",
    "652e20e2648da98eaeba2fb9b848e92b"
  ],
  [
    "Meneur de jeu très habile et créatif, avec un œil pour le but, il était considéré comme l'un des joueurs les plus prometteurs d'Italie dans sa jeunesse, mais il n'a pas réussi à être à la hauteur de son potentiel dans sa carrière ultérieure.",
    "80fe21e690b3a92b13037ff8e6aa38c1"
  ],
  [
    "Certes, l'histoire d'une femme confrontée à l'infidélité de son mari et à la façon dont elle est aidée et empêchée par ses amis est moins choquante maintenant à une époque où le divorce est si courant, mais en même temps c'est tout aussi opportun que jamais, j'aurais juste aimé qu'ils aient réussi à relier toutes les pièces ensemble parce que maintenant, on ne se sent pas vraiment attiré par l'intrigue.",
    "6a258dc91c2a6b63e3607e2515b9b5bb"
  ],
  [
    "Quelle mauvaise idée de refaire un film presque digne d'un Oscar ? !",
    "6e80d09c0792190a6a3e5b80ea23a1d6"
  ],
  [
    "Eh bien, maintenant en plus de son travail, il a maintenant à l'esprit la maison ainsi que leur fils de 6 ans, Billy ; Ted a assuré à son patron que le départ de sa femme n'affecterait en rien son rendement au travail.",
    "2a18db7197753be906f3800b28daae88"
  ],
  [
    "Afin de maintenir une forte croissance économique en Amérique, nous avons besoin d'une Asie forte et en pleine croissance, tout comme le succès de l'Asie dépend de la prospérité des États-Unis.",
    "a0a4830e4db206ae81fe339d74071b50"
  ],
  [
    "Le faible niveau des dépenses s'explique par la situation sécuritaire difficile qui prévaut en Somalie.",
    "77c7a8dd883499ed763129c5b9837bdb"
  ],
  [
    "Atchison était favorable à la sécession, tandis que Doniphan était déchiré et resterait pour la plupart sans engagement.",
    "106f29839f01d40d3178022d3874f511"
  ],
  [
    "Un peu ironique, étant donné qu'il avait eu l'appendice requis chirurgicalement enlevé.",
    "856cbfd440432cdf8663075e2ec70443"
  ],
  [
    "Neuf sur dix pour un très beau film.",
    "76c0c502772346c2b4e073313f732b41"
  ],
  [
    "En effet, les ONG assument souvent des tâches pour lesquelles la structure actuelle de l'ONU n'est pas adaptée ou reste bien trop faible.",
    "e257fa3e3b74636206b935a63291e843"
  ],
  [
    "Le Comité rappelle qu'il a récemment fait part de ses préoccupations au Comité des commissaires aux comptes au sujet de la charge supplémentaire qui pourrait être imposée aux ressources actuelles du Comité, compte tenu de l'augmentation sensible des activités de l'Organisation des Nations Unies et, en particulier, de l'expansion et de la prolifération des activités de maintien de la paix, opérations de maintien.",
    "923ffb47eb7526b5b3ccef76bd52e608"
  ],
  [
    "Luisinho a signé avec le FC Paços de Ferreira en juin 2011.",
    "f6bdcb1e7bb93da978fba867fcc17eb8"
  ],
  [
    "La première aventure d'Irwin Allen dans le spectacle des étoiles a été un désastre.",
    "ce60a626aa4407e15e6ce63e16707f0c"
  ],
  [
    "Il est conforme à tous les stéréotypes des mauvais films hindi.",
    "144d8231e72d932d119ce785600e6324"
  ],
  [
    "Cette comédie musicale interculturelle originale a des numéros hilarants, ce qui fait que « The Producers » semble ennuyeux.",
    "b1fecec48747db489db8a1a1bf779c5f"
  ],
  [
    "Lettre datée du 21 juin 1993 (S/25978), adressée au Président de la sécurité par le représentant du Soudan",
    "d766b98e545a249e6a0c5f853fa10fed"
  ],
  [
    "Il y a un portrait de Maxwell à la National Gallery of Ireland.",
    "e918676203b06eb8df19779bb58f9f2a"
  ],
  [
    "Bien que je comprenne que M. Forman racontait dans le microcosme de la tragédie de la vie d'Ines la dévastation du monde à cette époque, j'ai eu le sentiment qu'il y avait tellement de Goya laissé de côté, tant de son humanité.",
    "3e612b17591c09f9f02a67143c74d154"
  ],
  [
    "Je sais où je dois rire, mais je ne peux pas.",
    "5f07d8a4b882e06a7cd2363b48e5303d"
  ],
  [
    "Chaque pays contrôlant largement sa propre politique énergétique, le marché européen de l'énergie est devenu inefficace et trop dépendant des approvisionnements russes.",
    "ce49a2c4ffe75f5b16329c85f5340768"
  ],
  [
    "Ces personnes ont émergé dans des conditions créées dans des sociétés profondément inéquitables par une guerre bureaucratique mal appliquée et incohérente.",
    "7db6370f4a635b672248bc8a8fc41c5e"
  ],
  [
    "Ces facteurs, ainsi que les nouveaux arrangements relatifs aux dépenses d'appui, devraient continuer d'avoir une incidence au cours de l'exercice biennal 1994-1995 sur les activités et les ressources de ces départements et bureaux.",
    "e1ef3d395aa2d99450b56a3b2bc24467"
  ],
  [
    "Cody était largement considéré comme l' « Indien qui pleure » dans les annonces d'intérêt public (PSA) « Keep America Beautiful » au début des années 1970.",
    "c07ce39ca51aa138854bab9b5e9a5364"
  ],
  [
    "Ce n'est certainement pas un film bien fait.",
    "cef967eeb4cd9318cf54036cae46d6cb"
  ],
  [
    "Des années plus tard, il arrive enfin à Hollywood et tombe sur le plus grand guitariste qu'il ait jamais entendu, « KG » (Kyle Glass). Si vous êtes un fan inconditionnel de Tenacious D, alors je vous suggère de le vérifier.",
    "5469bd05f97a01433647a5e03cd41081"
  ],
  [
    "(SPOILERS ? ?) Il y avait une très bonne intrigue, la femme principale dans ce film est vraiment Kewl.Qualité : 7/10 Divertissement : 10/10 Rejouable : 9/10",
    "742ab44533d3d9fc3ddfbf358076c5b2"
  ],
  [
    "Un ralentissement majeur en Europe ou en Amérique aurait un impact négatif important sur ces économies, qui peuvent générer une demande supplémentaire suffisante pour soutenir leur propre croissance, mais pas suffisamment pour compenser une forte baisse de la demande des pays avancés.",
    "f89a7f375bb16a0a4eb4a0e2d7fe4851"
  ],
  [
    "La République fédérale de Yougoslavie attire l'attention sur le fait que les forces de maintien de la paix des Nations Unies sont présentes et actives dans les zones protégées par les Nations Unies afin d'observer, tout en protégeant le peuple serbe, le comportement des parties dont elles soumettent des rapports quotidiens au Président de la République fédérale de Yougoslavie le Conseil de sécurité des Nations Unies.",
    "6157df47ae846ed6d30b7ed558aea338"
  ],
  [
    "Larson pensait que cela différencierait Captain Marvel des autres films de super-héros.",
    "c7e7605d7e25ebba6b9efa0cd8a52613"
  ],
  [
    "Bien que l'histoire elle-même ne comporte que peu de rebondissements, son attrait reste malheureusement encore un mystère à la fin du film.",
    "3c632f68c29ac15467a04f574abfa21c"
  ],
  [
    "Elle assure aux trois petits pays baltes que le cauchemar de l'occupation par de grands voisins (le Reich d'Hitler et l'URSS de Staline), qu'ils ont enduré pendant un demi-siècle, ne se reproduira pas.",
    "be3df5851a9a14530dfa722b515adbdf"
  ],
  [
    "Un important producteur de maïs avec une superficie plantée de 5 074 hectares et une production de 13 310 tonnes par an.",
    "17f296befa90728d052e65e316845438"
  ],
  [
    "Donna et Tad se rendent à la ferme de Camber pour essayer de faire réparer sa voiture.",
    "82dc043c9eaba58b286007677472bcd7"
  ],
  [
    "C'était peut-être amusant en 1938 mais je ne peux pas imaginer que quelqu'un en profite en 2003.",
    "c61f2509a722ce84207976c849b8310b"
  ],
  [
    "Les manifestants de Madrid ont été inspirés par ceux du Caire et ont eux-mêmes été une source d'inspiration de New York à Tel Aviv et, par la suite, à Moscou.",
    "78b47841bb6b526370b18f69f4ec1469"
  ],
  [
    "Si l'on me permet de distiller et d'interpréter ce que les habitants de Vienne ont dit, c'est que l'élément central des incitations communes qu'ils ont exprimées provient de l'élan universel de l'esprit humain en faveur de la liberté et de sa volonté de gonfler jusqu'aux limites de sa liberté, reflétant la quête séculaire. de l'individu pour la reconnaissance de la valeur humaine, de la dignité et du respect.",
    "9511c98f163f3e5369acbd0312be125e"
  ],
  [
    "Tout comme nous espérons que la parodie est terminée, Leconte tire l'un de ses troisièmes actes cathartiques habituels, avançant rapidement des dégâts au désastre.",
    "56e7702b64b8aa6399335aeb5023b4f0"
  ],
  [
    "J'ai beaucoup aimé ce film, qui offre une variété d'intrigues secondaires intéressantes et des relations amour-haine complexes, ainsi que des scènes d'action entrecoupées et des moments enjoués dans lesquels les montagnards s'opposent à la dure discipline militaire.",
    "d6af7626a8411339353a05a6061d17d2"
  ],
  [
    "Ensemble, ils formeraient un processus qui se renforcerait mutuellement : un accord politique fournirait le cadre dans lequel les besoins en eau et en énergie de la région peuvent être satisfaits ; et répondre à ces besoins fondamentaux de manière efficace et innovante ferait de l'Initiative de paix arabe plus qu'un simple accord papier.",
    "0cd81437252e0d377a750f4f61383422"
  ],
  [
    "Au cours des dernières années, certaines réformes ont été introduites dans le système de justice pénale, dans les deux domaines suivants : le droit de recours contre les décisions et les condamnations et l'assistance des avocats de la défense.",
    "eda4e7c2646ab433a53d9bf3468c1dfc"
  ],
  [
    "Autrefois, les enfants navajos pouvaient se chanter des chansons comme celles-ci lorsqu'ils étaient bergers, pour passer le temps.",
    "80b443b4eb2675f4267df08000d817c0"
  ],
  [
    "Je veux dire (en parlant de Lifetime Original Movies), Valerie Bertinelli ou Farah Fawcett n'étaient-elles pas disponibles ?",
    "c579225d41aad94e28b260baf3c78829"
  ],
  [
    "Sur la route, elle s'emmêle avec Caan, ancienne star du football endommagée au cerveau, et Duvall, flic loufoque mais abusif.",
    "6cfc3535b907897525e07af48b98f233"
  ],
  [
    "Mais, soutenues par les fonds de sauvetage du gouvernement, les garanties et les faibles taux d'intérêt, de nombreuses banques ont recommencé à verser à leurs dirigeants d'énormes primes tout en luttant vigoureusement contre les réformes visant à limiter leur prise de risque et leur rémunération.",
    "606cb26f8e14a8357a778f700d9bcd72"
  ],
  [
    "Au Moyen-Orient, par exemple, les Israéliens et les Palestiniens — ainsi que de nombreux autres dans le monde — commencent à croire que les négociations sur le statut permanent visant à déterminer l'avenir de la Palestine ne mènent nulle part.",
    "c8596cde5b29bf1e56e85698773f5bf7"
  ],
  [
    "Le Conseil demande aux parties de respecter strictement le calendrier défini dans ce communiqué : le début du désarmement et la mise en place d'un gouvernement de transition le 7 mars 1994, et la tenue d'élections générales libres et régulières le 7 septembre 1994.",
    "cd91153b46551e30c52c8d44431af40c"
  ],
  [
    "Le lac, avec sa beauté pittoresque, ses montagnes enneigées et ses gorges remplies de petits glaciers et ses prairies aux fleurs alpines, est une attraction pour les randonneurs de la vallée du Cachemire.",
    "c2f70a37da933dc9df039ae5673d3fb9"
  ],
  [
    "S. Baio, S. Kellerman et Tom Arnold sont facturés mais n'ont que des rôles mineurs.",
    "ce1ba782d61efcd49a79cccebf5ad404"
  ],
  [
    "Bref, des chansons géniales, des trucs géniaux.",
    "390b6a542783fc2a0f6efa65feb4d81a"
  ],
  [
    "Le faible statut des femmes sur Planet Worst ne peut être imputé à la stase culturelle : de nombreux pays « surprises » — la Roumanie, le Portugal, les Philippines et l'Inde — traitaient les femmes de manière beaucoup plus inégale il y a à peine 50 à 100 ans.",
    "6618525575c49503f4e422a18e301ca7"
  ],
  [
    "Étant donné que l'intégration financière est particulièrement forte au sein de l'union monétaire, la prise en charge de la BCE était un choix évident.",
    "ed620d11369d296cd4197dd789d8a836"
  ],
  [
    "On suppose que l'infrastructure informatique nécessaire continuera d'être mise à disposition par le secrétariat intérimaire.",
    "64df9014129f7962ba6f2165aa96e9d0"
  ],
  [
    "Comme en Union soviétique, la direction du parti est devenue le gouvernement.",
    "46d50a4973ef476b827b4aaa1d6454f8"
  ],
  [
    "Est-ce que Carrot Top est drôle ?",
    "04bab59fc34f034b8e72e45e918ea33c"
  ],
  [
    "Je pourrais regarder ce film encore et encore.",
    "d775651677564409538a877d268f4d1e"
  ],
  [
    "En établissant des liens entre eux et en mettant leurs programmes en ligne, les universités du monde entier peuvent devenir encore plus efficaces dans la découverte et la promotion de solutions scientifiques à des problèmes complexes.",
    "832f63e70fd013eb5d732004fb3bbebb"
  ],
  [
    "Sur la base de notre expérience amère, nous dénonçons haut et fort le danger de cette tendance fatidique.",
    "0d958fc3614668edd506535249ca4292"
  ],
  [
    "Et elle n'est pas particulièrement bonne ».",
    "b7eaaef941c330633600d0c829d8c75e"
  ],
  [
    "Une liste de haches à moudre de gauche américaine, avec une certaine rareté de démocrates en enfer.",
    "2d1805b4eebd1f6e584138a2713a6a64"
  ],
  [
    "L'action graphique et les personnages individuels ont donné à ce film beaucoup pour m'intéresser tout au long du film.",
    "023912fff111a1f96f47e04f04fb8dd5"
  ],
  [
    "poursuivent seuls leurs propres intérêts nationaux étroitement définis, mais d'autres États membres de l'UE émergent en tant que leaders dans des domaines clés de la politique étrangère.",
    "c20e45d710e510dec46b22b95e682483"
  ],
  [
    "mais ce qui est vraiment nécessaire, c'est une réforme agressive et multiforme du processus de réglementation afin que toutes les nouvelles constructions génétiques aient une chance de réussir.",
    "a70c6cc00ec4ea3501b2e57b54ef4f9f"
  ],
  [
    "Ils doivent refléter les propriétés des phénomènes naturels ainsi que les caractéristiques géographiques et sociétales des régions et des villes dans lesquelles ils seront appliqués.",
    "2c20d48aee01259a0220c23b5d8ebf1c"
  ],
  [
    "En 1966, il obtient l'intronisation au Cincinnati Reds Hall of Fame.",
    "3a2117b561d76ff942620a40712c7748"
  ],
  [
    "Le film n'était pas si mal, surtout en termes d'intrigue, mais le film était pâteux (et poilu !) l'acteur qu'ils ont choisi pour le rôle principal était un peu chintzy dans le département des acteurs.",
    "8f8f73c9bf3893cd663be629dc4485c4"
  ],
  [
    "J'espérais que Pulp serait un film intéressant, mais j'ai été profondément déçu.",
    "e246df4a25cba81e439cbbb177ec26f1"
  ],
  [
    "Seule une réduction des prix créerait des excédents courants et permettrait aux pays en crise de rembourser leurs dettes extérieures.",
    "cc9941558a3e03fb842b1ce85b18de6b"
  ],
  [
    "En demandant au groupe de rédaction d'élaborer une reformulation appropriée de l'article 9, la Commission a dit comprendre que la référence à un document était comprise comme une référence à un document durable.",
    "ea767c4ee6ef7f8692ffbc5f162b702d"
  ],
  [
    "En 1956, les îles ont été déclarées réserve pour la préservation de la flore et de la faune.",
    "14a4d34190a44b4efd7e2ad0523aaa3e"
  ],
  [
    "Ou est-ce la faute des scénaristes ?",
    "c581b1715e76607a5090090112f9ab5c"
  ],
  [
    "Si tu crois que parfois les hommes peuvent être plus méchants que tout ce que nous avons imaginé.",
    "e411c6286aa01a42b34e05aeb99c611e"
  ],
  [
    "En outre, sur des questions comme le terrorisme, la prolifération nucléaire et le changement climatique, les États-Unis ont besoin de l'aide de la Russie et de la Chine.",
    "a2b5ff0065224b893e8ea853b9babe50"
  ],
  [
    "Le moment est venu de créer un tel mécanisme, dans l'intérêt d'un partenariat mutuellement bénéfique entre les gouvernements et les investisseurs étrangers.",
    "fa7919b2cdbcc80d4d841e259624b714"
  ],
  [
    "4. Condamne les activités menées par des intérêts étrangers, économiques et autres dans les territoires coloniaux et non autonomes, qui font obstacle à l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux, contenue dans la résolution 1514 (XV) de l'Assemblée générale, ainsi que les efforts visant à éliminer le colonialisme ;",
    "27eb01ac987055f21301504937287049"
  ],
  [
    "Le jour de l'élection, Amash a été élu avec 60 pour cent des voix contre 37 pour cent pour Miles.",
    "7059443d87420057e2bf0cef27820cb3"
  ],
  [
    "Certaines scènes se passent comme si elles étaient dans une critique, pas dans un film piloté par une intrigue.",
    "20a9c839b7e892be1cd2790b166f254d"
  ],
  [
    "Nous avions tous hâte de voir Mark Hamill relancer sa carrière, mais nous sommes sortis en souhaitant ne pas avoir dérangé.",
    "f3a67707d93d1d90820d7e526fc97201"
  ],
  [
    "Historiquement, les Kurdes - dont la langue, la culture et la conscience historique se distinguent des Arabes - n'ont jamais eu leur mot à dire devant les tribunaux.",
    "19e2dbf7c992ef46286137920ad2485b"
  ],
  [
    "L'agression contre un État reconnu par les Nations Unies et l'appropriation illégale d'une grande partie de son territoire sont des faits regrettables avec lesquels nous devons vivre au quotidien.",
    "6e19c5ea92af0d70f512fd1cab40c1a1"
  ],
  [
    "MacInnis reste membre de l'organisation Blues, occupant actuellement le poste de conseiller principal de l'équipe auprès du directeur général.",
    "dc65b335b1ca8324d6dd49d2011b0ce1"
  ],
  [
    "Elle s'enfuit dans la nuit, se réfugiant auprès d'un couple très étrange qui veut l'aider à reconstruire sa vie.",
    "884a8e0ec856db2578102b5177dc6162"
  ],
  [
    "Pour moi, il a capturé la nature clandestine de l'obsession irrépressible de Rod Steiger pour le jeune et extrêmement sexy randonneur en attelage, joué par Geeson.",
    "5d6aebf6e2326116630bbd6a120a3132"
  ],
  [
    "La crise financière mondiale, qui a débuté en 2007 sous la forme d'une crise des prêts subprimes américains et s'est étendue à une crise de la dette souveraine (et du secteur bancaire) en Europe, a soulevé des questions",
    "0b32bdedf600aa2b526e0261c1e569d2"
  ],
  [
    "En termes pratiques, la flexibilité à la baisse pourrait rester à 15 % tandis que la flexibilité à la hausse pourrait être fixée à un taux plus élevé, par exemple 25 %.",
    "6144fb07d48763350b1cc858717ed35b"
  ],
  [
    "Dès son premier jour de sortie, le single physique a fait ses débuts au deuxième rang du classement quotidien d'Oricon avec 24 001 exemplaires vendus.",
    "b0ff7624827bd7ab07d746e81d6650f4"
  ],
  [
    "Les femmes dans ce domaine ne vieillissent même pas plus de 20 ans et le jeu d'acteur en général est plutôt mauvais.",
    "4f68da5daae58125724c5c291e5d0168"
  ],
  [
    "Park Chan-Wook jette ce concept complètement par la fenêtre et montre directement ce qu'il veut — et ce qu'il veut montrer est à peu près tout ce à quoi il peut penser.",
    "13536b8f36e66e35236eb0fb3008e234"
  ],
  [
    "La politique monétaire est limitée par la proximité des taux d'intérêt nuls et par les cycles répétés d'assouplissement quantitatif.",
    "06f037d11e343ce76e66bf8709004030"
  ],
  [
    "que la fourniture des ressources nécessaires à l'assistance aux victimes de la torture devrait bénéficier d'un rang de priorité élevé, notamment par des contributions supplémentaires au Fonds de contributions volontaires des Nations Unies pour les victimes de la torture,",
    "4b95266e0283c9cbbbd65a4b5ba4dd38"
  ],
  [
    "La ligne suivante devrait être à peu près le cas.",
    "a29ed69bbf7bb98ffebbab2390750753"
  ],
  [
    "Malheureusement, les temps n'ont pas beaucoup changé depuis que cela a été créé et c'est donc une pièce importante à voir pour tous les Américains soucieux de liberté.",
    "614c4d19274c8dfea58734df5339d3ab"
  ],
  [
    "La croissance est formidable ; l'inflation est terrible ; une banque centrale ne peut éviter de choisir : elle doit rétablir la stabilité des prix même si cela signifie sacrifier la croissance.",
    "e777077596cd037c35c83b51ddf4ffbb"
  ],
  [
    "Importance de la réalisation universelle du droit des peuples à l'autodétermination et de l'octroi rapide de l'indépendance aux pays et aux peuples coloniaux pour garantir et respecter efficacement les droits de l'homme",
    "98ffdec4e21e5eec7caa1628ce95bff5"
  ],
  [
    "South Shore Furniture a été fondé par Eugène Laflamme en 1940.",
    "8e74e12aa2a99bd5c86cadf326367083"
  ],
  [
    "Même le camping n'est pas bon.4/10",
    "22daecdc875ac795689e848b364d739b"
  ],
  [
    "Hollywood ainsi que l'industrie cinématographique en dehors d'Hollywood peuvent apprendre beaucoup de Chris Noland sur la façon dont quelqu'un qui n'a rien de plus que du talent et de l'imagination peut réaliser ce que des millions de dollars ne peuvent pas dans la plupart des cas ; faire un film intelligent et en même temps pénétrant avec presque rien en argent et Pas de grandes stars.",
    "f07ea344805687c72f3b22db9bd96a9a"
  ],
  [
    "La guerre en Irak et les guerres d'Israël avec le Hamas et le Hezbollah montrent les limites de ce que la puissance militaire peut atteindre, tout en justifiant le diplôme",
    "fac078f4e85e43b6000c48eddb4de7bd"
  ],
  [
    "À cette fin, les barrières commerciales régionales, qui sont plus répandues dans le monde arabe que même en Afrique subsaharienne, doivent être démantelées.",
    "1c777053d5f8ac940f766a8b6dbefec9"
  ],
  [
    "Se référant à la question de savoir s'il existait une divergence entre la législation nationale et les réglementations internationales, le représentant a dit que, conformément à sa Constitution, la Roumanie était tenue d'appliquer de bonne foi les dispositions des traités internationaux, que les traités internationaux faisaient partie de la la législation nationale et que les lois nationales devraient être interprétées conformément aux dispositions des traités internationaux.",
    "7376e826043fd716ffc1101d02546324"
  ],
  [
    "« Pastel », 2013, p.",
    "5c4734d1692b6435ae3aa4a16a2405da"
  ],
  [
    "J'ai trouvé ce film sacrément original et je le recommanderai à tous ceux qui sont assez aventureux pour l'essayer.",
    "115f57252ba19ca87678f540b406588d"
  ],
  [
    "Alors que le second semestre 2005 était déjà assez bon, Ifo prévoit que les investissements dans les équipements augmenteront de 6 % en 2006.",
    "4e2dfcabe2b6b4d6a9a0058d5c4e57a2"
  ],
  [
    "Il a ensuite continué à jouer des rôles d'acteur au Royaume-Uni et au Nigeria.",
    "16d2f7e48506450111f24fdefa7248a0"
  ],
  [
    "Les films Ultimate Avengers avaient tous deux dépassé mes attentes et comme Iron Man est l'un de mes personnages préférés de Marvel, j'ai pensé que cette même équipe de production serait capable de faire des choses vraiment géniales avec un titre solo d'Iron Man.",
    "29b043fa26f2042d653a460f38b0aa34"
  ],
  [
    "« Personne ne sait vraiment comment le pouvoir est né.",
    "2e26710f71cb76ffe0fa92149a45d4e9"
  ],
  [
    "Il y a beaucoup de choses à admirer dans ce film, mais ce qui m'a fait surpasser les autres, c'est le rôle d'un reclus excentrique, le genre de rôle que Hollywood aime et romantise mais qui ici est absolument convaincant et qui ne ressemble à aucun personnage que j'ai rencontré dans le film ou dans la vie.",
    "d00d05416fb2998a82667bceb3e4c3c7"
  ],
  [
    "Tout musulman savait que son devoir dans ce cas était d'essayer de réconcilier les combattants, et non de se joindre à la violence.",
    "ea96831f3e53599fcaf0ae8df3c27e1d"
  ],
  [
    "En ce qui concerne le rapport sur la stratégie du PNUD à l'appui du développement durable, le Conseil d'administration, qui avait approuvé en février 1993 la décision de l'Administrateur de lancer Capacités 21, l'a prié de poursuivre la mise en œuvre de ce programme à l'appui d'Action 21 sur la base",
    "aa553cc5a8b035c434c81cfc24286f94"
  ],
  [
    "Huizenga a été réélu en 2012 et 2014.",
    "4ca0d5521fb8a018d1e63a720b8a2ca3"
  ],
  [
    "Je trouve que c'est une suite décevante.",
    "64e9a7f0fc5f4045bff3888c93a800db"
  ],
  [
    "La bonne nouvelle est que la quantité d'eau nécessaire pour la boisson, la cuisine, les autres tâches ménagères et l'assainissement est faible.",
    "75f9f9971753cc02f81898e2671182d5"
  ],
  [
    "Mais de nombreux journaux métropolitains qui prospéraient autrefois grâce à l'infodivertissement ont vu leur diffusion chuter ces dernières années.",
    "1ad1a679bd9c6182b9d1eab80f71daab"
  ],
  [
    "Le CNUEH (Habitat) exécute également des projets régionaux et mondiaux qui soutiennent les États membres de l'OCI comme suit : « Renforcement des capacités nationales",
    "9c38dbf339b4d4583f04f49e81690fb2"
  ],
  [
    "La date de sortie du film a été fixée au 6 juillet 2018, dans le cadre de leur liste de films Phase Three.",
    "e05e6083ceeccaf4d097f8b8b6b5fb1e"
  ],
  [
    "Restez à l'écoute.",
    "8fe788ca825d7c866917c77933511588"
  ],
  [
    "Il s'agit d'un faible mélange d'à peu près tout : les réfugiés, les relations entre la Croatie et la Slovénie, la mondialisation, l'orientation sexuelle. ",
    "7f04f1a05e9bdda53d81858b596a5aba"
  ],
  [
    "C'est l'un des meilleurs de Stephen Chow.",
    "b486fdd4ec059faa0cdc6468249e4780"
  ],
  [
    "Une équipe qui est incapable de continuer à avancer à pleine vitesse pendant 90 minutes (ou plus), de passer rapidement de la défense à l'attaque avec toute l'équipe et de garder le contrôle du ballon pour limiter les mouvements de ses adversaires n'aura pas beaucoup de chance.",
    "610e8bcf5a9791b9990c6853c51d4e6b"
  ],
  [
    "i) Les états des fonds d'affectation spéciale reflètent la théorie de l' « excédent propre » en traitant les ajustements dans les comptes courants des recettes et des dépenses.",
    "3ea057063bfd6baffb45c203b7723998"
  ],
  [
    "Ils ont pris le contrôle de tous les bureaux de vote sous la menace d'une arme, ont voté des dizaines de milliers de voix frauduleuses pour des candidats pro-esclavagistes et ont élu une assemblée législative pro-esclavagiste",
    "12da22c1039cd92a0b0d22be8bbd058a"
  ],
  [
    "Nicholas Fazakerley (1685 ? -1767), de Prescot, Merseyside, était un avocat et homme politique anglais qui a siégé à la Chambre des communes de 1732 à 1767.",
    "2dfe4bcd69dc01b2db1d88a9ca9ed9ff"
  ],
  [
    "Ou quelqu'un d'autre a-t-il remarqué que les premiers épisodes sont trop inspirés des films des années 90 ? Noble idée totalement fubarrée dans son exécution.",
    "45b1490e3fb150be2d8d3958163be0c1"
  ],
  [
    "Faites-vous mordre et devenez l'un d'eux.",
    "dd2296861ec9e7da25bb1ac9e0c1957d"
  ],
  [
    "J'ai accepté à contrecœur en pensant que ce serait un autre film de type « First Wives Club ».",
    "d3944d5db21edb8d34008960299db2fa"
  ],
  [
    "Au-delà des États, les nombreuses ONG du monde se développent rapidement et leur influence se multiplie, mais sans règles formelles définissant leur rôle dans le système international.",
    "d79c82729333cd1c67faaa2766162e62"
  ],
  [
    "La nouvelle parue dans le journal du dimanche préféré de Sarkozy selon laquelle le couple envisage de se marier a déclenché une vague de",
    "53886b9a849c8a0acd2d37dc511661d4"
  ],
  [
    "Soulignant que la communauté internationale est résolue à aider la Somalie à retrouver une vie normale et paisible, tout en reconnaissant que c'est au peuple somalien qu'incombe la responsabilité ultime de la réconciliation nationale et de la reconstruction de son propre pays,",
    "b2fbe5ad081d80c33eda4c978f4a2726"
  ],
  [
    "Ce 5 rouleaux maladroit et laborieusement rythmé ne fait certainement pas partie des meilleurs films d'Harold Lloyd.",
    "04618d541d461e94532ae5d2a87b944b"
  ],
  [
    "Pas d'entretien avec les juges ni de documents sur le procès... rien.",
    "f64d7995a6ff3ccc3cf8780c756021b3"
  ],
  [
    "Il y a toute cette théorie de l'horreur selon laquelle certaines personnes adhèrent étroitement à l'idée que les monstres et la violence doivent rester hors de l'écran.",
    "e9412c604951c7d92133e3b4828149d5"
  ],
  [
    "La clé pour augmenter les rendements est de faire en sorte que même les agriculteurs les plus pauvres aient accès à des variétés de semences améliorées (généralement des semences « hybrides » créées par une sélection scientifique de variétés de semences), à des engrais chimiques, à de la matière organique pour reconstituer les nutriments du sol et, dans la mesure du possible, à des méthodes d'irrigation à petite échelle, telles que une pompe pour prélever l'eau d'un puits voisin.",
    "ad4ba640d7bd560b3009b8c508df7dae"
  ],
  [
    "Pour la même raison, la compétence de décider de la nouvelle attribution des compétences devait rester une prérogative de l'État allemand et ne pouvait être transférée à l'UE.",
    "a2cd8c09f67ba16e815db640a3405cfb"
  ],
  [
    "Dans ce contexte, la réunion a souligné la nécessité de développer et de promouvoir l'application de technologies qui permettraient de parvenir à une croissance économique soutenue ainsi qu'au développement durable, notamment en remplaçant les combustibles fossiles par des sources d'énergie renouvelables et en fournissant une utilisation plus productive des des ressources en eau de plus en plus rares.",
    "6cdf35c9c72b96e53355c32122bda49d"
  ],
  [
    "La People's Liberation Army Naval Air Force (PLANAF) est la branche de l'aviation navale de la Marine de l'Armée populaire de libération.",
    "d1a47841155178d6ece1e2a1e9b2d013"
  ],
  [
    "Non, c'est simplement l'histoire de l'affaire ; une chronologie d'un tas de rendez-vous galants classés R.",
    "9c6540230edcfe07b978a9668cf69278"
  ],
  [
    "L'héritage durable de Kaufman sera une idée simple et puissante que les personnes raisonnables trouvent de plus en plus évidente : s'appuyer sur la déréglementation et l'intérêt personnel dans les marchés complexes et opaques d'aujourd'hui ne permettra manifestement pas de produire une allocation raisonnable de capital ou de soutenir l'esprit d'entreprise et la croissance.",
    "8fc5697f7abc3bffb0cd7e7e1c6bf1f5"
  ],
  [
    "Elle a pris sa retraite en raison d'un handicap en 1982, et à sa retraite, elle a commencé à écrire des histoires pour enfants et à consacrer son temps à la photographie.",
    "51e7d1a8ba9b46e292aeb69fac83999b"
  ],
  [
    "Heureusement pour elle, il y a une bande de gars, son ancien petit ami surnommé « Le Pingouin », et la ville est ivre pour l'aider.",
    "bec8969ffb813667dd5b21332f2b63be"
  ],
  [
    "Mauvais fonctionnement de la caméra ?",
    "a55f65d1ad7596618e6964614401cc65"
  ],
  [
    "Les 19 et 20 novembre, les chefs d'État de l'OTAN ont approuvé un nouveau « concept stratégique » pour guider l'organisation pour la prochaine décennie. Au même moment, le président russe D. Medvedev et ses homologues de l'OTAN ont publié une déclaration commune, approuvant le premier examen conjoint des défis de sécurité communs du XXIe siècle et décidant de reprendre la coopération en matière de défense antimissile.",
    "c01c17175676a490fd47bc0998258e27"
  ],
  [
    "Toutes les réductions de dépenses proviennent de la partie « discrétionnaire » du budget fédéral, qui exclut la sécurité sociale, l'assurance-maladie, le programme Medicaid pour les pauvres et les intérêts sur la dette nationale.",
    "eef0c722aa6f2110cea8e6d737305b90"
  ],
  [
    "Ces incendies ont tué et blessé un nombre important de membres du personnel de la FORPRONU et tous les efforts doivent être faits pour protéger les membres de la mission.",
    "4a3d35234ac2d24d9043289b0cd9c9df"
  ],
  [
    "N'allez voir ce film que si vous êtes vraiment curieux de savoir en quoi il diffère de la version Harlin, mais ne vous attendez pas à voir un bon film ou vous regretterez d'avoir gaspillé votre argent et deux heures de votre vie.",
    "01a9d973dcfaaf1fcc9de7a1c17dbf98"
  ],
  [
    "Au printemps prochain, tous les Ukrainiens craignent qu'un nouveau mur ne coupe leur pays de la frontière la plus orientale de l'Union, la Pologne.",
    "0cebbdb855f314c5226bc9d25f02dcd5"
  ],
  [
    "Bien qu'il semblait en sécurité à l'époque, un an et demi plus tard, il a été envoyé à La Haye pour y subir son procès.",
    "93df3d16efac61c6c229cf1bd55a942d"
  ],
  [
    "Il doit être évident pour vous que le savon est un produit civil de base qui a un impact direct sur la santé des citoyens iraquiens et que les résolutions du Conseil de sécurité n'en interdisent pas la fourniture.",
    "4f762baaf0853c9db00b7ab7c0100d4f"
  ],
  [
    "Henry a aligné son armée, en trois bataillons, sur le terrain le plus élevé avec le soleil dans le dos.",
    "6c72f6982ee0bdfbb88901c1942ec9b8"
  ],
  [
    "... un script incompréhensible (alors qu'il n'aurait pas dû l'être) dépendant d'une voix off plutôt floconnue.Assez impressionnant visuellement.",
    "bf12141fc25a57e9b71565f260d8b3ae"
  ],
  [
    "Au cours de l'année, le Comité spécial a été en mesure de s'acquitter des tâches ainsi confiées par l'Assemblée et de présenter des recommandations appropriées sur tous les points qui lui ont été renvoyés pour examen et rapport, en se réunissant entre février et août et en tenant des consultations approfondies tout au long de l'année. parmi ses membres.",
    "1dfbb905a1f77fe2f306cddbc44d5c88"
  ],
  [
    "Il a également acquis une ferme ou une plantation, avec du travail fourni par des Afro-Américains réduits en esclavage.",
    "d8d0606ee0b648d251be534e3545fe64"
  ],
  [
    "L'espace doit être une frontière bien plus petite que ce que nous pensions.",
    "e1177af237e6ef0ea347e3f9d138d984"
  ],
  [
    "Le gouvernement du Canada est plus disposé à aborder les questions nord-américaines sur une base bilatérale que dans un contexte trinational ; en outre, les Canadiens sont préoccupés par les conséquences et les conséquences du SRAS et de la maladie de la vache folle, ainsi que par la perspective d'un nouveau gouvernement l'année prochaine.",
    "4a6f207e98e74c8f1339267304d4edaf"
  ],
  [
    "2.3 En ce qui concerne l'obligation d'épuiser les recours internes, M. Pereira note que le représentant de M. Solís Palma au Panama a soumis une demande de libération sous caution au juge d'instruction chargé de l'affaire ; cette demande a été rejetée.",
    "d58f8cf0c1bcefad848a06d4190120f9"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Upton 100 pour cent de chances de gagner, et prévoyaient qu'il recevrait 63 pour cent des voix contre 34 pour cent de Cooney.",
    "89804deff44f14d0f401dc9c886d94c4"
  ],
  [
    "Tout d'abord, ils le gâchent avec la mauvaise qualité d'animation unique, puis ils obtiennent des voix qui ne ressemblent en rien à l'original.",
    "664c9bb37a477a943815b8c36e3120f7"
  ],
  [
    "Le film décrit simplement les luttes émotionnelles de ceux qui sont impliqués dans des affaires aussi graves, et le fait d'une manière qui affectera chaque spectateur différemment.",
    "fce76f4ea611a04b4d4527b082b56991"
  ],
  [
    "Ces derniers jours, le gouvernement italien est tombé après avoir perdu un vote parlementaire sur le déploiement des troupes du pays en Afghanistan, tandis que la Grande-Bretagne et le Danemark ont annoncé qu'ils allaient commencer à retirer leurs troupes d'Irak.",
    "eba9248f6b3b2a4e2711eb624ea2c91e"
  ],
  [
    "Il y a toujours eu de nombreux problèmes et conflits dans le monde, mais le drame international a longtemps semblé être une confrontation d'idéologies de plus en plus captivante.",
    "4ea8b97894acc901bf698bd1bcc2228c"
  ],
  [
    "Eh bien, « Border Incident » l'est.",
    "47203d9fb27de0b08d05be20b66a8e4d"
  ],
  [
    "Chaque fois que je regarde Larry King Live, il lance le plus de questions sur le softball à ses invités.",
    "95ae58301334a9b786d26a1e4406c2c5"
  ],
  [
    "Et, avec un attachement plus étroit à la population active de la part de ceux qui ont un emploi, le taux de chômage par la suite serait probablement inférieur d'environ 0,1 point de pourcentage dans un avenir indéfini.",
    "cab688dfc4997ffd2803f6a5b320900f"
  ],
  [
    "Et, bien que les théories du complot soient souvent manifestement irrationnelles, les questions qu'elles abordent sont souvent saines, même si les réponses ne sont souvent pas fournies ou simplement erronées.",
    "fc0418a850b5ccd51c185c1149b75e25"
  ],
  [
    "9. En ce qui concerne le Fonds de roulement, la Cinquième Commission recommande que le Fonds soit de 100 millions de dollars.",
    "6cf27bb1b95964f3402870248782e18d"
  ],
  [
    "Larson reprend son rôle, et est rejoint par Iman Vellani dans le rôle de Kamala Khan/Ms. Marvel et Teyonah Parris dans le rôle d'une Monica Rambeau adulte, reprenant tous deux leurs rôles de la série Disney+.",
    "b4d9c3716807addbe026756c0cab3436"
  ],
  [
    "La sangle en nylon Spiderman est aussi convaincante que les roches en carton de Star Trek.",
    "ec5eb758c03cd1b7438a2f275becfbec"
  ],
  [
    "Je n'avais jamais entendu parler de ce film avant de le voir à la télé hier soir.",
    "44ac119e74ee852cbc5cfa0c3712cac5"
  ],
  [
    "tonne de céréales par hectare, contre plus de quatre tonnes par hectare en Chine, où les agriculteurs utilisent beaucoup d'engrais.",
    "9e8651f634ea998b6bbcaccb2839f9ad"
  ],
  [
    "Bien que l'UE n'ait pas de partenariat stratégique avec le Brésil, elle a l'intention de le faire le plus rapidement possible.",
    "c0ba063d7f54fc1ee29d814fec221ad5"
  ],
  [
    "En résumé, UNIFEM a déployé des efforts systématiques pour donner suite à la Conférence internationale sur la formation à la problématique hommes-femmes (tenue à Bergen en 1991).",
    "99c14dcf9451b2f507a3fa99e4ae38d9"
  ],
  [
    "Parmi les autres plantes endémiques des îles, citons Tecomanthe speciosa et Elingamita johnsonii.",
    "9556eafdf6dafc74895a58fa6b83c7be"
  ],
  [
    "Vous apprécierez peut-être ce remake un peu plus alors.",
    "8346423681c734ae69c2ae3d951b8630"
  ],
  [
    "The Nun est une image de vengeance dans laquelle une religieuse très stricte est tuée par ses accusations rebelles de poubelle de remorque et revient des années plus tard pour se venger lorsque les désormais adultes visitent leur ancienne école.",
    "7cabced16c4e294d451de3edf218ed2b"
  ],
  [
    "Il s\"avère que la femme laitière et l\"homme, un travailleur des services à l\"enfance, sont sortis ensemble au lycée, et apparemment chacun a encore un peu le béguin pour l\"autre.",
    "5edb6a3a5cab5b386b6b0ed0aa9dd5a3"
  ],
  [
    "En 1868, il se présente pour le siège de Northern Downs (Dalby), la circonscription locale de Jimbour Station, à l'Assemblée législative du Queensland.",
    "13b8c965a6c93f6c9f2c63dd823d99e4"
  ],
  [
    "** à partir de****",
    "7403b53c3d6ce1ad02246fcda9fe03de"
  ],
  [
    "Aucun des problèmes auxquels les personnages sont confrontés n'est développé. Ce ne sont que des détails superficiels destinés à faire passer un point sans avoir à trouver un dialogue crédible pour étayer ledit point.",
    "38a08fcb78b6c1342fd9eaa589579c24"
  ],
  [
    "Le coupable de cette vision pessimiste est l'effet dit « Balassa-Samuelson » : la croissance rapide de la productivité dans les secteurs négociables des candidats à l'adhésion - l'industrie manufacturière d'exportation, par exemple - fait grimper les salaires réels dans l'ensemble de leurs économies, y compris dans les secteurs non échangeables tels que les services.",
    "5176cd421a7e56d0aa4545172fc3b99b"
  ],
  [
    "6. Approuve les efforts continus déployés par le Groupe de Minsk de la CSCE pour parvenir à une solution pacifique du conflit, y compris les efforts visant à mettre en œuvre la résolution 822 (1993), et se déclare profondément préoccupée par l'effet perturbateur que l'escalade des hostilités armées a eu sur ces efforts ;",
    "3e6001434629f72ac98322254caf9abb"
  ],
  [
    "La demande pour les enregistrements de Presley était si forte que les magasins ne pouvaient pas les garder en stock.",
    "e65f3e650f1c47aa8c5fdaeb22ea519d"
  ],
  [
    "Le film est terriblement ennuyeux et incroyablement bon marché.",
    "310700befbf173b9eeff55bbd2e594bc"
  ],
  [
    "Il n'y a pas grand-chose ici sur sa vie ultérieure et sa carrière après avoir rompu son habitude d'héroïne mais jusqu'à ce moment-là, c'est des trucs vraiment puissants.",
    "57598b624aba004dff7dba2c0fef3298"
  ],
  [
    "Les décisions de nommer, plutôt que d'élire, les gouverneurs régionaux, d'introduire le vote par liste de parti, de relever le seuil électoral pour l'entrée des partis à la Douma et d'abroger l'exigence de participation minimale — le tout accompagné d'une manipulation galopante des élections et des médias de masse — ont créé un système politique fermé aux réactions de la société.",
    "aa4c24e583df6ebb8037ab137f3cb16e"
  ],
  [
    "La Conférence mondiale a été à bien des égards l'événement le plus complet et le plus significatif jamais organisé dans le domaine des droits de l'homme.",
    "2914ce310b2f62cb69a396e118ec17eb"
  ],
  [
    "C'est, s'il y a quelque chose, son opposé polaire...",
    "f8f054a0a7c0c5554981f892a561d10d"
  ],
  [
    "Le troc et les arriérés (c'est-à-dire les dettes entre les usines et les entreprises), préoccupations majeures depuis longtemps, diminuent également.",
    "89496c709662cb1ac30a588fbf40a879"
  ],
  [
    "sey a écrit sur la Révolution des ressources ; et le Conseil international des syndicats a publié Growing Green and Decent Jobs — pour n'en citer que quelques-uns.",
    "6e2421f240b2fad567a24f6b21d4de96"
  ],
  [
    "Ces mesures ne concernent que les mesures prises en vue de la mise en œuvre des résolutions pertinentes du Conseil de sécurité et ne peuvent influencer le futur régime de libre navigation sur le Danube ;",
    "119ee80b5bf41eb6197640cdf8464189"
  ],
  [
    "Dans chaque zone se trouvaient 6 casernes de deux étages desservies par une cuisine de 1 200 personnes et un messhall plus 8 quonsets standard pour les bureaux, le dispensaire, les quartiers des officiers et un seul grand quonset pour le magasin du navire.",
    "45c9f007bb9cea76c767fb17baaed3bf"
  ],
  [
    "Les films de Comic Strip comprenaient des parodies de westerns, « The famous 5 » et The Professionals - tous beaucoup plus drôles que cela.",
    "c890dedf5ec29b49247f3364ce1175e7"
  ],
  [
    "Je n'ai pas été trop impressionné par le film dans son ensemble, mais il y avait quelques éléments qui valaient la peine d'être revus.",
    "a3d95e8674e34f0961fe2664b016b5cb"
  ],
  [
    "À cet égard, le Comité note avec préoccupation que 47 pour cent du Plan d'action national en faveur de l'enfance doivent encore être financés.",
    "37ef187e3743abd4dd4b4b97e2e707b0"
  ],
  [
    "En avril 1945, avec sa femme, il a fondé un journal de langue anglaise, l'Indonesian Observer.",
    "092ff125203d80d832c00f95cfd93fa3"
  ],
  [
    "Il y a deux choses que je détestais à propos de WASTED : la réalisation et le scénario.",
    "abaa49a2adc412976544e5f255771095"
  ],
  [
    "Le casting est composé de superbes acteurs qui font un travail remarquable.",
    "16257c7dd2bd89dc54f617c19a78aabf"
  ],
  [
    "Aujourd'hui, cependant, une nouvelle forme d'antitrust arrive : l'amendement Kanjorski, dont le libellé a été intégré dans le projet de loi Dodd-Frank.",
    "c37eb2bdf4938bd42f074923a1bdc9e0"
  ],
  [
    "L'étang Winnecunnet est vidé par la rivière Snake qui se jette dans le lac Sabbatia qui a été formé en endiguant la rivière Mill qui rejoint la rivière Taunton et se jette finalement dans la baie de Narragansett.",
    "48b4d4a50da934e445963393b6d3a420"
  ],
  [
    "Le policier Michael (Tomas Arana, « L'Église ») a les mains pleines alors qu'il enquête sur un tueur en série qui a laissé des parties des corps des personnes qu'il a assassinées chez une veuve récemment, Tracy (Joanna Pacula).",
    "d834ab26fb9cd3a1e5d639773b6d5333"
  ],
  [
    "Les dons apparents de Kahn n'excusent pas son comportement ni ne martyrisent ses maîtresses.",
    "3d443d246b118eb495c73a829a881b1a"
  ],
  [
    "Début août, l'effet domino de la crise de la dette souveraine de la périphérie de la zone euro a commencé à se faire sentir, parce que les marchés financiers n'attendent pas que la note soit déclassée pays après pays.",
    "892437e20c110f2b6dcb8bc68f1e0e16"
  ],
  [
    "Khmiadashvili (Géorgie) a remporté les 22 joueuses de la section féminine 7,5/9 lors d'un bris d'égalité face à la WGM Marta Litinskaya-Shul (Ukraine).",
    "76d5722484b7905a69cfc53e9ebe3b77"
  ],
  [
    "Au final, Be Cool vaut la peine d'être loué et c'est tout.",
    "ada08c8973dbdfb91d3d4e4cc424b893"
  ],
  [
    "J\"ai regardé le 1er film d\"épouvantail et je n\"ai pas sorti celui-ci, même si je savais que c\"était de grade B, il avait en fait un bon gore et le gars qui jouait l\"épouvantail était un acrobate génial et avait de bonnes compétences.",
    "b6a0dd6bf5538f9fcdfac5dd41247154"
  ],
  [
    "Candice Bergen, dans l'un de ses premiers rôles, est merveilleuse dans le rôle de la mondaine enlevée Mme Pedacaris, faisant preuve de courage face à l'adversité (et beaucoup d'humour aussi).",
    "bf5e302797519fa26894c4f47fd6069d"
  ],
  [
    "L'Europe ne peut pas se permettre de continuer à injecter de l'argent sur le problème et à prier pour que la croissance et le temps apportent le salut.",
    "4d5b6dcf2f21e789b06eb61e8c2c56f1"
  ],
  [
    "Retarder ainsi une solution finale donnerait le temps de vérifier les perspectives d'adhésion du Kosovo à l'UE et de partager ainsi « l'autorité souveraine » avec d'autres États indépendants, ce qui pourrait dégonfler les exigences nationalistes dangereusement robustes des Kosovars.",
    "266775b4f9d11e15645c8a9c3440234f"
  ],
  [
    "Les participants du Bangladesh, du Bhoutan, du Cambodge, de la Chine, de la République populaire démocratique de Corée, de l'Inde, de la République islamique d'Iran, de la République de Corée, de la République de Mongolie, de l'Union du Myanmar, du Népal, du Pakistan, de Sri Lanka, de la Thaïlande et de l'Australie étaient représentés.",
    "7b55b678d0479984502727268e086e83"
  ],
  [
    "La seule connexion que je trouve est celle des Monty Python (Eric Idle dans « Nuns », John Cleese et Michael Palin dans « Wanda »).",
    "08a45184d7bd545fdf51c9a6d535d2b1"
  ],
  [
    "Dans l'ensemble, ce film m'a fait perdre mon temps et mon argent !",
    "07ee61daf4fe8e8c3cc52c7d857f0442"
  ],
  [
    "Holmes réussit et les Allemands recrutent le méchant professeur.",
    "729640740a8af8caf9ecf24c4ce0988b"
  ],
  [
    "Alors que l'Europe est plongée dans la crise, les flux de capitaux en provenance des voisins arabes riches en ressources naturelles de la Tunisie constituent son meilleur espoir.",
    "b30a762804d7bf8ef33ea707df6c3e5d"
  ],
  [
    "Bien qu'il soit étonnant de voir ces deux mondes dans un tel relief, leur existence n'est pas nouvelle : les spécialistes du développement et les groupes de défense des droits de l'homme attirent l'attention sur ces inégalités depuis des années.",
    "30db123ce5b68702d244598064e132d6"
  ],
  [
    "Le 14 mars 1988, le maire de E. a publié un avis ordonnant à l'auteur de verser une somme d'argent importante (Aufschliessungsbeitrag) pour l'autorisation de la jonction de deux chantiers.",
    "e5d0c6ce6eda8310915f8a41312816bf"
  ],
  [
    "Dingell a de nouveau été réélu en 2012 et a pris sa retraite en 2014 plutôt que de se faire réélire.",
    "9c926682a110fa57113879247ca3228a"
  ],
  [
    "J'adore Hedy Lamarr.",
    "86e0d80650966a86f2d6cbd1e9c4c62f"
  ],
  [
    "Sinon, oubliez ça.",
    "c81e504dd102d0e10bca39f8bb526be3"
  ],
  [
    "Le film ne commence pas au même endroit que le livre.",
    "5b6e58cb673d7a69d3db404531ff7b27"
  ],
  [
    "À moins que la réduction du déficit, qui est inévitable, ne vienne de la réduction des prestations et de l'augmentation des recettes, et moins de programmes essentiels à la croissance économique, les États-Unis seront plus pauvres et plus faibles — et un monde plus incertain, voire instable.",
    "085d4cf810ccdba74eb2c011b8997121"
  ],
  [
    "En 1940, un service de correspondance a été créé.",
    "a3217d7961d6fb0ef7ced6c9185ab074"
  ],
  [
    "Des erreurs logiques comme celle-ci et le suicide de la dame (pourquoi ? ? ?) faites de ce film un film de type « éteignez votre cerveau ».",
    "b3c4a63f95d319cd8f1266cee493548b"
  ],
  [
    "C'était comme si je regardais plusieurs idées différentes jetées ensemble sans vraiment aucune résolution.",
    "e4a34d26d102b43a17c6ba098ffddfb3"
  ],
  [
    "nombreux Philippins, il y a plus qu'assez de poésie dans ce fait, et certainement plus d'ironie que les comédies d'action d'Estrada des années 1960 n'ont jamais rassemblé.",
    "8ba613eec485e5d8dd94bf1c373c3ffd"
  ],
  [
    "Le nombre de présidents et de membres de chaque conseil est déterminé par le Secrétaire général sur recommandation du mécanisme mixte personnel/administration en ce qui concerne le ou les organes représentatifs du personnel du lieu d'affectation où le Conseil est créé.",
    "578081aa1c68cf694e6bdf66b1855608"
  ],
  [
    "Vers la fin du mois d'octobre 2006, le journal russe Kommersant a révélé que l'exportateur d'armes russe Rosoboronexport terminait les négociations avec la Chine pour livrer jusqu'à 48 avions de chasse équipés de porte-avions Sukhoi Su-33 (nom de code OTAN : Flanker-D) dans le cadre d'un contrat d'achat d'une valeur estimée à 2,5 milliards de dollars.",
    "0ba0e0cf6ab8bafaadb83ae4c8b59b30"
  ],
  [
    "J'ai eu ce film pour Noël il y a 5 ans, mais pour une raison quelconque, je ne l'ai jamais donné.",
    "b27c3a11524bfe65a31bc3c6b27e4db0"
  ],
  [
    "La prémisse est intéressante et les acteurs font de leur mieux, mais le scénario et l'effort de réalisation sont si faibles qu'il n'est pas surprenant que ce film ait été enterré, ce qui est approprié compte tenu du scénario.",
    "c75d4dd8b04f818537d6ba876b0ddb98"
  ],
  [
    "Il est même juste de dire que la cinématographie et la représentation de l'émotion humaine de ce film surpassent la Nostalgie de Tarkovski.",
    "26d46a00c533d6cde8392c9658eafae8"
  ],
  [
    "Tout d'abord et surtout, ces taux d'équilibre sont basés sur un modèle théorique dans lequel les soldes courants à long terme tendent vers zéro.",
    "d6db3f2ef0117aa177e542262d4d2cdb"
  ],
  [
    "Le 18 mars 2014, des manifestants ont occupé le yuan législatif pour faire part de leurs préoccupations au sujet de l'accord commercial, qui a été contraint au Parlement sans procédure régulière.",
    "0523424dba544641086c0da8bfb58143"
  ],
  [
    "La fin est la seule autre bonne chose du film ; et c'est uniquement parce que c'est la dernière chose qui arrive.",
    "6753237a408e56969c1349aa85ee7c5b"
  ],
  [
    "Et contrairement à Steve Martin qui ruine complètement Clouseau, Dujardin est assez brillant. Que vous aimiez ou détestiez ce film dépend vraiment du genre d'humour que vous avez.",
    "ba9dbc09b14d1024d052a679e594999a"
  ],
  [
    "Outre les adaptations nécessaires, souvent des infrastructures, pour survivre aux effets du changement climatique, d'énormes efforts sont nécessaires pour empêcher que des choses encore pires ne se produisent.",
    "6976505c11a720ca17ddad97506d6614"
  ],
  [
    "Il n'est donc pas étonnant que peu d'Américains croient que ce qui marche comme un canard et cogne comme un canard est en fait le phénix de la récupération.",
    "b0b9a70f16c8e065f0291431be57b1e8"
  ],
  [
    "Lorsqu'un grand État retire son armée d'une petite armée sans lancer d'ultimatums ni établir de conditions, cela signifie qu'il y a un",
    "243f1e4d3eef4153aebbb20a3f3c530d"
  ],
  [
    "Le parc se trouve dans le biome du Cerrado.",
    "8431f91e4010a393cdd0bb4e55322eff"
  ],
  [
    "À partir de 2002, le cinéma néerlandais s'est enfin amélioré.",
    "b5f48f3f685b31ded981f5ef5301bc94"
  ],
  [
    "Probablement un meilleur film dans les années 50, cette pièce datée est un peu trop lente et le rendement final n'est pas très bon.",
    "300a207fc2a8c3fe50a16d85349e4e48"
  ],
  [
    "Je dois mettre en garde les masses cependant, j'ai envisagé d'emmener mon fils (de moins de 18 ans) avec moi mais je suis soulagé de ne pas l'avoir fait.",
    "c9828ca92a4e69f22ad171773058a53e"
  ],
  [
    "L'accord sur le changement climatique conclu à Heiligendamm par les dirigeants du G8 ne fait que préparer le terrain pour le véritable débat à venir : comment répartirons-nous la capacité décroissante de l'atmosphère à absorber nos gaz à effet de serre ?",
    "444293098def5e77e634810abfd0160b"
  ],
  [
    "Les économies réalisées grâce aux fournitures médicales ont été réalisées en raison de la diminution du niveau des services médicaux nécessaires, comme indiqué ci-dessus.",
    "924792bfffbfefc9a58befde8e8b74a9"
  ],
  [
    "Il a reçu le prix du mérite du jardin de la Royal Horticultural Society.",
    "e38230c7d94e6c338323f804f1eec8a3"
  ],
  [
    "Après avoir visité la prison d'Old Melbourne, avec des masques mortuaires de condamnés exposés, c'est « Mad Dog Morgan » qui me vient à l'esprit.",
    "ed2afb2ce5f34ae270c54f5581f1dd13"
  ],
  [
    "La meilleure chose que je puisse dire à propos du film, c'est que le chien est mignon.",
    "3afa51a0a91a6b2658e6f5627594fd3b"
  ],
  [
    "La pluie, la boue, les explosions, toutes ces choses sont présentes mais Chaplin semble étrangement oublier tout cela.",
    "14f9ab9a25c66cfb88a54aa18cec189d"
  ],
  [
    "Ou du moins, pour examiner une question tout à fait différente : où serait-il raisonnable que l'UE s'installe ?",
    "32f94183f51da39843d070bf53ad1af7"
  ],
  [
    "Lorsqu'il s'agit de résoudre des conflits politiques et culturels complexes, forger des alliances internationales et régionales autour d'un objectif légitime est plus important que la simple capacité militaire.",
    "67cb061fd44d0bbdb47cf3e901529d66"
  ],
  [
    "5.2 Le Comité décide de fonder ses constatations sur les faits suivants, qui n'ont pas été contestés par l'État partie.",
    "2845899b8a5dc6c56c0fe1a45f95c3c5"
  ],
  [
    "Gras = sélections consensuelles de l'équipe première d'au moins deux des sélecteurs listés (AP, UP et Eckersall)",
    "5d390fd8f9449fd6c0abfecd9db4cb39"
  ],
  [
    "Après avoir vu les avant-premières il y a quelque temps, j'avais hâte de voir Steve Martin dans une comédie que je pensais être un gardien.",
    "3a1cfd1423cab4c02b2e3e7b837c43da"
  ],
  [
    "J'ai l'air d'être minoritaire, mais je trouvais « Radio » plutôt nul.",
    "4699bb17829d863c033233a9c19f52e8"
  ],
  [
    "Cette année, c'était Superman Returns.",
    "9607af1017b4c0e94a658aa2b373649d"
  ],
  [
    "Les économistes calculent généralement la valeur des terrains urbains en soustrayant le coût de construction estimé de la maison du prix de l'immobilier, de sorte que la valeur du terrain soit déduite en tant que valeur résiduelle.",
    "3590cd266d34e96203535dfa5139cf84"
  ],
  [
    "À la même séance, après des déclarations du Président et du Secrétaire, le Comité a adopté le projet de décision (voir par.",
    "3958b9716de25cb51c192ca192000f0f"
  ],
  [
    "B. Watson, 1880)",
    "937f81d049f7b18768370dd70c72df80"
  ],
  [
    "Doit-elle se détacher comme froide et dure ?",
    "0a474fb711cd0b2be5442219400e4278"
  ],
  [
    "Il n'y avait rien de tendre, rien de doux et rien d'émouvant dans ce film.",
    "b3d1df50d0085955f5a959b88f47bdc7"
  ],
  [
    "J'ai vu ce film pour la première fois quand il est sorti en 1980.",
    "fe2e6d7aaac0f07e305e1779d2730dfa"
  ],
  [
    "Nous ne résoudrons le réchauffement climatique qu'en faisant en sorte que les technologies alternatives soient meilleures que nos options actuelles.",
    "e54ad62e9e68a63c0a35f59840d4434b"
  ],
  [
    "Mais aucune de ces mesures, prises seules ou ensemble, ne peut atteindre les objectifs que recherchent leurs défenseurs souvent bien intentionnés.",
    "ee7546dc55b18f47f08b7ca41c81fff5"
  ],
  [
    "Des informations sur les jugements rendus dans des affaires de torture présumées en 1992 et 1993 figurent dans une liste de tableaux et de statistiques que sa délégation met à la disposition des membres du Comité.",
    "fd9c0aedabf87e69f2d2d5220e453598"
  ],
  [
    "« Ils ont essuyé des tirs nourris, mais ont réussi à faire exploser leurs charges, ce qui a permis à l'assaut de se poser.",
    "9153b4d8767448e3b42650707abf63e3"
  ],
  [
    "Le petit ami trouve un groupe de vampires qui ne tuent pas d'humains et entre dans une bataille avec les motards.",
    "887f835af9b07204d56494095fecc4b2"
  ],
  [
    "On dirait que ce colonel de Bilyad s'apparentait à « Dark Vador » dans Star Wars... dans les airs, il peut être très méchant, parce que si vous avez vu Star Wars, Dark Vador était en fait Anakin Skywalker, qui était un as pilote dans l'espace.",
    "7a33822c92ceceda4018f5f2d90ef59e"
  ],
  [
    "Nous devons donc chercher à renforcer notre coopération et à tirer parti de nos dialogues et relations régionaux, multilatéraux et bilatéraux afin de garantir l'intégrité et l'efficacité de ces efforts.",
    "c921075fee9624b19fccd8a0f0cd3e73"
  ],
  [
    "Le Comité suggère également qu'El Salvador soumette son « document de base » (voir HRI/1991/1) tel que mentionné au paragraphe 5 des directives adoptées par le Comité concernant la première partie des rapports des États parties devant être soumis en vertu des divers instruments internationaux relatifs aux droits de l'homme (CRC/C/5).",
    "a18bb33c2a88428f0cf3224f6b0e4743"
  ],
  [
    "Mais j'espère que les cinéastes qui souhaitent à l'avenir ajouter au commentaire des relations familiales difficiles (qui, par coïncidence ou pas toujours, semblent être des familles de banlieue blanche de la classe moyenne supérieure) ont l'intention d'offrir quelque chose de nouveau en termes de matériel et de perspicacité.",
    "d50d574a7bcb6dead3d7b6310a73a047"
  ],
  [
    "Si prévisible, si stupide et si mal agi ! !",
    "7d4cd75fcf94271344f801fe03226612"
  ],
  [
    "Il y a des années, j'ai lu le livre « A Máquina » (La machine).",
    "414640cdfe1de889dfdaf406948e0fff"
  ],
  [
    "Par exemple, l'objectif de l'Union européenne de parvenir à une réduction de 80 % des émissions de gaz à effet de serre d'ici 2050 implique une refonte complète des infrastructures de l'UE en quelques décennies seulement.",
    "17e2bf446cbff19f06571cfc59420f0b"
  ],
  [
    "Les études sur la violence à l'égard des femmes menées dans de nombreux pays développés ont conduit à l'élaboration et à la mise en œuvre par les gouvernements de politiques et de programmes traitant largement de la violence domestique et du viol en tant que types de violence les plus connus perpétrés contre les femmes.",
    "b0e57a62ce67e9e615ed8cfc1e3252f1"
  ],
  [
    "AP = Presse associée",
    "e38637ffbfb7120c753f161eb68fe088"
  ],
  [
    "La seule raison pour laquelle quelqu'un voudrait voir ce film serait à cause de John Leguizamo.",
    "bc08e164c8dcaa63bd30ebe14062ec2c"
  ],
  [
    "Heck, même leur chat sait que la fin arrive alors que le couple commence à se chamailler pour savoir qui a triché ou non, menant à une fin très surréaliste en effet ! !",
    "382b03c0500d754ba0b563dd186be650"
  ],
  [
    "De nombreux programmes d'amélioration structurelle ont été financés au niveau européen, mais la production agricole et l'utilisation des terres n'en font pas partie.",
    "af6aac6989b3b3ea44e77b8d751243cc"
  ],
  [
    "L'hôpital de la ville a également été déplacé dans une grotte périphérique, déjà surpeuplée de blessés.",
    "e95be76fcc0c06ce6004d3c768cb5892"
  ],
  [
    "Au début des années 1980, il dirige un groupe de rockabilly peu conventionnel nommé Shockabilly avec Mark Kramer et David Licht.",
    "5263687fda4ceb5dd8eed77562f7206f"
  ],
  [
    "Laissez Dave Chappelle le raconter, et nous nous roulons tous sur le sol en riant.",
    "a2f68150038be4aa42391a986724a8be"
  ],
  [
    "Le film commence très bien en 1872 avec un combat violent et sanglant entre Dracula (Christopher Lee) et van Helsing (Peter Cushing).",
    "20524c3aa091774fc889cbfcbc2fc15a"
  ],
  [
    "Ils s'installent dans un chalet à la campagne, et ici les enfants ; Bobbie (Jenny Agutter, que j'ai vue pour la première fois dans Child's Play 2), Phyllis (Sally Thomsett) et Peter (Gary Warren) gardent le moral, fascinés par le chemin de fer voisin.",
    "0e4f6b827320229a69202f87e802af2e"
  ],
  [
    "Dans un avenir proche, le gouvernement américain se concentrera sur la sécurité intérieure, l'Irak, l'effondrement de l'économie nationale et la préparation des élections présidentielles de 2004.",
    "69e0285027baee401bf26c98d36d1d0d"
  ],
  [
    "La légitimité n'est pas fondée sur les concessions mutuelles, les compromis nécessaires et les rouages qui constituent la base d'un concept politique économique tel que celui qui sous-tend la démocratie libérale.",
    "f8f43184f24abf5e5bb31a36ad4bb3bc"
  ],
  [
    "2. Le Comité spécial réaffirme la responsabilité qui incombe à la Puissance administrante de promouvoir le développement économique et social du territoire et demande à la Puissance administrante de continuer, en coopération avec le gouvernement du territoire, à renforcer l'économie, à encourager les initiatives et les entreprises locales et d'accroître son assistance aux programmes de diversification dans le but d'améliorer le bien-être général de la communauté",
    "8455d45953442478f22e0508194ce595"
  ],
  [
    "Darcy Ribeiro évoque également l'envoi de crétins par le gouverneur de Goias.",
    "8e934fdf19088680898825320efe5a3f"
  ],
  [
    "Le piégeage est bien meilleur dans tous les aspects, l'intrigue, le jeu d'acteur, les cascades, etc. De plus, la bande son est l'une des plus ennuyeuses que j'ai jamais entendues.",
    "31752ed259ddb9bfd0fc6a9a0dc629c3"
  ],
  [
    "Je ne suis pas fan du scratch, mais j'ai vraiment adoré ce film.",
    "4d35711e8c76c70dd4d4adbde0e472e4"
  ],
  [
    "De même, le mandat du Groupe d'action financière, créé en 1989 pour lutter contre le blanchiment d'argent, s'est élargi et s'est concentré principalement sur la lutte contre le financement du terrorisme.",
    "cabe07b9525ffbfbe966bde350d7bacb"
  ],
  [
    "Une autre publication a inspiré des missions de coopération technique pour étudier comment rationaliser les activités portuaires dans 14 pays de la région.",
    "fe73c4a10895c52250d69dde25f53972"
  ],
  [
    "Comme pour une voiture de F1, le moteur V10 était à moteur central (contrairement à la configuration conventionnelle à moteur avant) et la puissance était transmise aux roues arrière via une boîte de vitesses semi-automatique à six rapports, également utilisée dans la Williams FW15C.",
    "0dc27823a6b8bf4902089a0f57ecc8bc"
  ],
  [
    "Ça aurait pu être mieux.",
    "5ac11ceb65394db9e419f4188eb3cdde"
  ],
  [
    "Il montre comment quelqu'un a grandi dans un environnement qui a créé un homme riche et puissant mais malheureusement à cause de son ambition et des gens qui l'entourent cela a conduit à sa destruction.",
    "6a59b240b7ba1af354db98caa5726e93"
  ],
  [
    "Au contraire, dans l'ensemble, ce sont les critiques, et non les partisans, de ces mesures qui se sont retrouvés en difficulté.",
    "f0929830d4d53ff4a24e5242b2ba1724"
  ],
  [
    "7. Au paragraphe 35, le chiffre cité représente les combattants effectifs et non les combattants de la liberté servant à titre civil.",
    "1dfd2566e628717433d673f2e0177736"
  ],
  [
    "Edité par Heinrich Beck, Heiko Steuer, Dieter Geuenich, Wilhelm Heizmann, Sebastian Brather, Steffen Patzold et Sigmund Oehrl, il est publié en ligne par De Gruyter, accessible par abonnement.",
    "d17322864b9f881e16fc4bdd44552f31"
  ],
  [
    "Un recueil prétentieux mais — à des degrés divers — observable d' « histoires » pour la plupart inutiles. Dix minutes peuvent être une éternité entre les mains des anti-maîtres du cinéma.",
    "c8a93d5d29228a6f197793d6d8cdbc87"
  ],
  [
    "En regardant ce film, j'ai été étonné de voir comment la perception des médias peut façonner l'opinion d'une personne à l'égard d'une célébrité.",
    "5d63d643d98f4a9d0bba8440ff20ff7d"
  ],
  [
    "Cette dévaluation interne porte ses fruits : alors que l'Irlande affichait toujours un déficit de la balance courante de 5,6 % du PIB en 2008, la Commission européenne s'attend à ce que le résultat pour 2011 soit un excédent de 0,7 % du PIB",
    "c7571e2f014dbef3fe589cf1e7898677"
  ],
  [
    "Le rapport a révélé que les aborigènes et les insulaires du détroit de Torres sont surreprésentés en détention à un taux 29 fois supérieur à celui de la communauté en général.",
    "03629a6b7c7f9a07362a6b4c4652d5ec"
  ],
  [
    "Le 11e arrondissement comprenait Canton, Garden City, Livonia, Novi, Redford et Westland.",
    "6fd4d111beff493cac1434222ff454bf"
  ],
  [
    "J'ai lu plusieurs critiques qui posent la question « Pourquoi ce film a-t-il été réalisé ? »",
    "c9970558c0b5d287732c74b98c811042"
  ],
  [
    "Une leçon s'en dégage : avec l'aggravation de la crise économique, d'une part, et la connectivité mondiale instantanée, d'autre part, ce qui a été accepté hier est considéré comme intolérable aujourd'hui.",
    "17f466c33c2baf2b55a143ab8d0522dd"
  ],
  [
    "M. SADI demande à M. Wennergren si, selon lui, trois membres suffisent pour permettre au Groupe de travail de s'acquitter de la tâche qui lui a été confiée.",
    "097a016bd578e3606fc4fb145dc7c11f"
  ],
  [
    "Le tir a fendu le casque de Liut tandis que la rondelle est tombée dans le filet pour marquer un but.",
    "5e64e096aebb0f116a4b294c8cc0d232"
  ],
  [
    "Gentil, les gars.",
    "c45b5c820e80e25749af77abc8f7fea9"
  ],
  [
    "Douloureux.",
    "4c70acfdffdc123e1a5fea3bbcae2e3c"
  ],
  [
    "Je suis presque tenté de dire que « Little Big Man » dans sa position anti-Custer sans réserve semble déséquilibrée en comparaison.",
    "1aaae63cf700d3385dab0789d5e43de5"
  ],
  [
    "Cela contribuerait également à amplifier en Chine les valeurs universelles et humanistes pour lesquelles Liu a passé tant de sa vie à se battre.",
    "cfa3c2c01b2c10e40c9aa0fe9660f7cf"
  ],
  [
    "Il est trop tôt pour suggérer que les politiques pourraient faire de réels progrès vers la mise en œuvre de politiques réellement efficaces en matière de changement climatique.",
    "bb185821330c39897b7de75e40ddc2ec"
  ],
  [
    "Si les deux objectifs s'avéraient réalisables, le projet pourrait ensuite être étendu à d'autres domaines du droit international.",
    "11d219ba2b653bd3cf150b9ea9396575"
  ],
  [
    "La circonscription électorale de Wonthaggi était une circonscription électorale de l'Assemblée législative de l'État australien de Victoria.",
    "e18a05bb9fc621e7d0adf4ecbf81fd7c"
  ],
  [
    "Évidemment une image de mauvaise qualité, à la fois visuellement et dramatiquement, avec un Burt plutôt résigné, mais pas invisionnable. (**)",
    "e2e83d0660a11ad588e6716e98147ccc"
  ],
  [
    "C'est le premier film que j'ai vu de l'Italien Ed Wood, Demofilo Fidani alias Miles Deem.",
    "a111209a4d4681ec2bf1fa5b84955f5f"
  ],
  [
    "En cours de route, il y a des intrigues impliquant une actrice égoïste et faible jouée très bien par Isabelle Adjani, qui a l'air merveilleuse après toutes ces années.",
    "a3904362b45b618e1cb10411b495644a"
  ],
  [
    "Une orientation budgétaire prudente, adoptée alors que l'économie se redressait et que les taux d'intérêt baissaient, a permis de réduire considérablement les impôts et les cotisations sociales.",
    "45e9ac4a65e62aec43c0dc00fcd90c24"
  ],
  [
    "Le rapport est basé sur des informations écrites recueillies auprès de diverses sources, en particulier des articles de presse israéliens ainsi que des articles parus dans la presse arabe publiés dans les territoires occupés.",
    "8c189136664ce4fb1f8f19d2aed7872c"
  ],
  [
    "L'intrigue est centrée sur la ville de Northfork, dans le Montana, en 1955.",
    "4277e8addfc5a4aa221bfb436e796d9c"
  ],
  [
    "Les nombreuses similitudes, tant sur le plan structurel que littéral, avec « Amadeus » mis à part le « Copying Beethoven » choisissent délibérément la voie facile en faisant passer le public avant l'art.",
    "2ab9e4c516072138ab7352b8656c39ff"
  ],
  [
    "Ces cinq piliers impliquent des choix drastiques, mais ils nécessiteront probablement moins d'argent de la part des contribuables européens, pas plus.",
    "e5784afb67db2dee56b552c336e07abb"
  ],
  [
    "Ce n'est qu'en recrutant du sang neuf et en se réorganisant avec une solide plateforme idéologique qu'un retour du PLD sera possible.",
    "34aee9e019fbccca79933b027824f975"
  ],
  [
    "Il existe plus d'une centaine de peuples et de groupes ethniques différents en Azerbaïdjan, et tous ont les mêmes droits.",
    "5438e0c60fa4799dc7d1fcb3bf244e90"
  ],
  [
    "De plus, si vous n'aimez pas les films slasher, ne perdez pas votre temps avec celui-ci.",
    "80f13d743011309046f86de622de0847"
  ],
  [
    "Grâce à sa cinématographie unique et à son approche visuelle du tournage, la série a gagné un large public avec des records de notation continuellement battus.",
    "993077e2b7452a7c50e43949cf7a8140"
  ],
  [
    "À travers le sport du rugby comme moyen, un entraîneur de rugby du lycée guide ses joueurs dans leur comportement et leur style de vie, sur et en dehors du terrain.",
    "3b0dbe339ab1984dbdd1109db7d4bd15"
  ],
  [
    "Ainsi, la réforme fiscale devrait se concentrer sur la réduction de la croissance des engagements de dépenses, ce qui, compte tenu du vieillissement des sociétés de l'UE, doit inclure le relèvement de l'âge de la retraite.",
    "60575d0532c38d25b76f9d947fb23910"
  ],
  [
    "Pas inregardable mais ne vaut pas la peine d'être regardé.",
    "7771508c6df3cafba3186748591c6d5b"
  ],
  [
    "Mais l'oppression systémique des femmes tend à se traduire par des revendications d'empathie : nous ne devrions pas suivre ces politiques parce qu'elles ne sont ni gentilles, ni éclairées.",
    "b0b9bee8ead9eb391178f67506bf7445"
  ],
  [
    "L'hiver 1991-1992 a démontré à quel point les hivers relativement chauds peuvent menacer les méthodes traditionnelles d'élevage.",
    "1686bef5a4176e53ee908958046b7bec"
  ],
  [
    "Je sais, je sais, ça vient d'un autre pays, et c'est beaucoup trop raffiné et sophistiqué pour que je puisse le comprendre, donc je ne devrais pas m'attendre à ce que « l'intrigue » me soit nourrie à la cuillère, bla, bla, bla.",
    "24f30828b05e67a2e46757a5bf5385b0"
  ],
  [
    "Je n'arrêtais pas de penser (ou d'espérer) qu'il y aurait une sorte de retournement de l'intrigue ou une nouvelle révélation, mais aucune n'était à venir.",
    "096371f56ae809d9cf1d9febdc88d6a6"
  ],
  [
    "Un vrai film comme celui-ci mérite d'être vu par tous les peuples du monde, et pas seulement par les occidentaux privilégiés.",
    "2bf61ce723cd9cd58830939b277d356a"
  ],
  [
    "Le Brésil tend également la main à d'autres pays émergents, tels que ses collègues BRICS (Brésil, Russie, Inde, Chine et Afrique du Sud) et les membres du Forum de dialogue IBSA (Inde, Brésil et Afrique du Sud).",
    "586afad44df1ca326a24be26e6720fa6"
  ],
  [
    "La crise financière mondiale avait fait de la mise à jour et du renforcement de la politique pour le voisinage oriental de l'UE un besoin urgent.",
    "a8111bfacec90f0852df03a119f479ed"
  ],
  [
    "les ressources nécessaires pour la période se sont élevées à 36 276 800 dollars, soit seulement 4 % de moins que les prévisions initiales.",
    "7a22e55ad0dd586ba64e5f3fb2dc4b5c"
  ],
  [
    "Bien que ce soit l'un des deux films de Tales of Voodoo Volume 1, il n'y a ni vaudou ni rien de surnaturel dedans !",
    "8755be42586029a0094f81b861a7893a"
  ],
  [
    "J'ai douloureusement forcé mon chemin, et j'ai à peine réussi à le traverser.",
    "caf18797b01b666600b2a3e2d2a5e562"
  ],
  [
    "Il est désormais admis que les grands soldes extérieurs — caractérisés par les relations commerciales bilatérales entre les États-Unis et la Chine — ont joué un rôle majeur dans le grand krach.",
    "e4193f05dae9dec4b460b386262716df"
  ],
  [
    "L'accord comprend également une clause de continuation qui prévoit que les négociations visant à poursuivre le processus de réforme seront entamées un an avant la fin de la période de mise en œuvre.",
    "8ca2aaef7c7215ac6e6224016c89ec1d"
  ],
  [
    "Enron est assiégé depuis octobre. ",
    "3f440547b62cb6dedd8dff6d31e6431d"
  ],
  [
    "-La date d\"échéance du 18 octobre pour les pages de présentation : Je fournirai plus d\"informations à ce sujet à une date ultérieure.",
    "12d8577933a23f275b6622a15fec551d"
  ],
  [
    "Dans un livre de Mark Harris, c'est comme ça qu'il fallait « Bang the Drum »",
    "2235eeb378e55786184ce099de412a6c"
  ],
  [
    "Par Andrew Kelly",
    "be1387dc40ae3b89d16971a0a8f3d5e2"
  ],
  [
    "Le mâle redback de cette créature, 1/3 de la taille de la femelle, meurt heureux, vous voyez ce que je veux dire",
    "e17d27a14f6829aa9b8b9186fcd98edb"
  ],
  [
    "Après « Parade » en 1975, Beth Henley a écrit cette pièce de 1979 qui a remporté un Pulitzer",
    "bb97fc80a49d3e5120c92482abdbf4c9"
  ],
  [
    "Un homme monte avec un dollar à la main",
    "44de173442d407bfeb8ef7ceee02e745"
  ],
  [
    "Les femmes adorent ça si tu le fais correctement.",
    "d9d7f6eacd8add2b73a0f2ad6c394bc0"
  ],
  [
    "des erreurs dans l'enregistrement des transactions de certaines de ses sociétés en commandite. ",
    "c01fa60e4f5a0ef1e9608c492a58d828"
  ],
  [
    "J'ai dit que c'était le plan d'entraînement de Kanye (Mesdames et messieurs)",
    "972ab4c14135cc8335391289d0df173a"
  ],
  [
    "Peut-être que tu auras ta chance, une chance de m'aimer...",
    "7c64c57fdda9d6cc87c68bc0bd1bcf23"
  ],
  [
    "Pour rester jeune et sauvage le plus longtemps possible",
    "cfc1fa28f7b8a1fa60ff613eedd92aa2"
  ],
  [
    "Découvrez ces sites et rejoignez-en un.",
    "5ff1e4947a10b2ffe453bc5c61452b70"
  ],
  [
    "Michelle doit rendre sa dernière commande mardi",
    "b414d2629ac66d134b4be838d5cc8a26"
  ],
  [
    "Alors je te sens proche",
    "71968152932b3f0e12108bc6a7b0ceda"
  ],
  [
    "J'espère que le core yoga restera solvable !  ",
    "a97ad09d6796258401191f5582f11bce"
  ],
  [
    "Ce chef d'orchestre actuel de « Tonight Show » est apparu dans le documentaire « Bring on the Night » avec Sting",
    "f88e8669edda0bc3f41132a4dbfbe433"
  ],
  [
    "Je te tiens toujours, comme avant",
    "dd34a025182077330655c596b1d382b0"
  ],
  [
    "Les questions à ce sujet peuvent être adressées à Michelle Cash au (713) 853-6401 ou à Francisco Pinto-Leite au (713) 345-7942.",
    "f8711f254c2c612f2e6632900116c39a"
  ],
  [
    "Il fait des virages à travers Paris sur environ 13 km, divisant la ville en rive droite et rive gauche",
    "457c056147943806bc4664e50467cbb0"
  ],
  [
    "Réglez-le droit",
    "604ce4027bcbf0ca7a31bae427ece045"
  ],
  [
    "Banlieue de Chicago sur les rives du lac Michigan",
    "a3303a4a37f5d3fdda267e4125efe59d"
  ],
  [
    "Également appelée bombe à rayonnement renforcé, elle émet une grande partie de son énergie sous forme de radioactivité",
    "9d5f007593e452de171fde71aa40edc9"
  ],
  [
    "Un autre verre de whisky, mais ça ne tue toujours pas la douleur",
    "d3b4b6e7dcb7333e1f037ba3a10a817b"
  ],
  [
    "Elle ne sait pas comment perdre",
    "3319b0cbc2ad2a1355f02739b765242e"
  ],
  [
    "Au cours de clôture de Dynegy vendredi de 38,76 $/action, cela équivaut à 10,41 $/action pour Enron, qui a vu son",
    "f93e249140155fa423223b81a75b595c"
  ],
  [
    "Non, pas sur moi",
    "ac886a30865f901381e72061e7e4cd3c"
  ],
  [
    "De 1903 à 1905, l'auteur américain Winston Churchill a siégé à la législature de cet « État de granit »",
    "4fdb9901a8d43ab7d0817ead34f29e7e"
  ],
  [
    "J'ai gardé mes sentiments sous clé",
    "53cb5c46c5eda759066178376a5e24b2"
  ],
  [
    "Mais une femme adulte",
    "06d69632903f133559a3b9512f23112f"
  ],
  [
    "Y a-t-il trop de citrons dans la limonade de maman",
    "aebe3a24b88e452f0da2baf0aa9d5162"
  ],
  [
    "Il y a eu une cause célèbre en 1786 lorsque Jacques Balmat a eu le savoir faire pour l'escalader",
    "905bb62f3e8cb4b1b79a7e0ff151f11d"
  ],
  [
    "Sois honnête avec toi-même.",
    "8b432d2c6de8fb1b8d6d97ea14892a1b"
  ],
  [
    "Edward Jenner a mis au point le premier vaccin efficace, qui a permis de prévenir cette maladie mortelle",
    "3d351bad77f732bbd41a65b9978f6480"
  ],
  [
    "Le ciel sait, le ciel le sait",
    "52d5e620c04e035f044427f985b94e1d"
  ],
  [
    "Bien sûr, aucune relation de flirt par texte ne serait complète sans une petite suggestion coquine pour garder les choses intéressantes.",
    "5a623f7a42933043d10097049befe208"
  ],
  [
    "Je l'ai fait sur Maxwell Hill où vont tous les grands garçons",
    "31bf92fa7017c8e9e3de98619990b081"
  ],
  [
    "En 1996, des feux de forêt au Nouveau-Mexique ont endommagé les ruines de cette tribu que les Navajo appelaient « les Anciens ».",
    "322c4feb999d784976a6af850fe24077"
  ],
  [
    "Maintenant, elle est dans sa chambre mise à la terre, poussant ses ailes",
    "364afe2138b0fc1f6cfbbe675c2d05f4"
  ],
  [
    "Nous nous sommes serrés",
    "1cfb851ad51c3b512117e0e2c80c08c8"
  ],
  [
    "Le Firth dans Firth of Forth est équivalent en norvégien",
    "68aefab8b1a4b5a2fd761008913f8f23"
  ],
  [
    "Je devrais peut-être te laisser partir",
    "ab2f7e51fd4424c9a1083c126e057251"
  ],
  [
    "Il y a très peu de poils sur un éléphant adulte ; les plus longs et les plus épais sont les cils et ceux que l'on trouve dessus",
    "d89717117e0d671d951563327a99acdb"
  ],
  [
    "Tu as été adorable",
    "63e61862955e5fc97bbde011ce21775b"
  ],
  [
    "Si vous souriez d'une oreille à l'autre en transpirant et en agitant, elle ne sera pas charmée.",
    "711634600177af54864bf798823cb754"
  ],
  [
    "Ancien fauteur de troubles « 90210 » qui a mis le « Bandeau : Acts of Obsession »",
    "9d2da4d0cc630b5c060819d446fba9ba"
  ],
  [
    "Tu ne quitteras jamais Harlan vivant",
    "64665e8a6bdbf19361dfe0ebe10dabb3"
  ],
  [
    "Un type de « balayage latéral » aide le musée à localiser les anciennes épaves ; des ondes sonores sont émises et rebondissent avec les résultats",
    "eb132a6e031878df8acac7bf355c61ae"
  ],
  [
    "Le concept de Tapu, la sainteté, est sacré pour ces peuples autochtones de Nouvelle-Zélande.",
    "b558404dc856bc967dbc2d32014a39e1"
  ],
  [
    "Mais je sais que j'ai toujours besoin de toi ici",
    "4c1944005d55acf2ec8451af81077015"
  ],
  [
    "Les agrumes dont les limes ont été introduits aux Antilles par cet homme lors de son deuxième voyage",
    "dc4afa3e7f6e6b4949f46dac8347500a"
  ],
  [
    "Standard & Poor's, le service de notation obligataire, a souligné la nécessité pour Enron de conclure un accord rapidement — presque n'importe quelle transaction. ",
    "9133e531ec4e987bc637b791bc03bd49"
  ],
  [
    "c'est aussi pour les garçons d'être reconnus par les filles.",
    "973969a3d5f938d7e93d12f7f387b8fc"
  ],
  [
    "Le gazoduc occupe une place importante alors que Dynegy cherche Enron",
    "fd1602558eec87bf4933b15b40e05631"
  ],
  [
    "Je ne ressens jamais ça",
    "bfbcd3901221e17f2b632f0a2d694c82"
  ],
  [
    "Prends soin de toi, Holly [Benson, Robert] Hey Holly, désolée d'avoir mis tant de temps à te répondre, je suis retournée à Calgary pendant 10 jours. ",
    "a94a737bba35c4c2c9b0099e05b57b96"
  ],
  [
    "Le spamming se produit lorsqu'un utilisateur envoie des messages non pertinents et offensants ou tente de promouvoir un produit par des méthodes publicitaires illégales.",
    "d93b11a19a582c659d2a6dcb2ec220ab"
  ],
  [
    "Regardez les cochons voler en battant de nouvelles ailes ",
    "6d61c661b2b4b1fbdd6330e5504a70fc"
  ],
  [
    "Et le monde tourne vite",
    "8c8e3c1b20d4066e3020da1de8eb6fbd"
  ],
  [
    "Vous avez cueilli une fleur sauvage sur le bord de la route",
    "29a8facd7d8bfccec5c7b32b5eb8dd59"
  ],
  [
    "Le poète du XVIIe siècle Jean de la Fontaine disait : « Un orgues affamé » « ne peut pas entendre »",
    "73f82e79acb13b1eeb218e89cedae052"
  ],
  [
    "Si vous avez la chance de rencontrer une fille dans un magasin plutôt qu'à l'école ou au travail, vous pourrez peut-être obtenir quelques indices de ses achats.",
    "bff882bf230c69560c32dc60d1095517"
  ],
  [
    "Il suffit de parler de ce que nous ressentons (nous avons compris)",
    "02e48a9ffa734d0e023634f627c2fe14"
  ],
  [
    "Les autres noms de ce chien australien sont Noggum, Maliki et Boolomo ; ne laissez pas un « voler votre by-bee »",
    "dee76afe04d07375f5a3b92401eb9ac0"
  ],
  [
    "Notez cependant que cela ne signifie pas que vous devez vous habiller de façon provocante.",
    "048f4f82fac112d9da56c5787a4eeace"
  ],
  [
    "Ses rôles incluent Glennis Yeager dans « The Right Stuff » et Mary Magdalene dans « The Last Temptation of Christ »",
    "a584a6e242148a08cd590cc4a6b2a595"
  ],
  [
    "Cela signifie qu'il s'intéresse plus aux autres qu'à toi.",
    "a70d1bc7fd86568c92c35f08c7a324eb"
  ],
  [
    "Commencez ma journée sur le toit",
    "338f50d82c934bfa2c911ca7d0023eca"
  ],
  [
    "Ne lui envoyez pas de textos obsessionnels ou de Facebook toute la journée.",
    "29b66b45f872afb1aace8da7763f453d"
  ],
  [
    "Utilisez la salle de sport pour faire des exercices cardio comme la course (tapis roulant, inclinaison), la natation et le vélo (spinning).",
    "09a1304d2185eef3549bb174f987441a"
  ],
  [
    "Désolé de vous déranger, mais les personnes qui s'occupent de mon visa de travail en ont besoin pour demain.",
    "e7bbc04e71390f2a8e160069281fc73c"
  ],
  [
    "Pas aussi bon conducteur que le cuivre mais beaucoup moins cher, c'est le métal par défaut des lignes électriques haute tension américaines",
    "d9c293728e2634b84e044881e66b4401"
  ],
  [
    "Nomination pour les services de garde d'",
    "62fb6ae2c316f29997d219e59f781838"
  ],
  [
    "J'espère que vous pourrez y assister. ",
    "8c0c5becd1e39d03c7d55d582cb1902a"
  ],
  [
    "Ça fait 15 ans que je monte",
    "67e316c3010dd6480c6aed578134cb06"
  ],
  [
    "Son père, John, comme sa création M. Pickwick, a purgé du temps dans la prison pour débiteurs",
    "af60dba38936bcf8953c2abdab544ca4"
  ],
  [
    "Offrez de payer un repas ou de tenir la porte pour un rendez-vous.",
    "b3b485bca09e57e9c10dad6ab9f78802"
  ],
  [
    "« Pandosto : The Triumph of Time » a été la source de ce « conte » de romance",
    "b6280d082a23a660a9dabcae7f20ed59"
  ],
  [
    "« Choosy Moms Choose » cette marque de beurre de cacahuètes",
    "0c5a8f2ed14235dae250ac2797ee2d92"
  ],
  [
    "Mets-le dans son casier après les cours.",
    "845cce9c34f9e45e17737c259b70b439"
  ],
  [
    "Ce producteur des Beatles a commencé à faire des disques de comédie avec Peter Sellers",
    "31df99fafcb9e1cff8806da903eadb09"
  ],
  [
    "C'est l'île sur laquelle nous nous trouvons tous en ce moment",
    "65cf063fca6c6b5f2f21cb4507159001"
  ],
  [
    "Laertes lui dit : « Pour Hamlet et l'insignifiance de sa faveur » ne sont « pas permanents, doux, non durables »",
    "c058a002b0ad785e20bff8663297b0ac"
  ],
  [
    "Position du guide de l'écotourisme ",
    "762e99f33ad82e457176664f623e031e"
  ],
  [
    "Cinquante bonnes années, c'est le rêve d'un amoureux",
    "e3521bd6e7f8a75056aec1a81f26b4d5"
  ],
  [
    "J'ai rencontré l'homme que j'appelle mon père quand j'avais cinq ans.",
    "2f5169be08566d980ef0eedd62ed5bda"
  ],
  [
    "Tu y es presque, mais tu n'y es pas encore tout à fait.",
    "d066f8cbc617079176d971ac5e638ac8"
  ],
  [
    "Commencez à franchir la barrière tactile.",
    "b2ee879bb2a854aee475941ed5f881d3"
  ],
  [
    "Twirk qui aime les filles dans les vidéos",
    "46051da18c5ab92af839c4bfe25ac3e9"
  ],
  [
    "Service de presse Dow Jones",
    "5762ce9b961c7bee11f5ed2ba75abf89"
  ],
  [
    "Allez bébé, dis-le d'abord",
    "d6c49a42473cff917cf5b050e5f1e5b6"
  ],
  [
    "Ne vous tenez jamais d'une manière qui bloque sa sortie de la zone.",
    "20e2a671abeb176df070b62e29cfec72"
  ],
  [
    "Bars et clubs où se retrouvent des célébrités.",
    "f4613fe2229917c2a4e6b5b4f4309167"
  ],
  [
    "Le but est de l'amener à t'inviter à sortir avec toi.",
    "0abebfe7242fcfd165f3f72c86493211"
  ],
  [
    "Max et Leo chantent « We Can Do It » dans ce hit de Broadway",
    "c18e55d2cc10ef1b580144a5e4360d95"
  ],
  [
    "Le duo dynamique.",
    "386bdc22f7a3b3e4fe12e136a7d0a7a0"
  ],
  [
    "La ressemblance d'Ewan McGregor avec un jeune Albert Finney lui aurait permis d'obtenir son rôle dans ce film de Tim Burton",
    "b12866eb39bd6355b1d8f9903007caa4"
  ],
  [
    "Et comme le bout de sa main, elle comprend déjà tout",
    "8a0505648595bc838ec8e0cda737bc87"
  ],
  [
    "On adore ça, on déteste ça, on est tous venus ici pour le faire,",
    "2a01f334bf85999758193aa3c58243e2"
  ],
  [
    "Repartez une fois de plus",
    "aba06c9548db55a31071248443d8ae66"
  ],
  [
    "Le cadeau peut être quelque chose d'incroyablement simple.",
    "917f0902def2f54ddaab5e52a78e718e"
  ],
  [
    "Tu ne peux pas forcer quelqu'un à t'aimer, et essayer de dépêcher les choses peut ruiner la cour.",
    "a07b024fde1abfc4d8b3f7cafdf21f61"
  ],
  [
    "Ça a l'air si petit, oui, oui, oui, oui ",
    "0cccb6c326386306d73286787615d4c1"
  ],
  [
    "Prends mes clés, je dois retourner travailler.",
    "be8c355ce7d5f6936609a8547b2b549b"
  ],
  [
    "Cette ville égyptienne a reçu le surnom de « Mère des livres » grâce à la bibliothèque qui s'y trouvait dans l'Antiquité",
    "ce84a73b713c2bef0b667941930d03ba"
  ],
  [
    "Les gens disent toujours que je rigole",
    "21addf0c275dbb81f7b8c30e681d22ec"
  ],
  [
    "Nous avons ri jusqu'à ce que nous pleurions",
    "d0559301387708268217719a6989a77f"
  ],
  [
    "C'est comme attendre un ami",
    "f1f1027b3697385d0e0c6c77c2744fc9"
  ],
  [
    "Quand tu parles pour la première fois à une femme plus âgée, ne commence pas à la complimenter tout de suite, sinon tu auras l'air d'un petit enfant demandant des bonbons.",
    "df93fede3cdd5707dd7fd6749c9fd69e"
  ],
  [
    "Eh bien, dansez, le temps est écoulé, allons-y, allons-y (ouaip)",
    "135000928eef0fa98b175c70c5e359cf"
  ],
  [
    "Nous avons eu un mariage américain",
    "77d6b1290cc2ee1ff0e5b047a75ede08"
  ],
  [
    "Passez du temps à réfléchir à ce que vous pourriez dire et à ce que vous pourriez faire pour attirer l'attention d'une fille.",
    "620515c1532432ac1ece78fdd0424747"
  ],
  [
    "Surveillez votre ton.",
    "427e801c1cd3bf31c300d2fc93a06f13"
  ],
  [
    "Une fois que nous le savons, soit l'ETS accounting soit corp.",
    "e8a8ce6d39629b66a62172fd562998ff"
  ],
  [
    "Quand on n'a jamais essayé, on ne s'est jamais parlé",
    "36a0776a301c6ec528b278541598dfcb"
  ],
  [
    "Elle a le corps le plus fou",
    "f9a00ae17aee6aceeb35fad8a872af00"
  ],
  [
    "Marlin sera déroulé après la fermeture.",
    "ab38e7712b9a7cc4724108905327e1fc"
  ],
  [
    "Et si je donne ma vie à la mer",
    "65fd415ac5836c60e03f53b7434dd60e"
  ],
  [
    "Au sommet de moi",
    "948256f99d1f8791bdc0a6f02c72de24"
  ],
  [
    "Si votre cheval montre de mauvaises habitudes (coups de pied, élevage) après les premières minutes, essayez d'être un peu plus sévère.",
    "c6dc145fd47811e56a84b726e41f79e1"
  ],
  [
    "Je rêve de ce que nous pourrions être si nous grandissions",
    "fea0b2b2c5ba9159e1efb336bf2930c1"
  ],
  [
    "Montrez-lui quelque chose qui vous tient à cœur, comme un livre préféré.",
    "55a1af65fa380a2fb361a442b792b743"
  ],
  [
    "Regardez comment il parle de vous et comment il parle de vous.",
    "e51348e9004daefd28b0e3f10e2d1fd3"
  ],
  [
    "Son domaine urbain au 900 East Ave. à Rochester, N.Y. est un musée de la photographie et du film",
    "07549f651917b909c23ff80f1efed2b3"
  ],
  [
    "Huh MIA à H-town mothaf***as",
    "837ec93b3c86cf3557a5358dbb32fc46"
  ],
  [
    "Un pont au nord de Tarrytown nommé en l'honneur de ce coureur de Washington Irving se dressait autrefois là où l'US9 traverse la rivière Pocantico.",
    "27eb7d31bb51d2f2e35e77475c61a5e3"
  ],
  [
    "Rien de tel que de lancer un hula popper",
    "0ecfeeebdc2d8151ebbd97b071890137"
  ],
  [
    "Remarquez son contact visuel.",
    "74aabbc43e4c5b1935cb0cb40ab25f81"
  ],
  [
    "Je veux juste avoir une chance avec quelqu'un",
    "1b4ecbc2c763edd2acb883e855288698"
  ],
  [
    "Vers 418 av. J.-C. Euripide a écrit une pièce de théâtre nommée en l'honneur de cette femme mythe « complexe »",
    "f089a1b05fb041090ddeab822f5a8152"
  ],
  [
    "Vous avez des « hommes » en Arménie et un « homme » dans ce pays",
    "1b35d912f5564eb98f232a502d8dd076"
  ],
  [
    "Ne montez pas trop fort.",
    "481cea22a85a98bc967e803ad35dfce8"
  ],
  [
    "Réparez vos ailes cassées",
    "5bf20c598d98818ebf5cc80b538d13cb"
  ],
  [
    "« Le Chroniqueur de Main Street »",
    "395b10d3d66490140cfde00e8d5807ed"
  ],
  [
    "Comme ce type de joueur, et tu as de la chance d'être avec lui ?",
    "4d6472b9cef360d2c07fbfb9e90fd42f"
  ],
  [
    "Une « commode » aide les acteurs à confectionner des costumes ; ce type de « commode » donne au film ses accessoires",
    "519ab08b8eebfa8523ddeacb69bdbaa4"
  ],
  [
    "Je m'accroche, bébé, maintenant je sais ce que j'ai trouvé",
    "78b13cc64e0df4de826fdfb4a2efc755"
  ],
  [
    "Il a été joué par Reeves & Reeve",
    "5e430d82361db0844239c7e943fcf604"
  ],
  [
    "Parce que, oh, la façon dont tu m'embrasses rend la respiration difficile",
    "16c5c959c8670064c9585cd035012032"
  ],
  [
    "En criant « C'est la vie, nous sommes nés pour ça »",
    "50797873bd0480609c0425bf4630685c"
  ],
  [
    "Ce nègre ne connaît pas ton corps comme moi",
    "1531866855effe2e9ff581ae662122b4"
  ],
  [
    "Je pense qu'il vaut mieux payer en espèces",
    "e774f1a12ac8480ddc0f265e4fd7f884"
  ],
  [
    "Merci.",
    "5fabb598c2a623a07288015fd094d076"
  ],
  [
    "Utilisez la mode à votre avantage.",
    "fd5b21c8f22f061ccdfaa9b814a3a9dc"
  ],
  [
    "Parmi les noms de ce dieu principal figuraient Bileygr, qui signifie « yeux mouvants » et Alfador, ou « père tout-père »",
    "391c56c5dc0b718833bc16439fdef46c"
  ],
  [
    "En 2000, la société a gagné 1,43$ par action avant éléments. ",
    "d015e38b7e7451994e2f81651704a533"
  ],
  [
    "Ce personnage principal est la fille de Calchas, un prêtre troyen",
    "4aa2ad18a3d9b48054a3f3db4da0c209"
  ],
  [
    "Coincée dans sa rêverie, depuis 18 ans",
    "4b740f4b033b7162005d42bbc0f9f857"
  ],
  [
    "Il était dans l'esprit de tout le monde quand il a remporté à titre posthume une poignée de Grammys pour son album « Genius Loves Company »",
    "d53789cc79c0412ecd41ef1b14079bd8"
  ],
  [
    "Ce mot de 4 lettres désignant un artiste de rue silencieux faisait autrefois référence à une sorte de farce ancienne",
    "5152db01039257bada3b31f88b038e73"
  ],
  [
    "Assurez-vous de suivre votre refus en disant à quel point vous aimeriez faire quelque chose la prochaine fois.",
    "75f4629d74015068743d02b033e42c88"
  ],
  [
    "1) avoir accepté des offres ou ",
    "b01569f35202bf8090a4955968652d86"
  ],
  [
    "Je sais d'où je viens :",
    "7ec143a1046cd510fcacc4690934e2ac"
  ],
  [
    "Parler à un étranger n'a rien de nouveau",
    "25cc6c41c0f074b5d1364479a995d722"
  ],
  [
    "Il faut un certain temps pour savoir si quelqu'un peut être à la hauteur de son profil sur les réseaux sociaux.",
    "59238d1e884c67a37f325de132672cc8"
  ],
  [
    "La compagnie pétrolière ChevronTexaco Inc., un important actionnaire de Dynegy, a déjà accepté d'injecter 1,5 milliard de dollars dans Enron immédiatement pour le maintenir à flot pendant la finalisation de la fusion, ce qui devrait prendre six à neuf mois pour Dynegy. ",
    "9071c6ee5d6916b40195cf5eee8a7056"
  ],
  [
    "Tu es d'accord pour blesser les sentiments de quelques personnes.",
    "f512aae82f923990cb064a1015c8259c"
  ],
  [
    "On est restés dans le groupe, je ne peux pas être ton homme",
    "62d9b08320515311861cf71da37bbd35"
  ],
  [
    "Au travail ou en vous promenant dans votre quartier, vous verrez des milliers de choses, des affiches d'événements aux endroits sympas pour s'asseoir et déjeuner.",
    "c256ec5282b6eb673bf3121311123949"
  ],
  [
    "2 chaînes, ouais",
    "3576c3a8e3b2f8a40b9abf13a1fcdaf7"
  ],
  [
    "Vous pouvez entrer dans la « Big Pit » et visiter une véritable mine de charbon à Blaenavon dans ce pays britannique",
    "a4571cd8d3175191d96f28dc31981cf4"
  ],
  [
    "Ce que je n'ai pas fait",
    "ed032a7cc1b74d0a90ecd9afc7bc1bfc"
  ],
  [
    "Beaucoup de filles apprécient le sentiment particulier de quelqu'un qui prend le temps d'ouvrir des portes et de leur offrir des places.",
    "7500359fe8cbe08605b25fbb27e7d2ea"
  ],
  [
    "Même si la vie était dure",
    "b3724f5ea012aa1ddae90e82cbfd3728"
  ],
  [
    "Essayez différentes variantes de ce que vous voulez dire.",
    "494718a10503b1d885dea54bc700f22d"
  ],
  [
    "Embrasse le côté de son cou.",
    "046d45c497c7a533763c2bc7a1ae3be2"
  ],
  [
    "Mais un jour je verrai le bon côté de tes adieux",
    "32101293d62dc30ea4100a56a5fbbb81"
  ],
  [
    "Directement de Chi-Tizzle mon nez, ne vous débarrasserez jamais de moi",
    "e05f2faa75bdd39e4c4f4081f00ffd4e"
  ],
  [
    "Merci !",
    "38f5c24717fedaa404babb0c4710152e"
  ],
  [
    "Pour déplacer le cheval dans l'autre sens (appelé « changement de rêne »), arrêtez d'abord le cheval.",
    "252be60766b1df5906091e268b1808eb"
  ],
  [
    "Ne pas suspendre la tête en bas pendant plus de cinq ou dix minutes.",
    "2fa62d43687f139c32817404a4b6a84c"
  ],
  [
    "En 1999, un canon du HMS Bounty a été levé sur le site de l'épave de cette île isolée.",
    "3633bdc0c44c17f36bef0a178cbdc0c2"
  ],
  [
    "Probablement le groupe Services, mais peut-être Corp.",
    "377c2d143144b8d93a5aaa5486e1d918"
  ],
  [
    "Le « mariage » de ce personnage avec Susanna a lieu dans le château du comte Almaviva",
    "8ffe90d3af5091bec60092c77c5dcc70"
  ],
  [
    "J'espère qu'il y a un jeu que vous pourriez tous les deux jouer en ligne que vous pouvez suggérer ; sinon, essayez d'être un peu en avant et de lui demander de sortir.",
    "5699632d24007d7153ec99cdb714f9ab"
  ],
  [
    "Le spray pour le corps ou l'eau de Cologne peuvent vous rendre plus attrayante pour les filles",
    "26fc466e25ee6c53a7a5e388c9aafa41"
  ],
  [
    "Dites quelque chose comme : « C'est tellement beau aujourd'hui. »",
    "fd0e7fa66a7d166a61713573829fc920"
  ],
  [
    "Je n'ai jamais vu un homme d'une telle dimension...",
    "777b142e8d5939b067ef29f0160551c9"
  ],
  [
    "La valeur du swap d'actions à la clôture des marchés lundi était de 10,12 milliards de dollars. ",
    "35c7c4d216cde1446aea749bc1e97f7a"
  ],
  [
    "Donne-moi quelque chose pour qu'il reste",
    "dd9ff0398fd2e3b242d55350e505fcd6"
  ],
  [
    "Tous droits réservés. ",
    "90e7e123e1a1cfb4e53f6893f8273386"
  ],
  [
    "Mais Izatt s'attend bel et bien à ce que Dynegy fusionne avec Enron, et l'entreprise qui en résultera émergera comme une « entreprise beaucoup plus forte », a-t-il dit. ",
    "78431cf9b6f0d2f8bd0c6b1f1747b618"
  ],
  [
    "En regardant à travers la vitre, je pense à l'homme qui se tient à côté de moi",
    "b11d24e6f09919ac21b668d82041b246"
  ],
  [
    "P/L ne vient pas d'un seul grand déménagement.",
    "f283bbc5996726620281470e4b601608"
  ],
  [
    "C'est Lexington, Park, Madison, ce",
    "d11d0731f69f2ca38112ded37bc83822"
  ],
  [
    "Que Dieu nous bénisse à chaque seconde sur terre",
    "a3e23d99f56c0a87541d9eae9d26045c"
  ],
  [
    "Était-elle apte à se quereller avec le vent ?",
    "5ac29e6d0fb0d1b70fb25008ea7b28dc"
  ],
  [
    "Proposez des idées créatives pour les rendez-vous, complimentez-la et montrez-lui que vous êtes amoureux de son caractère et de sa personnalité.",
    "e52fed5aca807919fd2fdb1c659346de"
  ],
  [
    "Si elle se tourne loin de vous lorsque vous vous approchez ou regarde autour de vous dans la pièce lorsque vous vous approchez, alors elle n'est probablement pas intéressée.",
    "1e4fd5c31dc31f778531199e9d5ff316"
  ],
  [
    "Watson prévoit de partager prochainement les détails du nouveau Dynegy avec les régulateurs de l'Union européenne et du Royaume-Uni, où Enron exploite un bureau de négociation et possède une compagnie d'eau et deux centrales électriques. ",
    "a44431a264463e82c2a1a6dfebf696c0"
  ],
  [
    "Quand elle te retient",
    "3a8c1a87260338c544af684227b349fe"
  ],
  [
    "De vous en septembre",
    "679cd55a87b43a4224244aafd1d8bd4f"
  ],
  [
    "Le Wall Street Journal",
    "eeae2cd74cd97fb881c482f19cd94226"
  ],
  [
    "J'ai toujours pris position en fonction de mon point de vue fondamental, même si ce point de vue était différent des autres sur le bureau.",
    "1331cc066bd1b5c0e008be31dff51402"
  ],
  [
    "Et encerclant patiemment",
    "3b1f23c72b66cd7243edfc6e96a5ced8"
  ],
  [
    "Elle a joué 2 personnages de Stephen King dans le film : Annie Wilkes dans « Misery » et « Dolores Claiborne »",
    "2901e7848b2fc55486fc37be416f18e9"
  ],
  [
    "Je pense que je le ressens aussi",
    "caa12f842978fa948bbaba059fffcb12"
  ],
  [
    "Ce terme français a été américanisé pour désigner une tarte garnie de crème glacée",
    "322c6940adb8f9ba341cb02170d933cd"
  ],
  [
    "Ouais, ouais, ouais...",
    "819c93f5bde12dcc2a917bda16667445"
  ],
  [
    "Où chaque rêve devient réalité",
    "4732e4b50c9a1a9d4abda5a35024289e"
  ],
  [
    "Trekkies sait peut-être que les F-14A Tomcats ont été affectés pour la première fois à ce porte-avions en 1974",
    "c6682af3268c29480c371c6ec77e23d2"
  ],
  [
    "Halley a posé des questions sur l'orbite des planètes, amenant cet homme à répondre par « Principia Mathematica »",
    "7fe184dea828a38d58720b4f142c6099"
  ],
  [
    "Je suis la seule fille que tu vois...",
    "56aa1bd897f1f777707eb06eb3b348a6"
  ],
  [
    "Il veut jouer avec ça (ça)",
    "3fa17908c6c0409b876ac40b1e00f443"
  ],
  [
    "Prenez la forme d'une Chevrolet",
    "36dbb86017abfc89cff6ebec9085244f"
  ],
  [
    "Créée en 1998, l'assemblée de cette partie du Royaume-Uni s'appelle Cynulliad Cenedlaethol Cymru",
    "838089e3a1112e42db616432adc64bcb"
  ],
  [
    "Cette histoire se termine ainsi : « L'Inquisition était entre les mains de ses ennemis »",
    "a9b6ec6d831ad33de9f2077735f0202c"
  ],
  [
    "Je ne peux pas continuer à travailler comme ça",
    "62382ef7ad5f5863c72463df40c54bbb"
  ],
  [
    "Selon Encarta, cet insecte domestique sensible à la lumière peut commencer à fuir le danger en 0,054 seconde",
    "2ea08fa9c5e2b5a39343fbd43a3caf61"
  ],
  [
    "J'ai dit : « Tu ne récupéreras ça qu'à une seule condition »",
    "07d7b76394f8e33707f6b4c60b43e9ec"
  ],
  [
    "Bratislava, la capitale de la Slovaquie, se trouve sur ce fleuve « Beautiful Blue »",
    "080da1289ebb00e6c98b503a09bb938b"
  ],
  [
    "De l'obscurité qui sera",
    "633a604ec756849e77040f4a00ddabac"
  ],
  [
    "Ne peut être jumelée à aucune autre offre.",
    "7517ca66516427cdeaa8e2f37230788a"
  ],
  [
    "Vous avez souffert d'un glaucome avant de publier « Ulysse » le 2 février 1922, jour de votre 40e anniversaire",
    "144efa5bb14285e73d96a86514d8888b"
  ],
  [
    "Méfiez-vous des filles indécises.",
    "f004c5d9b657611f64735ce90ccb94dd"
  ],
  [
    "Nos registres de réserve ne fournissent qu'une allocation de distribution totale.",
    "af8e1a1c44d8811e1b7d00adabb140b4"
  ],
  [
    "J'espère qu'ils peuvent mentionner les jeux vidéo, mais vous pouvez afficher vos propres favoris pour essayer de vous renseigner sur leurs goûts et leurs aversions.",
    "b3badbe89a8fac997cc791fc4fa7ca6f"
  ],
  [
    "Tu as laissé le message.",
    "90262e180f1f36535a64555c3c837b4c"
  ],
  [
    "Les chevaux galopent sur son trône",
    "33038756f8361954856812eca8ce45ea"
  ],
  [
    "Et tu ne peux pas le récupérer, avouons-le.",
    "7c6402d97e72a90c67e462491423488f"
  ],
  [
    "Développées pour les aveugles, elles sont devenues la machine commerciale la plus utilisée",
    "4fda75c060a3e47f975b9d1835b67376"
  ],
  [
    "Ta maman a dit de ne pas appeler ça de l'amour à 14 ans",
    "29f1145f7b6fd28dda4f30ea354c738c"
  ],
  [
    "L.A. est revenue, et le sud tourne mal,",
    "ca26228f41a5a5c8676a0f77c1d95514"
  ],
  [
    "J'ai rencontré la fille qui est maintenant ma femme il y a environ trois ans",
    "5b1f311e4caf1aa28e4c5eee33c7fc5c"
  ],
  [
    "Sofia de Grèce, née en 1938",
    "17f08b1821d50cc3cdfb16d96584f16a"
  ],
  [
    "La digitale est un exemple de ce type de plante qui termine son cycle de vie en 2 ans",
    "f135265e75bb44ae5a6019ba3caecabd"
  ],
  [
    "La première suite de ce roman français classique s'intitulait « Vingt ans après »",
    "89f7ae1c1f366745e2e4108101b6f77c"
  ],
  [
    "Et allez par cette porte",
    "94f245ba0688a54e422f0ef26eb03093"
  ],
  [
    "Parce que je sais que je peux te traiter mieux que lui",
    "22d10a97e5cc9d8ff3474c269ae6c7f6"
  ],
  [
    "Six mois, cinq ans pour que tu t'en ailles.",
    "d6d8d0a4a3e03f6f37a82ae817227c95"
  ],
  [
    "Revenez ici",
    "93696869b7ba64c9a3dc43d46632137d"
  ],
  [
    "J'ai hâte de faire naufrage sur une Ferrari",
    "f46ffeef5b64c0d959272e12b186b1c0"
  ],
  [
    "Alors avant qu'il ne t'emmène, laisse-moi te dire",
    "3a74e2a0e9ef0c3e850db51c0b9ccac0"
  ],
  [
    "Je te l'ai déjà dit",
    "6f22ec696a49f3548392048a2951d479"
  ],
  [
    "C'est entre tes mains",
    "c9a7c45895abedbb1bb1c215f9ff845e"
  ],
  [
    "Ou quelqu'un qui tire sur une ficelle de marionnette",
    "904e1573e5905dcd8e930e2f8fc80228"
  ],
  [
    "Lâche-toi un peu et perds la mémoire",
    "05f3f0d33e24aaa3c076ae877780d274"
  ],
  [
    "Il y a une lumière dans la fissure qui sépare tes cuisses",
    "6b3529354d7e2f7113a6e0a6d2b63688"
  ],
  [
    "(Aime-moi, aime-moi, aime-moi)",
    "b8314044975e5eea65455f5a8db065ff"
  ],
  [
    "Oubliez votre escouade, mieux vaut vous débrouiller",
    "797ebb511f9050a0f1a84c0d5fd0f09f"
  ],
  [
    "Eh bien, rien ne t'a été promis",
    "0db0e5d2a96c4e97947f3fef3cff5c88"
  ],
  [
    "Quelque chose à propos de ce que tu m'as dit",
    "19734ea5a00ab213740811174f55bd77"
  ],
  [
    "Si l'accord d'exploitation constituait l'intégralité de l'écrit accompagnant le transfert d'argent d'Enron à Northwest Pipeline Corp., je pourrais être d'accord. ",
    "dc359400727f7d59cad09b590c7cc809"
  ],
  [
    "Cet acteur s'est échappé dans « Les rues de San Francisco »",
    "29156e8952c3212a135a87e78f293da8"
  ],
  [
    "Emmenez-la à un rendez-vous spontané.",
    "7770a7b226a4f969370c84a0b2cb7ad7"
  ],
  [
    "Il y a un vieil amour dans son cœur qu'il ne peut pas perdre",
    "b6bbc39c84e6635673882be8b092630f"
  ],
  [
    "Pas étonnant qu'elle ait voulu prendre un « Midnight Train » là-bas — elle est née à Atlanta en 1944",
    "f3848bdc43d8ddcafd057fc56ce923b9"
  ],
  [
    "Si vous n'aimez pas, trouvez un groupe qui vous plaît et écrivez en quoi il ressemble à de la musique plus connue et pourquoi vous l'aimez le plus.",
    "7e5c92e8c3fe58553f685ac6cf736587"
  ],
  [
    "Cela peut être une mauvaise rupture, la perte d'un emploi ou la dépression.",
    "b1b338aa727da05de66feed3918fd7a0"
  ],
  [
    "S'ils réussissent, vous pourriez être encouragé à approfondir la relation.",
    "22f70bd2f87df7f295fa6a4856c69466"
  ],
  [
    "Par exemple, on pourrait dire qu'elle a de beaux yeux ou un beau sourire.",
    "8c091f4a7eb07ecb53969c7bc1690b5a"
  ],
  [
    "Laisse-la payer pour ses propres affaires.",
    "46794687c453b4b512f11bd9c091b555"
  ],
  [
    "Mettez-lui votre manteau, conduisez-la chez elle ou appelez-lui un taxi, et embrassez-la à la porte.",
    "63970c8face2045f90df90eaad3181d8"
  ],
  [
    "Les introvertis ne diront pas toujours ce qu'ils pensent.",
    "a4d36a4c4d9a58cb0ea7da812a3e27f2"
  ],
  [
    "Obtenir habilement quelque chose pour elle qu'elle veut vous donnera l'air compétent et attentionné.",
    "858f536b5cefb17cfd88e1600faf4191"
  ],
  [
    "Encore une fois, un peu de sueur et un peu d'odeur n'est pas une mauvaise chose, mais vous voulez que vos vêtements soient au moins modérément propres.",
    "1af930def87bba295145e365dfad6d1d"
  ],
  [
    "Assurez-vous de ne pas être égocentrique.",
    "83505927451547f26115132f7ae942e4"
  ],
  [
    "Attirez l'attention sur eux pour lui faire savoir ce que vous pensez.",
    "275900d06fe5882ca1e9f26f51186672"
  ],
  [
    "Votre première rencontre vous en dira long sur l'autre personne.",
    "f30e70030d7bfa3c358dc9a54772b77c"
  ],
  [
    "Son intelligence, son esprit vif et son éthique de travail vous donnent envie de lire plus de livres, de travailler plus fort et de revoir vos blagues.",
    "25c033945ff35f23f620775db173e219"
  ],
  [
    "Nettoyez-vous, si on vous le demande.",
    "af2fc4ea6b539b19ee7004f7264dab60"
  ],
  [
    "Vous pouvez également l'inviter à découvrir certains de vos centres d'intérêt.",
    "bf4f6114653d91eae108ef2d8970706d"
  ],
  [
    "Longe avec la selle.",
    "1b8d1ecf9a8bb1ac5f2473ae95ba1a1d"
  ],
  [
    "Vous pouvez utiliser le toucher pour flirter avec lui.",
    "cadf0c526dbf1a2645769c56b1f77b60"
  ],
  [
    "Essaie de ne pas t'agiter.",
    "3f5c0d1862bdefbea14b22328be4563b"
  ],
  [
    "Un homme avec un mode de vie stable vous semble probablement plus attrayant ; de même, une femme avec un mode de vie stable semble généralement plus séduisante pour un homme.",
    "158a0245183620bf653df92be60f0973"
  ],
  [
    "Les styles de vêtements qui épousent vos courbes aux bons endroits peuvent renforcer votre image de soi tout en augmentant votre charme physique perçu pour le gars en question.",
    "4c9415c4e9c621547c85dc499fc303e8"
  ],
  [
    "Cela lui montre que vous pensez aux autres et que vous êtes une personne gentille.",
    "bc44014771b3013901352de319d5a55a"
  ],
  [
    "Peaufinez votre sourire.",
    "ab3b846f583102f183282ccf5b48992e"
  ],
  [
    "Encore une fois, faites attention à la façon dont elle réagit lorsqu'elle vous voit en dehors de l'environnement normal.",
    "05644f503be7ee93486d7836f1a29bd2"
  ],
  [
    "Donnons encore plus de flexibilité aux États et encourageons davantage de réformes.",
    "8afc2d09201c2f3da3ff6708115bc0b3"
  ],
  [
    "Est-ce que je te reverrai ?",
    "4825a8f72a27a779bd49c5168073eb58"
  ],
  [
    "Quand rien ne va bien ?",
    "55f206dd86a89bf2470e9d6c139600be"
  ],
  [
    "L'animal à l'intérieur, laisse-le vivre et mourir",
    "d8836b0b338aeb92d91a52b5c229eb7a"
  ],
  [
    "Oui, je me sens très bien Christopher Wallace",
    "6c0e88451df59583a5ca221ee17fb498"
  ],
  [
    "Penser tout de même à la camelote",
    "32ed946f7718d812b09aea555cee63cf"
  ],
  [
    "Deux marches de haut",
    "b602fe2ca373e8d302901128e2f12f14"
  ],
  [
    "Mutha fucka avant que je ne rebondisse.",
    "525299d89cd49616ab0a2713f7565063"
  ],
  [
    "N'oubliez pas",
    "87151f07ded4be980d0d7b515710b0af"
  ],
  [
    "Il ne sait pas ce que cela signifie",
    "30979ba6536097d1ca7ee22535b311c8"
  ],
  [
    "Je me fiche de ce qu'ils disent quand il s'agit de différence d'âge.",
    "88672c6c567fdcacf8e72ecf408cec08"
  ],
  [
    "Avec toi, avec toi, avec toi, avec toi",
    "9e9139d42e2f6d12e7159139495b366d"
  ],
  [
    "Tu continues à me rendre malade",
    "68817ec29605a548e094aacceb335fcc"
  ],
  [
    "Si tu ne l'as pas encore, alors tu ne l'auras tout simplement pas",
    "348dc68d473d4eb027a19971667afc6f"
  ],
  [
    "Mais tous tes amis sont trop nourris",
    "840a1fb9effd003f7aa22e8da095688a"
  ],
  [
    "Oh, mon cœur me fait mal",
    "e3f824126706cd0fde214cc802818254"
  ],
  [
    "Tu auras toujours mon épaule quand tu pleures",
    "0fe5f72ee1b284f22df2fa9dfb05ab93"
  ],
  [
    "Nous prenions un samedi et faisions le tour du centre commercial",
    "f413050de26224e5bc7d98289b68224d"
  ],
  [
    "Ne dites pas que vous êtes désolé",
    "8aac9fa1f138f563a03675ed25bdabc7"
  ],
  [
    "Et ils courent, courent, courent encore",
    "0de3051cb29640f7c5cfe580bea993af"
  ],
  [
    "Yo",
    "3700f097e741a7702f7e4ac61ed88c1a"
  ],
  [
    "Ma cuillère en argent m'a bien nourri",
    "964897b852a2174efdbcc75cfc7734b3"
  ],
  [
    "Jusqu'à ce que les veines soient rouges et bleues",
    "6befb8b076b7a7b9a88e2d04c6b20fe7"
  ],
  [
    "Depuis un moment, j'ai noyé mes pensées, les sons",
    "0075de61a073619aedd6f8917ee62719"
  ]
]