[
  [
    "Je te prie de me pardonner, car tu vois que je ne voulais pas de mal.",
    "3c7603a73edfb84bef9d26a8162c23ab"
  ],
  [
    "Il y avait aussi des feuilles, du guk et tout ça.",
    "ecfd4566799f98ab3a3dcb768d0791a0"
  ],
  [
    "6 détenus pour le meurtre d'un couple de médecins",
    "190aac04c7711e0ebf1e0a5a834f4bf7"
  ],
  [
    "Jimmy Stewart pour le président. » cet homme « pour meilleur ami »",
    "976fc694f170d8732615908ec1fc8f2b"
  ],
  [
    "Ils traînent après le départ de l'homme et parlent à la femme.",
    "c9811394d2ae9bebc36e03b668358936"
  ],
  [
    "M. Pennifeather a donc été arrêté sur place, et le",
    "6df35a0d857cd37d674ffdb13345b3d1"
  ],
  [
    "Mais la vie est faite pour vivre, nous le savons tous",
    "a121e85b6ef36274933573be81e61d73"
  ],
  [
    "L'avocat commis d'office a consulté Turner avant le début du procès, et Turner a fait une déclaration écrite reconnaissant ses divers droits procéduraux au procès, y compris le droit de garder le silence, d'être représenté par un avocat, d'examiner une copie des accusations portées contre lui, de présenter des éléments de preuve dans en son propre nom, de procéder à un contre - interrogatoire des témoins de l'État et de « faire appel » de tout jugement défavorable, à savoir obtenir un procès devant jury de novo devant la cour de circuit.",
    "cc43f0510e7d08fe935fdd1da1070a0f"
  ],
  [
    "Pour être honnête également, la plupart des autres conférences jouent beaucoup plus en dehors de leur conférence que le NCHC n'en a fait cette saison.",
    "2e0dd2737787de18a8432ce1749f8a4e"
  ],
  [
    "Commencez à préparer pour la prochaine :-)..",
    "800260164812207bfed1524c63488764"
  ],
  [
    "Nos services de renseignement estiment que Saddam Hussein avait les matériaux nécessaires pour produire jusqu'à 500 tonnes de sarin, de moutarde et d'agent neurotoxique VX.",
    "9850964bf5ad32799daaef167fe12826"
  ],
  [
    "Appuyez sur les flèches gauche et droite pour faire pivoter la caméra de gauche à droite.",
    "e918238d6dc33d79064dde766de7b46d"
  ],
  [
    "Des structures qui imitent ces inhibiteurs pourraient être introduites avec des modifications qui faciliteront l'analyse protéomique, comme une poignée d'identification ou une étiquette de masse.",
    "485d0f72613e81e0eab24d805dcddc50"
  ],
  [
    "Par le passé, mes amies et moi avons régulièrement choisi Lucca comme lieu de notre GNO (soirée entre filles) mensuelle, mais après l'expérience de la semaine dernière, je vais fortement reconsidérer notre proposition d'accueillir à nouveau GNO à Lucca.",
    "7f8e2f2f35184ce118eb2b57e55b63ce"
  ],
  [
    "Oh non, j'aurai fini d'ici là.",
    "14ff75bbdc8453e6fdaf4041f9a3b4b0"
  ],
  [
    "Un homme poignardé en plein jour",
    "763e8a933412aa86b068ff3cd7490ebe"
  ],
  [
    "Mettant le Goth dans « American Gothic », ce rocker et sa famille ont joué dans une émission de téléréalité à succès de MTV en 2002",
    "6d0ba6d451df77aed4c0120dba65437d"
  ],
  [
    "Le dernier tweet d'Oussama : « Je ne savais pas que Twitter pouvait activer votre position, cela peut poser problème",
    "d926dec6d2195c5edf4f1da946746783"
  ],
  [
    "» dit le nouveau venu, muselant.",
    "a2357818e7c3eb6ba330e586fe25d713"
  ],
  [
    "Sauter dehors, chanter des femmes hors-la-loi",
    "2762165507c6caf91a6b7e0c32975bce"
  ],
  [
    "Il est économique d'exiger que les réclamations connexes contre les défendeurs actuels soient présentées dans le procès initial, et divers dispositifs existent à cette fin.",
    "c18443880215705a6bd8f5ed9d5ede90"
  ],
  [
    "et pas seulement se câliner chez lui en regardant des films.",
    "d07b12e352f6d08fea206f611cd3e357"
  ],
  [
    "Macha, tu as mis l'argent ? tu sais que j'ai moins de personnes à qui demander",
    "c2b71698ae51a9a2fce8e8b9a18d7abb"
  ],
  [
    "Non, on ne sait pas où ça va.",
    "066a2c973bbc8ebc1378f56474ffffc0"
  ],
  [
    "Restez confiant, poli et agréable tout au long de la sortie de ce bâtiment.",
    "c895c67e630a22eb416c6168cfc8d7d3"
  ],
  [
    "Ian Watt, dans The Rise of the Novel (1957), suggère que le roman moderne est né au début du XVIIIe siècle.",
    "a1fbec7320201e0138e586b642d8347d"
  ],
  [
    "Pintxo Pincho déduit le paiement de mon compte et ne livre JAMAIS la nourriture.",
    "dae30304ee49f248ecfd8871bbe093e3"
  ],
  [
    "Ils ont marché toute la nuit et, au lever du jour, ils ont de nouveau atteint la maison de leur père.",
    "9101375e4d9da0d83a6e3bef2df75d5f"
  ],
  [
    "Tu vois, je vois... une grande passion dans ton futur.",
    "ce1fa773f488c0150a675a3737e4fa1a"
  ],
  [
    "Mukhiya ; des aides détenus pour agression",
    "9ff7b8693fb9943168ea9bcbf47901ec"
  ],
  [
    "La défaite finale d'Antoine fut lors d'une bataille navale contre les forces de cet homme qui devint plus tard empereur",
    "6f6607b6ddc8f0a52f3f3ca9862c9bfc"
  ],
  [
    "Ensuite, ça devient un feuilleton.",
    "aab9d8d05548021d11f39c5b5cb7780e"
  ],
  [
    "sujet de changer de vêtements, ce qui m'a mis dans la tête pour m'habiller",
    "802146f98add280101314b651fe16b3b"
  ],
  [
    "Yo riche nègre n'a pas de marché",
    "2f8385ddd498756a9df3616b1d9a6356"
  ],
  [
    "Des jeunes de 17 ans commettent un nombre important de meurtres chaque année1 et certains de ces crimes sont incroyablement brutaux.",
    "855dcdf68490c508eab7fdf88395ec68"
  ],
  [
    "J'ai vu un cheval se faire défoncer la tête par une camionnette.",
    "2db10a2186b2216a1efcdfc4d0e70c0a"
  ],
  [
    "Mais j'ai besoin de notre père, IC sur la matrice.",
    "4bd891f793be127364cd89cc56149364"
  ],
  [
    "Aux taux de productivité actuels, il faudra 100 ans pour doubler le niveau de vie, avant la naissance des petits-enfants de nos petits-enfants.",
    "75701374840e45ed494afa427219ad25"
  ],
  [
    "Utilisez toutes les unités et entraînez-vous avec elles (véhicules et infanterie).",
    "0c211f4c6e5a2fcfbe19660e2218fe34"
  ],
  [
    "Selon Indira Carr, les idées de Gandhi sur l'ahimsa et le satyagraha étaient fondées sur les fondements philosophiques d'Advaita Vedanta.",
    "eb7cff36900f52d01215aa1e4370d18e"
  ],
  [
    "Ils ont changé leur système de commande, personne ne sait ce qui se passe et généralement plusieurs serveurs se trouvent avec des personnes en attente de service.",
    "b577f329de370f57fff8d296cad5ee53"
  ],
  [
    "Il m'a envoyé à Cambridge à l'âge de quatorze ans, et après y avoir étudié trois ans, j'ai été lié apprenti de M. Bates, un célèbre chirurgien à Londres.",
    "d4d186aee24e00492356e91bad223ff5"
  ],
  [
    "Il a le même goût et mon pantalon me va mieux !",
    "3f5d6c92d67a97277da860343ade0b53"
  ],
  [
    "Fête de la forêt tropicale dans le nord-est",
    "3c6f7d0b316f696fc0d5e1ec710e22f3"
  ],
  [
    "Ce peintre néerlandais, membre de la guilde de Delft, n'a produit au total qu'une quarantaine de tableaux (dont un avec une perle)",
    "74768efb9ae53478653f3c8636c3d487"
  ],
  [
    "J'ai essayé le parachutisme aujourd'hui. Je suis allé à l'aérodrome local et j'ai dit : « Stupides abrutis de parachutistes sautant d'avions ensanglantés",
    "3aa03b9b96260f64d5dff677293c27af"
  ],
  [
    "des haies au toit de chaume que nous avions dressées pour briser le coup du vent",
    "9d6011d6533ef351c69a8fdb25626517"
  ],
  [
    "Le panneau indique qu'il n'y a pas de place",
    "9077ebf7b42eb880474d4010f29c212e"
  ],
  [
    "Wirt a expliqué que « l\"objectif principal de la constitution était de maintenir ces postes occupés », et « si le président n\"a pas le pouvoir de pourvoir un poste vacant ainsi,.",
    "a3a72e028817b6d339e226a08a3d8b85"
  ],
  [
    "En ce qui concerne le stockage, nous avons déjà la montagne Yucca, mais les gens en ont toujours peur car « OMG RADIASHUN FROM NUKE-U-LUR THINGS ! »",
    "ee70364c2759baa9aaff21500aee4610"
  ],
  [
    "Hahaha tu ne connais pas la théorie meh !",
    "9fda806a34fbaecdd1a8c7f62098a14d"
  ],
  [
    "Je demande au Sénat de franchir cette étape cruciale : approuver le traité dès maintenant, afin de rendre plus difficile le développement d'armes nucléaires par d'autres nations et de faire en sorte que nous puissions mettre fin définitivement aux essais nucléaires.",
    "f7665e459c480539ac1a177b8a70bee1"
  ],
  [
    "Portez un journal des forces.",
    "637d3d5c1a4433f4ebdaedb1718d4468"
  ],
  [
    "Le rugby est le sport le plus populaire parmi les Néo-Zélandais.",
    "f25fb2207a80e6711f32b89d174e9afb"
  ],
  [
    "Cependant, nos serveurs ne sont jamais retournés à notre table pour nous voir.",
    "e9f45f50de8612ab1017736a04118712"
  ],
  [
    "Puis il a pointé l'ombre, qui, naturellement, se raccourcissait, alors que le soleil se dessinait vers la mi-journée.",
    "d4dd3b6e2e291df8f1f7501545eaf21b"
  ],
  [
    "Non, le restaurant de Monica a reçu une critique horrible dans le Post.",
    "0e4528916587a1c7c4bba2b77954ee17"
  ],
  [
    "L'arnaque foncière IPCL prend des proportions gigantesques",
    "d9a737b59ee7fffdf0bf5bec3c4e4c9a"
  ],
  [
    "Avec une victoire à 6 guichets contre le Népal, le Bangladesh a récemment conservé le championnat d'Asie junior dans ce sport",
    "78d4cd55302bbead03e1fa5d02935d95"
  ],
  [
    "Nous vivons dans la génération WTF : Wikipédia, Twitter et Facebook.",
    "9ec42ff92aeca3ed972c007dd56dbcdc"
  ],
  [
    "autorisation d'être examiné.",
    "437199735774d487816070196a003148"
  ],
  [
    "Ce faisant, la Cour a refusé de faire une analogie avec ses affaires de peine de mort.",
    "a4e2a9d8d0bf75d9e1d4bbbca288f81f"
  ],
  [
    "J'ai pris le temps de répondre à son message, qui était ce qu'il recherchait vraiment.",
    "3d554dffe3d250df56f4d446f35b4e37"
  ],
  [
    "Et j'ai un partenaire formidable dans cet effort.",
    "14bab8a2938f51da2a0f03b11d6a7ee8"
  ],
  [
    "Réentraînez-vous à penser positivement.",
    "b4894751d50d253c88212142b29e35f2"
  ],
  [
    "Le citron a ensuite été introduit dans les Amériques en 1493 lorsque Christophe Colomb a apporté des graines de citron à Hispaniola lors de ses voyages.",
    "f9983937e45a8e54994e1de9d52b5714"
  ],
  [
    "Le côté macaroni au fromage était très bon, sinon excellent ; cependant, le portionnement n'était pas aussi généreux que chez Fox Brothers.",
    "91a4ecffd3a6f07b245e69e8a9d1ce92"
  ],
  [
    "Qu'est-ce que tu en sais ?",
    "8af2e06a3d1e3accff0887e66ea5aefc"
  ],
  [
    "Je ne sais pas, je ne sais pas.",
    "a4f4b8cf2afe8918e90d637242265d77"
  ],
  [
    "L'Inde et l'Autriche signent une convention sur la",
    "1a03461708c436850ae98b6bd210ff03"
  ],
  [
    "Une carte de ce pays porte de nombreux Kualas ; Kuala Dungun, Kuala Lumpur...",
    "67e2edcabb7cb610c9064364ac058704"
  ],
  [
    "Jusqu'à présent, j'ai 11 réfrigérateurs.",
    "7961e9c3c16847ed676bf64a07bd8269"
  ],
  [
    "Certains rameurs aiment pagayer le long du rivage pour terminer",
    "862d4d2905115119ef33bf6a52b27920"
  ],
  [
    "Juste parce que quelque chose de branché ne le rend pas cool",
    "9368738808e41b445b132929cf8192f9"
  ],
  [
    "Plus important encore, les cahiers des charges énonçaient des conditions spécifiques dans lesquelles IBM considérait que Business Systems avait rempli ses obligations de performance.",
    "f41f4a1607fcc419ab635761336f71d9"
  ],
  [
    "Mec, je sais que tu ne liras probablement même pas ça, mais voilà.",
    "57235301df958a4f43d15f9e5322451b"
  ],
  [
    "OMG JE GAGNE PEUT CHARGER, CÉLÉBRATIONS DE LA GRAPPE BB",
    "578efe70af40e82dd5e97e64dba02b25"
  ],
  [
    "Nous devons maintenir une armée forte et prête.",
    "b105a2971c7bfb8aff8bbcffffa7d253"
  ],
  [
    "Préparez-vous à ce que le match se termine au bout de 7 minutes.",
    "e31d3cdc797199ae069e8dec20f95bb4"
  ],
  [
    "Il y a une grande salle maçonnique d'un étage dans la rue Saint-Nicolas, qui abrite pas moins de sept corps maçonniques.",
    "295743742de88f0481907c31e0887115"
  ],
  [
    "Bien sûr, lundi, c'est juste la pluie qui a provoqué le grincement et je leur ai fait réparer leur voiture de prêt.",
    "ef003ceb88ce85bf276001c4beaf7392"
  ],
  [
    "Enfant, elle avait appris à comprendre le discours des oiseaux, et cela lui était maintenant d'une grande utilité, car, voyant un corbeau se plumer sur une branche de pin, elle s'écria doucement : Cher oiseau, le plus intelligent de tous les oiseaux, ainsi que le plus rapide sur l'aile, veux-tu m'aider ?",
    "376bb896caa5f2d3792db5d817faf768"
  ],
  [
    "Ne t'inquiète pas, ce n'est pas quelque chose de rebond.",
    "35a21aeab2ab7f0b12e20ff9139451d0"
  ],
  [
    "La fermeture de l'université et de Bathurst entraîne un cauchemar de la circulation",
    "b00f050e46f15e3229d2a315dc58d8ab"
  ],
  [
    "À L.A., la pointe ouest de l'Interstate 10 est appelée « autoroute », du nom de la communauté balnéaire qu'elle traverse",
    "b73c250c5fba9835c38abad7fe7fae93"
  ],
  [
    "Parce que la vache a le pis.",
    "81f3fc18f567eac6482ae61872df24e0"
  ],
  [
    "« Quand nous avions dansé pendant quelques heures, et que les couronnes de nous hommes plus grands étaient",
    "88976e40377f7fbf9614ad4544030786"
  ],
  [
    "Comment tout ça finirait, ma fille, je l'ai vu dans tes yeux",
    "0583a126e3ffba0a7a70aacd2d21884e"
  ],
  [
    "Lundahl a expliqué que la seule façon dont TPC aurait pu découvrir ces caractéristiques du code source MMCS était de les reconstruire à partir du logiciel de l'ordinateur de l'an 2000.",
    "7228ec98a411a9ff815c1fb038b8f64b"
  ],
  [
    "Je paie des impôts sur le principal.",
    "3a7eaf48dde1794156529baed4ea4f3a"
  ],
  [
    "la vie n'aura aucun sens sans amour",
    "894b269c5c498e0ad25142b986f2c6ee"
  ],
  [
    "La clé a été la police de proximité.",
    "0935a20020436342ee8be1e8363360c8"
  ],
  [
    "Prenez note de la lecture moyenne.",
    "987cf2c93bc992ebd8f79f2bd84a6652"
  ],
  [
    "Il existe de nombreuses églises et paroisses catholiques dans tout Los Angeles.",
    "8e4e17b4764711fc51f0f4006521cf8c"
  ],
  [
    "L'endroit semble un peu délabré dans l'un des endroits les plus animés et les plus populaires d'Atlanta sur Ponce.",
    "98d61bbf0c7af12032564ab44fe3eb66"
  ],
  [
    "Bien que le wagonnier ait été si charitable qu'il le laissait monter sur le côté du wagon pour rien, il a pris soin de ne pas le connaître quand il est venu en ville, et le pauvre garçon était, en peu de temps, si froid et affamé qu'il s'est souhaité dans une bonne cuisine et près d'un feu chaud à la campagne.",
    "675b9887e5fe88307b0ce782656700c4"
  ],
  [
    "Peut-être que la Dame m'aidera avec ces cadeaux.",
    "4fdeec841402019017d8d71c5700051f"
  ],
  [
    "Regardez le nouveau bâtiment de Ryerson s'élever à une vitesse ultra-rapide",
    "507d7f3cac9d37fc6abf0ee70d14ac02"
  ],
  [
    "Cela vient du grec qui signifie « sommeil profond », mais c'est plus profond que cela",
    "149e67999170c1e33f3d50f8387bf9ea"
  ],
  [
    "Deux souris ont couru le temps.",
    "3cbbda9f7ced7bcd554a3c66070cb828"
  ],
  [
    "couleurs de la boîte intérieure.",
    "373c7b60493db2f664001930f4a4c8d0"
  ],
  [
    "Et j'essaie de ne pas croire à mes doutes",
    "df0c1a55507964d36d750c1b25078a71"
  ],
  [
    "Selon cette interprétation, la compétence en matière de mesures injonctives n'existerait que pour les infractions compactes directement liées à l'exploitation de jeux de classe III.",
    "640e6591e35d0118b7b32c7833f39448"
  ],
  [
    "Nous pouvons supposer que, avec un cadre de référence de 0 mph pour Solipsze, le gel éclair se déplacera à 220 mph.",
    "7a581c7bcc4254c897a68ba4dfbfcf76"
  ],
  [
    "Il va venir dans 2 minutes, puis il partira d'ici.",
    "462cf8904c83a605f16cfc762d75c338"
  ],
  [
    "Il est maintenant temps de terminer le travail.",
    "db932184627b8a11906a79e40a824b93"
  ],
  [
    "Sélectionnez le héros que vous voulez combattre.",
    "01253164846abf3a30b9c48a89801513"
  ],
  [
    "Heisenberg avait initié le projet en 1966, lorsque ses conférences publiques se tournaient de plus en plus vers les sujets de philosophie et de religion.",
    "56c6cf5c1ddab68fb6c3ba5fec725230"
  ],
  [
    "Le personnel est très impoli, surtout pour les grandes fêtes parce qu'ils n'ont pas l'expérience...",
    "57093b78dfa6e5304b30401aef561b5c"
  ],
  [
    "Le sultan a dit au Vizir de demander à son fils, qui possédait la vérité, ajoutant que, bien qu'il aimait beaucoup la princesse, il préférait mourir plutôt que de passer une autre nuit aussi effrayante, et qu'il souhaitait être séparé d'elle.",
    "f25b1ad27e9bc76221983c64da33de03"
  ],
  [
    "J'ai passé des moments formidables avec toi.",
    "dde87f0b0d2a9fcbf24114d6f39e4df9"
  ],
  [
    "La carte indique les temps de marche entre les arrêts de métro TTC",
    "220b88023e1004ab66d4911fc1dca60a"
  ],
  [
    "La pneumonie peut être traitée avec des antibiotiques oraux, mais si vous êtes hospitalisé, vous recevrez les médicaments de cette façon",
    "7d678a20c2fe55aeeeaf837541a5d6b9"
  ],
  [
    "Et pour seulement 19,95 dollars par mois, je peux vous montrer comment les arrêter !",
    "c7565dd858726bd1d498ce8e966c94b4"
  ],
  [
    "Quelqu'un, peut-être moi, peut-être quelqu'un d'autre, a dit quelque chose comme « Je me sens vraiment bien », ce à quoi le reste d'entre nous a tous dit, à l'unisson « Yeahhhhhh ».",
    "0ffbc51824bb651b8511aaf9e2fa72d1"
  ],
  [
    "Regardez-moi ces nègres, quoi ?",
    "9a0167e2881eff64f2de41466c2b37e8"
  ],
  [
    "Mariasch a essayé d'exercer les options sept jours après l'expiration de la période de trois ans et a été repoussée par Gillette.",
    "1e20cff814502682d33991d918533101"
  ],
  [
    "* Les motifs sont vraiment bons lorsqu'ils sont utilisés correctement.",
    "7f597ad094f92de630aa00bf3674eca4"
  ],
  [
    "Notre deuxième défi est de fournir aux Américains les opportunités éducatives dont nous aurons tous besoin pour ce nouveau siècle.",
    "0e24d22975d755b7a1ec9bfae1620162"
  ],
  [
    "Continuez à faire l'étape 7 et vous finirez par terminer le jeu.",
    "8a5b6e84c3a2760482563ca653947941"
  ],
  [
    "De plus, un examen in silico du Global Ocean Metagenomic Survey a permis de découvrir 20 nouveaux cyclases lantibiotiques.",
    "720c85ad196d1162249b0e0659bc204e"
  ],
  [
    "C'était une surprise et une façon amusante de compléter le repas.",
    "bd56bf26bc35470e43594a80e323c69f"
  ],
  [
    "Ils avaient été couchés tôt, avec chacun une couronne d'or sur la tête.",
    "580095adda8a667b85954a4eefa04f59"
  ],
  [
    "Tu manques tellement de choses, Ross.",
    "6fe95cec70c3c5331849bb8b59604541"
  ],
  [
    "LeT revendique la responsabilité de l'attaque du camp du CRPF à Delhi",
    "a92aa8ef78cee3f8d19909f047051005"
  ],
  [
    "Jim Hawkins narre ce roman de 1883",
    "96e8473c3c70094fb17a3a1b53d2be07"
  ],
  [
    "Changer la langue de mon Facebook en espagnol.",
    "383b8116f2bcd36b1eb98030b454b9c5"
  ],
  [
    "Le temps n'avait pas condescendu d'attendre son",
    "86764c989366c76348fccd3f3dd0269c"
  ],
  [
    "Goutte de miel sur la machine à sous",
    "9e36f47723cb7e727b9c91266dad1b6f"
  ],
  [
    "Pourtant, la découverte de la poursuite était ouverte jusqu'en décembre 2001, les retards n'étant pas de la faute apparente d'Allstate et dus en quelque sorte à l'ajout de nouvelles réclamations et de nouveaux défendeurs par les Rankins en juin 2001.",
    "0fa7cc746cb02c7806d6f212074a178f"
  ],
  [
    "CET AUTEUR EST doctorant au département d'économie de l'Université de Pennsylvanie.",
    "061373db1d072c0eaeced17e3e348dc6"
  ],
  [
    "Ya i aussi run like dat one.So Flat.haha u go populaire check lor.Shun bian aidez-moi à vérifier.",
    "edd91dd0600a1b58bdeae234a1c78c3d"
  ],
  [
    "Chers concitoyens, nous avons été appelés à prendre les devants dans une période de conséquences.",
    "613335e935c1cf3d16e62b360d0afdff"
  ],
  [
    "Quand vous arrivez, allez à droite, parlez au PNJ à côté, puis cliquez sur l'option à propos de Lubridium.",
    "992ee7f401db260fcb9a986077ae8b77"
  ],
  [
    "Ses méthodes supposent que le lecteur est familier avec les calculs de probabilité de transition de Kramers-Heisenberg.",
    "ab6d30f1fee75d8d7dca5d5f8976a8b5"
  ],
  [
    "Je ne te plaisante pas quand je dis que je devais me sucer le ventre à chaque fois que la femme derrière moi se déplaçait un peu dans son siège parce que ça bousculait mon siège vers l'avant.",
    "785f0f240478d42316e5587011525147"
  ],
  [
    "Dès qu'elle les a touchés, ils se sont tous endormis, afin qu'ils ne se réveillent peut-être pas devant leur maîtresse et qu'ils soient prêts à l'attendre quand elle les voulait.",
    "b70059a7a16759ce79363a6b53babba9"
  ],
  [
    "Je ne veux pas parler, je ne veux pas réfléchir.",
    "7bad0167d4e122e589d1dbd0ee1e6fb0"
  ],
  [
    "Pourquoi le cœur du cœur manque un battement",
    "5139bd308dad27f46cf0c709d5bda5c3"
  ],
  [
    "En tant qu'avocat, Chester a obtenu un meilleur traitement pour les Noirs dans le réseau de tramway de cette ville",
    "de2dd437031f6cd00226e9d553c5847c"
  ],
  [
    "Spam corporel : contact corporel non sollicité.",
    "eb010ae89cb734ce03f97892ccbf3173"
  ],
  [
    "Je me suis sentie singulièrement excitée, surprise,",
    "0ff27e5619e0f851840df14bbfa33e2e"
  ],
  [
    "Un feu brûlant sur le sable, et toi dans mes bras",
    "7bdfa7cad7e3b0fcbd7c1d5e1284919f"
  ],
  [
    "La PREPA est une telle entreprise publique.",
    "fe5d9572c84d387903d83da5eeb1b3dc"
  ],
  [
    "Je ne sais pas pourquoi, mais je n'arrive pas à entrer dans SSB4.",
    "948525ee92dcd3b4c3060ea174fd91b1"
  ],
  [
    "Haha j'ai vu celui que le canard suit l'humain partout sur la place de !",
    "08c4ad51e5ce6de49cf24ee272673aae"
  ],
  [
    "Et ce soir, j'aimerais parler de la façon dont nous y arriverons.",
    "db856f1262823475b555902bae4ea206"
  ],
  [
    "Positionnez efficacement votre corps.",
    "0d708a3edb8108eb50618b319048d19a"
  ],
  [
    "Cette Constitution prévoyait une forme de gouvernement présidentiel avec une législature monocamérale.",
    "87e31e5d6ab4970c326977e053f0f791"
  ],
  [
    "J'ai toujours été conduit par cet endroit et j'étais curieux.",
    "04885b4c90eb85c95af97718bd440957"
  ],
  [
    "Et au bord de cette rivière, il a trouvé les trois femmes terribles endormies sous un peuplier, et les feuilles de peuplier mortes gisaient tout autour d'elles.",
    "23fa086dacb0c105c84301c570e54690"
  ],
  [
    "Il a crié visqueusement à de parfaits inconnus !",
    "b936807e855c29c387a6d9127dabcfd8"
  ],
  [
    "Bunz déploie des zones commerciales officielles dans les cafés de Paris",
    "69874ddf1fcc9c776d05dff5b7e42c1c"
  ],
  [
    "2 accidents de moto, à un an d'intervalle et à 3 pâtés de maisons l'un de l'autre, ont coûté la vie à 2 personnes de ce groupe « Ramblin' Man »",
    "6637adf51b2196533e5eb41338ffe6bd"
  ],
  [
    "Tout le monde veut aller au paradis, mais personne ne veut mourir.",
    "ed00bd1fedc30a0aa827aecd6a6a8577"
  ],
  [
    "une partie de la figure a atteint par la porte à l'arrière, et dans le",
    "81232e19973b422fd96e1b7186fa6d2b"
  ],
  [
    "Elle a conclu que si une ordonnance d'arbitrage n'était pas exécutoire, elle devait sortir du champ d'application de la FAA.",
    "02febf01edbc9ed681bd1bba9799a18f"
  ],
  [
    "Si votre femme étudie pour devenir vétérinaire, je suis sûr que ses cours ont couvert le problème massif de la surpopulation d'animaux de compagnie.",
    "c4db1524cbcbb11259e899d679310d26"
  ],
  [
    "Et je vous demande à tous de soutenir nos efforts.",
    "b01f8c8bb41389be7c2b4847cca2801a"
  ],
  [
    "N'oubliez pas de lister à la fois vos compétences techniques et vos compétences générales.",
    "f4cd6ad4669dc701c06087d7a7d3ce58"
  ],
  [
    "Il a affirmé plus tard (dans le livre sept de l'Optique) que d'autres rayons seraient réfractés à travers l'œil et perçus comme s'ils étaient perpendiculaires.",
    "a474d58ef4d67576fa4eb3c2627236aa"
  ],
  [
    "Nous avons commencé par le cantaloup enveloppé de prosciutto et une demi-carafe de vin rouge.",
    "c21129b08085460a274eff8982b3a2bf"
  ],
  [
    "Je n'y ai jamais pensé du tout, a pleuré Jaqueline.",
    "c3e5f87af9922ebe55a7a2965afb4570"
  ],
  [
    "Oui, il se trouve que nous ne connaissons aucune femme qui sache jouer au poker.",
    "eb39f1527c67075d4f7a2dc2219df16f"
  ],
  [
    "L'ESB va déplacer Balaji ; Mukta Arts en mode « commerce à commerce »",
    "b46366d0dc92932ce2e2d3a2bf295e43"
  ],
  [
    "Devant une foule de près de 70 000 personnes, cette équipe a remporté le Super Bowl XXXII le 25 janvier 1998",
    "7b3ff007ea5c938dbc0b571a3677c4a5"
  ],
  [
    "J'ai mis mon écouteur gauche et j'ai dit... Ça ne me semble pas juste.",
    "eb01faf7b269d3b187f4aa93c60ac75a"
  ],
  [
    "Squaze c'est, par les pouvoirs, que son leddyship m'a rendu.",
    "3ceb22ee5afcb9b3325972c6e960dd11"
  ],
  [
    "Peut-être cette année, peut-être cette année",
    "1d9dc8ef6e85679ee8b50c0863b3bf6e"
  ],
  [
    "Depuis 1986, 3M fabrique et vend du ruban adhésif par l'intermédiaire de sa division des fournitures de montage en surface.",
    "0c999662582e7eb21ca002562a9bb1eb"
  ],
  [
    "« Pas grave », ai-je pensé, « quelqu'un sera à la maison dans 45 minutes pour la laisser entrer ».",
    "257467507dff09028c2fcb268ab6b45d"
  ],
  [
    "(:\nHahaha parce que tu l'as branché !",
    "0403a0eb93f35b35bf4c9c873fc1bc35"
  ],
  [
    "Nous avons créé près de 6 millions d'emplois depuis que je suis devenu président, et nous avons le taux combiné de chômage et d'inflation le plus faible en 25 ans.",
    "f494cf0d45b20d6c43984bbfad63386b"
  ],
  [
    "Entraînez le mage et la portée jusqu'à au moins 60 points de portée et 53 mages.",
    "fc5e5b50351789880f4ea13fe96a27ed"
  ],
  [
    "Les contributions de l'Écosse comprennent l'écrivain policier Arthur Conan Doyle (le créateur de Sherlock Holmes), la littérature romantique de Sir Walter Scott, l'écrivain pour enfants J. M. Barrie, les aventures épiques de Robert Louis Stevenson et le célèbre poète Robert Burns.",
    "61f8f0a772e8793817102611628156b8"
  ],
  [
    "Hopdoddy est génial à tous points de vue.",
    "766b72bc5cce04abd008b9f9450e16e9"
  ],
  [
    "Maintenant, les sorcières ont les yeux rouges et ne peuvent pas voir loin, mais, comme les bêtes, elles ont un sens aigu de l'odorat et savent quand les êtres humains passent.",
    "99ae2afa896a8897f98ba81d19b6368d"
  ],
  [
    "Maintenant, j'ai oublié. Est-ce que tu aimes perdre ?",
    "37f939db2485399b7c70a18c16fc9d9d"
  ],
  [
    "5 choses que vous ne saviez pas sur The Ward in Paris",
    "71609e19282ccacd0d60463268c43b12"
  ],
  [
    "Les indulgences de Nero comprenaient la poésie, le jeu et la course de ces véhicules",
    "831fd4cbb2eb0d495ef71633409a72fd"
  ],
  [
    "Je suis allé au parc aujourd'hui pour jouer au frisbee avec mon chien mais ce n'était pas amusant.",
    "6f9798dce10a275de2eb87679aa96b73"
  ],
  [
    "cinquante ou soixante au total.",
    "299c813a82bfe3f57bc557ab154c8e1c"
  ],
  [
    "Tu laisses apparaître ton téton parfait",
    "16cb6e9e4a67a055c0c8423461328ac1"
  ],
  [
    "Il est donc clair que l'expression « arrive ».",
    "4b9a51dbe86a84b7f7771f08cdedb5f6"
  ],
  [
    "C'était une garce et elle est restée debout toute la nuit.",
    "5e1461a24fa435f6a15efaceb53203be"
  ],
  [
    "J'espère que tout va bien pour ce premier jour.",
    "4ff05f29c9525f0741571dc3747820b4"
  ],
  [
    "Je pense qu'il est clair pour chaque Américain, y compris pour chaque membre du Congrès des deux partis, que la confiance des personnes qui paient nos factures dans nos institutions à Washington n'est pas élevée.",
    "dd148a24aac89038ec2b4cbf00ebaa9f"
  ],
  [
    "Choisissez quelque chose de classe si vous ne portez pas de costume.",
    "3131bb45da63730d4948a0e15e405772"
  ],
  [
    "Alsea, S.A.B. de C.V., connue sous le nom d'Alsea, est un opérateur de restaurants multimarques mexicain basé à Mexico, au Mexique.",
    "2cb756bfa7189eb030da06f592200ffc"
  ],
  [
    "Ce petit endroit douillet est le billet le moins cher pour l'Europe que vous puissiez trouver,",
    "f67050c85aef3e2ece35b3fc7d5114c5"
  ],
  [
    "Alors les autres serviteurs du roi, qui à aucun moment ne regardaient favorablement Trusty John, s'écrièrent : Quel péché de tuer la belle bête qui devait porter le roi dans son palais !",
    "9bba69a36f336f8e8e5fc7e25210bc36"
  ],
  [
    "Je vais attendre quelques années et le bébé lui dira.",
    "031a3df19f157637bf8d1eab4f1256db"
  ],
  [
    "Panel pour discuter de la situation des inondations le 23 octobre",
    "50a277475a2806749b3a0d1a16a2ddb0"
  ],
  [
    "C'est le « A » de JA, l'organisation de jeunesse créée en 1919 pour enseigner aux jeunes les affaires américaines",
    "8bd610f3bfa9fb5fcadcad1f7c11b002"
  ],
  [
    "Deja Moo — J'ai l'impression d'avoir déjà entendu ce Bull Crap.",
    "ebf2530478c128787bddcc8a7659fed0"
  ],
  [
    "Il a roulé à nouveau, son visage aussi long qu'un visage qui était un",
    "980ed2c3befb8dfa37197a354a8388a9"
  ],
  [
    "L'antidote ne durerait pas et tu le savais, nègre",
    "979857fd1b6a4054c5987a0b645490a7"
  ],
  [
    "Plus tard dans la même journée, Harry Abraham, vice-président de Learning Curve, et John Lee, président de Learning Curve, se sont également arrêtés au stand PlayWood.",
    "954e80d216a3ad97f1f7cd29c2966e29"
  ],
  [
    "Elle a complètement et 100% accepté les petits-enfants comme « les siens », et c'est une grand-mère fantastique.",
    "e8b0b1fd7a8e029c559674249b8f586a"
  ],
  [
    "Je ne t'ai pas encore ajouté.",
    "5e3cf01f213608e1b3a870c44f47ab95"
  ],
  [
    "C'est pourquoi, au lieu de simplement investir de l'argent dans un système qui ne fonctionne pas, nous avons lancé un concours appelé Race to the Top.",
    "6faa19bfa72b998049d02e1c6cfabbae"
  ],
  [
    "Pensez à apporter quelque chose pour divertir votre enfant.",
    "9aaaf7861bd1e8c856ce7eca39d2b957"
  ],
  [
    "« L'écologie de la liberté : émergence et dissolution de la Hiérarchie.",
    "3a0ec615a7a04518cfd45e061b857dd9"
  ],
  [
    "... 4,99$ pour un gros sous-marin avec des chips et un soda...",
    "9da37c33b12d371ee8f0c6397dc8e5a2"
  ],
  [
    "'\nCela vient de votre vanité et de votre arrogance éternelles !",
    "273ebbdbd5f4fc4470d85ca4c19d6106"
  ],
  [
    "Je suppose que oui, je peux",
    "ec452c12c4b39c18b39fd89838b78ae9"
  ],
  [
    "Les meilleurs bouchers pour la viande locale à Paris",
    "a55558bed38eb49462acd5a6358ab788"
  ],
  [
    "Ce roi de la pègre avait un casque qui le rendait invisible ; après tout, son nom signifie « l'invisible »",
    "cc38b39d156eb13ba4a933e82fcdb874"
  ],
  [
    "Fumez-vous de l'herbe parce que nous serons mignons ensemble ?",
    "8af9ff046ae14b13531ad8fe44631759"
  ],
  [
    "« Cependant, ils ont dit très peu de choses à ce sujet, se trompant avec aucun de leurs",
    "ba2ed1914f3b1e2e6c2292a20d0ab50e"
  ],
  [
    "De l'autre côté de sa rue",
    "cb984ddcb6370301862c30d7c577cdc6"
  ],
  [
    "Ainsi, l'exception de décès prévue par la loi est trop étroite pour protéger les mineurs ayant besoin d'un avortement vital.",
    "907aea656916f1c24beb3c6f5ff2dabd"
  ],
  [
    "Il m'a dit qu'il y aurait des gars de son hall là-bas et j'ai accepté.",
    "9b560b21ee972e8b364e47aea85f0b87"
  ],
  [
    "J'ai besoin de nouilles ou de boissons ?",
    "cef890aea2b718d3d65d2371807eb58e"
  ],
  [
    "Il n'a pas pris en compte ces matériaux.",
    "c1e6243178611f7717a0b09c939cb150"
  ],
  [
    "Utilisez le téléphone et choisissez le service puis « Service d'adoption d'animaux de compagnie ».",
    "eaa8e349cb68a65f3d2e7c0df5991f8a"
  ],
  [
    "Une nouvelle Cour suprême du Royaume-Uni a été créée en octobre 2009 pour remplacer le Comité d'appel de la Chambre des Lords.",
    "5e267fa311936ca36cb981b510f842a0"
  ],
  [
    "Et tout est arrivé intact et en place.",
    "3cc4000b9126e1ad67bff1dad2f5016c"
  ],
  [
    "Donc, une fois — il était tard un jeudi soir d'automne, et le temps dehors était terriblement sombre, il pleuvait tellement fort et soufflait si fort que les murs du chalet tremblaient à nouveau — ils étaient tous assis ensemble au coin du feu, chacun occupé par quelque chose ou autre, quand soudain quelqu'un a rappé trois fois contre la vitre.",
    "517f9ba5c54b76e0a4d5eb4956819e0d"
  ],
  [
    "Tu vois, le nettoyage fonctionne !",
    "bb9e5ebd3a5d896f38d11f05f4ed5b95"
  ],
  [
    "Une autre femme assassinée à Mysore",
    "fd6c7b5f890aeb737d6e2d74b9eee7f8"
  ],
  [
    "Le nom le plus connu du « Vieux Carré » de 85 pâtés de maisons de la Nouvelle-Orléans",
    "50132f8db042dcc7355412e0ce43a1a2"
  ],
  [
    "Pourquoi la petite fille est-elle tombée de la balançoire ?",
    "521f0dc6f0ac179b6c3e9e2d776e7f5b"
  ],
  [
    "« ce n'est que du bon sens. »",
    "37154cefce146d959474b7e63a7eb7bd"
  ],
  [
    "Nous sommes tous là pour passer un bon moment",
    "67b72d151dfd59a2d2a6a05599ef8561"
  ],
  [
    "Les déclarations continuent de reconnaître certaines difficultés et, bien qu'elles soient certainement optimistes quant à l'avenir, elles ne sont pas trompeuses car elles ne permettent pas d'identifier un « risque sérieux » de non-remboursement.",
    "700c4949d6ac7c743a91fe5b621bd8fd"
  ],
  [
    "Une notion que je n'aime pas particulièrement est celle du « vrai » métal.",
    "e6ed0d4e3dfd5e63fb6988dfa16d4e87"
  ],
  [
    "Je suis debout au sommet d'un bâtiment de discussion et le vent est ce qui semble fort pourrait me faire sauter vers le ciel à tout moment",
    "cdcc2edb724913cc441d8ec42306f31a"
  ],
  [
    "Dans sept ans, la génération du baby-boom commencera à réclamer des prestations de sécurité sociale.",
    "28bdb10651dc70a4a62c21b8088bc15d"
  ],
  [
    "« Déterminez les enchantements que vous souhaitez créer.",
    "02a658b224f9be4b753860389d70cdce"
  ],
  [
    "Butler a obtenu en 1994 un baccalauréat en sociologie et une mineure en informatique.",
    "07bd9d7d55c2ec77c9f210fe9a07c0e9"
  ],
  [
    "L'emplacement est en plein centre-ville et un endroit idéal pour manger un morceau avant le spectacle au nouveau centre Dr. Phillips.",
    "f782ad77fee323324631398960dbd19a"
  ],
  [
    "En hiver, Blanche-Neige allumait le feu et allumait la bouilloire, qui était en laiton, mais si joliment polie qu'elle brillait comme de l'or.",
    "e76b0393d70feda6fe8a5d24c61c292d"
  ],
  [
    "Le guide des kidnappeurs des écoles privées de Manhattan ?",
    "7a2d42f198d2d1f8a00d2bf4f2ab5e1e"
  ],
  [
    "Où regarder Allemagne vs France Euro 2016 à Paris",
    "d1dd5a0939ebc17bc1be948c512249bc"
  ],
  [
    "Dans un tube de 1979 par la police, elle a dit : « Vous n'avez pas à vendre votre corps jusqu'à la nuit »",
    "639b705f4e3f888e71c95b0d86e2e340"
  ],
  [
    "Ambetextrous : capable de texter avec les deux mains.",
    "e39e8b7e0c32df9893b93ec9ab946a98"
  ],
  [
    "double clin d'oeil que je lui ai fait juste mince droit dans le visage avec les deux yeux.",
    "e77942ea2b274ff5e7601570a3e95f95"
  ],
  [
    "C'est le moment de jouer pour moi parce que ce sont des dessins animés",
    "6a4acc7f9b9a93d691c5f875ecd3fbb7"
  ],
  [
    "Une autre disposition autorise un examen judiciaire accéléré du non-respect présumé de ces règles par une localité.",
    "42136beea68d61017d44085dacd4a586"
  ],
  [
    "Imaginons maintenant que vous vous trouvez dans une région très libérale du pays, où vous êtes plus susceptible d'être réprimandé pour être un bigot homophobe que pour être gay.",
    "fb2657f7854fc034dbd99ad4df00b81a"
  ],
  [
    "Haha si ça te dérange, va te couper les cheveux plus courts.",
    "e7b9f72bf91ae1e3bdf7f2565c4dbf81"
  ],
  [
    "Tous ces efforts sont bons dans ces endroits, mais ils rendent notre avenir plus confiant et plus sûr.",
    "d666201490d9ef0cd334240a9af780b0"
  ],
  [
    "Investissez ou empruntez de l'équipement DJ.",
    "26dd2bad005449c9fb4af557a44f1684"
  ],
  [
    "Plusieurs expériences ont déjà été réalisées sur la base de cette stratégie.",
    "c0b3bdfaee6f00676667d995bc477078"
  ],
  [
    "l'acoustique est serrée, l'espace a une déco sympa, il y a un autre endroit pour commander des boissons en bas et le personnel est sympa ! ! !",
    "ef413b8b6b72b06ffe016d4a234249a2"
  ],
  [
    "Le roi lui a promis une grosse somme d'argent à cette condition.",
    "43b6f5f76a41eff4d66801d8acac35f0"
  ],
  [
    "hum... hum... Du canard en cristal.",
    "150dcc4f4c96d497a0549b1c39c7b593"
  ],
  [
    "Les attaques rappellent les explosions de 1993",
    "0aa9affc3bc7d448a65d1579ece35249"
  ],
  [
    "En 1834, Delacroix peint les luxuriantes « femmes de » cette ville algérienne « dans leur appartement ».",
    "f508604d19fb4b1a30ab9fd3567f1d15"
  ],
  [
    "La police est en train de l'examiner.",
    "73dc5913def5f7cd87c064fdaea101e4"
  ],
  [
    "J'ai pensé à votre esprit respectueux pour les faire sortir aujourd'hui.",
    "4cd11030ee0951c9ba912cf1bc9fdb3b"
  ],
  [
    "Et tout le monde le sait (tout le monde le sait)",
    "cbf12bb27fde492c1389c309c0f0cba2"
  ],
  [
    "Cela étant entendu, je m'associe à l'avis de la Cour.",
    "7c0fa6ee6f77bca87511de7be64c06d3"
  ],
  [
    "Puis un jour, la banque se tenait à la grande bourse, le compte s'est déconnecté automatiquement et a été banni pour détournement de compte.",
    "643fe1f50631a3073c398d55932823b7"
  ],
  [
    "C'est <DATE>vrai ? J'espère juste avoir assez d'énergie pour étudier haha:p",
    "2751fa9b0805deb64d018736274c499b"
  ],
  [
    "Que ce soit l'année où nous mettrons fin au bien-être tel que nous le connaissons.",
    "a455955e9e0d74b3cd6d257be696c976"
  ],
  [
    "Décidez où créer votre monde.",
    "45f7c3a2eab9e26ad0d5159473040083"
  ],
  [
    "Une traduction latine du Kitab al-Manazir a probablement été faite à la fin du XIIe ou au début du XIIIe siècle.",
    "8b5b71b19675527867c971ac8448f7b8"
  ],
  [
    "La nourriture y est toujours bonne, peu importe l'heure ou le jour de la semaine.",
    "028f0a93f8ebc5e4dcb94cdde5c42cbc"
  ],
  [
    "Tout le monde a fait place pour lui, s'inclinant au sol, et la bande loyale a lancé The Prince's March : Heaven bless our Prince Prigio !",
    "899a6ff5b1483ec1235fdf47daf514b8"
  ],
  [
    "Sandwichs et thé.",
    "5f574beb3e2eb41e0a09cac4edd890d0"
  ],
  [
    "La menace des activités militantes en assemblée",
    "4be90e924904512eabfa10293fc869d4"
  ],
  [
    "En captivité, ces échassiers sont nourris avec des pigments caroténoïdes pour conserver la couleur de leur plumage à l'état sauvage",
    "46ca1c08a1e3810cecf55cc106b87f29"
  ],
  [
    "Quelque chose vient de me venir à l'esprit.",
    "cf2435cb64f836e52896d59a9ae46e45"
  ],
  [
    "mois, jusqu'à ce que, à la fin de la première année, il n'ait pas seulement insisté",
    "af991c86e7d333a9fde925010d35521e"
  ],
  [
    "Et je t'enverrai tout mon amour",
    "757bfc16588a55f349c029a3466ac9e2"
  ],
  [
    "La plainte des appelants indique que Claudio a rencontré Ayala, Príncipe, Díaz de Burgos et Rivera entre le 11 décembre 2009 et avril 2010 pour discuter de son environnement hostile présumé.",
    "883939529a1f686fa80b263a32431902"
  ],
  [
    "J'ai toujours été en désaccord avec la logique « Je suis une bonne influence sur elle ».",
    "298f8d33bcc957678e3ca577c7f92296"
  ],
  [
    "Puis-je vérifier avec vous si Desmond vous a fait savoir s'il veut qu'on prenne un de ses meubles qu'il ne veut pas ?",
    "0e49302fb0525767b185c2a15727b3ea"
  ],
  [
    "Aujourd'hui, il y a des centaines de milliers d'étudiants qui excellent dans nos écoles et qui ne sont pas citoyens américains.",
    "e1e45ab1509586675a705c1cb3761244"
  ],
  [
    "Magasinez dans le périmètre du supermarché.",
    "faef37947a84d4015a756f77dd37eb4d"
  ],
  [
    "Malheureusement, ces exigences peuvent souvent être extrêmement difficiles à satisfaire.",
    "1652c1cf9bcecb5320b520d1af7f9700"
  ],
  [
    "La scène de l'happy hour de Portland est déroutante, mais je crois que je commence à comprendre : si elle n'inclut pas de boissons spéciales, alors la foule plus jeune et branchée reste à l'écart.",
    "d0c1ef1953daf2bafd2a4deaebffa4c4"
  ],
  [
    "J'ai dit à l'Empereur que ma chance avait jeté ce bateau sur mon chemin pour me transporter vers un endroit où je pourrais retourner dans mon pays natal, et j'ai supplié ses commandes de matériel pour l'aménager, et partir pour partir — ce qu'il a été heureux d'accorder après de nombreux discours aimables.",
    "ef19cd68021e8109b095871d6db84492"
  ],
  [
    "Ensuite, j'éviterais Phoebe.",
    "4b4581c4947ee9c237123bd7b02880dd"
  ],
  [
    "Paris se dote d'une nouvelle école aérospatiale",
    "b54743c029027bb6900fe7867306510c"
  ],
  [
    "Les caméras cachées, les bugs et les écoutes PC sont classés comme ce type d'équipement, du français pour « surveiller »",
    "3d87b83a41512a6c00777a28f4622ab2"
  ],
  [
    "Je ne peux plus le supporter. » J'ai ouvert le frigo et la lumière s'est allumée.",
    "368171c8753867a9f4468f5a035435ef"
  ],
  [
    "s'est habillé et est monté dans la grange.",
    "b678b6c11628ada90e0deb5909b30943"
  ],
  [
    "Tous ceux dont tu t'es moqué !",
    "0ca3cf0f118f7fd1dbe31046c6f3bf0e"
  ],
  [
    "Nous sommes compétents en vertu du 28 U.S.C. § 1291.",
    "612589f15c4f354ea0fdb15624aa6f23"
  ],
  [
    "Si vous n'avez pas le million de dollars, vous pouvez l'emprunter, mais vous devez rembourser 1,05 million de dollars.",
    "01bdc72a052955fa392ae82e80bcd4a9"
  ],
  [
    "Est-ce que tu descends tout seul TMR ?",
    "f1baa41807ae87c2b6889c250f170b5f"
  ],
  [
    "Je l'ai entendu dans les frustrations des Américains qui ont vu leur salaire diminuer ou leur emploi disparaître — des hommes et des femmes fiers qui ont l'impression que les règles ont été changées en plein milieu du jeu.",
    "143d929ae84bd002891d03a8221917b7"
  ],
  [
    "Encouragez les changements de style",
    "d48da2ab73d78c28d6029820ba702aff"
  ],
  [
    "Pendant les heures de pointe, il y a 80 % de congestion, selon l'indice.",
    "e6a565944efab185fe9b3f27244f7f17"
  ],
  [
    "Je suppose que les employés sont trop occupés à traîner avec des drogués et des ivrognes pour se soucier du bien-être de leurs clients sobres et payants...",
    "d0e9476dc435596d81f4aaed6ebec772"
  ],
  [
    "demanda-t-il d'une voix aimable.",
    "c2f31b87c5c8c44edb89b06276b78a7a"
  ],
  [
    "Je vous l'ai dit, nous ajoutons de nouveaux opérateurs tout le temps.",
    "bc01e90fbe5dd5f853307528df73a1d5"
  ],
  [
    "Les 8 meilleurs événements dans les parcs de Paris avant la fin de l'été",
    "44db38c864bdfe22838289fe5bc489df"
  ],
  [
    "Ce serpent d'Amérique du Sud qui aime l'eau et qui tue en se resserrant se décline en 3 types : vert, jaune et tacheté",
    "454d75b59f609701842d3bfa1b762f7c"
  ],
  [
    "Je ne savais pas si j'allais venir ou si j'allais partir.",
    "9b5baf8c1e322411f13f5a12327be69a"
  ],
  [
    "Autour du col ainsi gainé, se trouvait une collerette de verre cylindrique",
    "c00df1e77d7d0e1a6774f01c7746fd4c"
  ],
  [
    "Repose ta tête encore une fois dans mon lit",
    "f5a06d6b08c4195141f4d64dd907fccf"
  ],
  [
    "Les pétitionnaires contestent la pratique de la Ville qui consiste à ne sélectionner que ceux qui avaient obtenu 89 points ou plus à l'examen de 1995, lorsqu'elle a ensuite choisi des candidats pour passer.",
    "5d18a94a52445f8b2d838a237a632698"
  ],
  [
    "Nous appartenons peut-être à des générations différentes.",
    "db9a5e5a94783aa6ecbaa7e943f2bf80"
  ],
  [
    "Sam 18h à Marina MRT droite ?",
    "9fcfc2feabe696c52d068f4670027785"
  ],
  [
    "Et je soutiens une initiative visant à faire tout ce qui est en notre pouvoir pour empêcher les criminels d'avoir des armes à feu.",
    "b1f26b2643e29f3bafa5acec2c909e23"
  ],
  [
    "Rendez-vous à n'importe quel obélisque d'invocation.",
    "a1f9ea92f57797eec6beda0b40311bf7"
  ],
  [
    "Un coursier a remis en main propre la lettre de recrutement, datée du 18 juillet 1946, à Heisenberg ; Heisenberg a poliment refusé.",
    "2f7736ffa2a5acc7a3169be44505837b"
  ],
  [
    "Je suis content de les avoir trouvés, je les recommanderais totalement.",
    "6cae7a41fc018ec34a565c9a09e5df35"
  ],
  [
    "— et le cachet de la poste est « Roma » : c'est Rome dans un certain jargon, je suppose.",
    "a1a5d081330b536464a6df8ea7bd7ab4"
  ],
  [
    "Alors... Tu es rentré volontairement ?",
    "4090c18cf9cf434d51d0f8509969057f"
  ],
  [
    "Sonia demande la guerre contre le terrorisme",
    "8325e03a51a4b45d9587e01ed88b47a0"
  ],
  [
    "Ce ténor ébullient lourd enseignait autrefois à l'école primaire à Modène, en Italie, son lieu de naissance",
    "cc0aaef6a1a2f4a5364f1f8bc9ac30e3"
  ],
  [
    "Elle a dit qu'elle voulait quelque chose d'électrique.",
    "a54b416087dd5067713d53be66084ed7"
  ],
  [
    "Je dis — et veillez à ce que votre tromperie soit de couleur vive et juste",
    "7e2d0f88686d86e61e43378846995d7b"
  ],
  [
    "Porte-bière « Be My Country Song Song ».",
    "59af733b836b3061075774d6ad524092"
  ],
  [
    "Cela va vraiment au-delà de la dimension politique.",
    "3ecd362f706a9cf6821482f0c333a625"
  ],
  [
    "Juste parce qu'ils ne peuvent pas écrire un essai détaillant leur amour, ils comprennent toujours leur sens quand ils vous serrent dans leurs bras après que vous soyez parti pendant des mois.",
    "2f51f688e1a91b5add4965911f7ecbb3"
  ],
  [
    "Je vous souhaite une excellente semaine.",
    "9355abd24da9f70beba3990d9a76c8f6"
  ],
  [
    "Pire encore, cela sème encore plus de divisions parmi nos citoyens et une plus grande méfiance à l'égard de notre gouvernement.",
    "d1772ffb117fd89684c33bc3c9dfae8c"
  ],
  [
    "Ramassez au moins 9 morceaux de canne à sucre.",
    "fdaa9f5360e6ccd1ee70a6d13bbdc1bb"
  ],
  [
    "Ils ont été nommés par Krusenstern, d'après l'explorateur anglais John Marshall, qui les a visités avec Thomas Gilbert en 1788, en route de Botany Bay à Canton (deux navires de la première flotte).",
    "1c0d792077b15d97bb8b463ee8b52643"
  ],
  [
    "Je dois retourner un article de 8$ pour un article très pratique à 0,99$.",
    "5bcdf1cb783735b8c01c591053b85bf1"
  ],
  [
    "Alors elle s'est assise sur son dos, et il est parti de chez lui en toute hâte, et ils n'ont pas tardé à faire le chemin.",
    "4dd4f8037f5bf16e8b43a04002ed7d04"
  ],
  [
    "Et je n'ai gagné que 200 dollars !",
    "8cba932d6f9fa00f237a28695b86ed15"
  ],
  [
    "Le collège Haveri entame un cours de diplôme en informatique",
    "f662d454c3561bde6ffe5f04fa866b56"
  ],
  [
    "Ce pays possède un site de lancement dans le désert du Néguev",
    "b1870638b0e4c9f545e82ea7d2aa1bb1"
  ],
  [
    "Mon boucher du coin mesure sept pieds et une chaussure de 14 pouces.. quel poids pèse-t-il ?",
    "7d91b481649d113d5af7f6f3906cf37a"
  ],
  [
    "« Mais qu'est-ce que ça a à voir avec le fait que tu sois en vie ? »",
    "6e048da299211fe9b44b24476c42e3a6"
  ],
  [
    "Les faits ne sont pas contestés.",
    "9fd6b640cfd627bca939acbbd307ad9d"
  ],
  [
    "Au lieu de te plaindre sur la façon dont tu veux garder l'intégrité de ton petit « club », votez simplement contre.",
    "3035ba7f0900985073fce8a7cdaf90f7"
  ],
  [
    "Pls m'envoyer un mail complet sur qui je paie, quand et combien.",
    "5385486d71dd313657755486b0477564"
  ],
  [
    "Nous avons vu des enfants jouer dans les rues où, il y a deux ans, ils se cachaient des tireurs embusqués et des obus.",
    "55012f39c2db55ad0b348a5d25d0b726"
  ],
  [
    "Touchez votre Grotte d'élevage ou votre île d'élevage épique, puis appuyez sur « Incuber ». L'œuf de dragon platine aura désormais besoin de 49 heures supplémentaires pour incuber à la pépinière avant d'éclore.",
    "bcb5aab601f56143f117a8f1d024171d"
  ],
  [
    "Il a inspiré le Dr King avec son message de non-violence.",
    "80774f447774ab30e8ada6bd9dab303e"
  ],
  [
    "Dans un quartier rempli de bars trop chics ou trop divers, LW comble le joli bar de plongée vide.",
    "0f9b0e91a73a9df2be0fc1845461e58a"
  ],
  [
    "Puis le prince a couru à l'étage vers le placard des fées, son cœur battant fort d'excitation.",
    "3e1864d7499bef5a3e1e7dff768be100"
  ],
  [
    "Bon, alors nous allons le faire tous les deux aujourd'hui et il n'aura plus qu'à s'en occuper !",
    "9a6cb9b7ef70942039cec2bb8e7446f5"
  ],
  [
    "JK femmes non musulmanes sommées de donner Bindi",
    "35f3abd5be9ada4f31dd6b4a53e0acb0"
  ],
  [
    "« Autobiography of a Yogi » est un livre populaire rédigé par le premier missionnaire de cette religion à s'établir aux États-Unis.",
    "ea29252decd58a0911cb215b53239804"
  ],
  [
    "Qu'a dit la femme du Père Noël pendant un orage ?",
    "434d2df9bba20d09e6eb39cc7b570a14"
  ],
  [
    "les amateurs de plaisir ramaient partout.",
    "15c1b64c6b65e27f53bbaad222eed87d"
  ],
  [
    "Un jour, nous vivrons ensemble",
    "e1f3ade65e94a22b42b503991f6fae1a"
  ],
  [
    "La section 9.10.1 mérite d'être répétée en raison de sa clarté remarquable : « Les réclamations, litiges et autres questions en question découlant de ou en rapport avec le présent contrat seront soumis à la médiation en tant que condition préalable à l'arbitrage ou à l'introduction d'une procédure légale ou équitable par l'une ou l'autre des parties. » Il est difficile d'imaginer un libellé qui indique plus clairement que les parties avaient l'intention de faire de la médiation une condition préalable à la procédure d'arbitrage.1",
    "d81960f4f80b16c22bb25df094e81469"
  ],
  [
    "EARL a évidemment eu un impact et je suis sûr que Thebe le sait.",
    "57cd03648681b9239d29f44939905078"
  ],
  [
    "Je ne sais pas quoi faire pour en sortir, alors je ne pose que des questions comme celle-ci, ne me trompe pas.",
    "cfcfae69bee3c1a21949fe6dc89fc937"
  ],
  [
    "Je vous enverrai sous peu un projet de loi pour une nouvelle loi plus efficace sur la qualité de l'air.",
    "43c7f82c10532f4d9d80a860656aad86"
  ],
  [
    "Adressez-vous à votre médecin avant d'arrêter de prendre votre médicament.",
    "48aae497fcd6da361b5cafb36ac2c2ba"
  ],
  [
    "* Radio BC de North Cornwall",
    "1d2e639b60a0039032f23d63dd5ab80d"
  ],
  [
    "C'est plus gras et plus cher que Ban Chiang, et la nourriture semble dégringoler.",
    "58c69885218d58123722684ccfe6f46b"
  ],
  [
    "Il avait perdu de la force, sans doute ; car la vapeur et la brume montaient de lui dans les nuages, et le sifflement de sa voix de colère s'évanouissait ; mais les rugissements du Drake de feu aussi.",
    "f7d383c345f334d6e8a02cdca01ae939"
  ],
  [
    "Oh non, je ne joue pas ce soir.",
    "51034a59f264bebaf61dfbfe4c808c19"
  ],
  [
    "Ventes ; les avocats spécialisés en fiscalité commerciale s'intensifient",
    "a4c5d922d077b9dc687ef6d47dcb0d10"
  ],
  [
    "Une marque populaire de ce café jamaïcain est connue sous l'acronyme « jablum ».",
    "c8872f1a473c42ede6c34a2147564acf"
  ],
  [
    "Si je dois travailler pour un idiot, autant travailler pour moi.",
    "ac5c9283499d775b9fd107a2ff3cef8a"
  ],
  [
    "ruminer sur les ennuis.",
    "a4506260c105f335db35079bf7c875ee"
  ],
  [
    "Un autre sale oiseau ne donne pas de goût",
    "69340993978f9cb3084ffa65b2589773"
  ],
  [
    "À mon avis, en l'absence d'une telle conclusion, le huitième amendement, tel qu'interprété dans Graham, interdit de condamner Jackson à une telle peine, que son application soit obligatoire ou discrétionnaire en vertu du droit de l'État.",
    "3a5d9e42e1ea92f72a05081b2dc7f857"
  ],
  [
    "Heureusement, mes parents ont réussi à rentrer chez eux juste au moment où les flics sont arrivés et la situation s'est rapidement éclaircie.",
    "5af9c827b78f78ee11b816683de18bdd"
  ],
  [
    "(: (: (: hahaha oothem pourquoi il achète pour vous !",
    "45423a4e7e7fee6af36cfd1cfe92b157"
  ],
  [
    "Notre leadership n'a jamais été aussi crucial, car si l'Amérique a les yeux tournés vers l'avenir, le monde a les yeux rivés sur l'Amérique.",
    "a1e1edf1bf4757ac8f73c6bdc2088746"
  ],
  [
    "Sachez que ce processus permet de passer de la version 2.0 à une version inférieure. , Téléchargez le programme de mise à jour 1.50 EBOOT d'origine, version 1.5",
    "b7d43620a180b44037e9e495d9f65a2d"
  ],
  [
    "Ils proposent également de nombreuses variétés de bières en bouteille glacées.",
    "69402c244eef95086d7821eb053710fe"
  ],
  [
    "Puis la bête s'est étirée devant le feu et a grogné joyeusement et confortablement.",
    "c3895d2f4d9db95696f369500935585d"
  ],
  [
    "Nous n'allons pas simplement nous asseoir.",
    "4d860d2f2b296a80c031ce7dee062a06"
  ],
  [
    "Les Raptors ramènent les fêtes de fan zone pour les séries éliminatoires",
    "b534c5a73f85504ae9002e45f7ad78c5"
  ],
  [
    "Chaplin est né le 16 avril 1889 en Angleterre et est mort le jour de Noël en 1977 dans ce pays",
    "94847eceb8ab28e84be917a3cf5ccfcc"
  ],
  [
    "Je suis allée au zoo l'autre jour, il n'y avait qu'un seul chien dedans.",
    "2ac86260d9b37b997749c9bd84c1189d"
  ],
  [
    "il a maintenant suivi le cours dans lequel s'était déroulé le plus grand nombre de",
    "ee505b35aab389bc052404191264c7c8"
  ],
  [
    "Et certains garçons ont tiré sur mon pâté de maisons alors maintenant je dois les tuer",
    "95cdd461fbf7455b4acbaf94d6f6c0ac"
  ],
  [
    "Par conséquent, les vulnérabilités spécifiques ne peuvent être comprises qu'en examinant les caractéristiques du stockage du combustible usé dans chaque usine. »",
    "11a3116b53cd48e04bd9302dca15a05f"
  ],
  [
    "De quoi tu parles ? » Pendant environ 3 minutes de plus, elle m'a accusé encore et encore d'être une menteuse alors qu'elle s'affaissait tristement à genoux pour pleurer hystériquement.",
    "b9433ed4653a601368fba32fccb42aa5"
  ],
  [
    "Ami j'ai résolu le problème. Si vous n'avez pas encore fait cela, vous pouvez voir la procédure. Alors venez chez moi.",
    "7833753f9211da4bb6ea2fe1e6202ef0"
  ],
  [
    "Il existe aujourd'hui un large accord bipartite selon lequel il faut mettre fin aux dépenses déficitaires permanentes.",
    "b7f5809f26d50aaa51505b66a8109cd4"
  ],
  [
    "« Mettez tous vos objets à la banque.",
    "f6f4f246d1eaae297ea79d88572f0f79"
  ],
  [
    "Heisenberg a été capturé et arrêté à Urfeld, le 3 mai 1945, lors d'une opération alpine sur un territoire toujours contrôlé par les forces allemandes.",
    "81f7dc60d75c0fce54f2042a2388d631"
  ],
  [
    "Pour commencer, la commande de boisson est mal sortie, ce n'est pas grave.",
    "483cc4984881ee9f092e9267dfa8bc37"
  ],
  [
    "Alors, avec beaucoup de soin, elle a fait un peu du bon gâteau pour pacifier les lions, et une nuit est montée dans sa chambre très tôt, faisant semblant d'aller au lit ; mais au lieu de cela, elle s'est enveloppée dans un long voile blanc, et est descendue par un escalier secret, et est partie toute seule pour trouver la Sorcière.",
    "38c1518b65c6c91b2d011407ab924a46"
  ],
  [
    "Chandler, je ne veux même pas voir la comédie musicale Oklahoma !",
    "4427186252c8d9b5cbcf1c28e1399020"
  ],
  [
    "Salon de la CII sur l'entreprise rurale",
    "99ecdb7f30aa76538f93d90edc8f4377"
  ],
  [
    "Othello se tue sur cette île",
    "ab3c9d815b35ea3094a5f8bd722e8dfb"
  ],
  [
    "Y a-t-il un rollover Madness que je peux utiliser en avril ?",
    "d6cb2a8765998654cd8744304c6d63ab"
  ],
  [
    "Il s'agit d'une série de trois images de base : regarder vers l'avant, regarder de côté, regarder mes pieds vers le bas.",
    "707f5926643407a074fe600e94905a7e"
  ],
  [
    "Je ne peux pas y résister, je suis accro",
    "1f97d1e4b7b77c4bb363e0b0c527118c"
  ],
  [
    "5. Les parties exécuteront une libération générale de toutes les réclamations invoquées ou non et un document de règlement complet qui comprendra des dispositions de non-admission et de non-divulgation.",
    "ff45311e880c20521f684fa8695f975c"
  ],
  [
    "Grâce à de nouvelles ressources, les NIH deviendront désormais le moteur de découverte le plus puissant pour un vaccin contre le sida, collaborant avec d'autres scientifiques pour enfin mettre fin à la menace du sida.",
    "2115206a3115e04841d52b2a4761947e"
  ],
  [
    "Si la mendicité ne fonctionne pas (ou si les gens réagissent mal, comme c'est le cas le plus souvent), vous devriez suivre quelques étapes simples pour gagner de l'argent.",
    "f821128edf200c3d76d429118ac912eb"
  ],
  [
    "... Dieu, cependant, n'a pas préservé le scientifique de l'erreur et n'a pas protégé la science des défauts et des défauts.",
    "b49746ec1570f79f9b0ac935def70d30"
  ],
  [
    "La carte des desserts change un peu de temps en temps pour ajouter de la variété, et tout est toujours délicieux.",
    "1d1a2e5548f359e84e1fbcd02298d3a2"
  ],
  [
    "dit le shérif ; je vais le faire !",
    "e7f27739283cec12d53428340492f445"
  ],
  [
    "Hé, tu t'es fait badigeonner la dinde... Oh mon Dieu !",
    "a1b0c35a7cf92f0286dc5f0051690820"
  ],
  [
    "Le gouvernement va limiter sa participation dans les PSU à 26 % : Joshi",
    "b7e7c2e549f322bc9cb078b6b962ba41"
  ],
  [
    "En 1939, le système Hydra-Matic l'a rendu automatique dans l'Oldsmobile",
    "83285a83416fa50193c0ed563691832d"
  ],
  [
    "Mon crayon n'est pas enclin à faire des feuillets freudiens, mais mon pénis.",
    "769f3421d1f1a8277a132dc4541f1375"
  ],
  [
    "Cela révélait tout ; la mère de l'écuyer avait fait évincer Andrew",
    "44fa0203ae2761c37fa15cdd0ce8e75c"
  ],
  [
    "Le bois de coton qui tombe comme la neige en juillet",
    "3280917fef609b23c5ace9ea14f880b2"
  ],
  [
    "Cela évite, entre autres, un droit mécanique à l'allégement, tel que l'annulation d'actions.",
    "2d5fd15de7da9a5b293240687a5f67f4"
  ],
  [
    "Maintenant, la première fois que je l'ai doigtée avec force et qu'elle m'a dit d'arrêter alors je l'ai fait, mais ensuite elle m'a dit de ne pas arrêter alors j'ai continué, elle a fini et a commencé à le regretter beaucoup.",
    "cec282f003bb93f94d8fe54ed0585c75"
  ],
  [
    "OK, je vais vérifier et ajouter au prochain paiement.",
    "b1df8e6895c85b0e959fce200b277dc2"
  ],
  [
    "Il y avait plus d'équilibre sur la bascule.",
    "9271f4e52812fcff0ceaf4cf8bb283cf"
  ],
  [
    "Assurez-vous que votre équipe se répartit uniformément sur chaque site de bombe.",
    "342976fd453a29fd9605236a143a7435"
  ],
  [
    "De 1983 à 1988, il a été président du Federal City Council, une organisation civique de dirigeants d'affaires, professionnels et culturels à Washington.",
    "efb962d043e8794fcab749133fa2b52f"
  ],
  [
    "Il y a longtemps, quand cet endroit était situé dans le trou dans le mur où vit Évangéline aujourd'hui, ils étaient géniaux.",
    "67eb82097160087fb88ceae2a25bc838"
  ],
  [
    "Cependant, il a regardé, et a vu le nain sans chat, et Pepper, le galant Dandie Dinmont, avec ses dents dans la gorge du monstrueux chat espagnol.",
    "26bb4816b341530176ed393579575dd7"
  ],
  [
    "Mais Chandler vient de partir !",
    "87b06e7ba11393bc295e6f8bcb9700b8"
  ],
  [
    "Ce bar de Paris propose des tacos gratuits tous les minuit",
    "0e8a6ea12aee12a8960e87316fea6f56"
  ],
  [
    "En 1999, une sitcom d'ABC a supprimé « a Pizza Place » de son nom, qui a changé pour",
    "5d894766673f921eee65311001b986a8"
  ],
  [
    "Quand est-ce que les motos sont mentionnées pour la première fois dans la Bible ?",
    "9a0da5c2f45c546ab6c36d930866bcb9"
  ],
  [
    "Mais le printemps n'est jamais arrivé, ni l'été.",
    "a4584ba728d9cbc2e971eb6f86dda8d0"
  ],
  [
    "Young RD compte Hella O's",
    "55a5cc3f13b1254e03ade0385d044845"
  ],
  [
    "L'appelant soutient que, même si les fonctionnaires électoraux de Porto Rico doivent se conformer aux exigences de la HAVA, les réclamations des plaignants doivent être rejetées parce que les individus n'ont aucun droit privé d'action pour demander réparation en vertu de la loi.",
    "2561f16525f9ecc1afe9ad2f2d64e975"
  ],
  [
    "Je vais aller à contre-courant et dire de ne pas appeler le CPS.",
    "6ff0c6ef5bc099c83fd0a91d345104e5"
  ],
  [
    "Aussi, pouvez-vous m'envoyer votre numéro ICNumber par SMS ?",
    "7fedfb2fc3780b55a947904b71be2377"
  ],
  [
    "Les nouvelles règles que nous avons adoptées rétablissent ce qui devrait être l'objectif principal de tout système financier : obtenir des fonds pour les entrepreneurs ayant les meilleures idées et obtenir des prêts à des familles responsables qui souhaitent acheter une maison, créer une entreprise ou envoyer un enfant à l'université.",
    "abe11f4da3b1d1fd8b12435a16c92ef8"
  ],
  [
    "Écoutez et répondez aux besoins de votre corps.",
    "5a2185ca410586c8bcb5a9721c4a904b"
  ],
  [
    "L'équipe qui marque le plus de points à la fin de la partie est la gagnante.",
    "a6bf92af73173e88d5559b3f4fca7ba3"
  ],
  [
    "Le gruau était très bon, déjà assaisonné de sel et de beurre, j'ai ajouté du fromage râpé en rentrant chez moi.",
    "2c41fa9803c11b86f27fe76247fc7366"
  ],
  [
    "En se penchant sur eux, elle remarqua qu'ils étaient très secs.",
    "21013611ebe89c8ea7ec838aa802ffc7"
  ],
  [
    "Cela peut arriver à n'importe qui.",
    "6c4269e65564bd96d36a46fd2cb19fbb"
  ],
  [
    "Quelqu'un a créé un faux site web de produits TTC",
    "9539913394063258d5399c89c0086d1e"
  ],
  [
    "Théologien moine invariablement décrit comme « le Vénérable »",
    "d8cff2cab8373c01b47ba355e7e87aa8"
  ],
  [
    "Je ne sais même pas où vivent les sandwichs.",
    "e36de058fe6ac2f9a838b041da2b2c12"
  ],
  [
    "et un crayon de plomb sorti de sa poche.",
    "6c94c4eb9ba55100f7c7794e2e4ab988"
  ],
  [
    "J'ai cherché l'amour dans les mêmes vieux endroits",
    "b2f662a80be54a81cb2bef28aab1722b"
  ],
  [
    "Comme indiqué ci-dessus, le rapport du voisin dans cette affaire a fourni aux agents des informations beaucoup plus détaillées et crédibles que le rapport par ouï-dire du voisin concernant des activités suspectes à Murdock.",
    "bb598e6f4f6a2cad25e016d2a80f5852"
  ],
  [
    "Je ne parle pas d' « ethnie » ou de tout groupe de personnes NON organisé en fonction de leur position géographique/économique.",
    "e59a4699d497f3470df6ef0f535f8704"
  ],
  [
    "Joyeux Noël à toi aussi !",
    "448edb213f5cec0247e5a8734e3ca93c"
  ],
  [
    "Misty DeMars est mère de deux jeunes garçons.",
    "cae495d90272554638dbdc684fd7d69a"
  ],
  [
    "Donnez à toutes les personnes qui entrent dans votre base d'équipe une chance de rejoindre votre clan.",
    "d64b2730f3d0a9fb1766af1fdf091656"
  ],
  [
    "Le club est basé sur le terrain depuis 1891.",
    "eac1a63190349dce0b1a6adbf43d440a"
  ],
  [
    "J'ai tendance à chercher les options santé et peut-être que je me suis trompé de route ici.",
    "d738ffc18716bbd85f2a343d4323771d"
  ],
  [
    "'\n—Non, répondit la vieille fée, nous n'aurons que ta petite fille.",
    "635cbb318924841085e2b146e0d84a2c"
  ],
  [
    "Ne regarde pas combien elle aime ça.",
    "23c082b6ced4c1bc060547e9b18a2555"
  ],
  [
    "Janmabhoomi sera réduit à deux fois par an",
    "138a9e2bf12796f02fad599e7c7fde74"
  ],
  [
    "Tavis Smiley a lancé la première émission nationale de ce réseau originaire de Los Angeles",
    "4429ce6aa474a3182b6c08843336dc86"
  ],
  [
    "Je me demandais si quelqu'un pouvait me dire sur quelle chaîne je pouvais trouver la finale de la Coupe féminine de la FA ?",
    "6846552f9c2cc6470eef21c83b202a15"
  ],
  [
    "des boursiers qui travaillaient dans des métiers : charpentiers, forgerons, charpentiers,",
    "2b32b0c37545a4296359f526ec353c25"
  ],
  [
    "Et embrasse maman avant que je parte",
    "4a847dd983dd2831582c1b977a0330b4"
  ],
  [
    "Kruse a cité le courriel de Day du 4 août comme preuve supplémentaire du refus de Day de suivre les processus internes de Staples.",
    "8440999e30996c9f1647501ce3dcccf6"
  ],
  [
    "En fait, certains groupes de pays (la plupart de l'UER par exemple, et une grande partie de l'Amérique latine pour un autre) mettent même leurs ressources en commun dans les commentaires, les interviews et les aspects éditoriaux également.",
    "6c675ca52dfc8c86dd9818e31d242846"
  ],
  [
    "J'essaie peut-être de revenir au sujet qui nous concerne.",
    "67c655883def771e6edf322ecdb94dc1"
  ],
  [
    "Grâce à un nouvel engagement national, nos scientifiques et ingénieurs surmonteront les obstacles pour transporter ces voitures du laboratoire au showroom, afin que la première voiture conduite par un enfant né aujourd'hui puisse être alimentée à l'hydrogène et exempte de pollution.",
    "11978cbc3dbc2415795cae97abb0bb3e"
  ],
  [
    "Touchez Breeding Cave ou Epic Breeding Island, puis touchez « Incuber ». L'œuf de dragon grenat aura désormais besoin de 31 heures supplémentaires pour incuber à la pépinière avant d'éclore.",
    "5d8b742c95abd24d9e67ef1550d1d199"
  ],
  [
    "Les côtelettes d'agneau, la salade de betteraves et les croquettes au jambon étaient des sélections que je recommanderais sans hésiter !",
    "43731b959310224116659c03f91c1f42"
  ],
  [
    "Pendant tout ce temps, le prince était sur le balcon, racontant à Lady Rosalind comment il avait fait faire le Firedrake, de la manière la plus modeste ; car, comme il l'a dit : je ne l'ai pas tué ; et c'est vraiment le Rémora, pauvre garçon, qui devrait épouser Molly ; mais il est mort.",
    "d7467ddf168786619a1693e94b2b50c9"
  ],
  [
    "Mais nous nous sentons vraiment mal à ce sujet.",
    "c388bbf184e188a55a0c0dc280f0d108"
  ],
  [
    "Le restaurant coréen qui vient d'ouvrir n'est pas comme les autres",
    "442e897ca6665226b5ed83c0f772d0e8"
  ],
  [
    "En droit pénal, il est défini comme l'incapacité d'un individu à distinguer le bien du mal",
    "eabcc0ebd0e995ef9f24ae103e5aebe9"
  ],
  [
    "On nous appelle hispaniques à la discothèque",
    "f2f61799f4347a09909ce129a9b9e0b9"
  ],
  [
    "Pour rendre la chose encore plus sûre",
    "5010e3fb1d4abf6384716b8a9793db96"
  ],
  [
    "Tu dois aimer comme s'il n'y avait pas de cœur brisé",
    "e3bcae3dd01770b83f2fef137b5f9310"
  ],
  [
    "Cela n'est pas surprenant compte tenu de la conclusion précoce de Randolph selon laquelle cela serait inconstitutionnel.",
    "a746d197de0bd3a30914c32bf723e7f9"
  ],
  [
    "Cela répond-il à votre question ?",
    "30c90576e1d46728d5e98824a1952bd1"
  ],
  [
    "Anagana oka dheerudu c n t hall",
    "71542a6d1cfa8061b1e1cc4d62b2c2fc"
  ],
  [
    "Nous ne nous reposerons pas tant que le jour du concessionnaire ne sera pas terminé, pour toujours.",
    "eb497bbf2c037eaaab235735c7a12ff3"
  ],
  [
    "Cassez deux autres blocs de bois de l'arbre.",
    "32cd9c332b28784f0d9b29d57be289b0"
  ],
  [
    "Il s'agit notamment de l'assainissement, d'une alimentation adéquate, d'une activité physique adéquate, de vaccinations et d'autres mesures d'autosoins et de santé",
    "b4921956ac0d809279dcb3a36f1ed9bd"
  ],
  [
    "Le personnel était très sympathique et nous a invités à prendre notre temps et à nous promener dans la ferme pour voir les poules, les légumes, etc. C'était un endroit tellement mignon.",
    "a99303e80f6d22dd1582e8ce150d924a"
  ],
  [
    "À ce moment-là, la tempête s'est beaucoup atténuée.",
    "2690eca34c7264048a121782b1edf1c6"
  ],
  [
    "Elle pense que nous sommes fiancés !",
    "ed6b4ac03227d50a46d2ffa076c9defb"
  ],
  [
    "J'ai sauté sur l'occasion",
    "d99819fa17f1c69171018bd8ec53f4c3"
  ],
  [
    "Le représentant Jim Wright a démissionné de ce bureau du Congrès et de son siège à la Chambre",
    "cb0bca6d930c4db6477a8231afcb7406"
  ],
  [
    "Si au début vous ne réussissez pas, appelez-la version 1.0",
    "fcfdd7a1605c4e7e0eba8b02e9028172"
  ],
  [
    "sépulcres, présentent un intérêt plus élevé, parce qu'ils offrent plus",
    "e37d50e7ccf0ea71e086c2aebc4d8a32"
  ],
  [
    "Comme si tu roulais si vite que tu tournais tes roues ?",
    "0f57e684b835bbd46f9a9e868025414f"
  ],
  [
    "Ainsi, la question n'est pas de savoir si une plainte fondée sur ce comportement arrive à point nommé, mais si la pratique ainsi définie peut être à la base d'une réclamation à impact disparate.",
    "2b438a48dff7bf48e6287e5d0fb46ea7"
  ],
  [
    "- Vous ne mentionnez pas le sport dans votre texte, vous pourriez probablement perdre du poids.",
    "593f6a4ba3d34cd81f795d169833a054"
  ],
  [
    "Ooo okay lor puis mettez dans votre déclaration personnelle : P hahayay ok !",
    "c34ba83266b0cb0d2fe94cf3e5c8066f"
  ],
  [
    "Les défis sont de taille.",
    "55be475420ebeb224865a952f4e737af"
  ],
  [
    "Prévenez le deuil avant qu'il ne se produise.",
    "a76af28c4f4ba9415ceaec3d49b0e070"
  ],
  [
    "Cependant, avec l'avènement des radars météorologiques, les zones situées à proximité d'un bureau local pourraient être averties à l'avance de phénomènes météorologiques violents.",
    "29c12ee868548a7165b24cf80027ad6d"
  ],
  [
    "Vous pouvez obtenir une meilleure nourriture dans de meilleurs endroits qui vous apprécient et qui valent les pourboires.",
    "3ffab7f32a648b1160201142e75b8ed4"
  ],
  [
    "Contente de te voir si belle.",
    "81183fe91f3fec2a340b7c1c69ae2686"
  ],
  [
    "Tu dois au moins être bi...",
    "a608a6afc0b4f183279003b275763ab6"
  ],
  [
    "Séisme de faible intensité secoue Koyna ; aucun dommage causé",
    "7c70290807b94507e2f2a4a8ee647f05"
  ],
  [
    "Votre portefeuille peut ne pas « lier » avec le prix de base de 130 000$ de son coupé DB7",
    "e6fc9d439b5779cac1ad3958114cb506"
  ],
  [
    "Comment appelle-t-on un lépreux dans un jacuzzi ?",
    "f6577e9072f4d5b9dcb33c52df5fa3e1"
  ],
  [
    "s'est bien passé, dix minutes après cinq heures, la maison et la tenue auraient été",
    "dbd4d5175b2874198918af60145f42f8"
  ],
  [
    "Dis d'où tu viens, garçon ?",
    "365830cc7533dc21152fcf69ce9b4a33"
  ],
  [
    "Les programmes à orientation religieuse contestés dans Kendrick étaient accessoires à l'objectif de résoudre les problèmes de sexualité des adolescents, mais cela n'a pas pour effet d'annuler la réputation des contribuables.",
    "5bdf623c4a4628053ec97219017b2385"
  ],
  [
    "Pourquoi déclencher une guerre alors que nous avons déjà des dettes ?",
    "c1dcbb3a5dc909fa93cdd8320a575960"
  ],
  [
    "Il fait si chaud ici, mal de tête !",
    "b7a0437815566bdf9877a3b03769fee3"
  ],
  [
    "Pour construire une culture de la vie, nous devons également veiller à ce que les progrès scientifiques soient toujours au service de la dignité humaine, et non pas qu'ils profitent de certaines vies au profit d'autres.",
    "e4ccd2aafde7efa8d9467dbcf0f00519"
  ],
  [
    "Incluez une activité physique régulière.",
    "a9e201bc952cfceb690a1f677f975563"
  ],
  [
    "Il était responsable de l'élaboration des plans de communication, de marketing et de publicité pour les clients de l'agence.",
    "f1e0edbd6c5fb8fe1a6bf9841c779af3"
  ],
  [
    "Le médecin m'a suggéré de faire de la kinésithérapie à côté avec Jason.",
    "ce350c36975d6f54a872275cd1d2a848"
  ],
  [
    "Les deux femmes, qui étaient des fées ainsi que leur maîtresse, après avoir dit au magicien combien elles étaient heureuses qu'elle soit guérie si tôt, marchèrent devant elle, et la conduisirent à travers plusieurs appartements, tous plus nobles que celui dans lequel elle gisait, dans une grande salle, la plus richement et la plus magnifiquement meublée de tout le palais.",
    "2816c0779e9b7ca98ec33910f772f582"
  ],
  [
    "Vous voyez que vous pouvez voir la télévision et qu'elle est encore à distance de marche de la cuisine.",
    "e41556e322890e52c2ae825a6e7e1b9a"
  ],
  [
    "Comment passer 48 heures aux chutes du Niagara",
    "ed8955e76b0703a5ade609aac40c6230"
  ],
  [
    "Astronome allemand dont les lois du mouvement planétaire ont été publiées en 1609",
    "a21832dc9fb6f0f8c95e165fe272f3b5"
  ],
  [
    "Les hommes se lancent dans l'amitié comme un ballon de foot, mais ça ne semble pas craquer.",
    "62b99c665073005d26a7de82ef4c75e1"
  ],
  [
    "cela à partir de l'accomplissement de l'acte.",
    "ef1d5a90ff0a83e055dd355efc682d7f"
  ],
  [
    "Chez moi, bébé, chez moi, à faire des fêtes",
    "ea7e2d236df784789ffb442fd09a807e"
  ],
  [
    "En 1989, alors que Lee faisait une présentation à Taïwan, le vice-président de Four Pillars, C.K. Kao, lui présente Yang et Sally.",
    "4912682c272961542b02aebb815a795e"
  ],
  [
    "s'ils vous arrêtent ou vous arrêtent dans la rue pour vous poser une question comme ils peuvent le faire n'importe quelle autre personne, vous pouvez parler de vos droits, de la façon dont vous les connaissez et souhaitez les utiliser... mais vous devriez probablement faire demi-tour et essayer de vous en aller.",
    "f800076575674494224075d2cd159268"
  ],
  [
    "Mes parents ont oublié, mes enfants aussi.",
    "acdadc127d091d867cbf2a94b4055714"
  ],
  [
    "Nous devons veiller à ce que les Américains à faible revenu reçoivent l'aide dont ils ont besoin pour jouir de la dignité et de la tranquillité d'esprit pendant leur retraite.",
    "671233077c43fe5cc9c625edb705a18f"
  ],
  [
    "Sauvegardez toutes les données déjà stockées sur la PS3.",
    "27f3a4368a7f3703b32405394e22d840"
  ],
  [
    "La pornographie moderne n'a pas de précédent sur le marché des livres de colportage mais trouve son origine dans des belles lettres libertines et hédonistes, des œuvres comme Fanny Hill de John Cleland (1749) et des romans similaires du XVIIIe siècle.",
    "9b4faa70e7f9a003727e2c06211dc444"
  ],
  [
    "J'ai commandé leur plat le plus recommandé qui était le plateau Aburi et je n'ai pas été déçu.",
    "a737884650d973cf45225aea910d7f65"
  ],
  [
    "Oui, mais ce n'est pas aussi facile que vous le pensez de rentrer à cheval, dit la Maîtresse ; mais je vais vous apprendre ce qu'il faut faire.",
    "8964e6939ef556ec9368f68c82c96cb2"
  ],
  [
    "Tu as dit « G. Stephanopoulos ? »",
    "756ee1f7d6581ce429525037a28a10b5"
  ],
  [
    "Quand le désastre a frappé le restaurant parisien,",
    "b57520175fc7e22b2a1667afc8557742"
  ],
  [
    "Dans les années 50, des adolescentes branchées vêtues de jupes de caniche, de chaussures de selle et de cette bonneterie",
    "2fd54d1550ecda483442c0389aedfcac"
  ],
  [
    "Rien ne me permet de me sentir plus en contrôle que les icônes qui tremblent et paniquent lorsque je suis sur le point de supprimer une application.",
    "344d4a47a658b1bc5df3bece27b6badf"
  ],
  [
    "avec les conseillers municipaux.",
    "8d4f06692c4f443b2172d4b9b55428cc"
  ],
  [
    "Mais pas n'importe quelle digue, Dick Van Dike",
    "8c93650c334311b75c86eda7c517b4eb"
  ],
  [
    "La première partie de l'argumentation d'Agrawal repose sur une prémisse factuelle erronée.",
    "1227a1471ac047a9220e1f0a3d26cafb"
  ],
  [
    "Sur le chemin du retour, elle me murmure à l'oreille qu'elle est trempée... Tellement enhardi par cette information, je commence à la doigter... Maintenant, nous étions dans une cabine allongée (pas une cabine multiplace) f150 donc son père est à peu près à un pied.",
    "730f2f99964f05ca57a9eb6e8b6146c7"
  ],
  [
    "Il s'agit de gagner cet argent.",
    "7c7b2ed2329a8839a7eacfe28a665b0b"
  ],
  [
    "Au cours des deux dernières années, nous avons vu ce qui peut être accompli lorsque nous travaillons ensemble.",
    "0aa5263e64405e6b74afe72222abd6e1"
  ],
  [
    "Demandez à l'élève de vous expliquer le problème.",
    "5632378c1d03413956acf103d9c1871c"
  ],
  [
    "King a dit : « Le Christ nous a donné les objectifs et le Mahatma Gandhi la tactique. » King désignait parfois Gandhi comme « le petit saint brun ». Le militant anti-apartheid et ancien président de l'Afrique du Sud, Nelson Mandela, s'est inspiré de Gandhi.",
    "cb0b03b717427325af4b9077b3db894c"
  ],
  [
    "C'était une bonne pause après les achats de Noël ?",
    "fe64f7d6ae28c33822f7040b40b01325"
  ],
  [
    "Pourtant, le roi n'a pas voulu lui donner la récompense promise et a fait une troisième demande.",
    "807b33ee722f1829ea12138a582bea4b"
  ],
  [
    "Tu sais, chaque année je dis que je vais envoyer des cartes de vœux et je ne le fais jamais.",
    "11ed134a59bb6eaf22cb2903fb8ee48e"
  ],
  [
    "La Batmobile aperçue en train de déchirer les rues de Paris",
    "b6409370fbc3b881f07e637295a1f2e7"
  ],
  [
    "Elle se moquera de moi un jour, elle se moquera horriblement de moi ! »",
    "24ad676ff739f10ff11fc96e29e05071"
  ],
  [
    "J'ai été effacé de ses seins.",
    "974f418e8ebef6b54ae04d6eb066d899"
  ],
  [
    "côté, comme pour s'assurer qu'il avait hélé le bon moyen de transport,",
    "18af22be99deaae048f9ea721fbd721e"
  ],
  [
    "Il n'a pas plu depuis quatre mois",
    "03b15773e0f734bb3d4b17f8ce114a9c"
  ],
  [
    "Il y a une autre raison d'affirmer le rejet de ces demandes : le président Eves n'a pas plaidé des faits suffisants pour prouver son droit à une injonction.",
    "347b7d9b91b2a3f9cc6925cb8a0303e6"
  ],
  [
    "De plus, vous prendrez des jours de congé, manger/boirez plus que vous ne le feriez à la maison.",
    "e60fc399dd07d24e419286a8001c567d"
  ],
  [
    "Nous progressons vers l'excellence pour chaque enfant.",
    "a53b8c48312f8f7cd0e5fb62413f0a56"
  ],
  [
    "Incluez des données spécifiques au type de fiche de données personnelles que vous rédigez.",
    "36e4ddef40c0bf1e62f9aedbbc600d55"
  ],
  [
    "Gandhi a rejoint le Congrès national indien et a été initié aux questions indiennes, à la politique et au peuple indien principalement par Gokhale.",
    "1297c5f110d20c778151695d24f1d289"
  ],
  [
    "J'aime aussi la façon dont les gens se plaignent généralement de la façon dont les marchés placent les chocolats/etc.",
    "698a8de55c119b0490429e24c58784d2"
  ],
  [
    "Le deuxième jour de leur lune de miel, le prince et la princesse étaient assis ensemble dans le jardin, et le prince a dit : « Êtes-vous très heureuse, ma chère ?",
    "5eb2f789dee541b738a84d65d5ee603b"
  ],
  [
    "Non Phoebe, je ne te laisserai pas maquiller mon bébé !",
    "922bb0313d81478c6a8dc3d1c0dbe1e4"
  ],
  [
    "Expulsion à partir du 22 septembre",
    "df08a84070bc62599d50f5e787770a7d"
  ],
  [
    "Le Wyoming partage la forêt nationale de Black Hills avec cet État",
    "3f3b019383ae8fa7235deffdf41f97ef"
  ],
  [
    "Pendant les prochaines heures, je vais m'exercer à réagir.",
    "7ed5fd670618ea11d7d466ed253d4c2f"
  ],
  [
    "Quand il a dit : « Je te le parie et",
    "cbe7dee0b499edca4f9d7c8bd648f40f"
  ],
  [
    "Vous avez tous du travail, mais vous n'avez jamais travaillé.",
    "3e8a22a5d5590a6bfcb37c5669766174"
  ],
  [
    "Directeur, Office of Workers' Compensation Programs v. Greenwich Collieries, 512 U.",
    "a2eb88fc7c07409285849714a3fc014b"
  ],
  [
    "**Un très mauvais ** Il est préférable de maintenir la notoriété de la marque et de rester conscient de la croissance et du développement du mouvement.",
    "6d662e502cd15ca406ddb57159cd5737"
  ],
  [
    "J'ai toujours réglé mon émission avec u ah ! !",
    "b602edebb779062b83d81196fcb889fe"
  ],
  [
    "Un enfant né en 1998 pourrait bien vivre jusqu'au 22e siècle.",
    "f51674d957bf0df586a40b546663ac2a"
  ],
  [
    "Débranchez le câble USB de la manette Mac et PS3.",
    "9143e722e22ee550ae760cce35491363"
  ],
  [
    "S'il n'y a pas d'abri solide à proximité, la meilleure option est de s'abaisser dans un fossé.",
    "60c899251c9b1b71f573ecf73626a7b3"
  ],
  [
    "Heureusement (ou malheureusement ?) Il n'est rempli qu'au milieu, mais cela laisse les deux extrémités pour que vous puissiez les déchirer et les mettre dedans.",
    "8e3df31c934012ae9912c47afe64c58d"
  ],
  [
    "Enfin quelques vizir, les favoris du sultan, qui jugeaient de la grandeur et de la puissance du prince Ahmed par la figure qu'il coupait, rendaient le sultan jaloux de son fils, disant qu'il était à craindre qu'il ne s'invente dans la faveur du peuple et le détrône.",
    "7c9c477d6e1533c356adf6e3f8159142"
  ],
  [
    "Oui, tu sais que tu es un peu une reine du théâtre.",
    "639528650f6a15e8310db15a8dad5664"
  ],
  [
    "Les 10 meilleurs salons de mariage et de mariage à Paris pour 2015",
    "f52ec68792582179e1a4837d0424fdee"
  ],
  [
    "On estime que le comté de San Diego compte un million d'acres de cette croissance arbustive dense nommée en espagnol",
    "4c632ce5490c734477132d544b82cd21"
  ],
  [
    "Les hommes regardent le derrière d'une femme et disent « Oh !",
    "fc831edcb2b47d11babd2424c121726f"
  ],
  [
    "Je me suis approché du chalet au bord de la route.",
    "15ad24419d9c96393e6ef0d70db3ee3b"
  ],
  [
    "Je t'ai rencontré au bout du monde",
    "3a234717e63bb876027e01ddab1cddbc"
  ],
  [
    "Selon le résumé de l'entrevue de l'OIG, Thomas a dit qu'en 2002, quelqu'un de Preferred l'a contacté au sujet d'agir comme sous-traitant pour l'un des contrats CPS de Preferred, parce que RJB avait « eu des ennuis et avait dû abandonner le contrat de Preferred avec CPS ». Déf. Ex. A. Thomas a également déclaré que Preferred avait offert à T & T le même accord qu'il avait conclu avec RJB, qui était d'être payé pour très peu de choses.",
    "4bc48ea504d3b695b048eb93bc4118b8"
  ],
  [
    "*C' est honorable.* Certains de mes clients préférés sont des professionnels qui considèrent l'enseignement comme une progression naturelle dans leur propre développement ; ils sont motivés à partager une expérience positive avec les autres.",
    "12c0173e250ea2c796f293d75fce2c32"
  ],
  [
    "J'ai envoyé les exigences pour les alertes CoA et EE.",
    "f8675c010db1c92af121844350d881d8"
  ],
  [
    "Avant de pouvoir faire plus que cela, nous avons d'abord dû réduire le déficit dont nous avons hérité et nous avons dû relancer la croissance économique.",
    "d710a2b8be40ccda4e0c3334ad619866"
  ],
  [
    "Si votre chef demande une réunion de clan, n'y allez pas.",
    "aa26b33f5f5ccd74bdf929741f14eeec"
  ],
  [
    "* Pilgrims (1997) (Prix Pushcart, finaliste pour le PEN/Hemingway Award)",
    "feb626f783270e178ec3e11f932079d3"
  ],
  [
    "Il ne m'a fallu que 20 minutes au total une fois à l'intérieur de la RMV pour obtenir mon permis.",
    "7b3828cc43251e8703a8dae99e0fd98c"
  ],
  [
    "Joey dit que tu n'aimes pas vraiment son chapeau, mais je trouve ça plutôt fringant.",
    "417b89bef8124ed1fcb6bcaec89f59e7"
  ],
  [
    "La nouvelle gelateria parisienne prépare des coupes glacées prêtes à emporter",
    "2bb748e44d04fb88aa620f78d273a7f1"
  ],
  [
    "La sorcière est morte ! » est une chanson de ce célèbre film",
    "652ba0e99c09ed1d779a7406a6387dea"
  ],
  [
    "Les poules n'ont pas d'amis.",
    "16c45bf9b32a666075599f7d91bb520d"
  ],
  [
    "sinciput d'Allamistakeo, a pris la parole comme suit :",
    "37294220ffed7ac1ceedca3f2a16961e"
  ],
  [
    "Personne ne verra à travers...",
    "c9d559a4c9480553f6b9243b4869b0e1"
  ],
  [
    "3. Dans les cas où un mineur est soupçonné d'avoir commis une infraction qui le rendrait éligible au transfèrement après avoir déjà été reconnu coupable d'un crime qualifié antérieur, le tribunal de district ne se livre pas à l'analyse de « l'intérêt de la justice », mais a pour instruction de transférer le mineur « au tribunal de district approprié des États-Unis pour les poursuites pénales. » 18 U.S.C. § 5032.Selon ses termes, cette disposition ne s'applique pas au défendeur parce qu'il n'a pas été condamné antérieurement.",
    "8d38f673934d0e6025263aab21fca53e"
  ],
  [
    "Je regarde dans la direction d'où elle vient, et en marchant vers moi avec une arme de poing pointée sur ma poitrine est mon meilleur ami, boitant sur une cheville cassée, et couvert de plus de coupures et d'ecchymoses que n'importe qui d'autre que j'ai vu.",
    "137eb52e2149bc1e6ff4715a717b89c8"
  ],
  [
    "Hahaha wow toutes sortes d'endroits aléatoires ! !",
    "16363131752d774a0b71cd4b514a8b06"
  ],
  [
    "Je vous le dis, je sais que vous n'êtes pas à l'origine de ce problème, mais nous avons besoin de votre aide pour le résoudre.",
    "a141b1b29cb6dbf68184c4da41f69d58"
  ],
  [
    "Accédez à Diango sur le marché.",
    "890dd416e4189825ebf6bdd8c5a800d7"
  ],
  [
    "Il n'y a actuellement aucune intention de réunir le groupe, bien qu'ils aient tous deux exprimé le souhait de se réunir à l'avenir.",
    "982269888f1bf04504cf84d3fcac9ea4"
  ],
  [
    "Après avoir appelé 6 fois, ils m'ont finalement rappelé et ont fait quelques remarques sur la raison pour laquelle ils n'ont rien fait en mon nom.",
    "d86af43324893d22dd38f2583663a03d"
  ],
  [
    "Cela fut permis par les avocats présents d'être une loi très saine ; et Benson fut acclamé par les courtisans, qui le préféraient décidément à Prigio, et qui, d'ailleurs, pensaient qu'il allait être prince héritier.",
    "5626c0a31baac147b8f19b1ca5dfa4d3"
  ],
  [
    "Whoa, hey, je ne veux pas que mon anniversaire soit la source d'un quelconque négatif, il va y avoir un hoopla ?",
    "1c1cbbb959eca101df87f284d7c54b40"
  ],
  [
    "Les 25 meilleurs restaurants pour la Saint-Valentin à Paris",
    "7d35917e0c46a8ee78dbbcfc8ae5d862"
  ],
  [
    "Chanté par Rodolfo à Mimi, « Che Gelida Manina », « Your Tiny Hand Is Frozen » est une aria très appréciée de cet opéra",
    "5a4e82985c28ad58d5ab11b62f4a84ca"
  ],
  [
    "J'essaie de mettre des pantalons plus petits.",
    "0d8b6204762cbc41a9e68101e0e3c36b"
  ],
  [
    "une catégorie de moyen de transport respectable, quoique quelque peu pénible, très utilisée",
    "eb8f8c7f23fb2d414d81e1c3f057c889"
  ],
  [
    "Et tu comprends, une fille à qui j'ai fait des yodins",
    "c0e5724b6ca84e76acc994950647f4c5"
  ],
  [
    "Alors que les secrets commerciaux sont considérés comme des biens pour diverses analyses, voir par exemple Bond v. PolyCycle, Inc., 127 Md.App.",
    "c7334acae95f4342dcf678cc775a2f2b"
  ],
  [
    "J'ai appelé la société et bien sûr... elle le fait.",
    "abd2ded9ba9f848242f5741885893e46"
  ],
  [
    "Désolé spasme de la main gros doigt je vais au labo nowish",
    "5c00d8fc39c94c80d4c68d952f6f82c4"
  ],
  [
    "Nous devons faire ce qui fonctionne vraiment pour améliorer l'apprentissage dans nos écoles.",
    "f24693663e6e7de544b041249894192c"
  ],
  [
    "Parlez à quelqu'un de votre engagement à être réel.",
    "6d9ee4b69cf4399844a5fb22838ef071"
  ],
  [
    "En 1970, alors que Varujan Boghosian était un sculpteur connu pour représenter la légende d'Orphée, The Arts Club a organisé une exposition.",
    "06c4728724255f2da85d993fecdbd728"
  ],
  [
    "Elle n'est pas non plus lourde et a donné de bons conseils sans être poussive.",
    "78b4405d29050d16757794132059145c"
  ],
  [
    "Que devait faire cette pauvre Jaqueline ?",
    "0b171521d5d95de4970ebcee8c11431f"
  ],
  [
    "Alors, tu veux bien amener le camion ?",
    "90a45fb279b7971db7b5e522766df21e"
  ],
  [
    "La décision gouvernementale d'une obligation exonérée d'impôt saluée",
    "67e47261228819044030d6fcadb883f4"
  ],
  [
    "Son personnage Penny Lane était dans nos yeux et dans nos oreilles après qu'elle a été nominée pour un Oscar pour « Almost Famous »",
    "a31de657fc19a7d3e4941a8587d0f515"
  ],
  [
    "Je suis allé à la soirée micro ouvert et c'était juste un mec qui parlait de sa vie.",
    "9d333dec0c34981b47b66f73278f94b8"
  ],
  [
    "s'il lisait les Écritures.",
    "0c5e3edd9d5183658b1b28d525e99a26"
  ],
  [
    "Ma chemise n'a pas de rayures mais je peux te faire siffler la chatte",
    "9936dc4b25dc41a7070e400f28efa68e"
  ],
  [
    "Je ne suis pas d'accord avec deux aspects du raisonnement de la Cour.",
    "cd1da72f4e5743badd994fa8349578c6"
  ],
  [
    "Ce n'est pas drôle, mais ce n'était la faute de personne d'autre que la mienne et je l'ai sacrément bien arrangé.",
    "5e2f06db998a54dcb03d02f6635e7e41"
  ],
  [
    "Ooo haha je ne t'ai toujours pas vu jouer avant !",
    "0829e739f4492bfe0ca6a38a00fa9744"
  ],
  [
    "Ici, à Washington, nous avons tous vu à quel point les bonnes intentions peuvent rapidement se transformer en promesses non tenues et en dépenses inutiles.",
    "aa66ce4630f9a92fb0e9088ff8a4f5cd"
  ],
  [
    "Activez la triche d'argent en tapant « Rosebud ».",
    "8112b1adfa5c3b27c7de29059eae476d"
  ],
  [
    "Les cibles cellulaires de la petite molécule peuvent ensuite être identifiées par chromatographie d'affinité, spectrométrie de masse ou puce à ADN.",
    "8ac7b0c75efd40594dae50f96320b58a"
  ],
  [
    "Si vous souffrez d'allergies, allez les voir.",
    "0ee097332121fd6125cf5f5cb1b9efaa"
  ],
  [
    "Il se trouve que l'une des dames de la princesse, en poursuivant une araignée, a fait tomber le flacon de l'étagère et l'a cassé, et chaque goutte d'eau avait été renversée.",
    "365099c9e61dcf9e6358bbc27f11d970"
  ],
  [
    "Je veux dire que notre flamme est en feu !",
    "dcb9599cdbce6111990494fc604862a4"
  ],
  [
    "Les meilleurs événements du week-end à Paris : du 23 au 25 janvier 2015",
    "bd0cacd059665a5b907a5be431885ae4"
  ],
  [
    "Une des 3 autres personnes dans la loge présidentielle avec Lincoln & Booth au moment de l'attaque",
    "46b9981b89ad7576584960c276fada2c"
  ],
  [
    "Qu'est-ce que la mouche a commandée au restaurant ?",
    "f76ff7bcb39fd72db39e946246ae9378"
  ],
  [
    "indépendance dans l'océan juste et lisse de ses domaines.",
    "6cbe1a0a4414a028580edc5fe914cc96"
  ],
  [
    "Je ne suis qu'un rappeur, je n'ai pas besoin du journal",
    "7ca7a9815b9d6d8444b261aaa0fdede3"
  ],
  [
    "Étant donné que, sur les faits incontestés, Day n'avait pas la croyance objectivement raisonnable nécessaire de violation de l'une des lois énoncées au § 1514A, nous n'avons pas besoin de déterminer si Staples a prouvé par des preuves claires et convaincantes que Day aurait été libéré malgré ses plaintes.",
    "f71e6301a107e888eac6fee9e2f6c6d8"
  ],
  [
    "Je pouvais dire qu'il était bouleversé par la façon dont elle réagissait.",
    "78063d01d012bc5945a72fc0908d88ec"
  ],
  [
    "Je suis désolée, j'ai enregistré une mauvaise chaîne... Dun b énervé K. As-tu demandé à ton frère de revenir en arrière ?",
    "33ff2abb785ca458872265c480dd5b49"
  ],
  [
    "Nos hommes et nos femmes en uniforme combattent des terroristes en Irak, nous n'avons donc pas à les affronter ici chez nous.",
    "6ef62a5676455876cd9b0fda7c175f2c"
  ],
  [
    "Indiquez l'adresse e-mail d'un parent.",
    "d17ddf947445c3360c5ad155033bc05c"
  ],
  [
    "Les histoires de Ian Rankin et la comédie d'horreur psychologique d'Iain Banks offrent une perspective plus sombre.",
    "f11540cdb4b2a74efedee3522dc75de7"
  ],
  [
    "Et la salade maison est parfaite aussi !",
    "2cf588f84f49f2341d29819482ec88db"
  ],
  [
    "Prenant le verre d'espionnage magique, le roi a arpenté le monde de la Chine au Pérou, et, bien sûr, il y avait le célèbre cheval volant dans l'écurie du roi à Delhi.",
    "91e61aab4c9938217fd46d26c3664408"
  ],
  [
    "Eh bien, je suppose qu'il ne nous reste plus qu'à nous embrasser.",
    "8710626a71b5accdcbdfb13cd1835e57"
  ],
  [
    "Vos photos des premières grosses chutes de neige de 2016 à Paris",
    "bff401c3303ad710be7e9aa67ffecf65"
  ],
  [
    "La première utilisation enregistrée du bingo pour la collecte de fonds caritatifs remonte à 1930 dans une église de Wilkes-Barre, dans cet État.",
    "806c3a4c3a1d4943c6d8f4c74e5d9ebf"
  ],
  [
    "Tampax lance un tampon en forme d'œuf en édition limitée.",
    "c666d3071a9b387a28cfc9540ffbda2d"
  ],
  [
    "et je l'ai vendu pour de la viande de chien.",
    "53e12007cfa68cb989895b7070dd1c7c"
  ],
  [
    "Tes yeux, donne-le-moi",
    "44a34de9df8c1515ca97174270333122"
  ],
  [
    "Comme indiqué ci-dessus, le jury a conclu que 3M détenait un secret commercial dans les « formulations de résine personnalisées qui améliorent la capacité de laminage et de thermoformage de la résine et lui confèrent les propriétés nécessaires dans l'industrie électronique ». Le jury a également déterminé que les défendeurs avaient indûment utilisé ou divulgué ou menacé d'utiliser ou de divulguer ce secret commercial, et a accordé 83 000 dollars de dommages-intérêts à 3M.",
    "e75c04cbc8ca56b847770f050aaa64c3"
  ],
  [
    "Je l'appelle Connie 2 parce qu'elle porte le même nom que ma mère.",
    "a6917d16ec0702b00e7d5a24300bdea0"
  ],
  [
    "yaaaar.. sharminda salut kia ha tune",
    "85f2ac79a65537073e51d6ed6b3efe3f"
  ],
  [
    "Nous ne nous reposerons pas tant que cet ennemi n'aura pas été vaincu.",
    "cdf8c6777c4657f88ed48e2ae9bbe003"
  ],
  [
    "Mettez de jolies cartes sur des bouteilles de jus d'orange.",
    "baf013c7c1975c5130095145e677b448"
  ],
  [
    "Le chef de l'intouchabilité Ambedkar, en juin 1945, après sa décision de se convertir au bouddhisme et un architecte clé de la Constitution de l'Inde moderne, a rejeté les idées de Gandhi comme aimées par les « dévots hindous aveugles », primitifs, influencés par le brassage fallacieux de Tolstoï et Ruskin, et « il y a toujours un peu simple à prêche-les ».",
    "1ed94438eeebbd558d351dfa73a1fa17"
  ],
  [
    "J'avais de plus grands espoirs pour ce restaurant et j'y retournerai peut-être.",
    "a0b5a580d5d90eda036240c3a794a2dc"
  ],
  [
    "Ce à quoi elle a répondu : « C'est mon mari, mon frère.",
    "1632246046e41694f1f134a4bf9df379"
  ],
  [
    "Je pense que j'ai fait quelque chose de vraiment stupide.",
    "61e34f90f382d2d77dde3cd9a8aa63d6"
  ],
  [
    "Les cotisations PU s'accumulent en raison de l'apathie du gouvernement",
    "98626f95d76805c301b81c2a667f5e3a"
  ],
  [
    "Ferde Grofe et le fleuve Colorado ont creusé ce parc national",
    "e3b657a94657ebc0efa08d4246d3b0d3"
  ],
  [
    "Le piratage est en train de tuer l'industrie de la musique.",
    "aaddc4939280809dcd93b316d8fc021e"
  ],
  [
    "début, et se termine par le milieu.",
    "bc4bbce0b5337ae556d76c156f7f1f0f"
  ],
  [
    "À ce niveau de généralité, cependant, la déclaration est trop brutale pour aborder la question spécifique dans cette affaire, qui est de savoir si un intérêt immobilier créé par un contrat privé tel que l'accord Caesars-SSR est un bien protégé contre des acteurs étatiques non parties dont le comportement fâcheux élimine un demandeur ou ses qualificatifs de la compétition pour une licence de casino.",
    "97550eb27ed9ad471e4daac3c547bda9"
  ],
  [
    "La connexion est-elle aussi rapide ?",
    "9bd6dfadcc6ba63d08ef3e0538e8cd27"
  ],
  [
    "Glace !. Eh bien, je me sens très seul ! Hmm... je suis fatigué, je veux dormir maintenant !",
    "d008a97aa9bbf0895bb6237049415f6a"
  ],
  [
    "En fin de compte, j'ai choisi cette ligne de conduite parce qu'elle offre les meilleures chances de succès.",
    "4aa23e85f26037792816099f49fdc26c"
  ],
  [
    "Analysez les forces et les faiblesses de vos concurrents.",
    "8056fb3f88d8ff98fa9b178f4a65d0b7"
  ],
  [
    "La conquête romaine, à partir de 43 après JC, et le règne de 400 ans du sud de la Grande-Bretagne, fut suivie d'une invasion par des colons germaniques anglo-saxons, réduisant la zone brythonienne principalement à ce qui allait devenir le Pays de Galles, le Royaume Brittonique incorporant plus tard la Bretagne, la Dumnonia (devenue plus tard les comtés anglais de Cornouailles et Devon) et le royaume historique de Strathclyde.",
    "f5a07edbf092de9acb58988801e28552"
  ],
  [
    "La meilleure offre de sushis à Boston.",
    "66a9fc5bfb8962c401d0357b50406477"
  ],
  [
    "Mais elle a très gentiment replanté le chou dans son ancienne maison, et, en finissant de le faire, elle a vu la poule de Bruno, et a dit, en la saisissant : Viens ici, horrible petite créature !",
    "deea4a51eec5b7cb4a2f09e3199bd169"
  ],
  [
    "Tu n'as pas pleuré quand la mère de Bambi est morte ?",
    "87b3dac70292cb118375d5d82fc23fee"
  ],
  [
    "Le nouveau salon Paris vous permet de peindre pendant que vous buvez",
    "6ace8679f7ca3000ee72613eb070916c"
  ],
  [
    "Cela signifie ne pas soutenir ou contrôler un parti politique",
    "afc74a11847068f23bd32f15cefd336d"
  ],
  [
    "Je peux perdre du temps, être improductif et tergiverser d'un coup.",
    "289f10af20fd78530989d1dfdf85a322"
  ],
  [
    "o' jour l'un à l'autre ; Georgy a parlé de l'état des routes, et a fait du jogging",
    "136a65e630da4e85fb4433b0c46a6c64"
  ],
  [
    "Plus besoin de confessions maintenant",
    "034b4058a303ff60e643469bab053e52"
  ],
  [
    "Le juge Rakoff avait également proposé d'inculper le jury que pour condamner Agrawal pour le chef d'accusation de l'EEE, le gouvernement devait prouver que « d'un point de vue factuel, le code informatique était lié à un produit qui était, au moins en partie, produit pour le commerce interétatique ou étranger ». Addendum 13 de l'intimé.",
    "e2b6764c182789c3642d96d83b830aee"
  ],
  [
    "Il s'agit essentiellement d'une terre créée par une déesse nommée Iriue, qui a également créé un ordre (appelé Ordinis astrologique) pour contrôler et maintenir la paix.",
    "6f03365e080dd3f0b76b30d351f3d4a8"
  ],
  [
    "Donc, au lieu de réduire nos modestes efforts pour soutenir les arts et les sciences humaines, je crois que nous devrions les soutenir et mettre au défi nos artistes, musiciens et écrivains, ainsi que nos musées, bibliothèques et théâtres.",
    "f01545a4717324d09a20fb4508bf820d"
  ],
  [
    "À partir de là, vous avez plusieurs choix en fonction de la composition de l'équipe.",
    "4f0b68cbfe5fa9e1acdf59763da54a3a"
  ],
  [
    "Il a également joué quart-arrière et au cours de ses deux années au poste de quart-arrière, il a passé pour plus de 2 500 verges, s'est précipité pour plus de 1 100 verges et a totalisé plus de 25 touchés en saisons combinées à Chapel Hill.",
    "59e32c21467d81d6c4565ccf7a86d0bc"
  ],
  [
    "Choisir Crizen comme styliste le jour de mon mariage a été l'une des meilleures décisions que j'ai prises (à part épouser mon mari, bien sûr !).",
    "9eee45962d639e00692224cbf9294364"
  ],
  [
    "Il a dit : mais j'ai pensé que je pourrais au moins prendre Beauty sa rose.",
    "93e20d52e650c39e934930edcc337e30"
  ],
  [
    "Vous devrez peut-être profiter de cette année pour parler de Phoebe à Ben.",
    "088db6889728b9d3d85dc2a54c4a63b0"
  ],
  [
    "Les 5 meilleures ventes en entrepôt à Paris en juillet",
    "407f080d197e61d312196a92673f1d28"
  ],
  [
    "La petite roue dentée qui engage une roue dentée plus grande",
    "c653c974a53dd9e050a2d5e3a9fa6c7f"
  ],
  [
    "Cette fille est venue me voir et m'a dit qu'elle m'avait reconnu du club végétarien.",
    "42f09fb0fd9b6ac95a8bdb2dc029f673"
  ],
  [
    "Hipcroft avec une intensité qui ne lui laisserait guère le temps de faire ses valises",
    "a21038384346068506cd335bd164d7fd"
  ],
  [
    "Et elle veut le monde pour moi",
    "38d1c2b172f0516da6659aae87786931"
  ],
  [
    "Les parties seraient alors tenues de renégocier ces dispositions invalidées conformément aux dispositions du Pacte relatives au règlement des différends et à l'immunité souveraine.",
    "8341748b681202b63c6a67a9356843ac"
  ],
  [
    "Je lui ai envoyé un texto le lendemain matin disant que je ne ressentais rien et que c'était fini.",
    "45bd5df0d8948a3d713742cdc8982f83"
  ],
  [
    "Muahahaha je suis hors classe le !",
    "56f59d1d627caed8edf37712fa9691ef"
  ],
  [
    "Pourtant, c'est la Chine qui a lancé le plus grand effort de l'histoire pour rendre son économie plus efficace sur le plan énergétique.",
    "a6b53f2000c03111e49315c02125474b"
  ],
  [
    "Annoncez ceci dans le chat : « Offrez-moi des objets non recherchés !",
    "e3ad3e1936711541bec5f6f57c906a0d"
  ],
  [
    "Le nombre d'alertes au smog de niveau 1 à Los Angeles est passé de plus de 100 par an dans les années 1970 à presque zéro au cours du nouveau millénaire.",
    "5e79e986722124214d66399dddd05ad2"
  ],
  [
    "Je suis allé au bureau après avoir appelé pour confirmer le poste et j'ai obtenu une nouvelle clé de chambre pour la même chambre.",
    "fedbc9259796f08004916b0df16e094e"
  ],
  [
    "La Fée est sortie immédiatement, et elle est arrivée, environ une heure après, dans un char enflammé tiré par des dragons.",
    "976dba13e5514932676ec88fb012e32e"
  ],
  [
    "Eh bien, tu racontes beaucoup de blagues !",
    "df3e76f2094678cbf9a695f54c8c5078"
  ],
  [
    "Comment est la nouvelle boutique Kid Icarus à Parkdale ?",
    "f246cf4f238945232da60ab7cdda5fab"
  ],
  [
    "Bébé adopté de Barney & Betty Rubble",
    "af551b44d5d98bf019e708d2a36f3416"
  ],
  [
    "Je pense que les serviettes sont la cause principale de la sécheresse cutanée.",
    "0817848c1450c7c3e0def68630bbaff3"
  ],
  [
    "comme il pouvait être : les chiens ont trouvé 'most dès qu'ils ont jeté, et",
    "a477b85d65a2ca6ec74149167e6cfcea"
  ],
  [
    "Le mieux que l'on puisse espérer, c'est une chance de plus.",
    "71e474f1026c674a49d6f8a90949f8c7"
  ],
  [
    "Le MDC et le CDAM ont signé un accord de joint-venture pour soumissionner un contrat d'installation de climatiseurs dans les bâtiments appartenant à la Chicago Housing Authority.",
    "40106b1e7b548f4d8d797e5d082bc3da"
  ],
  [
    "Cela est également lié en partie à l'inflation en degrés.",
    "dd1546e44eb6bc6419f8f02f613df1d4"
  ],
  [
    "LOL OMG HAHAHA COMMENT A-T-IL FAIT MAIS EUX HAHAHA POSSÉDÉS ! ! ! ! !",
    "2cf93394d7e33d601db337a0ef26e89b"
  ],
  [
    "Je reconnais que certains députés de cette Assemblée ont déjà proposé des réductions plus importantes, et je suis prêt à éliminer tout ce dont nous pouvons honnêtement nous permettre de nous passer.",
    "bd0f9955a3b1876fe3f39ab24e9327d3"
  ],
  [
    "Engagez votre réseau social.",
    "249798258cc835be1dccdbd38d6cc882"
  ],
  [
    "C'est le produit résultant lorsqu'un long ARN double brin d'une longueur de 20 à 25 nucléotides a été traité dans les cellules par l'enzyme DICER.",
    "da43f1ae40911ead541d9ed325554834"
  ],
  [
    "La pire expérience que j'ai jamais eue.",
    "82bd64bc25d6ab502888dc3e63417621"
  ],
  [
    "Le roi et la reine étaient assis dans la bibliothèque royale, dont les étagères étaient remplies des plus beaux livres de fées dans toutes les langues, tous également familiers au roi Prigio.",
    "b71df33f8e050dfa147ff5e408c11158"
  ],
  [
    "Mettons-nous au travail !",
    "f044f0577085ff8458b5befdbb62bb0c"
  ],
  [
    "À quoi ressemblait Honest Ed à l'époque",
    "30b4351d3ab39ecb6f56cef719c5cc28"
  ],
  [
    "Jour de la semaine dont l'abréviation peut être envoyée par SMS en utilisant uniquement les lettres du bouton 6",
    "5f59c90c82ba488069444c56b9940d31"
  ],
  [
    "Une fois que tu as entendu Juan, tu as entendu Jamal.",
    "2716f7134d5582e0657a95cb053d3783"
  ],
  [
    "façon sournoise de foirer sa bouche quand elle voulait vous taquiner !",
    "c09aba529f3f68afcc9cd8c8d5596522"
  ],
  [
    "Un nouveau départ demain quelque part sur la route",
    "313b4072e13d3b4bed3fd1f75aeaede4"
  ],
  [
    "L'objection déclarée de Shaw est qu'elle ne devrait pas être obligée d'arbitrer les contrats croisés, et que la consolidation donnera au syndicat un avantage indu.",
    "2bdee6e46ddb99a8b86d359f29e9057a"
  ],
  [
    "C'est dans la nature humaine que cette classe supérieure de personnes (qu'elles soient méchantes mégalomanes ou non) soit éliminée ou disparaisse d'une autre manière, un autre groupe prendra sa place.",
    "2a1c8cc2bc0e87927b861d3eea4fd341"
  ],
  [
    "HAHAHA ES-TU SÉRIEUX C'EST SACRÉMENT INJUSTE POUR LES NON CHINOIS",
    "b2c4b7ad8f0c57d5dd8139f8ef9d4576"
  ],
  [
    "Monsieur le Président, vice-président Cheney, membres du Congrès, invités de marque et concitoyens :",
    "a7e7e4c772946f9ca6dfb04e4ddf6b16"
  ],
  [
    "Recherchez d'autres symptômes du TDAH.",
    "6493face65e25f2f0465694021ed60e2"
  ],
  [
    "Il a été capitaine d'équipe à deux reprises, en 2003 et 2004, et a terminé sa carrière avec un record scolaire de 172 réceptions pour 2 600 verges (15,1 verges par rec.",
    "dea4971f53b1dba58b147daf0cbee880"
  ],
  [
    "Il a semblé qu'il manquait légèrement de personnel et qu'il a fallu plus de temps que prévu pour obtenir le service.",
    "0d98bbe43e21071eead1e4d52d1bce3a"
  ],
  [
    "Il a parlé au roi : Votre loyauté sera récompensée, et en prenant la tête des enfants, il les a placés sur leur corps, a enduit les blessures de leur sang, et en une minute ils allaient bien à nouveau et sautant comme si de rien n'était.",
    "7cb74cc09e64fc95dbebb29e564efc7f"
  ],
  [
    "C'est une bonne question, papa.",
    "fd133e04a386ebbd97bc23d08a00ed3e"
  ],
  [
    "Détails de la réunion PM-Bush en cours d'élaboration",
    "8a76dccfb9bc202c04ad665056dcd059"
  ],
  [
    "Yo-Yo Ma et Kathie Lee Gifford sont toutes deux nées dans cette ville",
    "40fc4e7fd844490f64568e9216934a07"
  ],
  [
    "Les blagues sur les saucisses allemandes sont la saucisse.",
    "b755a332cb06361c332a294488c2c1c8"
  ],
  [
    "Soupir, et j'ai pensé à la boîte de marché.",
    "fc68442ccfb3bf64bb6671501c4e56d4"
  ],
  [
    "Allumer des feux pour vous garder au chaud",
    "cac9c09f51dfb2a8147d9b52076014b0"
  ],
  [
    "Il n'y a pas non plus de désaccord sur le fait qu'à cette époque, 3M développait sa propre formule de résine de polystyrène, à laquelle Skrtic avait accès.",
    "9daca785dcf7175da2b3fb3e7e5a44b6"
  ],
  [
    "- L'éditeur a des sacs d'argent en banque, et il les remet aux développeurs qui créent un jeu, puis l'éditeur rembourse cet argent sur les ventes du jeu.",
    "5271244a1a58fc5bcf25ec7e64d3cf2f"
  ],
  [
    "J'ai essayé plusieurs fois mais je ne peux toujours pas.",
    "922e09c17a0066fd6fff028d1a8348e2"
  ],
  [
    "Le mois dernier, nous avons lancé un nouveau vaisseau spatial dans le cadre d'un programme spatial redynamisé qui enverra des astronautes américains sur Mars.",
    "0b92304b5ca8debdaba1dca83abf670f"
  ],
  [
    "Regardez autour de vous pour vous assurer qu'il n'y a pas d'autres monstres autour de vous.",
    "ec6020b076d608a605daf7c7d44a39fb"
  ],
  [
    "Au cours de cette période, en particulier en Angleterre, le développement de la puissance navale (et l'intérêt pour les voyages de découverte) ont conduit à l'acquisition et à la colonisation de colonies d'outre-mer, notamment en Amérique du Nord.",
    "674b3e8fe02fb7aba620fd79a0e5cc84"
  ],
  [
    "J'ai pris un excellent petit déjeuner servi lors d'une de mes réunions.",
    "558fdc203f134bf1eeb5afdd0d09dda7"
  ],
  [
    "il ne sera jamais bon ; comme la brindille est pliée, l'arbre est incliné.",
    "f82b924a9368d3e2aefdef2b3df941ec"
  ],
  [
    "Oui, comme dans le poème.",
    "2c653118c80631e5ff5a401d7c1c9a0b"
  ],
  [
    "Sur le viaduc Prince Edward",
    "8dcad8f8f9a8efbedb508ccc244d138b"
  ],
  [
    "La majeure partie du premier volume de poésie de cet auteur « Color Purple », « Once », a été écrit en une semaine en 1964",
    "1122e2c4a38b05248734c315371ff5c1"
  ],
  [
    "Un paragraphe, parce qu'il est trop court pour être un essai.",
    "fe85d9a52331cf6655689cb80c02fd2d"
  ],
  [
    "Mais, Hannah, j'ai vraiment deux furets dans un",
    "de55833157880e03a6b5ffaf1574c9a3"
  ],
  [
    "Ainsi, lorsque le Congrès a adopté le §282 et déclaré qu'un brevet est « présumé valide », la présomption de validité du brevet faisait depuis longtemps partie intégrante de la common law.",
    "7a9b117c89e6bbfb32f4c76e1bd8e2fb"
  ],
  [
    "C'était difficile, mais j'ai développé des passe-temps tels que le codage Web et j'ai géré une petite communauté de sites Web.",
    "40fc55702f0c07a885b53b809ee4ad3a"
  ],
  [
    "Haha au hasard, ils veulent acheter des jeans pour mon frère !",
    "72c00ea600e04d66d6f94a7ed9e08f50"
  ],
  [
    "Je suis prêt à travailler pour les résoudre.",
    "519c9afc695edb24c838d318e9f4b9d5"
  ],
  [
    "Pensez aux précédentes rencontres avec des guêpes ou des abeilles.",
    "fec01b8b05f05b2458fd8c196e981e55"
  ],
  [
    "Par exemple, les gènes candidats peuvent être identifiés par des méthodes informatiques, puis criblés par rapport à une bibliothèque de réactifs.",
    "a8e393ed27b647afe2f3c6505104e92f"
  ],
  [
    "C'était une tradition pour moi d'y aller chaque année le jour de mon anniversaire ainsi que de dîner de temps en temps.",
    "c83765510c165c388daa889a9bd22508"
  ],
  [
    "J'ai absolument confiance en vous, s'écria le Roi, et je ferai tout ce que vous me direz ; mais si vous avez vu ma princesse, je vous prie de me dire comment elle va et ce qui lui arrive.",
    "f463bfc444c7b3c017ab95c6c980d9b3"
  ],
  [
    "Je n'étais pas sûr de savoir laquelle était Mary-Angela.",
    "4c84c6079166f755e82c94ad0a71dc2f"
  ],
  [
    "Le voleur au fétichisme des culottes !",
    "3bbb5f2dd14147e4dc14e4ef2a43b368"
  ],
  [
    "En tant que recrue lors de la finale de la NBA 1980, cet ancien de Michigan State a joué les 5 positions et marqué 42 points lors du dernier match",
    "22c77f580964ecf982e041bc6eae48bd"
  ],
  [
    "Il doit être difficile de juger un concours de t-shirts mouillés.",
    "f9132b45be4eb78d18d73c750ddb1f3f"
  ],
  [
    "une explication, pour avoir réfléchi à la question à la lumière du jour",
    "c307fe42fbb56218e0b182cc1ec5645a"
  ],
  [
    "Je déconne avec deux salopes",
    "946791276d07987fa3fd2d921bbb4379"
  ],
  [
    "En effet, les déclarations de la société sont spécifiques sur les problèmes de remboursement et leur impact probable sur les bénéfices de l'entreprise.",
    "d1b4530f641f3b128757de5a73d56997"
  ],
  [
    "Le problème est que le nouveau client ne peut pas emballer ses articles parce qu'elle est TOUJOURS DEBOUT LÀ à me regarder, sans bouger sur le côté, son chariot sur le chemin.",
    "1e62034d7025108394bafe4151d1cf47"
  ],
  [
    "Aiyo y u si pauvre aujourd'hui.",
    "dd74e6e170109c1f9da18366bebe56a2"
  ],
  [
    "Ces actes reflètent le caractère de notre peuple.",
    "d8c8d62959cf68513ba8e5258a1b467a"
  ],
  [
    "Achetez le diamant d'un carat auprès du joaillier des ruines marocaines.",
    "506e8d95a6b541ff193fbcf1f5f7df53"
  ],
  [
    "* La pathose (pathoses plurielles) est synonyme de maladie.",
    "77e7f9b8cfac23737b415c7495b007f0"
  ],
  [
    "Il y avait des vins partout (ils ont une belle collection de vins).",
    "1177d5362b45e1df7799e29e213a1ca5"
  ],
  [
    "Il avait, sur ordre de son maître, un troupeau placé pour lui dans un grenier, où il y avait un certain nombre de rats et de souris qui couraient souvent sur le nez du pauvre garçon et le dérangeaient dans son sommeil.",
    "cf1a3fd1c5a138481e80abd3e79634bb"
  ],
  [
    "Joli pas de côté sur la chose à faire au fait.",
    "fee31b35012cd7d235a2e758ad44a7c0"
  ],
  [
    "Deshmukh devrait exempter les vignerons de l'impôt net",
    "0b8070163f203d929bcd508dbcf471a0"
  ],
  [
    "C'est le bar « Où tout le monde connaît ton nom »",
    "9a36593e626f3c4938644b0c9c773fb8"
  ],
  [
    "Mon instructeur de conduite m'a dit de porter une ceinture de sécurité, sinon la force pourrait me jeter hors de la voiture.",
    "e3b59df293190624c9727870e50a994c"
  ],
  [
    "coulait le long de son bâton comme des gouttes de pluie, et presque noyé deux petits",
    "0801a940a726095e978f5e1dbf5fcbb3"
  ],
  [
    "Bon sang, Lil Boat, tu es le roi des ados",
    "54cab96ef3238a92fc0cb8ac28d21094"
  ],
  [
    "Si le collecteur de déchets éliminait une quantité supérieure à cette quantité dans l'incinérateur, il serait obligé de payer le taux du marché à l'incinérateur pour les déchets au-delà de cette quantité.",
    "103cdfd7f60bf0f7a16a7be6882945f6"
  ],
  [
    "On l'a tous renversé et on a continué à lui donner des coups de pied et de pied jusqu'à ce qu'il soit couché là ensanglanté et meurtri, sans qu'il dise autant qu'un mot tout le temps.",
    "73020311d7defeaec15b53fdabde0a4a"
  ],
  [
    "Plus tard, je demanderai quand j'aurai rendez-vous !",
    "62cf857574764806602b4c666950893a"
  ],
  [
    "Il s'agit de la plus grave crise financière depuis un demi-siècle.",
    "385ee472e8aaeea190e89c1651b3cebd"
  ],
  [
    "Connectez-vous à votre compte et complétez la demande.",
    "806d0fae254d056c9575b7460ed8af6c"
  ],
  [
    "Les principaux marchés d'exportation de l'Océanie sont le Japon, la Chine, les États-Unis et la Corée du Sud.",
    "74d05e0f07249f318150f0dbc722a0c4"
  ],
  [
    "Les deux étaient délicieux et ils proposent également plusieurs plats végétariens.",
    "60c891b489ff7a909310cc61bf70498b"
  ],
  [
    "Eh bien, la lumière du jour est enfin arrivée, et le grand coffre a été poussé par les vagues contre le rivage d'une île.",
    "f8f2b34d5a2e38c3189142288d2acb24"
  ],
  [
    "Comme s'il allait vraiment t'en envoyer un ?",
    "c27edc63e65938cff01ba80ad2d35a46"
  ],
  [
    "Le registraire promet le conseil d'administration du MMCB dans 10 jours",
    "36862653825709923c76115b322612c1"
  ],
  [
    "Les 4 principaux types chinois de ces lanières de pâte séchée sont la soupe, la sauce, les sautés et les fritures peu profondes",
    "dc1eed4a16c6e042a8b3041269677c1f"
  ],
  [
    "Pourquoi les femmes t'en veulent-elles depuis de nombreuses années si tu les appelles grosses ?",
    "7e68f05c57aa5b930986fdd85e97bc36"
  ],
  [
    "Je pensais que le bus était en enfer et que tous les gens étaient là où des démons allaient à tout moment sauter et m'attraper comme dans un film de zombie fou.",
    "4de132553d77ca32aec43d3dc436cf31"
  ],
  [
    "Jetez-le-moi dessus, ne vous inquiétez pas, je peux le prendre",
    "8baebe1424c8450f57c1b7c6591455cc"
  ],
  [
    "Si la différence entre les deux salaires était inférieure à 10 %, le salaire de l'employé restait le même.",
    "f572d4c905d2d24e8b9c86b29f73fa04"
  ],
  [
    "Ce résident souffrait d'une grave maladie mentale et souffrait d'une paranoïa massive.",
    "53bacd449de9c728179bd1178530450c"
  ],
  [
    "Une tante m'a réveillé dans le bus pour me demander d'appuyer sur la sonnette pour elle._.",
    "abf6cd10f008fa141a605bad4b87abf3"
  ],
  [
    "Je pense que nous devrions chercher à faire progresser les normes relatives aux travailleurs et à l'environnement dans le monde entier.",
    "c0f2f5c531c457c9c1df3a8d38fc19c3"
  ],
  [
    "Rassemblez des informations personnelles sur la personne que vous souhaitez retrouver.",
    "73d9a2615393cfc81b12ba7ff7184494"
  ],
  [
    "Écrivant de nombreuses années plus tard, Mohandas a décrit avec regret les sentiments lubriques qu'il ressentait pour sa jeune épouse : « Même à l'école, je pensais à elle, et l'idée de la tombée de la nuit et de notre rencontre subséquente me hantait toujours ». Plus tard, il s'est souvenu qu'il se sentait jaloux et possessif d'elle, comme lorsqu'elle visitait un temple avec ses amies, et qu'il avait été sexuellement lubrique dans ses sentiments pour elle.",
    "afab2dbc6b990a2335df319ab2d3d1d7"
  ],
  [
    "J'adorais venir ici, mais la nouvelle direction est horrible.",
    "6bc4611d8ad4f4c5220741a988ea7e2b"
  ],
  [
    "Dans les escaliers, il a rencontré la princesse Jaqueline.",
    "fa8b7bdca539371245662b2f40e42ed5"
  ],
  [
    "Tu étais si en retard parce que tu étais en train de taillonner cette femme ?",
    "1897c5ac8e725dd3e7c3f0fa6387dabc"
  ],
  [
    "Le PM s'oppose aux propos de Musharraf",
    "1da4d3593d64b67846b92378e602abe8"
  ],
  [
    "Dans ce film de 1976 : « Voici un homme qui ne voulait plus le supporter.",
    "2f0cbe6a3a496324e7cff5c9dca65ee6"
  ],
  [
    "L'un regarde l'autre et dit : « Blublublub !",
    "390f741fac34ef197988bb4003dc190b"
  ],
  [
    "dans la mesure du possible, ils formaient un cercle ; et pour faire apparaître toutes choses",
    "7b878f6d0736d8a2db53f125ebdb4efb"
  ],
  [
    "C'est comme ça et comme ça",
    "c56118d9b477e1d3d154896daabd7316"
  ],
  [
    "Il a décidé d'attendre que l'appel soit réglé et que tout dommage supplémentaire soit déterminé.",
    "3c7535c383cfcd9d71789377a014ade2"
  ],
  [
    "mais c'est parce que j'étais trop paresseux pour y prêter attention et le terminer.",
    "5cb2d3561942e97cefba2ecb87bce591"
  ],
  [
    "Haha ils reviennent tard assez souvent !",
    "050a4da9bc489f7ea3faab09f96abb13"
  ],
  [
    "Cette fois-ci, à cette heure-ci, je ne peux pas accepter de réponse négative.",
    "a827e3b4f9863494ea45734e3652761e"
  ],
  [
    "Ajustez votre alimentation au besoin.",
    "064d561dbc2d60a481ee4e2dfcb46556"
  ],
  [
    "C'est également le 21e pays le plus peuplé, avec une population estimée à 65,5 millions d'habitants.",
    "71c43a086d576ddd34e76ccd3cb213e0"
  ],
  [
    "Hormis le magnifique atrium, je n'ai vraiment rien de bon à dire sur le Grand Floridian.",
    "a608b812797d229b7f8438ddb22f0446"
  ],
  [
    "C'est inutile d'essayer ; la princesse a dû me dire de le faire exprès, sachant que c'était impossible.",
    "0ee8f5004364f94561969859556e88e5"
  ],
  [
    "Je viens d'avoir une conversation avec elle, et elle a dit qu'elle et Joey avaient passé un marché !",
    "d51525db5aff7d497989eae176337afc"
  ],
  [
    "L'EXPULSION DE TOLLY'S NULLAH Plus d'expulsions avant Pujas",
    "dc8679c251abfc0451642419df0acbf2"
  ],
  [
    "La mission du Carmel à Carmel, en Californie, était le quartier général de ce prêtre franciscain jusqu'à sa mort en 1784",
    "460cf7097df0468f2a059c04bc68b2ff"
  ],
  [
    "Pourquoi un tabouret de traite n'a-t-il que trois pieds ?",
    "7967ea1e299f642ce0b290ce4bff48ae"
  ],
  [
    "mais ce qui est plus merveilleux que tout, c'est la souffrance des hommes et des",
    "cb0917f7bf098bf3d63d3f1681bdf8fb"
  ],
  [
    "Tout comme leur argument selon lequel ce fait supposé rendait leur cas similaire à celui de Murdock.",
    "7b18a6e050758be17a0ceddd4be9834e"
  ],
  [
    "J'ai vécu l'enfer en le ratant et en jouant avec l'idée de se remettre avec lui.",
    "4830e79ee6416e7dee8f03855a44656c"
  ],
  [
    "Et j'invite les dirigeants des grandes entreprises médiatiques de l'industrie du divertissement à venir à la Maison Blanche le mois prochain pour travailler avec nous de manière positive sur des moyens concrets d'améliorer ce que nos enfants voient à la télévision.",
    "d4d754f08ccdd4272294625ba0b782fc"
  ],
  [
    "Introduisez d'abord une lettre minuscule.",
    "389fefa0cac459ad7c74fb4c582c5370"
  ],
  [
    "Ils ont été jugés au tribunal au Fort Rouge de Delhi.",
    "5dac66e95f0c9e3b97279bcf5c667fad"
  ],
  [
    "Imt a le pire management que j'ai jamais vu !",
    "2d1983fea2d341a63cada3d1dedb5d83"
  ],
  [
    "Il a regardé tranquillement pendant un certain temps, mais quand c'est devenu au-delà d'une blague, il a saisi son couteau à découper et a crié : « Dégage, déroute de canaille !",
    "2a69507ab0d45808df6fa7ca16098452"
  ],
  [
    "Chérie, tu sors avec Ross.",
    "11c991bd769bb631953a908c06579332"
  ],
  [
    "Eve taquinant d\"être une infraction non libérable dans le TN",
    "bf1b2cbfbdde3e059717a7ffbcbdd186"
  ],
  [
    "Nicollette Sheridan et cette chanteuse, pièce depuis 5 ans dans les années 90, se sont réunis en 2005... pendant un certain temps",
    "74625238906b5a0dada408ce4903f0e0"
  ],
  [
    "Ou comme on les appelle aussi, des filles locales.",
    "62031b1392a9a2a5b20f5ee50bef9067"
  ],
  [
    "Elle était si pâle qu'en conduisant dans les rues",
    "20fe8474bf419a78e1ca3793600d5cdd"
  ],
  [
    "Juste une minute, puis revenons aux foutaises",
    "93736ad96da90a5f45f23f8551b8139d"
  ],
  [
    "La Petition of Right occupe une place dans l'histoire constitutionnelle anglaise, supplantée en importance, peut-être, uniquement par la Magna Carta elle-même et la Déclaration de droit de 1689.",
    "c73acca88dff253627dc3eb489a708d1"
  ],
  [
    "C'est la pire chose que tu puisses faire.",
    "9924b7d809a05b178edddc39886ab80c"
  ],
  [
    "Tous les lundis... la semaine prochaine, je terminerai..",
    "4aaec7b7cf6f4558aca6b111689253e2"
  ],
  [
    "Président, je suis républicain, mais je suis content que vous soyez ici. »",
    "1d82570e3891831643d47d3c4285dc13"
  ],
  [
    "Placez des objets non naturels dans votre parc.",
    "7bf1617c9db3c30c1b35a4a9c0fbb877"
  ],
  [
    "« Je suis fatigué des pl & opt Cs, la dernière chose dont je pourrais être fatigué », a écrit Byron à Hobhouse d'Athènes (abréviation de « coitum plenum et optabilem » — un rapport sexuel complet avec le désir du cœur, tiré du Satyricon de Petronius), qui, comme l'a établi une lettre antérieure, était leur code commun pour l'expérience homosexuelle .",
    "9b703369c0d0e0d001fbd782d2564104"
  ],
  [
    "On pourrait penser qu'il y a plus d'une personne lente derrière la caisse à 7h du matin et plus d'un barista. 10 minutes de file (file jusqu'à la porte)",
    "1fff59c9070bda569e86530949c1a4af"
  ],
  [
    "Cependant, il savait très bien, par les visages rubis et les nez boutonnés des apiculteurs, qu'ils ne faisaient que dormir ; et leurs gobelets, dans lesquels restaient encore quelques gouttes de vin, montraient clairement qu'ils s'endormaient dans leurs tasses.",
    "af5b57fb0f7254477ec3b1b8173f7644"
  ],
  [
    "Je crois que je suis en train de retomber amoureux de toi.",
    "0bc01565cdc9c69f4ae001c07a794591"
  ],
  [
    "Le Cabinet approuve un projet de loi pour remédier aux industries",
    "9e9cd661563ce5020f843d19c34ae255"
  ],
  [
    "En février 1984, il a annoncé sa démission de son poste de Premier ministre du Canada.",
    "604243ee32fc240a5565f562364da809"
  ],
  [
    "Pourquoi un bourreau est-il un terrible « high five » ?",
    "a9f8fcd301b05abfb25af06d76b915e3"
  ],
  [
    "été arrangé à l'avance, cela n'aurait pas pu mieux se passer pour lui ;",
    "53ab646abf622d097417a185813ab01d"
  ],
  [
    "Vous étiez le même homme dimanche matin que samedi soir.",
    "3bd74d95929d7c59e75ad276a1375307"
  ],
  [
    "L'avocat de Guarnieri a invité le jury à examiner une myriade de détails sur la prise de décision gouvernementale.",
    "39957980f0ec2dd2f21029faac8dbf22"
  ],
  [
    "Je ne me rappelle pas seulement que Jon Favreu a dit ».",
    "52362a86e6a84badb3355a6698670cda"
  ],
  [
    "Faites de www.PaisaPay.in votre page d'accueil pour un accès plus facile.",
    "17d274d9335cb7ac25086c4a1e64b824"
  ],
  [
    "À cette fin, nous devons élargir l'OTAN d'ici 1999, afin que les pays qui étaient autrefois nos adversaires puissent devenir nos alliés.",
    "a90ee42b7a73d2a21ac7165cf60669ea"
  ],
  [
    "Pratiquez aussi souvent que possible.",
    "17bb240ce83a877713b300636f3613f0"
  ],
  [
    "En août 1965, McPherson est devenu assistant spécial et conseiller du président, puis conseiller spécial du président (1966-1969).",
    "f7e46289a8f97967a831fe3dcd43ed82"
  ],
  [
    "Si je vivais à Austin, j'aurais besoin d'une intervention pour m'éloigner.",
    "26ec8fb48fca00405df06cc03635cd6a"
  ],
  [
    "Puis, se tournant vers le roi, le prince dit : Monsieur, n'y a-t-il pas d'autre moyen que la mort ou le mariage ?",
    "49e1b2c0ebba90f4bc633a218ae16f5d"
  ],
  [
    "C'est une sorte de forfait !",
    "f804e347286400a40aee0e242f24ea16"
  ],
  [
    "Événements du week-end à Paris du 16 au 18 septembre 2016",
    "22f37c5efa1ae25d585169aadb32dde9"
  ],
  [
    "Pendant une grande partie de l'hiver 1794-95, il a été superviseur intérimaire pour Dumfries, en Écosse",
    "5d8450e031995dbf7c4378c6fe18dc16"
  ],
  [
    "Il existe deux types de personnes dans ce monde.",
    "dd99386e1cef505ea5542f320f6465fa"
  ],
  [
    "ivresse, et regardant fixement mais calmement le visage du tyran,",
    "39054daab7061d0231559e46a3fe9ebe"
  ],
  [
    "J'essaie de ne pas montrer ce froncement de sourcils",
    "55769359affae1ace4ff37bd2fcaf21c"
  ],
  [
    "Si une action des autorités locales est une participation au marché, par opposition à une régulation du marché, alors l'action n'est pas interdite par la clause commerciale dormante.",
    "ba9cedc5554ac19eb5947ca3f292937e"
  ],
  [
    "Aussi, il n'était pas le seul candidat sur tous les bulletins de vote dans tous les districts, il y avait 686 autres candidats qui se font élire.",
    "7c2ec8d2836f15daa889e81ed5296545"
  ],
  [
    "Haha ahh noooooo Kiddingde:P haha faites-vous aimer avoir une affiche de lui que vous embrassez tous les soirs ou quelque chose comme ça !",
    "09d3b368557bf25819585b0f586950be"
  ],
  [
    "Nous savons que des pirates informatiques volent l'identité des personnes et infiltrent des e-mails privés.",
    "0717a58912bd80698eec442d589ec9c0"
  ],
  [
    "Remplissez le deuxième formulaire. , Appuyez sur Continuer.",
    "64f1d7fa606f937a4679e5342ff99202"
  ],
  [
    "Les trois plaques sont la plaque hilaire, la plaque kystique et la plaque ombilicale et le système de plaques est le site des nombreuses variations anatomiques présentes dans le foie.",
    "e3dbfa9d24852780e129f52666fd52d4"
  ],
  [
    "Les gestionnaires semblent tellement préoccupés par le travail que le personnel semble incapable de le faire qu'ils ne prêtent même pas attention au manque d'éthique de travail de leur personnel jeune et clairement dysfonctionnel.",
    "0633d660ea2bf677b37e92146a96d3cf"
  ],
  [
    "Ce chat Whittington dissimulé dans la mansarde, de peur d'être battue par son ennemi mortel, le cuisinier, et ici elle a rapidement tué ou effrayé les rats et les souris, de sorte que le pauvre garçon pouvait maintenant dormir aussi fort qu'un haut.",
    "3d8b4f5a6ede2b179c21f6dddee3acad"
  ],
  [
    "Nous avons joué ces bébés homme pour homme ; nous devrions vraiment jouer en défense de zone.",
    "2f4fd0d0a23fac0cc2b13cd4c5b5d5eb"
  ],
  [
    "5 livres d'artistes parisiens que vous pouvez acheter dès maintenant",
    "507b2f2612aa40ac230e5c05ae054624"
  ],
  [
    "Il « passe avant une chute » et avant « Prejudice » dans un titre de Jane Austen",
    "6a6008ab5a643a86f50d6ce19a19a38a"
  ],
  [
    "Un type vient de m'agresser avec du lait, de la crème et du beurre.",
    "e09fbed09efa132404d164bc43d4973e"
  ],
  [
    "ses raisons d'envoyer son cheval avant.",
    "134b12293110f99fc72440a6ae05bd50"
  ],
  [
    "Mais tu n'es toujours jamais satisfait",
    "1129883738409938c2c6adc575905735"
  ],
  [
    "Tous ces secrets commerciaux répertoriés ont une relation beaucoup plus étroite avec un produit que la relation entre les titres et le code revendiqué par la majorité.",
    "f7fea95acf1d8a6dea5fbe8bd17fd8d7"
  ],
  [
    "Un de mes amis a vécu un enfer avec des complications d'une opération assez simple dans ce domaine (en raison d'une grossesse extra-utérine), alors croyez-moi, vous ne voulez pas le faire à la légère ou pour de mauvaises raisons.",
    "fa1d388acb5307f33cc9b2b133081141"
  ],
  [
    "Hahaha très bien je suis prêt.",
    "b0f4e24f545488da40d0581a11e6b80c"
  ],
  [
    "C'est l'une des principales raisons pour lesquelles les petites entreprises ferment leurs portes et les entreprises envoient des emplois à l'étranger.",
    "255a45a11fb898220115e70eb43ac9f8"
  ],
  [
    "Entraînez-vous pendant les vacances, comme Noël ou les anniversaires d'érable.",
    "6de9e05095293fdb0d4092a3d8ff975b"
  ],
  [
    "Un comité exécutif est formé par les présidents de chaque comité permanent, ainsi que par le maire, le maire adjoint et quatre autres conseillers.",
    "8b7124b2e443ac29c21b5461ab1fb357"
  ],
  [
    "Je ne dirai pas que l'endroit était vide mais proche donc j'ai fait mes réservations.",
    "46139a95371b53d250e05cfb056102e9"
  ],
  [
    "Puis le Drake de feu bondit, et planant sur ses ailes ardentes, il s'alluma au milieu du dos du Rémora, et s'y précipita avec ses cornes.",
    "184844735c60c36757ae3b19405adf28"
  ],
  [
    "Eh bien, j'ai commencé à en construire un.",
    "3c00e7668e5822d07b5261f4ecf66d87"
  ],
  [
    "La centrale électrique de Paris accueille une nuit musicale irréelle",
    "d8ceb83a81711d2c5083d2e38900053f"
  ],
  [
    "Oliver Wendell Douglas, avocat de « Green Acres »",
    "a1da38ca1c27554c0c86862059959022"
  ],
  [
    "Comment appelle-t-on ça quand une fille s'essuie de l'arrière vers l'avant ?",
    "0fcfcb25d01e14425cc29587a7a9c4b8"
  ],
  [
    "chariot pour l'emmener à Stickleford Hipcroft anxieusement demandé comment il",
    "e189b8b9d01981622d8723c72525cdde"
  ],
  [
    "Regarde le ciel, regarde la rivière",
    "683ecd9b168038fe956cf6e901a9bcb8"
  ],
  [
    "The Larges a déposé un recours en temps opportun",
    "8b9488ee395cb45ee6b6365036cd1ba4"
  ],
  [
    "N'essayez pas de protéger vos déclarations factuelles avec une étiquette d' « opinion » alors que ce n'est clairement pas le cas.",
    "52027b7eb11294d5ff7896e2086469c1"
  ],
  [
    "J'ai pris le bus direct de chez moi",
    "5358ab554f0b716995b4e24943eb3a1e"
  ],
  [
    "Différents groupes extrémistes et affiliés à Al-Qaïda ont vu le jour, de la péninsule arabique à l'Afrique.",
    "be7da8e0941f8410887ebbc5de767877"
  ],
  [
    "Maintenez vos propres soins émotionnels.",
    "65d81596d8dfdc2eff744fb803f20703"
  ],
  [
    "Le Club des arts aurait été pro-moderniste depuis sa création.",
    "b0829e4eed249e2456bf931c00743277"
  ],
  [
    "Bonne expérience les deux fois où j'ai visité.",
    "0c6b00fd423ba2e808cdc380420eadc7"
  ],
  [
    "et les falaises s'ouvraient comme une porte, et elles étaient dans la montagne.",
    "4394d53424e2ada00c354a6378734bf6"
  ],
  [
    "C'est lui qui décide qui monte sur l'estrade.",
    "b1de5aeeae8b97015d812ef910429879"
  ],
  [
    "Les 10 meilleurs bars et pubs de Queen Street East",
    "6b36acf7420ea983e3f6598d1c478bb1"
  ],
  [
    "On pourrait dire qu'un mouchard disparu « serait toujours » cet objet réunissant 2 murs de maçonnerie « dans l'organisation »",
    "b1681e929ff84760ac438405a29ea23c"
  ],
  [
    "Où garez-vous votre chameau ?",
    "ef8ab917c3c08537ebfa426a1c77cfb1"
  ],
  [
    "Le silence qui a suivi semblait laisser entrevoir un doute quant à la véracité de",
    "25b019d3a181ecf5dbc2aa8d21169b75"
  ],
  [
    "Et te laisser partir c'était mal",
    "0767b06d50de12b9d0afe74a8ee4627f"
  ],
  [
    "Le tribunal de première instance a imposé une peine d'emprisonnement à perpétuité prescrite par la loi sans possibilité de libération conditionnelle.",
    "8e5921f0f508b24b60d2ad8106d2382d"
  ],
  [
    "Maintenant, je consacre un de ces trois jours de gym à la zone centrale, juste pour me débarrasser de cette graisse du ventre.",
    "3ce32cedb7680fb1e6d7a77a2aaf6bac"
  ],
  [
    "Abbie et Vivian ont commandé de la pastamania alors Heng et moi sommes allés manger ensemble : P",
    "172096cf8c9b326ec3a3419786da5442"
  ],
  [
    "C'est ce qui nous a aidés dans cette crise.",
    "98debd169819bec1aab9186f4e6f79e6"
  ],
  [
    "Emportez un œuf de géniteur de loup.",
    "9f2236a1793da392d5888a5d33873e81"
  ],
  [
    "Karamchand et Putlibai ont eu trois enfants au cours de la décennie suivante : un fils, Laxmidas (c.",
    "d8c31d975591cd5b8a2129964f66633f"
  ],
  [
    "Ils stockent divers produits de beauté.",
    "2c4c0edcde591cdef362ac97a7154028"
  ],
  [
    "Charming savait qu'il ne pouvait pas être loin de la Groomy Cavern, et en regardant autour de lui, il vit un rocher noir hideux d'où sortait une épaisse fumée, suivi en un instant par l'un des dragons avec le feu flamboyant de sa bouche et de ses yeux.",
    "4d6c3bde936ce54706b8a8792ef34286"
  ],
  [
    "Tu sais quoi, c'est bon, peut-être que tu n'as pas grandi, mais moi oui.",
    "ced5f1d766e3baf8b5b48c53ab5e9d0a"
  ],
  [
    "Voici à quoi ressemble l'immense festival TIFF de King Street",
    "1f6718a74d3a6d531698bd96e083ed23"
  ],
  [
    "Un bouton-pression est simplement une boule, comme l'articulation de la hanche",
    "3bf2c2736af70a20b607582f9d506ffd"
  ],
  [
    "Finalement, il l'a arraché !",
    "9409751569024042600b1085ffc90e66"
  ],
  [
    "passer sans entrer trois ou quatre fois pour voir comment son voisin",
    "d6a897b80e6df867bc1ec8a9f1603e9b"
  ],
  [
    "Putain, qu'est-ce que tu fous ?",
    "61c5265a06d0e5f7f52b3e0ae72c3c75"
  ],
  [
    "La deuxième plainte modifiée contenait cinq plaintes contre le gouverneur LePage : quatre plaintes en vertu de la loi fédérale en vertu de 42 U.S.C. § 1983 pour violation des droits du président Eves à l'affiliation politique, à la liberté d'expression, à la liberté d'association et à une procédure régulière, ainsi qu'une cinquième plainte en vertu de la loi de l'État pour ingérence dans le contrat.",
    "672058d68df5de8bebc540e141129f9e"
  ],
  [
    "Je ne sais pas non plus quel point on est censé faire valoir en disant « tu n'es pas plus coupable qu'eux ».",
    "4d2877370d50445d47216e663531b466"
  ],
  [
    "Il a également reçu le courriel.",
    "a188745c06b58a2c15f6bbe0d342aafc"
  ],
  [
    "Chacun de nous souhaite que cette guerre soit terminée et gagnée.",
    "bdd15d11cd4d0a89c2b375ee2fdc7acd"
  ],
  [
    "Accomplissez régulièrement des quêtes.",
    "9bbfe32c0c4c6f6aa5b26acbb32590d7"
  ],
  [
    "* William W. Morris : Comment l'équipe Bazooka les arrête.",
    "4d63c5428656aa8f94747b369a0634ed"
  ],
  [
    "Belle vue, l'intérieur est magnifique, les sushis sont délicieux et le service était parfait.",
    "9633ba71b5cfcb8c57248e6002d2748b"
  ],
  [
    "Quand elle est partie, elle m'a dit : « Fais attention à mes cadeaux, bon homme ; veille à ne pas perdre la bague ou à oublier d'arroser les roses.",
    "ae3c48561e8d58b2051c87137d0d08f2"
  ],
  [
    "J'ai vu ce truc sur The Discovery Channel...",
    "bc762a0f1c95978e4c8026f44819b169"
  ],
  [
    "Le nouveau snack-bar propose des seaux de poulet frit taïwanais",
    "ca5a75263c6b6c006be412857ed8426a"
  ],
  [
    "Le nom de cette baie jamaïcaine vient de la manteca espagnole, « beurre de porc », qui rappelle sa fonction ancienne de centre de saindoux",
    "5f6226601a38c33cbe9fff14e5016bd7"
  ],
  [
    "J'ai couché avec un travestis l'autre jour.",
    "08089c9a5464d101085e9a1439a6c994"
  ],
  [
    "« Tu veux dire que l'histoire a une morale ? »",
    "a1b06bd6e3130c14ac1d16de3da1c332"
  ],
  [
    "Et si tu veux le dire à ton patron",
    "9824a98d9acbbe1f199dcc595c8948b3"
  ],
  [
    "Après un examen plus approfondi de ces deux dispositions, nous pensons également qu'elles survivent à l'expiration de la convention collective.",
    "ce7b331d624bcb4ddfb85d56075f5767"
  ],
  [
    "sauf pour le fait qu'il la commercialise, donc à part l'angle parodie/satire, il ne tiendrait probablement pas debout au tribunal à moins qu'il n'enlève la partie de l'image sur laquelle il n'a aucun droit.",
    "8921809acea8fd487c31a94b4706fc69"
  ],
  [
    "Mieux envoyer des SMS paresseux à ICQ.",
    "9e85bde5b0b2170917004b7b20f40917"
  ],
  [
    "Mais les républicains conservateurs et les démocrates libéraux travaillent ensemble pour le renforcer ; et la commission bipartisane que j'ai nommée l'année dernière a proposé des réformes afin que personne n'ait à attendre plus d'une demi-heure pour voter.",
    "7973460e2bb1fd370527650e89b50cbc"
  ],
  [
    "Corrigez immédiatement après la situation artificielle si la compétence n'est pas sur la cible.",
    "ee6da93d049cc9f9058d6d2ab36fde86"
  ],
  [
    "Elle est la deuxième des sept enfants d'Elizabeth Dixon et Edward John Wollstonecraft.",
    "6155addd5529ef255097da6c26a75a9a"
  ],
  [
    "Leurs « fameux hamburgers » sont un 1/4 de livre de viande fade, bon marché et non assaisonnée, saupoudrée de sauce qui rend ensuite les petits pains trempés parce qu'ils prennent une éternité à acheminer la nourriture à votre table.",
    "dc35a2cdcf78a7bb7851edad8c874654"
  ],
  [
    "Il n'y a aucun danger ; et je suis sûr qu'il approuvera le principe de la chose.",
    "2299580ecc725b9065949800d8845054"
  ],
  [
    "Oh, je suis désolée, alors tu es veuve ?... J'espère ?",
    "c03d78892462446f0a48f3a0075438f2"
  ],
  [
    "FIR déposé contre le conseiller Rohini",
    "5591cf07326f313ea98168df4b5304ff"
  ],
  [
    "Au bal de fin d'année, un gentleman « pénètre » en tapotant le partenaire d'une jeune femme sur cette partie du corps, pas sur le nez",
    "c2dc22b3c78d66667148d3d34db8c509"
  ],
  [
    "Quelque part, un chirurgien oculaire intelligent au laser a un bureau rempli de brochures qui sont toutes légèrement floues.",
    "f4aa80355cef2650762ce9ce20b74213"
  ],
  [
    "la principale particularité de cette chose horrible était la représentation d'un",
    "3016139062e9b44b0199382ac364fca9"
  ],
  [
    "3M note d'abord que les défendeurs exploitaient Accu-Tech au moment où 3M développait sa résine de polystyrène.",
    "af398b4659d61b25d8647576bbbd51e4"
  ],
  [
    "Le lycée était tellement trompeur.",
    "f9e47abe8a43d15ff8ba97c800bc753d"
  ],
  [
    "Je vous souhaite une bonne année à notre famille",
    "e9c539031217b32c267f813d6d7b6d05"
  ],
  [
    "Les propriétaires de petites entreprises continueront d'abandonner complètement leur couverture.",
    "650864df8118b5f3ba60082cfbaafa64"
  ],
  [
    "Demandez-lui si vous pouvez emporter une demande vierge chez vous.",
    "c518c8b1a2d402c0285b4533b7ada714"
  ],
  [
    "Je pense qu'ils étaient si petits parce que c'était un déjeuner spécial ? ? ?",
    "8ae07da648dd6d743ebfabaff0b39987"
  ],
  [
    "Mais ne vous laissez pas effrayer : je vais vous donner les moyens de les franchir sans aucun danger.",
    "685c21d9e916701fbe09c8c1956cf9eb"
  ],
  [
    "Salut les gars, je ne veux pas aggraver les choses, mais je ne veux plus vivre avec Rachel.",
    "1a417bf5a801e0cc1c58ede73f23d1e8"
  ],
  [
    "Projet de campus de logiciels à Chennai",
    "94cf5856c6352415d3387c3a76b0e2d7"
  ],
  [
    "Faites-le si vous aimez Jésus, mais ne le faites pas juste au moment où le feu passe au vert",
    "7140e17b385cb3ada6cf5a0703bab002"
  ],
  [
    "Parce qu'il est blanc et qu'il s'installe sur leurs terres.",
    "71d5be49f57eceac23fcac03de26597c"
  ],
  [
    "« Ce n'est donc pas improbable, d'après ce que vous avez expliqué », a-t-il dit,",
    "a086c36b8c18771029c6a424ae4baf5e"
  ],
  [
    "Nous avons accordé la révision du jugement du Second Circuit rejetant l'appel Gelboim-Zacher.",
    "da129d3c4711cd7bf557eb0d65d6bc48"
  ],
  [
    "Ça dépend si elle prend la route de Palin.",
    "f35b6139efd9f5a0ce69020415bba7d8"
  ],
  [
    "JE CROIS QUE JE SUIS PASSÉ DEVANT QUAND JE SUIS RENTRÉ À L'AUBERGE LOL.",
    "43d5b4c1276a12446fb5c1c0a0ae617b"
  ],
  [
    "Mon budget garantit que tous les nouveaux enseignants sont formés pour enseigner les compétences du 21e siècle, et il crée des centres technologiques dans 1 000 communautés au service des adultes.",
    "de4683e6fe5608e6d03e79319e65f0e1"
  ],
  [
    "Posez des pièges autour de votre maison.",
    "5cf8b8246c41dcafdc09c61e9159b167"
  ],
  [
    "L'une des contributions les plus importantes de Kristeva est que la signification est composée de deux éléments, le symbolique et le sémiotique, ce dernier étant distinct de la discipline de sémiotique fondée par Ferdinand de Saussure.",
    "985e2e237922ca5fc8f31b0c47653876"
  ],
  [
    "C'est un peu risqué, mais j'ai eu beaucoup de chance dans leur section égratignures et bosses en bas à la caisse - j'ai eu quelques tapis kilim chers qui avaient juste besoin d'un peu de lavage, et je les adore à en mourir.",
    "1785b286aa96dd326a2d932b46d422b8"
  ],
  [
    "elle a d'abord demandé : Est-ce que vous vous appelez Conrad ?",
    "f455ad0a3f123f93a9f3d27f3ecad76f"
  ],
  [
    "Elle, euh, elle a peut-être parlé de lui.",
    "196d412518cf4a6867474350b154c61c"
  ],
  [
    "Aucun engagement financier ; aucun ELRTS : Mallya",
    "1cf312eb380f2e35385020610fc52b7e"
  ],
  [
    "Ce canyon du Colorado possède le pont suspendu le plus haut du monde, à 1 053 pieds au-dessus de la rivière Arkansas",
    "c6830b68295de8f3f437b9e827e781e7"
  ],
  [
    "Celui qui a volé mon Microsoft Office, je m'en prends à toi.",
    "310ef43f265edc287f6940d424c33c7e"
  ],
  [
    "Les peintures minuscules donnent ce _spotty",
    "5a85e4a6e41fefb0d3aef5a9ddd44c1a"
  ],
  [
    "Je cours et je pleure",
    "97ab4f89c7fce51ab699d81fc4128ea1"
  ],
  [
    "Baldwin a ensuite demandé un jugement sommaire pour les deux transactions, et les administrateurs ont proposé un jugement sommaire pour la première des deux.",
    "8403bc58d015ace92eb62758fe8ab1e7"
  ],
  [
    "À ce moment-là, il est en route pour sa voiture de fuite avec son partenaire dedans.",
    "b840130ece62561b0ed4f21df23bcaac"
  ],
  [
    "Non, mais je dois d'abord le transférer.",
    "438820a6661e6c8eeb28fd1d7fa2f044"
  ],
  [
    "Vous savez, nous disons tous que nous sommes pro-travail et pro-famille.",
    "ffd25834bec1e29148f1ed3a08935de5"
  ],
  [
    "Buvez de 2 à 5 tasses de thé vert par jour.",
    "b04e5988387199a16df5b984f4d70fd4"
  ],
  [
    "Dans son Traité sur la place, Alhazen était en désaccord avec le point de vue d'Aristote selon lequel la nature abhorre le vide, et il a utilisé la géométrie pour tenter de démontrer que le lieu (al-makan) est le vide tridimensionnel imaginé entre les surfaces internes d'un corps contenant.",
    "3e8469074a83db331ae058f48d37e486"
  ],
  [
    "Les deux dernières fois, je me suis assis au bar et la télévision est énorme, l'endroit idéal pour regarder le ou les matchs, ils divisent parfois l'écran en quatre sections (idéal pour les Jeux olympiques).",
    "e26f9df6e2458b0349e261e82295b81a"
  ],
  [
    "Le prince Charles avait l'air perplexe, mais demanda à Dick d'expliquer son grand plan.",
    "f70f2125e4dbe3b9c9bd7174ffdff94a"
  ],
  [
    "Elle ne me connaît pas du tout !",
    "88ffdc59a1e5964fc81143ebe698d47d"
  ],
  [
    "Les applaudissements les font suspendre",
    "9928b5db0a1327b9ec0463bd28c75d54"
  ],
  [
    "« La Grande Main Blanche ou le Tigre de Cawnpore » est l'un des nombreux romans écrits sur ce soulèvement de 1857-1858.",
    "19b7df3d5004dc57fd2d4ecb2b23ca85"
  ],
  [
    "Je me promenais dans une boutique d'artisanat, quand j'ai vu une pancarte disant « Bâtons de colle ».",
    "06ac1b365e8a035717febbcc9feef370"
  ],
  [
    "a été comblée par la vue du lieu, et par la conversation avec",
    "c59ea57a43b2de090b880ce8cfe11fd1"
  ],
  [
    "De la musique avec un message (comme d'habitude)",
    "2b2eea00ebfd54935f0c208c1f2ecdfc"
  ],
  [
    "Compte tenu de ce lien inhérent entre le crime et sa peine déclarée, la Cour suprême a confirmé le rejet d'un acte d'accusation pour violation d'une infraction pour laquelle la loi ne prévoyait aucune peine correspondante.",
    "da5a83cd5821b77b0ef958a906855113"
  ],
  [
    "Après environ trois semaines, l'enseignant ne vérifiait plus mon travail à la maison parce que j'avais toujours raison.",
    "d4390f59b84a3707e11295d762af6119"
  ],
  [
    "Si vous avez besoin de copies papier, j'en ai avec moi !",
    "ffbc55c1a266c5428a21570c8a6f1631"
  ],
  [
    "Opportunité et responsabilité : elles vont de pair.",
    "4c649f1b2cf40f89bc5010ab834c34af"
  ],
  [
    "Essayez différents sites de rencontre.",
    "17f8870762bb5fc533b2c812da49e872"
  ],
  [
    "Après la fin de la Seconde Guerre mondiale en 1945, le Royaume-Uni était l'une des quatre grandes puissances (l'Union soviétique, le Royaume-Uni, les États-Unis et la Chine) qui se sont réunies pour planifier le monde d'après-guerre ; il a été l'un des premiers signataires de la Déclaration des Nations Unies.",
    "6c7d0c4b46f8a59f211483c5704552fc"
  ],
  [
    "Nous étions là pour déjeuner un samedi - l'endroit était pratiquement vide sauf pour un ou deux autres couples.",
    "bef86530f18fc96ac88a0a06b52cd70c"
  ],
  [
    "Dès que la porte a lâché sa prise sur lui, l'avocat est parti.",
    "87c9e0f7c9f78b2d79fb394c4efa618e"
  ],
  [
    "Et quand tu prononces, tu craches !",
    "8565f8d77daa25355a758db6712222d8"
  ],
  [
    "L'IFCI peut nouer des liens avec les banques",
    "df60ce20fb46d588fd55681330304f26"
  ],
  [
    "Mot de 13 lettres pour le directeur des opérations d'un dépôt ou d'un terminal",
    "c4a0b9dee4a5f6c7f25b26ce868e5879"
  ],
  [
    "Envoi de cartes postales d'un accident d'avion (j'aimerais que vous soyez ici).",
    "bf99ec657499cb07684ceffe0d4fc1e5"
  ],
  [
    "après que Votre Majesté ait frappé la jeune fille et lui ait jeté le vin",
    "9327e18a4325c7932d3bf70f97ddc145"
  ],
  [
    "Après avoir totalement ignoré les indices objectifs des normes de notre société dans Graham, la Cour extrapole maintenant à partir de Graham.",
    "0c337e824ae61cf58407dc577ddf5cb5"
  ],
  [
    "Soyez juste intelligent : si on vous l'a prescrit et que vous en prenez plus, vous aurez des jours où vous aurez moins de médicaments à prendre alors que vous devriez le prendre ; si vous le prenez à des fins récréatives, écoutez votre corps (fréquence cardiaque, niveau de température, quantité de transpiration et activité physique attendue pendant sous l'influence) avant de passer par-dessus bord.",
    "ed8b554b6c8531bd0fc1c3f4d10e4342"
  ],
  [
    "Tu regardes trop tes propres photos, hein.",
    "4b4e8c04172e26d24befad3c7183c0ee"
  ],
  [
    "Et la triste réalité est que, depuis l'année dernière, depuis que je suis ici, 1,1 million d'Américains de familles de travailleurs ont perdu leurs soins de santé.",
    "6306920ed844b612b3e5888489cb7a9b"
  ],
  [
    "Remarquez quand quelque chose vous fait vous sentir ébranlé ou bouleversé.",
    "7e9ecd75a3d4598dcba55cc1efcfc2fc"
  ],
  [
    "Le Royal Cinema est une salle d'événements et un cinéma Art Moderne à Paris, au Canada.",
    "cec6a32feb7270f8db13e87c7d4266ae"
  ],
  [
    "J'ai mangé des œufs sur du hachis de corned-beef avec une sauce hollandaise que j'ai adoré.",
    "11c221c329ba6c0daf4d8e7e2991c667"
  ],
  [
    "L'aîné a ri en entendant cela et s'est dit : Bon ciel !",
    "e1f56c1cbe27fe3fc356a692a44c4c32"
  ],
  [
    "Je suis le roi des mauvais Thanksgiving.",
    "91a373f7e2e70dc752f3d4bcfc9514fc"
  ],
  [
    "Il est passé par là ; il a tout fait",
    "e2c32c7da271a3d289e98a04dce7108c"
  ],
  [
    "Affaiblie par la scarlatine, Beth March a été condamnée à mort par cet auteur",
    "18a8614cee1c84d70f3472c8d756e946"
  ],
  [
    "J'aime donner le mauvais exemple.",
    "265444f5e034dff30797db95b9b1eaff"
  ],
  [
    "« Il est clair qu'ils s'aiment », a déclaré le petit Page, « alors que",
    "a346aa62997f0623f9dec6abc7475a04"
  ],
  [
    "Je ne veux pas qu'on me voie de cette façon",
    "e74af72f54589243532a3c6c33ec1ab4"
  ],
  [
    "Rien dans cette loi n'impose d'obligation de rédiger une opinion.",
    "88bc5dc708a8fd9d7e48fb343f940b62"
  ],
  [
    "Elle possède un calendrier perpétuel et son gadget montre la date à l'aide de deux aiguilles rétrogrades distinctes.",
    "93ddb6ff9de34d4fef0e5e352ba2b3d0"
  ],
  [
    "Si tu vas quelque part wif xinyi alors Neva Mind.",
    "f5768fed6537c1749f3ce69bc7771ec9"
  ],
  [
    "Notre guerre contre le terrorisme est bien entamée, mais elle ne fait que commencer.",
    "da2185d0996d50be5af195c40e150c1f"
  ],
  [
    "Remplir les seaux d'eau.",
    "7bb0c426614f31fc309bef238ad1db74"
  ],
  [
    "Madeleine Duncan Brown, une dirigeante de la publicité qui prétendait avoir eu une longue histoire d'amour et un fils avec le président Lyndon B. Johnson, a déclaré qu'elle était présente à une fête dans la maison de Murchison à Dallas la veille de l'assassinat de John F. Kennedy à laquelle Johnson a également assisté comme d'autres personnalités célèbres, riches et puissantes, dont J. Edgar Hoover, Richard Nixon et H. L. Hunt.",
    "659582b7950cb357d6337c012c2c4782"
  ],
  [
    "Nous avons adopté deux chatons en avril et nous ne pouvions pas être plus heureux !",
    "fc7072da154678400593be4b2a000c88"
  ],
  [
    "il est mort ; et tout est de ma faute, dit Beauty en pleurant amèrement.",
    "3cf3ccbb597b77c329436c6500be7a11"
  ],
  [
    "Ça fait dix ans que je fais ça et je n'ai rien fait.",
    "2ce91c8ef76a8f9a16ee6e6becf149ac"
  ],
  [
    "Coke investit 47 cr roupies dans la lutte contre la pollution",
    "ecd91b8d08cadb2288090409d7cf4e63"
  ],
  [
    "Commencé en 1988 pour le 75e anniversaire de cette ville, un festival des fleurs printanier en septembre met en valeur son parc du Commonwealth",
    "42475e69b2e38723be9e0bca4bd0abb1"
  ],
  [
    "Pourquoi stérilisent-ils les aiguilles pour les injections létales ?",
    "f2ec62a1c31d5d8fbe67dc9dc4cb4bc2"
  ],
  [
    "Je me souviens avoir dû avaler mon chewing-gum en dansant parce que je l'avais littéralement mâché.",
    "456521beb9553db552a1359fe447e3f1"
  ],
  [
    "Dans le monde entier, c'est toi...",
    "0d3e16caf983f483759b7713987f585b"
  ],
  [
    "Un M1 Abrams est l'un de ces véhicules avec une tourelle mobile qui roule sur des chenilles",
    "ca38a89f6d534a5152c2649cdc492361"
  ],
  [
    "En 1998, Rabbit Hash, Ky. a élu Goofy, l'un d'entre eux, au poste de maire ; malheureusement, le maire a dû être « destitué » en 2001",
    "c4603fb6ae3ac2678164589fec757156"
  ],
  [
    "Et quand les vagues s'effondrent",
    "3361defc89f9f78fa656de517f10908d"
  ],
  [
    "Faites-lui sentir le centre de votre univers.",
    "a8b572d60c09f6de7082d1376a17b55b"
  ],
  [
    "La star du tennis retraitée d'origine tchèque Martina...",
    "f4762a577d61dcde34d62c10142dc5a8"
  ],
  [
    "Son sous-titre est « Or Meg, Jo, Beth et Amy »",
    "e87b321edcaba8509e5c71b03afdfe6e"
  ],
  [
    "Mais on s'en fichait, on était sur une bonne lancée. ",
    "20541ffc57dadad677fcd489e19d4152"
  ],
  [
    "Essayez d'éviter de dire ou de faire des choses comme :",
    "e61044b870c2dc7fa45e77b4ea8151d3"
  ],
  [
    "Anciennement les îles Caroline, son nom semble être le plus petit pays du monde",
    "2d21cd29300d5f70587e47f34c0cd86a"
  ],
  [
    "Il faut faire attention avec un bâton de dynamite",
    "5bbeabd38e1667117f4b21e7f275f7df"
  ],
  [
    "Poète qui vous a imploré, « Ne vous laissez pas aller doucement dans cette bonne nuit/la vieillesse devrait brûler et délirer à la fin de la journée »",
    "f6fcb7c7b4d2b4796e15244460531002"
  ],
  [
    "Frappez ma tête sur le volant et je ne suis même pas mort",
    "df59154e44bf5a30cac49c85a3d1d35d"
  ],
  [
    "Parce que je peux le sentir",
    "0a24199cd7d095b72185b9a5618ed1ee"
  ],
  [
    "Prends soin de ce que dit ton petit ami.",
    "f8838738d5104c9a516b35a5a3584de8"
  ],
  [
    "Au lieu de cela, établissez un calendrier des différentes étapes de la transformation.",
    "70f3ef10057bef6b5c68a72eeab7a4d4"
  ],
  [
    "N'oubliez pas de respirer.",
    "68115181b25635aba7a4f50bc75e6a69"
  ],
  [
    "Et tu ne retrouves pas le chemin du retour",
    "8019f851cf959c070c6f91373dded981"
  ],
  [
    "Nous savons maintenant ce qu'il y a dans la nature",
    "eaac099e276b88ea66bdf16bf51df139"
  ],
  [
    "Nous serons pour toujours you-you-yo-yo-yo-young",
    "8f83d776cacec84f296da1b845092bb1"
  ],
  [
    "Et pleurnicher à ce sujet",
    "3d6972f78d56953967091c65a9a92169"
  ],
  [
    "Je suis en train de monter quelque chose que tu devrais prendre en photo",
    "237a1dce8e6f16720a40300cda124308"
  ]
]