[
  [
    "C'est une mesure de la gravité de notre problème que le CO2 est déjà à 386 ppm et qu'il augmente de deux ppm chaque année.",
    "93535ecf3fc6b905b59c253ea521c3e2"
  ],
  [
    "1. Encourage le Gouvernement néo-zélandais, Puissance administrante, à continuer de respecter pleinement les souhaits de la population des Tokélaou dans la réalisation du développement politique et économique du territoire de manière à préserver son patrimoine social, culturel et traditionnel et à rechercher des solutions qui répondre aux besoins futurs uniques des Tokélaou ;",
    "be1be53941980c22a2d99ed21fe4b587"
  ],
  [
    "J'ai donné 2 étoiles sur 10 possibles.",
    "afc399fc067d71b8b8fcda6c7edfc0ea"
  ],
  [
    "J'ai trouvé que c'était un film agréable à regarder.",
    "eceb464bc652f504a98acbe252a50216"
  ],
  [
    "L'accent a également été mis sur la nécessité de tenir compte de la notion de consentement de l'État hôte dans cet alinéa.",
    "1543e6cb5185c607ee22be1bf0489870"
  ],
  [
    "Ils sont abrités par la prêtresse Shinobu (Otome Tsukimiya), qui sert le dieu du clan Hanabusa, Majin, un esprit vengeur emprisonné dans la stature géante sculptée sur le flanc d'une montagne locale.",
    "d208cd6b284769e67aa188804d702edc"
  ],
  [
    "À cette fin, le Secrétaire général souhaitera peut-être solliciter la coopération des institutions spécialisées compétentes,",
    "41f8abdc8d22950b3ea9466071c0e75b"
  ],
  [
    "Le 9e arrondissement comprenait Auburn Hills, Farmington Hills, Pontiac, Rochester Hills, Troy et certaines parties de Royal Oak et Waterford.",
    "189c3f08d870d516e959d7fcf60d15f5"
  ],
  [
    "Titre : Dracula A.D. 1972 Notation 3 1/2 sur 5",
    "0c9ee4f95827910ddeb6c2d2789bc4ca"
  ],
  [
    "Pendant ce temps, dans la classe supérieure, nous voyons une bande de personnes qui se rendent à Los Angeles pour quelque raison que ce soit.",
    "2d0b0695883eeb0072df8bd410cf0ab1"
  ],
  [
    "Malgré des décennies d'efforts, le processus d'essais et d'erreurs par le biais d'approches bilatérales et de gestion des conflits s'est toujours soldé par la frustration.",
    "96e8c8a046d8badbe7574dedc3a4a4ec"
  ],
  [
    "en date du 21 juin 1993, concernant l'état des pouvoirs des représentants participant à la Conférence.",
    "2b2f4b527d330be86acbbb7d238f864d"
  ],
  [
    "Il y a trois dortoirs pour étudiants.",
    "6cf54e9ac7369392e6b2f6ca08113819"
  ],
  [
    "« Escanaba in da Moonlight » est la première présentation des talents d'écrivain et de réalisateur de Jeff Daniels.Je donne à « Escanaba in da Moonlight » un 4.5 sur 10.",
    "42bad41be5ab06d7a4a73939f701ab13"
  ],
  [
    "Malheureusement, les réalisateurs et les acteurs ne méritent aucun crédit pour cela, car c'était probablement totalement involontaire.",
    "fc2d6d831c94758550421de3b9283c49"
  ],
  [
    "Les deux parties doivent prendre du recul, examiner la situation sans passion, reconnaître les lacunes des protocoles, répondre aux exigences minimales de l'autre partie et garder à l'esprit qu'un seul document ne guérira pas toutes les blessures ni n'effacera toutes les peurs.",
    "33e2cd693b1914545643f9dfbe91a105"
  ],
  [
    "Idéalement, l'émission supplémentaire de DTS serait accompagnée de mesures supplémentaires visant à accroître leur efficacité.",
    "699591d2d2401157fae63e7d0bb81bb4"
  ],
  [
    "Cela étant, je tiens à réaffirmer que tous les États, qu'ils soient côtiers ou enclavés, ont un intérêt commun pour les océans et leurs ressources.",
    "227dd668b36f6e1b0cc7f0a8c07aad86"
  ],
  [
    "Les blessés ont été sauvagement mutilés et aucun quartier n'a été donné.",
    "bfe9f1aa9ad01d1d03400e3a20dd1f22"
  ],
  [
    "Fred « The Hammer » Williamson livre un autre film bon marché.",
    "4ea970875a54219f8b536b1d335500ee"
  ],
  [
    "? \nDans une large mesure, la reprise économique dépendra d'une meilleure idée de l'orientation des futurs changements économiques.",
    "04dbd048f65255fcb5807b10bca37a0f"
  ],
  [
    "Tout comme la Chine doit permettre au renminbi d'augmenter, l'Allemagne — dont l'excédent du compte courant dépasse celui de la Chine à la fois en pourcentage du PIB et en termes absolus — a besoin d'un taux de change réel plus élevé.",
    "5021290e6aebe159f3960a659d0cb971"
  ],
  [
    "En outre, la Force soutient les activités humanitaires coordonnées par le Haut Commissariat des Nations Unies pour les réfugiés.",
    "c19887dd0145f0fed27db7db87bf72e2"
  ],
  [
    "Ils n'atteignent jamais leur destination alors qu'ils décident de s'arrêter à l'aire de repos. Alors, est-ce que Rest Stop deviendra un classique culte ?",
    "c242a3b829fe6d664c9f8a31d7cf961d"
  ],
  [
    "Malheureusement, ce fut l'un des derniers projets de l'élégant Edward Mulhare, ici en tant que heavy.",
    "4e6260d69614506e856fbdec2b7de621"
  ],
  [
    "Les églises sonneront 350 fois, 350 cyclistes feront le tour des villes et 350 arbres seront plantés dans de nombreux endroits.",
    "13700aa766ddef6e46a6b0c933d09f01"
  ],
  [
    "La Déclaration sur les principes du droit international touchant les relations amicales et la coopération entre les États conformément à la Charte des Nations Unies indiquait clairement que le droit à l'autodétermination pouvait être exercé sous différentes formes, allant de la création d'un État à l'adoption de tout autre statut politique librement déterminé par la population en question.",
    "fbc1c5e781aa9ff663816cda67afd5ca"
  ],
  [
    "En 2009, Sibel s'est mariée à Ömer Öz, un haltérophile turc médaillé, avec qui elle était fiancée depuis 2006.",
    "36c9895679f10cddb5e92c706c5dee3a"
  ],
  [
    "Nous devons découvrir pourquoi l'Afghanistan dirigé par les Taliban semblait être une destination si attrayante pour une partie importante de la jeunesse saoudienne dans les années qui ont précédé le 11 septembre.",
    "5e73c9120696ec4510001ae5746b4125"
  ],
  [
    "Mais la dévaluation réelle, obtenue par la baisse des prix par rapport à leurs concurrents de la zone euro, est le seul moyen de rétablir la compétitivité de ces pays.",
    "68be5a1d28956ec4bc4113e34f7d13c2"
  ],
  [
    "Un commandant 87th CB a dû se rendre à l'armurerie pour se procurer de l'équipement de combat avant de rejoindre la 3e division néo-zélandaise.",
    "a8d1967d461796d519ad2ac35c5acf78"
  ],
  [
    "Le tueur est un étrange jeune garçon nommé Milo Jeeder.",
    "3a308ad329b5276a043f11f194415bbd"
  ],
  [
    "Les maillons faibles étaient Viggo Mortensen (Sam), qui a rendu le petit ami de Marion si malin et si peu attrayant qu'on s'est demandé pourquoi elle avait quelque chose à voir avec lui au départ ; et Vince Vaughn, qui, pour le dire le plus délicatement possible, était tout simplement horrible comme Norman Bates.",
    "8535166f3992f677f6fb0550de62564c"
  ],
  [
    "L'assistance en matière de soins et d'entretien aux réfugiés restant dans les pays d'asile continue d'être administrée par le HCR mais a été réduite au profit de l'assistance au rapatriement.",
    "1b8e694955f7627b2041d48a49970664"
  ],
  [
    "Il est situé sur un site en forte pente sur un éperon à l'extrémité sud de la ville centrale, surplombant « The Flat », la zone de plaine côtière sur laquelle se trouvent les banlieues de South Dunedin et de Saint Kilda.",
    "ef9f017117a58a7c6134eed2f1d29a61"
  ],
  [
    "Je suis allée voir « The Women », le remake de l'un de mes préférés de tous les temps.",
    "19b0dfb04b797630bdab3c644e8675d7"
  ],
  [
    "Les premiers sont nécessaires pour aider les membres de l'Union à surmonter l'augmentation de leur dette publique, tandis que les seconds les aident à faire face au chômage.",
    "86304e549a00b4d749574176a7ac20c8"
  ],
  [
    "a) Services consultatifs : sur demande, aux pays en développement participant aux réunions de rééchelonnement de la dette du Club de Paris, environ 15 à 18 réunions par an (1994, 1995) ; et aux pays qui demandent des systèmes de gestion de la dette appropriés et des réformes institutionnelles et juridiques appropriées pour améliorer l'efficacité de la gestion (1994, 1995) ;",
    "e5dbbc1c4171ff0cdcb799749e1f681a"
  ],
  [
    "Il a commencé à jouer en Single-A et n\"a pas été promu au Double-A avant.",
    "e823f29b94e2f781b5cbef8da956f6b3"
  ],
  [
    "Des taches de blanc et de formes variées, un beau nu, des images aléatoires.",
    "8463947f51bb37174eca426b49796601"
  ],
  [
    "Bryan Brown est hilarant en tant que gangster principal qui fait de l'origami avec son petit fils et joue au scrabble avec ses hommes de main.",
    "21b4665bd0d50bcc272933174ce458ab"
  ],
  [
    "De même, les États euro-atlantiques peuvent se mobiliser pour soutenir les efforts visant à renforcer le système de garanties de l'Agence internationale de l'énergie atomique, qui garantit le non-détournement de programmes nucléaires pacifiques, afin de favoriser la coopération dans la lutte contre la menace du terrorisme nucléaire, et de développer de nouveaux mécanismes pour protéger conjointement c",
    "bb663ecb7a56faca4c818b376c083f82"
  ],
  [
    "Ainsi, de nouvelles méthodes ont été mises au point pour la mise en œuvre de ce blocus extraterritorial, puisque d'autres mécanismes sont mis en place pour violer la souveraineté et méconnaître les droits légitimes de tous les pays qui décident de leur plein gré de maintenir ou d'essayer de maintenir tout type de relations économiques. avec Cuba.",
    "ae4e5cb01ac2a013042d972ef55fbc36"
  ],
  [
    "Chan a expliqué que Minn-Erva était « la star de Starforce » avant que Danvers ne rejoigne l'équipe et qu'elle est « légèrement menacée par quelqu'un d'autre qui est venu et qui est également très talentueux ».",
    "f3fc0891105c1477c13b23bef225d1aa"
  ],
  [
    "L'un des meilleurs scénarios et travaux de caméra de tous les temps... Le film m'a attiré et m'a fasciné jusqu'à la fin... Je n'ai pas osé cligner des yeux de peur de rater quelque chose... Incroyable comme un film à petit budget peut être si captivant et si bien fait alors que des films à gros budget qui mettent en vedette des tonnes d'action et des films créés par ordinateur les effets peuvent être incroyablement ennuyeux.",
    "b46be50db4fea3cf032a3ebd48cbd31d"
  ],
  [
    "Une Amérique prise dans un piège à liquidités est tout simplement un pays dépourvu d'outils efficaces de gestion macroéconomique.",
    "12b0b9164370f5d0d324fd9b3a132a60"
  ],
  [
    "Le trafic de drogue est mené par des cartels syndiqués et des barons de la drogue qui détiennent un pouvoir énorme.",
    "ad636d341269fd3bf04e51b77c9a53b7"
  ],
  [
    "Selon un sondage mené en août 2010 par We Ask America auprès de 1 016 électeurs inscrits, Benishek arrive en tête avec 45 pour cent contre 29 pour cent pour McDowell, tandis que 27 pour cent ont choisi « Other/Unsure ».",
    "f9c1a2b224722517af6e78c51fd99095"
  ],
  [
    "Il a vraiment mis à jour ce qui avait fait son succès auparavant.",
    "8033ed72d678a1e8a9ca849b344755f1"
  ],
  [
    "Je n'étais pas très excité de voir ce film au départ, mais un groupe d'entre nous a décidé d'aller le voir le soir de l'ouverture.",
    "01729318741341e058fd3a9f9547a0a8"
  ],
  [
    "Très belle photographie.",
    "8370ecb40d2b537243407af03e1c26e6"
  ],
  [
    "Ces traités ont vécu dans l'ombre de notre politique quotidienne, de notre imagination et de nos cycles médiatiques. Les diplomates se sont rendus à des conférences année après année pour les mettre en œuvre, mais les principaux résultats ont été la négligence, les retards et les querelles juridiques.",
    "2e8b1fc7d19534f82f401c7e10894510"
  ],
  [
    "La Cour a en outre décidé que le Contrôleur général n'était pas habilité à licencier l'auteur ni à donner effet rétroactif à ses résolutions.",
    "0ffacf51476d3f0fc6971402c5e92aa7"
  ],
  [
    "Il aurait pour origine le mécontentement des artistes afro-américains à l'égard des activités de la Fondation Harmon, et a été décrit par le co-fondateur Alston comme « un groupe de pression pour attirer plus d'artistes noirs sur les projets fédéraux ».",
    "de13450b0597593f6037bad7a4f88557"
  ],
  [
    "La plupart des espèces de coraux ont une large répartition géographique et blanchissent à différentes températures en fonction de leur emplacement.",
    "38f5ff505585c3726f2fd0c9f8082b8d"
  ],
  [
    "Ce niveau de pénétration a pris des décennies de plus pour atteindre ailleurs, et les pays les plus pauvres n'y sont toujours pas.",
    "facad953b10b9ccb2a1d5a3280a300ce"
  ],
  [
    "Ils ont été déployés avant la création du nom « Seabee ».",
    "19af894f6a71e3209de53dade9bb7d8b"
  ],
  [
    "l'autorité parentale des parents et d'exiger du médecin municipal (Amtsarzt) qu'il effectue les vaccinations dans les 14 jours, si nécessaire de force.",
    "e125c1c90f843627eae40944e61a3ea1"
  ],
  [
    "Spoiler Goof : Dans une scène, quatre personnes filmant clip après clip ne peuvent pas toucher une seule créature car elles se déplacent à la vitesse de l'éclair.",
    "4111968135ee253efefe18cf1d515cf0"
  ],
  [
    "De véritables discussions concernant un nouveau secrétaire général sont actuellement menées dans le secret entre les cinq membres permanents, ce qui ajoute à la frustration des autres membres de l'ONU, y compris les grandes puissances qui ont cherché sans succès à élargir le Conseil de sécurité.",
    "534fc2bec8953f5cd3f364f284d6d90a"
  ],
  [
    "Je semble être minoritaire sur ce point, mais j'ai trouvé One True Thing schmaltzy, artificiel et généralement désagréable.",
    "26913fa756620d381f00ed8cab2aab43"
  ],
  [
    "Même l'emplacement du siège régional dans le camp historique des pionniers Artek à Yalta semble indiquer cette domination des pionniers.",
    "c4eec7a1ec504789d7b09b4502777c61"
  ],
  [
    "Il n'y a pas grand-chose d'autre à dire à part peut-être, à éviter à tout prix.",
    "d8e5c8a603b3b4c194382192f92175cf"
  ],
  [
    "Je sais que Full Moon, ni aucun autre studio de cinéma d'ailleurs, n'a jamais pu retrouver le sentiment de science-fiction amusant et ringard qui régnait dans les « Trancers » originaux. Et avec les deux dernières entrées de la série ayant Jack Deth à l'époque médiévale au lieu de Los Angeles futuriste, il est devenu évident qu'il y avait vraiment peu d'espoir de faire revivre la série Trancers.",
    "b4f2d1c92a3f9b6e3cd25c29a0b615cd"
  ],
  [
    "Si vous avez aimé la version Richard Chamberlain de la Bourne Identity alors vous aimerez ça aussi... Aiden Quinn fait celui-ci avec brio, vous ne pouvez pas vous empêcher de vous demander s'il est vraiment dehors... Je pense que lui et les autres principaux membres de la distribution ont probablement fait des cauchemars pendant des semaines après avoir fait ce film car il est si intense.",
    "cebb4eb6520bc7fc41470e61a5a4dc80"
  ],
  [
    "Le comité observe que, afin de concilier ces différentes versions, les dépositions écrites faites et utilisées lors de l'audience préliminaire étaient requises.",
    "2016d91488dfe3f63476eb2015022c8c"
  ],
  [
    "(Les fans d'Adrienne pourront voir ses seins affaissés pendant une seconde ou deux)",
    "ddadf224e0a7809c427447dbdcbc9ffe"
  ],
  [
    "Pas du tout !",
    "66f201c695fcfb6f04c9fbcc10453c18"
  ],
  [
    "Lors de la Conférence des Nations Unies sur l'environnement et le développement qui s'est tenue à Rio de Janeiro en 1992, 189 pays, dont les États-Unis, la Chine, l'Inde et tous les pays européens, ont signé la Convention-cadre des Nations Unies sur les changements climatiques, acceptant ainsi de stabiliser les gaz à effet de serre « à un niveau suffisamment bas pour empêcher les les interférences anthropiques avec le système climatique. »",
    "adc951eee5fdb3271882d25c1d7321e8"
  ],
  [
    "12) L'adhésion du Gouvernement de la République de Corée à la présente Convention ne signifie ni n'implique en aucune façon la reconnaissance d'un territoire ou d'un régime qui n'a pas été reconnu par le Gouvernement de la République de Corée en tant qu'État ou gouvernement.",
    "acdcbd2f600af653e8ec3c795ac4cc5c"
  ],
  [
    "Sa mère a épousé Alton Abshire et a eu cinq autres enfants avec lui.",
    "4616346639fc8272dd9008ac4aa6373f"
  ],
  [
    "Même les scènes lesbiennes sont pathétiques, donc les fans de films érotiques d'x-ploitation ne seront pas satisfaits, car il y a des milliers de films meilleurs que Barely Legal Lesbian Vampires.",
    "48264826b583c312cb98e0fa22189e96"
  ],
  [
    "Après qu'il soit devenu un zombie, quand vient le temps pour lui de chanter à nouveau, son maquillage de zombie disparaît inexplicablement, et il chante le refrain encore, encore et encore, comme pour compenser son absence précédente.",
    "d70617f233dc131d34d9d23d5d07a320"
  ],
  [
    "Le projet de résolution I est intitulé « Examen d'ensemble de toute la question des opérations de maintien de la paix sous tous leurs aspects.",
    "1c997984b4cae64040fa02779f315953"
  ],
  [
    "Il a joué une troisième saison à Kitchener en 1982-1983 et a de nouveau été nommé joueur étoile de la première équipe après une saison de 84 points.",
    "9e3cc0a670be02a7fe817e30883ffe58"
  ],
  [
    "Ces bombes incluent ce film, Deal of the Century, One Woman or Two et Half Moon Street.",
    "6e9e11cfba978c25ab4152704fcb1494"
  ],
  [
    "Il remarque soudain un trou sur le sol de sa cellule, puis plante son nez dans ce trou pour le priser.",
    "957b36533fe74cb356ffc7d87780df6a"
  ],
  [
    "Le document plaide en faveur du développement d'alternatives aux combustibles fossiles, de la garantie que le développement économique ne cause pas de ravages environnementaux et de la reconnaissance de l'importance de l'adaptation au changement climatique.",
    "755f94b597cc65d4547149a932f88831"
  ],
  [
    "En conséquence, un nombre croissant de victimes existantes et nouvelles se présentent pour demander une telle aide, et le nombre de centres et de programmes de traitement augmente.",
    "cf19adecdc85594c9fad3a06080c820b"
  ],
  [
    "Bien que les parties ne soient pas d'accord sur les faits à partir de ce moment, Williams a de toute façon été empêchée par son médecin de travailler de quelque nature que ce soit ; elle a été congédiée et finalement elle a poursuivi son ancien employeur pour ne pas avoir pris des mesures raisonnables pour accommoder son handicap et pour avoir mis fin à son emploi.",
    "9276f01f113731f0cdca1efc4401084f"
  ],
  [
    "La bonne nouvelle est qu'à la suite de la récente visite du président Hu Jintao à Washington, l'Amérique et la Chine ont pris des mesures positives pour résoudre leurs différends sur la balance courante bilatérale.",
    "70dcd778bde790fa9cee17802650ca28"
  ],
  [
    "Même s'il est admis que les États jouissent d'un pouvoir discrétionnaire en matière de nationalité, le droit international prévoit une certaine protection individuelle dans ce domaine.",
    "6a1b9a18044f47608300c1ca0a6051b2"
  ],
  [
    "Le spécimen a été fossilisé par lithification.",
    "50d651b5f8e28fa66ee21b500d233eb4"
  ],
  [
    "Comme une grande partie du film est occupée par ces scènes de sexe, cela devient un énorme problème.",
    "e9c4c134cf7e046aa3a1804b4e879cb8"
  ],
  [
    "Et qu'est-ce que c'est de tuer et de ne pas manger ?",
    "d1ea238522f79cc4d757da15fd10f6b3"
  ],
  [
    "Une analyse néerlandaise de l'utilisation des sols a montré qu'en utilisant les meilleurs moyens techniques et écologiques sur les meilleures terres disponibles, des gains substantiels pouvaient être réalisés dans la production alimentaire.",
    "ff5619c07d6dc59e3fca96dafd4429dd"
  ],
  [
    "Il ressort clairement de la discussion ci-dessus que le renforcement de l'intégration sociale et la prise en compte des segments vulnérables et défavorisés de la société restent une entreprise complexe et difficile.",
    "b8288ff953019babd2bdeb84abb16141"
  ],
  [
    "Beaucoup ont dit que c'était vrai au livre, si c'est le cas j'ai du mal à croire que Jane Austen créerait un tel personnage comme son héroïne principale.",
    "25819f96888346f50d1be5ce110d41a9"
  ],
  [
    "Le résultat a été paradoxal et n'a pas plu à ceux qui l'ont initié : mais le droit des communautés à déterminer leur avenir a été accepté.",
    "3c9d386451c682c8a43ecd5a65fe023d"
  ],
  [
    "dans les opérations de maintien de la paix et suggère que le coordonnateur des secours d'urgence soit pleinement consulté lors de la planification globale d'une opération de maintien de la paix lorsque le mandat d'une telle opération comporte une composante humanitaire et, dans les autres cas, qu'il soit consulté à un stade précoce lorsqu'il est fermé la coordination entre les activités humanitaires et les activités de maintien de la paix est nécessaire",
    "7be16f1b2bb42919fee749e96620b7c4"
  ],
  [
    "J'ai déjà vu cette routine « s'entraîner à être pickpocket » plusieurs fois auparavant.",
    "858b5d89b9b0e275fad3fcf93f4275ff"
  ],
  [
    "Le partenariat oriental repose sur les valeurs profondes de la démocratie, des droits de l'homme et de l'État de droit.",
    "c2615ce16f7c8c5433ed182938971192"
  ],
  [
    "Tim Hutton est gouverné par ses côtelettes d'acteur limitées et la plupart de ses scènes montrent un besoin de plus de temps de répétition.",
    "8d8a7dad133cad241a5f43da78a4db39"
  ],
  [
    "J'avais l'habitude de penser que « It Came from Hollywood » était le pire film que j'aie vu qui montrait des clips de films d'horreur, de science-fiction, de crime et de drame.",
    "02605280a9f3910119f8f8e3481e6b5c"
  ],
  [
    "Les factions au sein du régime pourraient soutenir de nouvelles politiques visant à tempérer le climat de violence au Soudan, à réduire sa dépendance commerciale à l'égard de la Chine, à améliorer les conditions de vie des réfugiés et à atténuer les tensions internationales.",
    "413c61ffe212080861d6f20e6175225e"
  ],
  [
    "Nous le regrettons profondément et, bien que nous nous soyons associés au consensus sur le projet de résolution VI, nous espérons que de tels chevauchements ne se reproduiront pas à l'avenir.",
    "b930d24bbd05e74eb3e578805c122827"
  ],
  [
    "Il n'a pas (à ma connaissance) été diffusé sur DVD ou VHS, mais je vais parcourir le site pour en trouver une copie.",
    "f19ae7286b1f273a9edbb4f7b36302f3"
  ],
  [
    "Alors que ces choses sont vraiment géniales, tout comme l'aspect ludique formel du film (scénario dans le scénario, pause film, etc.), ce qui distingue « The Muppet Movie » des autres films Muppet est le fil conducteur sérieux et mélancolique qui traverse l'image.",
    "5ed8da926c65faa6ba2893f2aaf5625f"
  ],
  [
    "L'ordre a été décerné à de nombreux chefs de file, à des membres notables du parti (y compris des militaires) et à d'autres.",
    "9812d9d288fa68ce003eb9002db2c03d"
  ],
  [
    "Je pense que les films d'usurpation sont le fond du baril pour les comédies et les films.",
    "9783add874cb7be4b4b893d78c50c14d"
  ],
  [
    "C'était vraiment doux et durable d'entendre ma petite fille parler de la façon dont elle voulait sauver les bébés oiseaux.",
    "d3d4c63f64ed38346774abbe04b71f0f"
  ],
  [
    "N'ayant pas accès aux outils économiques de base tels que les politiques de change et monétaires, l'Argentine n'a pas pu surmonter les chocs extérieurs profonds de la seconde moitié des années 1990, lorsque",
    "616b179ecf2065a7acf41f97fcfb380a"
  ],
  [
    "Il est donc considéré que la MONUOR doit continuer à surveiller cette frontière jusqu'à la fin du processus de démobilisation.",
    "3dd6dad370a4d05481f1cd0101e01877"
  ],
  [
    "Il y a eu quelques Sat.",
    "a42e7c59c968973a916bef9847290e72"
  ],
  [
    "COMMISSAIRE : « Quel âge avait-il quand il est mort, 63 ans ? » ",
    "c5ca6305960f795ef6ffcccfc4eb320e"
  ],
  [
    "1. Mme OLSZOWSKI (Organisation des Nations Unies pour l'éducation, la science et la culture) souligne le lien vital qui existe entre l'éducation et les questions de population.",
    "6c033952cac40f88986afa6ee00d67c7"
  ],
  [
    "NE CROYEZ PAS LE BATTAGE MÉDIATIQUE ! Je ne peux recommander ce film à personne.",
    "0e0f245c4f277604fc823f3a9570d314"
  ],
  [
    "Malgré le faible budget disponible, ils auraient pu faire mieux.",
    "275fb5f6f7e3d6d79559522df67e9c13"
  ],
  [
    "Ce n'est pas un film indien typique.",
    "6c628abb989a66c41ba3373130d4891c"
  ],
  [
    "f) Le Gouvernement soudanais et les autres parties impliquées dans le conflit armé dans le centre et le sud du Soudan soient instamment priés de cesser immédiatement toutes les attaques contre les civils et de garantir pleinement l'accès à la nourriture et aux soins de santé à tous ceux qui en ont besoin ; de convenir, dès que possible, d'un cessez-le-feu et d'intensifier leur les efforts visant à parvenir à une solution pacifique et, enfin, la résolution du problème des déplacements et la création de conditions propices au retour des personnes déplacées dans leur pays d'origine.",
    "f221770f3aad6ab9e01c346f53c8bd45"
  ],
  [
    "Espérons que son prochain rôle sera en compagnie de personnes plus talentueuses.",
    "2b19f044adf5d866b41db9a6cf650ea7"
  ],
  [
    "Mais assez d'éloges, voyons pourquoi ce film est si nul",
    "02f44448ca5c1cd8498c28f0f9f28afc"
  ],
  [
    "Cependant, en raison de leur nature explicite, ils sont également utiles dans divers contextes éducatifs et de formation, y compris les programmes universitaires et la formation professionnelle continue.",
    "8fc30a217993176696962c5b03fe0fc4"
  ],
  [
    "Il a fait ses études à la Hollandsch-Inlandsche School (HIS) et a poursuivi ses études à Taman Siswa Medan.",
    "215a73aa1cf9845d1b6e6a6e7d23aeb8"
  ],
  [
    "Je trouve que c'est un mauvais film.",
    "eb197b1bfbca4d0c3eedfc2b59b00cec"
  ],
  [
    "Je pense qu'une autre affiche IMDb a bien compris en disant que ce genre vient de voir des thrillers réalisés d'une manière bien supérieure.",
    "94dd305cdee55c030498841f6a71d434"
  ],
  [
    "Mon oncle Antoine est bien plus que la somme de ses parties.",
    "2c8377cec97ca2c2f55d923fc4ce3b74"
  ],
  [
    "Le défi était de rendre opérationnel le concept de développement durable, en tenant compte des nouvelles priorités, à savoir la lutte contre la pauvreté, les questions démographiques et le recentrage de l'aide au développement sur le potentiel humain.",
    "97778e2cea6f5df05272d13ed6b85919"
  ],
  [
    "Maman lui donne un médaillon en or (ou quelque chose de similaire de grande valeur) au fur et à mesure qu'ils se séparent, mais on ne parle plus jamais de cela.",
    "b29fb7d9243b06c718a3eaa1026885b9"
  ],
  [
    "la mise à jour et le développement de la base de données macroéconomiques spécialisée requise pour l'analyse rétrospective et prospective à moyen et à long terme de l'évolution économique dans la région de la CEE ; la collecte, l'analyse et la diffusion de données sur les caractéristiques, les tendances et les politiques relatives aux les migrations internationales, le vieillissement de la population, la fécondité et la famille, en particulier dans les pays en transition.",
    "fc72a3791ba8bc648ef19fffc5b51a9c"
  ],
  [
    "Regarder BB se changer dans sa tenue de Big Chief la plus lamentable, était amusant au mieux, carrément risible au pire.",
    "68a3eda7656fc1622d34cb545edb8504"
  ],
  [
    "String Theory est également très intéressant à écouter.",
    "08406ea63a2ef43f8c035649eedbf804"
  ],
  [
    "Le volet bilatéral du processus de paix au Moyen-Orient a poursuivi la coordination régionale concernant le développement économique, l'environnement, les réfugiés, le contrôle des armements et l'eau.",
    "984afec804f3776cfbf5b5a5f42a882c"
  ],
  [
    "En supposant que les négociations se déroulent favorablement et qu'un accord de paix soit signé, l'Union européenne confirme une fois de plus qu'elle est prête à jouer son rôle dans la mise en œuvre d'un règlement pacifique du conflit.",
    "216c87d05ea0fe761521b451067345c9"
  ],
  [
    "Le film comporte quelques points, mais si vous voulez en faire un film intéressant, je vous suggère de devenir ce que les personnages principaux sont appelés..stoners.2/10",
    "f328d78ffb22449a85bfa7761c205f90"
  ],
  [
    "au Conseil des gouverneurs de l'AIEA — création d'une banque d'uranium faiblement enrichi (UFE) de l'AIEA afin de garantir l'approvisionnement des pays qui ont besoin de combustible nucléaire pour leurs réacteurs de puissance.",
    "e065e8ae207329323ce40e4e262be48a"
  ],
  [
    "Aujourd'hui, une explosion de nouveaux appareils multimédias rejoint le téléviseur : DVD, ordinateurs, boîtes de jeu, téléphones intelligents, etc.",
    "8b3956c67d81ecd31fde12fd3d1309cf"
  ],
  [
    "« Plusieurs types d'unités spécialisées plus petites ont été créés.",
    "73bbcae135cb4b7010478440d79393bf"
  ],
  [
    "Mais pourquoi ?",
    "91446e5fc3553eab364a0aaed2766f77"
  ],
  [
    "L'expression est également utilisée dans la Kabbale où les benes élohim font partie de différentes hiérarchies angéliques juives.",
    "b70816179a4c8c7c8e45577883d8f4c7"
  ],
  [
    "Je ne suis pas d'accord.",
    "26c0d143b01e3b561381003ad00e2028"
  ],
  [
    "Ne nous leurrons pas, d'accord ?",
    "23513058b5ee128a98a2c36e7bad5868"
  ],
  [
    "Étant donné que les économies et les emplois d'autres pays sont également en jeu, ils doivent faire pression sur les États-Unis pour qu'ils mettent en œuvre des réformes financières significatives.",
    "91a03f77d9f2365f24a50d73486b7fe2"
  ],
  [
    "Réseau routier : tronçon de l'autoroute panaméricaine entre Darío, Sébaco, Estelí, Matagalpa et Jinotega.",
    "3617a695f70cf2ca9eca9b88660f9709"
  ],
  [
    "Hubie — comme Stanely le troll de Bluth's A Troll in Central Park — n'a pas l'étincelle de personnalité pour être le personnage principal qui porte un film entier.",
    "f3b82556b8b45e008756b2a31df067fa"
  ],
  [
    "Ils font face à peine à la mort de leur mère et ils essaient de protéger leur monde, en les défendant contre le monde des adultes.",
    "f7cc690c21c780a88b9ea653896b9c03"
  ],
  [
    "Cour que certaines dispositions du projet de loi sur le sujet qui limiteraient l'accès à ces tribunaux étaient inconstitutionnelles.",
    "046afe2772c85abc14343e75ce35c776"
  ],
  [
    "En octobre 2016, Feige admet que l'annonce d'un réalisateur prend plus de temps qu'il ne s'y attendait auparavant, et explique que le studio attend maintenant que plus de l'histoire du film soit définie dans le scénario afin qu'ils puissent ensuite en parler à des réalisateurs potentiels.",
    "f8d2458f396213da847307b676815c19"
  ],
  [
    "Les acteurs, cependant, ne sont jamais à la hauteur de l'occasion.",
    "dda6c331ffd90b122b1e3d189b48b467"
  ],
  [
    "Qu'en est-il de sa fiancée ?",
    "341cbb7c32e0d672349cd31c4ba0faaf"
  ],
  [
    "Le prix est décerné depuis 1974 tous les deux ans (avant chaque année) à des écrivains, des traducteurs, des essayistes, des représentants des médias ou des scientifiques du district allemand du Bade-Wurtemberg, qui écrivent en dialecte alémanique ou sont liés à l'hébel.",
    "32ad8b4aa5c0a804f5e04cb50ab4a047"
  ],
  [
    "Rien de tout cela ne veut dire que les « femmes » sont une force universelle pour un changement positif en Europe et dans le monde.",
    "5bc3f9c40bb8282f11b11857e9cb958e"
  ],
  [
    "Ici, le Conseil suprême de la communication et la Commission nationale des droits de l'homme, qui seront bientôt créés, garantiront la liberté de",
    "450031a019e496362f0e2eb3b07b2086"
  ],
  [
    "Les questions fondamentales en jeu (Dieu et Satan/Bien et Mal) peuvent être et devraient être extrêmement convaincantes (comme le montrent des milliers d'œuvres d'art/de musique/de littérature/de film).",
    "43d2fddf42b6693426bd4b94f2baba66"
  ],
  [
    "cela m'a fait rire, m'a rendu triste, m'a fait me sentir vivante et heureuse de passer du temps à regarder le film.",
    "12f3093ce8c5e1497a69ff85570219d3"
  ],
  [
    "Costas avait suivi une approche similaire en développant l'activité obligataire d'UBS, en embauchant plus de 500 commerciaux et en augmentant son chiffre d'affaires de 300 millions de dollars en 1998 à plus de 3 milliards de dollars en 2001.",
    "4fce1fabdb1130f021a64ca43e9e7fd6"
  ],
  [
    "Aux États-Unis, nous avons assisté à une évolution tout aussi prometteuse dans le débat sur le climat le mois dernier, lorsque le parti conservateur A.",
    "e80c9f94cc0714f0b9e805b5d5490654"
  ],
  [
    "Nous devons nous méfier de « l'effet de zoom », qui a fait croire à de nombreuses personnes que les jeunes manifestants de la place Tahrir au Caire étaient pleinement représentatifs de la société égyptienne.",
    "0c4ee0efb6c31f2f2ce782a7a4bafffa"
  ],
  [
    "Compte tenu de sa vaste portée et de sa complexité, l'étude devrait prendre environ deux ans, avec un rapport final qui doit être b",
    "082da50acbb3555cc425d80d48d07391"
  ],
  [
    "(Ce n'est peut-être pas le titre) Je me souviens qu'après avoir vu ce spectacle et entendu cette chanson, je suis allée à Cleveland Ohio pour rendre visite à mes cousins et ma sœur et moi avons tellement chanté cette chanson qu'au moment où nous sommes partis, tous mes petits cousins la chantaient aussi.",
    "6d74c0ec23c823802ec43627c5f10bf8"
  ],
  [
    "Le Rapporteur spécial a pour mandat de concentrer ses efforts sur les professionnels dans le domaine de l'information.",
    "6f05b87ca99e390f2c2e17542708a90c"
  ],
  [
    "Suivant les traces de Gower, Coote a remporté la médaille d'or masculine de 1908.",
    "05895180d93e32cd89a7c8988585e9c7"
  ],
  [
    "Le film ne l'est pas.",
    "397a1c40ecf46e8bed0d0ba19d62f229"
  ],
  [
    "C'est un film des plus puissants et un grand film à part entière, sur lequel les femmes et les hommes peuvent s'entendre pour une fois.",
    "bc99ed13c50e8b93f7f43b87fe27c30c"
  ],
  [
    "Cela nous amène à essayer d'utiliser des modèles de crises différentes passées pour essayer de déduire le pronostic probable de la crise actuelle.",
    "bb6bf1f636e21d1c36bd46c876c800a8"
  ],
  [
    "Le jour du scrutin, le nombre d'observateurs devrait augmenter afin de permettre la surveillance de chaque lieu de vote.",
    "56cb0d62a8c80a9d51ef46c52bec7d2e"
  ],
  [
    "L'Assemblée générale pourrait également proposer plusieurs candidats au Conseil de sécurité, parmi lesquels le Conseil en choisirait un à renvoyer à l'Assemblée pour approbation.",
    "53d54d7064069e4db76468dd6d2b4ef5"
  ],
  [
    "Et lorsque des milliards de nos actions se combinent pour créer des famines et des inondations à l'autre bout du monde, frappant les populations les plus pauvres du Mali et du Kenya sujets à la sécheresse, peu d'entre nous sont même faiblement conscients des pièges dangereux de l'interconnexion mondiale.",
    "fc15963719d77441bfe2367e5ce3636a"
  ],
  [
    "d) Le Statut du Tribunal administratif des Nations Unies devrait être modifié pour lui donner compétence pour statuer sur les réclamations financières présentées par le Secrétaire général à l'encontre de fonctionnaires ;",
    "5e56d1e29f9b9e54f2dfd131adfc1a65"
  ],
  [
    "Je suppose que je dois être juste et souligner que je ne crois pas aux fantômes.",
    "9ea8ff7601eb148fc20e945d92e55889"
  ],
  [
    "Il s'agit d'une démocratie affaiblie enlisée dans une crise économique et sociale si profonde qu'elle est sur le point de devenir une crise d'identité.",
    "dff7af63c69f78f1d533977416874a14"
  ],
  [
    "Norberg a remporté sept championnats d'Europe de curling (,,,, et) et trois championnats du monde de curling (2005, 2006 et 2011).",
    "3d767f67184b577eabf7c4d0351a7b39"
  ],
  [
    "C'est l'un des rares films que j'ai jamais loué que je ne pouvais pas rester assis tout le long parce que, j'ai une passion pour Abbie Hoffman et sa bande discrète de Yippies et ce film était tout simplement mal fait.",
    "f69eb2e993639d28c36cce6e7b6d8c10"
  ],
  [
    "Certains spectateurs oublient que ce type de films doit être regardé avec le cœur, pas seulement avec les yeux.",
    "206fb55a0ccc766335f6463453b8a34f"
  ],
  [
    "Alors qu'ils se déplaçaient dans les marais à la recherche d'une fuite ou d'un refuge, certaines personnes ont fui vers les centres urbains où, malgré la pauvreté et le mode de vie généralement peu souhaitable qui les attendaient et malgré les autres risques auxquels ils seraient confrontés en arrivant en tant qu'étrangers, ils ne seraient au moins plus soumis à bombardements.",
    "dcbce7b8f550bdd660c7b4a6faca7c97"
  ],
  [
    "Lorsqu'il assiste à un concert de piano, il est frappé par la belle fille du pianiste et se met en tête de la courtiser.",
    "3d646c49438f506c5d2574c22fe271ab"
  ],
  [
    "également le voisin le plus puissant avec lequel la Chine veut être en bons termes, en partie pour montrer que la montée en puissance de la Chine ne constitue pas une menace pour l'Asie et le reste du monde.",
    "a7b4cfe003778103696490f53cc4d492"
  ],
  [
    "Le gouvernement a informé l'ONUSAL qu'une commission avait été créée par le pouvoir judiciaire pour promouvoir des réformes administratives visant à décentraliser les fonctions de la Cour suprême.",
    "0f2edd131e228bab2d50a1dc22cfe3d0"
  ],
  [
    "Pour ses luttes et ses services, il a reçu les prix suivants :",
    "ef9d83e035dc08123eca89086b3d41a4"
  ],
  [
    "D'autres disent que Sarkozy a déjà devancé les médias en se mariant secrètement à l'Elysée, alors même qu'il esquivait les questions de mariage.",
    "e3b5ed96ecdde62d6da3c4989c1b0b29"
  ],
  [
    "Ce sont les ports qui remplaceront Mulberry A. Prévoyant que les Alliés voudraient des ports, les Allemands les avaient laissés en ruines.",
    "404c8c6a2e2476d07f48eee83303192a"
  ],
  [
    "Je pense qu'ils étaient tous les deux encore un peu irrités que Julie n'ait pas été choisie pour filmer son succès de Camelot à Broadway et ait été passée par-dessus comme n'étant pas assez sexy.",
    "092da53171a5befa61da793bed5a0771"
  ],
  [
    "Bien entendu, nous devons limiter le champ de la concurrence : il n'y a aucune raison, par exemple, de l'étendre à la fiscalité.",
    "033abbb7dabeb891bcfd18ca7f9b2247"
  ],
  [
    "Goulart est arrivé à Brasilia le 1er en provenance de Rio de Janeiro, mais s'est envolé pour Porto Alegre de nuit.",
    "d54e0068c9b44faf1f5fbfd6b3e76e14"
  ],
  [
    "Au final, Fun with Dick and Jane est une façon amusante de passer 90 minutes mais ce n'est pas très mémorable.",
    "7aefe3b8218ca423e48769e5907004d9"
  ],
  [
    "On parle de couper les coins ronds...) Fritz Lang est l'un des plus grands cinéastes à avoir jamais fait de films ; malheureusement pour ceux d'entre nous qui admirent la plupart de ce qu'il a fait, THE SPIDERS est une pilule amère à avaler...",
    "e7820e107cc45e0cd0cff8e86b00b0cf"
  ],
  [
    "Comme je l'expliquais dans mon livre Cool It publié en 2007, la réponse la plus rationnelle au réchauffement climatique est de rendre les technologies énergétiques alternatives si bon marché que le monde entier peut se les permettre.",
    "b339f1fb394a743d2ea57d59786a40ed"
  ],
  [
    "6.2 En ce qui concerne les questions relevant de l'article 19, le Comité considère que la réponse incontestée des autorités aux tentatives de l'auteur d'exprimer librement ses opinions et de diffuser les principes politiques de son parti constitue une violation des droits que lui confère l'article 19.",
    "cc4a823d82dc77815ea77ed7572372c7"
  ],
  [
    "Luhrmann, aux côtés d'Elliot Wheeler, a produit « Telepathy », marquant la deuxième fois que lui et Aguilera travaillaient ensemble ; Luhrmann a réalisé le film musical Moulin Rouge en 2001 !",
    "7360bda700983305f7759332b4a8f714"
  ],
  [
    "Nihon Chinbotsu est-il crédible ?",
    "dd5220e957dafd517ebc612960c7b5f3"
  ],
  [
    "Pendant ce temps, la bonanza de la fracturation hydraulique aux États-Unis offre non seulement une réduction beaucoup plus importante gratuitement, mais aussi",
    "5476fdf62f9b8b648da44b0f2d8510cd"
  ],
  [
    "Prêchant le nationalisme, ses dirigeants croiront en leur compétence universelle, par opposition au professionnalisme et au corporatisme de style KGB.",
    "5ca64ed8387e2461cb2ea8450797262a"
  ],
  [
    "« En conséquence, je réaffirme, au nom du Gouvernement de la République de Croatie, que toutes les allégations concernant l'engagement de mercenaires étrangers dans l'armée croate, formulées par le Gouvernement de la prétendue République fédérale de Yougoslavie, sont arbitraires, infondées et mal interprétées, et sont donc fermement rejetées.",
    "e0c8aee68160baac853d4009f299cdfc"
  ],
  [
    "Le concept Espace a été initialement conçu dans les années 1970 par le designer britannique Fergus Pollock, qui travaillait pour Chrysler UK, dans son centre de design de Whitley à Coventry.",
    "cdb21fa1f4a561555705f3eb76e8fa22"
  ],
  [
    "Et à la sortie de la grotte, les choses sont encore pires que cela lorsqu'ils sont découverts par des cannibales.",
    "a4eba4e6ced58b0a9fb988dd7928a00c"
  ],
  [
    "Outre le rôle décisif qu'elle a joué en Libye aux côtés de la France, la Grande-Bretagne devient de plus en plus marginale dans l'élaboration de la politique étrangère européenne.",
    "93572686a47b61ca52590704d53b3cc4"
  ],
  [
    "g) le principe consacré au paragraphe 7 de l'Article 2 de la Charte des Nations Unies, qui établit qu'aucune disposition de la Charte n'autorise l'Organisation des Nations Unies à intervenir dans des affaires qui relèvent essentiellement de la compétence nationale d'un État ou n'oblige les Membres à soumettre ces questions devant être réglées en vertu de la Charte,",
    "50b0ff9415c49c693e6b127116f5a315"
  ],
  [
    "La vidéo officielle de « Te Boté (RHLM) » a été mise en ligne le 2 janvier 2019 sur la chaîne YouTube Flow La Movie.",
    "51024cb1d711845276d56012659352ad"
  ],
  [
    "Attends, il y a un long métrage rédempteur dans ce film : Meg Foster joue un petit rôle dans ce film.",
    "408fbaf9b1f030d7d5d290a6f9da5a91"
  ],
  [
    "Pour les régions pauvres, les investissements dans l'équipement et la formation devraient provenir de leurs homologues plus riches.",
    "f7e2b6d68e8e39601ea6792290b6ebea"
  ],
  [
    "La Banque centrale européenne, obsédée par l'inflation, mettra du temps à baisser les taux d'intérêt, et le pacte de stabilité européen rendra impossible la politique budgétaire",
    "6f51c1d05898cb933d6075358008dd8d"
  ],
  [
    "(2004).",
    "594bc29973b1b38898955c83eafd382b"
  ],
  [
    "Sans eux, les films sont une perte de temps et d'argent inutile pour tout le monde, y compris le réalisateur.",
    "56ebc87d5967fa6422141da92c72c8ae"
  ],
  [
    "Mais la société italienne a changé : la plupart des femmes travaillent aujourd'hui et elles ne sont plus prêtes à accepter le chauvinisme anachronique et scandaleux de Belusconi.",
    "90193078f0572f19189114f298c4faea"
  ],
  [
    "Dans les écosystèmes sains, lorsque le nombre de proies diminue, les prédateurs souffrent de malnutrition et leur nombre diminue également, ce qui donne à leurs proies une chance de se rétablir.",
    "5cd2791b09245bf62431829e1723605b"
  ],
  [
    "Ayant examiné le rapport de la Commission du droit international sur les travaux de sa quarante-cinquième session 2/,",
    "9206eeabfa15f9e94fe8e5ed609a5dfc"
  ],
  [
    "La contribution de Mullane à l'armée américaine a pris la forme d'un manuel de leadership largement utilisé dans l'armée américaine.",
    "7e265e670ec06fc2d73f38dc89b7a23f"
  ],
  [
    "c'est la seule chose qui se passe dans ce film !",
    "59c1449faf367ab00c938e22a8e43771"
  ],
  [
    "La Grande-Bretagne, la France et l'Espagne travaillent sur un plan opposé qui consolidera les pouvoirs exécutifs de l'UE parmi les plus grands États de l'UE.",
    "479a13aa39ffc998a45f2b83276fab64"
  ],
  [
    "Dans un nouvel article, « A Decade of Debt », Carmen M. Reinhart et moi-même montrons que la dette des administrations publiques aux États-Unis, y compris la dette fédérale, étatique et locale, a maintenant",
    "52bcfe465ab3393397739542ab435181"
  ],
  [
    "Un rapport du Secrétaire général passant en revue les principaux systèmes de responsabilisation et de responsabilité, évaluant ces systèmes et tirant des conclusions concernant le renforcement de la responsabilisation et de la responsabilité des gestionnaires (A/48/452) a été établi pour examen par l'Assemblée générale à sa quarante-huitième session.",
    "17835e9dde17c6486395c55201dc90e8"
  ],
  [
    "Boytler a entrepris de réaliser un film capable de transcender sa culture et d'en faire un trésor international.",
    "c1652fe18688002d3a09c1217e8232e0"
  ],
  [
    "J'étais tellement frustrée à la fin quand il lui a pardonné - il était trop amoureux.",
    "cfaacde417284caccd4e4eb81c20e091"
  ],
  [
    "Quelque part entre Freddy Krueger et un brin d'herbe... se trouve cette version de Killjoy.",
    "f1face791877ab4c11fbf00cab175c7d"
  ],
  [
    "Chadbourne a exploré d'autres genres, jouant avec un groupe cajun et un groupe folklorique russe lors d'un festival à Winnipeg.",
    "538959e20d8692ba99f3f42b88ef4051"
  ],
  [
    "Les personnages principaux sont impliqués dans un affrontement constant où ils se menacent les uns les autres, toutes les cinq minutes ou moins.",
    "6df1c550752736da486f2ea5fcad5363"
  ],
  [
    "Que les graphismes sont superbes, jusqu'aux explosions que tout le monde aime voir ?",
    "787fef3805f1eaf50dd1cdc1735667dc"
  ],
  [
    "Les traductions en khmer de la Convention internationale sur l'élimination de toutes les formes de discrimination raciale, de la Convention pour la prévention et la répression du crime de génocide, de la Convention contre la torture et autres peines ou traitements cruels, inhumains ou dégradants et de la Convention et du Protocole relatifs au statut des réfugiés ont été copiés et distribués.",
    "89a434feb6a3568d842b44ccafc9bc21"
  ],
  [
    "Marror est un village et Gram panchayat de Nalgonda mandal, dans le district de Nalgonda, dans l'État de Telangana.",
    "39d173c168511c443774572b6c0ff3bb"
  ],
  [
    "Rien de spécial, autant regarder Python... Oh non attends, c'est un film terrible.",
    "d3a2a88a17c8259fd9ece9bab8d943bd"
  ],
  [
    "À partir de maintenant, Hari Om sera la référence de tous les films indiens que je verrai. » M. Bala, est-ce que vous me lisez ?",
    "c963e1d4dd5c935257a489f696ebbbaf"
  ],
  [
    "Ces activités s'ajoutent à celles menées par le HCR dans le cadre de son rôle traditionnel de protection et d'assistance, comme les opérations de rapatriement massif et individuel en El Salvador, au Guatemala et au Nicaragua et les projets d'intégration locale au Belize, au Costa Rica, au Honduras et au Mexique.",
    "56064ff9b96f3dc83e5b8794a7329545"
  ],
  [
    "L'équipe de football des Memphis State Tigers de 1966 a représenté le Memphis State College (maintenant connu sous le nom d'Université de Memphis) en tant qu'indépendant pendant la saison de football de la division universitaire NCAA 1966.",
    "4c208241831b9d3519112465972cc251"
  ],
  [
    "La Chine doit maintenant choisir entre le modèle de croissance du passé fondé sur les exportations et l'investissement et un nouvel ordre économique plus viable.",
    "6ef6f1a47736e527f74570fc0da20d2a"
  ],
  [
    "« Malheureusement, au grand regret du Comité, le rapport initial du Gouvernement haïtien n'a pas encore été reçu.",
    "422f80665440b9f460f7b2dcf81f5432"
  ],
  [
    "Mais, contrairement à il y a trente ans, lorsque les Japonais considéraient la Chine comme l'un de leurs pays les plus favorisés,",
    "34d85f8b5a4e701456407baf7bf23461"
  ],
  [
    "Cependant, l'éradication de l'apartheid exigera du courage, de la tolérance et de la persévérance de la part de tous les dirigeants politiques pendant la période difficile",
    "fc1fb1f99472f1b4f1f4ef464ad7128c"
  ],
  [
    "Comme alternative à la prison à vie, ces « criminels » condamnés se voient offrir trois jours dans le « Punishment Park ».",
    "8816808f8e87caae891798e503942e71"
  ],
  [
    "Les États-Unis, par exemple, dépensent actuellement environ 450 milliards de dollars par an pour leur armée, mais moins de 15 milliards de dollars pour aider les pays les plus pauvres du monde à lutter contre les maladies, à éduquer leurs enfants et à protéger l'environnement.",
    "2b64f0c80237a33929bcdb2a6b1eb491"
  ],
  [
    "Les pays en développement ont besoin d'une assistance pour renforcer leurs capacités de communication, ce qui leur permettra d'assurer un échange d'informations plus équilibré.",
    "cd91365665413e081f91c4a64f070cbf"
  ],
  [
    "AristoCats est également très plein d'esprit et intelligent, l'histoire était tellement merveilleuse.",
    "9b9f10448fc975cc832ca48c91e7e3c9"
  ],
  [
    "Cette année, les États-Unis dépenseront environ 450 milliards de dollars pour l'armée, y compris les coûts de la guerre en Irak, tandis qu'ils ne dépenseront pas plus de 15 milliards de dollars pour surmonter la pauvreté mondiale, la dégradation de l'environnement mondial et les maladies mondiales.",
    "51e13f00b2c88ceac4bd5ca310ac9f0a"
  ],
  [
    "Deux hommes de premier plan, Arthur Franz, le brillant jeune scientifique Dr Jim Barker, et le journaliste Steve Abbot (Cameron Mitchell), sont rejoints pour un vol habité vers Mars par Carol Stafford (Virgina Huston), une autre scientifique et deux autres experts de l'espace (Richard Gaines et John Litel).",
    "efead7a2d81c9e0d1f12f0781e1f6596"
  ],
  [
    "Il y a un vieux prédicateur pittoresque (pour une lecture pittoresque malodorante), et le gars gras a fini le vieux (surprise, surprise) et essaie de voler tout l'or.",
    "152c2cad98d7d63d864fbd1d7a3fb46c"
  ],
  [
    "La motion adoptait implicitement l'étalon de la punition collective et un ton nettement maccarthyste, exigeant une sorte de « serment de déloyauté » de la part des universitaires israéliens.",
    "9fa664982a549e8e5c1542fe32d329b6"
  ],
  [
    "g) Rapport du Secrétaire général sur l'état de la Convention pour la prévention et la répression du crime de génocide (A/49/408) ;",
    "abbaa0018297228518b648a6d383fb46"
  ],
  [
    "La troisième génération d'Espace a été le dernier Espace construit par Matra (l'éphémère Avantime a ensuite été produit sur la même ligne de production).",
    "aefbdc0c01e57473a648ec590baa4083"
  ],
  [
    "Vous ne voudriez pas le rater.",
    "ace4a19964a16e332fb380d4473a1e7d"
  ],
  [
    "J'estime que 750 millions d'euros la première année, 500 millions d'euros la deuxième année et 250 millions d'euros la troisième année suffiraient.",
    "727eb8d57b221637d9706d25586e48b5"
  ],
  [
    "À ce jour, le FIDA a accordé 24 prêts pour 22 projets dans huit pays de la région de la SADC (aucun projet pour l'instant au Mozambique et en Namibie).",
    "a44a2ba3e6deeb8d4b484107f70f9438"
  ],
  [
    "Depuis que Wesley Snipes est descendu (ou Ascensionné) dans le monde des films d'action DTV, le résultat est Miss, so, and miss.",
    "607a76db4964f7b72631dd8b8135b3f6"
  ],
  [
    "Je vais lui donner un point pour ça.",
    "bfe0e5719f35def952262587a570d1ca"
  ],
  [
    "En plus d'apprécier le film comme divertissement, j'ai aussi beaucoup appris sur la vie rurale de la Nouvelle-Angleterre à la fin des années 1920.",
    "3aaca452150901ec6dcdbfbdd43993df"
  ],
  [
    "Le montant prévu correspond à 89 billets d'avion aller-retour pour le personnel international à destination et en provenance de la zone de la Mission, aux taux indiqués au paragraphe 2 b) ci-dessus.",
    "eba5ab368443d8446dfe4e7b78cb6995"
  ],
  [
    "2) Livres (de recherche et de critique) d'Unwan Chishti :",
    "71ced9ba5f93f22f7d0d16b3f06eaf97"
  ],
  [
    "Cela dit, au début, ce type a toujours ses propres choses à dire et les dit bien.",
    "6997b58133c0616e6ea0385a6c364845"
  ],
  [
    "Après avoir été brûlées par la crise, les banques ont resserré leurs normes de prêt et seront désormais soumises à des exigences de fonds propres et de liquidités plus strictes.",
    "8161e6f8ff55972eae14a9fd6e2b247f"
  ],
  [
    "b) Veiller à ce que les évaluations soient objectives, transparentes, distinctes et justes, en accordant une attention particulière au personnel en période de stage, à faire des nouveaux rapports d'évaluation du comportement professionnel la base des décisions de placement et de promotion et à répondre à l'appel lancé par l'Assemblée générale en faveur de sanctions fermes en cas de mauvais résultats ;",
    "409d1f2010ea978a67ded29ba133b3d4"
  ],
  [
    "4. Tout en soumettant au Secrétaire général les informations pour le Registre des Nations Unies, la Finlande a également fourni des informations supplémentaires, précédemment soumises à la Conférence sur la sécurité et la coopération en Europe (CSCE), sur la planification de la défense et sur l'échange d'informations militaires de la Finlande.",
    "764698d439104bef899ed86cfd5dd326"
  ],
  [
    "Sa fille, Elizabeth, épousa Lord Tretham, avec une dot de £16 000, le 23 décembre 1744.",
    "3bcd891b5cd33394df67798cfee1710b"
  ],
  [
    "D'après les représentations d'Andy Warhol dans les films I Shot Andy Warhol et Basquiat, c'est le genre de film que je prédis qu'Andy Warhol pourrait faire : aérien, illogique, snob, amoral.",
    "cce46f412c76487e88613da3e782802b"
  ],
  [
    "Au Moyen-Orient, les responsables américains et européens continueront de résister à une implication accrue dans les troubles régionaux cette année, laissant les puissances locales — Turquie, Iran et Arabie saoudite — se disputer leur influence.",
    "0d74aef7b80f25e3c116e1c313082732"
  ],
  [
    "c) Ce qui précède implique la modification de la législation sur le contrôle des biens de l'État, du système budgétaire et de la loi organique de la Cour des comptes.",
    "a7106fc7694db20569ef65c8b34d4aef"
  ],
  [
    "En annonçant son départ du club le 2 juin 2015, Carmichael avait débuté 142 matches en équipe première et comptait 54 apparitions de remplaçant, inscrivant 15 buts.",
    "b7f05c94cdaae9ba534095cad3255851"
  ],
  [
    "JUSTE UNE FOIS !",
    "be64155802b3ee47812b623e8f45e114"
  ],
  [
    "Je suis tombé sur ce film en feuilletant les chaînes sur le teevee tard un soir.",
    "fcd4e206abf10decaf84e9ebb95b4d60"
  ],
  [
    "Le modèle américain a échoué parce que les banques se sont révélées très vulnérables à la panique lorsqu'il est devenu évident que de nouveaux instruments financiers sophistiqués avaient formé une botte de foin surmontée de pertes importantes, dangereuses et indigestes.",
    "43e6af01a16168e54422e66e3b9ef40b"
  ],
  [
    "« Préoccupée par le fait que, dans les pays où des estimations ont été faites, plus d'un tiers des fumeurs qui commencent à fumer pendant l'adolescence et continuent de fumer tout au long de leur vie meurent prématurément des suites de leur habitude et que, malgré les connaissances de longue date et largement répandues sur la santé grave conséquences de l'usage du tabac, la production mondiale de tabac dépasse 7 millions de tonnes et continue d'augmenter,",
    "5a80354bf8f3334707376bd77951755e"
  ],
  [
    "Plummer a amassé 55 113$ et dépensé 53 401$.",
    "40553333fec928b70d21186cca215a53"
  ],
  [
    "Roy Scheider n'est ni Steve McQueen ni Clint Eastwood, mais qui l'est alors ?",
    "9d97961cfe4055448f22dd3bf973d372"
  ],
  [
    "Des célébrités comme Umberto Eco, Jürgen Habermas et Harold Pinter, Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger et J.K. Rowling.",
    "4438e8b2d862ac607d991779a1a9155a"
  ],
  [
    "Ceci étant entendu que la taille et la composition des forces internationales de maintien de la paix seront déterminées en consultation avec le Secrétaire général de l'Organisation des Nations Unies et le Conseil de sécurité a",
    "0af556461b62e7d7561726695467273c"
  ],
  [
    "Les Seabees en ont construit ou réparé des dizaines dans le Pacifique.",
    "c7e2ff52db05c89815c72e4e84662251"
  ],
  [
    "Ce n'est même pas une comédie lowbrow pot comme le film était censé l'être.",
    "918955d758bc31949124a8e6e9751e28"
  ],
  [
    "Donc, oui, il existe des fondamentaux solides qui soutiennent sans doute la hausse actuelle du prix de l'or, bien qu'il soit beaucoup plus discutable qu'ils continueront à soutenir des prix plus élevés à l'avenir et dans quelle mesure.",
    "54012031dd76928222bbbb4257ef4248"
  ],
  [
    "et les perspectives d'un environnement économique interne plus stable, de libéralisation et d'ouverture de l'économie et de la vigueur des marchés nationaux et régionaux figurent parmi les premiers.",
    "68e1d2192e553613edc09dea8ec054b6"
  ],
  [
    "Le général Patton a ordonné de porter des vêtements de l'armée pour le faire.",
    "a144500a3784f557de3ecfb13764ebd3"
  ],
  [
    "Ce n'est que lorsque j'ai regardé la section des questions que j'ai découvert que le producteur/star original de ce film, Tyrone Power, est mort en cours de réalisation.",
    "2756635627279efcd77d319911a4989a"
  ],
  [
    "J'espère que le script original de Matt Dorff était bien meilleur (il y a des signes de cela - des dialogues qui devraient se produire bien avant que de grandes scènes f/x (pour introduire des personnages) qui auraient du sens beaucoup plus tôt, ne soient bloquées plus tard dans la chronologie ; peut-être que le script original était pour une durée plus longue.",
    "0d5c3f54380d57319cb6e80b040fe57a"
  ],
  [
    "En effet, l'élargissement de l'OTAN intervient quelques jours seulement après la conclusion d'un accord entre la Russie et l'UE sur la délicate question de l'accès à l'enclave russe de Kaliningrad.",
    "339f7ac0c21105f1169b94769ca6abca"
  ],
  [
    "i) En tant qu'organismes chefs de file, le PNUD, le PNUE et l'OEA devraient coordonner l'intégration des réseaux d'information électroniques dans les établissements universitaires et de recherche par le biais des réseaux INTERNET/AMBIONET, en particulier en ce qui concerne l'environnement et le développement durable.",
    "75df6604f7eeee335ed1abed9b603781"
  ],
  [
    "Le public du film interrogé par CinemaScore lui a attribué une note moyenne de « A » sur une échelle de A+ à F, tandis que PostTrak a indiqué que 73 % des spectateurs lui ont donné une « recommandation définitive ».",
    "6698fbfac3cf2d141760ead21371653b"
  ],
  [
    "Après cela, c'est à peu près en descente en ce qui concerne l'horreur.",
    "0de869419e3ec021736c7ff171e1aff0"
  ],
  [
    "De la fumée, des miroirs et de très belles vues sur les feuilles.",
    "bff98952e0ebeb51ddec43e99068f222"
  ],
  [
    "Je ne voulais pas parce que c'était un vieux film, comment pourrait-il être bon ?",
    "8cd040f56f52d76b952a9e6d9d8f5a70"
  ],
  [
    "Immédiatement après le tremblement de terre, le tsunami et la catastrophe nucléaire au Japon en 2011, l'armée américaine a fourni au Japon la plus grande opération de secours humanitaire jamais organisée en temps de paix — une preuve convaincante que le lien de 60 ans que les alliés du traité ont entretenu est réel.",
    "24da44480650eb04faa1684ecd170d75"
  ],
  [
    "Sur le front dollar/euro, les États-Unis se sont engagés dans une tendance de productivité élevée sans précédent ; peu importe le compte courant, la hausse de la productivité américaine (combinée à la stabilité financière) est la caractéristique dominante, quel que soit le compte courant.",
    "d4e65597329076a60f395fd69e193ae8"
  ],
  [
    "Le Rapporteur spécial a été informé qu'une liste de juges avait été envoyée pour approbation à Kaboul mais qu'aucune réponse n'avait été reçue.",
    "35af5158afc39f080ca17fea2036b5b1"
  ],
  [
    "Ils semblent exceller dans ce domaine.",
    "72e0479d7cd51abfbd28224270c9b7d7"
  ],
  [
    "Les principes du droit international — en particulier la doctrine émergente de la « responsabilité de protéger » et l'application de l'interdiction mondiale de l'utilisation des armes chimiques — dictent qu'une forme d'intervention militaire doit avoir lieu",
    "62cfe2195be3a2ef5495164d058256b1"
  ],
  [
    "La course en elle-même est assez palpitante, et comme tant de grandes classiques, il y a un merveilleux fondu à trois mouchoirs à la fin.",
    "6abc9dd6419eeabfd5aa9dc3eb3c9b52"
  ],
  [
    "Le moyen le plus évident est de taxer le charbon, ou d'exiger des centrales électriques qu'elles soient autorisées à utiliser le charbon, et de fixer le prix de la taxe ou du permis suffisamment élevé pour induire une transition vers des alternatives à faible émission de carbone.",
    "b55b9dbeccdeb860691ebde7a887ae4b"
  ],
  [
    "Toutefois, le dialogue oral a permis à la commission de clarifier certaines de ses préoccupations et de rétablir la coopération avec le gouvernement de la Zambie en vue de la mise en œuvre effective des dispositions de la Convention.",
    "6f97e04c031687da1301dbda371234d1"
  ],
  [
    "Taylour Dominique Paige (née le 5 octobre 1990) est une actrice et danseuse américaine.",
    "a8f82c5b980c5621a506bf3c2ee44d9b"
  ],
  [
    "Mais c'est un film vieux de 20 ans... donc je vais lui donner un point bonus pour ça.",
    "390cca49ec756bb6b71e1eb973eb9f23"
  ],
  [
    "Pourtant, en Amérique et dans la plupart du monde, les prix des médicaments sont toujours exorbitants et la diffusion des connaissances est très limitée.",
    "32a3fd700c355d72d7253445712e8ab5"
  ],
  [
    "Le Centre pour la promotion des droits de l'homme avait pour tâche générale de diffuser des informations sur les droits de l'homme et de faire mieux connaître les droits de l'homme.",
    "d1170000efe733a16ecfad5b9559bfeb"
  ],
  [
    "À sa trente-troisième session, la Commission du développement social a noté les liens entre les trois questions fondamentales du Sommet : le renforcement de l'intégration sociale, en particulier des groupes les plus défavorisés et marginalisés ; l'atténuation et la réduction de la pauvreté en mettant l'accent sur la situation des les groupes vulnérables et l'expansion de l'emploi productif (voir résolution 47/92 de l'Assemblée, par.",
    "0816e1e8dd8de44b0944f89908f5f529"
  ],
  [
    "Beaucoup de personnes qui ont vu cela sont évidemment confuses.",
    "9a193d43eb60a3769ae807c46772c4c7"
  ],
  [
    "Les cargaisons typiques comprenaient des soutènement de mine provenant de l'est du Nouveau-Brunswick pour les mines de charbon britanniques, du bois d'œuvre, du bois à pâte, du grain provenant des ports des Grands Lacs, des lingots d'acier et d'acier de l'usine de Sydney et du minerai de fer de Terre-Neuve à destination des immenses aciéries du pays de Galles.",
    "1c77dc4a8719358e2e67c820f11062e6"
  ],
  [
    "En fin de compte, il devient un autre de ces films de guerre qui ne vous font pas réfléchir et qui n'ajoutent rien au genre.",
    "2b61e0298a2eb89637d4ba97bb634736"
  ],
  [
    "Laisse la série tranquille.",
    "be94266a2aceb3428fc6fc55ff5e4d6e"
  ],
  [
    "Alors que l'administration Bush déploie 21 000 soldats américains supplémentaires en Irak et fait pression pour obtenir davantage de troupes alliées en Afghanistan, les alliés des États-Unis rejettent sa politique au Moyen-Orient.",
    "fae3bfb896cbdc12a0d939672510bf3f"
  ],
  [
    "Maintenant, j'aime bien Johnny Vegas qui est un bon début, j'aime aussi l'humour des toilettes",
    "82a11cc921e159520c66a92ccb129b10"
  ],
  [
    "Mais la faiblesse des liens régionaux limite le potentiel de croissance des petites entreprises, les obligeant à dépendre du mécénat de l'État.",
    "9f54ab155eb27c22349f6c60324bd51b"
  ],
  [
    "L'Assemblée générale a examiné la question de sa vingt-neuvième à sa trentième session, de sa trente-deuxième session, de sa dixième session extraordinaire et de sa trente-troisième à sa quarante-cinquième session (résolution 3262 (XXIX), 3473 (XXX), 32/76, S-10/2, par.",
    "99c187893e963942949bf8b2e9fa4a1f"
  ],
  [
    "Chadbourne est né à Mount Vernon, dans l'État de New York, mais a grandi à Boulder, dans le Colorado.",
    "f5bead39c5c34ffe7039a6f48d8fec57"
  ],
  [
    "Désolé, mais ses talents d'actrice ne sont pas très convaincants.",
    "041f0684b05ed9e6e0c5d3a7c5f9bfac"
  ],
  [
    "Pour de nombreux Philippins, il y a largement assez de poésie dans ce fait, et certainement plus d'ironie que les comédies d'action d'Estrada des années 1960.",
    "8caa1f34d7bbe71b0584fe87e1511f38"
  ],
  [
    "Nous assistons à une convergence mondiale simultanée (réduction des écarts de revenus, de richesse et de connaissances entre les pays) et à une divergence locale (augmentation des écarts de revenus, de richesse et de connaissances au sein des pays).",
    "48d83ef39fd1bdbd443b69af038accce"
  ],
  [
    "Quelle stupidité.",
    "08c2b6fd05418b0e331f235b3cb419ce"
  ],
  [
    "5.1 Dans une lettre datée du 24 novembre 1992, le conseil note que le tribunal de première instance a rejeté la requête constitutionnelle le 29 septembre 1992, mais a accordé un sursis temporaire de six semaines jusqu'au 10 novembre 1992 ; pendant cette période, l'auteur a fait appel devant la cour d'appel et a demandé un sursis à exécution, en attendant l'audition du recours contre la décision du tribunal de première instance.",
    "6cbaf1b2b8673f3debec98bb965e7a99"
  ],
  [
    "Nous vous serions reconnaissants de bien vouloir faire distribuer le texte de la présente lettre et de son annexe comme document de la quarante-huitième session de l'Assemblée générale, au titre du point 71 de l'ordre du jour, intitulé « Désarmement général et complet ».",
    "59c08d8b8404598034e2e6402935fbe5"
  ],
  [
    "Encore un échec de Disney.",
    "b9e9c9e1c8944a270a4b85408096952b"
  ],
  [
    "Avec une gestion prudente, la Turquie pourrait se rapprocher de l'Europe, tout en reconstruisant ses relations avec l'Amérique.",
    "900e80b9012820970f3a42331a12b234"
  ],
  [
    "Il s'agissait d'une situation extrêmement délicate et très spécifique, dont la solution était entre les mains des autorités régionales.",
    "303c91ab7066a47a020365d5305ab758"
  ],
  [
    "En juillet 2005, son exposition, Wild Landscapes, à la Ordover Gallery, en Californie, des zones « sauvages » du comté de North a démontré 35 ans passés dans le développement de procédés d'impression.",
    "39246542f27f21d3630f21e883211dff"
  ],
  [
    "Des performances brillantes partout, en particulier en ce qui concerne la double nature des principes, le jeu de leurs joueurs et de leurs personnages.",
    "24461d6806fa63cd9e2c5848f68e29ef"
  ],
  [
    "de redoubler d'efforts pour résoudre les confrontations et les conflits régionaux qui donnent naissance à de nouvelles puissances nucléaires.",
    "1b4e1d1e29c8f3e73b637ef91e3fa808"
  ],
  [
    "N'est-il pas important que les jeunes apprennent également à vénérer les valeurs des autres cultures et confessions religieuses ?",
    "ca3e4c77b0a88a55249608621394beda"
  ],
  [
    "Hoekstra a été réélue en 2008 avec 62 % des voix.",
    "53ea14a18c735842669f32feb3ace221"
  ],
  [
    "Le fait que The Girl in Lovers Lane me demande d'accepter ces actions ridicules de la part des personnages est quelque chose que je ne suis pas prêt à faire.",
    "7c35d95e0eb191af6a13268181eeae76"
  ],
  [
    "Le mois dernier, j'ai proposé au Conseil des gouverneurs de l'AIEA une mesure clé pour renforcer la non-prolifération",
    "4501b6f685eb015218d283a8f41d1498"
  ],
  [
    "Elle y est allée avec son mari lorsqu'il a rejoint un régiment du Rhode Island.",
    "de91ec54d920d0eddb6f25b5f8ea9d83"
  ],
  [
    "Le premier film de fond a été un rire absolu dès le début.",
    "f8629699ed9f645c7fb256a6715c45a8"
  ],
  [
    "(Le monde en développement a été largement absent de ce débat, à quelques exceptions notables sous forme d'indignation face à l'injustice inhérente au statu quo et parsemée d'obstructionnisme.)",
    "2651eeb19cbf379f96713022d615343f"
  ],
  [
    "Le 29 juin 1993, Yisrael Levinson, 22 ans, de la colonie de Yitzhar en Cisjordanie a été condamné par le tribunal de district de Tel Aviv à une peine de six mois avec sursis et à une amende d'environ 358 dollars.",
    "db72924f3a7443ab168c95d5acc80402"
  ],
  [
    "Il est enterré au cimetière Crown Hill d'Indianapolis (section 53, lot 320).",
    "061166af5575d5b7f28cc1ff132b9bfd"
  ],
  [
    "De même, suite à la recommandation formulée par le Corps commun d'inspection dans son rapport (A/48/421, annexe), les organisations régionales ont été encouragées à détacher du personnel auprès des opérations de terrain des Nations Unies.",
    "6b605a6217411840f0ee9c503ff22506"
  ],
  [
    "En sa faveur, le complot parvient à réaliser une invasion extraterrestre sans réellement produire les aliens eux-mêmes.",
    "6898506419bf7009d3ae1bb895f50f73"
  ],
  [
    "Il fait également partie de l'effectif bolivien qui remporte le Championnat d'Amérique du Sud 1963.",
    "7ff3fd6f5f21cd8cae5eeddfd513be7b"
  ],
  [
    "Je suis un glouton pour les films médiocres, mais ce truc est nul.",
    "2ef7538583fbea44fc023f5a66e73680"
  ],
  [
    "Je n'avais jamais entendu parler de ce film, donc j'imagine qu'il n'a pas eu beaucoup de presse, ce qui est un peu dommage.",
    "4a60411f1f86a04655b39c5578a0146f"
  ],
  [
    "Le secrétaire général des Nations unies a dirigé l'année dernière un groupe de pilotage qui a déterminé que l'agriculture africaine a besoin d'environ 8 milliards de dollars par an en financement de donateurs — environ quatre fois le total actuel — en mettant l'accent sur l'amélioration des semences, des engrais, des systèmes d'irrigation et de la formation de vulgarisation.",
    "15047d69415d022d6c79bcd66863e6d8"
  ],
  [
    "Il appelle également l'attention sur les modifications techniques à apporter au projet de résolution S/26694 dans sa version provisoire.",
    "45ce486ee76eed59f8718bb7873dd088"
  ],
  [
    "Vigny lui-même a abandonné « le métier presque barbare de la guerre » avant l'avènement dit du nouveau soldat, ou, comme il le dit, avant de se remettre de sa « maladie connue sous le nom d'enthousiasme militaire ».",
    "89e723be110de44779c23f7edbf28a32"
  ],
  [
    "Parmi les exemples de l'approche multidisciplinaire à adopter entre les sous-programmes, on peut citer les activités liées à la Décennie pour la reconstruction et le relèvement de l'Asie occidentale (1994-2003) ; une grande étude sur l'impact de la création du marché unique européen sur les pays de la région de l'Asie occidentale ; et statistiques sur l'environnement, le développement industriel, la population, le développement social et les femmes.",
    "e008050373cf3f5f6b8ea3fedb74bb7d"
  ],
  [
    "Il grandit modérément riche, bien qu'une semaine après sa naissance, son père décède.",
    "16240a427063e6af3986502c21cbd177"
  ],
  [
    "Enfin, il met en place une institution allégée qui est à la fois souple et efficace, suffisamment pour s'adapter aux besoins de la communauté internationale alors que l'intérêt pour l'exploitation minière commerciale des fonds marins émerge.",
    "589845640c705e655e8bdf3de1c9279c"
  ],
  [
    "La mesure de localisation la plus courante est la moyenne circulaire.",
    "06441f4ba411f825f8d9fde6da809f2b"
  ],
  [
    "Un coup de gueule plutôt nul et affreux à propos de quelqu'un qui a tué les membres d'une équipe d'athlétisme du lycée après la mort de leur coureur vedette pendant une compétition.",
    "4c3d972a03a27cbac56584d20b1c1fe3"
  ],
  [
    "Rester là-bas pendant une semaine est comme un nouveau-né humain qui ne sait absolument rien, une fois que nous avons atteint nichnai, puis après qu'aucun réseau mobile ne fonctionnera, nichani top est l'endroit où se trouve le dernier point pour la connectivité réseau.",
    "290ec6b5a869914dd2fc27802ca9488a"
  ],
  [
    "Si vous n'avez aucune connaissance de l'alpinisme, jetez-y un coup d'œil : préparez-vous à des clichés héroïques (mais pas plus clichés qu'une centaine d'autres films détournants passablement), et à un résultat cliché.",
    "0adf9223e3924a9ede929cdc118a436c"
  ],
  [
    "Un seul des personnages masculins semblait gentil et sincère (le gars de Hope Lange), mais même alors il y avait un conflit dans cette relation.",
    "f81cc59d17d72b8d588ee5b9f325d9b9"
  ],
  [
    "C'est le genre de film qui demande à être diffusé à la télévision à 3 ou 4 heures du matin, le cas échéant.",
    "249a0c3238ef59a0c33bf08b8ca9cb40"
  ],
  [
    "La narration par fragments n'a vraiment pas si bien fonctionné depuis « Pulp Fiction ».",
    "969dafa50bd43642126f6cf56c7ee070"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Dingell 100 pour cent de chances de gagner et prévoyaient qu'il recevrait 59 pour cent des voix contre 38 pour cent de Steele.",
    "82ff0738537b197c1e452cd7994a6b10"
  ],
  [
    "D'une part, il a produit ce film.",
    "879c810ff5d488a28a8db044016a7d27"
  ],
  [
    "Si vous n'aimez pas les pièces filmées, cela ne vous plaira peut-être pas (après tout, les pièces ne sont généralement pas belles à la télévision), mais c'est un one-man show qui vous attirera l'attention tout au long du film.",
    "336d6f243aa2d61a8b1e9fce18950baa"
  ],
  [
    "Si les chocs sont suffisamment violents — et s'ils frappent une économie mondiale affaiblie qui approche de sa « vitesse de décrochage » d'environ 3 % de croissance annuelle — la rechute pourrait se transformer en effroi",
    "e3aaeaf2e2b29472f1ace288d69e57d9"
  ],
  [
    "s les principes ou les bases de la coordination et de la coopération avec d'autres systèmes régionaux, tels que le système européen.",
    "6137db803b6e31d8b94590381ac73206"
  ],
  [
    "Ce film SUCE ! !",
    "13277737681f8665634c55d3c259b03f"
  ],
  [
    "Je sais que les films plus longs ne marchent souvent pas bien au box office, mais pourquoi cela a été retiré et interdit au public me dépasse.",
    "ba43e76ed8ff2d58a83e25bee3fdbcb2"
  ],
  [
    "Les négationnistes vont d'historiens de second ordre comme David Irving à des politiciens apparemment populaires comme le président récemment élu de l'Iran, Mahmoud Ahmadinejad.",
    "3fd6931d922da05b26e82069bc075601"
  ],
  [
    "Exprime son plein appui à la couverture large et rapide des activités de l'Organisation des Nations Unies grâce à la poursuite des communiqués de presse des Nations Unies dans les deux langues de travail du Secrétariat ;",
    "0fec9faf7c0a36b16c06a24ad97f6fc3"
  ],
  [
    "Société préhistorique, aventure, romance, véritable fraternité, violence, sexe, religion ; tout cela est représenté en abondance.. sans qu'un seul mot ne soit prononcé ! ! !",
    "e111075cd950638b156c98126a499e5d"
  ],
  [
    "i) Le Comité spécial voudrait lancer un appel à Israël pour qu'il agisse conformément à l'esprit qui anime le processus de paix en envisageant sérieusement les mesures concrètes suivantes :",
    "6fac58669384593b6599b4b075cb5861"
  ],
  [
    "C'est incroyable comme les jolies filles peuvent changer l'apparence du monde.",
    "856528a7e1bc73edccbfd0eacb81e78f"
  ],
  [
    "Il y a eu des moments où j'ai ri si fort que je n'arrivais pas à reprendre mon souffle.",
    "409a0887d01a10a7fd38884b1ef75bf8"
  ],
  [
    "LONDRES — Le président américain Barack Obama a attiré l'imagination du monde entier lorsqu'il a récemment parlé d'un nouveau « moment Spoutnik ».",
    "18ce3606dc6f51af8d13a0253cd05636"
  ],
  [
    "Ils ont été privés de leur droit d'utiliser la procédure judiciaire pour faire appel de leur détention et de leur droit à un procès équitable, tel que garanti par les articles 9 et 10 de la Déclaration universelle des droits de l'homme et les articles 9 et 14 du Pacte international relatif aux droits civils et politiques.",
    "40d50cc600752ab9268496e3623cc181"
  ],
  [
    "Mais en raison d'un oubli administratif, même s'il avait la médaille, la documentation du prix n'a jamais été officiellement approuvée avant le retour de Mullane en Nouvelle-Zélande.",
    "ecdd24880bf35261fd75ac2f07497f1c"
  ],
  [
    "Je doute que tu sois déçu.",
    "36574ed46cbf629c677c36a0ec9515d1"
  ],
  [
    "Le 283e rapport du Sous-Comité (A/AC.109/L.1724), adopté par le Comité spécial à sa 1364e séance, le 2 août, contient également une référence à ce point.",
    "244e688da808261e0089fdf68d69412f"
  ],
  [
    "Diaries of an Exchange Student est une comédie brésilienne de 2021 réalisée par Bruno Garotti, écrite par Bruno Garotti et Sylvio Gonçalves et Leandro Neri et mettant en vedette Larissa Manoela, Thati Lopes et Bruno Montaleone.",
    "4b8f5df071e78e6f09c1cf2904660492"
  ],
  [
    "Dans un tel environnement, deux âmes destinées à ne pas se rencontrer tombent amoureuses l'une de l'autre. *Mon tarif : 4/10",
    "9dbc66354fba963dfbe3b38742a56664"
  ],
  [
    "En revanche, les plantes construites avec des techniques moins précises telles que l'hybridation ou la mutagenèse ne sont généralement soumises à aucun examen ou exigence du gouvernement (ou à l'opposition des militants).",
    "2204b1e7e9e834f7b25a92f087b503c8"
  ],
  [
    "Le nom du genre lui-même est une combinaison du mot grec pour aube, eo, et du mot grec pour cyathifer en forme de coupe, pour décrire à quoi ressemble la créature.",
    "a3695315d2b421fa902d152ace5b1a3f"
  ],
  [
    "Ce film se joue comme une version anglaise d'un spécial après l'école ABC, avec de la nudité.",
    "423e3fec0a606fe683f441378af20de3"
  ],
  [
    "Facile, tu leur donnes un mauvais script avec lequel travailler.",
    "04fb40aa4d32fd5fd319f118581162f0"
  ],
  [
    "Amusant !",
    "ed16f4d69a58723dbe5d7937de576316"
  ],
  [
    "n et la consolidation de la paix en assumant des rôles qui sont également exceptionnels, y compris le contrôle du respect de l'Accord de paix et de l'exercice effectif des droits de l'homme.",
    "eee8d16b7f3bc848fe1d4511c0262d6b"
  ],
  [
    "Le service de bus local à Nob Hill est assuré par les lignes 66 Central, 97 Zuni et 16/18 Broadway-University-Gibson d'ABQ RIDE.",
    "a73bddc4a8235cd1dc4f84829ece5f32"
  ],
  [
    "Il a auparavant siégé à la Chambre des représentants de l'Oklahoma à partir du 32e district de 2012 à 2014.",
    "d2a93263a28565d0966a23200176306f"
  ],
  [
    "Imaginez cela - un Roger Moore Bond non seulement meilleur qu'une sortie simultanée de Connery, mais plus rentable (et comparé à « Jamais... », « Octopussy » est à égalité avec « 2001 ». Faire de Leiter un agent noir était une excellente idée, mais l'interaction entre copains que Connery et lui sont censés avoir est terriblement mauvaise.",
    "e35cd2c841a80c1e1a2b1f8092f6a12f"
  ],
  [
    "Ce film ne divertit pas.",
    "a5668192da2f6a344964612749b0fd47"
  ],
  [
    "La critique que j'ai lue sur IMDb dit que c'est l'enfer, mais je ne suis pas du tout d'accord.",
    "71b80c3c30be90c37f7e3d2fbbb35e6f"
  ],
  [
    "Il y a également eu un échange de vues sur le détail des informations à fournir et le degré de désagrégation.",
    "b7913f4631a4df2202cf106296146fca"
  ],
  [
    "End of Days est l'un des pires films d'action à gros budget que j'ai jamais vu.",
    "de41358da6f13540340dc28e0c3e0a4b"
  ],
  [
    "Il est très facile de comprendre pourquoi The New Professionals était un raté, du moins en Nouvelle-Zélande : il ne s'est pas contenté de suivre les traces de l'original, il a suivi Bodyguards, qui a considérablement surpassé le spectacle avec sa formule de boss et deux agents.",
    "f0c1fb822d4679422dc92f16b7f81627"
  ],
  [
    "Aujourd'hui, certaines des nouvelles idées les plus radicales de l'intelligence artificielle de deuxième génération (appelées « agents autonomes ») sont en train d'incuber à Prague.",
    "b2ff835d373eefb59f7ae0c4894b1d78"
  ],
  [
    "Pourtant, de plus en plus, la mer de Chine méridionale semble devenir un « lac Pékin », ce qui, selon les analystes, sera pour la Chine ce que la mer d'Okhotsk était pour la Russie soviétique : une mer suffisamment profonde pour que la marine de l'Armée populaire de libération puisse baser ses sous-marins d'attaque à propulsion nucléaire, capables de lancer des missiles avec des armes nucléaires ogives.",
    "caa0692db89f4117c668bbdd591c3c9b"
  ],
  [
    "Le satellite ACTS intégrera des concepts avancés d'antennes ponctuelles orientables électroniquement, de traitement et de commutation embarqués, de transmission en bande Ka et de compensation dynamique en cas de pluie.",
    "de757af8ab606f141c1668e8b4beac1b"
  ],
  [
    "Switalski a amassé 51 553$ et a dépensé 46 450$.",
    "a67efa6a438fc2ca1767c99abc86e6b4"
  ],
  [
    "et en s'appuyant sur les outils institutionnels et financiers existants pour fournir à la région des ressources supplémentaires.",
    "57f16c5a8f4b697d7d94d41968949631"
  ],
  [
    "Les symptômes de sevrage parfois intolérables qui peuvent rendre difficile et dangereux l'arrêt de la prise d'antidépresseurs exposent également de nombreux utilisateurs à des effets secondaires graves et déprimants : prise de poids importante, perte de libido et changements d'humeur, pour ne citer que les plaintes les plus courantes.",
    "a0f4e87da4f32700ab1ea1c4c4e7f6d4"
  ],
  [
    "Il est clair qu'un régime de zone exempte d'armes nucléaires assorti d'une vérification rigoureuse et équilibrée liée à une zone exempte d'armes nucléaires, applicable à tous, serait d'une importance vitale pour promouvoir la confiance et la sécurité dans l'ensemble de la région.",
    "0744006ebcef6146c8dcf229d2a30058"
  ],
  [
    "La Chine a également commencé à construire son propre complexe d'essais et d'entraînement de l'aviation navale (NITKA) près de Xingcheng.",
    "d9822d9a357c3ee4a93a6a998853f204"
  ],
  [
    "Elle était vraiment mignonne dans ce film.",
    "c117f9511db4448a17a62a61bbea69cb"
  ],
  [
    "Ce modèle est recyclable à 90 % et contient de nombreux matériaux réduisant le poids, réduisant ainsi la consommation de carburant.",
    "d0a4f9f58912ab1b3ca1fd66eb796d54"
  ],
  [
    "Le Rapporteur spécial est particulièrement préoccupé par les informations faisant état d'une tendance à la création de juridictions spéciales pour accélérer les procédures aboutissant à la peine capitale dans certains cas, en particulier en réponse à des actes de violence commis par des groupes d'opposition armés.",
    "d7ba9ecbb8d7260f8f41e38634df2649"
  ],
  [
    "Le film est sorti en téléchargement numérique par Walt Disney Studios Home Entertainment le 28 mai 2019 et en Blu-ray, Blu-ray et DVD Ultra HD le 11 juin.",
    "346c8ab669f47fc56ba8cee8b2db1d65"
  ],
  [
    "Un complot stupide, bien sûr (hé, on est en 1959 !) , mais en tant que film... glorieux !",
    "533d3a7cbc0975953d2a5806096dd835"
  ],
  [
    "La Mission permanente de l'Iraq auprès de l'Organisation des Nations Unies..., se référant au paragraphe 9 de la résolution 42/154 de l'Assemblée générale, a l'honneur de communiquer ce qui suit :",
    "4b40921800a39d4c1b3b37bd4750e549"
  ],
  [
    "Comme on l'a dit, c'est un monstre stop-motion, mais ce n'est pas le problème (le stop-motion peut avoir une belle apparence s'il est fait correctement).",
    "bf18e9daf9f8e4d241740006e930440a"
  ],
  [
    "Mais je t'en supplie, étranger, regarde les autres saloperies qui ont été produites à Singapour et compare-les à ce film.",
    "c6c9fef76268b0bb9d34951d258125c3"
  ],
  [
    "En mars 2019, Team Secret (une équipe mondiale ESPORTS) a annoncé l'embauche de Costas en tant que vice-président de la stratégie et des finances.",
    "a99c4993c6a3f0bec71b38446afb8004"
  ],
  [
    "Stanwyck a peut-être temporairement régressé pour devenir une épouse obéissante, mais je donne au mariage un mois.",
    "7df098a684bacce99a027b56629090ba"
  ],
  [
    "Ainsi, en Asie, des situations anachroniques persistent et des populations entières sont condamnées à errer sans espoir d'un avenir meilleur.",
    "fa059b510870b33b898d70fe55da5d2d"
  ],
  [
    "Levin a amassé 2 345 155$ et a dépensé 2 392 309$.",
    "7318121ce225b66bc51a7e4b06fa174f"
  ],
  [
    "Le problème ici, c'est que WHER'S POPPA ?",
    "c64768e689c6e1361bb2ff7ca35942ee"
  ],
  [
    "Les valeurs de production de ce film sont si mauvaises qu'elles pourraient être qualifiées d'effets spéciaux existentiels.",
    "1979a3ad080edbaf38c353a827e33f97"
  ],
  [
    "Elle a surtout bénéficié des conseils de M. le juge Kriegler, président de la Commission électorale indépendante (CEI), ainsi que des contributions de représentants du Conseil exécutif transitoire (TEC) et de son sous-conseil sur la condition de la femme, et d'autres Sud-Africains activement engagés dans la promotion et le suivi du processus électoral.",
    "d67c7d3a9261bfd3c71a2e0f85dc875c"
  ],
  [
    "Le Dr Zubair Ahmed en est le co-fondateur.",
    "46765997b54bc88d554daff79d8d3e26"
  ],
  [
    "Ce n'est qu'en 1957 que le réalisateur Mikhaïl Kalatozov et l'écrivain Viktor Rozov ont eu l'audace de produire ce qui est largement considéré comme le premier chef-d'œuvre soviétique de l'après-Staline, « Letyat zhuravli/The Cranes are Flying », l'une des plus belles représentations de la guerre que j'ai vues de tous les pays et de toutes les époques.",
    "d4d7239b8db0f5b5c1b6dc014f183b19"
  ],
  [
    "La Turquie est devenue un atout inestimable dans la composition de nos régions environnantes et modifie déjà le statu quo en faveur d'une plus grande stabilité et d'une plus grande prévisibilité.",
    "4b78e6adc1b1d0b3815e7fef1aa34195"
  ],
  [
    "Dans les États qui ont accepté la compétence de la Cour, les particuliers pourront accéder directement à la Cour, même pour déposer des plaintes contre leur propre gouvernement.",
    "493ac0b19c12b6ff5c6956048d985ea7"
  ],
  [
    "Le point de vue a également été exprimé que les pays en développement avaient clairement des besoins particuliers en matière de développement économique et que l'utilisation du mot « spécial » dans le paragraphe était appropriée.",
    "23648c8877f630e1d43141ed93e934af"
  ],
  [
    "Le travail de caméra et la mise en scène sont excellents et le jeu d'acteur est également excellent, en particulier le beau jeu de Daniel Auteuil dans le rôle du marquis.",
    "fc5f4802db1af9e14ab52b97f73c5bef"
  ],
  [
    "Je suis désolé les gars, tous ceux qui ont pensé que ce film pouvait être génial, j'ai bien peur que vous ne soyez déçus.",
    "b8062310483aa930d998160ed8aa4923"
  ],
  [
    "Je pense qu'il y a une cause à cela, même si ce n'est pas très réconfortant.",
    "486bd74ef88a3361a8768e3ba4273222"
  ],
  [
    "d'envisager d'imposer de nouvelles mesures en vertu de la Charte des Nations Unies à l'encontre de l'UNITA, à moins que le 1er novembre 1993 le Secrétaire général n'indique qu'un cessez-le-feu effectif a été instauré et qu'un accord a été conclu sur l'application intégrale des « Acordos de Paz » et des dispositions pertinentes résolutions du Conseil de sécurité.",
    "78809e2f11bddaa892698d249e22c0b4"
  ],
  [
    "Le personnel de l'institut comprend plus de deux mille cinq cents étudiants et deux cent soixante-seize enseignants.",
    "13b4ac806dfcf45aca22c4bac770d85f"
  ],
  [
    "Pas du tout content de se faire voler son sarnie juste sous son nez, Tom part à la poursuite, déterminé à récupérer son morceau de mousy.",
    "13d689fd73bdfb6eadcf9ccafd2a5ac4"
  ],
  [
    "Les longues séquences de juste montrer le visage du héros pendant qu'il livre un monologue traînent pas mal le film vers le bas.",
    "150cc5feac7d5e72ec3cf43c2e27a96c"
  ],
  [
    "« Franklins », malgré l'obscurité qui entoure les bords, parvient à avoir un cœur sincère et pur.",
    "db2da807a5d60254013b28a8ac132fce"
  ],
  [
    "Les dépenses publiques ont dépassé les recettes fédérales, malgré la hausse rapide des recettes en devises provenant des exportations de pétrole",
    "26b0b9c54da8bc32ea22586e1bc67a81"
  ],
  [
    "Comme l'a dit le Directeur général de l'Office des Nations Unies à Vienne (ONUV), M. Giacomelli, la situation financière de l'Institut demeure précaire.",
    "88e8f7b5b572694afc4ea9547aefde38"
  ],
  [
    "2. Arche avec des animaux dessus.",
    "c77a38eaf93991f85801dc622c2884df"
  ],
  [
    "Kristin Scott Thomas, cependant, était tout simplement merveilleuse.",
    "91632c3082a6aec258d634b66e031601"
  ],
  [
    "6. Demande aux autorités militaires des deux parties de coopérer avec la Force pour étendre l'accord d'évacuation de 1989 à toutes les zones de la zone tampon où les deux parties sont très proches l'une de l'autre ;",
    "8d6347e1dc321d128b479a5a567a803b"
  ],
  [
    "Cela a pour effet que de nombreuses personnes vont soit confondre l'une avec l'autre, et aller voir le quickie plutôt que le 'biggie', soit elles voudront voir les deux, pour quelque raison que ce soit... comme moi.",
    "9704bd89abe9c67165dd26b78deeb9dd"
  ],
  [
    "Le symbolisme et l'art étaient intrigants et émouvants, parfois surprenants, parfois choquants.",
    "ef74b0c92c826dca911bc414c057bd37"
  ],
  [
    "Toutefois, ni le système bancaire ni le système juridique n'étaient réellement des obstacles à ce stade de développement.",
    "ff08d8ab04b401788ce45f25fb060e6c"
  ],
  [
    "Lorsque les membres ont fait remarquer que le lien entre le congé de maternité prolongé et la réduction de la mortalité infantile semble faire en sorte que les femmes qui préfèrent continuer à travailler et ne pas prendre un long congé de maternité soient seules responsables de la mortalité infantile, la représentante a dit que ce n'était pas le cas.",
    "6b8a62cbf137d81a722cf26b9e869832"
  ],
  [
    "Vous découvrirez qu'ils expliquent les cosmologies scientifiques actuelles avec beaucoup plus de détails tout en vous procurant plus d'émerveillement que ce film ne le fait.",
    "5e525477747ed57b2cf456b50711ac81"
  ],
  [
    "Des centres de recherche et des consortiums de recherche en télécommunications ont afflué au Texas, y compris en provenance du géant canadien des télécommunications Nortel.",
    "c72b0f9226202050cf4082e1283ac488"
  ],
  [
    "adoptées par le Sommet mondial pour les enfants, qui s'est tenu à New York les 29 et 30 septembre 1990, ainsi que leur mise en œuvre effective,",
    "ce8b4da054b9431c367ef431a58a6c5d"
  ],
  [
    "Au départ, Helen de Capshaw envisage que plusieurs de ses amies lui lisent la lettre d'amour (une blague visuelle intéressante) mais la première personne avec qui ils font ce stratagème est Ellen DeGeneres, qui ne joue pas une lesbienne mais qui se démarque comme une à cause de ce gimmick.",
    "8e3e4d3e169a926c4d242d011dfeac66"
  ],
  [
    "La Fraternité de Satan est un autre joyau oublié.",
    "641788be2b04d58af5e1bd16bcc5d099"
  ],
  [
    "Pourtant, même cette croissance n'a pas été suffisante, compte tenu des promesses généreuses des gouvernements précédents en matière de soins de santé et de pensions, promesses rendues encore moins tenables par l'augmentation de l'espérance de vie et la baisse des taux de natalité.",
    "ed547a0608d84a0a4caa8d6714b3591b"
  ],
  [
    "5. Chaque district militaire exercera un contrôle opérationnel sur toutes les unités de l'armée de Bosnie-Herzégovine et du HVO dans sa zone.",
    "359a3bf0064a19356f36260bdf40dee9"
  ],
  [
    "Ce n'est pas le film le plus drôle de tous les temps... mais je dois regarder ce film au moins une fois par an juste pour pouvoir retomber amoureux de Michelle Johnson.",
    "662bc95f7dffcb3229736b2023e2eb4e"
  ],
  [
    "Bla, blaa, blaa Quel gâchis.",
    "b33d55294c44116ace2bf1409b81df76"
  ],
  [
    "Il raconte l'histoire paralysée d'Ellen (Renee Zellweger), une bourreau de travail qui est obligée de rentrer chez elle pour s'occuper de sa mère en phase terminale (Meryl Streep), afin que son père distant (William Hurt) puisse diriger son département universitaire.",
    "fbf87d7a21ccf14e6323ab83b8f1813c"
  ],
  [
    "Néanmoins, il y a eu un excédent global ajusté des dépenses par rapport aux recettes pour l'exercice biennal 1992-1993 de 17 millions de dollars, dont 7 millions de dollars ont été comptabilisés pour 1992 et 10 millions pour 1993.",
    "38a586086c93b722fb02e7c1f63b569a"
  ],
  [
    "Contient des spoilers.",
    "1e9f555b212c02f7ab676a12d22dd180"
  ],
  [
    "Lorsque le débat est limité et qu'un orateur dépasse le temps imparti, le Président le rappelle à l'ordre sans délai.",
    "da9a07227f8b76fdb9a017a776707cab"
  ],
  [
    "Nicolette McClure, une commissaire du comté de Lake, a également sollicité l'investiture démocrate.",
    "dc3425428f4422c9b49fbc72a74c9788"
  ],
  [
    "b) Quarante bourses destinées à des formateurs et à des fonctionnaires africains, asiatiques et latino-américains pour participer à des cours de formation de formateurs dispensés par les administrations locales ;",
    "c99cc2c995e6684fd82dbec332dc843d"
  ],
  [
    "Dans un sondage mené par The Grand Rapids Press auprès de 485 électeurs probables entre le 26 et le 30 juillet 2010, 28 % des personnes interrogées étaient favorables à Amash, tandis que 23 % soutenaient Hardiman, 17 % soutenaient Heacock et 26 % étaient indécis.",
    "f9f2353fcade0cca1c090d15b9c0cc60"
  ],
  [
    "Tout le monde fait clairement de son mieux pour être fidèle à une prémisse intrigante, mais c'est une vision trop profonde, une tentative trop complexe de démêler l'illusion mentale pour survivre à une transition vers l'écran.",
    "3543f029d046adc55dfb3d59448e1d5b"
  ],
  [
    "Ensuite, deux des contrebandiers ont mis le whisky dans un bateau et l'ont fait flotter au-dessus de la frontière.",
    "39e11bcaed3c679e8826576338e7354d"
  ],
  [
    "L'un des aspects les plus difficiles de la narration est la capacité de revenir en arrière et d'avancer sans perdre le rythme du film.",
    "1f9ce31cce3a4b918405968d79e7d26f"
  ],
  [
    "Les sanctions occidentales existantes, par exemple, n'ont fait que pousser le régime soudanais dans les bras de la Chine, de l'Indonésie et de la Malaisie.",
    "98183b45143f3ed3bd701bc6ee2aef7b"
  ],
  [
    "v) Progrès réalisés dans les activités spatiales nationales et internationales liées à l'environnement de la Terre, en particulier les progrès réalisés dans le cadre du programme géosphère-biosphère (changement planétaire) ;",
    "c82c3e4750792504ca364607f3eea5f3"
  ],
  [
    "Plus tard cette année-là, le producteur exécutif Louis D'Esposito a déclaré que le studio était intéressé par un film de super-héros féminin et avait beaucoup de « personnages féminins forts » parmi lesquels choisir, suggérant Captain Marvel, Black Widow, Pepper Potts ou Peggy Carter comme candidats possibles.",
    "fbab00247570e5dbd9f1e76f3fd84d95"
  ],
  [
    "Dans le film, Wolfman emménage dans l'appartement au-dessus du sien.",
    "552308b39a7d091b43bbb7b2e141c444"
  ],
  [
    "Les preuves scientifiques indiquent que, pour être efficaces, 30 à 50 % de l'habitat disponible devraient être réservés en tant que zones interdites de pêche.",
    "5995f09deb18158c75b2342b3b470931"
  ],
  [
    "1. Rappelant la vocation première de l'UNESCO, qui est de construire les défenses de la paix dans l'esprit des hommes grâce à la coopération internationale dans les domaines de l'éducation, de la science, de la culture et de la communication,",
    "f67fe83b6dbac018b09e3c16d10c3f31"
  ],
  [
    "Les clips vidéo à la fin étaient sympas.",
    "966c10d1ed436b0ab225d4824190c01f"
  ],
  [
    "Le Conseil a reconnu que la libéralisation du commerce était un outil important pour accroître l'efficacité économique et améliorer l'allocation des ressources et la croissance dans tous les pays.",
    "2a2a9d8dfa89dadf54aa8363ed5f2212"
  ],
  [
    "D'autres œuvres scéniques ont suivi, y compris un passage en tant que doublure de Matthew Broderick dans Brighton Beach Memoirs en 1982.",
    "e41ef83d80e1ef2eb6e6b5f50ac53e04"
  ],
  [
    "Le stade « Nid d'oiseau » a été créé par l'équipe multinationale de design de Herzog & de Meuron, avec des suggestions de l'artiste plasticien Ai Weiwei.",
    "7d42be5ccf24cc467f98009940b75533"
  ],
  [
    "16) Le Comité spécial demande à la Puissance administrante, en consultation avec le Fono général (Conseil), de continuer à étendre son aide au développement aux Tokélaou afin de promouvoir le développement économique et social du territoire.",
    "75adea78ad60b56a95a12a910e6272f4"
  ],
  [
    "Le RAID AFT inclut une nouvelle version mince du dispositif d'enregistrement optique de PI Ryan Bay à utiliser dans les forages RAID de 3,5 pouces de diamètre.",
    "8ce0f44763db19d3f95c8f4c126ab3d3"
  ],
  [
    "Le jeu d'acteur était super - tous les acteurs ont formé des Britanniques.",
    "484985f06ab112847b58e73e9c93ab6d"
  ],
  [
    "Mais le processus de Minsk est bloqué par l'occupation par les forces arméniennes des districts azerbaïdjanais de Lachin, Kelbajar et Agdam.",
    "a8462a979e10ed70363dc5361f39cffa"
  ],
  [
    "Les Nouvelles-Hébrides sont devenues stratégiques lorsque les Japonais ont pris Guadalcanal et ont commencé à construire des aérodromes.",
    "e24ed740c1538b8f88596ebde9d3f194"
  ],
  [
    "capable aux pays en développement de procéder à un ajustement structurel en vue de créer une base solide pour le développement et d'améliorer la condition humaine.",
    "693a2acc9db5a08f881111f5b2773074"
  ],
  [
    "Il ne sert à rien à la communauté des dramatiques, il n'ajoute rien à la palette du cinéma australien.",
    "97e6a769e5470c9cc53a6ae91c845211"
  ],
  [
    "Je travaille dans une salle de cinéma et chaque jeudi soir, un employé projette un film qui sort le lendemain... Aujourd'hui, c'était The Guardian.",
    "a86916d61c8904bba1cb9aa2a07d2ddb"
  ],
  [
    "Il était immoral pour les générations plus âgées de fréquenter les jeunes générations, les femmes chétives engendrant des enfants exceptionnellement grands.",
    "6ab9736f81cbfd732d89f1432718cd89"
  ],
  [
    "Wilkinson est formidable, même si vous ne croyez jamais en lui en tant que personne alors qu'Emily Watson, (la femme adultère), et Rupert Everett, (le crétin de grande classe hautement amoral), sont tous deux très bons pour couvrir les fissures dans le matériau.",
    "3eb3b17ee4a9fb1baaa05a97627a01ef"
  ],
  [
    "Il rencontre ensuite la patiente hospitalisée Glenda Jackson et développe rapidement une relation avec elle.",
    "c72511c0a3ce15afef93ae139a43bfe4"
  ],
  [
    "Pour de nombreuses espèces de coraux, ce seuil de blanchiment n'est généralement que de quelques degrés centigrades au-dessus de la température maximale typique pour un emplacement donné.",
    "a1fb44da743053f4a8b8a206a2329eb4"
  ],
  [
    "La ligne de succession présidentielle était le président de la République, le vice-président et le président de la Chambre des députés.",
    "137024429e80f177e85ae86cbe927633"
  ],
  [
    "Ce qui est en train d'établir, ce sont les penchants pervers du personnage principal, bien sûr (!) La séquence de titre arty n'a pas trompé ce parieur blasé.",
    "598dae8df174bbba43036190e2dad692"
  ],
  [
    "La seule bonne chose dans ce film était le joli shérif:) C'est pourquoi j'ai voté 2 au lieu de 1:) Alors n'allez pas voir celui-ci, vous devriez plutôt aller louer Starship Troopers, c'est comme si c'était 10.000 fois mieux.",
    "4c1bb2c8c14f902a6dd7e38a89fce3c4"
  ],
  [
    "Bien que ce ne soit pas « parfait », c'est tout près.",
    "c75be49821ca1429e078cab9647d7369"
  ],
  [
    "En outre, l'UE devrait créer une force militaire petite mais efficace (disons, 5 000 soldats) pour soutenir les décisions de l'organe commun.",
    "59a31c3b1bf6c846d1006b36ac705fd2"
  ],
  [
    "Le casting de Larson a été confirmé au San Diego Comic-Con 2016.",
    "3b4a5b6e454edabc8fe4f7520f9fed0d"
  ],
  [
    "(Au fait, qui s'occupe de ses cours ?) Mais je ne suis même pas sûr qu'il y ait eu des bugs.",
    "310d36d4a4e1668071f8053fa34304b0"
  ],
  [
    "Même si un pays accepte de vastes inspections de l'AIEA, il peut légalement accumuler de l'uranium enrichi (ou du plutonium retraité) sous le couvert d'un programme énergétique pacifique, puis déclarer soudainement que les circonstances ont changé et se retirer du traité - avec la capacité de produire des armes nucléaires sur bref préavis.",
    "a227908f847f6ea9560ac7f77fa99293"
  ],
  [
    "Cela est nécessaire en particulier pour que l'Organisation puisse regagner la confiance de ses États Membres.",
    "8b037c0c86dd06c1af9b164f7188014b"
  ],
  [
    "Les élections suivantes devaient avoir lieu tous les quatre ans.",
    "5793c0506c70e50eb1da764b6b6aacda"
  ],
  [
    "J'ai vu ce beau film peu de temps après avoir quitté l'université.",
    "74ee13aea9b5bbc76dc665280cbb5ae8"
  ],
  [
    "Néanmoins, le financement des intrants a joué un rôle énorme et positif en aidant les agriculteurs les plus pauvres à échapper à la pauvreté et à la dépendance à l'égard de l'aide alimentaire.",
    "e7534631e30613695974b8133840d407"
  ],
  [
    "Le résultat a été paradoxal, et non pas du goût de ceux qui l'ont initié, mais du droit de la communauté",
    "1e9348e070653f5be09001fe3d271f52"
  ],
  [
    "Les activités porteront également sur l'évaluation du potentiel de fraude et d'autres violations dans les domaines de programme grâce à l'analyse des systèmes de contrôle dans les opérations à haut risque ainsi que dans les bureaux hors Siège.",
    "d7aeb9f2bfe8742eb061edeeec5f1bb8"
  ],
  [
    "Les monteurs dormaient ? Si vous avez aimé le livre, regardez la version de 1995 avec Amanda Root et Ciaran Hinds.",
    "ea721beaa50049dd1e7fecb1e43709df"
  ],
  [
    "« North and South » est un véritable must have sur DVD, tout simplement une série télévisée étonnante sur la victoire de tout ce qui est précieux en nous : amour, amitié, loyauté, honneur, sincérité, fidélité absolue.",
    "d20839944bf444a9a7d7e3556b7fd4ea"
  ],
  [
    "Il est impossible de défendre la composition actuelle du Conseil de sécurité ; la nécessité d'un changement ne fait aucun débat.",
    "67165929cb00e2c0c8440e06ca198fb7"
  ],
  [
    "la situation humanitaire critique dans les pays africains, en particulier dans la corne de l'Afrique, provoquée par la sécheresse persistante, les conflits et les mouvements de population,",
    "a2e8b5b241dbb0849beb2a78e33ccd18"
  ],
  [
    "Les chercheurs ont découvert qu'il y avait peut-être même eu de la pluie sur la plate-forme de glace pendant cette période, ce qui a fait que la surface de la plate-forme de glace a pu être recouverte d'une couche de neige fondante.",
    "b4c045ea56e84c27719abeaa640d7fee"
  ],
  [
    "Mais ces bâtons en caoutchouc ne font que le réduire au tarif standard.",
    "80c0fd53b86171312178152938806661"
  ],
  [
    "J'ai eu la drôle de chance de voir ça au Mystery Science Theater 3000, il y a quatre ans.",
    "fa095aacf5776386c08fe45d00d65a5f"
  ],
  [
    "Laura Linney est comme toujours une superbe actrice jouant un rôle bien différent de son répertoire habituel.",
    "c1481f3958f94d8de66bc9c936f5003e"
  ],
  [
    "La troisième Conférence africaine sur la population, qui s'est tenue en 1992, a été l'occasion d'évaluer les efforts déployés par les gouvernements africains pour mettre en œuvre le Programme d'action du Kilimandjaro pour la population africaine et le développement autonome.",
    "99f9bc497e09e23c4a3d065c9d3cadf0"
  ],
  [
    "À propos de ces statistiques, Anthony D'Alessandro de Deadline Hollywoods a félicité CinemaScore et PostTrak pour avoir répondu à des sondages scientifiques qui ont permis d'identifier le sentiment du public à propos du film, et a critiqué le score du public de Rotten Tomatoes comme un « ancien moyen de recueillir des opinions en ligne dans les années 1990 » qui est influencé par le « vilain bruit des trolls sur Internet ».",
    "47b93ddbc59691f4c23d9e9905d38cd2"
  ],
  [
    "J'ai adoré le sang et le sang.",
    "1a64fae7c491e47221a751278311acc5"
  ],
  [
    "(13) « En cas de litige, tout recours doit être fait devant la Cour internationale de Justice sur la base du consentement unanime des parties concernées. »",
    "bc8e33ad2992853b4e9f3ed72fcec0ac"
  ],
  [
    "Cet auteur de « Charlie and the Chocolate Factory » a écrit de ses jours dans la RAF dans « Going Solo »",
    "48adb62deb0fc3dd079f28b4eee863de"
  ],
  [
    "Oui, j'ai ralenti, je ne suis plus ce que j'étais",
    "fdcfc638b405290b0f9f358d0339e63a"
  ],
  [
    "Pourquoi ne pas aller vers l'extérieur, tout le monde vous explose la tête, allez-y",
    "0dbf29bebdb398c19535d923ba3698e8"
  ],
  [
    "Préparez des crêpes à votre partenaire et prenez votre petit-déjeuner au lit en regardant les dessins animés du samedi matin.",
    "3e1009a970650ceb007ca94feb86fed4"
  ],
  [
    "Rien n'indique plus d'insécurité que des épaules affaissées et une tête inclinée.",
    "4657a76dd9dc332c82145850d5a61235"
  ],
  [
    "Encore et encore et encore",
    "0c4bffe4aa835721fd3f4d08489fc472"
  ],
  [
    "Respecte-toi.",
    "ff9f9fbf57bf730a69fa206aadc400ec"
  ],
  [
    "Prenez soin de parler à plusieurs nouvelles personnes à chaque réunion à laquelle vous participez.",
    "c932a94139143527b43d74e3386d457c"
  ],
  [
    "C'était le surnom coloré de Manfred von Richthofen pendant la Première Guerre mondiale",
    "0c6f9e6bda21b9f085dd9d6e49a79eb4"
  ],
  [
    "« Hold That Critter Down » est une chanson sur le fait de faire ça aux animaux",
    "95601c0bfee05f424a39d1eb9ca167a7"
  ],
  [
    "Oh, que j'ai enfoncé ma clé sur le côté",
    "9263cee833478e26f856957d4b42c82d"
  ],
  [
    "Je t'entends pleurer",
    "fcc38fcc87225065824bbc284d7d9701"
  ],
  [
    "Butin 3D comme une sacrée merde",
    "3ad71e4d5bdb0f057c5c52582e5e0a40"
  ],
  [
    "N'oubliez pas que c'est en fait un signe qu'il est un bon père et un adulte mature.",
    "01b2b8e32618ebe067de16a18ddd7a84"
  ],
  [
    "Il ne veut toujours pas gâcher devant toi, mais il est un peu plus disposé à engager la conversation.",
    "086ae3830ccd21a0c1a3a5bed4d67358"
  ],
  [
    "Vous pouvez jouer au tag, au kickball ou même à un jeu de société ou vidéo.",
    "6523dfbb587d5bb7ed6777177d60785f"
  ],
  [
    "Eh bien, cet endroit est bondé et cette musique est si forte",
    "fea06ad9c1f8586a2d697d71f18ba241"
  ],
  [
    "Dans le cadre de cet achat, ChevronTexaco Corp., qui détient 26 % de Dynegy, a accepté de fournir 2,5 milliards de dollars à Enron. ",
    "5e4caf1d2fdba9979d66d088a52e64f1"
  ],
  [
    "Intrépide (intrépide) sauvage et libre !",
    "031bd1c37edad68bcf0cdf78040d80e9"
  ],
  [
    "C'est la course à pied la plus courte",
    "19a15578a3c3071d79d544dff543dd6f"
  ],
  [
    "Je ne peux pas croire que je l'ai amenée ici à cuisiner de la dope (Cooking dope)",
    "165771d5afdd789ae535d52d9245a6f5"
  ],
  [
    "Ce n'est pas comme ça qu'on commence, c'est comme ça qu'on finit.",
    "17feea614ab04cacfae224c879752d3e"
  ],
  [
    "Je sais que tu as vécu ça toute ta vie",
    "f7fedcaff6138ce35ab56966b2fe6415"
  ],
  [
    "En 1923, cette « sainte » de femme a gagné pour une œuvre qui comprenait « Huit sonnets in American Poetry »",
    "19a7e85c60fec0f8d62e83ca59b350fc"
  ],
  [
    "Maintenant, je ne suis qu'un garçon de la campagne avec une guitare",
    "d6d445b9b15ef973b2dd0657fc74e4f9"
  ],
  [
    "Si votre amie a une nouvelle coupe de cheveux, dites-lui à quel point elle est mignonne.",
    "3ef2de17e64c5972c9b9d42f28cd32bb"
  ],
  [
    "Au petit matin, quelques heures avant que le soleil ne fasse chaud",
    "fec10c8fd7edcf034a335693067b2d0e"
  ],
  [
    "Maman a hâte que les nuages se brisent",
    "253e8487cc30a26b1c1f622a645fbed1"
  ],
  [
    "« Je suis désolé que ces six personnes semblent avoir quelque peu dépassé le bord dans leurs transactions ou transactions, mais vous ne pouvez pas être absolument protégé contre cela dans n'importe quelle entreprise », a-t-il dit. ",
    "8f6c86cdb25ba5bbf229484f86152b67"
  ],
  [
    "Il a écrit qu'elle avait partiellement racheté le film « Hear No Evil »",
    "3f1b82dea3fd401987765056aebcc385"
  ],
  [
    "Les visites à Longues-sur-Mer, le seul site côtier allemand avec des canons intacts, sont « électrisantes »",
    "14cb22c27a62718681f14d1d980ade0d"
  ],
  [
    "Ce roi d'Angleterre « non prêt » a perdu la majeure partie de son pays au profit de Sven Forkbeard, le roi du Danemark",
    "3a9991c0ce1c3f8c857303a8fdc5ff57"
  ],
  [
    "Entre le Sonic et l'épicerie",
    "e2369a7eff847ecd6d15fef2f1d231af"
  ],
  [
    "Petite garce, c'était ma préférée.",
    "5fc77deb05a75f03d68ca92ced366728"
  ],
  [
    "en Inde, qui est redevable de 64 millions de dollars de factures en souffrance d'une agence gouvernementale d'État qui a refusé de payer les prix de l'électricité promis à Enron dans les contrats. ",
    "ea0487f9365e27ad4ae5bb260055c8c6"
  ],
  [
    "Hé, hé, hé",
    "712a884ec23c983f95a681c94d4f8d97"
  ],
  [
    "À la tête d'Enron, Lay avait recentré l'opérateur de Houston de l'U.S. ",
    "fd35c5e959273e8eed5283f3533b4265"
  ],
  [
    "Mon grand-père a construit sur tes terres.",
    "770645e9f958a71ab5f4600e769482f5"
  ],
  [
    "Mais une façon de voir cet accord est que Dynegy dépense 1,85 milliard de dollars pour le pipeline et a le droit d'obtenir le reste d'Enron selon les conditions convenues. ",
    "29e068321550ea85a44eef45273ec68b"
  ],
  [
    "S'appuyer contre la machine à disques",
    "f8894ab0305cb7addd4a5e69952267bd"
  ],
  [
    "Si vous vous sentez mal à l'aise à l'idée de révéler qui vous aimez, effacez tous les noms de l'e-mail avant de permettre à quelqu'un de le lire.",
    "2470609f119dad695dd9d061bedc1f10"
  ],
  [
    "Dis-lui ce que tu veux lui faire.",
    "ad2344ef5fe72879289e6cfa70ddd8fe"
  ],
  [
    "Prestone en fabrique un qui fournit une protection jusqu'à -84 degrés",
    "705370c7743ca4d5d277f8cd00ceca9d"
  ],
  [
    "Réjouissez-vous de devenir un membre égal de la famille à mesure que vous vous intégrerez progressivement au fil du temps.",
    "2c6b918c1a419cae589a44fc22de972b"
  ],
  [
    "Il était boxeur, prospecteur et cow-puncher avant de faire équipe avec Alan Jay Lerner",
    "17d9487a882c1b732a1524f517fe1006"
  ],
  [
    "Peut-être faire un tour en voiture",
    "2a37922de82ea25b2eff1f835d3f0a0a"
  ],
  [
    "Ne jouez pas trop souvent cette carte.",
    "89d3988d7c93743cd438e66cd0ec9db2"
  ],
  [
    "la comptabilité peut examiner les allocations intersociétés réelles, le cas échéant.",
    "87396ed6bfd93759ce04fdd3f01df2eb"
  ],
  [
    "Personne ne va s'interposer entre Dieu et moi",
    "5ee27adae4390bff19c569ea1894419e"
  ],
  [
    "Je ne vois juste aucune raison ",
    "676396bc5dfe2d59b7b8c39fb41eb0c9"
  ],
  [
    "Tu m'as touchée et soudain je suis devenue un ciel lilas",
    "74c1173cb1ba71fb4f444bb0db51f93d"
  ],
  [
    "C'est là que j'ai commencé à couler encore plus bas",
    "d868c93fd330c35ad3598527ba238803"
  ],
  [
    "Tombez amoureux quand c'est facile la nuit",
    "7159b8d666fca0ec3daeb4b2992937ca"
  ],
  [
    "À sa mort en 1727, il a laissé plus d'un million de mots qu'il avait écrits sur l'alchimie et l'occulte",
    "55e4a48a876f811869eddc3afbdf736f"
  ],
  [
    "Gambino enfantin :",
    "c002b3b8d56311ea9bd59e4b7ea2db01"
  ],
  [
    "Et j'ai froid depuis que tu es parti",
    "30b082f53a07702ea252dac10a096acf"
  ],
  [
    "Malgré son genou",
    "8e737097b7f45239cd14fc0768742d49"
  ],
  [
    "Au combat, notre héros Eleazar a péri lorsqu'il a tué l'une de ces énormes bêtes — malheureusement, de dessous",
    "25f277330c65531030e7fcddeb8360ae"
  ],
  [
    "La couleur sur les joues",
    "806d128e530a07d0fa64120b29275501"
  ],
  [
    "Zéro émotion, émotion atténuée, hauteur corrigée, émotion calculée",
    "474733145464d4ecf1a8f954a51098a2"
  ],
  [
    "Friedman, ancien candidat au poste de gouverneur du Texas, peut vous aider avec cet adjectif pour cheveux bien bouclés.",
    "c14fe69cd05a9c9abc7dcf8907a26d12"
  ],
  [
    "Ne mettez pas trop de pression sur vos premiers échanges et concentrez-vous simplement sur le plaisir.",
    "ce94c85f0ce81d0ff9c998a0af660bf8"
  ],
  [
    "Faulkner a dit que cet écrivain « n'a aucun courage » et « n'a jamais utilisé un mot où le lecteur (peut avoir besoin) d'un dictionnaire »",
    "d6573792007b2c85dcd53f6c6a791b96"
  ],
  [
    "Je suis plus grand que mon corps",
    "709ead3c92e5e1f1e4715c0df273ea0c"
  ],
  [
    "Selon Ray Stevens, « il se balance à travers les arbres sans trapèze dans son B.V.D. » s »",
    "7e9432b14203b012b6e29b8a3d38e843"
  ],
  [
    "i) Ma position est qu'aucune taxe n'est due, sauf pour la consommation domestique de carburant.",
    "2ba2d8e0135c0c53bc5ec08aefc5b6c2"
  ],
  [
    "Faites un week-end au hasard dans un endroit où vous n'êtes jamais allé auparavant.",
    "ba9f47ad41e1817587a9dc309e2e38b2"
  ],
  [
    "Fais-toi une faveur",
    "5c89151cf90a5719ca893084d6af3303"
  ],
  [
    "Ils ont les choppas qui t'endormiront",
    "573087eb205bf32f8e7d91fa5dfef303"
  ],
  [
    "Oh ta mémoire ne me laissera pas",
    "a4815d3a01c175a9ccdd85f8a1ffb05e"
  ],
  [
    "Morgan Chase & Co. ",
    "5c976bb3524aafe4be61b700efc0cc1f"
  ],
  [
    "Et j'aime bien aller au Kroger",
    "4e709efa2aecda6fe0fc53d672dc94bd"
  ],
  [
    "« The Tale of the Body Thief » est le quatrième et dernier roman de cet auteur sur le vampire Lestat",
    "5c58103dfa81ef224c808621151def9b"
  ],
  [
    "Ne me donnes-tu pas la part de moi-même que je ne peux pas rendre ?",
    "04b53ef2fbf61c3a39ef3bafecec169b"
  ],
  [
    "Il a mené une révolution créative dans la publicité après la retraite de son associé John Orr Young",
    "cae97b8066ec3563a926729f8c080fae"
  ],
  [
    "Le phénomène du golf espagnol Sergio Garcia porte ce surnom « vieilli » qui signifie « The Boy Child »",
    "49ebd74d6b5a8eb3b520c731271fd0dc"
  ],
  [
    "Ne le laissez pas devenir trop sûr de vos sentiments trop tôt.",
    "69f6637eec47cc9ea7bd457487c18195"
  ],
  [
    "Elle va me faire frissonner sans prévenir",
    "ed9776d00b61abf4263f58b2dabe535b"
  ],
  [
    "Dites-lui que vous aimeriez la rappeler et qu'elle se retrouve dans un endroit plus calme.",
    "5aecdf1300e9220eabd5be2f845db0a5"
  ],
  [
    "Oubliez tout ce que vous pensez savoir sur les couguars.",
    "144bf364d7a4aaa054537cbe4ca38888"
  ],
  [
    "Elle glisse un peu plus loin",
    "02bf7c73b8489bd75eca98968418e30a"
  ],
  [
    "Obtenez un kik, un numéro de téléphone, une adresse e-mail, peu importe ; assurez-vous simplement que lorsque vous parlez à cette personne, il n'y a personne d'autre que vous deux.",
    "cf29068fbfd4fc250e66c8eda43668c3"
  ],
  [
    "Ne vous plaignez pas de choses qui ne vont pas dans votre vie.",
    "f272bb2d46aff7842142337067c3634b"
  ],
  [
    "Si elle te taquine depuis un moment, tu peux lui taquiner le dos.",
    "5468b3f9f03757df7196ebab4c111f62"
  ],
  [
    "J'ai cherché et cherché mais",
    "c981551122e509aec1ae3e8f648d06d7"
  ],
  [
    "Recherchez des conseils tout au long de la relation.",
    "48bd3f8491cd2f680551ba82eb09d42b"
  ],
  [
    "Cette substance provenant des intestins des cachalots est toujours utilisée comme fixateur pour des parfums coûteux.",
    "1bcfbc66b44f638cc927dd5556c5adab"
  ],
  [
    "Cela vous donnera l'air d'avoir une belle vie en dehors des textos et intriguera la personne à l'autre bout de la conversation.",
    "1ad95634f81ecd45c45d0e9c16cdac6b"
  ],
  [
    "N'essayez pas de réparer quoi que ce soit ou de juger, écoutez et décompressez ensemble.",
    "1dec58896f7ee2ad655a25f0f081a4b5"
  ],
  [
    "J'ai essayé de me retenir",
    "1df50465abf2811c55170230aed38507"
  ],
  [
    "Martin Sheen a joué Bobby Kennedy dans ce téléfilm de 1974 sur la crise à Cuba",
    "cea2e95691f01f50fb95b6e84cb1bab7"
  ],
  [
    "Paul Michael Glaser & David Soul",
    "d134b4e53edfb25f61b67034624b1e1e"
  ],
  [
    "Restez calme et maîtrisez tout au long de la discussion.",
    "7929e3b892889eab340c3c183fe174c1"
  ],
  [
    "(Donne-moi de l'amour, aime-moi)",
    "0ad42df3de9677c778bad85cdc0b083c"
  ],
  [
    "Commencez l'étreinte par une légère pression sur le bras, un contact visuel ou un sourire.",
    "120266679bf13c1c44815c50aaaf831a"
  ],
  [
    "... et la patrie des Braves (d'Atlanta)",
    "754007466d8f84d798ff361500169718"
  ],
  [
    "Ces prêts étudiants populaires portent le nom d'un sénateur du Vermont",
    "8b9a0618838b222eda0b313f36946068"
  ],
  [
    "J'ai oublié qui je suis",
    "88e67b2d842f34a2e5ec4f1cbfbd2648"
  ],
  [
    "Même si boire fait temporairement oublier ses problèmes à votre petit ami, cela finira par l'aggraver.",
    "b9d9983db6b2b8db814a368c697a0a7d"
  ],
  [
    "Donnez-lui ce qu'il veut.",
    "e505e9579333cd8ca7cf9599ec892d86"
  ],
  [
    "Emma, je suis pour toi.",
    "9b3a08bb60a424fee447b8c7de1f2c3a"
  ],
  [
    "Faites quelques recherches utiles.",
    "9d785cdf256ecc542f7d5a243799fffa"
  ],
  [
    "La vampire Lestat fait un voyage à travers l'enfer dans son roman de 1995 « Memnoch the Devil »",
    "86ac455b72005abb77d35efa576950db"
  ],
  [
    "Cette légende de la musique country ne pesait pas « Sixteen Tons », mais il était connu sous le nom de « The Ol' Pea Picker »",
    "a952b74b290022c2b1935e7032227d4f"
  ],
  [
    "De mes pores vidés",
    "8974b5ad60b5abf1cc42076309b3b8a6"
  ],
  [
    "Juste au moment où je commence à m'éveiller",
    "ada7eb99d3034c2360780d8fcb00c325"
  ],
  [
    "Mais ça va",
    "dacebdbda1d2c9c6847b41ec2e5acca5"
  ],
  [
    "(J'espère que tu es prêt, j'espère que tu es prêt, j'espère que tu es prêt)",
    "3df80627b28dfa3c5e77ba414646d9ff"
  ],
  [
    "Triple C, drapeau noir",
    "5a315990b45141380511a623e3c76371"
  ],
  [
    "Non, je ne peux pas apprendre à vivre sans...",
    "d2627f2191ea976eed828681c4cbb711"
  ],
  [
    "CeSiak est situé sur la côte caraïbe du Mexique, près des ruines mayas de Tulum, au sud de Cancun. ",
    "90d87479a4f377a14d23ba5d8cb16485"
  ],
  [
    "Nous étions morts.",
    "0df542b26515270e7f8160a4ff46ee33"
  ],
  [
    "Ma petite chienne de Los Angeles reste dans la ville A",
    "7c00b8f5cd27cde2382187085b690c8b"
  ],
  [
    "Les deux principaux groupes ethniques de ce pays montagneux de l'Adriatique sont les Ghegs et les Tosks",
    "b817d36cef87634ed29fa3eee6a95484"
  ],
  [
    "Déterminez ce dont vous avez besoin pour vous sentir confortable.",
    "8352cbbe3feed2d6c5b18b38ec914fa2"
  ],
  [
    "Donne-moi un ver et une canne à pêche, je vais sortir un poisson",
    "67026f487740be00e6886a2e9b3179de"
  ],
  [
    "Ton corps est doux, si près de moi, près de moi",
    "ae576ae5ac8736960f066c1dd1510f26"
  ],
  [
    "Pratiquez une bonne hygiène.",
    "763d71189c845f4469203cfe452ceef9"
  ],
  [
    "Les troubles du cerveau et du système nerveux sont la préoccupation de ce médecin spécialiste",
    "4a4d3c8d2f685b1801043296646977d9"
  ],
  [
    "Terme d'une syllabe pour la suite (veuillez vous tourner vers C17) d'une histoire d'une page à l'autre",
    "b48378247d52dcd06e8ae9df459790d2"
  ],
  [
    "Évaluez-la pour un langage corporel positif.",
    "c6d9e2bb12656ba37acc1f1142d568f8"
  ],
  [
    "Je mourrais pour mon bébé, pas de mensonge",
    "5b72dd96b6141e44b556f2500766029b"
  ],
  [
    "Les frères Eddie & Alex, qui ont formé le noyau de ce groupe, sont nés aux Pays-Bas",
    "cf8813601eb8643b4b19bea920419c53"
  ],
  [
    "Un tel fardeau",
    "042ceb91a9f70186c54a126f35cd82ff"
  ],
  [
    "Elle parle beaucoup de son ex-petit ami devant toi.",
    "3c7e44568eeb2a5cba0bd2efb8fb8021"
  ],
  [
    "Don Jose est ensorcelé par ce titre gitane",
    "4a8a76dbdf82d57e34ce2cc02b02215e"
  ],
  [
    "En 1895, ces frères français ont inventé le cinématographe, qui combinait une caméra et un projecteur",
    "dc2b05757b38b4f04b869f09d1dcb0a8"
  ],
  [
    "Antinoüs est le chef des prétendants pour sa main",
    "2633a3305037b2cc11c66ecc74b2bc99"
  ],
  [
    "Si, pour une raison quelconque, vous êtes préoccupé par l'anonymat, vous pouvez également envoyer une note par courrier interne (EB 1769) ou par tout autre moyen confidentiel.",
    "137f4a5a8994e16194c30a4351b3bffa"
  ],
  [
    "Quand je vivrai ici sur ce rebord",
    "e82530e75377846de4f61c4381007705"
  ],
  [
    "Pour effectuer des allers-retours sur une zone",
    "524bc33421df4f1e1fa5a37200da3dab"
  ],
  [
    "« La franchise de réseau de gros mondial inégalée d'Enron avec celle de Dynegy ; tirant pleinement parti des capacités en ligne des deux ;",
    "44e2aa487c1d5f47cbbff03508e0d01d"
  ],
  [
    "Eh bien, ça s'est transformé en : « Oh non, qu'est-ce que j'ai fait ? »",
    "239adfd7a02a6ae1d861f4bb5409c447"
  ],
  [
    "J'ai de bons pneus et un bon CB",
    "e8334df4706b3a9c2303e85305f24a45"
  ],
  [
    "Le « Patriot Bond » du Trésor après le 11 septembre est considéré comme de ce type, vu pour la dernière fois aux États-Unis dans les années 1940",
    "c10c6f6dcd469083d425234371cf9156"
  ],
  [
    "Sachez que votre corps est en bonne santé, prenez-en soin et appropriez-le.",
    "264a2823cc98403dbe03d8162e407d78"
  ],
  [
    "Vous commencerez tous les deux à flirter davantage l'un avec l'autre au fur et à mesure que la conversation progresse, vous n'avez donc pas besoin de trop la forcer au tout début.",
    "df1adaa8e93e8c086dffbc7ba405e82c"
  ],
  [
    "Wiz Khalifa :",
    "28ddc51bfd80094d5f8dbaf0914ef9ed"
  ],
  [
    "On ne se cache pas",
    "2136b202b150dad945cae9ecc734452d"
  ],
  [
    "En même temps, formez le long du chemin",
    "c2635670d9f3b2ad34e788804cea8db7"
  ],
  [
    "La pénétration du sol la plus profonde le 6 juin n'a pas été faite par les Américains ou les Britanniques, mais par les forces de ce pays à Juno Beach.",
    "4a4d9e806a10c634a4876c3e90d1ed0c"
  ],
  [
    "Tu m'as donné quelque chose de si vrai",
    "3171c20ff437f06e8adac89db8c9a2ae"
  ],
  [
    "Déterminez si vous êtes jaloux.",
    "8def6f0ad6b1886de4a05d88d64af248"
  ],
  [
    "Une version white trash du karaoké Shania",
    "fab7be7b153f9ce37d4b8ba15795ff69"
  ],
  [
    "Et toutes les filles sont en train de pulvériser sur la pluie blanche",
    "34a2529da0c84a5937b34dcac4ac19cf"
  ],
  [
    "Habillez-vous pour montrer ce dont vous êtes fier, pas pour cacher les autres parties.",
    "709f2f93832609fa65cac87affdfb77a"
  ],
  [
    "Jusqu'aux deux genoux au sol",
    "8c585bc50f8e47d57c4e63e8d5494c29"
  ],
  [
    "Et si tu te perds, alors je me perds avec toi",
    "f4850ee0081f1ab409686e7e83f6ffc6"
  ],
  [
    "Dis-moi de ne pas perdre mon temps",
    "1d2cc699a2983d07a88134c64aa0147c"
  ],
  [
    "Si tu peux être ouvert avec eux, ils seront plus ouverts avec toi.",
    "8659e030784df2397516798c35e8e33b"
  ],
  [
    "Quelle musique, quels livres ou quels films aime-t-elle ?",
    "de5e3da7bda6a90c2091c227df8bce2b"
  ],
  [
    "Démarquez-vous en étant au centre de l'attention.",
    "1504b9820c6649817c503af110c3e7b2"
  ],
  [
    "Serais-tu le rêve d'un cow-boy",
    "402d582a944ef7f6bdb398d13fac93f7"
  ],
  [
    "Jusqu'en 1959, ce sommet était la plus haute montagne des États-Unis",
    "7b0f225260356dc62a1ef86a4b960f53"
  ],
  [
    "Bien que vous soyez peut-être timide autour d'une nouvelle date, le contact visuel augmente non seulement l\"attraction, mais cela peut vous rendre plus mémorable à votre rendez-vous.",
    "aba91195cb5ed070ea420b56b34ce57f"
  ],
  [
    "Ne t'inquiète pas pour moi",
    "d17dedcd47eff55295a70c15eb6f2beb"
  ],
  [
    "La première partie de ce roman de Gregory Maguire de 1995 qui a inspiré une comédie musicale s'intitule « Munchkinlanders »",
    "356f27a99a0566be3cbc30234ef68017"
  ],
  [
    "Ça ira si c'est légèrement décalé.",
    "67d0a9647f3e841f2b78b340f1fcf338"
  ],
  [
    "Une façon de faire en sorte qu'une fille se souvienne de vous est de porter un soupçon de parfum sur votre corps.",
    "f0b7c09566c56b95042702a5f03fa654"
  ],
  [
    "Une petite ville du Montana doit son nom à l'une de ces petites collines escarpées au sommet plat",
    "a64901b9a0fd8b4e2b01da201a289187"
  ],
  [
    "Si vous ne pouvez pas danser, ou si vous avez parlé et que vous vous sentez prête, demandez-lui de vous rejoindre pour une chanson lente.",
    "9ac44295aec51f7344bcf860da30dd46"
  ],
  [
    "Parmi les capitales des États, c'est d'abord par ordre alphabétique",
    "b0038d78711d70e67d4e261b4adfe93d"
  ],
  [
    "Comment va ton fils ?",
    "5193353ece711ec64c81d87b716a85db"
  ],
  [
    "En 1834, l'esclavage a été aboli dans l'Empire britannique le 1er août, longtemps célébré comme ce jour",
    "9b361caccbdff075845aa2f36537a861"
  ],
  [
    "Ronald Reagan a concocté une réponse",
    "06b082f69350bb4670a38c3280e074d3"
  ],
  [
    "Utilisez le jargon d'escorte pendant que vous parlez.",
    "8d6a0d7a3ad46326985c1fe17ebdf20e"
  ],
  [
    "Je parie qu'elle gagne vite sur Memphis avec une remorque en remorque",
    "d43db3fd24e1874da47312b92bf040c0"
  ],
  [
    "Vérifiez auprès de lui.",
    "70091cde8682e73a140bdd6789c13033"
  ],
  [
    "Michael, frère de Joseph Haydn, a succédé à Mozart en tant qu'organiste de la cathédrale de cette ville",
    "1a853b5b11ef32434388353fe516d408"
  ],
  [
    "« J'ai vraiment apprécié de discuter avec vous.",
    "22a7504462768fa13efe4944835b519f"
  ],
  [
    "Les contrevenants étaient souvent punis par cet appareil à 7 lettres qui verrouillait la tête et les bras entre 2 planches de bois",
    "96acac260b783075e42c5aec70c13882"
  ],
  [
    "Reflétez leur langage corporel.",
    "7653d6479762ee3dba1a44df87134fd7"
  ],
  [
    "Il veut jouer avec ça (o0o0oh)",
    "465a4ae1a7648966621536ec450534d6"
  ],
  [
    "C'est au milieu de nulle part, il n'y a qu'un seul moyen de s'y rendre",
    "a1c3e8ca4c182150e162bf34eca37b44"
  ],
  [
    "Et je veux tout te dire",
    "f58a3e3405a3094d06c19f7219b069f6"
  ],
  [
    "À quelle fréquence veux-tu te voir ?",
    "8520c16857cc84adef6d7f32739f4a42"
  ],
  [
    "Comme pour toute relation, prenez plaisir à apprendre et à grandir ensemble.",
    "622b86c2f468de66c04ce89a59b84d2b"
  ],
  [
    "Parlez sans clichés.",
    "c6991b287366e92ed3477cebe79336c3"
  ],
  [
    "J'ai fouillé toutes les pièces",
    "0d062d88c6822a1b115e8f40dce1bf8e"
  ],
  [
    "Le jargon d'un chien sauvage australien",
    "dd3947171140e6ab7a909f6a20e3f3b2"
  ],
  [
    "Pendant un moment, c'était permanent",
    "d50f6c5c1a3cf9cf713eb6a6a1177f94"
  ],
  [
    "Dans un poème d'Edna St. Vincent Millay, « Ma bougie brûle aux deux extrémités ; elle ne le fera pas »",
    "00d641646b8b2c13da3425f7493e7a90"
  ],
  [
    "Il arrive un moment où",
    "dfe35478f4c1ce217230fff9f37d8aaf"
  ],
  [
    "Ils ressemblent à des jumeaux",
    "b7ba46dea7739e46e43afd1111656f7b"
  ],
  [
    "Faites en sorte que ce soit aussi évident que possible.",
    "001b1e8f0aeee9cd3ea5525099d53e7b"
  ],
  [
    "Et si vous êtes de mauvaise humeur ou si vous ne le ressentez pas vraiment, rentrez chez vous.",
    "24d0d3f6d3b8c60dfd11987159365b61"
  ],
  [
    "Payer mon dû à la saleté",
    "90b8dcfe0654a6f061ad845cd5d9581b"
  ],
  [
    "Demandez-lui de l'aide.",
    "d0a01312d134f1fa27fd774b5a31cbe8"
  ],
  [
    "Je me suis retourné et j'ai répondu : « Pourquoi oui",
    "a69988eb3123ef4cd61d79abf08fdab0"
  ],
  [
    "Gulfport, une ville de 41 000 habitants dans cet État, doit son nom à son emplacement dans le golfe du Mexique",
    "2528ffcc228040c1763c560c72164064"
  ],
  [
    "Mais pendant que vous vous lavez, regardez-le",
    "90d1f5bb5954df9da5d0126aa5713bc8"
  ],
  [
    "Voici Rosie Watson :",
    "8ebd25903839a0d4f97c59d652dae10f"
  ],
  [
    "Ouvert depuis 1901, le Schwebebahn de ce pays est le plus ancien monorail existant",
    "7f6d43092bfc4cd654c434e45ded930d"
  ],
  [
    "L'auditeur n'a pas répondu à mon appel. ",
    "d7977c72f030c3c0040252ddeb6a1c86"
  ],
  [
    "Va la voir quand ses amis sont tout autour d'elle.",
    "565390f4cd8506e6aff05253e9b7690a"
  ],
  [
    "Associez et retrouvez l'autre personne.",
    "42f480d007065e076cd92c8ffda95643"
  ],
  [
    "Et elle ne veut pas sortir ce soir",
    "8ac5522d78db0309dc94c6b3ede4ee11"
  ],
  [
    "Que je ne pouvais même pas agir comme si j'étais en colère",
    "ef188743bedbbd260ca2b5313f18bd3c"
  ],
  [
    "Toutes les filles passent l'herbe à ton maudit homme, fais-les planer",
    "f41fc88abc4f894cf12b02e86dd4678a"
  ],
  [
    "Après sa rupture avec le romancier George Sand en 1847, il ne compose plus d'œuvres",
    "0c4e670a0c31dc41091351bfb2886d48"
  ],
  [
    "Souriez, riez de ses blagues et envoyez un bon langage corporel.",
    "8a2044b3a51158f60baca0a83b719cc1"
  ],
  [
    "En 1903, il forme sa propre compagnie d'opéra ragtime pour interpréter son « A Guest of Honor »",
    "6455a7066e5411ea99a4510ac2019111"
  ],
  [
    "Après tout, ils jouent au football en ÉQUIPE.",
    "7d0f8a4a84b740b17dd5eb35d2f5b3a5"
  ],
  [
    "C'est le plus cohérent, Hov",
    "1ea5034257e333dd64185c0e37495959"
  ],
  [
    "Je vois la sortie et je vais la prendre",
    "e77c9f6eb0a4b05f24415e6c220f3b9a"
  ],
  [
    "Tu ferais mieux de courir pour sauver ta vie",
    "af4877435b8d3af6b37abc70002c6396"
  ],
  [
    "Si vous utilisez actuellement un autre fournisseur de services Internet ClickAtHome et que vous souhaitez en changer, vous pouvez le faire à tout moment.",
    "94548952562ea5386fe7b0a8e1dcf1d6"
  ],
  [
    "Je me suis cassé la jambe à Santa Fe",
    "5a7efe3ef6114b5d387969e238d6385e"
  ],
  [
    "Parlez de choses simples",
    "a87e97013edd789cfb55be3c550f1330"
  ],
  [
    "Et les lumières s'éteignent, tout ce que vous entendez c'est le silence",
    "b7e2394a3f04a06b2b0606d765bfdb0e"
  ],
  [
    "Il y a longtemps, c'était « aussi bon qu'un enfer » ; maintenant c'est « aussi bon qu'un kilomètre »",
    "8ec8ab50ccd4f54fca3a0d7938096b8e"
  ],
  [
    "Mais il y a quelque chose qui me manque",
    "4807c8b174410ebdc5b17ee550741d7e"
  ],
  [
    "Alors tiens-toi ensemble",
    "6d1fe9c89a36b72a938b347974cec9cf"
  ],
  [
    "Laissez-le vous présenter des choses nouvelles et amusantes que vous n'avez pas faites avec vos anciens ex.",
    "3402718d34e3e1227a815a4d3d35963f"
  ],
  [
    "Fais des compliments amicaux.",
    "c330e5b6f57b5f3e3fabcc0556cd6b20"
  ],
  [
    "C'est la tradition de Hov, Jeff Gordon du rap",
    "831da53d42155685782d76f4b719f215"
  ],
  [
    "J'ai un cœur jeune",
    "a3b76a0e7c71482def2394a85be64d4e"
  ],
  [
    "Dynegy Deal définit la voie de la résolution pour Enron - Analyst",
    "527e45632ccf07b4588dde93f9bab0f7"
  ],
  [
    "Il meurt dans son sommeil le 3 février 1924, 6 mois après Warren Harding",
    "b9ba055140e5df90e6ab6a9a4c2bf2c6"
  ],
  [
    "Rien de tel que de trouver vingt dollars",
    "e7d97e8efde69fbb9d2e335a6cb68adb"
  ],
  [
    "Dans la pratique moderne, cela signifie simplement que vous n'êtes pas toujours disponible quand il vous demande un rendez-vous ou pour sortir ensemble.",
    "7d65c9b5f1695506009d54b56860b1e2"
  ],
  [
    "Ouais, maman, viens vite.",
    "c3187d3f429b2dc30db91e20a6cd2990"
  ],
  [
    "C'est le seul vice-président qui est devenu président pas immédiatement après sa vice-présidence",
    "27e8be3c448b00cfca6fbae8fb67e243"
  ],
  [
    "Offrez la possibilité de parler de sujets personnels.",
    "097edc5fd5995eb5b6e4bdae2324da2b"
  ],
  [
    "Le patron ne te travaille pas comme ça",
    "b9b441af05474b89d91ac6e8fe860286"
  ],
  [
    "Voici mes notes.",
    "0b49c7e9c519843ee61e26bb3a2a891f"
  ],
  [
    "Mettez vos priorités au clair.",
    "f3beae6bbfe5a1f48efd58a60d6c8268"
  ],
  [
    "Et mon esprit a attrapé le dernier train pour la côte",
    "fd0e29bc8e55057aa2cddb00eda53deb"
  ],
  [
    "Que je pars d'ici sans toi sur moi",
    "804fa2abbbb32df9e1c6771e16bf1e72"
  ],
  [
    "Je viens !",
    "f0848006cfc05b66a824782ee8485d40"
  ],
  [
    "Quoi qu'elle pense d'elle-même, complimentez le plus cet aspect d'elle.",
    "91350c8cffde66e3b1464a6f48402bea"
  ],
  [
    "Othello était un « de Venise »",
    "24738698032b2d4a4aeb65c4691c88d7"
  ],
  [
    "Oui, mes potes et moi allons nous embrouiller sur Blue Hole Road.",
    "002563e5d7ca5a0a04cdbe76748bad75"
  ],
  [
    "À travers 8 films, Robert Englund a incarné ce tueur d'enfants sadique ressuscité",
    "119ab9e00366c053311e8ec91472ac49"
  ],
  [
    "De plus, le plan sera soumis à l'entreprise dans le format traditionnel, des fichiers Excel. ",
    "fbbc6f8cadf019acf79a546eb5cbb44b"
  ],
  [
    "Je ne veux juste pas savoir comment ça finit",
    "a33f9dc0ef4780b71e70c75ece1f2871"
  ],
  [
    "Chaque fois qu'il fait un pas hors de sa place, corrigez-le et faites-le prendre du recul.",
    "70b01369178eb683a61f828cf39e95f3"
  ],
  [
    "Je suis en train de trébucher sur moi-même,",
    "0c3aefa18a2123b1383f09e1abcb2c22"
  ],
  [
    "Prière sur un chemin de terre",
    "659928091771efaffce681f26b7ffaed"
  ],
  [
    "En 1882, il écrivait : « Bien que je sois souvent au plus profond de la misère, il y a encore du calme, de la pure harmonie et de la musique en moi »",
    "1496e9d920310d499bc1a60a45130e05"
  ],
  [
    "Vous pouvez même franchir cette ligne et tourner l'attention vers votre avantage, mais cela demande beaucoup de confiance en vous pour réussir.",
    "c2bf6d52516ec169dd62290934b082d6"
  ],
  [
    "Alors lève-toi le cul du mur",
    "3c9cb3961e651cc90c6be677da85e9d4"
  ],
  [
    "Et j'espère que tu comprends",
    "5f27ac6954084ba2bc71d890064d4342"
  ],
  [
    "Quand on était vraiment chez le disquaire à la recherche de Nas",
    "98c0598d55c342a89e96b5298be0c82c"
  ],
  [
    "Faites en sorte que l'action soit aussi naturelle que possible.",
    "ddac8a512ad675d90fcae8e6b00ca1f1"
  ],
  [
    "La nébuleuse du Crabe dans cette constellation du Zodiaque est le vestige de la supernova de 1054 après JC.",
    "0ffa162e26541a1a33a2cc0f74e69d7b"
  ],
  [
    "Il est probable que les filles dans de tels endroits seront au moins un peu plus réceptives à rencontrer de nouvelles personnes, car elles ne sont pas sur des affaires importantes.",
    "691e5fb13a4cf25dd36ab0dab0775932"
  ],
  [
    "Charmez-la avec votre sens de l'humour.",
    "03ec89db8a39a79504c2c923aaaca9f0"
  ],
  [
    "« Il y a beaucoup d'engagement pour que l'accord soit fait », a-t-il dit. ",
    "6b121e2b025ddc1261584f8ae09dc24f"
  ],
  [
    "Et deviens fou pour quelques grammes",
    "a9e0b6807e66a8ffa6facffb596f9362"
  ],
  [
    "Utilisez un ton léger et coquette et souriez.",
    "15fc0651678d10a10aa7651871c0e79d"
  ],
  [
    "Si le rendez-vous essaie toujours de t\"embrasser, puis demandez-vous si c\"est vraiment quelqu\"un avec qui vous voulez être.",
    "5e3c9409535a259ef18cc0cebd1b4f41"
  ],
  [
    "Le dieu de la mer angolais Kianda est le gardien de cet océan proche et de toutes ses créatures",
    "d2a844119bc23fd065b055ece2971b10"
  ],
  [
    "Faites savoir à votre nouveau petit ami/petite amie que vous prévoyez de rompre avec votre partenaire d'origine.",
    "acf73af16b298eb1efc908de4c2de547"
  ],
  [
    "Je ne laisserai pas passer le moment",
    "c1e528ea43e4c1566a535570974320b1"
  ],
  [
    "Lorsque votre petit ami est contrarié, il est beaucoup plus susceptible de rester au même endroit, de manger des aliments malsains et de prêter moins attention à son corps.",
    "871d47e274025641961c785e45beb776"
  ],
  [
    "Tous les os que je connaissais",
    "9481e296974a9515cd33f0303c8a3325"
  ],
  [
    "Et nous avons cru que nous pouvions toucher le ciel",
    "9108f7f31de735066a854adbd10431e6"
  ],
  [
    "Tu as tenu mon cœur entre tes doigts",
    "43b622c1c6d4c7a2435a9e92461e82a5"
  ],
  [
    "Si vous vous connaissez assez bien, vous pouvez lui donner une poussée ludique ou une tape sur le bras, c'est vraiment jouer dur à obtenir.",
    "21d4803d209b664d0b6c3f9c3d0475d1"
  ],
  [
    "Il a ensuite présidé l'American Bar Association et la Cour suprême des États-Unis.",
    "187ca12330dccf333b09567540da0dcc"
  ],
  [
    "« Mon livre préféré vient de devenir un film ; pensez-vous qu'il vaut mieux lire un livre ou voir un film ? »",
    "7a1a11880c6d8bd9e3cf0482cc4997d5"
  ],
  [
    "Les acheteurs potentiels ont renoncé au prix demandé par Enron à 1 milliard de dollars pour Dabhol. ",
    "0d29e6b431cf3db6ba80efb74eaa9a26"
  ],
  [
    "Mais tout le monde ne vit pas",
    "2df04ba79ea101dcad650a10d4df8d79"
  ],
  [
    "Gardez les yeux levés et résistez à l'envie de regarder vos pieds en bas tout le temps.",
    "f150f910ab0a7f8ca043c01556812be6"
  ],
  [
    "Votre enfant doit encore s'habituer à votre rendez-vous.",
    "598970451aa9cf0bd521233dafdab61d"
  ],
  [
    "J'ai une chienne nommée Nicki, la chatte comme des sables mouvants me suce dedans",
    "a70d1ec508f01e589ee23f5e668dac19"
  ],
  [
    "Si elle se prend pour une penseuse, louez son intelligence.",
    "1f35c154827900543f597c3c7e20528e"
  ],
  [
    "Si vous voulez franchir la barrière tactile initiale, vous pouvez toucher légèrement son avant-bras lorsque vous parlez.",
    "a0786afb6ebd470ccfd9449f35bf20b5"
  ],
  [
    "La rivalité entre étudiants et citadins est connue sous le nom rime de « Town & » ce",
    "d8496bcf4dfef8f2e53781606f035b83"
  ],
  [
    "Je ferme les yeux",
    "dad040c212a95a1fbdbf98e49ad76eec"
  ],
  [
    "Quand j'essaierais de l'expliquer, j'aurais l'air complètement fou ;",
    "a1c5a378543ae09b775e5ac2b78cf330"
  ],
  [
    "Raconter une histoire embarrassante à propos de votre ami pour vous faire mieux paraître.",
    "bd20622d4e5350425d482a5c391963c2"
  ],
  [
    "Le boucher, le boulanger et le bougeoir",
    "2d69455b4a4ceebf38299f8ec493d207"
  ],
  [
    "Et fais-le toi-même ",
    "0a6cecfaf824383606688927e0868a09"
  ],
  [
    "Il meurt en septembre 1881, 2 mois après avoir été abattu.",
    "1cd99b153417ff2e6b05346e0e3a775f"
  ],
  [
    "Il a inventé l'eau gazéifiée comme sous-produit de ses recherches sur la chimie de l'air",
    "3845f2beccab0bd902a90762b08a476b"
  ],
  [
    "Préparez-vous à avoir des conversations animées.",
    "c63e153934a357fbdbb0c420a074503d"
  ],
  [
    "Et repose paisiblement",
    "29e438b68f574225be83ed96ec1755ba"
  ],
  [
    "N'en abusez pas avec vos flatteries.",
    "3c6812b891afdcf33c182078474bc3a4"
  ],
  [
    "affaires », a déclaré Bergstrom. ",
    "11e5c3c482871f231ddc3332e12259df"
  ],
  [
    "En 1929, les hommes d'Al Capone ont massacré des gangsters rivaux le jour de la Saint-Valentin dans cette ville",
    "fd9f8b6d9957f9d93e7914d17758c225"
  ],
  [
    "Et le vieux grand-père savait ce qu'il ferait pour survivre ",
    "93c61ba5f75541f4dcd88798712adefd"
  ],
  [
    "Oh, j'ai appelé pour te demander",
    "003b49c78e1990754d3bbc9fb17819e1"
  ],
  [
    "J'ai la fièvre du vendredi soir ; ",
    "23c9d001229d8d8b9bb32acd3e1cdbbd"
  ],
  [
    "Je vais te le dire comme un G me l'a dit",
    "2d1c10ec2111cbfce5e439d91f76fb5d"
  ],
  [
    "Avant de passer un appel téléphonique, est-ce que tu répètes ce que tu vas dire ?",
    "cccd935d501c9f054a82095528658af3"
  ],
  [
    "Je fais du vélo pour mon bébé",
    "9a2f6d3d6973cdd9d40903e72605f9e4"
  ],
  [
    "Faire et maintenir le contact visuel est une technique de flirt classique qui est aussi efficace maintenant qu'il y a des centaines d'années !",
    "7a0096f3c026a29d6cfdc8363efbd726"
  ],
  [
    "Quand quelqu'un parle d'un Fu Manchu, il fait généralement référence à cette caractéristique poilue",
    "7cf838d84ae4436e1c5bc1b848bdfddf"
  ],
  [
    "Lors de présentations aux analystes, les responsables de Dynegy ont déclaré qu'ils s'attendaient à ce que le bénéfice par action de la société augmente d'au moins 90 cents par an avant même d'envisager des réductions de coûts lors de la fusion des deux activités. ",
    "ae044627788036ab94c0390ffd295e71"
  ],
  [
    "Nous sommes le xany grincement caddy smashing",
    "2acde5a0edd0225e926483daeabf5793"
  ],
  [
    "J'ai fait rouler mon camion,",
    "3913b3f49f64e13ea816c1df0a987ead"
  ],
  [
    "Ces derniers temps, rien de ce que je fais ne semble te plaire",
    "b434e5bc14b0ece3e1656b5baf8154e0"
  ],
  [
    "Mais nos chemins ne se croisent peut-être jamais.",
    "2324bd954720a4c18c6696192d770f43"
  ],
  [
    "Si vous voulez poursuivre une femme au travail, ne diffusez pas vos intentions.",
    "79e577d3144ea870fed6834be96d47ef"
  ],
  [
    "Dans ce roman de Stephen King, l'auteur Paul Sheldon est retenu en otage par son fan n°1",
    "6e8988f58e0914b009f1b22ed63fd8e9"
  ],
  [
    "Choisir des sujets légers pour commencer ne signifie pas que vous devez choisir des sujets ennuyeux.",
    "6cda9ba56c0770abe04be15e11d693b8"
  ],
  [
    "Je m'entends bien avec toi...",
    "1cc836b2fe48ea15fe1d7bce90b8384a"
  ],
  [
    "J'ai planté cet arbre près de la clôture",
    "19f5139a85d056cf28603193bd03c921"
  ],
  [
    "Tu te rends compte de quoi",
    "63541e9022d79924223534bccf6d3733"
  ],
  [
    "7. SoCal va acheter à TW la capacité supplémentaire de Thoreau à l'ouest de Thoreau.",
    "9476e05822fcdd2a7540826687296646"
  ],
  [
    "DeRay Davis (Jimmy) :",
    "7bce6d533319628ee21614c1b60b1c8b"
  ],
  [
    "Demandez à emprunter quelque chose.",
    "40d52b190b1d59c71c6cefee5d80a782"
  ],
  [
    "Eddie Anderson a dit de lui en personnage : « S'il ne peut pas l'emporter avec lui, il n'ira pas »",
    "45559ffde5515a6dfe682df892919c19"
  ],
  [
    "Et des millions de personnes sont abandonnées alors que le ciel brûle",
    "e0c2e43ceb9e255ffad9f3081a2072fa"
  ],
  [
    "Sois exactement ce que tu es.",
    "16f8b18c7b9ebe08a1707931475b979e"
  ],
  [
    "La voici de nouveau mec",
    "2428a0b98f2b7321f1003e3c7f37dcdf"
  ],
  [
    "J'ai grandi dans une ferme, dans le sud du pays.",
    "843fb893b91ed57e32479e35361db61e"
  ],
  [
    "Et continuez à conduire jusqu'à ce que je répare enfin ma confiance brisée",
    "e960a58ad45f15a7b51a1b3035f431b9"
  ],
  [
    "pas une autre entreprise. » ",
    "874685410f579144d2caee03fccdd3d7"
  ],
  [
    "Les dirigeants de Dynegy ont également déclaré qu'il n'y aurait pas d'arrangements financiers compliqués comme ceux qui ont provoqué la chute d'Enron, et que le nouveau Dynegy sera en mesure d'empêcher les dirigeants et les traders d'Enron de faire défection au profit d'entreprises rivales. ",
    "efa1ce3e0b77c1b9e8e5ac3a553e9601"
  ],
  [
    "Et mon garçon, c'est génial. ",
    "73b0e0f1dee3666d3767aac1c0a8da4f"
  ],
  [
    "La surprise lui fera réaliser qu'il y a bien plus pour vous qu'il n'y paraît, ce qui vous rend plus mystérieux.",
    "769374fcd6054f5f61990088ed30edd8"
  ],
  [
    "En hurlant d'agonie, elle a donné sa vie pour toi",
    "99c34a420481984eca1dc9ed0a11da78"
  ],
  [
    "Prêts ou non, leur nouvelle vie va commencer,",
    "88be2d0db16676bc9524966f7869007c"
  ],
  [
    "Lors d'une conférence téléphonique avec des investisseurs et des analystes lundi matin, les dirigeants de Dynegy et d'Enron ont répondu à diverses questions sur la fusion, mais ont refusé de commenter un article du Wall Street Journal selon lequel J.P. ",
    "8c671a73d86233aa6294dccd9eba4fef"
  ],
  [
    "Les pics et la forme triangulaire de cette tablette de chocolat suisse ont été inspirés par le Cervin",
    "b07b12b0ca8f957c27564aeb5b5bacf4"
  ],
  [
    "Tu dois insérer cette cassette avant de commencer à faire des antidatages",
    "35468c080391436d13e716a5919a68c0"
  ],
  [
    "Je ne peux pas tenir ce cœur battant à distance",
    "58188a9f635d6fd718a6166cbbf02cb8"
  ],
  [
    "Donc je n'écoute plus les costumes derrière le bureau",
    "cd916b0f6d02ce12b4e90655c9e348a0"
  ],
  [
    "... ceci, un bateau, un bol ou un transporteur de sang",
    "fd0ee17a715d6ccb4f01933a6bdf1510"
  ],
  [
    "Tout a commencé par « Hey cutie, d'où viens-tu ? »",
    "fad6c03641651c47352f9f2637870547"
  ],
  [
    "Découvrez ses centres d'intérêt.",
    "9c099b76fe3fdd5f10bc150964822b64"
  ],
  [
    "... des 12 mois de l'année",
    "98388fdf5a03c5a2b7f1e5abe88d6d43"
  ],
  [
    "Je suis très mauvais avec les indications.",
    "3a858e23c6529849b56fa380c900b8c3"
  ],
  [
    "J'essayais de répondre à votre message concernant la réunion IOS vendredi et je l'ai perdu.",
    "5acf32620a09053a9c60c9e0577fd372"
  ],
  [
    "(N'est-ce pas quelque chose de rare)",
    "22a71d8dbfedd25b1fdb107a6b19a328"
  ],
  [
    "Depuis le brouillage avec le côté obscur",
    "9c5786355244bd9ba4d81140b0c2b3eb"
  ],
  [
    "Si vous allez à l'école avec elle, essayez de passer devant elle dans le couloir ou de parler à son professeur.",
    "be3491212eefaa21b869ea390e86a4f9"
  ],
  [
    "Le symbole pour cela ressemble à un chiffre 8 couché sur le côté",
    "3dc9c3983beb09a2b7e02af58ead695f"
  ],
  [
    "Mais j'ai trouvé ce qu'ils cherchaient ",
    "a57d1f875e52d22f6871e3924b719a1a"
  ],
  [
    "Pour polliniser un iris barbu, prenez l'anthère de la première fleur et essuyez son pollen sur celle-ci dans la seconde",
    "8f666f82b24b86b1af1f57608a5db5f6"
  ],
  [
    "Enron a déjà conclu des accords pour vendre la compagnie d'électricité Portland General Electric ainsi qu'environ 900 millions de dollars d'actifs internationaux. ",
    "12fa9e0757c5628da5b35e36221b843d"
  ],
  [
    "Vous pouvez lui dire que vous avez passé un bon moment à lui parler sans en faire trop.",
    "0957d72b6312b377c5688030e7815a8f"
  ],
  [
    "Doty affirme qu'il s'agit de tous les bénéfices d'exploitation ; le chiffre n'inclut aucun montant provenant des synergies attendues.",
    "9edae46efa8f7dd510654dc3a758d771"
  ],
  [
    "Vous pouvez avoir envie de manger du yaourt glacé, puis de photographier la nature pendant que vous faites une courte promenade ensemble.",
    "151bcea31240795a9b8b8fe572656fcb"
  ],
  [
    "(C'est ce nègre de la musique crack",
    "de44892b40f7dae56ed0a978d1eb70fa"
  ],
  [
    "En temps de paix, l'un d'entre eux ne peut pas être cantonné dans votre maison sans votre consentement",
    "0362131e6b413a18dc4076d8a01a7dbc"
  ],
  [
    "En 1986, cet ancien pilote d'essai a été nommé au comité d'enquête sur la catastrophe du Challenger.",
    "9e186dadf5c171eff5173aa30be84cae"
  ],
  [
    "Whalley pense que « nous allons conserver » les traders et les spécialistes du marketing d'Enron.",
    "888b40abe35d33d1258c557a8aa6229a"
  ],
  [
    "Prenez un moment pendant les cours, après les études ou chaque fois qu'elle est dans les parages pour vérifier où elle cherche.",
    "e1feb2023388f9aba4714b109908bd5f"
  ],
  [
    "Juste un creepin', creepin'",
    "19bd11554fa57e3fd52b364bc1f9aaeb"
  ],
  [
    "Tout comme mon bras droit",
    "c67978dc3abd35af6c719d2d97487ddf"
  ],
  [
    "Essayez de parler de la météo ou de quelqu'un que vous connaissez tous les deux ou de vos travaux scolaires.",
    "989af00763c6a9e639fc82ed3ef99fc1"
  ],
  [
    "Je suppose qu'il devait savoir que tu en aurais besoin",
    "dfa6762d484d82205733468bd1a56fe6"
  ],
  [
    "Elle épluchait l'étiquette",
    "e13dd7b4d587e935744721a5daac07e3"
  ],
  [
    "Pour des raisons de sécurité, il est préférable de garder le reste de votre corps à la surface.",
    "9b0814f794ae3b9bd8b9026c3bbd7597"
  ],
  [
    "À la suite d'un raid de Harpers Ferry, il a déclaré : « Je suis content de mourir pour la vérité éternelle de Dieu »",
    "f8075f4287f45d58524af83fa3b9a6a6"
  ],
  [
    "Sur un plateau de tournage, quand le premier assistant dit « c'est ça », on dirait qu'il identifie un type de sandwich",
    "c60d092153d469af64079b62a060e978"
  ],
  [
    "William Brennan a occupé ce poste 1956-1990",
    "3ccce9eb97f71085b4a7824e5cddf096"
  ],
  [
    "Ce philosophe des Lumières a contribué à façonner la Constitution américaine avec ses « Deux traités »",
    "efc207df8516e7a0c040b8b1e59d02a9"
  ],
  [
    "J'ai vu cette garce quelque part, je crois que c'était le jeu Heat",
    "55884a931caf66156150b09f915168aa"
  ],
  [
    "J'utilise ce que j'ai.",
    "a320a6530da0db2fecb07c80688e74d5"
  ],
  [
    "C'est le contraire de la cire, quand on parle des phases de la lune",
    "195dddaf590b42b3771ab7b098324d33"
  ],
  [
    "Comme le chant d'une sirène",
    "1b612dd98b519dc2c2cb327abc05b92f"
  ],
  [
    "Tu dis que tu dois rentrer chez toi",
    "091277eb2356f5c9bf571175e9dff111"
  ],
  [
    "Par exemple, dites-vous : « Je suis mature, plein d'esprit, intelligent, et je peux encore faire un circuit. »",
    "7d2a5560c29fc6bfe9ddc58032f9091f"
  ],
  [
    "En 2008, il a annoncé qu'il quitterait ses fonctions après 11 ans en tant que Premier ministre irlandais",
    "7ea860c7320f2b002d2c7c1e26856f09"
  ],
  [
    "Thomas Jefferson était un cousin au troisième degré de ce quatrième juge en chef",
    "a7d8c5f8b9b853c527f35566e8d1d198"
  ],
  [
    "Les deux sociétés figuraient parmi les émissions les plus activement négociées. ",
    "3c3a69eef76f235264368c3e46974c64"
  ],
  [
    "Et tout ce qui arrive est pour une bonne raison",
    "8037f872029c972d7901e3ea4a9b1423"
  ],
  [
    "Ils ont l'habitude de faire partie d'une équipe gagnante, et l'entité combinée sera définitivement gagnante.",
    "bd54c63378786629e8b2db46adae645a"
  ],
  [
    "Remplissez votre maison de bouteilles de vin et de snacks sexy comme des raisins ou des fraises.",
    "4dddf034a5e819381b1e32e42e40be4a"
  ],
  [
    "Une bonne règle de base est les dates de jour pour les premières rencontres en public, cadre décontracté, comme un café ou un glacier.",
    "17a695cc4f33f4551d8f052e2c82661c"
  ],
  [
    "Oh, ma fille, c'est tellement évident de voir que tu as eu le meilleur de moi",
    "1c33ce2ce9ee875572ce3d5fab36b94f"
  ],
  [
    "Cela lui permettra de savoir que vous aimez ce qu'il a dans son cœur, pas son portefeuille.",
    "031326b6fce1998826b799d526de452b"
  ],
  [
    "Nous n'avons pas besoin de dire au revoir",
    "fddc9776b815d55b475985dfe7266304"
  ],
  [
    "De cette façon, il saura que vous avez des choses en commun et il commencera à penser à faire certaines de ces choses ensemble.",
    "4dae2ce9cb14a14bb2dc99375133f34b"
  ],
  [
    "Elle est en première année à l'Université de Miami quand elle rejoint la Miami Sound Machine en 1975",
    "b4d949c67098225ae159dc5c2fc7cf0f"
  ],
  [
    "Si les câlins ne vous semblent pas bons, ne vous inquiétez pas.",
    "fff2592944c7f7c1b5e72a94c0c3ab33"
  ],
  [
    "Je serais difficile à reconnaître dans cette camionnette",
    "a94f58859f343573021ac655453ee996"
  ],
  [
    "Essayer de m'emmener au paradis",
    "c9bf11dbd61af6f00c160521dd750c83"
  ],
  [
    "Et les proches ont quitté le cœur brisé",
    "ff5cf9de8432b006367728a2d35ee98f"
  ],
  [
    "Écoutez les mouvements de votre respiration",
    "8c56ea42bcd0809991f26df2fb333242"
  ],
  [
    "Au lieu de cela, trouvez un juste milieu entre les deux et continuez à maintenir ce contact.",
    "c55cba8d222127b0fc7fa9a234b77067"
  ],
  [
    "Est-ce que Kanye est le plus surbooké ?",
    "c807b11671e64e657be45337495291af"
  ],
  [
    "Et ils me hantent",
    "03d001c284d1a7e9ebebe8e367429fc7"
  ],
  [
    "« My Musical Life » était le mémoire de 1909 de ce compositeur de « Shéhérazade »",
    "e608ef466315ba4f3f5db2931b42a34a"
  ],
  [
    "Dans un entretien avec des analystes hier, et dans une interview ultérieure, il s'est montré extraordinairement optimiste au sujet des activités de négociation d'Enron alors même qu'il a rejeté bon nombre des diversifications de l'entreprise comme des échecs dont la mauvaise performance aurait pu être obscurcie par une comptabilité de fantaisie. ",
    "02ae18f67c59cbd40e9318926224b1f9"
  ],
  [
    "Grâce à votre aide, Enron et Centraide réussiront à construire l'avenir de Houston.",
    "e437d3163fe9d7440bcdf17a3d183d56"
  ],
  [
    "Nous avons fait tout ce que nous pouvions faire",
    "f211924e7bf5471350461e231638c88e"
  ],
  [
    "J'aimerais pouvoir le reprendre.",
    "5f7bd81a1487a71743a2142059010dfc"
  ],
  [
    "Si vous devez vous déplacer là où il ne peut pas vous voir, passez votre main le long de son côté pour qu'il sache où vous allez.",
    "fffbcd9a6fbacc8988f1263556a7ab5e"
  ],
  [
    "Cela fait si longtemps",
    "f3ca8d05488771fbbb653e6bb759a6c9"
  ],
  [
    "Où je suis en ce moment, c'est le seul endroit où il faut être",
    "364582f6febabad6aca254c13b0ef9d5"
  ],
  [
    "Mais tous les hommes ne vivent pas",
    "463b36488371e7f4e2945c80f1705619"
  ],
  [
    "Trouvez un bon moment et un bon endroit pour lui demander de sortir avec elle.",
    "1b07b915e59c100c9fbc2a983ad4a92d"
  ],
  [
    "Une fois embauché, le guide sera parfaitement formé pour animer les visites. ",
    "53a0cdfc4e9fea4ec5ef24d418572e1b"
  ],
  [
    "En 1812, il a terminé ses 7e et 8e symphonies et a écrit une lettre dans laquelle il demandait : « Notre amour peut-il durer... »",
    "2c5da0e9716d870fd6ae18b5c343595a"
  ],
  [
    "Va te chercher une balle",
    "c37443652910422b58b17033ec59b3df"
  ],
  [
    "Asseyez-vous ensemble autour d'un dîner ou d'un verre et souvenez-vous ensemble du début de votre relation.",
    "51eb9879f5bfc08e1a0e37bbb08d2002"
  ],
  [
    "Fais monter son adrénaline.",
    "a3737c0a869ee4b722afd1afca76e574"
  ],
  [
    "Avec tant de classe et de hanches",
    "817d2ba40df7cf803fbc9a3168e343ca"
  ],
  [
    "Les statues montrent Hatchepsout, une femme qui dirigeait l'Égypte, portant un faux costume pour ressembler à un roi",
    "9bff93b5089f0326b50949a0aa54eede"
  ],
  [
    "Gros porte-monnaie gros titres de millions de dollars,",
    "ea587dbff5ffa050de67ba56b7fc8d16"
  ],
  [
    "Et dites-moi si je m'allonge, est-ce que tu resterais maintenant ?",
    "be9117756a727cb84ec1c99b20d47c8c"
  ],
  [
    "Gardez votre cheval en forme.",
    "32f9f83588f880eede4690fea9b8c34a"
  ],
  [
    "Il peut s'agir de faire du blanc, ou de faire bouillir brièvement des fruits ou des légumes, puis de les plonger dans de l'eau froide",
    "721595bee668271eac9203d71edd77af"
  ],
  [
    "C'est également beaucoup moins intimidant.",
    "2a128abb3ae5d92b3062c36a9b593563"
  ],
  [
    "Seize petites années plus tard",
    "7595f0e7babbf3f509c3b1c42abfde70"
  ],
  [
    "Je peux sentir que tu t'éclipses",
    "57cae3e40ff8168edf72d6e0e6ab3dad"
  ],
  [
    "En raison de la longue bataille de M. X avec cela, l'avis de décès suggère de donner à la Michael J. Fox Foundation pour poursuivre le combat",
    "cb74e436b7181f1410e4ac3baa62a90d"
  ],
  [
    "Avant de cuisiner, vous devez faire le top & tail et peut-être étriquer le type de coureur de ces",
    "0a0a5595e3e8673e435cf2241fddd0bd"
  ],
  [
    "Soyez averti que flirter au travail peut vous causer des ennuis si quelqu'un se plaint.",
    "8bf5c7bd5240f49471c403b719d1e3e9"
  ],
  [
    "En 1836, il devient le premier secrétaire d'État de la nouvelle république du Texas.",
    "e37565c73ecd5874c4cb9b1596760af8"
  ],
  [
    "Le paradis envoyé d'en haut",
    "e315447bb0d39429ebc3190de4f3cf4c"
  ],
  [
    "Je te contacterai bientôt. »",
    "4866af5159cccee3c3e2378eab4f04dd"
  ],
  [
    "En deuxième année, trois ans, n'a pas choisi de carrière",
    "9da2d3e3755abf437035cfd33fe2fe0a"
  ],
  [
    "le commerce de l'électricité et du gaz naturel. ",
    "cc46537bf88f963a14fca0246139a351"
  ],
  [
    "Nègre empilant ces nœuds",
    "c2bcda195c6e0e829a2a48230c284e03"
  ],
  [
    "Touche-lui doucement le bras quand tu la passes dans le couloir.",
    "519977962853174458f5cc0e0a986df6"
  ],
  [
    "Pour faire éclats les tags, pour les choppin les Jags",
    "5843b57f2444e56e2cd53135d9af6d66"
  ],
  [
    "C'est une autre façon d' « ajouter de l'insulte à la blessure » en utilisant un assaisonnement courant",
    "7d591de7db7df9578195d1b31bc4d28f"
  ],
  [
    "Un plat célèbre d'Allemagne est ce ragoût de lapin poivré",
    "f163d0df9b617f8cf805414814f79c06"
  ],
  [
    "Élu au Sénat américain de l'Illinois en 1847, il prône l'annexion de Cuba",
    "41261192d7da05fceac8792b2e3a182e"
  ],
  [
    "Nous restons sur le mouture nègre",
    "5c0f09c770a9f7580a146562d5142113"
  ],
  [
    "Cet amour n'est pas encore fini",
    "dba09149ba8860b091d585cc75dff152"
  ],
  [
    "Les actes de chevalerie supposent un niveau d'inégalité ou de différence entre l'homme et la femme — de nombreuses femmes préfèrent être traitées sur un pied d'égalité.",
    "1deb15038593da6f188717e1caec063e"
  ],
  [
    "devrait bientôt dépasser 1 % de la capacité installée de la région. ",
    "87217a53c02d755eca4f6ee358adece3"
  ],
  [
    "Mais, chéri, j'adorerais changer ton nom",
    "6a64dd06d8db4fe43a6e0341cccab43e"
  ],
  [
    "Regardez ce qui nous a été donné, les pères nous ont abandonnés",
    "15cf8b3830609d6d8cb31c270d6d630e"
  ],
  [
    "Et surtout, nous sommes en guerre contre nous-mêmes",
    "5515594e2a0b7fc25616ee32ba113a0d"
  ],
  [
    "J'ai construit le ROC à partir d'un caillou colporté avant que je ne te rencontre",
    "5742df13f8e3f6f5b1245280525a5186"
  ],
  [
    "« Creatures of Prometheus » de Beethoven est une musique qui accompagne ce type de performance",
    "2ba88e54bedd739f98c957bd7bd688f1"
  ],
  [
    "L'essentiel est que vous ayez besoin de sortir et de rencontrer des gens.",
    "8c26377c1fb358ceab486581daf836b7"
  ],
  [
    "Je nourris le chien, je jette les poubelles",
    "7bcbb46945974675c117a2f4278fe4fa"
  ],
  [
    "Slim Thugga (Thugga)",
    "b3914629c891ac08aa8993e8b41dbcc0"
  ],
  [
    "Ce mot qui signifie obliger au service militaire vient en partie du latin qui signifie « écrire »",
    "6918a94cc6b5c99a2ee80948e2bcad96"
  ],
  [
    "Après tout, un intérêt obscur est unique et les gens aiment généralement avoir l'impression d'être uniques en leur genre.",
    "6ad241e0d426b15a10aaba27931d35c7"
  ],
  [
    "Le genre d'amour qu'il faut continuer",
    "ddec79ac36acef0c6ba7c3984b3e1523"
  ],
  [
    "D'une superficie allant jusqu'à 300 x 200 mètres, soit plus de 5 acres, ce sport possède le plus grand terrain de jeu de tous les",
    "2bda6c99afc7388fc073193e7a57f644"
  ],
  [
    "Et je tombe amoureux de chaque souffle",
    "11116f98de3828cedf52762a8c5cc8fe"
  ],
  [
    "Il a dit : « Oh, petite fille, tu sais que nous allons devenir des légendes",
    "29bedee26c84fe2c8131c9bffd9de8c5"
  ],
  [
    "En juillet 2003, le dernier ancien modèle est sorti d'une chaîne de montage au Mexique et s'est dirigé vers un musée en Allemagne.",
    "08fa7d871b388cecd4246217b49cf6e1"
  ],
  [
    "Soyez attentionné et gentil.",
    "5f9b0aad1a9b510898b33b508de5046f"
  ],
  [
    "Pourquoi tu t'en fous ?",
    "d16af30349c83d4c0b795e130f9c9b15"
  ],
  [
    "C'est vraiment à propos de ton argent ou non ?",
    "3f8d2ec59042a3d2c71e0416631a4428"
  ],
  [
    "De tous, de tous,",
    "cafa8ad94ca6ca327b4bc98f1e6d0af0"
  ],
  [
    "Tu aurais dû mieux le savoir, ",
    "2aa1ce518cca784b01a373c9ab752684"
  ],
  [
    "Je suis intéressé par votre adhésion houstonienne, mais êtes-vous sûr de pouvoir me la vendre ?",
    "3977f75bf8a5aa88035d0f6c5afa7f6d"
  ],
  [
    "Connu pour le Musée juif de Berlin, il a obtenu en 2003 le travail de refonte du site du World Trade Center",
    "a78e0655416719c55a7d838551eac705"
  ],
  [
    "Dis-lui que tu es attiré par elle.",
    "4d4bb972219a2ea0e6431192502a0399"
  ],
  [
    "Je suis marié à la femme de mes rêves",
    "ded77aa69abb465529de468b97d9b0c2"
  ],
  [
    "8 lettres anatomique pluriel signifiant visiteurs qui consultent un site Web",
    "22ceea0357eaaf7cbe88ce81d9c18dd1"
  ],
  [
    "On a peut-être eu besoin de toi là-haut",
    "9f3242509b3ea8bdc790269da377606d"
  ],
  [
    "N'oubliez pas de lui laisser du temps s'il en a besoin.",
    "7ec8d992d537e935eb8d43b5eb0f2f02"
  ],
  [
    "Est-ce que tu ressens ce que je ressens ?",
    "2b2acb98e1b8995cbee6181bbb4f09bf"
  ],
  [
    "Je crains que les îles Canaries n'aient pas été nommées pour des oiseaux, mais pour ces oiseaux.",
    "f74b97b8223f1db1123ce176e0ecb405"
  ],
  [
    "Ellery Queen et maintenant Mary Higgins Clark ont leur nom sur ce type de magazine",
    "44443244899899fd69813f8fcd5afc05"
  ],
  [
    "Je me souviens avoir attendu au bord du trottoir avec M. Murphy",
    "047ae1e71ad73238906ce8094d33d71c"
  ],
  [
    "Comprends qu'elle ne veut peut-être pas que tu flirtes avec elle.",
    "6bdb7be2ec639943b61df0c024a506ef"
  ],
  [
    "Cela commence : « 'Pour naître de nouveau', a chanté Gibreel Farishta en tombant du ciel, 'il faut d'abord mourir' »",
    "58c1f6d650dbb7b1789a9dd6d5c642c9"
  ],
  [
    "Je n'ai pas besoin de l'entendre, mais ce serait bien de le savoir",
    "3d6ac39ca056ceb66612c4e8ae707fac"
  ],
  [
    "Tu es toujours dans mes bras",
    "fb60f589405306c0cc2cbb6f5b9d6653"
  ],
  [
    "Quand je n'arrive pas à ma façon, je deviens difficile",
    "ee689f3e2e1ccc30047591e39d42c76b"
  ],
  [
    "Il a largement écarté les inquiétudes de certains vendeurs à découvert et analystes selon lesquelles Enron pourrait cacher des pertes à ses principales opérations de négoce d'énergie. ",
    "24270fd528d36712b75b39090b10d968"
  ],
  [
    "Tout ce que dit maman, c'est qu'elle est trop jeune pour lire",
    "ab4ab393dddc96c359678e5958879448"
  ],
  [
    "L'odorat est particulièrement important.",
    "099bc1fdc126a7f3cfd31cd0f484e3ec"
  ],
  [
    "Alors que je m'éloignais",
    "893f19d26dafbd1c436a2984c0c17d62"
  ],
  [
    "Oui, saute sur le vélo et décolle,",
    "43943047f25e09e1d97f69f7951d6cfa"
  ],
  [
    "Supposons que j'aie pleuré et que j'ai dit : « Je crois que j'ai enfin appris",
    "76cc23511d1efc1354be2359e2a2391d"
  ],
  [
    "Le grec nous donne ce mot pour un pied poétique de 2 syllabes, un non accentué suivi d'un accent",
    "53495f44fa4217f63b91db014b048045"
  ],
  [
    "« Entre deux maux, je choisis toujours celui que je n'ai jamais essayé auparavant »",
    "f3de5d1d57a7d70dfd65fe969d08f517"
  ],
  [
    "On ne trouve pas ça de nos jours",
    "ebcb4a3147a78aa5f2ca440c9bb7a4c4"
  ],
  [
    "Établissez un contact visuel !",
    "dd8313f3d6b891704d7c4aab4a12683d"
  ],
  [
    "Une fois que vous avez établi un contact visuel à quelques reprises et que vous avez affiché quelques sourires, attendez que la magie opère (et en plus, c'était vraiment le premier pas !)",
    "ccfcdf882f282081d0583792bfbf8a8e"
  ],
  [
    "Tu le veux",
    "fc6c6fa9dfbd3bc2429553a7cc90e371"
  ],
  [
    "Rejoignez un site de rencontre en ligne.",
    "051b73dc72f2f46688498dd2bf52b843"
  ],
  [
    "Il t'engloutit tout entier",
    "2a93f189d5d31e1e21933934acf9beeb"
  ],
  [
    "S'il s'avère être un perdant total, vous voudrez peut-être jeter un coup d'œil au genre de gars que vous attirez et poursuivez.",
    "fc17dd124dc57c9bdc051f41323dc4f8"
  ],
  [
    "Et je le ferais remarquer si c'était comme ça",
    "a64c1d8a0391408d6b1cc23e4b0e7cfe"
  ],
  [
    "Ce nom pour une brebis vient d'un mot latin qui signifie « mouton »",
    "8c9dd60c28916cf5ef362e023b077a9a"
  ],
  [
    "Déplacez régulièrement votre centre d'intérêt en regardant autour de vous vers les autres personnes du groupe.",
    "1dc12e0f5cfc57a5a7936e0741a6752c"
  ],
  [
    "Libérée de prison en 2005, elle a déclaré : « L'expérience des cinq derniers mois [...] a changé la vie et a affirmé la vie »",
    "18203fa4861748c542608c59485e1597"
  ],
  [
    "Que tu sais que tu vas aimer pour le reste de ta vie",
    "33b9e95461f6162e646628221b64874f"
  ],
  [
    "Oui, tu te tiens sur mes épaules et mon cœur se brise.",
    "078e6b4ececb3d96fc08d94191646630"
  ],
  [
    "Ne monopolisez pas son attention.",
    "58eeee8cf6466f11fe47a67a7ea97005"
  ],
  [
    "En plus de « la Grande île », elle est également connue sous le nom de « l'île aux orchidées »",
    "6083d8eee57824c8371b69f5c3fc83ca"
  ],
  [
    "Quand j'en ai besoin",
    "154935179b4bba1189ff722fcfaa09f5"
  ],
  [
    "Son « Murders In The Rue Morgue » est souvent cité comme le premier roman policier",
    "673df5d99706f4c6a715e96cbbfaf068"
  ],
  [
    "Les femmes pour lesquelles Walter Annenberg a fondé ce magazine en 1944 sont désormais affiliées à la Sécurité sociale.",
    "06d1240689d92ebcfb0c2a0924904aad"
  ],
  [
    "Bien sûr, ne buvez pas plus que ce que vous pouvez supporter, surtout si vous conduisez.",
    "401441268690ed82b656dcd2c7e626a5"
  ],
  [
    "Rien n'est jamais promis demain aujourd'hui",
    "d5bb45ab20927aee0a6dc0a28f9c1148"
  ],
  [
    "Peu importe qui tu es, aime-moi comme je suis",
    "c6c8ee460137bd82d7b7d2adfe9e1694"
  ],
  [
    "Fille ton style est tellement sensuel",
    "90a963117e97c87d6e3b433398c67f91"
  ],
  [
    "Trouvez d'autres moyens de contacter votre célébrité en ligne.",
    "c2e7a2d056194b88f076694befeee83e"
  ],
  [
    "Mais bébé c'est dommage",
    "9c65a88590498cf255145cd5b882b226"
  ],
  [
    "Ne passe pas ton temps à être obsédé par lui.",
    "12d6973b9fedc9834430d176fd3baa91"
  ],
  [
    "Ils disent qu'il bougie, il grosse tête",
    "a7bf17669a2750950c6c1b313dfc2947"
  ],
  [
    "Gardez votre exposé bref.",
    "664116c3ba2361a6c9020776a7b7e290"
  ],
  [
    "Le village masqué de Rio comprend 3 sections : Rio, Venise et cette ville de Mardi Gras",
    "aa8fa9df13d34d5f84e14da5870b1725"
  ],
  [
    "Pourquoi m'as-tu laissé brûler ici ?",
    "115e162aab2a144c05b839cf2a14d42a"
  ],
  [
    "Donc si tu me traites bien, comme je le veux,",
    "c7f7b1b56ab68604239e7ada5f8d7d9f"
  ],
  [
    "Elle a expliqué que si l'une des parties décidait",
    "a21ea54ab280233df8eceba0e6fda289"
  ],
  [
    "Mais je rentre chez moi à l'heure de la fermeture. ",
    "64ec35c9a01cde3ceabd3656113836b9"
  ],
  [
    "J'aime me détendre sur le canapé",
    "ebf41c000721b454d60207c85b4d93f2"
  ],
  [
    "Alors bébé, dis-moi pourquoi tu ne m'achètes plus de fleurs ?",
    "7f85ab89074294675bc220c9dfe0c2a8"
  ],
  [
    "La plupart des partitions orchestrales placent ce groupe d'instruments, dont le hautbois, en haut de la page",
    "784c14fd482742287e9ef5d6cbceacb7"
  ],
  [
    "Et peu importe ce que les gens disent, mes nègres",
    "50010759a70d44a6bbeac551e3e8cbed"
  ],
  [
    "La Constitution est écrite de la main de Jacob Shalle, mais ce « Gouverneur » a composé le projet final",
    "8e979ca70358b6d4622f33e4bdfe9f69"
  ],
  [
    "Elle peut aussi utiliser le compliment comme excuse pour vous parler davantage, ce qui est aussi un signe qu'elle pourrait vous aimer.",
    "93f415bcbcc0ec5cc1074f70f82938b6"
  ],
  [
    "Si vous lui dites que vous avez le béguin pour lui, mais que vous ne pouvez pas sortir avec lui, vous ne pouvez pas arrêter ses avances.",
    "5b5c1d0fb95bc05e3580b31deebaca68"
  ],
  [
    "Des courbes ?",
    "d50df5fbbfeecdd58a0813805b091969"
  ],
  [
    "Retournez ou tournez vos cheveux pour attirer l'attention sur vous-même et montrer que vous êtes ouvert au flirt.",
    "a241c4bf0f86aba33abef9d3331e97d2"
  ],
  [
    "Ne sois pas le méchant.",
    "bd55e6accf59875fd62e5d1aeb772450"
  ],
  [
    "Ne discutez pas de sujets tels que la politique et les questions juridiques",
    "e1caaa4ca9cd5edcd12d7bac54ea5957"
  ],
  [
    "Montre-lui que tu le regardes.",
    "b0c55163873b0f85f7fd3df187dcf11f"
  ],
  [
    "Mets du rouge à lèvres.",
    "1098ba99dc8a4864797938bc0ca7cc8a"
  ],
  [
    "Dis-lui quelque chose comme : « Je n'ai jamais rencontré quelqu'un qui s'y connaisse autant sur le rock indépendant ».",
    "9260bd6a079a29432fd5d396b17126a8"
  ],
  [
    "Parlez à quelqu'un en qui vous pouvez avoir confiance pour vous aider à gérer la situation.",
    "b283d7912ad80edd5f2a56fa55acab34"
  ],
  [
    "Lisez les sites d'actualités ou le journal tous les jours pour vous tenir au courant de l'actualité ou des nouvelles locales.",
    "87d9c08484f8f82aa7054fa5fb796c61"
  ],
  [
    "Mais à cette exception près, regardons les autres habitants de notre pays qui réclament l'adoption d'enfants. Je vous promets ce soir de travailler pour éliminer les obstacles à l'adoption et étendre le plein partage de la vie de famille à des millions d'Américains, afin que les enfants qui ont besoin d'un foyer puissent être accueillis dans des familles qui les veulent et les aiment.",
    "10d1d6e91315388c2fd0c9892587c450"
  ],
  [
    "Tu l'as jeté à la poubelle, oui, tu l'as fait.",
    "d89f7a7ca06cd0b7cf47257a42aa8b57"
  ],
  [
    "Jeune Sensei construisant son dojo",
    "acb770ef62ae817c774a707b58158c63"
  ],
  [
    "Taylor :",
    "5d9301c81bbd8210d1140f62788d74f7"
  ],
  [
    "Je crois que ton visage me manque un peu",
    "4ee9b6313cdeb261f30fb9769ef92cb9"
  ],
  [
    "Parce que quand le soleil se couche",
    "feb40fe0e8f7eface52a456991c220d3"
  ],
  [
    "Laisse tomber, peins mon corps en or",
    "4bb90f0cd2284b7effb841a1551c5184"
  ],
  [
    "Mais le mal est pour le mieux",
    "4fdcd9381b3518bf84acc2e718f9ae1e"
  ],
  [
    "Je ne peux pas continuer",
    "e244c09f37f03cfdd24762e1b350fd6e"
  ],
  [
    "Alors déposez votre parfum",
    "26392a2f978c3c3635f851d401261364"
  ],
  [
    "Et je me suis promis de ne pas te laisser me compléter",
    "69b092f58435ea7d88fd862893a70ba8"
  ],
  [
    "J'ai entendu parler de tout ce que tu as vécu",
    "813fde3b97408bd03e062a7baf6ef2e0"
  ],
  [
    "J'ai promis à M. Rainey d'épouser votre fille.",
    "e42856ab194a901d213367af83b552ba"
  ],
  [
    "Aimons comme s'il n'y avait pas d'adieux (pas d'adieux)",
    "61a635beb262e3728d44601c911e406f"
  ],
  [
    "Et ça coupe comme un couteau",
    "5b73481a8a10a1d87445031b5d5905d5"
  ],
  [
    "Avant de partir",
    "e00c5c4e084de9f9ac4baabd23dbd0fd"
  ]
]