[
  [
    "Tu peux t'asseoir sur mon dos, puis je t'y porterai.",
    "61109da129444311ab0ff2705a02d9ac"
  ],
  [
    "Allez, Pheebs, on va voir ce film, il faut y aller.",
    "7dd814e0ff7a01e135f7293ac412fdf8"
  ],
  [
    "Les 10 meilleurs festivals de musique à Toronto pour le printemps 2015",
    "ad41b66b1f6070d15bafce611eb98037"
  ],
  [
    "Duck, duck, l'oie ; (l'oie fait bien sûr référence à cet autre ami à plumes)",
    "8030e55f97ed31cb392245964cb8453b"
  ],
  [
    "Je déteste quand je suis là à essayer d'être beau quand un autre gars vient et se tient à côté de moi et défie ma beauté.",
    "ef40febb8c01cf64891338f7c815909f"
  ],
  [
    "autour de l'ancien cadran solaire, et peut-être qu'il vous donnera ce que vous voulez. »",
    "d6b443d76e82637d1b7312e72d5bce37"
  ],
  [
    "John, désolé pour la réponse tardive, mais je pense que vous pouvez implémenter immédiatement.",
    "f38cd908e362fa87e1aca62ff388ea84"
  ],
  [
    "Non, tu auras de la chance qu'ils t'embêtent comme ils l'ont fait avec moi.",
    "3f1685e1e85f955ddb32ce05d4f3e9b6"
  ],
  [
    "Je vois comment lah, den je te dis si la réunion pour le dîner n'est pas.",
    "fc7052d71e0950046013c577d9119f13"
  ],
  [
    "C'est exactement ce que je vous demande.",
    "5a9086b6c056e538d50371168eaaaea4"
  ],
  [
    "Si vous n'êtes pas devenu Final Form, appuyez simplement sur le bouton Pause et appuyez sur « Réessayer ».",
    "884b5b58951347b0a64b3ec890856e46"
  ],
  [
    "Parmi les plus utilisées figurent la soumission de l'ADN à des rayonnements UV ou à des mutagènes chimiques, la PCR sujette aux erreurs, les codons dégénérés ou la recombinaison.",
    "4392bcfd0170372a7227cec3432dcba3"
  ],
  [
    "Ce bar est un excellent choix pour mes amis et moi quand nous voulons aller quelque part où nous pouvons profiter et nous détendre le week-end.",
    "6319e1f49eced7622e855314bfa51b5b"
  ],
  [
    "Madame, s'écria le greffier de la cuisine.",
    "4c461157109c623fd26c5e3ada042966"
  ],
  [
    "Je n'arrive pas à croire qu'ils ne nous l'aient même pas dit !",
    "44e8a0fef76baf146bfbb6db1b34c50e"
  ],
  [
    "Vous pouvez maintenant manger des coupes glacées à la cheminée à Toronto",
    "1e6fbf7ba53f15d1e2cf23749919ff9b"
  ],
  [
    "Tout seul, il a écrit « Veil » & « Wired » ; avec Carl Bernstein, il a écrit « All The President's Men »",
    "31c8efe2cc22557f2bf84616edb8c6df"
  ],
  [
    "Qu'est-il arrivé au gamin qui a bu 8 cokes ?",
    "368fbfc6522ea45349eb0702b2300f1b"
  ],
  [
    "Tout bougeait et respirait, et je crois que c'est là que les sons ont commencé à se mêler à la vue et au goût.",
    "9775b28f2aebdf69b2ff60a13dabd6ad"
  ],
  [
    "Laissez-les partir jusqu'à ce que nous voyions la lumière du matin (voir la lumière du matin)",
    "dedf8432597568ca733cfd0f1558b23d"
  ],
  [
    "Est-ce que Tom et toi pouvez vous joindre à nous ?",
    "b8ec80a7ed4e5b80704232f67873a62c"
  ],
  [
    "J'ai probablement un autre 1 ou 2 sur celui-ci depuis que je me suis détendu.",
    "ebe014765cded4d501dfcbe9ba00c3f0"
  ],
  [
    "Quand je me suis réveillé, il faisait assez froid, je pense à l'automne à Hong Kong.",
    "2a41d2d8243a3ee7160ad3dc59ae94ce"
  ],
  [
    "Ce soir, je peux vous parler des changements spectaculaires survenus dans notre force nucléaire stratégique.",
    "0b203a37e6ec05c7be4df3014520790e"
  ],
  [
    "Ne forcez pas votre ami à être différent.",
    "a07a09141987cd4be9e46b4d3925ff84"
  ],
  [
    "Il existe environ 40 sous-comités et comités consultatifs nommés par le conseil municipal.",
    "f118e8e3b0a4e650256063883ad19583"
  ],
  [
    "Dépensez votre gros argent ailleurs !",
    "c15d29c26d8dd60cd6d564f69719ff0c"
  ],
  [
    "Il ne présumera pas entrer dans notre métropole sans notre ordre exprès, auquel moment les habitants auront deux heures d'avertissement pour rester à l'intérieur des portes.",
    "14ffbbc85e2935e942efd192f9f9cc01"
  ],
  [
    "Au moins, tu n'as pas loué le tien dans un magasin qui s'appelle « Il n'est pas trop tard ».",
    "2243b2c5b07077d68867c2af7a99ce10"
  ],
  [
    "5 sandwichs à la crème glacée incontournables à Toronto",
    "33827cb4d8d8b2d51d120702852ceb3a"
  ],
  [
    "La citation d'Andy « 15 minutes de gloire » était autrefois la devise de ce magazine",
    "46185e277dbf5da5d9931d581cb2fca6"
  ],
  [
    "Je suis allé chez le médecin parce que partout où j'ai appuyé j'ai mal.",
    "10c7220712c890a2fda84766c0dfeb0a"
  ],
  [
    "Je me souviens être retourné à l'intérieur pendant ce que je pense être une grande partie de la nuit.",
    "5c4183b464a772cd1735ed916e3688f9"
  ],
  [
    "Oui, je suis toujours sur ce bon dokey",
    "f4ea02ed0740d315b4f4f31c2ca27579"
  ],
  [
    "Nous espérons pouvoir mettre en œuvre cet accord cette semaine.",
    "d32a2395a417b9964b500a0aba2dfb3d"
  ],
  [
    "Cependant, avec ce moniteur spécifique, le temps de réponse étant si faible qu'il ne faut que 1 ms pour que la couleur change sur votre écran, ce qui donne une qualité d'image extrêmement fluide ; D",
    "3b40d0562cbc188b1889687f014be8e7"
  ],
  [
    "Il faut au moins sept personnes pour qu'on puisse s'asseoir.",
    "555513130fa0e291e03001a4ff74442a"
  ],
  [
    "Et vous savez et je sais que ce retard signifiera la mort de la réforme.",
    "c36add6ef1261aebb2f302f60b892c46"
  ],
  [
    "Placez la ficelle pour créer la ligne de pêche.",
    "08996bd81e22c3358cde8a504ca66dc6"
  ],
  [
    "The Korea Times est le principal quotidien en langue coréenne de la ville, tandis que The World Journal est le principal journal chinois de la ville et du comté.",
    "352d7c6ad4e88723f33d76d82a31a595"
  ],
  [
    "Un montant de 1000$ a disparu en raison d'un problème de système de leur côté !",
    "21d04b7e840eeb3a013f44599253d2e3"
  ],
  [
    "dit Ricardo en déverrouillant la porte.",
    "4d9af9cc9577f16112c1e858aefb68d9"
  ],
  [
    "Mais c'est triste pour toi, que s'est-il passé ?",
    "871d8a7a52db052f74cb399eed32d389"
  ],
  [
    "Une nouvelle carte présente la richesse de Toronto sous forme de pics et de vallées",
    "f6249d2ae9e0c205d6c8cd779e3d8431"
  ],
  [
    "L'apogée « bouleversante » de « La Dame de Shanghai » d'Orson Welles se déroule à S.F. dans un labyrinthe de ces",
    "aed711dcd2fafba021a31f2d304c0598"
  ],
  [
    "Pour certains, le mariage n'est qu'un mot ; pour d'autres, c'est une phrase.",
    "672e27fbaf041e0049d88b7d5a19ec99"
  ],
  [
    "a été laissé danser seul, l'appartement étant maintenant vide de tout le monde sauf",
    "ce86bd9640fcf0da960e3acae5198722"
  ],
  [
    "Très haut dans le ciel, et ouah !",
    "ced5dc5723d62dea5578d1df1d9cf3dc"
  ],
  [
    "Robert Guthrie, du département des impôts, a travaillé avec nous pour développer ce langage.",
    "ce213e4a09fa5600e2f7986dc3cb2c91"
  ],
  [
    "C'est un concept cool, ils ont une nouvelle chemise tous les jours pour 12.00$ de livraison gratuite (peut améliorer l'expédition pour 5 si vous devez l'avoir à ce moment-là) Ils organisent un derby chaque semaine où les utilisateurs soumettent des dessins basés sur un sujet et les 3 meilleurs votés à la fin de la semaine sont transformés en chemises !",
    "37af24d92f2a6e645c3a93cf468616d6"
  ],
  [
    "Boulez-le dans l'église et assis à l'endroit où vous vous référez hier.",
    "a4c187708aae0f9711c0dd2eebb3db68"
  ],
  [
    "Ils viennent de Pennsylvanie, mais ils peuvent provenir de n'importe lequel de vos districts.",
    "cf4ecdc8541e9948f91dbd8e9d80d926"
  ],
  [
    "Participez au développement de Minecraft ou à la communauté.",
    "2a8c90b06e7843ce963f72aa8ecba3ed"
  ],
  [
    "* À la maison dans le champ de tir : Margaret Yardley Potter (avant-propos) (2012) ISBN : 1408832291",
    "8df028003a492ac787ea5213057c1aa3"
  ],
  [
    "Ma femme végétarienne a alors trouvé un trou de couteau intentionnel dans un burrito, causant un désordre en essayant de manger.",
    "1d6803525e6c77675e421ab6a4265240"
  ],
  [
    "À cette époque, vous devez savoir que les princesses ont appris la magie, tout comme elles apprennent le piano de nos jours ; mais elles ont aussi eu leurs cours de musique, de danse, de callisthénie et d'utilisation des globes.",
    "34f44a0c02f2eabde9f0d1cb7b6ad23e"
  ],
  [
    "Oh oui, et c'est pour ça que je veux un colocataire avec qui je puisse me promener et être considéré comme le plus drôle.",
    "ccff7b7f8c13e61f36f023d72ebddc97"
  ],
  [
    "Vous pouvez maintenant manger des macarons beignets à Toronto",
    "5606fc4f5acbbbbe2299adc68195b9d3"
  ],
  [
    "Cet apôtre, le frère de Jacques, est traditionnellement crédité d'avoir écrit un évangile",
    "2e352ad62984b17c4335c72baeb877c2"
  ],
  [
    "Il a dit que c'était un fouet qui valait le coup.",
    "3d32356026d2a18f3e35608813aeccd4"
  ],
  [
    "rougir le visage du marié quand il embrasse les lèvres de la mariée.",
    "e056655e9caf750c1cbc1fdef46c733c"
  ],
  [
    "Hoe arrête de les appeler des nègres boiteux",
    "bd266af4ef35cb18a46007d6c0017ba5"
  ],
  [
    "Il s'agit d'une interconnexion assez standard et entièrement remboursable avec Questar.",
    "1100efac2a661eac0f7859df35d927bd"
  ],
  [
    "Si vous n'avez aucune idée comment monter une lettre professionnelle qui fait le tour du sujet, utilisez la barre de recherche et vous trouverez des posts où certaines personnes ont laissé des canevas où vous n'aurez qu'à remplir quelques champs et envoyer votre lettre.",
    "b06c7b29af010120341583dfbe7f8209"
  ],
  [
    "Désolé, je n'avais pas mon téléphone",
    "b7eaf2c1860401e1a0c8849b7fb6a0dc"
  ],
  [
    "Le capital intellectuel, intellectuel : la source d'idées qui donnent naissance aux produits de demain.",
    "94ab6e700f17ad7f2d32213ae4ee38d8"
  ],
  [
    "Nourrissez votre côté spirituel.",
    "56bf22853b020cf4269835bd9c6a7274"
  ],
  [
    "Satyagraha est également appelé « force universelle », car il « ne fait aucune distinction entre parents et étrangers, jeunes et vieux, homme et femme, ami et ennemi ».",
    "26721c4a30a83387ceab608770238137"
  ],
  [
    "Crêpes : Vraiment génial, je pense que c'est mon dessert préféré.",
    "181f5a13517620ab4dc2bf03a279feac"
  ],
  [
    "Le pauvre enfant portait le blâme de tout ce qui était mal fait dans la maison, et, coupable ou non, avait toujours tort ; il était malgré tout plus rusé et avait une part de sagesse beaucoup plus grande que tous ses frères réunis ; et, s'il parlait peu, il entendait et pensait d'autant plus.",
    "2582aadbdd82b168c2f51cc13ce43a9f"
  ],
  [
    "Tu te souviens, hier soir, je t'ai dit de les prendre ?",
    "cdb0b4e284338b66a0e18e28deade6b4"
  ],
  [
    "Places payantes dans les cours P-G l'année prochaine",
    "bc7f317b9b51e65ceb7f60ffc44db29f"
  ],
  [
    "Du disciple qui a trahi Jésus, c'est celui qui trahit un ami pour une récompense",
    "3ef1fd3a595ac34f0f74637963676005"
  ],
  [
    "Quel genre de chevaux les fantômes montent-ils ?",
    "0a90cec06495fef478fa5654353730ba"
  ],
  [
    "détermination, mais pour l'ingérence très suspecte de M..",
    "621bf369b48ef2530100542ce6de3406"
  ],
  [
    "Tout le monde meurt célèbre dans une petite ville",
    "1b59e65205c19809c7781d000d6854e9"
  ],
  [
    "Kim",
    "f55fbaaca148300ac11f7752528cae3d"
  ],
  [
    "J'ai joué les deux autres fantasmes finaux mais pas autant que FFT:WOTL.",
    "62e53078b0ed44d28eb66bd905e445ea"
  ],
  [
    "Haha oups j'ai oublié d'apporter mon bal !",
    "19189a5ccfd7b08106acb9090764dcdd"
  ],
  [
    "À l'heure où nous parlons, des routes en Californie et dans le Midwest sont déjà en cours.",
    "793e0335585c9e693fa1ec2952a51f6a"
  ],
  [
    "Assurez-vous de consommer suffisamment de fer, de protéines et d'acides gras oméga-3.",
    "2c47b032bed9ef0301a0be29b51e1593"
  ],
  [
    "L'ouverture des fenêtres peut en fait augmenter la gravité des dégâts causés par la tornade.",
    "d634be55c31a466c9fcede36091a280e"
  ],
  [
    "Je suis allée aujourd'hui avec ma mère pour essayer de vendre des vêtements à peine usagés et jamais portés - toutes des marques haut de gamme achetées récemment.",
    "f80ffe3e9d87a368a82e4872cc374349"
  ],
  [
    "Il a été réveillé par le retour du roi, qui s'est jeté sur un canapé et s'est exclamé : Oh, ce Premier ministre !",
    "36de8d3966e1bbcbd1f7ce91b6f2594c"
  ],
  [
    "J'en tire déjà beaucoup d'utilité !",
    "1373834020acee58402c572bc99cbceb"
  ],
  [
    "Un accord indien stimule l'affichage du MiG-29 : Rapport",
    "55f73e9630dce311e5679308550747fa"
  ],
  [
    "Quand on parle de MM. Netanyahou ou Britten, tout tourne autour du prénom, pluralisé",
    "4af6ab6486a96863ba3dfafe2e514a82"
  ],
  [
    "Si Al Gore s'essayait en tant que musicien, son album s'appellerait Algorithms.",
    "cb78befe612f5424f057172f7c3bd019"
  ],
  [
    "le pa'son est arrivé à la rencontre, il a trouvé beaucoup d'amis, et était aussi joyeux",
    "900407616fd64d0fba040706c2d345e8"
  ],
  [
    "Une femme de 10 ans de plus que moi (19-29 ans) m'a dit qu'elle m'aimait au milieu du sexe.",
    "560b851081e710e2dbe78d6f963fe827"
  ],
  [
    "J'ai décidé d'aller au centre commercial en face de l'expo à la place, wow beaucoup de magasins d'usine ! !",
    "e011be13e12b0a8fcdf39d5188bf4b84"
  ],
  [
    "L'humanité avec toutes ses peurs, avec tous les espoirs des années à venir, s'accroche à son destin !",
    "2d75983ff710dd4d3423c73aa65e0e60"
  ],
  [
    "Pensez à votre propre créativité.",
    "61ccee1fd75f80fc48661ffabe865e8b"
  ],
  [
    "La Nouvelle-Zélande est une monarchie constitutionnelle dotée d'une démocratie parlementaire, bien que sa constitution ne soit pas codifiée.",
    "85ff01cd843ee0d3ea08a2e0282da041"
  ],
  [
    "Il s'est moqué de moi grossièrement et a dit qu'il y aurait « plus de 2 heures d'attente » pour une telle demande.",
    "514ee2cb6804959606fd68da526612b8"
  ],
  [
    "Alors le fidèle Jean répondit : Je ne l'abandonnerai jamais, et je le servirai fidèlement, même si cela doit me coûter la vie.",
    "5429d43c97b972eebd79274aeee2688d"
  ],
  [
    "Eh bien, c'est important pour moi.",
    "f329c5cd97b1ca9d1106d947d8ae8a81"
  ],
  [
    "Événements du week-end à Toronto du 23 au 25 décembre 2016",
    "0af08b0a9d62dd84336dedc65583e496"
  ],
  [
    "Le mot anglais pour « lance-pierre » est ceci, un ancien moteur militaire pour lancer des pierres.",
    "0c01d408480d9de05bbc549c3a2a0574"
  ],
  [
    "Un prêtre, un rabbin et un vicaire entrent dans un bar.",
    "35d65b0582eba4b12159fa471d6909a8"
  ],
  [
    "« Eh bien, c'est la fin », a déclaré le Linnet.",
    "07c76f9081241b47f6e89d0897e2c8d1"
  ],
  [
    "C'est quelque chose de naturel et je crois",
    "4188f22994d40c7f535435c2323780ff"
  ],
  [
    "Elle dit : « Je devrais y aller.",
    "be725164dda745fe2a4cb1719aa9acf5"
  ],
  [
    "J'ai envoyé mes résultats à Sophas et j'ai dû faire une demande secondaire pour quelques écoles.",
    "dfdcefc255911c0a10c099805932f645"
  ],
  [
    "Avec un million d'emplois en jeu, j'ai refusé que cela se produise.",
    "21d60561863c1ddde834a4a5289989e1"
  ],
  [
    "Enregistrez vos succès et continuez.",
    "96610d410169be36cc430778c4297ab2"
  ],
  [
    "Letters Written in Sweden, Norway, and Denmark fut le livre le plus populaire de Wollstonecraft dans les années 1790.",
    "ec282f6f3b96ccb44693cf5c55961507"
  ],
  [
    "Fortement recommandé, demandez Josh !",
    "7f384907ccaefb36428abe16490cedac"
  ],
  [
    "Il semblait voler plutôt que galoper, mais si doucement que Beauty n'était pas effrayée ; en effet, elle aurait apprécié le voyage si elle n'avait pas craint ce qui pourrait lui arriver à la fin de celui-ci.",
    "ef0862fef10fa7cf26f609713d3358de"
  ],
  [
    "Tu es sûr de vouloir faire ça ?",
    "9d336349a0e9ee9504eae1f371859437"
  ],
  [
    "Les actions terminent en baisse après une vente soutenue",
    "8a61663ca68c1ea47700de3ded33670e"
  ],
  [
    "Ce comté anglais doit son nom à un propriétaire terrien de la vieille saxonne ; le nom signifie « maison de morve »",
    "daa0d09452ee9e9a1478a10a5b455b66"
  ],
  [
    "Comment appelle-t-on un homme sans bras ni jambes, mais qui sait très bien jouer du piano ?",
    "8f2b9b62979983c9d2588926e140921a"
  ],
  [
    "Mon ami essayait à plusieurs reprises de me faire appeler un autre ami pour qu'il agisse en tant que « contrôle au sol », car il m'expliquait qu'il perdait périodiquement toute notion de qui il était ou de la situation dans laquelle il se trouvait.",
    "0415ffd7f403e449f4bc15eee2f607b8"
  ],
  [
    "Je ne veux pas être ta clé à molette",
    "1db536d6ce0d556244e1aeb0e61f8b53"
  ],
  [
    "Je suis sûr que vous apprendrez à faire de même.",
    "ee84d96cad586c6cbd53892f1a31a0c3"
  ],
  [
    "Mais quand nous en avons vraiment besoin, quelqu'un d'autre a déjà aimé ces soins ennuyeux.",
    "c7cf77a70ec091ac475e6371f3c1a9ad"
  ],
  [
    "Le taux de décès accidentel par arme à feu — le taux de décès accidentels par arme à feu des enfants de moins de 15 ans aux États-Unis est neuf fois plus élevé que dans les 25 autres pays industrialisés réunis.",
    "9f54588454383d558558c3b1828b06ff"
  ],
  [
    "Pensez aux aspects positifs de chaque situation.",
    "a5acc5e68a3811761d8c9a78955d46fc"
  ],
  [
    "Le terme « Grande-Bretagne », en revanche, désigne classiquement l'île de Grande-Bretagne, ou politiquement l'Angleterre, l'Écosse et le Pays de Galles combinés.",
    "f6cee65ef761ca8abb9312fd3cfcd455"
  ],
  [
    "J'ai eu des problèmes de poils incarnés et de follicules pendant plus d'un an et Crystal a guéri la plupart d'entre eux après une seule séance.",
    "7d4ac5ad070a2f1436265b773c83445e"
  ],
  [
    "Trois ans après que je l'ai quitté, mon bon maître, M. Bates, m'a recommandé comme chirurgien de navire au Swallow, sur lequel j'ai voyagé trois ans.",
    "a279e889923c2a8dc91212c55a05ad44"
  ],
  [
    "Parce que c'est vraiment vieux.",
    "bbf0b2c768ec8b0884091bd93df1de6a"
  ],
  [
    "Le nouvel hôtel-boutique est un joyau caché à Toronto",
    "024ebaf49f1725ec67f82143ddf53e55"
  ],
  [
    "« Je sais pourquoi chante l'oiseau en cage »",
    "95ab94d47f59e8850dc1f8e8e4535b44"
  ],
  [
    "Quelle est la différence entre un pois chiche et une pomme de terre ?",
    "7de95147419fa9882ae7ac2cc6edad0b"
  ],
  [
    "et que ma femme Mme Tracle lui avait donné un coup de poing.",
    "aa77dfc7764199a207e84b81a249ed30"
  ],
  [
    "Et je ne suis qu'un adolescent et je fais cette pâte",
    "dd1a06f83678da42770ff7ee71510f39"
  ],
  [
    "Carol",
    "150c16d9d096e70af3596111d7402397"
  ],
  [
    "« Mindfuck » est dans l'œil de celui qui regarde.",
    "ac4fcb0de1a1192bb5925f8550808c31"
  ],
  [
    "Tout comme le carnaval qui fait la promotion de l'environnement.",
    "12a863ddb96e83928e7fd0810acb26f0"
  ],
  [
    "La vie humaine est un don de notre Créateur — et ce don ne doit jamais être jeté, dévalué ou mis en vente.",
    "b8f6902cfd414a627eee1638936cdb19"
  ],
  [
    "Continuez à développer votre entreprise.",
    "8bd5b549f4e5bfe0ea765abc6c16979f"
  ],
  [
    "Soit la protéine présente une perte de fonction, comme dans la mucoviscidose, dans laquelle elle perd son activité ou ne peut pas atteindre sa cible, soit la protéine a un gain de fonction, comme dans le cas de la maladie d'Alzheimer, dans laquelle la protéine commence à s'agréger, ce qui la rend insoluble et non fonctionnelle.",
    "281aac8351128cfcfe82d8acaefd0979"
  ],
  [
    "Ils sont nouveaux et je suis sûr que le menu et la nourriture évolueront avec quelques commentaires honnêtes.",
    "f15b81854a65993d4fe1a0e1f5477267"
  ],
  [
    "Alors elle a parlé au roi à travers les fées, comme si elles n'avaient pas été là ; mais le roi s'est comporté aussi poliment que s'ils étaient réels — ce qui, bien sûr, était le cas.",
    "6ccd928e58cbba76164341b783a3b927"
  ],
  [
    "C'était vraiment amusant, je veux dire que je n'ai jamais parlé sur un téléphone de voiture avant.",
    "29f65b7e42c0b405c1de1afb42395738"
  ],
  [
    "Voici à quoi ressemble le magasin de chaussures de tramway de Nike",
    "91f102f67044860709bd944cb1d2fdb7"
  ],
  [
    "Chris Rock a raconté ce spectacle, vaguement basé sur son enfance",
    "d86ee28be699f408d264c0a5c0c03663"
  ],
  [
    "Peut-être 3, s'il est assez grand.",
    "6e1d938383e84d3b01f7a7c687edc0d9"
  ],
  [
    "Charley » se serait comporté avec une modération exemplaire et Christian",
    "aacc8e47f4dc73c7b83c925f4e7d7346"
  ],
  [
    "Y en avait-il ?",
    "590b75df59ccce25ec27d9469d71b710"
  ],
  [
    "Par là, je veux dire qu'elle est celle qui se déshabille jusqu'à ses sous-vêtements et se promène, ou qui essaie constamment de surboire les gens, ou juste d'être tout « REGARDEZ CE QUE JE PEUX FAIRE »...",
    "8315b107865cec7016c35707091ea08d"
  ],
  [
    "Hahaha je préfère l'essai : /Le coordinateur du module, donne beaucoup de hw à ses cours, puis d'autres classes sacrément slack one : /sian hahayeah tous meurent ensemble alors devenez ainsi !",
    "399b211a61b5d2a459b1685934986fa5"
  ],
  [
    "La seule explication possible, la seule utilisation possible qu'il puisse avoir pour ces armes, est de dominer, d'intimider ou d'attaquer.",
    "fa370c504464519397f668d97ba4f0ca"
  ],
  [
    "Procurez-vous des os, des pots et des seaux.",
    "92625a27b06771229f334dfbb804de56"
  ],
  [
    "Dans : David Jobling, Tina Pippin et Ronald Schleifer (éd.).",
    "72ce9058fe4a6c50c4a3ced5f0e244d6"
  ],
  [
    "Je suis venu pour un set complet vers 17h30, j'ai attendu jusqu'à 18h50, seulement pour que la fille qui est arrivée 30 minutes après moi y aille pour une manucure au gel.",
    "3f6dab2a5e17ccec8acbd5ddb42bf27d"
  ],
  [
    "Comme vous voulez, dit le roi, qui savait très bien ce qu'elle pensait.",
    "5066dad6c3c48ab5caa995cea7c257e1"
  ],
  [
    "Tag parle toujours à la police.",
    "09840c5cfae95739aeb1ba360194be2c"
  ],
  [
    "Vos photos des cerisiers en fleurs de High Park",
    "4395b0987399811c9f81410e6fe7484f"
  ],
  [
    "En avril 2003, WorldCom, Inc. a changé son nom de marque en trois lettres",
    "52e24343dedb9c92afad3d0ea9b5ecfb"
  ],
  [
    "J'ai pensé... Je me vois vivre ici",
    "458eb6abccb61a2d396629376077fdf2"
  ],
  [
    "« Capitale ! » rugit en chœur le monarque et son ministère.",
    "a77ab955a70ab4dcf671d0c005b8946a"
  ],
  [
    "Carol -",
    "a3e8ce9185f882a44cb8d920bc9e5a9e"
  ],
  [
    "Il a en quelque sorte accroché la tête un peu et a dit « désolé d'avoir perdu votre temps, nous sommes obligés de donner suite à ce genre de plaintes, de profiter du reste de votre '*fête*'.",
    "dc44df2b12f74aef62b815e1e81b2133"
  ],
  [
    "Pouvez-vous demander à votre gf, si e Nuskin clear action set n e masque de boue marine est gd ?",
    "a572719b71a3efa6357663f9e6ee9cd8"
  ],
  [
    "Il parlait de son pays, il y a des décennies, mais ses paroles parlent à chacun de nous en Amérique ce soir.",
    "eef0030a0963cb2db4e892577d65e9a8"
  ],
  [
    "Niveau de coupe de bois de 30 (pour couper des saules)",
    "091a4f368e0347e94f06a675d7ecb208"
  ],
  [
    "Les définitions de l'Océanie varient ; cependant, les îles situées aux extrémités géographiques de l'Océanie sont généralement considérées comme les îles Bonin, qui font partie intégrante du Japon sur le plan politique ; Hawaï, un État des États-Unis ; l'île Clipperton, possession de la France ; les îles Juan Fernández, appartenant au Chili ; et Macquarie Island, appartenant à l'Australie.",
    "6ad911eb2972470985548f0fb8d20ad4"
  ],
  [
    "C'est un service affreux.",
    "cd63e195688317aacf359eea350edeeb"
  ],
  [
    "Oh ok non, Chandler est pire.",
    "b79413728b8b4e2116521637baa90164"
  ],
  [
    "Modi ne croit pas au fait de suivre la voie du milieu",
    "003e138059e6f73092353a1defcd4f17"
  ],
  [
    "Un à quatre pattes peut être une renarde ; un à deux pattes peut aussi être une renarde",
    "baf6b3c2700e1ce51f54fc9abceb0d2d"
  ],
  [
    "Je continue d'avoir un cauchemar récurrent où je m entouré de nombreuses femmes enceintes en travail. Je pense que je peux avoir une crise de sage-femme..",
    "99e7813fd5758ca51cb5c071e6500e89"
  ],
  [
    "Soudain, il s'est frotté les yeux avec émerveillement, et a regardé et regardé.",
    "08e4d769271db685739598c4e7f0a2f4"
  ],
  [
    "Certaines personnes rient dans le noir,",
    "532a1b05bd31bb1c773a2947ce24182e"
  ],
  [
    "Appelle-moi s'il te plaît",
    "dfe63df8eefb1469ac89f9b900cf7483"
  ],
  [
    "Une fois au gymnase, alors que je faisais mes soulevés de terre et mes squats, j'ai vu une amie/connaissance à moi, j'ai souri, j'ai salué, c'était tout.",
    "f06c8465f847d843a1e9bda0f3536f14"
  ],
  [
    "Aimeriez-vous aller à un dîner la semaine prochaine ?",
    "ef8eb688b32cddc2d70ef632d6a12b4d"
  ],
  [
    "Ce soir, je viens devant vous pour vous annoncer que le déficit fédéral, autrefois si incompréhensible qu'il avait 11 zéros, sera tout simplement nul.",
    "7c6aa0ce5b858855f532df684594b357"
  ],
  [
    "Exprimez votre inquiétude à votre médecin.",
    "6fd72ba65898fc5020f4cac3d68557fb"
  ],
  [
    "Encyclopédie de l'anarchie politique.",
    "8cda492bcc164ba3c153ea0a48a08c4c"
  ],
  [
    "Certes, vous allez vous retrouver pris au piège dans une impasse dans la circulation du panier d'achat à un moment donné, mais si vous avez déjà fait des achats chez Whole Foods, vous serez choqué de voir à quel point votre facture du panier du marché sera raisonnable.",
    "31573569dafe8751cbf80f6b0146ddf8"
  ],
  [
    "Et parce qu'elle était si belle, et parce que ses cheveux étaient comme l'or le plus fin, et ondulaient et ondulaient presque jusqu'au sol, elle s'appelait Jolies Boucles d'or.",
    "9bbb1e3fa7b86f1a3295c4db28b9748c"
  ],
  [
    "Ok, euh, elle s'appelle Carol.",
    "298c86ed4ef66b15e27ca85a43985462"
  ],
  [
    "Le tout nouveau restaurant italien de Toronto sert des pizzas noires",
    "a235a4e6afa02310d52e6758826205dd"
  ],
  [
    "L'AA12 du système de police militaire est un nouveau type entièrement automatique de calibre 12 de cette arme",
    "48023ece0da1b34beb40cd29ad0f5190"
  ],
  [
    "L'excès de vitesse n'a jamais tué personne.",
    "feaf273a5972747350f563f707ae4cbe"
  ],
  [
    "l'un l'a pris, sa tête était petite, et donc sa perte aurait été",
    "5a393dc76551c1dc4d5f87a0e2573348"
  ],
  [
    "Tu te tenais sur cette rive quand je me suis fait baptiser,",
    "2353a64ab42996b011aff92f05ebab4f"
  ],
  [
    "Sommes-nous prêts à exécuter ?",
    "8bcf13002337ab35ddd5cf1d82d8188a"
  ],
  [
    "Mon estime de soi s'est améliorée, mais la plupart du temps, j'ai toujours l'impression d'être une fille de 200 livres.",
    "50609fa92c6294ad4cbc8e35dd5d08d1"
  ],
  [
    "Pourquoi est-ce que ça te rappelle mon ex ?",
    "7e64f309e8cefb23a992aa23869df75d"
  ],
  [
    "Mais nous savons que nous les voulons ici en Amérique.",
    "3adbf3b759e7d9d3f536ec95dd0584ac"
  ],
  [
    "Adoptez un nouveau mode de vie.",
    "feaf4f78e504535bf8cd23d7935426cd"
  ],
  [
    "En se précipitant, il a couru sur 3 yards sur 3 carry.",
    "66cc44a57d126ef96b42207c327ebf96"
  ],
  [
    "Comme les dîners (y compris le temps d'attente) durent souvent plus de deux heures, je ne recommande pas de manger dans cette partie de la ville avant 18h (du moins, sauf si tout le monde arrive à pied ou en transports en commun).",
    "c39afea9efc1490dc9282113366cfb3a"
  ],
  [
    "Le jeune roi se dirigea vers elle et était sur le point de s'en emparer, mais Trusty John, le poussant de côté, le saisit avec ses mains gantées, le jeta précipitamment dans le feu et le laissa brûler. Les autres serviteurs recommençèrent à grogner et dirent : Tu vois, il brûle en fait la chemise de mariée du roi.",
    "5d4fc4ab4e06f274eb71481563cb8c1a"
  ],
  [
    "J'ai juste ramené tes vidéos.",
    "6a91836999ffe6580c0839df1ec54ef8"
  ],
  [
    "Toronto accueille un nouveau restaurant old school pour le brunch et le dîner",
    "d9cd17a30f0bc2d692833b9dc6a7e446"
  ],
  [
    "Ses expériences d'homme enrôlé ont façonné son roman de 1951 « From Here to Eternity »",
    "f8e3083435419e67601df76a1f0fd951"
  ],
  [
    "Les historiens ont suggéré que la plupart des pirates étaient illettrés.",
    "bad131a4e58e47d9738a403e97d1b48a"
  ],
  [
    "« Pauvre homme, il devrait gagner sa vie au moment de sa vie. »",
    "45645e68226d5788be0a669565ed4760"
  ],
  [
    "Ma tête bat la chamade dans le brouillard de cette ville frontalière",
    "1313d559758fc45c87582d79d02a8522"
  ],
  [
    "Faxera.",
    "9780fa4d4ddf00031e556cfeb8041449"
  ],
  [
    "Je ne suis pas d'accord avec tous les « Non, parce que nous avons x, y, z ».",
    "d5715a086e2b8d0fdcabe5b0d87a8f5a"
  ],
  [
    "Je ne sais pas à ce sujet... alors notre neveu continuera à rester à la maison jouer wf u loh... heureux ?",
    "d39606c288dc372c57f924583c70cb9c"
  ],
  [
    "Notre propre génération est engagée dans une longue guerre contre un ennemi déterminé, une guerre qui sera menée par les présidents des deux partis, qui auront besoin d'un soutien bipartite constant de la part du Congrès.",
    "a3a747dd19ed27599f0467b61b1c7791"
  ],
  [
    "Appuyez deux fois sur la touche Suivant.",
    "c9e259a3f8f7354d07bbc295bb4f31e9"
  ],
  [
    "Des quartiers tels que Crescent Town, Thorncliffe Park, Weston et Oakwood—Vaughan sont principalement constitués d'appartements de grande hauteur, qui abritent de nombreuses familles nouvellement immigrées.",
    "4257e9557e8db7a7976887ed223df465"
  ],
  [
    "Il suffit de dire que nous ne reviendrons pas.",
    "42e65abc414acb000fc2162b759e51e6"
  ],
  [
    "D'autres, que tous les sorciers et sorcières du pays y ont tenu leur sabbat ou leur réunion de nuit.",
    "28db9191f7164023f6d243850bb6544c"
  ],
  [
    "Oh... mon Dieu, je comprends.",
    "75d05c33fe9e4462bcec0a3108bcec07"
  ],
  [
    "Un réparateur de machine à expresso ouvre son propre café",
    "46d626db453ee2ce8c65ce9f90d70137"
  ],
  [
    "Son sonnet publié en 1609 commençait : « Dois-je te comparer à un jour d'été ? »",
    "84eef4b3daf19f225acd5b9911044843"
  ],
  [
    "Ne gâche pas ça en me parlant.",
    "9a7dc26addd018a12dd00913c1ecc99a"
  ],
  [
    "« Bonjour, petit Hans », dit le Miller.",
    "0cf5936c2cac62faf18849124bc86af5"
  ],
  [
    "Je peux le garder, si je le veux",
    "ece378bd715d026dea33b69b28be5f55"
  ],
  [
    "Rhonda L. Denton",
    "60c75994649cd7269218c5b5adcd2131"
  ],
  [
    "Nous nous appuierons sur ces points forts.",
    "823baf620c90aac38bcb1a34b99531b3"
  ],
  [
    "Peut-être devrais-je aussi apprendre à être ignorant à ce sujet.",
    "d0cd0cf9d2b2b3c73c46b67b1d0650bc"
  ],
  [
    "Et nous devons le faire sans mettre en danger les retraités actuels, les plus vulnérables ou les personnes handicapées ; sans réduire les prestations pour les générations futures ; et sans soumettre le revenu de retraite garanti des Américains aux caprices du marché boursier.",
    "594a14b6141b0f7762378266b80207ca"
  ],
  [
    "Associez votre tenue à des accessoires.",
    "3e66b64be738867262995dcabc0cc8ce"
  ],
  [
    "La prose est devenue de plus en plus attrayante parce qu'elle permettait aux écrivains d'associer des histoires populaires à des histoires sérieuses traditionnellement composées en prose, et qu'elle pouvait également être traduite plus facilement.",
    "23aebf2db39fd31ad90766d03d38ec77"
  ],
  [
    "* Disponibilité de la nourriture : Ils étaient sur environ trois articles de la dégustation de 7 plats.",
    "b80f209241a83fda362370e86de32dad"
  ],
  [
    "Certaines personnes le sont ; et cela devient plutôt fastidieux à long terme.",
    "0a52cb1150dd4e9f40be9a2ab36d2099"
  ],
  [
    "Waouh, ça fait du bien de me lâcher la poitrine !",
    "40f3463eff7f4437d9a1c3b8775a1c89"
  ],
  [
    "La RAF déployée au Tolly's Nullah",
    "793934efa8344df17d031ca3b07ea4f8"
  ],
  [
    "Ce danseur a chorégraphié une nouvelle version de « Casse-noisette » en 1976, un « tournant » dans sa carrière",
    "ef619eab2d67c4512758911be43616bc"
  ],
  [
    "Dites ce que vous voulez des Dix Commandements, vous devez toujours revenir au fait agréable qu'il n'y en a que dix.",
    "9cfa4a4b5437eb41561800e7808f0143"
  ],
  [
    "voleur, sa peine était relativement légère.",
    "e92a7ea46cdbf5809419bab18e7c55a9"
  ],
  [
    "Donc un nègre a dû prêter à sa maman, donc un nègre a dû aller chercher les virgules",
    "d5a8e54533066ab970dcedee917f48ff"
  ],
  [
    "C'est pénible de fermer ces zones en tant que joueur Protoss parce que vous investissez la majeure partie de votre argent dans la défense statique et non dans l'augmentation de votre armée mobile.",
    "b6ba3552523aeb4121ad96af5b3192c1"
  ],
  [
    "J'envoie ta mère au temple Liao Iszit ?",
    "89fa5741fabad908e8554a503a17f673"
  ],
  [
    "J'ai ordonné à chaque agence fédérale d'éliminer les règles qui n'ont pas de sens.",
    "2703b85846c534b42cece59196b4eadd"
  ],
  [
    "Placez votre source de fusion dans l'espace inférieur de votre four et placez des pavés en haut.",
    "4fb2b0d9e876e0580fab8f943d91db5c"
  ],
  [
    "Robinson Crusoé a parlé de sa propre histoire comme d'une « romance », bien que dans la préface du troisième volume, publié en 1720, Defoe attaque tous ceux qui disaient « que [...] l'histoire est feinte, que les noms sont empruntés, et que tout cela est un roman ; qu'il n'y a jamais eu de tel homme ou lieu ».",
    "b0985b28eb3ccd06e4d44a19eddccae2"
  ],
  [
    "Notre serveur, Josh, a été génial tout au long de la visite.",
    "29336c0e9b67cd82d1509a4fa0338529"
  ],
  [
    "Tous les rivaux infructueux du roi étaient rentrés chez eux en désespoir de cause.",
    "2bd250bce13868b4358785f39181cfd0"
  ],
  [
    "Tu sais ce qu'on dit, c'est la 23e fois qui fait le charme.",
    "c0b7cc32df51f60f635ef9e3d7c6c500"
  ],
  [
    "Événements culinaires à Toronto : CraveTo, barbecue de la brasserie Great Lakes, festival sans OGM de Toronto et marché fermier",
    "dd5196eecb07bbfe5bb47c9e0cc24b3e"
  ],
  [
    "La robe traditionnelle des Highlands comprend une large ceinture, probablement",
    "fdf96066f3ca8fd4d9f5e5aed16ade87"
  ],
  [
    "Qu'est-ce que George Michael et les bottes en caoutchouc ont en commun ?",
    "6938fdc60863f5a12e88debce243ab41"
  ],
  [
    "au départ, l'excursion ayant été si évidemment entreprise pour",
    "5944627818907270ad1015d3124de23d"
  ],
  [
    "Vous pouvez le constater par vous-même, madame",
    "fcc21ee3d73df9a2dc2f055299f68e32"
  ],
  [
    "Être athée en Amérique, l'enfer même être athée dans la ceinture biblique est un tel « problème du premier monde » qu'il ne fait que demander un générateur de mèmes.",
    "884f6659cfff73248220ecc0c0c0214e"
  ],
  [
    "Attendre plus de soi que des autres, les attentes confortables des autres font beaucoup mal alors que l'attente de soi inspire beaucoup.gen - via WAY2SMS.COM",
    "8cf1a36f2d0951a402e2d51213da5da8"
  ],
  [
    "Alors que cette période de guerre touche à sa fin, une nouvelle génération de héros revient à la vie civile.",
    "ffbe007825e739e98985683d23770b91"
  ],
  [
    "Procurez-vous des mods et/ou des packs de textures.",
    "7667393d70172e0fb4991458a254a73c"
  ],
  [
    "Quand Born a lu l'article, il a reconnu que la formulation pouvait être transcrite et étendue au langage systématique des matrices, qu'il avait appris de son étude sous la direction de Jakob Rosanes à l'Université de Breslau.",
    "5415d0121d44420c3d4b5923eafb770b"
  ],
  [
    "La sélection de bières est toujours excellente dans le Midwest.",
    "d890f3e86dc61280e99fefcd4a9faafd"
  ],
  [
    "C'était un spectacle horrible à voir !",
    "808b214023acdca5218fcd0420a49740"
  ],
  [
    "Pourquoi ne le faites-vous pas dans la rue ?",
    "edba869d817826ca3fd0358b77625a66"
  ],
  [
    "Âge sans barre ; Barre de pompage",
    "7845ed4c5d9e8d09a5d0567d1e1816c8"
  ],
  [
    "Ne laissez pas Méphistophélès vous convaincre de signer cet accord avec ce chef diable « brillant » !",
    "7dc456b44f557ca781323e3bb0cb92fa"
  ],
  [
    "Pour dire bonjour de l'autre côté.",
    "d0ed2ddfb614a304617e36984c77b0b3"
  ],
  [
    "Au moment où j'ai commencé à penser ça, les choses ont commencé à mal tourner.",
    "86500d3623fbd452b39e39ab3388b121"
  ],
  [
    "Œufs, bacon, frites maison",
    "d3f770ea526b6d4c42310836e4977a1a"
  ],
  [
    "J'irais même jusqu'à dire qu'en regardant qui est un enfant entre 2 et 18 ans... on peut déterminer avec 90 % de précision ce qu'il sera quand il aura 30 ans.",
    "950ae253182b5db2dbfc95649f234bf5"
  ],
  [
    "Au début de ce siècle, vieillir signifiait être pauvre.",
    "bd6b91ed7a23b8d49d2f09a4b0f9db97"
  ],
  [
    "La capacité Q de Darius est Décimer.",
    "c8245fbfde322630d896d46011170ead"
  ],
  [
    "Au recensement de 2000, 1 539 personnes, 681 ménages et 388 familles vivaient dans le CDP.",
    "ff49b0f0e93fccd277c7dfa86822f036"
  ],
  [
    "Des offres spéciales du jour, ou du moins des offres spéciales qui semblent changer régulièrement pour vous offrir le meilleur de ce qui se trouve autour de vous",
    "0bda30c742d4ea923c79b72f3a07316c"
  ],
  [
    "Le fils du roi était toujours à ses côtés, et n'a jamais cessé ses compliments et ses aimables discours à son égard ; à qui tout cela était si loin d'être ennuyeux qu'elle oubliait complètement ce que sa marraine lui avait recommandé ; de sorte qu'elle, enfin, a compté l'horloge qui sonnait douze alors qu'elle ne dépassait pas onze ; elle s'est levé et s'est enfui, aussi agile qu'un cerf.",
    "95285cd8fa2c6947f1c622973d74f81c"
  ],
  [
    "D'accord, j'aimerais aussi essayer le diadème.",
    "cfe358d739894df50ae0f3c9f07877c1"
  ],
  [
    "Le gouvernement abandonnera le projet de loi public sur le tabagisme : Poojary",
    "394c0be791c961366b0e0d83fb15cd3f"
  ],
  [
    "Une sorcière qui a survécu à la chasse aux sorcières de Saul a vécu dans cette ville cananéenne",
    "7ee168240d5f3735e7fc0d26040c8c1e"
  ],
  [
    "Je me fiche de ce qui est écrit sur moi tant que ce n'est pas vrai.",
    "efcab35d29a07c2925a84dd9c19fec90"
  ],
  [
    "Il m'a enthousiasmé — m'a rempli de terribles terreurs jamais ressenties auparavant ;",
    "60b9111305c0600c4008c43c7d6d005b"
  ],
  [
    "Je ne tire pas pour frapper Je tire pour tuer",
    "408cfcda1054e599a0d3789d7706772e"
  ],
  [
    ">Il y a plusieurs choses qui ne vont pas à ce sujet.",
    "355bf7c4b43990a647cc417e0d5bb5f4"
  ],
  [
    "Rencontre HP Running Flat au restaurant Ikea.",
    "e60dd4c0979a3c148c5edcacdab7fb95"
  ],
  [
    "Maintenant, le prix des frais de scolarité universitaires n'est qu'un des fardeaux auxquels la classe moyenne est confrontée.",
    "6fb2fd9bfacc6a58fb9ac2f9985e6faa"
  ],
  [
    "Achetez un tapis d'amour, une cheminée et un DJ ou une radio.",
    "57484c6e7204c00799fed0751e376d33"
  ],
  [
    "Il est stationnaire en son milieu [du monde], fixe dedans et ne se déplace pas dans aucune direction ni avec aucune des variétés de mouvement, mais toujours au repos. »",
    "284631740880f2ee59e774641e35583d"
  ],
  [
    "L'emplacement est très pratique si vous travaillez dans le quartier financier, donc la foule est un mélange de touristes occasionnels et de professionnels de la finance.",
    "e826f5f712251d89cbdd8fe05c317580"
  ],
  [
    "Partez tôt demain matin, et quand vous aurez passé la porte de fer, lancez le fil d'écoute devant vous, qui roulera jusqu'à ce qu'il arrive aux portes du château.",
    "dca0bca6dfc350fb53e03a606607ce0f"
  ],
  [
    "Mais c'était après le mariage, ce n'est pas de la malchance alors.",
    "4c4b4187654a8e74143d9b9774245923"
  ],
  [
    "Bureaux ; les banques arborent un look désert",
    "fad258d29bff082ec2480d8c71e8af43"
  ],
  [
    "Il a été ordonné par le presbytère de Pittsburgh en 1962 avec la charge de travailler avec les enfants par le biais des médias",
    "e719e94d4e33c0a56711200f81a99862"
  ],
  [
    "Parce qu'ils ne peuvent pas enlever les emballages.",
    "e8020e5bdd743e6418bd1ec82d1c43e0"
  ],
  [
    "il s'est jeté au milieu de la foule ; mais je pensais que l'intense agonie de",
    "9c2ee9550ba8fd91ac310c24914197b7"
  ],
  [
    "Mords ce tatouage sur ton épaule",
    "613b53b764833b2f418105a6e5bd8959"
  ],
  [
    "Phyllis Lemell",
    "8c0a20e518f7dcda19acf8690760f3eb"
  ],
  [
    "Il nous a été facile d'être juste.",
    "d3b7ab475b389b0cd58806b6d75a04a9"
  ],
  [
    "Comme c'est génial d'avoir un échange de cadeaux de Noël chez Timo !",
    "89c3e7f1ac7c3452d2688b248ad7d0f9"
  ],
  [
    "Le Congrès n'a pas donné suite l'année dernière à ma proposition de sauver la sécurité sociale, mais la hausse du coût des prestations est un problème qui ne disparaît pas - et chaque année où nous n'agissons pas, la situation s'aggrave.",
    "d1679edb7c0f3d8e077209de90bfa184"
  ],
  [
    "Mangez une collation riche en protéines l'après-midi.",
    "59e7c45b83a1d60b685d51531011624b"
  ],
  [
    "Dans ce document, Wollstonecraft soutient que les femmes devraient avoir une éducation adaptée à leur position dans la société, puis procède à la redéfinition de cette position, affirmant que les femmes sont essentielles à la nation parce qu'elles éduquent ses enfants et parce qu'elles peuvent être des « compagnes » de leur mari plutôt que de simples épouses.",
    "efc84a563aa3373787cdc477307d3797"
  ],
  [
    "Les portions étaient grandes et délicieuses et très bon marché.",
    "c317927e370271d023326a5e16c8b85b"
  ],
  [
    "Alors il a pensé à un plan pour se débarrasser du garçon, et c'était son plan : une grande reine d'un pays non loin de là allait se marier, et ce roi a dit que tous ses sujets devaient lui apporter des cadeaux de mariage pour lui offrir.",
    "7b56ab0ff126af4847d72ff933e17319"
  ],
  [
    ": « Quand je joue au poker, je ne suis pas gentil ! »",
    "ce230f00260370c4df7f31cfd88c64f7"
  ],
  [
    "Fermes de l'automne riche et célèbre...",
    "6c8e2b50352bb6c0731de7e04f3976d9"
  ],
  [
    "La thérapie craniosacrale vise à rétablir le flux avec une pression sur le crâne et cette colonne",
    "bedac03c1734490e6f6323d10c024fce"
  ],
  [
    "Je lisais « L'histoire de la colle » hier soir, je n'arrivais pas à le noter.",
    "7468bda36e34e85fe3707b76b3c14b09"
  ],
  [
    "existence à son compagnon.",
    "883ca8d7ec4089383c7177aa731d33b1"
  ],
  [
    "Mon côté doux, mon meilleur côté",
    "5d0f51cdb194a8ba38530f495f198123"
  ],
  [
    "Mais j'y étais déjà, alors bordel.",
    "14442107c5564b95b5e8e9dafc39f5aa"
  ],
  [
    "Je peux m'aider à demander à oncle qu'il veut sécher ou soupe de nouilles aux crevettes.",
    "7b72cb8353ea75f4a55d526d957ebbcf"
  ],
  [
    "Au cours des cinq dernières années, nos entreprises ont créé plus de 11 millions de nouveaux emplois.",
    "1c8a2ed105944b7fea315026cd562fe0"
  ],
  [
    "Placez les objets sur le dessus de votre machine.",
    "4db2186bacdcea696553bbcd1d9b8c42"
  ],
  [
    "Le Festival international du film de Toronto est un événement annuel célébrant l'industrie cinématographique internationale.",
    "9bc70f608a77b6b04f2ff4634639f5d4"
  ],
  [
    "Nous reviendrons certainement avec nos amis et notre famille !",
    "45e1187b3d428fdc732409fe4e83c220"
  ],
  [
    "Maintenant, dit le Nain, je suis maître du destin de mon rival, mais je lui donnerai la vie et la permission de partir indemne si vous, princesse, acceptez de m'épouser.",
    "3078a88b17beee9c4ba22116e727dcbe"
  ],
  [
    "Qu'est-ce que tu essaies maintenant ?",
    "a05d3efe9e73be63fb244e714c16988b"
  ],
  [
    "L'Inde et le Bangladesh discutent des relations bilatérales",
    "ccd51554327e5b39d82f262ccb0d6e51"
  ],
  [
    "College Station abrite la plus ancienne université publique du Texas",
    "6727f1a6c0460c0d633ac5060e72b05a"
  ],
  [
    "Comment appelle-t-on une nonne en fauteuil roulant ?",
    "4fb8d80ea37b24508acf73e7831b2f54"
  ],
  [
    "nous à un grand bazar animé, avec les localités dont l'étranger",
    "004d0cada845d49184f2025a76f48a0a"
  ],
  [
    "La vérité, c'est que je prendrais tout ça et je changerais tout ça pour toi",
    "77f65f883c3da98ef329cd40ad38db66"
  ],
  [
    "Faites-le moi savoir et je pourrai vous envoyer une nouvelle pièce jointe.",
    "f0318438de29790f22b9ae2f1bf92fcc"
  ],
  [
    "Parce que c'est mercredi, et le mercredi est le soir où l'on fait habituellement l'amour...",
    "5b27e51d5d95b7264fb1f6993132f427"
  ],
  [
    "Haha je n'ai pas avoué ou quoi que ce soit lah mais vraiment juste sous-entendu haha !",
    "5b19b21ae9fd9cde2038605115a30217"
  ],
  [
    "C'est ainsi que nous faisons avancer ce pays.",
    "e9183b71eea8cb49a152cd19a6063969"
  ],
  [
    "Regardez quelques photos au-dessus des deux personnes.",
    "0f016debe4a340d59aebe95627d95b75"
  ],
  [
    "Microsoft a produit SOAP Toolkit 2.0, qui permet aux clients de le faire via une norme ouverte basée sur XML.",
    "02d25ab513743926aaff06e3e7a405a4"
  ],
  [
    "L'allégation était sèche, trop cuite et brûlée.",
    "b9881fcd6f85d599125bceea81bed58e"
  ],
  [
    "dit-il, est-ce que c'est tout ce que je reçois ?",
    "bb60752ba23f7910f4f5e3bf564d462c"
  ],
  [
    "Monica et toi êtes amis depuis longtemps, et bien sûr qu'il y a des règles, mais ensuite tu es allée à Londres.",
    "cffd8010634eea5a0a5df72b60823170"
  ],
  [
    "BSNL dépose des FIR contre Reliance",
    "b288d315faca56f12fb1dd437e18b8ea"
  ],
  [
    "Dans l'ancien standard, c'est ce que « j'ai » fait « toute la journée »",
    "c477a70703e3d06d58d2942a3f744b56"
  ],
  [
    "Hangry : Vous avez tellement faim par le manque de nourriture que vous vous mettez en colère.",
    "77320287b62a0b9b03163ab557dfbe43"
  ],
  [
    "bref : motifs distincts et figures circulaires ou cycloïdes vives, _of",
    "32f695f90f282655f6331623ff277248"
  ],
  [
    "Je ne veux pas parler de Memphis",
    "357942b3f6d42d7ee7397e1275861c10"
  ],
  [
    "À tout le moins, cela me laissera le temps de m'enfuir et ne pourra pas être utilisé contre moi pour me tuer.",
    "5a0b3effa3c1ee7a9643d1e016ad1034"
  ],
  [
    "Encore un an... Haha.",
    "f7cad693b98111a3597567f5cfeaab25"
  ],
  [
    "Nos plus proches alliés ont toujours été inébranlables.",
    "39b24167a6fe7a5b8fa5625339553401"
  ],
  [
    "Méfiez-vous des causes courantes de stress au travail.",
    "9df40436ace674667775cdc487f7248d"
  ],
  [
    "Par exemple, la mise au point de biocapteurs peptidiques — des peptides contenant des molécules fluorophores incorporées — a permis d'améliorer la résolution temporelle dans les tests de liaison in vitro.",
    "bb1de048b2cbac8c67053c56a29705dc"
  ],
  [
    "Je marche directement jusqu'au registre pour le recevoir et l'homme refuse d'établir un contact visuel avec moi, ou de regarder autour de moi et de voir la secousse.",
    "2bde8e763001226b8b60e1b8f6f89a4e"
  ],
  [
    "Le marchand savait que cela leur était destiné, et Beauty, qui était un peu moins effrayée maintenant qu'elle avait traversé tant de pièces et qu'elle n'avait rien vu de la Bête, était tout à fait disposée à commencer, car sa longue balade lui avait donné très faim.",
    "282a438faad05c4814e144c1e770138b"
  ],
  [
    "Tu as dit que j'étais enceinte ?",
    "1e04d73a20669d06be36c6ae3a28806d"
  ],
  [
    "Plaidoyer en faveur d'une pension pour les anciens combattants",
    "81708476e58a7da80361d8154cb15a00"
  ],
  [
    "Ce nebbish maniaque essaie de faire correspondre son intelligence avec des Bugs dans des classiques comme « Wabbit Trouble » et « What's Opera, Doc ? »",
    "b623f1fd19490d91d2cee14357bba710"
  ],
  [
    "J'ai perdu beaucoup de poids ce mois-ci !",
    "2e370b0ef444d9ea194a675cbd6b928d"
  ],
  [
    "découvert que j'en ai promis une autre, et une plus jolie qu'elle, je suis plutôt",
    "caf5cdc061af6af8a7f1b84efd8d0f27"
  ],
  [
    "Si tu cherches quelqu'un avec qui faire ça, je suis là",
    "7a8ce0e605dd9f5691358a1270afc9cb"
  ],
  [
    "Nous commençons donc à sauter et à nous amuser.",
    "1020b0ba5f2b9cbdce2da032141705b6"
  ],
  [
    "Et ai-je déjà mentionné que Hehao a dit qu'il venait !",
    "7ea588aa787991f62a8c8dc2b34ef72f"
  ],
  [
    "Je veux aider les familles à élever et à subvenir aux besoins de leurs enfants. Nous avons donc doublé le crédit pour enfants à 1 000$ par enfant.",
    "9db83f48a264f66a5eaab7d2566d6f04"
  ],
  [
    "Traitez les atterrissages et les écrasements d'OVNI comme des entreprises à but lucratif.",
    "da653a0e1f7c3c79c96ef4e7540bc95e"
  ],
  [
    "Pour le prouver, des noms fictifs ont été utilisés avec les vrais noms dans une clé séparée.",
    "aedaa52cf42accabb6a68b4f6cdc158b"
  ],
  [
    "Dans l'ensemble, je recommanderais cet endroit et j'y retournerais volontiers.",
    "29c9abdcc7909f9de80a5256eed3e35f"
  ],
  [
    "Et n'allez pas les étouffer avec l'épuisette, Jack, comme vous le faites généralement, a dit Son Altesse Royale, en allumant la bougie de sa chambre.",
    "5676104838104a5f01ce0180816849c5"
  ],
  [
    "Ce sera euh, comme un saut à l'élastique.",
    "cf67e3b690b991da1c6d54c6c1bf07be"
  ],
  [
    "Amazon Prime Video vient d'être lancé au Canada",
    "c2f2b19e6fe2864e555c0748d849090d"
  ],
  [
    "La tête du fémur s'insère dans l'acétabulum, une cavité de cet os pelvien",
    "0247a1f4623208b566cbd8c4948bde8e"
  ],
  [
    "Et pour être sûr de pouvoir le faire, je n'ai pas quitté la maison.",
    "de4891f4d5ba3f0296996bae59fefd50"
  ],
  [
    "poussant les circonstances suspectes à l'extrémité, ce qu'il était désolé",
    "9de14b789e586c161bc03b1beb1e5dc8"
  ],
  [
    "L'argent dans mon pantalon, j'ai de l'argent, j'appelle monnaie",
    "45b0785df07a6dc9d18adc2a2ef9fe00"
  ],
  [
    "Est-ce que tu es d'accord avec ça ?",
    "c5c97cdaf9b5bd20d0bb32f650604255"
  ],
  [
    "Lorsque les cellules de votre corps réalisent que vous êtes tombé malade, elles produisent plus de mucus pour expulser les envahisseurs de votre corps... vous finissez par cracher du mucus pulmonaire et du mucus nasal parce que votre corps élimine les bactéries pour vous rendre à nouveau en bonne santé et vous empêcher de tomber plus malade.",
    "b0cc93f6a40f6b2620b483befdb70d5b"
  ],
  [
    "Le peuple américain regarde sa capitale et voit une ville où les personnes bien connectées et bien protégées peuvent faire fonctionner le système, mais les intérêts des citoyens ordinaires sont souvent laissés de côté.",
    "f51087f3d82686e3e853203fb74bf18b"
  ],
  [
    "S'il est indiqué que le groupe d'âge n'est pas autorisé, ils ne peuvent pas jouer !",
    "cba9ffc86eb390ee0f78473568868a36"
  ],
  [
    "En saisissant puis en relâchant la balle d'une certaine manière, et en la lançant à une certaine vitesse, les lanceurs peuvent provoquer la rupture de la balle d'un côté ou de l'autre, ou vers le bas, lorsqu'elle s'approche du frappeur.",
    "ba2706140dea1e8e61f9edfef9a3b9a2"
  ],
  [
    "C'est amusant tant que vous n'avez pas l'intention d'aller aux toilettes ou de remplir votre verre.",
    "1f791822dac0a0fae071a9933a77975c"
  ],
  [
    "Il n'y a rien de plus beau que cette cour et tous les édifices majestueux qui l'entourent ; allons-y, s'il vous plaît.",
    "0ab93ed0682d12d46caf0ea363eb9da6"
  ],
  [
    "Posez-le là-bas et vous pourrez ensuite apporter votre contribution !",
    "6b3c7cda4283aa44cf5c469f3127d464"
  ],
  [
    "Le Cong menace de retirer son soutien au gouvernement Rabri",
    "5d42a1694464ca3af771289adee9a4a2"
  ],
  [
    "Simple Simon l'a rencontré « en allant à la foire »",
    "178b1fd1f571e3e4395251ac75348ed4"
  ],
  [
    "Cette fille est venue me voir aujourd'hui et m'a dit qu'elle m'avait reconnu du club végétarien.",
    "c2bb780edcd8cd16a704babb321e09b6"
  ],
  [
    "Car'line était maintenant dans des convulsions, pleurait violemment, et pendant un",
    "98211fe543405f08801fa5ac06a17755"
  ],
  [
    "Ne le prenez pas, ne le prenez pas personnellement",
    "c70a72e8a89a86aecbe6e5af9c22b06d"
  ],
  [
    "Carol St Clair",
    "377f40577fcd67a2e22cd2dc48bfc637"
  ],
  [
    "J'en ai marre de tout ça et je ne sais pas quoi faire.",
    "3ff459f3be017a59b6063c9fbf991ca3"
  ],
  [
    "Lol tu en fais partie de toute façon haha",
    "fd1ad17835ddb21addde0f66221e4e4f"
  ],
  [
    "Le Pakistan est en train de réprimer la terreur, et j'admire le leadership ferme du président Musharraf.",
    "21506905a5d51ee884e2c9b708665b63"
  ],
  [
    "Demandez aux élèves de créer un profil Facebook privé pour un personnage historique, un auteur ou un artiste.",
    "64be241a406e34b0e37d7ed5d42f2b08"
  ],
  [
    "Plusieurs plaques ont été érigées en l'honneur de Wollstonecraft.",
    "d8d3fc0aff99eb49346834726bb890a4"
  ],
  [
    "Le chimichanga avait ce qui avait un goût de fromage velveeta sur le dessus (en essayant d'être queso).",
    "40647d6ce46f961aeb8a7843303532f4"
  ],
  [
    "Je suis tellement en retard, dit-il en se dépêchant à l'étage ; et la princesse, avec un petit soupir, descendit dans le salon royal.",
    "854160f8a36fee88e02359a85398dae5"
  ],
  [
    "Je t'ai appelé, mais il s'avère que j'ai mal compris ton numéro.",
    "1b1734e69f89fa0dbf8a658d006f586a"
  ],
  [
    "PHORENBRLe côté secret de Serena Williams",
    "716a1b538614ba27ef917fb7e9472bce"
  ],
  [
    "Il se déclenche lorsque le potentiel électrique dans l'atmosphère atteint 10 000 volts par centimètre",
    "d4cfa592d18de0e7dbb2add7d3e15ce2"
  ],
  [
    "J'ai rêvé que j'étais un silencieux hier soir.",
    "01b7c48057ed7ca55c44fba787f40188"
  ],
  [
    "hiéroglyphes, redonnant son nom et ses titres, et les noms et",
    "9bf46ffd80d817d64df6b41b51565afc"
  ],
  [
    "Et si tu dis qu'elle ne peut pas vivre confortablement",
    "a63afbb1842dc4930774692e4b347b46"
  ],
  [
    "Marianne",
    "4602da187c6e221d00d02826db1bfd6a"
  ],
  [
    "7. Le prophète nous dit ce que nous devons savoir, pas toujours ce que nous voulons savoir.",
    "80d2a2a83649012e9458618793add868"
  ],
  [
    "Effrayée, venez vite chez moi.",
    "fa9de5fa65dc1b424358fed5e7764bb0"
  ],
  [
    "Dans les mois à venir, je poursuivrai notre stratégie de sécurité avec d'anciens alliés en Asie et en Europe et de nouveaux partenaires, de l'Afrique à l'Inde et au Pakistan, de l'Amérique du Sud à la Chine.",
    "fcc077c014528c12805e21a820e3a594"
  ],
  [
    "Rassemblez les documents nécessaires.",
    "a7fe67f57885a7efa97c991b4ac20459"
  ],
  [
    "La même année, 4 millions d'enfants, soit 31 % du total, vivaient dans des ménages vivant en dessous du seuil de pauvreté après prise en compte des coûts de logement.",
    "21a3ef0853534b7ffaadb9aa1a0bd6b4"
  ],
  [
    "Mais j'essayais de manger « sain » alors j'ai pris la salade de poulet, elle était excellente aussi.",
    "03c927057041c71910019fb87d3681a6"
  ],
  [
    "Quand le jour a éclaté, le jeune homme a mis les cinquante dollars dans sa poche, s'est mis sur la route difficile et a continué à marmonner pour lui-même : Si seulement je pouvais frémir !",
    "6c483bb0390f1d48a037250ab5fe13e0"
  ],
  [
    "Eh bien, je pense que je peux t'aider à le surmonter.",
    "f9887dc3ba2a768c5f0cd0bd579de6ea"
  ],
  [
    "Les jungles du Panchtantra prennent vie au Gujarat",
    "6e4e6cd51f8b2190f8c2c7b00d8b200c"
  ],
  [
    "De 1919 à 1939, ce port polonais était une ville libre sous la tutelle de la Société des Nations.",
    "ea74541d7b30a8ce44b809970081a76d"
  ],
  [
    "Si j'aimerais faire partie d'un gang, c'est parce que je sais quoi faire de mes mains en images.",
    "b0e829b004ed7152b2bb31dac1e0c36e"
  ],
  [
    "doit chercher un bon pot de cheminée », et il a décidé de s'envoler.",
    "dc70d3d3c19e15617813bf87579e190a"
  ],
  [
    "Je parie que je ne pourrais pas avoir l'air plus audacieux, la tenir, alors que nous plongeons dans mon solaire,",
    "8f86f77df23a52065a0b6f166ae0f7a4"
  ],
  [
    "J'ajouterais un langage de compensation.",
    "3cca1e826388b6a8339aff16bcfb8a9f"
  ],
  [
    "Ce ne sont pas simplement des « problèmes des femmes » ou des « problèmes des hommes », ce sont NOS problèmes, en tant qu'espèce dans son ensemble.",
    "9bc14ea0fa07d3de9bf709db00a44ef4"
  ],
  [
    "Désolé de ne pas répondre à votre sms parce que vous êtes trop occupé pour le moment.",
    "af708113e3d0137cc8762557f9c4e3da"
  ],
  [
    "Ces ennemis considèrent le monde entier comme un champ de bataille, et nous devons les poursuivre où qu'ils se trouvent.",
    "4e5202e2ead8c91ab370051e207e2f46"
  ],
  [
    "N'écrivez pas votre mot de passe.",
    "bfe0cf0264b0a5b0a9efead6e6a36617"
  ],
  [
    "Alors que la population née à l'étranger de Miami est traditionnellement composée principalement de Cubains et d'autres Latino-Américains, aucune nationalité ou culture ne domine la population immigrante de Toronto, ce qui la place parmi les villes les plus diversifiées du monde.",
    "2248aa25ef1453a67157a45ae39fcf9a"
  ],
  [
    "Super vue, mais la nourriture était inférieure à la moyenne.",
    "d98136e4690287c42eb8d60e990b14ba"
  ],
  [
    "Le fils du roi, dit le Chat blanc, je vous prie de m'épargner ces compliments, car je n'y suis pas habitué.",
    "0f11d2bef0d796fc3aa907679812ef22"
  ],
  [
    "Ok, attends juste une seconde.",
    "3940aafd0158595e0ce36e22d2f5a840"
  ],
  [
    "Les chemins de fer imposent une surtaxe de sécurité",
    "c1f6503d45be403419b0f8f366fe68c2"
  ],
  [
    "Le dicton « Frappez pendant que le fer est chaud » faisait initialement allusion à cette profession.",
    "579eb2023f6c97a3a2cd605ab45d399c"
  ],
  [
    "Un neutron entre dans un bar et demande combien pour un verre.",
    "3ef24033f64434adde3bb53be4d1fafe"
  ],
  [
    "sa sympathie, qu'il semblait avoir tout à fait oubliée, lorsqu'il a offert",
    "58c006d6ef4b556ab3b209f649f2cf3d"
  ],
  [
    "L'obtenir en l'envoyant",
    "51e4a5937158ec60f4abb6d79b3e5276"
  ],
  [
    "Wayne",
    "039afe7e4522ef3269eaf46f69efd9d4"
  ],
  [
    "Elle est essentiellement sortie Palined Palin, donc quand elle perd à la primaire, elle pourrait juste quitter le congrès, écrire des livres sur Jésus et « Real Americans » et rouler dans la pâte.",
    "69c0b0468189a9f75f5f3ee3a9e38605"
  ],
  [
    "Mais j'aime aussi ne pas nous gronder ce que le haïz.",
    "13a6b45a9c4e3dfec2185c1c976cad1d"
  ],
  [
    "Néanmoins, nous devons reconnaître un fait malheureux : dans de nombreuses régions du monde ce soir, la réalité est celle du conflit et non de la paix.",
    "504298f12d03e6bd98cb3407105466c3"
  ],
  [
    "Utilisez les commentaires du tableau de bord.",
    "f1f5c3de19dbffadb0ee1aa799d105c3"
  ],
  [
    "Toronto a ensuite accueilli WorldPride en juin 2014 et accueillera les Jeux panaméricains en 2015.",
    "f6b77ecf60bae5b4148756ba16faf149"
  ],
  [
    "Je ne reviendrai pas ici simplement pour manger.",
    "711bb83afcf3ce51c0c6e7278003f418"
  ],
  [
    "Il a béni le moment où il a pensé chercher sa flèche une seconde fois, et, cédant à son amour, Madame, il a répondu : si toute ma vie j'avais le bonheur d'être votre esclave, et admirateur des nombreux charmes qui ravissent mon âme, je devrais me considérer comme le plus béni des hommes.",
    "68efca8a23355f52d435c51e9269c86f"
  ],
  [
    "Tu sais, on donne, on donne et on donne.",
    "5d8403745781d98750ab98e158530fa4"
  ],
  [
    "RETOUR Beatbrkajol Pretty woman",
    "eafd6b0b04fc74ee4c1059b1cd00ca38"
  ],
  [
    "Cette organisation, abrégée OA, se consacre à aider ceux qui consomment constamment de la nourriture.",
    "2869d8a003c6d4cf6c9c033efb9f2d6f"
  ],
  [
    "Qu'est-ce que tu obtiens si tu sautes dans la mer Rouge ?",
    "9e8d0d181c6818ad6995f8cfc180aa0a"
  ],
  [
    "Le ton de chaque image est",
    "3d74052f32ad90a353834dc31b123e24"
  ],
  [
    "Oui, quelqu'un d'autre qui a du bon sens.",
    "57313686ec74e250f1b5891cb270272c"
  ],
  [
    "Enfin terminé ce soir",
    "7ae8ee5cd419496d38a51d90e8a36647"
  ],
  [
    "En fait, une surutilisation peut être plus dommageable qu'utile.",
    "cced025113db82db509c8ff21219fd35"
  ],
  [
    "C'est à l'école de sport de Singapour ! (:",
    "57a2ffb845af0d38c8c620c0bb6c2041"
  ],
  [
    "Nous avons tous quelque chose à offrir.",
    "f48becb7ef937bd952b4e9c438b427f3"
  ],
  [
    "Parlez à quelqu'un du bureau des étudiants handicapés.",
    "73fd49f30b3d5430a0950f17d10ba03e"
  ],
  [
    "En raison des questions éthiques liées à la recherche sur les CES, la génération de cellules pluripotentes par reprogrammation des cellules somatiques existantes dans un état plus « semblable à une souche » est une alternative prometteuse à l'utilisation des CES standard.",
    "2b5f15f51e4165200121ede1359144f3"
  ],
  [
    "L'endroit était très propre mais le personnel n'était pas des plus gentils.",
    "96b956bae71a368f9d7acd47db40dc2e"
  ],
  [
    "Lequel d'entre nous mérite le plus de mérite ?",
    "caa542029f8f0ca36a02bca97f684f80"
  ],
  [
    "À quoi pensez-vous que ce costume ressemblerait à un assistant acheteur chez Bloomingdale's ?",
    "96a634c0fdf7d62fc975d9eba50ee428"
  ],
  [
    "Enfin, il y a un excellent café indépendant à Scarborough",
    "cd559c6da76cafb9635f601c8f3c6db0"
  ],
  [
    "Les signes masculins sont les signes aériens, y compris les Gémeaux, et ces signes, qui incluent Leo",
    "60a5945ae1b9b748e3015088c9a2488e"
  ],
  [
    "Il est resté éveillé toute la nuit en se demandant s'il y avait un chien.",
    "a42d3d45f507fb7bbc4b1ec56ca07712"
  ],
  [
    "Je reprends l'habitude de le conduire à nouveau.",
    "5f9c256d557a0eb24185de2ea89caafe"
  ],
  [
    "Tenir mon oreiller, m'accrocher pour la vie",
    "d131f6c9f5e201f571f72991ef532412"
  ],
  [
    "Éric",
    "77dcd555f38b965d220a13a3bb080260"
  ],
  [
    "Personnellement, je préfère rester seul pour toujours plutôt que de m'occuper de ça.",
    "f6c585222109a97232a54e717b059f45"
  ],
  [
    ":-(\nAhhhhh je ne le pensais vraiment pas.",
    "15053a14f9d0af75da804423a2c60e10"
  ],
  [
    "Ce soir, j'annonce un nouveau défi pour repenser les lycées américains afin qu'ils équipent mieux les diplômés pour répondre aux exigences d'une économie de haute technologie.",
    "9be88e3f1e4ff5a1ea5a18e23327d76c"
  ],
  [
    "Ayez un lecteur de CD capable de lire les sous-codes CD + G (ces codes contiennent des graphiques et des mots qui seront affichés lors de la lecture de musique/chanson).",
    "9dfbf2b54446377be538171c1f294104"
  ],
  [
    "Il est également responsable d'une grande partie de la synthèse des acides aminés.",
    "a4035cac25f89932c416436d637e87a3"
  ],
  [
    "Manger ne m'a même pas parlé après avoir demandé la mangeoire pendant 2 jours.",
    "82cfb3c9b7c43485ed315c7d2f7973c0"
  ],
  [
    "Il se trouve que le fils du roi a donné un bal et a invité toutes les personnes à la mode.",
    "93696ac6fa72ca2c5e44a36da23899bf"
  ],
  [
    "Okay ah, ne paniquez pas.",
    "7ae16574ae7fd585f2cb2fbd2b0396c6"
  ],
  [
    "Où manger un énorme repas portugais à Toronto",
    "aa0e1225bf09b3ea0a9338373c226a23"
  ],
  [
    "Cette actrice « ensorcelante » était la troisième épouse de Gig Young, lauréat d'un Oscar.",
    "d3ab1509fdb7def6692f6c186197aba9"
  ],
  [
    "Les premiers critiques disent que la nourriture est bonne, mais il n'y a pas d'atmosphère.",
    "1db17347d860049f4b7989f4576d08f7"
  ],
  [
    "et ils se sont dit : « Quel étranger distingué ! » alors il a apprécié",
    "f8160d1f5ebfacd5041ae395a0d0610d"
  ],
  [
    "Non, non, elle va tromper",
    "8f35bb3690d1f9640f9f59337cfa87a3"
  ],
  [
    "Bon travail, messieurs !",
    "598854f8e4d1bd5cb63d5eb45f642feb"
  ],
  [
    "Je suis content de ne pas avoir mangé quand j'ai lu ça... J'adore aussi le Sweet Face Love !",
    "8c2128a4c0378ae3eea72f494a2df7cd"
  ],
  [
    "Je vais nous dire quand nous aurons un nu",
    "91b093055f411ba6b25c2161c9d66bff"
  ],
  [
    "Les terroristes s'opposent à tous les principes d'humanité et de décence qui nous sont chers.",
    "83f6b613662f745dde0619fa34154ed5"
  ],
  [
    "Montrez aux élèves comment terminer l'histoire.",
    "8f64e424bc4b90507d1bc70bfb2dc76a"
  ],
  [
    "La création de la police de Cornwall en 1857 a fait pression sur les petites forces de police municipales pour qu'elles fusionnent avec le comté.",
    "05c460a771f31f51de3257669661e42f"
  ],
  [
    "J'ai vraiment aimé leur nourriture.",
    "1613aa2ac6718dc5bfe140c7a77a3d3e"
  ],
  [
    "Vous avez certainement parlé à ma Maîtresse, car vous ne vous en êtes jamais sortie de la tête », dit le géant.",
    "713a2b1e77b915a1173a3f82d297175f"
  ],
  [
    "Eh bien, j'ai été ravi de vous rencontrer tous.",
    "8dfdf31f56c657629ed25c412e73e993"
  ],
  [
    "Rogers se lance dans l'immobilier avec un énorme projet de condos",
    "86df47c846e5dda27bb14dfc79bd2de8"
  ],
  [
    "Dans la « Planète des singes » de Pierre Boulle, Zira & Cornelius sont cette espèce de singe",
    "c738a3981c110b4e45fe48a629a0842e"
  ],
  [
    "Comment appelle-t-on un midget mexicain ?",
    "7ec2933ddcdc425e81b1d12329638fa9"
  ],
  [
    "changer d'avis pour de bon et pour tout ! »",
    "e221d18cad317797708e432cd64e26e4"
  ],
  [
    "Ces nègres sont plus faux qu'une marionnette",
    "5ff6c1bbed4b2af175b450e8bc1355ac"
  ],
  [
    "Éric Gonzales",
    "f91d5de0697965bac48933d1152846d1"
  ],
  [
    "Il faut environ une seconde pour tirer un chargeur et 2 secondes pour le recharger s'il est certifié.",
    "714159dc33b9dfe67e84eaf402bb1651"
  ],
  [
    "Parce que je vais bientôt rentrer chez moi.",
    "043d151b179c69a9e162aad0c72f1d6d"
  ],
  [
    "Cette menace est nouvelle ; le devoir de l'Amérique est connu.",
    "4f76fb297f65d7a9b3c1be1437d51786"
  ],
  [
    "« Envoyer des drones à la mine pendant la construction du PREMIER drone ;",
    "1c5037fd0e36ea445de5b710b3ae4cad"
  ],
  [
    "Après leur mariage le 29 mars 1797, Godwin et Wollstonecraft ont déménagé au 29 The Polygon, Somers Town.",
    "ede4b7e37667c7ead4fee2315ac6153b"
  ],
  [
    "Il y a un Wendy's à quelques pas et encore une fois, vous ne pouvez pas battre la proximité d'Universal ou la propreté.",
    "2b9e536e061576ba17b4e834020a469f"
  ],
  [
    "Mais ne vous inquiétez pas, laissez ce qui sera conçu contre vous ; soyez persuadés que je vais vous délivrer de tous les pièges qui vous seront tendus.",
    "7fba9e3c734bf6bf8af824ce6dc6836c"
  ],
  [
    "Oui, comme si tu allais être enceinte.",
    "4df04c3f67b54a051390bc1c056bd48e"
  ],
  [
    "Paswan cherche à renverser les blocs d'alimentation au charbon",
    "dcab49d38a03a479f0c409c5ad929b0f"
  ],
  [
    "En juin 1900, ce groupe a repoussé les troupes qui étaient en route pour protéger les diplomates étrangers à Pékin.",
    "2ee7f881f4246293b021022db14c2f7e"
  ],
  [
    "J'ai peur que tout le monde cherche à me rendre paranoïaque.",
    "bfc6513d2743260d335095598689b403"
  ],
  [
    "dont notre spécimen a été prélevé, était considéré comme très riche en",
    "572d8218c8c7a68c741deecfdeb2be79"
  ],
  [
    "Parce que je l'aimais avant, mais c'est fini maintenant",
    "1876c463c86eca07afcb29775d049ca4"
  ],
  [
    "Bon travail, les gars.",
    "db519d4189ed2c496eab2683e1ed0244"
  ],
  [
    "Je crois que tout le monde sauf Schmelle et peut-être Pische a marqué au moins une fois, et je sais que Schmelle et Pische ont quelques passes décisives.",
    "8e860fb78905a140763d0fa2a9376c7c"
  ],
  [
    "Mais NVM, parce que j'ai oublié de sortir de l'argent...",
    "26802349af0ebba6e358af8717355072"
  ],
  [
    "Avec ce changement, des millions d'Américains auxquels le gouvernement retient plus que nécessaire peuvent désormais choisir de demander au gouvernement de retenir moins sur leurs salaires.",
    "57b968c7dfadd70811dd081a3ec29376"
  ],
  [
    ", Ouvrez « composite.fsh » avec le bloc-notes ++ que vous avez installé à l'étape 2",
    "5706a643728ee3f08376d4d53e5a7659"
  ],
  [
    "Edimbourg et Glasgow, ainsi que Cardiff, sont des centres importants de production de journaux et de diffusion en Écosse et au Pays de Galles respectivement.",
    "81e1ba6c28972c799ec4ce96478ef382"
  ],
  [
    "Pizza Oasis est l'un de ces joyaux inchangés cachés à Portland !",
    "b7881281bd20f134d2818b665f797a05"
  ],
  [
    "Je ne peux pas croire qu'il ait voulu nous tromper.",
    "fa90473f66346fc8492972f5c75f8db1"
  ],
  [
    "Oui, euh, euh, ok, il y a cette super librairie rare sur Madison Avenue.",
    "b8187e32c3a8c2de6c25bc64cb1c49a1"
  ],
  [
    "Krushi n'a pas fourni de filet de sécurité aux déposants",
    "a2c9ccd2a823695e34f91c47705de84e"
  ],
  [
    "La version 1527 d'Andrea del Sarto de ce banquet biblique est similaire à celle de Léonard, un homme qu'il admirait",
    "b6e29cdc55af91d80062deee85b7fedc"
  ],
  [
    "Honnêtement, ce n'est pas si difficile",
    "1009bd2511e1e0c703b158a742ce739b"
  ],
  [
    "figure contre le mur ; sa grande tête huileuse ressemblant à une vadrouille, et",
    "3a596a3a6375fde37cd77c41ed0738ea"
  ],
  [
    "Elle était aussi jolie qu'elle pouvait l'être",
    "4e8d3fd497c694977dc6e13388d879aa"
  ],
  [
    "Jana",
    "f1a7074f7ad4776b17046a2abcc6d4d4"
  ],
  [
    "Au deuxième round Luke abandonne, étant trop saoul, mais je ne ressens rien encore alors je termine mon deuxième Dr Everclear et le sien.",
    "b33f2bc0813904324c3dd77e1e6061d2"
  ],
  [
    "Nous pouvons faire 4 e pilates normaux après notre intro.",
    "c043dcfae3b0e577f3f5978fc5c185db"
  ],
  [
    "Nous, Américains, avons forgé notre identité, notre Union même, du point de vue même que nous pouvons nous adapter à chaque point de la planète, à chaque opinion différente.",
    "3a4fbf61e3d5a8f2dbece568f97efa0c"
  ],
  [
    "Lisez le manuel de l'entreprise ou renseignez-vous sur les exigences de l'entreprise en matière de chargeurs surdimensionnés.",
    "245c463d6353c16ffaaeea16917d1ba2"
  ],
  [
    "L'allongement de la durée des salles d'attente pour certains patients a été attribué à une pénurie globale de lits de soins actifs.",
    "2a01282b0260793bc8b860f626c9ee81"
  ],
  [
    "Pourquoi est-ce que quelqu'un donnerait moins de 4 étoiles à cet endroit ?",
    "a356440808a18341f7071216080d3740"
  ],
  [
    "'\nCe sont ses propres mots.",
    "22282486ed565c344791b47a4e063777"
  ],
  [
    "C'est alors que je me suis dit que la clé de mon succès, « les fringales ». Alors j'ai commencé à entrer dans les dortoirs de NYU vers minuit.",
    "3be4a8145e8f3993dbd1665b3d603005"
  ],
  [
    "Le Congrès nie les informations faisant état d'une alliance avec le PS",
    "530c64fe6ed79923844a7dec0def44eb"
  ],
  [
    "Les 2 principaux types de plantes à graines vasculaires sont les gymnospermes et ceux-ci, 80 % des plantes vertes connues",
    "a71eb4fe45cf03174bf7a371583c9c8f"
  ],
  [
    "Aucun de mes 13 frères et sœurs n'a pu me le dire",
    "b9a742cffbc746df7508a5e929d31b75"
  ],
  [
    "main tremblante, de la difficulté qu'elle avait été mise à déterminer son",
    "89489f500e4cbfb0ff51e5d93bc22e78"
  ],
  [
    "« C'est bon de savoir qu'il y a encore de la magie dans l'air",
    "9edf9dae06f13964592aed724da93ea2"
  ],
  [
    "Jana Giovannini",
    "78ae46b4d4c3ef59f15fec88ba0071a9"
  ],
  [
    "La WWE n'a pas besoin de se frotter vers le bas car c'est l'apogée de la lutte professionnelle.",
    "16141659871015551207668b93f2e1bf"
  ],
  [
    "Ma vie compte beaucoup pour moi, pas parce que j'aime ma vie, mais parce que j'aime les gens dans ma vie, le monde les appelle amis, je les appelle mon monde :-).. Ge :-)..",
    "b03ee0d2c4ddce2dd15779a3d64fdf6a"
  ],
  [
    "C'est pourquoi nous avons plus que doublé le financement de la formation des travailleurs disloqués depuis 1993, et si mon nouveau budget est adopté, nous triplerons le financement.",
    "0d1e1b8b233cfd16bb07dc70c08b4bfc"
  ],
  [
    "Anticiper les idées fausses.",
    "34781d0d5e324c111e2ecd0deb1b6c56"
  ],
  [
    "Ce terme a été utilisé pour la première fois par William James en 1890 et, avec le terme connexe monologue intérieur, est utilisé par des modernistes tels que Dorothy Richardson, Marcel Proust, Virginia Woolf et William Faulkner.",
    "3aa4864830c53e9dd55e3974f02742d2"
  ],
  [
    "D'après les commentaires, il semble que je dois y retourner pour le déjeuner, donc je pourrais essayer à nouveau.",
    "b50daa645c364e162bc6ae5bb5d99c09"
  ],
  [
    "Bien qu'il fût prisonnier, le roi des brebis avait encore quelques pouvoirs et privilèges.",
    "720ec8566786759963ae1cc4e01e3c3e"
  ],
  [
    "Ok, il est lent, il brûle des trucs, hier soir il a mis le feu à mon chef pâtissier !",
    "1ebc6a46e7fbf3fd76fd1c64882676fb"
  ],
  [
    "Les terres « lagaan » sont trop abruptes pour les agriculteurs, selon Congman",
    "ebc9c38e0833a1e046c05ede224d7dba"
  ],
  [
    "Ce futur juge de la Cour suprême a remporté 29 des 32 affaires qu'il a plaidé devant le tribunal en tant qu'avocat de la NAACP",
    "6e45a460b441e0b581197749514f9746"
  ],
  [
    "Et la dixième personne est une menteuse.",
    "b15a7fffae5e86470d0cbeb369a339c2"
  ],
  [
    "le jury, sans quitter son siège, a rendu un verdict immédiat",
    "fd2a1f45d8ebf6c915cc02caf0983549"
  ],
  [
    "Mon pantalon ne me va même pas",
    "665e7d5229204fccf493bbe98d9dd8b8"
  ],
  [
    "Merci de me le faire savoir.",
    "e8bc53c4ac229133762c2ae61b7e0d67"
  ],
  [
    "Il n'y a aucune opportunité de croissance personnelle ici.",
    "106dcd0f540bc96efc0f9c175222f73a"
  ],
  [
    "Pensez que la photo de lui avec des vêtements est bien meilleure alors sans que je ne veuille que les gens pensent que je hv un petit ami fou",
    "62302c094929984da94c3c51472c9987"
  ],
  [
    "Et troisièmement, comment pouvons-nous relever ces défis ensemble, en tant qu'Amérique unie ?",
    "0320568257c36744bcc06239bbc04ccd"
  ],
  [
    "Fournissez des informations d'identification.",
    "86101716e9fc878b5cf146b13a2c2407"
  ],
  [
    "Il n'y a pas d'équipes et le lancer suit un parcours défini.",
    "44e864a3b312c6bd9e1ddafd2472d8c1"
  ],
  [
    "Bien écrit et perspicace.",
    "64767bec8f26df4f4feaba81d6bf4724"
  ],
  [
    "Ne demandez pas, mais mangez, répondit Aladdin.",
    "0f567472797e5af689c5b3c4d9051a6b"
  ],
  [
    "Allez les gars, montrez-nous où sont les cadeaux !",
    "ff11fe032eac53b0d8077af2c8caf572"
  ],
  [
    "Un policier entre dans le livre des records de Limca",
    "c814ec7c54654c23fe4ff1ad140986b7"
  ],
  [
    "Le nombre d'hexagrammes différents dans le I Ching, ou le nombre de carrés sur un damier",
    "3464fde3e3897aabd264076f91719222"
  ],
  [
    "Je me demandais pourquoi un frisbee avait l'air plus gros quand il s'approchait, puis il m'a frappé.",
    "94c95054ad26eedbb81083cd8b52d40f"
  ],
  [
    "Tout d'un coup, elle a dit : « Ouais !",
    "07b535c9ed29eb976630fb4d61ffae35"
  ],
  [
    "Mais je ne les ai jamais entendus sonner",
    "809d07a15b7ac084e01075f13d21adcd"
  ],
  [
    "En fait, Jen s'est portée volontaire pour la session de l'après-midi.",
    "1322982d82a0e3b60b6ecdbee9bc9416"
  ],
  [
    "Evident ca situatia pare gri in felul asta de la privi.",
    "90ec3e00bce607bd227ddb562bde7784"
  ],
  [
    "Merci pour toute votre aide en tant que nous. (réponse n » pour le suivant) »",
    "92bed71cd1f8c3c9539cdb6021847ac6"
  ],
  [
    "Ces changements ont ouvert de nouvelles opportunités pour nos employés, mais ils leur ont également posé de sérieux défis.",
    "7b0c373367f005c8e3340ab6fb7fb57c"
  ],
  [
    "Habille-toi pour montrer ton amour.",
    "ce58860de44a66825f4f810cf2e4d30c"
  ],
  [
    "La poésie épique présente certaines similitudes avec le roman, et la tradition occidentale du roman remonte au domaine des épopées en vers, mais là encore, pas dans une tradition ininterrompue.",
    "d61177b339900e36ef3b067c3d4d5af6"
  ],
  [
    "Si vous voulez un bon vétérinaire, veuillez vous rendre à l'hôpital vétérinaire de Vista Lakes.",
    "b1b0a383b455e73b971e29de7545e4ee"
  ],
  [
    "Les souris se sont retirées dans la grande consternation.",
    "e59d8b250959f58084969d808c98f22f"
  ],
  [
    "J'en ai tellement marre de le rater.",
    "8bf64d741e5e271b7aad3ce8c915c86c"
  ],
  [
    "Mais les intérêts des cultivateurs de coton « seront protégés »",
    "60d5706615d68bd92180a1014ba8d760"
  ],
  [
    "C'est latin pour n'importe quel animal à quatre pattes",
    "3dde4fcd94e3c1cc2d0e7c40f52f3b11"
  ],
  [
    "J'ai promis la terre à ma femme aujourd'hui.",
    "cd1d37abc8af7eb8be885fd03c6cf9d2"
  ],
  [
    "neveu), et ils avaient donc toujours considéré cette déshérence",
    "1a16700e9230608d49a016ef08313788"
  ],
  [
    "Je l'ai mis dans le parc comme il a commencé mon chemin",
    "757a51a156ca7e93a703241c8651a533"
  ],
  [
    "Certains matériaux émettent une lumière non rouge lors de la combustion, c'est pourquoi certains produits chimiques brillent en vert, en bleu ou en violet lors de la combustion.",
    "b834bfe3139f7dd10bbc30a15b1b670c"
  ],
  [
    "Aujourd'hui, je vais demander à mes camarades de classe s'ils savent.",
    "fc438dbc34604c958b4fde7ab614b61a"
  ],
  [
    "Maintenant, les sénateurs McCain et Feingold, les représentants Shays et Meehan, ont franchi les lignes de parti ici pour élaborer une réforme ferme et équitable.",
    "0a716e462893b0a59d7675246b311bd9"
  ],
  [
    "Demandez des modifications à apporter à votre plat principal.",
    "3e2559a63bc222ff862facf16b1dabed"
  ],
  [
    "Il a fait un rétablissement partiel, mais début avril, il a attrapé un violent rhume, dont l'hémorragie thérapeutique, insistée par ses médecins, s'est aggravée.",
    "eee1814943b08c3d69abd86478edecc8"
  ],
  [
    "Il nous a fallu 15 minutes avant même d'être accueillis, ce qui est très inhabituel.",
    "24c58dbfaa6498c91b41cfb7cfd89c42"
  ],
  [
    "Maintenant, je dois me préparer.",
    "9e62eff82baaa0629d080ce63ef13394"
  ],
  [
    "Je ne sais pas pourquoi Joey a dû l'embrasser !",
    "6e07e2844ad24e07c563e6148c5ad016"
  ],
  [
    "Militantisme dans J&K dans la dernière phase : BJP",
    "295fc7f419e677188533ba8cb28f045c"
  ],
  [
    "Quais de débarquement de Mme Ford",
    "f0b69863b00381dc6ffcee12ab5174d8"
  ],
  [
    "Que font les hommes japonais quand ils ont des érections ?",
    "1150b15158a894f2ebd0aee8f519cde2"
  ],
  [
    "disparaîtront enfin de la vue des bourgeois contemplés.",
    "09f036fdc44c7440b127052b38d403db"
  ],
  [
    "Si je pouvais t'attraper dans un moment sans surveillance",
    "865b93837ef7d8d21b2aa9416d86ab58"
  ],
  [
    "« Le frère est retourné à Pizarro en criant : 'Sors !",
    "bcdef079ff9e01670a1051c2654b07f1"
  ],
  [
    "D'autres oso peuvent la, c que tu préfères.",
    "bffd024a1f512c1a0615d192909cfb6a"
  ],
  [
    "L'économie américaine est prééminente, mais nous ne pouvons nous permettre de nous reposer sur nos lauriers.",
    "19ed3caed006d1fd1103aa7f6b407def"
  ],
  [
    "Participez à des activités parascolaires.",
    "668e12a164fdd7430d9a8437df20a76a"
  ],
  [
    "Si un joueur atteint le deuxième but en toute sécurité en conséquence directe d'un coup, c'est un double ; le troisième but, un triple.",
    "ad62874a9b1cbdc3dd26ec0286210b97"
  ],
  [
    "Réparation effectuée et en route à un prix raisonnable.",
    "ac1eee5550b56b4b9dacefb7f497e659"
  ],
  [
    "Eh bien, la mer où se trouve la fille est devenue toute rouge comme du sang !",
    "265b97547f26c52207e83009fa2e9781"
  ],
  [
    "Je dois me préparer à un entretien d'embauche.",
    "5e74e785214ed0aa8382f9f1502dadb2"
  ],
  [
    "La fille Tandon est de retour en action",
    "116a578564125f41902003d53b9930a7"
  ],
  [
    "Perdre un mouchoir peut mener à un mouchoir mortel. Je l'ai appris dans cette pièce.",
    "ae7d2e1a862c3344806b648b9b89f6f5"
  ],
  [
    "Quelle irresponsabilité de leur part.",
    "76340b8e144986c293e7560a1220b5cf"
  ],
  [
    "Cracker a failli exploser de rire.",
    "bb83eee9229f24eff17b463d23a92073"
  ],
  [
    "Et je déchire comme ils l'ont fait dans South Central",
    "342008bfaf085d02ccfd0be83769554c"
  ],
  [
    "Je suis resté jusqu'à la fin de la conférence.",
    "8e8c068386b13a3f529085ea27e8e300"
  ],
  [
    "Il va sans dire que dans le marché concurrentiel d'aujourd'hui, il est nécessaire d'avoir un esprit d'équipe positif et rapide.",
    "3a23b9f9f952c82db50d60d9f65d32fb"
  ],
  [
    "S'il te plaît, sois en retard ~.Je veux du koi ~",
    "79a38cd568383f02b5c8a85470f77405"
  ],
  [
    "Avec le soutien bipartisan de ce Congrès, nous accordons de nouveaux crédits d'impôt aux entreprises qui embauchent des vétérinaires.",
    "6a502058cddd7289fe387dcde72adfae"
  ],
  [
    "Faites maintenant défiler vers le bas et vous remarquerez une liste de tous les jeux pour lesquels KoalaCredits vend de l'or.",
    "657f33fd364d37931a6c813a6cade53f"
  ],
  [
    "Les cures sont un sous-ensemble de traitements qui inversent complètement les maladies ou mettent fin définitivement à des problèmes médicaux.",
    "60bdc91d4c62f34b3d43659dfa5e27e9"
  ],
  [
    "Je ne sais pas si c'était lié à la vidange d'huile qui s'est produite juste avant, mais ça vaut la peine de vérifier pour s'assurer que toutes vos affaires sont bien en place avant de partir.",
    "fb4445a5c49ae5533f5d03585b0246b1"
  ],
  [
    "Quel idiot mon frère est !",
    "240762d1e5033ee255662f27f6a50e13"
  ],
  [
    "Mais tu sais, le personnage préféré de retour est une catégorie difficile Joey.",
    "7ddb6c16a2a05fa466bc6513fec47440"
  ],
  [
    "Karnataka Bank en pourparlers avec les assureurs pour la distribution",
    "3ca3d89d72fd3b69e5c460c691704a23"
  ],
  [
    "Quand cette mouseketeer a joué dans « The Monkey's Uncle », elle a chanté l'air titre avec The Beach Boys",
    "a37b127026ccbaa670b90ac76a5ea039"
  ],
  [
    "Il pense qu'il va le ratisser dedans.",
    "078e6f3f5da83da571c0aa56fee41db7"
  ],
  [
    "Il y a un pianoforte (également en palissandre),",
    "0ca770ddbd36dda58aa78f318565e5dd"
  ],
  [
    "Que de plier ces appareils photo et de prendre ces photos",
    "5d8671907ff5c202f11cd679ca15515b"
  ],
  [
    "- ENRONR~1.DOC",
    "509e62048e4f65f6c329954e0d02dbab"
  ],
  [
    "Malheureusement, je n'ai aucune preuve d'écran pour la première partie de cette histoire.",
    "f65d15d903b6552bec0a82638ff037ac"
  ],
  [
    "Je suis assis sur le boulevard Orchard, à côté de la station de contrôle, tu atteins Liao Den.",
    "f7acfbb35731af58f42bcbf09bc95ae7"
  ],
  [
    "Et dans la péninsule coréenne, nous soutenons notre alliée, la Corée du Sud, et nous insistons pour que la Corée du Nord respecte son engagement d'abandonner les armes nucléaires.",
    "6ae38d59ea3a7c154847923c12104165"
  ],
  [
    "Exécutez le fichier exécutable une fois le téléchargement terminé.",
    "149c7376128d6203911368611392ba6d"
  ],
  [
    "Certaines fonctions peuvent être réalisées par dialyse hépatique, un traitement expérimental de l'insuffisance hépatique.",
    "c081874855bf15c6b608e1199a18a0e2"
  ],
  [
    "Je veux dire que ça ne pourrait vraiment pas aller mieux.",
    "9b4669c9afb513254d88e874925b6caf"
  ],
  [
    "Capital, dit-il, seulement un peu plus vite.",
    "7170a46b5e6830deb445427cd58262b6"
  ],
  [
    "On peut juste se parler toute la nuit, comme on l'a fait quand on sortait ensemble.",
    "a93e9aa0089aaa7e5bb54a18b97ee302"
  ],
  [
    "Le BJP demande le paiement des salaires aux enseignants d'ici la première",
    "99ba7f141e905e0fc0e4a2021eb6fe35"
  ],
  [
    "L'Égypte est parfois appelée la terre de ce fils fertile de Noé.",
    "17582058ee072f17d9021f2fe48ab256"
  ],
  [
    "Pourquoi les Amérindiens ont-ils dormi dans le hall de l'hôtel ?",
    "ee7bee0aa6ecadb07ebc5cf04ae6b8d5"
  ],
  [
    "s'il te plaît et pour flatter, mais un vrai ami dit toujours des choses désagréables,",
    "f4e62aeab03f67706f548ecd3dcab41d"
  ],
  [
    "Ghostbusters pour tirer des busters Je suis Casper quand je pars",
    "4b1500e5b67bda4e0f044cd5238b78e6"
  ],
  [
    "Rina",
    "0ca52b8ce692226686ed5e16b5540b4a"
  ],
  [
    "Vous devez commencer par définir le terme « addiction ».",
    "3648d9542db0945cb128e83e3446f222"
  ],
  [
    "Haha ouais maintenant ils sont sur un hors-bord, ils ont enfin trouvé Teddy !",
    "ed5d69b51e74caf6dfd1214b15293ff1"
  ],
  [
    "Parce que Desiline a 102 ans.",
    "a464a946fa3b75aa256132f0cd535d33"
  ],
  [
    "Entourez-vous de personnes aimantes.",
    "6f13eec58ffe335f978e5b1f4cd0d91a"
  ],
  [
    "Il est né à Tachkent, dans l'ancienne République socialiste soviétique ouzbèke de l'Union soviétique (actuel Ouzbékistan).",
    "caf6a39a9baa43380a04dc0d3d179012"
  ],
  [
    "Leur ancien emplacement sur la 12e rue était meilleur en termes d'enthousiasme du personnel et de bœuf et de dinde fraîchement cuits.",
    "7114b5a4ac88fb848e91b962ec78371a"
  ],
  [
    "Elle les a pris tous les deux par la main et les a laissés entrer dans la maison, et a posé un dîner des plus somptueux devant eux — du lait et des crêpes sucrées, avec des pommes et des noix.",
    "5ae575c3e58e2cf3dc0b10d4229e7a25"
  ],
  [
    "Charlton Heston et moi, demain matin.",
    "518dd4b5d8e1a97b2d3a4128f00fb11b"
  ],
  [
    "Yasiel Puig est le prochain grand ambassadeur touristique de Toronto",
    "9eec4e75197e931cad7dc8b7b0458a2c"
  ],
  [
    "Les amateurs de « Mad Men » doivent savoir qu'Elisabeth Moss a joué le rôle de Zoey Bartlet pendant sept ans dans cette série",
    "8b70211f2ef510df0f1147e0ae2650ff"
  ],
  [
    "Je ne prends pas de bonbons à des étrangers s'ils ne t'offrent pas de transport.",
    "22675e1c9322c3308919e983dabf6a23"
  ],
  [
    "sport, et beaucoup il aspirait à être là.",
    "ec2ee11a3f4ec1ed0a83214474514d4f"
  ],
  [
    "Mais je ne me lasserai jamais de toi",
    "dac4c78058e56b90a3e4143e0626fc50"
  ],
  [
    "Je souligne les compétences pertinentes dans le résumé.",
    "47c88bb3f26e42fd3659abcc2e8ac5d0"
  ],
  [
    "Le gazoduc/tunnel est terminé.",
    "b6f5810d82227a9c54816acc4134f625"
  ],
  [
    "Retour de la promenade, environ une demi-heure",
    "d44b2a61d87bb4cac4b4f7bbd7b78a40"
  ],
  [
    "Il est également important de renforcer nos communautés en suscitant la compassion des institutions religieuses américaines.",
    "52ad8a47283508688c88b94f6c832b1b"
  ],
  [
    "J'adore beaucoup d'animaux de compagnie dans la chambre et les forums de discussion pour les starcoins.",
    "e65dc34ea2d1d320e759e83ef161d03f"
  ],
  [
    "La Grande-Bretagne et la France étaient au bord de la guerre lorsqu'elle est partie pour Paris, et beaucoup lui ont conseillé de ne pas y aller.",
    "5205a8af3570ebd468252058b2559ddc"
  ],
  [
    "La viande était si tendre et savoureuse, la sauce était parfaite, les œufs, les pommes de terre et le fromage se mariaient parfaitement.",
    "eaf96d11c21c9e5beffe55dd81d7cd8f"
  ],
  [
    "Ses fils et ses filles, très inquiets de sa longue absence, se précipitèrent à sa rencontre, désireux de connaître le résultat de son voyage qui, le voyant monté sur un magnifique cheval et enveloppé d'un riche manteau, ils pensaient être favorables.",
    "80fc4775310e4be2111dea5dc85c766d"
  ],
  [
    "Tu dois aussi sentir une bonne partie du temps.",
    "5f24eded561b5c60b782654f2821f969"
  ],
  [
    "Un livre à colorier accueille des réfugiés syriens à Toronto",
    "190ad876e2bd0aa26c98df0e0a6706ed"
  ],
  [
    "Au cours d'une séquence de rêve, il a été révélé que ce personnage de Richard Dean Anderson portait le prénom Angus",
    "99ae964b4e1f13898a92757df87f8c67"
  ],
  [
    "Je me suis endormi à une fête hier soir, et quelqu'un m'a mis un sachet de thé dans la bouche, je suis devenu fou !",
    "22ec0686ba6326ec9f178ef93844836c"
  ],
  [
    "Et l'enfant sourit au Géant, et lui dit : « Tu m'as laissé jouer une fois",
    "b335f6cc8bf53c14db789d74599d8744"
  ],
  [
    "Mais l'amour est venu comme un ouragan et nous n'étions qu'un avion en papier.",
    "39910585619eedddc7d373b6d7ccdb45"
  ],
  [
    "veuillez imprimer",
    "05c749c111cad0ee2378af22121eec49"
  ],
  [
    "J'ai détesté chaque seconde mais je suis content de ne pas avoir vomi.",
    "c8c63f8513c11a822a532cc89662c166"
  ],
  [
    "Hélas Jeevan.. J'ai payé f0r nos articles 0n eby plz les expédier dès que possible",
    "f41423af40121bc160c112c448d8f27c"
  ],
  [
    "Nous rendons l'assurance maladie de base abordable pour toutes les personnes à faible revenu qui ne sont pas actuellement couvertes, et nous le faisons en accordant un crédit d'impôt pour l'assurance maladie pouvant atteindre 3 750 dollars pour chaque famille à faible revenu.",
    "9fecaca12cd019ff135296589f269fcf"
  ],
  [
    "Prenez soin des symptômes dissociatifs.",
    "274e15c445c1a6e920991b50756874c0"
  ],
  [
    "En enzymologie, une alanine-oxo-acide transaminase est une enzyme qui catalyse la réaction chimique",
    "ac0532f348cf0514946a75574e1ac0bd"
  ],
  [
    "Je suis entrée parce que j'étais tombée et que je me suis fait mal au bas du dos.",
    "74fd04562c9f6487510c9a816be54a8a"
  ],
  [
    "Enfin, il a dit : Eh bien, si vous ne me le dites pas, confiez vos ennuis au poêle en fer là-bas, et il est parti.",
    "aef0bbf18b637977ee4d149c14b2de14"
  ],
  [
    "Si vous devez vous battre tout le temps, je... je ne pense pas qu'on puisse être ensemble.",
    "2a9dd8ad8a9c05db03d65f5441620e65"
  ],
  [
    "Les choses à faire et à ne pas faire d'Air-India pour",
    "95831967741797db2463dcf7ff1bc857"
  ],
  [
    "Cet entraîneur de Notre-Dame des années 1980, maintenant sur ESPN : « Dans cette équipe, nous sommes tous unis dans un seul objectif : garder mon emploi »",
    "bea7efaeeb74125bf127d300a413b618"
  ],
  [
    "Où vont les bateaux lorsqu'ils sont malades ?",
    "4161499b0caf97b3cacaeb8fc07bc076"
  ],
  [
    "implorant la mélodie et son interprète plutôt que le danseur.",
    "56f90d62c45b8b291e652edc971ffec2"
  ],
  [
    "Oui, et je sais la vérité à ton sujet.",
    "0ee93637221f37179d50b863d8fa6339"
  ],
  [
    "David Hoog",
    "5a5429bc61e87043347e1d4ac9452b29"
  ],
  [
    "edit : le lien ne fonctionne pas, allez simplement à 14:00, ou faites-vous plaisir et écoutez le tout.",
    "135caeda57292b2a79a452f5a3ced52d"
  ],
  [
    "Vous allez tous prendre un café ou quoi que ce soit après le dîner.",
    "120c88553cc3da88d56cd27bacf5add7"
  ],
  [
    "J'ai consulté les dirigeants de l'OTAN.",
    "f884e44bc29828658f368e8b5e6be57b"
  ],
  [
    "Écoutez de la musique pendant que vous jouez pour éviter que votre esprit ne soit tendu.",
    "09729020acfb7705fc81ccb8831b9f33"
  ],
  [
    "L'édition 1485 de William Caxton de Le Morte d'Arthur (1471) de Thomas Malory a été vendue comme une histoire vraie, bien que l'histoire se soit déroulée dans une série d'incidents magiques et d'improbabilités historiques.",
    "bcb33a66978e5911684d52be64e0dcea"
  ],
  [
    "J'adore les résultats.",
    "28f151387abe609fdbbd8151ee02e2c1"
  ],
  [
    "Parce qu'elle ne fait que m'embêter toute la journée, répondit Curdken ; et il raconta toutes ses iniquités, et dit : Chaque matin, alors que nous conduisons le troupeau par la porte obscure, elle dit à une tête de cheval accrochée au mur : « Oh !",
    "162b691b923787f69d29d0ebe7d2c119"
  ],
  [
    "Non, ce n'est pas ce que je veux non plus.",
    "f655bb4b87af53052e4a41e2261ff9cf"
  ],
  [
    "Les automobilistes ne sont pas mis au défi pour leur musique bruyante",
    "5c715d74192e57245cc7e4bf1ff542c6"
  ],
  [
    "Le premier drapeau américain 50 étoiles a été officiellement hissé le 4 juillet de cette année",
    "8f84acb4165907e0b976b8fa823d7c50"
  ],
  [
    "C'était plutôt mauvais au début, mais j'ai fini par vraiment aimer ça.",
    "eb699e4d28a0a488213c7c0ceb718f79"
  ],
  [
    "sans être _terni filagreed.",
    "8315eb74db3891c12114e891669d36e1"
  ],
  [
    "Alors BFW pousse son chemin devant tous ces gens, les poussant grossièrement hors de son chemin, et vient au comptoir en hurlant qu'elle n'avait pas assez d'oignons.",
    "dd41de96ebcc62667a0dddd42acd85c6"
  ],
  [
    "Fantasia Rocks - Tu es mon fantasme !",
    "ea75f549ceab9c3218288607984b8773"
  ],
  [
    "Le bombardement de nos ambassades au Kenya et en Tanzanie nous rappelle une fois de plus les risques auxquels sont confrontés tous les jours ceux qui représentent l'Amérique dans le monde.",
    "fd14290105c3ff1edf4d468a98987475"
  ],
  [
    "Évaluez le leadership du groupe.",
    "2882e499e568fb1ca13e64bd3102802a"
  ],
  [
    "L'essence de la common law est que, sous réserve de la loi, le droit est développé par les juges des tribunaux, appliquant le statut, la jurisprudence et le bon sens aux faits dont ils sont saisis pour donner des jugements explicatifs des principes juridiques pertinents, qui sont rapportés et contraignants dans des affaires similaires futures (stare decisis).",
    "b09e9a8bdc9c354860303f904f4169b8"
  ],
  [
    "Ils ont fait de leur mieux.",
    "2fdacf786e2b46105ee644de8b447633"
  ],
  [
    "dit le roi, est-ce que tu me rendrais la vie horrible en épousant une autre sous mes yeux ?",
    "5c8afbda50162944b39f58497a138c9f"
  ],
  [
    "Écoute, au milieu de tout, si je crie « Youpi ! » Ignore-moi simplement.",
    "e91a8a9b869dc50b09ba472b2523e727"
  ],
  [
    "L'Haryana dépensera 3,33 cr de roupies pour l'horticulture",
    "065a7f1d90672dca9271e554a90bc632"
  ],
  [
    "Les scientifiques divisent ces baleines édentées en 3 groupes : les baleines noires, les baleines grises et les rorquals",
    "b6b56e54c7c99b95815f6fc945f55df2"
  ],
  [
    "Avant de critiquer quelqu'un, vous devriez marcher un kilomètre dans ses chaussures. De cette façon, vous êtes à un kilomètre d'eux et vous avez leurs chaussures.",
    "e4304fab368a68e26419e85b227e76c0"
  ],
  [
    "Je me souviens d'une pensée très distincte qui m'a dit : « C'est l'enfer, tu es coincé dans ce couloir pour l'éternité ».",
    "2e4a40e914639931d7dc853a4a361d32"
  ],
  [
    "Ensuite, je serais toujours là où j'ai commencé, du pain et du beurre pour sourire",
    "915ea44426ccc187a84b0e28fa67f379"
  ],
  [
    "Nous allons établir une identité dans ces disciplines critiques.",
    "6723d2c30d8ea2a54a7c3ac7ef802d9f"
  ],
  [
    "Chemin Farrer, parc Wollerton",
    "4b63a331b104a71e73c8e1935ce32921"
  ],
  [
    "En fait, à chaque moment de changement économique tout au long de notre histoire, ce pays a pris des mesures audacieuses pour s'adapter aux nouvelles circonstances et pour s'assurer que tout le monde ait une chance équitable.",
    "da990adf0051c4f52ed989d00382de24"
  ],
  [
    "Après l'insertion, testez-le maintenant.",
    "cbd2c2d1d43271acfdbee4a7ed16b8fe"
  ],
  [
    "* Conclave de lumière de l'Ordre maçonnique et militaire de la Croix-Rouge de Constantin No.",
    "d5eb727104c96d052d70af4b28824ed3"
  ],
  [
    "Hier soir, j'ai mangé le pain de viande à la dinde avec choux et purée de pommes de terre, et je jure que c'était le meilleur repas que j'ai mangé depuis longtemps.",
    "3e9099c0a9cba786a859e67168389dba"
  ],
  [
    "Aucun d'eux n'a dit bonne nuit au prince.",
    "03a9a2037bd0cfb4b6c5f38fa9468513"
  ],
  [
    "C'est totalement différent pour deux raisons.",
    "fc25bff49b077b9840944460ba1bee4e"
  ],
  [
    "Toronto propose de nouveaux plats bon marché pour les nouilles et les bols de riz",
    "9eda5595513bc66f9296ab5c1f1e3e85"
  ],
  [
    "Ce bâtiment de Philadelphie abrite l'encrier utilisé par les signataires de la Déclaration",
    "062a08523c0e4a936b7516675e2cde8f"
  ],
  [
    "Parce que 8 pouces ne suffisent pas",
    "bd80371b32edc0bbcab20d977a9d7172"
  ],
  [
    "« Bénis cet homme ! » dit Christopher Twink, le maître-chaumier : « Pourquoi,",
    "a403a05b83dc8e01211538c4db259af1"
  ],
  [
    "Guitares espagnoles, sable et mer",
    "5e81569d5442e4ea9d7d63c1f0283190"
  ],
  [
    "Doug Leach",
    "75647581d31bd5c9003e107732dd60f4"
  ],
  [
    "The Heat a certainement le calendrier le plus favorable.",
    "6544a506ace974858afd5fc3eb135de8"
  ],
  [
    "Désolée, je suis dehors maintenant, je te l'enverrai quand je rentrerai chez moi",
    "36272393bbe848b3344e9e1b57d4c51c"
  ],
  [
    "Pour être compétitif, l'enseignement supérieur doit être à la portée de tous les Américains.",
    "a63675493d0e37208ed99cbb588669d7"
  ],
  [
    "Franchissez les barrières par petits pas.",
    "fa0121fd7da8fe0cd05b5fc814cdd2be"
  ],
  [
    "À 17h17 le 30 janvier 1948, Gandhi était avec ses petites-nièces dans le jardin de l'ancienne maison Birla (aujourd'hui Gandhi Smriti), en route pour s'adresser à une réunion de prière, quand Nathuram Godse a tiré trois balles d'un pistolet Beretta M1934 9mm Corto dans sa poitrine à bout portant.",
    "66176944ddb3d104b65b79d2f7882402"
  ],
  [
    "C'est incroyablement tendre et délicieux.",
    "0cdf1fda267b6f4f348082b4d2241d52"
  ],
  [
    "Mais il a dit qu'il ne leur donnerait jamais l'œil tant qu'ils ne lui auraient pas dit le chemin des fées du jardin.",
    "ff6bbd7afea6187280548c1d025f35e0"
  ],
  [
    "D'abord mon mariage s'effondre, puis...",
    "c075f462d2200f474ccfa313679cbed4"
  ],
  [
    "Des enjeux élevés marquent les fêtes de Gokulashtami",
    "b1ff255e84dd8b9e09b90d9783c5f6e1"
  ],
  [
    "Dans un changement « radical » de 1968, la Coupe Scotch a cédé la place à la médaille d'argent - ce trophée de championnat du monde",
    "f699de0798c810eb659643e167b29c7f"
  ],
  [
    "Comment appelle-t-on une bande de bons Mexicains ?",
    "13f3b31fe2e0653ecac1ef2e98d8f455"
  ],
  [
    "« Tous les bateaux sauf un », a déclaré le bailleur.",
    "2422641ac1680412c246e00ab69a217d"
  ],
  [
    "Il pourrait aller en prison pour avoir servi ce crack baby",
    "4072a8e1931f89d51b45875a9986e760"
  ],
  [
    "Tu as obtenu un prix ?",
    "4bf1220e61076d0ac4ae6229f3e303ba"
  ],
  [
    "Soit tu es incroyablement obscur, soit ta relation est incroyablement horrible.",
    "c518c4b687ea12d6ce871986183ece91"
  ],
  [
    "koun koun sujet karne hain chap. 8 ke, yehi bata de",
    "8611b6b3cba32b649764d5abf24df845"
  ],
  [
    "Après tout, la plupart des personnes sur lesquelles nous comptons pour bâtir notre avenir économique ne seront pas diplômées de l'université.",
    "07bc3b937bc1737c7b565ecf921d33ce"
  ],
  [
    "Rendez-vous dans la tête de la foule et ajoutez l'objet à l'inventaire de votre personnage.",
    "7e5e064c238f4f5df5c79ec27ac137a2"
  ],
  [
    "Les expériences ont débuté quelque temps après le décès de sa femme en février 1944.",
    "a2391aef29140c0a8695c0d1a18a52ab"
  ],
  [
    "Même si c'était samedi matin, ils n'avaient plus de bacon.",
    "dffbcec03c659c730b8075e64e4c5d09"
  ],
  [
    "Prends cet homme nouvellement marié, dit-il, et mets-le dehors dans le froid, et reviens à l'aube.",
    "b951852bd7d1fe170aabb813908f8dd7"
  ],
  [
    "Oh mon Dieu, elle n'aimera pas le poulet ce soir-là non plus, n'est-ce pas ?",
    "85eacb2fcc320e91a65b92a03dc57a98"
  ],
  [
    "10 restaurants pour le brunch de Pâques à Toronto en 2015",
    "8690b1f01467987457282e3bc301b211"
  ],
  [
    "Cette puissance ibérique a occupé Bahreïn de 1521 jusqu'à ce que les habitants demandent l'aide des Perses en 1602.",
    "9bda7a7834b653b731f596664dbe2fc1"
  ],
  [
    "Quelle est la définition d'un escargot ? Une balle avec un casque de protection.",
    "dca5995f7828b75c94e73d7ba0e13b44"
  ],
  [
    "se croquer sous un arbre et vider leur flacon.",
    "d7afdc46bea7bc92be68f7c344ac5c21"
  ],
  [
    "Fais voir yuh juste rebondir avec de Dutty Lee",
    "409fbd1cf4ec916760cf9eb2b8c7e4d8"
  ],
  [
    "Les chars américains ont presque toujours la meilleure précision de déplacement, la meilleure dépression de canon et sont souvent agiles.",
    "ac58bec14bda8812e032cc936e497df2"
  ],
  [
    "Bonjour, j'étais en poste. C'est pourquoi je n'ai pas assisté à l'appel.",
    "87f85b62794ab0d6c4dc24a7dfc6b105"
  ],
  [
    "Et notre environnement est le plus propre depuis une génération.",
    "f492fce6042a40dbcddfec1f8b4b15a2"
  ],
  [
    "Faites attention à votre corps lorsque vous vous sentez dépassé.",
    "5a0ce03a6329581fa5c09fb6f78fe1eb"
  ],
  [
    "Gandhi a adopté l'approche libérale de Gokhale basée sur les traditions whiggish britanniques et l'a transformée pour lui donner un aspect indien.",
    "8518ab8aa1bab0db28135d3cb442bd55"
  ],
  [
    "Cet endroit est juste en face du club de strip-tease Centerfold au large de Stelzer et se trouve à côté de deux bâtiments abandonnés.",
    "679b210ed82462afd052dc833b1dd98f"
  ],
  [
    "Il est souvent déroutant de se réveiller dans un lit étrange, d'autant plus lorsque vous avez volé dans les airs, comme le roi, la reine et Benson le majordome.",
    "0da7d01a73f16f6df1505f39b84eef94"
  ],
  [
    "Alors qu'est-ce que tu vas mettre dessus ?",
    "a334552d037e9d6ed22a1bea2fd1d35e"
  ],
  [
    "PETA devrait mettre son argent là où se trouve sa gueule »",
    "09ebab112216e24d0f53e651acdee998"
  ],
  [
    "Il a écrit « Cadillac Jack » & « Lonesome Dove » après « Terms of Endearment »",
    "68f5a18614dee15bdf60b1b6fcceb2fc"
  ],
  [
    "Je suis bien trop cool pour ça.",
    "064dc84bec292871c8bea283f76ba76a"
  ],
  [
    "le témoignage direct de ses propres yeux pourrait persuader un vérificateur que",
    "728c0b465db042b46898bc4e12ccb8d0"
  ],
  [
    "Elle a un problème de shopping",
    "5f9d7c4f5d5063aa10461ce0604c5cc8"
  ],
  [
    "En tant que chuchoteur d'animaux, il est notre fidèle guide décide que c'est le moment d'affirmer sa domination.",
    "55291ac6bb50c9a42fd9412a7e252fd6"
  ],
  [
    "Nous avons été confrontés et nous continuerons de faire face au VIH/sida dans notre propre pays.",
    "ca646e1c6bff944826e2954cd2e547f9"
  ],
  [
    "Une fenêtre contextuelle indiquant « Soumettre votre travail » apparaît en haut et dans la zone : « Tapez votre texte ici.",
    "1fd10007b423402d22e6386f079dd62f"
  ],
  [
    "Il s'agissait notamment d'entrepôts d'explosifs, d'usines à gaz, de forages pétroliers, d'abattoirs et de tanneries.",
    "9311f7165ae89e83565a1ebcc0baf867"
  ],
  [
    "Vail avait sa fidèle « trousse d'urgence » - elle a mis un pansement invisible - c'était la taille parfaite pour couvrir la coupe (une grosse), et personne ne pouvait vraiment même le dire.",
    "8bffb4ddb8289cc91367948aa91fef21"
  ],
  [
    "Puis, se tournant vers Felicia, elle dit : Charmante princesse, je sais tout ce que la poule vous a dit, mais vous ne pouvez pas avoir entendu dire que les zéphyrs, à qui on a confié la tâche de porter mon fils à la tour où la reine, votre mère, l'attendait si anxieusement, l'ont laissé à la place dans un jardin de fleurs, alors qu'ils s'envolaient pour Dites-le à votre mère.",
    "f08ccf0a47679c484fdb13a48afae993"
  ],
  [
    "Ok, ok, ok, est-ce que je dois avoir peur ?",
    "afcbc2df4a9d8508e25117d0e718e401"
  ],
  [
    "10 signes que Toronto devient de plus en plus une ville de la musique",
    "91b8566b8b87bd0389bc8e58a3cf1a32"
  ],
  [
    "Le poème intitulé « Garibnameh » contient 11 000 masnavi, que nous connaissons comme ces unités de vers rimées sur 2 lignes",
    "233dbf96f4f8e7a87234365c2aae7263"
  ],
  [
    "Ils ont fermé la porte quand je me suis approché.",
    "4ab05e3b9857160f5b18791a129ac650"
  ],
  [
    "Un visage à moitié visible du chat du Cheshire m'est apparu, courant le long du tapis roulant.",
    "8cd1f43fb43daf8ae7899d24d88b0e85"
  ],
  [
    "Tu peux compter sur moi parce que je peux compter sur toi",
    "06e386aa55f9a3db76b486cbfdc16625"
  ],
  [
    "Shawna Johnson Coordinatrice du recrutement",
    "78010189c75169dbd1514734aac37ba0"
  ],
  [
    "Les joueurs PC baisent pieusement par rapport à des plèbes comme moi",
    "7eacb7bae637dadfaf294913d080a90c"
  ],
  [
    "Waise ji aap msgs pe jada baatein nai karti na ?.",
    "db921cbd3763d2edda148acfc2afdb69"
  ],
  [
    "Nous ne les atteindrons pas tous cette année.",
    "0bec3ca9904ab61bf0b4c9d6bd40eaa1"
  ],
  [
    "Placez deux blocs ou deux espaces derrière la porte.",
    "bf647c55438aac8b69cc440b3d7d3cdb"
  ],
  [
    "Le réseau de transport en commun est devenu la propriété publique en 1921 sous le nom de Toronto Transportation Commission, rebaptisée plus tard Toronto Transit Commission.",
    "a02fd0edcf26ae0177ee197ba73e1a65"
  ],
  [
    "Je ne me considère pas comme un expert en ramen mais tout ce que je sais c'est que ce restaurant a été le point culminant culinaire de notre voyage.",
    "177bab53116db123c64313b06d1ab658"
  ],
  [
    "« Je ne peux tout simplement pas frémir », a-t-il dit, et il est clair que je ne l'apprendrai pas dans une vie ici.",
    "2e1b0cb04d999a8c3ed11277bf6e29cf"
  ],
  [
    "Les gars, j'écris une chanson de Noël pour tout le monde.",
    "a78276fb0fb2e5a00e75ca0809e9ce5c"
  ],
  [
    "Les plans d'urgence sont prêts, selon Tipnis",
    "d3c80dcc3eef19f286a78cf4b6b933a4"
  ],
  [
    "Dans son premier grand rôle, Julia a servi de la nourriture italienne style Nouvelle-Angleterre dans ce film",
    "f2a3c986327da5d89e3f5f904e3c4b0b"
  ],
  [
    "La banane se tourne vers le vibromasseur et dit : « Je ne sais pas pourquoi tu trembles, ils vont me manger !",
    "31e109e4ef159fd6d90ab811c9bb1dcc"
  ],
  [
    "les personnes présentes étaient assises contre les murs, et il y avait un",
    "73732bd10cf281dc891a7e94fb0e479d"
  ],
  [
    "Ils disent que le nègre qui t'a volé est dans le piège en ce moment",
    "a78c16d0a760bbdb85ce7484723304ac"
  ],
  [
    "Entretiens du premier jour Entretiens du deuxième jour",
    "7646cace5903d4143ec277c52fad59dd"
  ],
  [
    "Oui j'avoue que YER est équilibré, je pensais plutôt au spycicle.",
    "0dbcad59bcaf6846d8c2f763eca94956"
  ],
  [
    "« La vie n'est belle que pour ceux qui savent célébrer la DOULEUR » .-.. :-) Gud Nite :-)",
    "bc2d0366e5bacc58f1c26d6d4f7ebff1"
  ],
  [
    "Ils ne sont pas absorbés par leur ambition personnelle.",
    "892081b0282e79df40813d6deb68cf9f"
  ],
  [
    "Essayez de faire de l'exercice au moins 30 minutes par jour.",
    "ec59fb125a2589462fb6d38ca9603bac"
  ],
  [
    "Cela a été suivi par l'incident inhabituel où les joueurs ont fait naufrage en 1923.",
    "34ede57c45ce3e8d9405e32349514f02"
  ],
  [
    "Je reviendrai certainement.",
    "8e3775ec9c748790f4115d5df5dc49e1"
  ],
  [
    "Le sultan a envoyé des musiciens avec des trompettes et des cymbales à leur rencontre, afin que l'air résonne de musique et d'acclamations.",
    "998ccd93c54850d92c0c1a12c0e39067"
  ],
  [
    "Quel est le numéro de chambre qu'il occupe ?",
    "cfebf5e0b722fbf0c70311ee52a3b339"
  ],
  [
    "Cet homme d'État prusso-allemand était le « chancelier de fer »",
    "844e86152d4f60e217231fe125880259"
  ],
  [
    "Il suffit de les remplacer par des écouteurs !",
    "7f96a0137f9368d3814ff3e9dfc1cdb3"
  ],
  [
    "Encore une fois, j'ai rassemblé mes énergies pour une finale",
    "1ec23871446aeb0f2f178b00b56e9301"
  ],
  [
    "Lieu : Université de Pennsylvanie",
    "a7aa99077fc8a28f4d95bb0ce042ed43"
  ],
  [
    "Je lui ai apporté du café etc. et tout s'est bien passé, mais ensuite ses selles ont cédé à la bière de la veille au soir et il était juste avant midi et mon père allait travailler.",
    "ee6369c6631a48614215fb528d68d6d8"
  ],
  [
    "Tu pars pour Schsoon ?",
    "03d0fa148396a1e54ff598072ae779c1"
  ],
  [
    "Ce soir, je demande un gel général des salaires du gouvernement fédéral pendant un an.",
    "530928669958041fa231c8add570bc39"
  ],
  [
    "Placez votre jeune arbre dans le patch.",
    "48540fd9d3a17c9667fa5493a5393502"
  ],
  [
    "L'objectif de l'équipe défensive (équipe de terrain) est d'empêcher les frappeurs de devenir des partants et d'empêcher les coureurs de progresser autour des bases.",
    "22815609e47097dc732c9949ac17ff84"
  ],
  [
    "Je ne les utiliserai plus jamais et c'est dommage car ils sont venus nous chercher rapidement.",
    "205f31f398f9baf4f9122b521ec8aa02"
  ],
  [
    "Morgiana lui a demandé de regarder dans le premier bocal et de voir s'il y avait de l'huile.",
    "69e21fa94afa441c87c6e204b7089809"
  ],
  [
    "Hé, tu sais quoi et si tu cherches un endroit ?",
    "b9965a65afa280e8271963fe43853aae"
  ],
  [
    "Un documentaire sur les populations tribales entre dans les festivals",
    "bd23133f1b41d28f8ffbcc19bf24ac1d"
  ],
  [
    "Cette confiture, qui fait partie d'un petit-déjeuner britannique, est préparée à partir d'oranges amères de Séville, y compris les écorces",
    "3742373e10d47a3b4333b56ed6982205"
  ],
  [
    "Le pull que j'ai acheté pour Noël continuait de capter de l'électricité statique alors je l'ai ramené au magasin et je l'ai échangé contre un autre.",
    "e31d374d752267cfcce9de8c6d2fee40"
  ],
  [
    "ce n'était pas la danse ni les danseurs, mais les notes de ce vieux violon qui",
    "229b5a1eb6133159676d0b6f625bce7e"
  ],
  [
    "Spirale descendante, par où commencer ?",
    "6ec61aa50e41a591630ac50f2633aba3"
  ],
  [
    "Tu as raison, Sue.",
    "fcb63e57281ed9b68879d145f79ca4c6"
  ],
  [
    "idk, mais c'est amusant d'y penser.",
    "483614f3636aa5f19993d939f3c99cb1"
  ],
  [
    "Je veux te demander si je veux éditer mes photos comme tu l'as fait pour le mariage de cendres !",
    "7802566bbe01621b3c6f2fe9c43b775d"
  ],
  [
    "Mais il y a une raison pour laquelle la tragédie de Tucson nous a fait réfléchir.",
    "2b70e05ebbaebc923640def04850a8e6"
  ],
  [
    "Comprenez l'offre et la demande.",
    "72086ecd96ac0514354e5ac2a8820d50"
  ],
  [
    "L'Angleterre a connu de petites communautés juives pendant de nombreux siècles, sujettes à des expulsions occasionnelles, mais les Juifs britanniques étaient moins de 10 000 au début du XIXe siècle.",
    "ce9ea394c34d6c51a5a1156de2e51a81"
  ],
  [
    "La polenta était crémeuse à souhait.",
    "973c0fea65787ddc6924aaefcb6cd156"
  ],
  [
    "Si je ne tue pas le tremblement de terre, sacrifiez-moi à vos dieux.",
    "fa7851079f53ba542d48ce3e3b917a19"
  ],
  [
    "Pourquoi tu dois rompre avec elle ?",
    "bf8e4165f1bf106c8ed3e39557ff1c08"
  ],
  [
    "Festival dramatique dans les quartiers du Karnataka du Nord",
    "ea3113ca805756b4241adec7e1a772ef"
  ],
  [
    "On attribue parfois à Nabuchodonosar la construction des jardins suspendus de cette ville.",
    "6ab9b736e1063d98f47e29487c861136"
  ],
  [
    "Je préfère échouer dans quelque chose que j'aime plutôt que réussir dans quelque chose que je déteste.",
    "7be9202f85520fbf645e2ef50eafcbe1"
  ],
  [
    "sa cachette devait être découverte, puis il a laissé tomber les deux coins de",
    "bb03df24c44eb0f43e6ff75ec24ac0b0"
  ],
  [
    "J'attendrai de l'autre côté",
    "0c2e837aa4ccc91666cd729ed0cb6872"
  ],
  [
    "Jeff -",
    "f0c5730cd4d6d5fe0860329cca4dffa4"
  ],
  [
    "On s'est échangé un tas de jurons, et elle est sortie et s'est assise dans sa Toyota 4 1999, garée devant.",
    "dc20f91e8b091d55d082bafa1a4a4cd9"
  ],
  [
    "Ps peut aider ma frén à acheter 1 blanc de plus ?",
    "53670b7d03297d0d1a668ccf41b91f0d"
  ],
  [
    "La menace que représentent ces groupes est en constante évolution.",
    "9520dbc96263762f4a25ece61fea24d5"
  ],
  [
    "Planifiez une consultation médicale.",
    "1d316ba0b2fb1c84ff93ab9756ee60e9"
  ],
  [
    "Wollstonecraft considérait sa tentative de suicide profondément rationnelle, écrivant après son sauvetage, je n'ai qu'à me lamenter, que, quand l'amertume de la mort était passée, j'ai été inhumainement ramenée à la vie et à la misère.",
    "af875f291aceb073492fe9a8c44b2949"
  ],
  [
    "Sur moi et sur la très gentille dame à côté de laquelle j'étais assise.",
    "0704fdde2642b44db7de0fe1093bf3f6"
  ],
  [
    "Si tout cela est vrai, a ajouté le Sultan, vous voyez que je dois avoir recours à d'autres moyens pour déterminer certainement le choix que je dois faire parmi vous ; et que, comme il y a suffisamment de temps entre ce soir et la nuit, je le ferai aujourd'hui.",
    "6699939f033206b5431efeaba2e63b94"
  ],
  [
    "Je peux te parler une seconde ?",
    "1d4440e5ed8f6b0709c47d782ca14c99"
  ],
  [
    "La Chine fixe les conditions pour soutenir les États-Unis",
    "c9089256d2f04766a049f57d596fe406"
  ],
  [
    "Des études du Wisconsin ont révélé une criminalité plus élevée près de ces palais amusants sur les terres tribales",
    "dd4f818f73e353d19dddae86a24e1d26"
  ],
  [
    "Qu'est-ce qu'une tortue et un pédophile ont en commun ?",
    "bc26ebb0cdacbcd0d1f230569489418f"
  ],
  [
    "les enfants qu'il a de nouveau glissé dans le sol, et qu'il est parti",
    "cbda421b3580170485ac8a58ebad75e8"
  ],
  [
    "Lâche-les comme s'il faisait chaud, laisse-les tomber comme s'il faisait chaud",
    "79429c4c34c2f12bb23c3963b470437d"
  ],
  [
    "Harry Kingerski",
    "336c26df7dddddf20d251814f3813357"
  ],
  [
    "Nous passons là où nous sommes allés au premier rendez-vous et elle rêve un jour que nous traînons plus ensemble, comme si cela allait réellement arriver.",
    "4f0271381ff6340d6fe0f138ad641103"
  ],
  [
    "Oui, je le ferai à coup sûr !",
    "06eb4b5a9af2862d52f9e55b331d09ba"
  ],
  [
    "Des États comme ceux-là, et leurs alliés terroristes, constituent un axe du mal, armés pour menacer la paix du monde.",
    "9f068dd9f3410c48eaa46dee38a9f4a3"
  ],
  [
    "Vous voilà au paradis !",
    "0c0e56b6e1afb767da5a19148e5e2ffe"
  ],
  [
    "Jusqu'au milieu des années 2000, la première page du Toronto Star ne comportait aucune publicité.",
    "c5580b5675d363b387e96045243feb24"
  ],
  [
    "Nous leur sommes reconnaissants pour leurs services et nous recommandons ce magasin à tous.",
    "9e20a224265849939d52f7e55d9505eb"
  ],
  [
    "Quant à toi, mon vieux, a-t-il ajouté, se tournant vers le marchand, demain au lever du soleil, tu partiras.",
    "071cae99679923eb8e4e5fe758d4863c"
  ],
  [
    "Je veux dire pas aussi chanceux que ceux qui sont nés avec deux tétons.",
    "bc13485f5c9f233fe6ce7cc789fb21d3"
  ],
  [
    "RETOUR PAGEBRATHER I Another You",
    "5c3bf55649056f74453e2eae9a6c4cbd"
  ],
  [
    "En 1915, cette île au large de la Caroline du Sud a été désignée dépôt de recrues du Marine Corps",
    "103f72be6a714c42691ceb56b38575eb"
  ],
  [
    "« Voici Toy Story, Cars et Le Monde de Nemo mais je ne t'abandonnerai jamais",
    "7f15901dde99dc4a8ea3a39238056a69"
  ],
  [
    "Ou que j'avais, mais mon nouveau...",
    "8f62f5f60057a533b3ab156d8681f483"
  ],
  [
    "Des cendres, des cendres, nous tombons tous",
    "9ce45b96c560068eaf9402027cc8b4d0"
  ],
  [
    "Ce n'était pas Kaspersky, mais les développeurs du virus.",
    "b67dc6c62d6f11a6dc4fd67ee550e2ae"
  ],
  [
    "Es-tu sûr que je ne te quitterai pas ?",
    "7d3c4033740f89637bd3387781ef1545"
  ],
  [
    "Mais cette fois-ci, c'est différent.",
    "e27924e06652f6818bde71ae46696fff"
  ],
  [
    "Rendez-vous aux toilettes avant l'entretien pour vérifier vos cheveux, vos dents, votre maquillage, etc.",
    "f7c373b3aeafb5fd0276b5249d6bfa18"
  ],
  [
    "Les autres œuvres importantes sont The Mysteries of Udolpho d'Ann Radcliffe (1794) et The Monk de « Monk » Lewis (1795).",
    "b4f52e978dfee108c69563bd25e72d4b"
  ],
  [
    "Épargnez-vous des ennuis et sautez le golf maintenant !",
    "93c7642e49731d103fee918463944a27"
  ],
  [
    "Une fois, alors qu'ils avaient dormi toute la nuit dans le bois et qu'ils avaient été réveillés par le soleil du matin, ils ont aperçu un bel enfant vêtu d'une robe blanche brillante assis près de leur lieu de repos.",
    "5a5bf7d240c367e81f8bf4551f84f173"
  ],
  [
    "Eh bien, ce n'est pas encore passé à la télé.",
    "d388c7b51e70042c0970570e1617db9d"
  ],
  [
    "Quo Vadis - Management indien ?",
    "1a3a7c9ff03816c853eaca3b7f1f7a02"
  ],
  [
    "Edith Head détient le record du plus grand nombre d'années consécutives de nominations aux Oscars avec 19, toutes dans ce domaine",
    "ece4fe5d44e68f79ad65a633d43b3091"
  ],
  [
    "Je l'ai battu tout seul.",
    "170d3c62a1bb04654c12518150f9e217"
  ],
  [
    "Hannah Jolliver était en cause.",
    "3912e3099b52f194b637824461322e76"
  ],
  [
    "Je suis un cinglé, je suis un héros hétéro",
    "a366dadf5f2bb2845804de0c178a7b10"
  ],
  [
    "Je vais faire le changement.",
    "309c824e6c19977b8bd975c158297e38"
  ],
  [
    "Enfin quelqu'un l'a, alors je vais te dire mon secret.",
    "f29460c41c15371293a6132c55c02c91"
  ],
  [
    "Attention, je suis toujours assez terrible =P",
    "f4e85727d49699ea368e572b5152a742"
  ],
  [
    "Pendant 50 ans, l'OTAN a maîtrisé le communisme et assuré la sécurité des États-Unis et de l'Europe.",
    "cb5a431248bbe7ac9695b449ec0a2601"
  ],
  [
    "Engagez-vous dans une thérapie existentielle.",
    "f11f3416cd034bf0bd4849ed4382547a"
  ],
  [
    "La nourriture donnée à Gandhi n'était pas seulement une source de soutien pour son corps, mais aussi une source d'impact sur d'autres êtres vivants, et une source qui affectait son esprit, son caractère et son bien-être spirituel.",
    "454cdada0841978a9989efa4802bcf56"
  ],
  [
    "Les ailes de sucette aussi.",
    "4fc9cb46aa52919bade3d864795d8d5b"
  ],
  [
    "Regardez comment ces deux-là se battent pour la pomme d'or, dit le fils du roi.",
    "fcf4664e04f4e0ac371157c9685a72ff"
  ],
  [
    "Je pense vraiment que je pourrais tuer quelqu'un ce soir.",
    "a657f018c93af2affd767bb575d34eca"
  ],
  [
    "Des milliers de personnes assistent à une énorme bataille de boules de neige",
    "3974704de79bbee7e0f7d2a39968e315"
  ],
  [
    "Le plus grand vol d'œuvres d'art de New York a eu lieu en 1988 et a entraîné la perte de 2 des chefs-d'œuvre de ce frère de la Renaissance",
    "537ee81e5f372d65630a0c09d495f1b3"
  ],
  [
    "Si le 14 mars était vraiment une journée Pi, elle ne finirait jamais.",
    "fe9845e49099a60d212a6feb7e4888a2"
  ],
  [
    "Second Gentleman les formes et les caractéristiques de la côte.",
    "2b9bf7c2ca9339276034c5cc0092dc23"
  ],
  [
    "On m'appelle fou le porc",
    "ca09226dd5c107208fd99e9d748b5ee3"
  ],
  [
    "C'est un très bon point.",
    "cefde2f40ebc58e0e41e52fe07a34f00"
  ],
  [
    "J'avais peur qu'il essaie de me le donner à manger pour le déjeuner. **",
    "6c90fc601da5e9ce21348a54971a8ae5"
  ],
  [
    "Ok !. Tu ferais mieux de rentrer chez toi pour te reposer d'abord.",
    "6a44455de79bafdd569370d2b0e73021"
  ],
  [
    "Le plan demande aux Américains plus âgés ayant des revenus plus élevés, qui ne dépendent pas uniquement de la sécurité sociale pour s'en sortir, de contribuer davantage.",
    "e826a83154ac54ece3603f67c53fe07b"
  ],
  [
    "Ne prenez jamais de cargaison si elle est bleue.",
    "6c74dc3635df4693607898192afd6f71"
  ],
  [
    "Le théologien avait non seulement osé faire l'éloge des fictions, mais il avait également expliqué les techniques d'interprétation théologique de la fiction, ce qui était une nouveauté.",
    "da5a2df92b71764b2af16452157f2465"
  ],
  [
    "Leurs produits manquent un peu, mais en été, ils ont tous les aliments estivaux amusants pour beaucoup moins cher et ils ont une sélection de produits biologiques.",
    "a2cf200947793887cd14d200e3d41c08"
  ],
  [
    "Alors la jeune fille s'est assise sur le cheval, et a fait un long, long chemin, et enfin elle est arrivée à la montagne, où une femme âgée était assise dehors avec un peigne à cartes en or.",
    "45652a00d76b1aef4c9070cf79fa848d"
  ],
  [
    "Tu sais, j'ai dit de très mauvaises choses sur elle, mais tu sais que Rachel a de bonnes qualités qui font d'elle une bonne colocataire.",
    "5099dec295316a5fd3d9450dd0093390"
  ],
  [
    "Nouvelles audiences dans les affaires Ayodhya le 27 août",
    "db01a72d14611d4747f0d51f2b7fcc56"
  ],
  [
    "Une pièce de 1983 sur cette actrice légendaire mettait en vedette Scott Bakula dans le rôle de Joe DiMaggio et Will Gerard dans celui d'Arthur Miller",
    "7a082d75ddcd135253fc8458cae57a4e"
  ],
  [
    "Qu'est-il arrivé à la mouche assise sur le siège des toilettes ?",
    "6cea047d9a501f11bc991f179756e8c7"
  ],
  [
    "remarquez, marchait en avant assez tranquillement, maintenant qu'il a trouvé, par leur",
    "ef1d74e18552a34bcce645437b86db16"
  ],
  [
    "Je vais me recroqueviller et mourir dans la misère",
    "c8b1bf8fe875b4e7b8c95c283b7436e0"
  ],
  [
    "Ça va être une course folle.",
    "fdbd2a2b91bec5a042d3d48e1e9e1e11"
  ],
  [
    "Il estime qu'il y pensait « inconsciemment à l'époque ».",
    "d0097e46fd993dca443a3876dd00fac2"
  ],
  [
    "Merci pour toi, maman ? C'est un piah poh.",
    "50d909b3acf02e5beb95b969db3d5774"
  ],
  [
    "Et plus de la moitié des grands fabricants disent qu'ils envisagent d'externalisation des emplois à l'étranger.",
    "ab0793f91940f975d2ea8240b348f8b6"
  ],
  [
    "Cessez de vous inquiéter de l'opinion des autres. Votre opinion de vous-même est formée en partie par votre idée de la façon dont les autres vous voient.",
    "f491476236ab043c5faa83f8cb9f1b47"
  ],
  [
    "Selon l'USC Stevens Institute for Innovation, « il y a plus de 1 100 productions théâtrales annuelles et 21 ouvertures par semaine ». Le Los Angeles Music Center est « l'un des trois plus grands centres artistiques du pays », avec plus de 1,3 million de visiteurs par an.",
    "18e12e3775ac099199e11db089abc469"
  ],
  [
    "Je vous recommanderais certainement d'essayer Panera's si ce n'est pas le cas et peut-être de venir à cet endroit si vous cherchez un endroit où venir.",
    "f93af6dcd8e86b3be647cdb4f2117335"
  ],
  [
    "Le roi a fait préparer une escorte adaptée à son rang pour elle, et elle s'est habillée magnifiquement, sans oublier rien qui pourrait la rendre plus belle.",
    "bd5d95b5572aed1f1eb9d3b725638b65"
  ],
  [
    "Qu'est-ce que vous faites ici ?",
    "210597a7710de6adcef917bf9f8ee04a"
  ],
  [
    "Amanjot Singh battu à l'Open ITF",
    "2781bc07e5d87c5927bb7f0a13da4a0b"
  ],
  [
    "Pendant cette guerre, le major George Armistead voulait « un drapeau si grand que les Britanniques n'auront aucune difficulté à le voir »",
    "ef9b0c0b201db5dc625c670ec8fc213c"
  ],
  [
    "J'ai trouvé une blague dans la poubelle aujourd'hui.",
    "0e33236434a8e9e52d4a062983577d20"
  ],
  [
    "Je suis sorti très vite.",
    "6087811909e49f96defb1c6b28840c09"
  ],
  [
    "Dans la brise d'automne, j'ai été tumbleweed",
    "f84a3417c176eefb2da128079542f9a0"
  ],
  [
    "Bon boulot.",
    "50dcdc9ce429481552403730f679f2c3"
  ],
  [
    "Vous devez faire les deux, et les régimes qui mettent l'accent sur la perte de poids ne fonctionnent pas vraiment.",
    "31901d3b0bace93957fd466afd56500b"
  ],
  [
    "Peux-tu trouver d'autres choses à mettre dans le journal ?",
    "9f6827cc2b62325f209184e311631239"
  ],
  [
    "Ce Noël, Hillary et moi nous sommes rendus à Sarajevo avec le sénateur et Mme Dole ainsi qu'une délégation bipartisane du Congrès.",
    "1c5c6b07a9491eb3b2fdeadc8ddee183"
  ],
  [
    "Apprenez-leur à gagner des gemmes.",
    "efe10844703f080b4974c72d83c2738b"
  ],
  [
    "Le poste de Premier ministre, le chef du gouvernement britannique, appartient à la personne la plus susceptible de gagner la confiance de la Chambre des communes ; cette personne est généralement le chef du parti politique ou de la coalition de partis qui détient le plus grand nombre de sièges dans cette chambre.",
    "e701525db197448c60d84a1c790cc26a"
  ],
  [
    "Ma portion est assez petite et je ne me sentais qu'à moitié rassasiée et après avoir mangé la moitié de la gaufre, je me suis sentie à peu près pleine.",
    "fc36f6b9c9eb394c28be6ac13fbafbf0"
  ],
  [
    "Puis il a pris un sac de pierres précieuses et s'est volatilisé sous les rochers dans sa grotte.",
    "ba49b9e0ebd7a421b08426e0e4371130"
  ],
  [
    "Eh bien, voyons voir, ça ne l'est pas.",
    "cfe61d4da7839004f436ad144507d3ab"
  ],
  [
    "Âge sans barre ; barre de pompage",
    "7d4ac349bdd348315b645095023d75d2"
  ],
  [
    "Apportez vos pierres précieuses à ce spécialiste pour les faire tailler et polir",
    "e0ff21cb21cc658f030e5c6cae10bdea"
  ],
  [
    "Après une mauvaise journée, je suis rentré à la maison pour constater que quelqu'un a déchiré les pages avant et arrière de mon dictionnaire. Cela va de mal en pis.",
    "f634d67d1f42a08200302c7c428a5c07"
  ],
  [
    "pour ne lui donner que de l'eau de rivière, alors il pleure.",
    "f02ed27d651eff5e55c1cb889141d7bc"
  ],
  [
    "Mais tu as continué à courir au-delà de la zone d'arrivée",
    "e0230e21952e7b1f1a6287f1b0da4ff7"
  ],
  [
    "Le code est 80435.",
    "ce206e30ba609b52a04a5c898407bc0b"
  ],
  [
    "Elle est entrée, et quand elle a dit qu'elle aimerait garder le treillis en place, il l'a jetée dehors en lui criant « se faire baiser, c'est ma fenêtre, fais-toi baiser » et quand elle est sortie, il s'est mis à crier partout dans la rue « elle m'a agressé, elle m'a agressé, j'ai besoin de témoins, elle m'a agressé » - À 75 ans petite Mamie a remonté le chemin, elle est rentrée à la maison en pleurant, et n'arrivait pas à croire ce qui venait de se passer.",
    "10b2f2a62f0d94607bc650f016480ba7"
  ],
  [
    "mais pour l'instant je n'ai pas les horaires C2 donc ce n'est pas encore garanti",
    "96a39cbdde9e00c71153800c8b5ec554"
  ],
  [
    "Pour faire face aux grandes questions qui nous attendent, nous devons agir dans un esprit de bonne volonté et de respect les uns envers les autres - et je ferai ma part.",
    "dcc0c35ba218f15826c5f25d64a464ea"
  ],
  [
    "Fournissez des exemples pour prouver vos compétences.",
    "d50a0486077f8391e997b535f830fc3e"
  ],
  [
    "La négociation n'existe généralement que dans les parties à trois joueurs ou plus, les jeux coopératifs étant l'exception.",
    "eb97b2c4515434080eaafd9c1dda62e9"
  ],
  [
    "Je suis venu dîner ici après une longue journée passée aux studios Universal.",
    "32521ce51c95e3caf6cde48d1720400d"
  ],
  [
    "La parole d'un roi ne peut être brisée.",
    "eac40f0da40a1f9d07cd5855a5f6ce71"
  ],
  [
    "Quelqu'un va devoir convaincre mon jumeau de coopérer !",
    "9a14d69c6dda9b24291b7b88729ea3a2"
  ],
  [
    "Wrigley quittera Toronto plein de souvenirs",
    "32a75459503b75e8348e3237c9c47a39"
  ],
  [
    "Susanna » & est mort avec 38c dans sa poche",
    "99b5feb19df56898ab5c371237981fa9"
  ],
  [
    "Tu as entendu parler du type qui a fait faillite dans le secteur de la blanchisserie ?",
    "377acfe710b67172f6e7ed6401e56c6c"
  ],
  [
    "Jeune femme, mais tu ferais mieux de rentrer chez toi.",
    "daa0d7c8eede1f153a8eaa13bd502c3c"
  ],
  [
    "Je vais faire un trou dans ton bonnet",
    "50822b85b77ef7d03fe3ce63368227d0"
  ],
  [
    "Bien plus que ce avec quoi je suis à l'aise.",
    "9d86d8465d4f05911d14edcb42643621"
  ],
  [
    "Haha.. rien.. depuis très longtemps, je ne t'entends jamais parler liao mah.. un peu le manquer tu sais.. haha..",
    "ba3e345cf812e38f8de5d1eeb33e64b6"
  ],
  [
    "Pour que la paix puisse prévaloir, nous l'emporterons.",
    "100569a18d74b7e47eaef59a0b9901a1"
  ],
  [
    "Disposez vos cordes dans la grille de la table d'artisanat.",
    "924e3670abeb9a001057635a3f117297"
  ],
  [
    "Fort York a été construit à l'entrée du port naturel de la ville, abrité par une longue péninsule de bancs de sable.",
    "dbf3c6454977dbf7eae0648bf1531046"
  ],
  [
    "Le Dr Campaign était mon livreur et mon expérience a été incroyable.",
    "3d76755ece3359953f960e20805a999e"
  ],
  [
    "À cet instant, le roi des brebis est revenu vers elle, et a été tellement distrait de la trouver en larmes qu'il aurait pu déchirer sa laine.",
    "f84b1f81c41e47bded6656cde76b5752"
  ],
  [
    "Je pense qu'ils vont le faire au début du mois prochain.",
    "d70dd211ac8b6f74ed35841bafb2789b"
  ],
  [
    "La nourriture à l'ACC de Toronto est sur le point de s'améliorer",
    "05e3c5ea027aa99f6cb9a535c3a1e931"
  ],
  [
    "L'heure pour les boissons mélangées, ou le type de robe de soirée courte appropriée",
    "a090bb3d8ae0316f1a535abd0e812d3e"
  ],
  [
    "Torture-moi » dit le masochiste.",
    "b4f91c58724d2234fdce3a8a5552df8a"
  ],
  [
    "Elle était une princesse russe, et avait conduit tout le chemin depuis la Finlande dans un",
    "0669707fe151ccd6c2326634fa3ee293"
  ],
  [
    "Je m'habitue à ce que tu ne sois pas là, à l'église le dimanche soir",
    "b57c0457708e50b2e33b8a5abd2e18e5"
  ],
  [
    "publié : lundi 27 février 2012",
    "cc2f75d5a614b48678343f76a078fc10"
  ],
  [
    "Mon sch commence mais je ne connais personne encore, din jointure orientation.",
    "a0754f385345ae6ae29d226717e6c293"
  ],
  [
    "Au California Institute of Technology, ils développent un moyen de transformer la lumière du soleil et l'eau en carburant pour nos voitures.",
    "d4a359dd72cdb7a394df0c0a3f5afd0c"
  ],
  [
    "Piégez le villageois dans un trou ou une maison bien éclairés.",
    "66764cf4c40f89c59730103298252e4d"
  ],
  [
    "Winston Churchill est devenu premier ministre et chef d'un gouvernement de coalition en 1940.",
    "3ad44103538ff491c5a4b0bf71c8bada"
  ],
  [
    "L'éclairage brille entre les commerces fermés pour la journée.",
    "0f0f45801b23b383ca41dc8ac4a02b6e"
  ],
  [
    "Aladdin, sachant que leur tâche était vaine, leur a demandé d'annuler leur travail et de rapporter les bijoux, et le génie a fini la fenêtre à ses ordres.",
    "2b70a7c8d24993d0f2d4a1789493783b"
  ],
  [
    "Ahhhh—Je ne vais pas t'appeler.",
    "a7749db0e75233adacc9da6e1750fb6e"
  ],
  [
    "Les excuses de La Carnita n'apaisent pas ses critiques",
    "f07470a376b6d8fb0795e80e4450a2d5"
  ],
  [
    "Le gendre du sénateur Thomas Hart Benton était ce « Pathfinder »",
    "ef78b4e66006d2f822bc8e2850315a19"
  ],
  [
    "Mais je ne sais pas si c'est le thym ou la plie.",
    "f129678e36be25b73c33c75a861f827b"
  ],
  [
    "reçu, et il a été proposé par M. Goodfellow qu'un post mortem",
    "a12e1541cb13c13eaaf96f1ce7d61154"
  ],
  [
    "Tu ne peux pas voir la foule, laisse-moi t'aider.",
    "e75e1bfab8b105c198e6747c5c85a687"
  ],
  [
    "Cette phrase m'a fait tellement grincer des dents.",
    "75f8dd6d1ceb5a16750ffdb1e5bbb3cf"
  ],
  [
    "Je ne sais pas leh haha c'est juste notre heure de reportage !",
    "8ca166053f6661880498eea901dd4555"
  ],
  [
    "Elle réduit le risque de guerre et la menace des armes nucléaires pour l'humanité tout entière.",
    "d6eda28e71fc20cf2b8b41d5b1785811"
  ],
  [
    "Faites un test pour déterminer quel type de leader vous êtes.",
    "a7ffda79a71d35cebc3aeb6a7b6177d8"
  ],
  [
    "Il y a étudié les rudiments de l'arithmétique, de l'histoire, de la langue gujarati et de la géographie.",
    "ab1fe30fb054de7f3db5c5aa8f2725b1"
  ],
  [
    "Le service est bon et les gens sont gentils.",
    "111c7116d5a271bc8c4f7f1de1818a1c"
  ],
  [
    "Elle a défendu le prince Prigio quand son partenaire disait du mal de lui.",
    "4ec89535a98e79bc64c7eca0675a2f07"
  ],
  [
    "ROSS : OK, mes mains n'étaient pas près de tes fesses.",
    "9da2426826ab0e14d5daf8ddc5e9fc75"
  ],
  [
    "Jetez un œil à la boutique phare de Peace Collective",
    "eca67e51a7a3e249cb54861786967d65"
  ],
  [
    "En juin 1991, des expériences d'apesanteur ont été menées sur environ 2 500 méduses à bord de ce",
    "b58b31045e63dfd0ca0e3dd5584247ef"
  ],
  [
    "Les pessimistes pensent que le verre est à moitié vide.",
    "a26e9578b9fbe2d0a3f9ed5f3471cdf1"
  ],
  [
    "guerre, et un flambeau, dégageant une odeur sucrée, a été placé dans la main droite",
    "a89840a0eaa725b2a6d140d7abc123ff"
  ],
  [
    "J'aime me rouler sur des houes et crier des balles dans ta bouche.",
    "42ffedcfca64e83dffaac362d656152e"
  ],
  [
    "Jeffrey Dasovich Directeur, Enron Corp",
    "959df54f6320d2b1d0144a7e0ffbd302"
  ],
  [
    "Mais ce n'est pas là mon point principal.",
    "bb9c4672df9d5bd162cb4498d10b40a0"
  ],
  [
    "Attendez, je vais demander à mon supérieur et vous le dire...",
    "d44c636e72142ea53611e0166379bbf8"
  ],
  [
    "Un gouvernement qui vit selon ses moyens.",
    "6feb6a6a466dc7b0582ece1ddb4edc4c"
  ],
  [
    "Soyez conscient de la vitesse d'attaque élevée de Twitch.",
    "5797d42dbbd7edb870c72717829cf083"
  ],
  [
    "Contrairement à YPLL, ces mesures montrent le fardeau imposé aux personnes très malades, mais qui ont une durée de vie normale.",
    "c99052e0231ec7e99fc2e4e2331268f9"
  ],
  [
    "Il y avait beaucoup de monde mais mon ami et moi sommes arrivés au bon moment car nous étions assis en moins de 5 minutes.",
    "b192e455caf2d0fdbed1c7a922532c25"
  ],
  [
    "Les jeunes seront des jeunes, a déclaré la reine.",
    "6ac9601031db619e4f0f970c59c98c00"
  ],
  [
    "Je pensais que tu sortais avec Elizabeth.",
    "82cb9e5911345b3136bf05cf5155854a"
  ],
  [
    "Les autorités responsables de la tragédie de l'inondation de Cuddapah",
    "eacc7b0e036cf429c5838d4b548621d3"
  ],
  [
    "Vous pourriez penser que ce leader de Cars est marié à la top model Paulina Porizkova (et vous avez raison)",
    "570abedec21a4b11a6acc1c69a733c79"
  ],
  [
    "Je n'ai même pas de noix de coco.",
    "4f9fcf036ebb2bad8d018f7da29ff289"
  ],
  [
    "Apparemment, notre groupe faisait une pause.",
    "57c95f2e1c52f355a8e7fd5f7d50193a"
  ],
  [
    "Mais d'où je me trouve au milieu de ce chagrin",
    "eb1a152471964cfbfbb04c18bbafd30b"
  ],
  [
    "Tant que vous êtes prêt à vous identifier en tant que chrétien, la définition de ce que vous voulez dire par là dépend de vous et de votre propre conscience.",
    "9a531ae71e5736b8aabeb9bf76c5e941"
  ],
  [
    "Hey pomme.700 $ ou 900$ pour 5 nuits.Excellent emplacement avec panier petit déjeuner ! ! !",
    "377944b3c1f2a7af71a1d6a5c5f77999"
  ],
  [
    "Le principe qui nous a guidés est simple : notre objectif est d'aider les peuples baltes à réaliser leurs aspirations, et non de punir l'Union soviétique.",
    "ef6827978de0aca5a2a44e478957a027"
  ],
  [
    "Sur cette base, vous pouvez choisir un type de combat.",
    "614ef951b711c6f5ca95918528beae80"
  ],
  [
    "Madeleine Slade (connue sous le nom de « Mirabehn ») était la fille d'un amiral britannique qui a passé une grande partie de sa vie d'adulte en Inde en tant que dévot de Gandhi.",
    "9713c7072b1056c2ba3bd6848b66a11d"
  ],
  [
    "Ce type de massage est le SEUL massage que j'ai reçu où j'ai senti qu'il était assez profond pour m'aider.",
    "6f625e0f0d34decf5935a2a1c9e4cc7f"
  ],
  [
    "Non, je ne sais pas quoi faire de Dick, a dit le roi.",
    "7399ce12234062f5f5f21fe8b03e8109"
  ],
  [
    "Et je t'ai offert un cadeau pour m'avoir laissé vivre avec toi.",
    "acbd088d7b0563d35b775eaeed84e9b5"
  ],
  [
    "Des milliers de personnes rendent hommage au soldat tombé au combat",
    "42487527cbe4616a7a9b2b689f145a69"
  ],
  [
    "Les sables de la rivière Pactolus sont censés contenir de l'or parce que Dionysos a dit à ce roi de s'y baigner.",
    "1a4ce83ea817c809ef4cfff9b784e233"
  ],
  [
    "Je ne me considère pas chauve.",
    "ccd7ea994c5b2f5981cad7559063714d"
  ],
  [
    "Le prince et la princesse dirigeaient la danse.",
    "195ab056b6ab75414e79b7cb8358bfe6"
  ],
  [
    "Un fantasme d'amour qui parle et marche",
    "883581b4c92ef80dbb351e616403dd23"
  ],
  [
    "Elle : « C'est elle qui vit dans ma tête »",
    "afa6eb3bafa716c835e731a6ac92f9a1"
  ],
  [
    "Je me sens tellement mal, parce que je ne connais que le premier qn et le bonus x.x",
    "2be3b990ea6d2267148a54b44d42c793"
  ],
  [
    "Le regretté sénateur Daniel Patrick Moynihan a recommandé de modifier le mode de calcul des prestations.",
    "b103fb27273ddbf1385445168de5c992"
  ],
  [
    "Fais un petit pas pour t'attaquer à la racine de ta mauvaise journée.",
    "322f227b3955c2b5a33d733a65993f4f"
  ],
  [
    "Lorsque les dixièmes Jeux olympiques ont eu lieu en 1932, l'ancienne 10e rue a été rebaptisée Olympic Blvd. Les Super Bowls I et VII ont également eu lieu dans la ville, ainsi que plusieurs matchs de la Coupe du monde de la FIFA au Rose Bowl en 1994, y compris la finale.",
    "ef5167f027515baa708dd0a3f42d2828"
  ],
  [
    "Le gai lan est sorti froid et à 7 dollars pour une petite assiette de brocoli chinois il vaut mieux au moins être chaud et avoir une belle saveur.",
    "79fa0402b7fa7905002a301612011f40"
  ],
  [
    "Si tu me demandes de rester, je vais faire pipi.",
    "5cee68bf869547ffe26a634068a80917"
  ],
  [
    "Toronto classée comme l'endroit le plus sain où vivre en Ontario",
    "1f6803cbacaa789eb078da1cbbf853a6"
  ],
  [
    "Cet artiste et sculpteur américain du XIXe siècle était connu sous le nom de « Rembrandt de l'Ouest »",
    "79ec81f6a86cbf01e33d1530a260455a"
  ],
  [
    "Comment sais-tu qu'Adam et Eve étaient blancs ?",
    "4c080efd5b0546c18f969ab6aa1806f5"
  ],
  [
    "lui dans leurs yeux ; car l'enfant a commencé à regarder comme si elle pensait qu'elle aussi",
    "78abe4d0fcb6628fa573ac059a864b83"
  ],
  [
    "Faites une suggestion de date.",
    "dfe70cee3a990761ef96659e077b095a"
  ],
  [
    "Ooh, c'est fou, tu me fais sauter le cœur,",
    "588a46d92251da5f25c0f5f0eb83076d"
  ],
  [
    "Alors pourquoi tu détestes mon anatomie ?",
    "92d4a8cd7edf346aefe7c4678bd03115"
  ],
  [
    "Si vous êtes sur la route de ce pays d'Afrique du Nord, prenez quelques dirhams, sa monnaie",
    "ee01bc34471e066281c5045e9c019dd9"
  ],
  [
    "Il n'y a pas de bagues sur sa main gauche (pas de bagues)",
    "118ae94fd7827845cc70c4cd1eaaeb4b"
  ],
  [
    "Je ne peux pas dormir sans toi, non, non",
    "49581a293124af6ca6986d070c7be21f"
  ],
  [
    "Pour son rôle dans la rédaction de ce document de 1861, Thomas Cobb de Géorgie a été comparé à James Madison",
    "5d656e5cf99aa97bdd12658d5e5f602e"
  ],
  [
    "Dans cet État, de Westwego à Thibodaux, vous ne pouvez légalement pas vous gargariser en public",
    "a243e825318a447a403bd8176cc74162"
  ],
  [
    "Voyez si vous pouvez faire un commentaire qu'elle aimerait et essayez de la faire vous parler.",
    "56dc65659e690adb61f3e3b2f6bc5d15"
  ],
  [
    "N'ayez pas peur de prendre de la place.",
    "643c1f092e140bd3370679ddff3c447f"
  ],
  [
    "Bone Thugs, Twista, DJ Khaled, ÉCOUTEZ !",
    "29cdfb145e8f6a8bf10f8bd9d7320640"
  ],
  [
    "Cet olympien a enseigné aux mortels grecs comment cultiver la vigne et faire du vin",
    "c6486c66d400df4fe0e285f289904238"
  ],
  [
    "Plus ils durent longtemps, plus vous risquez de tomber dans un silence gênant.",
    "f92c164cde9fe11d28d958d8c7b6c4aa"
  ],
  [
    "Je serai ton épaule sur laquelle tu t'appuieras",
    "e09fe3ce091f8b9e37e4a2d6864e7d0c"
  ],
  [
    "Autrefois étape importante sur la route de la soie, la ville d'Urumqi dans ce pays est la plus éloignée de l'océan au monde",
    "3068a29cec369a57672207ecf29dc7e0"
  ],
  [
    "Mais je lui dis tout le temps :",
    "d14f56a04833219eab90f7e43a4f7631"
  ],
  [
    "Est-ce que j'espère être au moins la moitié du père qu'il n'avait pas à être",
    "d84ccc38bf1d9922f86858c00dad61e4"
  ],
  [
    "M'envoyer un texto disant « Je rentre bientôt à la maison »",
    "90926ff763ed7e74eb801adf050cd78f"
  ],
  [
    "Si elle se rapproche ou s'accroche plus fort à toi, tu peux essayer de t'embrasser.",
    "55769ab2864be06ba1e094bcb94c3270"
  ],
  [
    "En 1971, ce roman d'Herman Wouk a surmonté la liste des best-sellers",
    "8df0ac981e3b96e4905ed549e6cf2559"
  ],
  [
    "C'est déjà plus grand",
    "57c2f4e4959cee7907fb806ed84d82e9"
  ],
  [
    "Si la gomme sur votre crayon est tachée, frottez-la plusieurs fois avec cet ustensile de manucure",
    "753dc9e8b6091e462cb421727ae525a1"
  ],
  [
    "Mot de 9 lettres pour la raison sous-jacente d'une croyance ou d'un plan d'action",
    "93e9ef447751e2bbbcf0d29d90860c12"
  ],
  [
    "Dans le traité de Westminster de 1674, les Néerlandais ont rendu New York et cette autre « nouvelle » colonie aux Britanniques",
    "82c13c81733e7e0baed3d9d7ddc1c4a4"
  ],
  [
    "Tous vos soucis peuvent être terminés si vous, si vous venez voir",
    "7b9d7f1650a937665ed7237c4b4d75a9"
  ],
  [
    "Définissez ce qui est important pour vous dans une relation.",
    "2e333f4fad8d83e47e440a8bbf3fd2f6"
  ],
  [
    "Becky et moi n'avons pas perdu de temps, nous sommes passés de zéro à 65 ans une nuit",
    "244e72ac2048dffa1df38aacccad7451"
  ],
  [
    "Bien sûr, cela peut prendre beaucoup de temps pour vraiment développer votre confiance, mais vous pouvez faire de petits pas pour corriger les failles que vous pouvez corriger et accepter celles que vous ne pouvez pas.",
    "c5d26bcb487bddae3529e9d596c4f187"
  ],
  [
    "Soyez conscient de combien vous parlez et combien vous parlez de vous-même.",
    "eaba729ad7887cc43219117587123fe7"
  ],
  [
    "Où que vous soyez, il est utile d'avoir un plan pour partir le matin.",
    "604ae4ff58c44d7fc0260cc102f83565"
  ],
  [
    "Gardez l'expression de votre visage accueillante.",
    "9ce3379acea1f2206ed288f8216161f1"
  ],
  [
    "Si tu as besoin de moi",
    "a108e54bc577393e96aa57c1ec79d3bd"
  ],
  [
    "Je ne peux pas y échapper maintenant si tu ne me montres pas comment",
    "b50c2878cf763509a9504890aa39f257"
  ],
  [
    "Nos amis, nos boissons, nous inspirons",
    "4af6c63b01697a929bc15e551fe698e7"
  ]
]