[
  [
    "Du point de vue du budget, 2,5 millions de dollars canadiens, ce n'est pas beaucoup quand on regarde les animatroniques, la marionnette dans ce film, qui est la seule raison du tournage de 9 semaines.",
    "7bca606e77fe378970a8466deef32dbe"
  ],
  [
    "Le gouvernement américain peut actuellement emprunter pendant 30 ans à un taux d'intérêt réel (ajusté en fonction de l'inflation) de 1 % par an.",
    "6d68ea713bc309ca0aa98dd4a017279e"
  ],
  [
    "Cela a été fait par un consultant principal, qui a procédé à une analyse des mesures d'économie contenues dans les rapports et notes du CCI publiés par le Corps commun au cours des sept dernières années",
    "a365341057c9022ee28ce8d0a2ed2ed0"
  ],
  [
    "C'est l'un des cinq grands studios de cinéma.",
    "04d03cf61a14e6a09a82dd34ccd8be2d"
  ],
  [
    "Grâce aux progrès réalisés et à l'adoption de la loi du 23 septembre portant création d'un Conseil exécutif de transition (TEC) chargé de superviser l'établissement d'un ordre démocratique en Afrique du Sud, la communauté internationale a pu accéder à la demande faite en personne par M. Nelson Mandela lever les sanctions économiques.",
    "922326551cc0e86b7954a64a6df10e8b"
  ],
  [
    "À cette époque, Marvel a révélé que Djimon Hounsou, Lee Pace et Clark Gregg allaient reprendre leurs rôles respectifs de Korath, Ronan l'Accusateur et Phil Coulson dans des films précédents de MCU ; comme ces personnages ont tous été tués lors de leurs précédentes apparitions, Richard Newby de The Hollywood Reporter a décrit comme une occasion unique de « renforcer la présence de [personnages] qui n'ont peut-être pas été à la hauteur de leur potentiel ».",
    "0fcb720d4be5a5467524f49d8f9f1c94"
  ],
  [
    "Ce film est correct, assez stupide et doit être pris à la légère.",
    "a39bfe2fa2ed1e96e2470e3566fae8d1"
  ],
  [
    "Le GSETT-2, qui utilisait les données des stations disponibles et qui n'a pas tenté de créer un réseau optimisé, a fourni une capacité de détection de magnitude 4,5 ou moins.",
    "b4837a075eb4ba7798343868922527c4"
  ],
  [
    "Simon Levy (également écrit Simon Lévy) est un militant, linguiste et anthropologue juif marocain (1934 — 2 décembre 2011).",
    "2b24bca8146ea285af617c3be9fef443"
  ],
  [
    "Réaffirmant sa détermination à assurer la sécurité de la FORPRONU et sa liberté de mouvement pour toutes ses missions et, à cette fin, en ce qui concerne la FORPRONU en République de Croatie et en République de Bosnie-Herzégovine, agissant en vertu du Chapitre VII de la Charte des Nations Unies,",
    "cc15e243d5717a6f919578b0cb61af55"
  ],
  [
    "Devan Coogan de Entertainment Weekly a qualifié la bande-annonce de « puissante introduction au premier héros féminin solo du MCU ».",
    "d56ab5a867d3a5bf978f879930e3f2c4"
  ],
  [
    "Les efforts que j'ai déployés au cours des deux derniers mois ont été consacrés à essayer de donner effet à la position unanime du Conseil de sécurité selon laquelle il faudrait parvenir rapidement à un accord sur l'ensemble de mesures de confiance relatives à l'ensemble de mesures de confiance relatives à l'ensemble de mesures relatives à l'aéroport international Varosha/Nicosie.",
    "cc5610939be076090afb5099c2eab128"
  ],
  [
    "La valeur de production élevée en a fait un point de repère instantané dans le contexte cinématographique national.",
    "e0d70bdff4b82d972f0a60d7f96dbf19"
  ],
  [
    "Elmer a rapidement été reconnu coupable d'avoir violé la loi suisse sur le secret bancaire, mais peu de journalistes ont exigé qu'Assange soit poursuivi pour son rôle dans l'affaire.",
    "060a0705a079a054e95b29d569df2d72"
  ],
  [
    "Ce film est nul, du jeu d'acteur à la mise en scène en passant par l'histoire.",
    "90292ac4d8c13f3b47d73c889c2168fb"
  ],
  [
    "L'Irlande a fait pas mal de vagues dans la presse lorsqu'elle a laissé tomber son mari d'alors David McCallum en 1967, entamant sa longue relation avec Charles Bronson.",
    "0f914b39fd1efd6fccfe912cd7a6a0a5"
  ],
  [
    "La plus grande partie de l'eau est utilisée pour produire de la nourriture. Par conséquent, si l'économie d'un pays est saine, il est possible d'économiser de l'eau en important une plus grande partie de la nourriture, bien que chaque nation veuille maintenir une",
    "318a34946b6f1b687514f0e4f2648b55"
  ],
  [
    "Cette innovation est le « riz doré », une collection de nouvelles variétés de riz biofortifiées, ou enrichies, par des gènes qui expriment le bêta-carotène, le précurseur de la vitamine A, qui est transformé dans l'organisme, au besoin, en forme active.",
    "33911c250ed6f387f6c998dbef505744"
  ],
  [
    "Le Comité est d'avis que les coûts d'entretien d'environ 26 pour cent des frais de location sont élevés et que le HCR devrait poursuivre les négociations avec les autorités suisses afin de réduire ces coûts.",
    "7685cfcdd6003575cb240d5b25062594"
  ],
  [
    "Avec son épouse Ursula Jung, il a parrainé des initiatives culturelles dans la région Rhin-Main.",
    "91a552ec414ba061ca4eb4dc041faebf"
  ],
  [
    "River's Edge est un excellent film et c'est dommage qu'il ne se soit pas davantage marqué dans l'histoire du cinéma.",
    "f18a41282c2654f85dfb4598d3efac6d"
  ],
  [
    "Notre proposition réaffirmerait le leadership continu du G-20 pour assurer une plus grande stabilité et une croissance soutenue de l'économie mondiale.",
    "3370209d811b7536ac1704e5cec1c49d"
  ],
  [
    "Environ 13,5 % des familles et 15,7 % de la population étaient en dessous du seuil de pauvreté, dont 19,9 % des moins de 18 ans et 17,2 % de ceux de 65 ans et plus.",
    "f3a181a0e39745a6c2514ed5ec114196"
  ],
  [
    "C'est bien pour quelques rires égarés, mais Allen ne semblait pas connaître la différence entre une aventure solide et solide et des bêtises campy.",
    "5ebbe66ef91abe1ae581959287bc1a8d"
  ],
  [
    "Le 14 décembre 1978, l'Assemblée générale a adopté la résolution 33/13 F, dont le paragraphe 2 se lit comme suit :",
    "b804dd78090277421b03969e4fa59576"
  ],
  [
    "Ses activités récentes comprenaient un projet pilote très réussi visant à encourager le travail indépendant et le travail à domicile, destiné aux personnes souhaitant créer une entreprise qui ne disposait pas des capitaux nécessaires.",
    "b8ffcb838b7d0eb962109a8ef5627c01"
  ],
  [
    "Il convient également de noter que Lisa Langlois, qui joue Elizabeth, a joué dans un autre film de type « nature run amock », intitulé Deadly Eyes (aka The Rats), qui parle de rats tueurs, comme vous l'avez peut-être deviné.",
    "c0089dab1acef2b2ec0a940fa6b1b78a"
  ],
  [
    "Le 6 avril 2009, un tremblement de terre de magnitude 6,3 a frappé L'Aquila et les villes voisines, tuant plus de 300 personnes et en blessant plus de 1 500.",
    "cfb8d4428213c872afa37b4377e3e3fe"
  ],
  [
    "La réorganisation de l'ordre mondial devra aller au-delà du système financier et impliquer les Nations Unies, en particulier les membres du Conseil de sécurité.",
    "2608b0b4e44889605596b51770cfba93"
  ],
  [
    "Le 31 juillet 1986, l'un des hélicoptères Bell OH-58A Kiowa de la troupe s'est écrasé, blessant légèrement le pilote et l'observateur aérien.",
    "20ee990018c165da138e96bcc6e88917"
  ],
  [
    "Même si c'est arrivé en premier, je ne l'ai tout simplement pas trouvé si agréable.",
    "47c54b31ee1abb4cbe9284f74aaa3f2d"
  ],
  [
    "J'ai senti que je devais donner 2 étoiles par respect pour la distribution originale qui a fait de ce spectacle un tel succès.",
    "92b1d07caaa887d10d5ee4f3020b985f"
  ],
  [
    "C'est le premier et le dernier film qui m'a fait peur - et les images du garçon entouré de brume sur une colline resteront gravées sur moi pour toujours !",
    "e10395070ff791018221a988289af53c"
  ],
  [
    "Des études montrent qu'aider les femmes à accéder au commerce et à développer des entreprises contribue à créer des emplois et à augmenter les revenus. »",
    "20c148fc521cc9c1a696f856a3d364e6"
  ],
  [
    "C'est pourquoi le CICR a organisé plus tôt cette année à Montreux, en Suisse, un symposium multidisciplinaire d'experts et a l'intention de poursuivre les consultations sur la question jusqu'en janvier 1994.",
    "b6d9c163643c45f4ca68b085197ca2b1"
  ],
  [
    "tomber dans l'eau et s'écraser contre sa coque.",
    "e7bfbfc5e4fa1866d7d178933742af09"
  ],
  [
    "La diplomatie préventive devrait être utilisée par les autres organes du système compétents en matière d'affaires politiques, sociales, économiques et humanitaires avant qu'un conflit n'éclate.",
    "43d53e95cc4d98c55768011f16959b56"
  ],
  [
    "Sur les 15 élections, les 1er, 7e et 9e districts ont été jugés compétitifs par Crystal Ball de Sabato, CQ Politics et The Rothenberg Political Report, tandis que The Cook Political Report a classé les 1er, 3e, 7e et 9e districts comme compétitifs.",
    "403aee710d6f66fc368eef629d906cf1"
  ],
  [
    "Je suis allée voir ce film parce qu'il était recommandé à ma femme et qu'elle voulait y aller.",
    "21983d26b2255323545f7d25a3c90912"
  ],
  [
    "Ouah !",
    "32bcac0d46c978bf251dc03721a64758"
  ],
  [
    "En effet, un groupe d'artistes amérindiens qui utilisent largement les médias occidentaux ont exposé leurs œuvres au Palais des Nations en 1984 sous le titre « No beads - No trinkets », pour illustrer ce point.",
    "fd3aad8b0ccae1b4e7f65c53b43a5258"
  ],
  [
    "Elle a également remporté la médaille d'argent au Championnat du monde Ford de curling 2001 et des médailles de bronze aux Championnats du monde 1988, 1989, 1991 et 2003.",
    "ce4af60fbf1a1e80b4239dd3ee7faecd"
  ],
  [
    "Le gouvernement et les autorités de l'institut font toujours de leur mieux pour améliorer les installations existantes et y ajouter de nouvelles installations.",
    "ddb5f40d520dfb5d81c5ed6ef658c2df"
  ],
  [
    "Mais il est irritant et excité et je n'ai pas aimé ce personnage.",
    "4f5d8d483b0b4cff027da9fd4682938f"
  ],
  [
    "Il y en a un plus petit qui se rétablit lentement et un plus grand qui est toujours dans une récession profonde et persistante.",
    "f2ed2dd42835aeee701f0fa73ba62204"
  ],
  [
    "A la question de savoir si le Centre pour la tutelle des mineurs existait toujours, la représentante a dit qu'il avait été transformé en une institution dotée de responsabilités supplémentaires au sein de l'Institut nicaraguayen de sécurité et de protection sociales.",
    "5562c97259a90d6db460b021afa62b63"
  ],
  [
    "Un film amateur réalisé par des professionnels.",
    "9bc11b7115ba0a28091f6b2b79894e4f"
  ],
  [
    "J'ai été surpris de voir à quel point Black Snake Moan s'est avéré génial.",
    "5e107767ea83ef8b71ad7c69c24ddfcc"
  ],
  [
    "Être fan de Christina Ricci et Samuel L. Jackson, c'est essayer.",
    "a597e29f6ed449996dfc7ad0f52b6a7c"
  ],
  [
    "Troisièmement, l'Agence internationale de l'énergie atomique, qui est censée contrôler le système de non-prolifération, est honteusement sous-financée.",
    "041e0238570bd0845e3912b51618d0e0"
  ],
  [
    "Une approche de la gestion des programmes de réhabilitation d'après-guerre est en cours d'élaboration par le PNUD et a été testée en Amérique centrale et en Éthiopie.",
    "f713a8b404b8c2e4d5c96185dce225e5"
  ],
  [
    "L'île n'a aucun occupant humain, mais elle a été habitée par le passé.",
    "c880f4157656dcad84d91641d49fae0b"
  ],
  [
    "Oh, c'est ça.",
    "76ce50909e33e9d7f0c1b861474625af"
  ],
  [
    "Développé à partir de 1892, il s'agit d'un exemple bien conservé d'un moulin de la fin du XIXe siècle, qui a été une force économique majeure dans la région.",
    "a26328e57cca68bade1ef13b4f4a8914"
  ],
  [
    "Regardez-le s'il le faut, mais regardez autre chose tout de suite après.",
    "6dd1ae0d25f77ad56dea47859be6ec51"
  ],
  [
    "Ce film est très improbable.",
    "b29122ea30594ba058e96b218c1e78eb"
  ],
  [
    "Je recommande ce film à tous ceux qui étudient la scénographie, la planification de lieux et la photographie en général.",
    "1a04d43261cbe302f5d08119cc46896b"
  ],
  [
    "Supposons que le charbon produise de l'électricité à un coût de 0,06$ par kilowattheure, tandis que l'énergie solaire coûte 0,16 $/kilowattheure.",
    "56466349b692a19d10038265d5777dea"
  ],
  [
    "Ce film a établi la norme pour tous les biopics rupestres à suivre.",
    "8f3a896ca9d78c62e3402d875b0050f8"
  ],
  [
    "Rappelant ses résolutions 45/242 du 21 décembre 1990, 46/191 et 46/192 du 20 décembre 1991 et 47/203 du 22 décembre 1992,",
    "4969d47a8d0b7b7b77ca4e6dab10a09f"
  ],
  [
    "Le terrorisme viole une fois de plus les droits humains de la population péruvienne et, dans ce cas particulier, tente de perpétrer un génocide contre la population indigène des Ashaninkas.",
    "31d05be47becef56f90fa96caf586d1f"
  ],
  [
    "Pour en revenir à l'histoire, la plupart des intrigues secondaires du film (par exemple, parier sur la maison, inviter des paramilitaires latino-américains, etc.) n'ont aucun sens ou ne font rien de plus que semer la confusion chez les spectateurs.",
    "fe0a14c0ecd1d57888ff20f99ea9ef14"
  ],
  [
    "Quelque chose que tant de films à succès oublient ces derniers temps, mais quelque chose qui est essentiel pour raconter une bonne histoire.",
    "2e5b1157f006929a88331d2a68bdbd9c"
  ],
  [
    "Une pneumonie et une blessure à l'épaule en fin de saison ont limité MacInnis à 28 points en 32 matchs en 1994-1995, une saison elle-même réduite à 48 matchs par un conflit collectif.",
    "ed2d9e65b70088e62ebf9177b1afdda8"
  ],
  [
    "Eh bien, en toute honnêteté, c'est au-delà des limites de la stupidité, mais « Killer Pussy » reste un petit film incroyablement divertissant.",
    "572c56846be7ca99621c8ac30ce2619b"
  ],
  [
    "Celui-ci propose une façon intéressante de manipuler un appareil photo, quelque chose de mieux Sautez ça quand même, pour votre temps",
    "aff6372b57330a7ca61f3410d04bdc8f"
  ],
  [
    "Les économistes s'entendent aujourd'hui pour dire que la récession est déjà terminée, que l'économie américaine et mondiale va rapidement renouer avec la croissance et qu'il n'y a aucun risque de rechute.",
    "4f402ace3136fce3ce6126e99599c087"
  ],
  [
    "2005 est l'année où les mots peuvent devenir réalité et où le monde peut commencer à réaliser ses espoirs pour le nouveau millénaire.",
    "498145f4fc1ed80bd077c07beee1683c"
  ],
  [
    "us et politiques, y compris la coordination, et le programme 12, Questions et politiques relatives au développement mondial (en particulier le sous-programme 5, Développement et environnement) du plan à moyen terme pour la période 1992-1997, tel que révisé (A/47/6/Rev.1).",
    "126916d027ac33389b725fa6d578ca7a"
  ],
  [
    "Fury se rend compte que Keller est Talos et aide Vers à s'échapper dans un jet avec Goose, le chat clandestin de Lawson.",
    "e90d29ba3242dd894232d4b3505322b9"
  ],
  [
    "1. Dans sa résolution 36/92 H du 9 décembre 1981, l'Assemblée générale a notamment prié le Secrétaire général d'établir, pour chaque session ordinaire de l'Assemblée, un tableau récapitulatif des signataires et des parties aux accords multilatéraux de désarmement afin de permettre à l'Assemblée d'examiner la question leur statut, s'il était jugé approprié.",
    "7b1ab571e26cdac55659e668a4ccca2d"
  ],
  [
    "« 'Mon instinct de journaliste l'a pris pour être annoncé dans les journaux, '»",
    "107757d15048172b8ba146848df89d91"
  ],
  [
    "Je m'inquiète du fait que les gens ne soient pas aussi critiques à l'égard d'une œuvre qui mérite d'être critiquée.",
    "f108f2e66b5250b68c3138c902c69bf8"
  ],
  [
    "La pollution par les nutriments et les toxines provenant des zones terrestres adjacentes entache encore plus la capacité des populations de coraux à se rétablir, donnant aux algues un avantage concurrentiel encore plus grand.",
    "3ccd4357579543c220a26eed8a8bb0bc"
  ],
  [
    "L'article 60 de la Constitution dispose que « le citoyen a le droit de participer à la création littéraire et artistique et à la critique et de participer à d'autres activités culturelles et l'État protège le droit d'auteur ».",
    "59764bcc9e0d23d9a9428bfabd686a3b"
  ],
  [
    "Il n'est pas surprenant que cette comédie d'horreur stupide s'essouffle avant que la cassette ne soit sortie de la boîte, mais elle tire quelques rires de sa prémisse étrange et de son casting de personnages : un radar humain aux yeux d'aigle, un énorme homme fort et un aimant sexuel à gros seins sont tous contrôlés par une énorme tête sur une chaise, qui pas content que sa famille soit victime de chantage par un salaud meurtrier.",
    "4a703d1287b438ffd1ae3705662c52ed"
  ],
  [
    "Après délibération, la Commission est convenue qu'il serait peut-être préférable d'avoir une courte note de bas de page indiquant simplement que les États avaient le choix de ne pas intégrer toutes les méthodes de passation dans leur législation nationale.",
    "2d75a5e44015856ca4d667454b02a4b4"
  ],
  [
    "Mettant fin à sa carrière avec 1 274 points, MacInnis s'est classé troisième de tous les temps au chapitre des buts, des aides et des points parmi les défenseurs, et a participé à six autres matchs des étoiles en tant que membre des Blues.",
    "f5c9101f6d2bcc9021c7e6f415b8b0c6"
  ],
  [
    "Les femmes gagnent plus que les hommes dans les diplômes universitaires (États-Unis), les agresseurs domestiques sont bannis de leur domicile et suivis à l'aide de moniteurs électroniques (Turquie), et des femmes Premier ministres sont élues (Danemark et Australie).",
    "0732c91bfd08ff396d97caa3fa5662da"
  ],
  [
    "Il est difficile de croire que ce film a été réalisé en 1995, vu qu'il ressemble à quelque chose de la fin des années 1980.",
    "56bcaf71944854f9ad63d9024b842b30"
  ],
  [
    "Mais cette crise a révélé les insuffisances fondamentales de ces rapports, de sorte que les expériences des consommateurs de drogues ne peuvent plus jamais être ignorées de manière crédible.",
    "5974563260029701cf52b8c923e117c5"
  ],
  [
    "Mais, comme le représentant Paul Kanjorski, la principale force à l'origine de cette disposition, l'a récemment déclaré : « La principale leçon de la dernière décennie est que les régulateurs financiers doivent utiliser leurs pouvoirs, plutôt que de dorloter les intérêts de l'industrie ».",
    "cdca279f92f8f11e6ff5c1630bc5350d"
  ],
  [
    "Plus les enquêtes commenceront tardivement, plus il sera difficile de trouver les preuves nécessaires pour poursuivre les suspects.",
    "0ffd8e0c5bee581b73d41be9ebb0d548"
  ],
  [
    "Atchison fait promettre aux hommes de tuer et de « puiser du sang », et se vante de son drapeau, qui était de couleur rouge pour « Southern Rights » et la couleur du sang.",
    "c61c872fbc1f7f588e9068b285f01b52"
  ],
  [
    "Mais ça m'a laissé un moment, j'ai vu ce sentiment après tous les films SAW.",
    "72559691004138852a0449e2480ee18a"
  ],
  [
    "Je ne vous recommande pas simplement cela, JE VOUS DEMANDE de le voir.",
    "12b425f3f15d0346dbd6ac1d4e9cd921"
  ],
  [
    "Les efforts visant à créer une dynamique de changement par le dialogue et la coopération nécessitent la participation des grands groupes touchés par ces changements, dont le soutien est vital pour réussir.",
    "f9af7e1cf6fb8225f406acae3dcef9ac"
  ],
  [
    "Il s'agit notamment de la plupart des États successeurs de l'Union soviétique, dans la Communauté des États indépendants.",
    "a4e2346ba46f2bc04a309ebd4594ec62"
  ],
  [
    "Le Moulin Rouge de Baz... Eh bien, Paris ne met plus ce genre de choses sur la Seine.",
    "8b2ee913679585f80676476d5cafe360"
  ],
  [
    "On se souvient surtout d'elle pour son rôle de Nikki Nicholson aux côtés de Kenneth Tobey dans le classique de science-fiction de 1951 The Thing from Another World.",
    "55cc80f959c63476525ea57c57d4f4fa"
  ],
  [
    "Quelle histoire stupide ?",
    "ce9eb5beb5b53f6b9ec9f82650e3f6a2"
  ],
  [
    "En effet, si la zone euro veut survivre, les pays du nord devront continuer à aider la périphérie avec de nouveaux prêts jusqu'à ce que l'accès aux marchés privés soit rétabli.",
    "03ae8746359629bab1bb685f94dc7bd9"
  ],
  [
    "Cela continue d'être le cas, et un obstacle nouveau et immense a été placé devant le processus de renforcement de la confiance par la partie chypriote grecque par la récente décision de la Cour de justice européenne, raison pour laquelle la partie chypriote grecque a insisté pour une discussion préalable des questions de fond. devient limpide.",
    "86501176c504938a2275efe6adbfa407"
  ],
  [
    "Ronflement.",
    "adb2d37432d091a268c61e9c3c764952"
  ],
  [
    "Mais ces avantages nets favorables reflètent des hypothèses très prudentes concernant le calendrier des réductions d'émissions et le moment où les pays en développement « participeront ».",
    "d6fb487a58434be2d9a691dafabce2b5"
  ],
  [
    "b) Services de nutrition et d'alimentation d'appoint : le programme fournit un soutien nutritionnel aux groupes vulnérables, à savoir les nourrissons et les enfants d'âge préscolaire, les femmes enceintes et allaitantes et les patients atteints de tuberculose.",
    "9ce21cf1a2c92e35b6b4ab8bd593afd8"
  ],
  [
    "La seule grâce salvatrice était Omar Epps et même lui n'a pas beaucoup aidé ce film.",
    "afbeb8f69cdabd5788754f5cf4f588c6"
  ],
  [
    "Le fait qu'ils soient restés si près de l'histoire originale en prétendant lui donner une touche moderne et rétro l'a encore aggravé.",
    "ffe4f7edf198ac8edd574fd94ae8fad0"
  ],
  [
    "Admets-le, Noël ne serait jamais Noël sans The Carpenters.",
    "63efe5bd55fa6d0af0654828c45e8417"
  ],
  [
    "Cela s'inscrit dans la tendance observée ces dernières années, selon laquelle les pays où le revenu par habitant s'est amélioré représentaient 60 % de la population des pays en développement en 1991 et 80 % en 1992.",
    "a0e17cce7e85d4814095e0121f69da55"
  ],
  [
    "Chico a dû être si désintéressé qu'il a oublié d'utiliser son accent italien. Un vrai raté.",
    "7a4c1e9f510fbe21774a8f7054cbfe7a"
  ],
  [
    "J'ai vu ce film l'autre soir sur l'une des chaînes de cinéma et je n'ai pas ri si fort depuis longtemps.",
    "eac59d8fac3ca3481ce0e36407a095a5"
  ],
  [
    "Le pot pourrait être encore adouci par des offres visant à assouplir les sanctions existantes et à fournir une garantie de sécurité si l'Iran reste non nucléaire.",
    "904c2b5e299b409d5677ee92e43bbdc9"
  ],
  [
    "p) Lettre datée du 24 août 1994, adressée au Secrétaire général par le Chargé d'affaires par intérim de la Mission permanente de la Yougoslavie auprès de l'Organisation des Nations Unies (A/49/337) ;",
    "fd5d9195fadc7a9a062416d88f6ca99f"
  ],
  [
    "Cela a aidé le duo à se rendre compte qu' « une partie de l'acceptation de son pouvoir est l'échec » et le voir « plus comme un feedback que comme un personnage ».",
    "811eaef25bd8096502955fe1ba28c2b5"
  ],
  [
    "*Ce commentaire peut techniquement contenir des « spoilers » mais il ne contient certainement pas de surprises *Je ne peux pas dire que je recommande ce film.",
    "18ff6d2015fc9afa5e19a176ca75bf63"
  ],
  [
    "Movie détient également le record de la plupart des voitures traversées par les murs.",
    "cc575127e44623940373cb13b9651f33"
  ],
  [
    "« La mascotte » n'est pas une « fonction bonus », c'est un chapitre de « Vampyr ».",
    "8ea0177795a40b05930c87cb99e9cb98"
  ],
  [
    "Une liste des documents officiels publiés par le Comité en 1994 figure dans l'annexe au présent chapitre.",
    "3470e0ad8fe50eda10743fbe5d30c14f"
  ],
  [
    "Il a marqué deux buts et quatre aides et a été nommé joueur étoile du tournoi alors que le Canada a remporté le titre contre les États-Unis.",
    "7074d1f08e15016ddec0dde8572fd803"
  ],
  [
    "Utilisés judicieusement, ces plans de relance pourraient toutefois déclencher des tendances profondes et transformationnelles, préparant ainsi le terrain pour une économie verte plus durable et plus urgente pour le XXIe siècle.",
    "e4662ddc080e8f9ff6b4f62c358d62c6"
  ],
  [
    "L'objectif principal de cette loi est de réglementer l'utilisation provisoire des appartements appartenant ou possédés par la République de Croatie et qui",
    "00353aed6290cc0b1394e0a2b25c6290"
  ],
  [
    "« Telepathy » est devenue la neuvième chanson numéro un d'Aguilera sur le palmarès Dance Club Songs — sa première étant « Beautiful » en 2003 — et sa première depuis « Say Something » avec A Great Big World en mai 2014 ; le morceau est également devenu le quatrième topper du palmarès de Rodgers.",
    "83fae0cd1d8aa7f60d42b6d05687a156"
  ],
  [
    "Après avoir regardé Acacia, je trouve que je suis d'accord avec les critiques négatives ici.",
    "e3acfeda75f03facde54f9183cbf1cd5"
  ],
  [
    "Toute proposition de nouvelle constitution doit être présentée au peuple britannique et à la population de chaque État membre de l'UE.",
    "7c818858ee49d733d1c68757387eb63f"
  ],
  [
    "Mais comme les États ne seront pas capables de tout faire seuls et ne renonceront pas à maintenir le contrôle politique, nous devons être en mesure de relier les politiques de l'Union à celles de certains États.",
    "946ed9954cba365c23796ab41cff8cde"
  ],
  [
    "Et le reste de l'Europe ne suivra peut-être jamais l'exemple de la Scandinavie, où l'égalité entre les femmes et les hommes a progressé bien plus que partout ailleurs.",
    "f4f69ad25f9319c0e5219e8f1e433d37"
  ],
  [
    "Il a joué Elliot Weston dans la série télévisée trentenaire ; Mark, le beau-frère de Ray Kinsella (Kevin Costner), dans Field of Dreams ; et Danny Concannon dans la série télévisée The West Wing.",
    "b1687eed8943d72474f1df3503992f4d"
  ],
  [
    "a soutenabilité de la dette extérieure à l'impact de la réduction du déficit extérieur sur la croissance et l'emploi.",
    "c5355aaa05072f53620c34f7a74f49e5"
  ],
  [
    "Mme KELLY (Secrétaire de la Commission) indique que le point 91 g) sera examiné le 19 novembre au moment où les questions relatives à l'environnement seront examinées.",
    "3fa0b01edabb81caacb55e7bef6bc601"
  ],
  [
    "Je n'aurais même pas fini de regarder si je n'avais pas été invité chez quelqu'un.",
    "a141fb9e361b8e684d52ebd5e5607aa5"
  ],
  [
    "Des dizaines de films dépeignent les victimes des atrocités nazies avant et pendant la guerre, mais je ne pense pas qu'aucun d'entre eux n'ait approfondi la psyché de la victime et du prédateur aussi bien que celui-ci.",
    "f320caa5ff7b52a1d3f3b6921dd1d18e"
  ],
  [
    "Ces déséquilibres ne peuvent être corrigés qu'avec de grands efforts, voire pas du tout, et seulement si l'on accepte une décennie de stagnation.",
    "68a94f9b3d41ade84bb7f1482878fc5c"
  ],
  [
    "Une comédie ridicule dans une direction pleine de bras.",
    "9b782aa00c82eebb9106023780111270"
  ],
  [
    "La présentation de son enfance à travers des flashbacks fragmentés était la partie ennuyeuse du film.",
    "4d399c35910297b11788d09530de7550"
  ],
  [
    "Su Huan-chih est né le 20 juillet 1956 à Cigu, dans le comté de Tainan.",
    "b6a7e36e3e9fbc3d379755f1274ea880"
  ],
  [
    "Tout d'abord, elle a dit que le second mariage de son père n'était « pas juste » pour sa mère.",
    "7fc20b094e5f6df38ebec7cc2a0592ab"
  ],
  [
    "Premièrement, parce que la privatisation est avant tout un processus politique, la stratégie devra définir l'ampleur de la privatisation, les objectifs à atteindre, y compris les objectifs sociaux, ainsi que les lignes directrices et les procédures à suivre",
    "e6962a77c3d6785d4af0d70bf7215133"
  ],
  [
    "Au début de la saison 2000-2001, MacInnis a récolté quatre passes décisives lors d'une victoire de 5 à 2 contre les Panthers de la Floride pour établir un record de la franchise des Blues pour le nombre de points marqués par un défenseur.",
    "43e3a59713d7f0ccf80a6d778b5c299d"
  ],
  [
    "Presque tout le monde était d'accord pour dire que l'ancien paradigme de l'économie néoclassique avait été brisé, mais il n'y avait aucun accord sur ce qui pouvait le remplacer.",
    "e5cf935f7cc4587ce757ffe970986fcc"
  ],
  [
    "Un certain nombre de pays, dont le Danemark, les Pays-Bas, les États-Unis et la Belgique, disposent depuis longtemps d'agences de surveillance budgétaire, telles que le Bureau du budget du Congrès américain (CBO).",
    "11e608e13be1870d7508378fdc5d3560"
  ],
  [
    "Le cimetière a été ouvert en 1858, dix ans après la fondation de la ville dans un quartier connu sous le nom de Little Paisley.",
    "de0223ba283bf083fcb2bc81b2056650"
  ],
  [
    "En tant que parent d'un adolescent, j'ai trouvé que les représentations des interactions parent-enfant étaient parfaitement précises.",
    "d84a689e7dc3c0b4890c304c75fd97d6"
  ],
  [
    "Le Comité consultatif recommande qu'à ce stade, un montant de 550 000 dollars soit approuvé au titre du chapitre 21 du budget-programme pour les six premiers mois de l'exercice biennal pour le financement des activités liées à la décision 1993/254 du Conseil économique et social, en attendant la présentation d'un rapport comme demandé, y compris des détails sur le poste de représentant spécial et une justification du nombre et du niveau de tous les autres postes en termes de fonctions et de charge de travail.",
    "320b9a7de6b63052ee06326e9821ec75"
  ],
  [
    "C'est juste que la partition ne correspond pas à la pièce.",
    "2f1f7fa95afad7802a037af5e8133c78"
  ],
  [
    "Filmé dans un décor automnal du Maine, ce film bénéficie d'une excellente distribution et d'une intrigue qui vous laisse deviner tout au long.",
    "b674d58d7b30c1a0173f92b44076b400"
  ],
  [
    "Toutefois, il aimerait savoir exactement ce que l'on entend par « détention au secret » et quelles sont ses limites.",
    "6e1fc4796d6e39aefe03267bb5510293"
  ],
  [
    "Ce film n'a pas rendu justice à M. Bachchan.",
    "225a9cfe7ec3737e430c1d174b2db7f8"
  ],
  [
    "Deuxièmement, ce film a été couvert dans le troisième épisode de Mst3k (sur Comedy Channel).",
    "7a84b1e844ed77e58e55faa1eda46ca8"
  ],
  [
    "Des complications surviennent plus tard quand Anthony assassine la femme de Haines dans un parc d'attractions, puis poursuit Haines pour respecter sa part du marché.",
    "82a04cd73219100c122ac98889d5d0d2"
  ],
  [
    "monde, s'est révélée être une arme qui peut être utilisée pour inciter et entraîner ceux qui souhaitent nuire à ce monde.",
    "a47f90862f22894810f3af8bc5a9ca7d"
  ],
  [
    "D'autres activités d'inspection sont prévues dans chacune des catégories d'armes, mais l'accent est désormais mis sur la surveillance et la vérification continues.",
    "7cd042198368f22eb4a42094e71bca9f"
  ],
  [
    "Busfield étudie l'art dramatique à l'East Tennessee State University et voyage fréquemment avec l'Actors Theater de Louisville, qui l'emmène en Europe et en Israël.",
    "b3a712d798b6718412b15dfaf7ff0b15"
  ],
  [
    "C'est aussi simple que cela.",
    "580777068b315a65e92038fc29d7a27f"
  ],
  [
    "Si j'étais dans une salle de cinéma, j'aurais demandé un remboursement.",
    "91626afafaa04574ee0e8b42bab762b8"
  ],
  [
    "S'arrogeant présomptueusement le droit d'agir uniquement au nom de la population indigène du pays et refusant cyniquement de défendre les droits des habitants dits non autochtones restants, les autorités lettones s'efforcent à nouveau d'induire la communauté internationale en erreur en présentant le cas de manière à imp",
    "3979aa65c50a882488cc14916e0e067e"
  ],
  [
    "Simultanément, le film raconte l'histoire d'Irwin, un jeune garçon très malade (ou est-il un ange déchu ?) dont les parents adoptifs l'ont rendu, en raison de sa maladie, à l'orphelinat Northfork d'où ils l'ont adopté.",
    "42c6e2439dea078a119a9026561fc6c7"
  ],
  [
    "Cette décision a déclenché une riposte sévère de la Chine, où des étudiants ont organisé des manifestations contre sa visite.",
    "2c088353da7de3b2bf5adf905b2d377b"
  ],
  [
    "En conséquence, les autorités albanaises ont estimé les pertes annuelles totales (directes et indirectes) pour l'économie à 300 à 400 millions de dollars.",
    "3733baf3968f4ebd9c0300f99fa58c37"
  ],
  [
    "Les cinq organisations scoutes nationales qui ont été acceptées pour la première fois en tant que membres de l'Organisation mondiale du mouvement scout - Arménie, Biélorussie, Géorgie, Moldavie et Tadjikistan, ont été désignées par l'OMMS comme membres fondateurs de la région Eurasie.",
    "24b737ac47067efe468eeb1d93be6aa9"
  ],
  [
    "Ce n'est pas un film terrible — mon garçon de 10 ans a adoré, et il serait la population cible, donc je suppose qu'ils ont frappé sur place.",
    "f8569e581ecf3c748f9a0031a7a3d5f5"
  ],
  [
    "En ce qui concerne le développement et l'utilisation durables de l'énergie, Action 21 a souligné la nécessité d'une action internationale pour aider les pays en développement à mettre en œuvre des programmes énergétiques nationaux afin de généraliser l'utilisation des technologies d'économie d'énergie et d'énergie renouvelable.",
    "28ab1663a6b84803ef0ad5a48191373e"
  ],
  [
    "Le temps de perception-réaction est le temps qu'il faut à un usager de la route pour réaliser qu'une réaction est nécessaire en raison de l'état de la route, pour décider de la manœuvre appropriée (dans ce cas, arrêter le véhicule) et pour démarrer la manœuvre (relâcher le pied de l'accélérateur et appuyer sur la pédale de frein).",
    "ce5d202baa3e10c4ba060fa13c5b848d"
  ],
  [
    "Ils ne sont pas les seuls à le faire, car dans toute l'Asie, une nouvelle architecture de sécurité est en cours de construction, apparemment fragmentée.",
    "734a13ef6f7212d4c60ebe64de6b7082"
  ],
  [
    "Après la fin de la guerre en juin 1902, Dudgeon et d'autres hommes du 1er bataillon quittent le Cap à bord du SS Dunera fin septembre 1902 pour arriver à Southampton au début du mois suivant.",
    "027bd3c9cbd858b87f9bef16dda69edb"
  ],
  [
    "Quatre grands domaines de concentration ont été approuvés et leur mise en œuvre a commencé à s'attaquer aux principales caractéristiques de la pauvreté dans le pays.",
    "c27216ec53fefeb8d0168aea7563517a"
  ],
  [
    "Sur les douze qui l'ont fait, une (Carolyn Cheeks Kilpatrick, du 13e district) n'a pas été reconduite par son parti, et une (Mark Schauer, du 7e district) a échoué aux élections générales.",
    "2ef41e20dbeb5e93c836392117dd3e02"
  ],
  [
    "ok nous avons un film que certains appellent l'un des meilleurs films de tous les temps... mais je suis assis ici en train de penser à l'enfer ! , the storys sux {dont il n'y a pas d'histoire], le diolouge est assez clair, artistiquement rien de génial ! , et le jeu d'acteur n'est pas vraiment exceptionnel, donc si vous voulez faire semblant d'être arty, dites que vous l'aimez, mais si vous avez une vraie vue, dites que vous n'aimez pas ou si vous avez expliqué pourquoi !",
    "c8555f4ed770bec8879fda298e894bef"
  ],
  [
    "Nous saluons le rôle dynamique joué par la Commission du développement durable en tant que forum politique central pour le suivi et l'examen de la mise en œuvre d'Action 21.",
    "4d0f87101174264eeb1e43b135add669"
  ],
  [
    "Bien que cela fasse de nombreuses décennies que je n'ai pas lu pour la dernière fois « War of the Worlds », ou « The Time Machine » de M. Wells, ou toute autre de ses œuvres, je crois qu'elles se déroulaient toutes à Londres, ou du moins, en Angleterre.",
    "2e1fab8f1cad517de8ff2b6b8e4b24fd"
  ],
  [
    "Une autre erreur est de penser que Falcão a été influencé par la série « Hoje é Dia De Maria ».",
    "d22a82d653bcf1f80abcef4470f6bc72"
  ],
  [
    "Les vagues de chaleur, les sécheresses, les inondations, les feux de forêt, le recul des glaciers, les rivières polluées et les tempêtes extrêmes secouent la planète à un rythme effréné en raison des activités humaines.",
    "5321d71dcf56ca219b9462c0ed680f4c"
  ],
  [
    "5. Le rapatriement dans la sécurité et la dignité, accompagné de la réintégration des réfugiés dans la société de leur pays d'origine, reste la solution la plus honorable.",
    "a37722a0ccb148e1edc0fbe59f072d91"
  ],
  [
    "Intrigue douteuse, script douteux, presque tout douteux en fait.",
    "6de21721b8448e388334d716da983b37"
  ],
  [
    "Les cinq dernières minutes résolvent un autre meurtre et à la fin même deux des flics morts se présentent.",
    "5d4bcadffd7fdb0e626a5947cd467bc8"
  ],
  [
    "Les réductions réelles des émissions de carbone ne se produiront que lorsque les meilleures technologies permettront aux particuliers et aux entreprises de modifier leur comportement.",
    "7d1ba83991988285e2c8a94fdb3a337d"
  ],
  [
    "En attendant, je demande à la communauté internationale d'apporter son soutien financier, sur une base volontaire, à des projets de renforcement des institutions et de coopération dans le domaine des droits de l'homme qui pourraient être mis en œuvre avec la participation des institutions et programmes des Nations Unies, d'ici",
    "6631d1ce84cef717a7a6bb0e019fa424"
  ],
  [
    "Robert Downey Jr., qui fait le portrait de Tony Stark dans les films MCU et qui a co-joué avec Law dans Sherlock Holmes (2009) et sa suite (2011), l'a conseillé sur le travail avec Marvel avant que Law ne prenne le rôle.",
    "ad7c03c32cc17c6c976fe5e1cf90fe80"
  ],
  [
    "Il s'agit du deuxième ajout à la trilogie de films Oz produite personnellement par Frank Baum.",
    "902b5a74f4f6d93ecbbbf55fb9898002"
  ],
  [
    "Si quelqu'un veut regarder une comédie aussi plate qu'une crêpe et comment une mauvaise mise en scène peut transformer une histoire en douceur, c'est une bonne chose à regarder.",
    "585c3f94b680e28d60000fc37d7f55c4"
  ],
  [
    "L'une des toutes premières sorties de films audio Dolby Stereo.",
    "eeb4cfa4264930d529d2d940c422e38b"
  ],
  [
    "b) Élaboration de directives techniques concernant : i) la formation au perfectionnement des cadres ; ii) l'éthique dans la fonction publique ; iii) la planification des effectifs dans la fonction publique ; iv) les mécanismes de recyclage ; et v) la formation des formateurs ;",
    "6125ed8f3c0031d3f625056a4cf5a06d"
  ],
  [
    "Une entreprise basée à Phoenix a détruit au bulldozer les vestiges de la ville à la fin des années 1970.",
    "8835128ce7c7178e6866ec6ae5f5f1b3"
  ],
  [
    "Il serait choqué de regarder le monde d'aujourd'hui : une Europe avec un chômage obstinément élevé, un Japon embourbé dans une décennie de quasi-stagnation, et maintenant une Amérique dépourvue des outils politiques pour faire face à toute mauvaise nouvelle économique inattendue supplémentaire.",
    "ab827892adfc3ffaf93ad56795d77891"
  ],
  [
    "Il a comparé la bande-annonce à une version super-héros de Starman (1984) de John Carpenter, expliquant : « Les explosions, les batailles spatiales et les superpouvoirs peuvent attirer les foules, mais ce sont des moments d'humanité et d'introspection qui permettront à Captain Marvel de laisser sa marque et d'encourager le public à se soucier du mystère. entourant qui elle est. » Le 8 décembre, Larson a participé à un panel au CCXP au Brésil, où elle a partagé des images et une bande-annonce prolongée du film et présenté une affiche exclusive pour l'événement.",
    "068fbcea76da84636fa3f2f117841da3"
  ],
  [
    "Après tout, l'économie russe axée sur les ressources, la désindustrialisation et les dépenses est le résultat de choix purement nationaux.",
    "4ceb7aaa76253b688314d9ec3086c4cc"
  ],
  [
    "L'une de mes visites a eu lieu à Sderot, une communauté d'environ 20 000 habitants du sud d'Israël qui est fréquemment touchée par des roquettes rudimentaires tirées depuis la ville voisine de Gaza.",
    "f60470abe392e9b0e36719d5cc67b57f"
  ],
  [
    "À l'exception de la scène sur la plage avec le vieil homme, MMBM est presque dépourvu de frayeur, de suspense ou d'effroi.",
    "0a04dac349c042909c874d7348c0a58f"
  ],
  [
    "J'ai vu le film au Hollywood Film Festival en octobre 2004.",
    "1f04bd42508c79c0027d10210d69367c"
  ],
  [
    "La délégation du Royaume-Uni, la Puissance administrante concernée, n'a pas participé à l'examen de la question par le Comité spécial.",
    "ba5f0370818ecdfbb7065f3f0ad25d8c"
  ],
  [
    "Il dit de lui-même qu'il vivait dans la maison des Nagid, qu'il donne régulièrement des sermons dans une synagogue deux fois par mois à la communauté juive, en langue hébraïque, et qu'il était exempté du paiement de l'impôt coutumier imposé à tous les autres citoyens juifs.",
    "907dff442083922e2d93069fbfdd797e"
  ],
  [
    "E/CN.4/Sub.2/1993/40 10 Lettre datée du 18 août 1993, adressée au Chargé d'affaires de la Mission permanente des États-Unis d'Amérique auprès de l'Organisation des Nations Unies et d'autres organisations internationales par le Président de la quarante-cinquième session de la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités organisations à Genève",
    "a279990f6cf0cf9e4da11130b6b45137"
  ],
  [
    "Elle est diplômée de l'université Loyola Marymount.",
    "a98e719624d9636252f52e69497f89f1"
  ],
  [
    "Ils constituent le seul fondement possible des relations transatlantiques, d'une Union élargie et des relations entre le « Ne »",
    "c82386337b135f1e54615ed8810d4b06"
  ],
  [
    "N'est-ce pas étrange que les gens ne rient plus autant, et je crois que l'une des maladies à ce problème est le film « Showtime ».",
    "a34aea3e581e0e92176dc0216abd8adc"
  ],
  [
    "Cela me rappelle vraiment les films classiques de Pink Panther avec un acteur presque aussi bon que Peter Sellers dans Jean Dujardin.",
    "46567cedb60f939d9f61b782af8801a5"
  ],
  [
    "« Si un seul régulateur utilise ces pouvoirs extraordinaires [pour briser les banques trop grandes pour faire faillite] juste une fois », dit-il, « cela enverra un message puissant », un message qui",
    "54cc54ab5a9239a50f0e81b1b506af60"
  ],
  [
    "Ses débats ont été aidés et enrichis par l'analyse de haute qualité présentée dans la documentation établie par le secrétariat de la CNUCED et par les contributions d'un groupe d'experts provenant de plusieurs régions.",
    "3dcd189325636590b50980ba553bca8f"
  ],
  [
    "L'ordre a été décerné par le président de la Pologne jusqu'à ce que la fonction soit abolie en 1952 ; depuis lors, il a été décerné par le Conseil d'État polonais.",
    "09025d70f3ed37308d3ce4b210e8f132"
  ],
  [
    "La Fondation européenne pour le climat avait déjà publié sa feuille de route 2050, A Practical Guide to a Prosperous, Low-Carbon Europe.",
    "6b9e8eb0a58d3a313ee7258ee4776c84"
  ],
  [
    "1. Accueille avec satisfaction le rapport du Secrétaire général daté du 9 septembre 1993 (S/26422) sur le projet de création de la MONUL ;",
    "158968b24c7c02b2f6dd67537738af12"
  ],
  [
    "Les séquences musicales sont bien plus réussies que les tentatives de satire cinématographique et, pendant les trente premières minutes environ, l'enthousiasme maniaque de Jack Black est contagieux.",
    "df7f7969b626aa3f0b88f6142aaf1943"
  ],
  [
    "En outre, le rôle de la PAC en tant que moteur de l'intégration politique et sociale en Europe pourrait être rétabli une fois que des politiques renouvelées seront mises en place.",
    "a1da3f3e561d9afca3f06824a150c0aa"
  ],
  [
    "En 1995, Spencer a reçu l'Ordre de distinction (classe d'officier) et a été promu commandant en 2014 pour « plus de 20 ans de services distingués au Parlement ».",
    "edfc6c58a98210c6dbb187efe8f1a7b5"
  ],
  [
    "Nous nous sentons responsables, au niveau mondial, de l'environnement, c'est pourquoi nous ne sommes pas d'accord avec les décisions unilatérales prises par des nations individuelles lorsque de telles décisions ignorent les besoins du reste du monde.",
    "0dac2a2816c0e04dba59e76876bf8389"
  ],
  [
    "8.75 Les activités de la Division comprendront également la coordination de l'appui à la Commission de la science et de la technique au service du développement, l'appui fonctionnel et la coordination au Comité des sources d'énergie nouvelles et renouvelables et de l'énergie pour le développement, et la coordination des contributions destinées au Comité des Ressources naturelles, ainsi que des travaux connexes pour le Conseil économique et social, l'Assemblée générale et d'autres organes intergouvernementaux.",
    "e6e615698f39bcef0b94a9e3022b8e56"
  ],
  [
    "C'était un super spectacle pour l'enfance.",
    "6512c242675b4e54f54d7d100fe98b63"
  ],
  [
    "int Vincent-et-les Grenadines, Samoa, Arabie saoudite, Sénégal, Sierra Leone, Singapour, Espagne, Sri Lanka, Soudan, Suriname, Swaziland, Suède, République arabe syrienne, Thaïlande, Ouganda, République arabe syrienne, Thaïlande, Togo, Trinité-et-Tobago, Tunisie, Ukraine, République-Unie de Tanzanie, Uruguay, Venezuela, Viet Nam, Yémen, Zaïre, Zimbabwe",
    "eb43899e55b30fa1d9e31f17f7a63804"
  ],
  [
    "Waouh, quels effets visuels passionnants.",
    "fcb6abfd790c1afb13ec0773bf5e689b"
  ],
  [
    "La première est la suivante : pourquoi faire un film qui ne joue rien de plus qu'un fantasme féminin maladroit ?",
    "d92a7425fdb68f3d7b83afdd98540afa"
  ],
  [
    "En ce qui concerne la création de fonds d'affectation spéciale volontaires pour les besoins à court terme, le Comité fait observer que l'expérience acquise à ce jour",
    "cef177dbeb92bee4dc565ea958021050"
  ],
  [
    "La question n'est pas de savoir si Williams n'a pas été en mesure d'effectuer ses tâches professionnelles spécifiques.",
    "9c4ea66d17a73b1ec0d03ca6cf402fda"
  ],
  [
    "En accumulant des économies sur quelques années, les agriculteurs finissent par devenir solvables ou disposent de suffisamment de liquidités pour acheter eux-mêmes des intrants essentiels.",
    "4b94e642f21ddad4ceacc073728f351a"
  ],
  [
    "Mais l'intrigue laisse beaucoup à désirer. Pas un des meilleurs efforts du duc.",
    "1f9fd39dbb48c6919a3c7a0612320f37"
  ],
  [
    "J'avais 100 % tort. Dites simplement non à ce film, cependant.",
    "defbccdecb6fcf70c89b12577327985f"
  ],
  [
    "Une vraie prostituée enlèverait probablement tous ses vêtements (l'un des cinq obtient de la profession).",
    "17763e85e23d4220ac101bf1096be8e7"
  ],
  [
    "Les discussions qui ont précédé la crise ont montré à quel point peu avait été fait pour réparer les fondamentaux économiques.",
    "67585e1fa047d5076c9ebb8205f1c59d"
  ],
  [
    "Apparemment, ce film a été l'inspiration de la série télévisée « Wagon Train » qui mettait en vedette Bond une fois de plus dans le rôle du patron des trains de wagons se dirigeant vers l'ouest.",
    "bc168d6445de41a83ff60ac31770689d"
  ],
  [
    "Cette conclusion ne doit pas être perdue pour les économies émergentes de haut vol, en particulier en Asie, qui est actuellement la région à la croissance la plus rapide au monde et le leader de ce que beaucoup appellent aujourd'hui un monde à deux vitesses.",
    "caefd8f39412c6eba85c6ef2a66becfd"
  ],
  [
    "La participation accrue des prestataires de services étrangers peut contribuer à alléger les restrictions financières, à accroître la compétitivité sur les marchés nationaux, à former et à améliorer les ressources humaines, à promouvoir le transfert de technologie dans le domaine des services et à promouvoir l'accès à l'information internationale réseaux et systèmes de distribution.",
    "37c25c1f65c47d8cebdf06f39aba77af"
  ],
  [
    "Malgré les innovations technologiques, Su a également promu l'agriculture du sud de Taïwan.",
    "b707225f0a931a62f987f23d683c6905"
  ],
  [
    "Je ne peux que penser que s'il avait obtenu la note qu'il méritait vraiment (un PG) aucun fan sérieux d'horreur ne serait vu mort avec, donc le distributeur a probablement secoué le BBFC jusqu'à ce qu'ils se relâchent.",
    "6b9551af97c24522c94a8b0638db9b69"
  ],
  [
    "Filmé à l'origine en 1999 en tant que pilote de télévision, « Mulholland Dr. » a été rejeté.",
    "4023a4f536dc826537e23a74a5022f83"
  ],
  [
    "S'il est mis en pratique par un certain nombre de pays débiteurs et créanciers, le concept pourrait contribuer à alléger le fardeau de la dette, à accélérer le développement global grâce au développement alternatif et à réduire l'offre de drogues illicites, contribuant ainsi aux efforts mondiaux de lutte contre le problème de la drogue.",
    "1a4fe47afb82621cbef16cc85ee0a470"
  ],
  [
    "Iman Jardat, de Silat el-Hartiya (région de Djénine), a été condamnée à quatre peines de prison à perpétuité plus 85 ans de prison pour le meurtre de trois collaborateurs présumés et de deux Druzes.",
    "467fd0bc8379987c0c7779d4c3630b3b"
  ],
  [
    "Après avoir fréquenté la Prospect Hill School de Greenfield, elle est diplômée du Smith College de Northampton, Massachusetts en 1892 avec un diplôme en classiques (spécialisé en grec).",
    "bb1a42b09ecb072ece2585331d264a6a"
  ],
  [
    "De plus, avant de marquer cette évaluation comme « inutile », assurez-vous de voir d'ABORD SEPT CHANCES de voir de quoi je parle, puis vous décidez.",
    "746652dad9ac2771e4371f16746c67bb"
  ],
  [
    "D'un côté, le modèle américain, avec une variété de banques réglementées, de banques d'investissement légèrement réglementées et de fonds spéculatifs largement non réglementés gérant les flux de capitaux.",
    "17d4bfae1650dd8e75780387b80039de"
  ],
  [
    "Craignant que Larson (âgée de 26 ans lorsqu'elle était au casting) soit trop jeune pour dépeindre un aviateur accompli, la scénariste Nicole Perlman a consulté l'armée de l'air, qui a dit qu'il était possible pour quelqu'un d'exceller entre 28 et 34 ans.",
    "303435b31b3dca75beb0b9f6c4fcb54a"
  ],
  [
    "La femme Anya fait une performance si étrange qu'on doit se demander si elle joue vraiment du rôle.",
    "0493cdcdfc132b3825540aff9463a96d"
  ],
  [
    "b) De publier les nouvelles recommandations et les recommandations modifiées dans toutes les langues officielles de l'Organisation des Nations Unies, de la manière la plus rentable possible, au plus tard à la fin de 1993 ;",
    "cbe6e07535b38be1cce2dd20ca26c1c9"
  ],
  [
    "Cryer est comme d'habitude très bon et le film a une belle allure, avec les images fantomatiques de Coney Island.",
    "d71411ccc6883ea60482b790de8a9f6d"
  ],
  [
    "Viens maintenant.",
    "bff4b260ba8f0e4dbd3d48917407b65c"
  ],
  [
    "Malheureusement, les enquêtes sur ces trois problèmes ont été sérieusement entravées par le manque de fiabilité - ou dans certains cas la non-disponibilité - des dossiers.",
    "35cdd643b4ec58e3ce086e382979ad75"
  ],
  [
    "Et Dutronc a l'air d'en avoir trop fait, si vous me demandez...",
    "ec433f080fa5d8dadf85bd504fea849e"
  ],
  [
    "Aux États-Unis, le ministère des Transports est prêt à augmenter jusqu'à 5,8 millions de dollars, soit près de quatre fois plus, aux taux de change actuels, dans le même but.",
    "d122b683c1c487717eaa3819079826a7"
  ],
  [
    "Je suis un grand fan d'Emily Watson (Breaking The Waves) et de Tom Wilkinson (Normal) et j'ai été amusé de les voir mis en scène par Rupert Everett (Dellamorte Dellamore) dans ce film choquant plutôt mineur qui avait tous les ingrédients pour être bien plus encore.",
    "f6fb62d6a262ac7b11add610d435fac9"
  ],
  [
    "al, dont beaucoup obtiennent les meilleurs rôles de leur carrière et courent avec lui.",
    "b2021573f638389b87471d19448d717d"
  ],
  [
    "Et, contrairement à la théorie BCS, dans laquelle les paires sont isotropes — avec des propriétés identiques dans toutes les directions de l'espace — les paires dans les cuprates sont fortement anisotropes, ressemblant à une feuille de trèfle.",
    "394666fb888e496f6bc55267a2dcac16"
  ],
  [
    "Ce film mérite vraiment une qualification d'excellence, a déclaré Luz Alba.",
    "f6ac68255ec798a1af05e8d52fbb7a51"
  ],
  [
    "Les recommandations permettaient une certaine flexibilité et répondaient aux besoins particuliers des groupes et des gouvernements individuels.",
    "e7aabaacef20ebca77c9b45d923fa800"
  ],
  [
    "À Pearl Harbor, Seabee Divers a participé au sauvetage de nombreux navires touchés le 7 décembre ainsi qu'à la récupération des corps pendant une longue période après l'attaque.",
    "d9993a239c62de1fa31118b18d026502"
  ],
  [
    "Presque tout ce que Stephen King a écrit semble avoir été transformé en film ou en série télévisée ; en fait, je suis surpris que personne n'ait essayé de faire une mini-série à partir de la liste d'épicerie du gars.",
    "b3a95c3eb2f60409d1051c56290498c5"
  ],
  [
    "Ces derniers mois ont certainement subi de nombreux coups de ce type, de la crise de la dette souveraine de l'Europe aux catastrophes naturelles au Japon, en passant par la flambée des prix du pétrole, etc.",
    "e707c4bbdcc9fe9ef847195f467eb46f"
  ],
  [
    "Les enfants privés de liberté doivent bénéficier d'un traitement préférentiel par rapport aux adultes et doivent notamment être logés dans des logements séparés.",
    "e908689ac601a2f0efa6d48777596105"
  ],
  [
    "En raison de l'expérience négative avec les organisations de jeunesse communistes, le scoutisme dans la région eurasienne connaît une lente renaissance.",
    "4b454503314e6c274ffcad8f7d46ab95"
  ],
  [
    "Il y a un moment dans le film où la patronne des « machines de la mort » (un trio multiethnique pour plaire à tout le monde, étant inclusif je crois que cela s'appelle ces derniers temps) parle de l'utilisation de l'influence sur un homme d'affaires.",
    "6eb4b3f03fe78c30907d2cff636cd28a"
  ],
  [
    "Peter Falk était formidable dans ce rôle, il a volé le spectacle.",
    "024f63fa323467f18c1b15adc63bd556"
  ],
  [
    "Nous pensons également que la Banque mondiale, le Programme des Nations Unies pour le développement (PNUD), le Fonds des Nations Unies pour l'enfance (UNICEF), l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) et l'Organisation mondiale de la santé (OMS), dotés de compétences variées, pourraient jouer un rôle central dans l'atténuation catastrophes naturelles ou provoquées par l'homme.",
    "8cf6643575fa211c5892ab9a2f0ef115"
  ],
  [
    "• Nunguan",
    "292650d24eefb382f1c69fe2624fa010"
  ],
  [
    "Je sais qu'il y a des films « B », mais y a-t-il des films « H » ?",
    "46f0509f668a3f9c0374c61d58a2cef9"
  ],
  [
    "(Et c'est encore plus difficile à montrer de façon convaincante dans un film.) Le Cercle Rouge est un film qui, pour moi, ne me dit pas grand-chose, mais c'est à sa manière, je pense, un film magnifiquement assemblé.",
    "a2b9adccb180d2127f620cf8f19faff1"
  ],
  [
    "Les économies centrales pourraient finir par renflouer systématiquement celles de la périphérie, seule une perte formelle de souveraineté fiscale - un engagement crédible des pays de la périphérie en faveur d'une discipline budgétaire à moyen et long termes - pourrait surmonter la résistance politique actuelle de l'Allemagne et d'autres.",
    "e4fa07e0a991c7d442904ddde979b6d9"
  ],
  [
    "En 1961, Perchlik est devenu professeur au Colorado State College (aujourd'hui l'University of Northern Colorado (UNC).",
    "690825497b33da3788788599daf7b9b4"
  ],
  [
    "Ils ont des comparaisons de films qui sont vraiment intéressantes et ils ont des plaisanteries qui sont infiniment divertissantes.",
    "07730b3fa663b3383f0c1cca6424f224"
  ],
  [
    "Je le recommande à tous ceux qui recherchent un film léger.",
    "18193d4740f2622f3c5453f3295ff0c3"
  ],
  [
    "J'adore le scénario.",
    "6c4be239de770757eab483974e7c9c7d"
  ],
  [
    "L'industrie automobile américaine devrait être réoutillée pour les automobiles à faibles émissions de carbone, qu'il s'agisse de véhicules hybrides rechargeables ou de véhicules purement alimentés par batterie.",
    "d9ed73a1a29c7be7088639f714316048"
  ],
  [
    "Darcy Ribeiro avait prévu d'empêcher l'inauguration en isolant le Congrès, en coupant l'eau et l'électricité et en empêchant le cortège d'entrer dans le palais du Planalto, mais les quelques militaires légalistes restants étaient trop indécis.",
    "0406461733b313afd3dac3778ba3e6a1"
  ],
  [
    "Je ne le recommanderais même pas aux plus grands fans inconditionnels de Bradly.",
    "a6dde5f0529555060ba9440b674a1526"
  ],
  [
    "Le résultat est un rendement céréalier (par exemple, le maïs) inférieur d'environ un tiers à ce qui pourrait être obtenu avec de meilleurs intrants agricoles.",
    "8d7d527091d55851917af132dd9a7118"
  ],
  [
    "a) La politique de communication devrait être mise en place au sein de chaque département d'un organisme s'occupant du développement et de l'aide humanitaire ;",
    "a2fb1d5c2bddc3be62654c0a278943da"
  ],
  [
    "Cela comprend le renforcement des bataillons d'infanterie à Sarajevo par 500 autres, tous grades confondus, chacun dans deux cas, et par 100 autres, tous grades confondus, dans le cas du troisième bataillon, ainsi que l'équipement nécessaire.",
    "5a95fe6fd3ae3aa26c1cb315050bd808"
  ],
  [
    "C'est le film préféré de mon ami Wesley, en grande partie parce qu'il a encore un truc avec les pom-pom girls de J.V.",
    "e5c1d4b6dce9732e570e36acf06cb6f2"
  ],
  [
    "La tentative actuelle des Républicains au Congrès américain de faire reculer les efforts américains visant à interdire les ampoules à incandescence a relancé cette discussion.",
    "23da9fccc0f5c7774d8405c8f011e880"
  ],
  [
    "Barczygłów est un village du district administratif de Stare Miasto, dans le comté de Konin, dans la voïvodie de Grande-Pologne, dans le centre-ouest de la Pologne.",
    "1efecb041337bdebe280022e302d5eae"
  ],
  [
    "J'ai donné une voix de 4 à ce film.",
    "f563b80eb3eeb551c9f5b1c1d20b3318"
  ],
  [
    "Un réseau auxiliaire de communications par satellite, composé de 10 terminaux INMARSAT voix/télécopieur/télex et 10 terminaux telex/données INMARSAT, sera utilisé comme réseau interne principal pendant la période d'attente pour l'installation du système VSAT.",
    "d6bff8b6410bf3b6c8aef7ee6b0f7f7d"
  ],
  [
    "Il y a Badger, qui est très grincheux, et Toad, qui est très riche et vit dans une belle demeure au bord de la rivière appelée « Toad Hall ».",
    "198c803d3fd44e3c0125e9a550956ac6"
  ],
  [
    "Il n'y a pas eu de discours ringards ou d'exploitation de personnes handicapées pour essayer de rendre ce film plus « hollywoodien ».",
    "2940854e9039e9cdcbb75b7633decca8"
  ],
  [
    "Il souligne l'importance qu'il attache à une navigation libre et sans entrave sur le Danube, essentielle au commerce légitime dans la région.",
    "f124eb058f5b0c66d17ec0e9c3e31ab5"
  ],
  [
    "Ce film sur un homme en fuite pour avoir tué un mafieux est le genre de film que vous pouvez regarder entièrement sur Fast Forward, une fois que vous savez qui est qui, sans rien perdre.",
    "a8d52299e65368786de9526f551aabb3"
  ],
  [
    "Au-delà des défis à court terme qui nous attendent, nous avons tous le devoir de changer profondément la façon dont nous préparons nos enfants à faire face au nouveau monde d'aujourd'hui.",
    "defa5872e181da19a7646aa28d0049e8"
  ],
  [
    "Demande instamment à tous les États Membres de faire tout leur possible pour assurer le paiement rapide et intégral de leurs contributions à la Force ;",
    "3620d645d35e0582adce89b4e160b49f"
  ],
  [
    "Star Pisces est entré en cale sèche pour une rénovation majeure en février 2013.",
    "811c143b52b713825831a783dc438351"
  ],
  [
    "Jusqu'au milieu des années 90, il était davantage axé sur les jeunes adultes et leur situation.",
    "7c8d5a3faf451e8196785cf9f4a6a946"
  ],
  [
    "Un nouveau programme pour la Slovaquie, soumis à l'approbation du Conseil d'administration du Fonds en juillet 1994, comporterait un SBA de 20 mois de 164,3 millions de dollars et un deuxième achat de 91,3 millions de dollars au titre du FTS.",
    "9f0d392f7a07b69d19819b92440b01ea"
  ],
  [
    "L'ouverture de MORTE A VENEZIA ressemble à un clip de Duran Duran avec de la musique classique et c'est le point culminant du film. Je remarque que beaucoup de personnes qui font l'éloge de ce film ont essayé de l'intellectualiser.",
    "798400b1d9e810a283a98d4fc3b0cbaf"
  ],
  [
    "Bien qu'il ait ses moments comme quand le gars de Perry Mason se dispute avec un vieil homme et quand il dit « J'ai réduit les possibilités à un » excusez-moi, mais quand vous réduisez quelque chose, vous avez quelques possibilités ou plus pas une... si vous le ramenez à un, vous ne l'avez pas réduit, mais vous avez dans fait a découvert ce que c'est.",
    "3ec0040c912453afbb113a6b7e3f25b4"
  ],
  [
    "Par exemple, il a fallu un « théoricien du complot », Alex Jones, pour obtenir de la documentation sur les technologies hyperfréquences utilisées par les forces de police sur les citoyens américains.",
    "dd95b79ddd0c9b11406fa728bf929031"
  ],
  [
    "(IAF) /ESA Symposium on Organizing Space Activities in Developing Countries : Resources and Mechanisms, coparrainé par le Gouvernement autrichien, la FIA, l'ESA et la Commission des Communautés européennes ; l'Atelier des Nations Unies sur les sciences spatiales fondamentales, coparrainé par le Gouvernement nigérian et l'ESA ; Atelier des Nations Unies sur l'utilisation des techniques spatiales pour la surveillance et le contrôle de l'environnement désertique, coparrainé par le Gouvernement de la République arabe syrienne.",
    "c84d37545ce2743e9b9edc6668633137"
  ],
  [
    "Une bénédiction avec la technologie moderne, vous pouvez avancer rapidement et le regarder sur 12x et cela ne durera que 25 minutes,,, Et vous ne manquerez rien de l'intrigue. aucune idée de comment les gens trouvent cela intéressant et certains lui donnent des notes élevées !",
    "fd60b10372b17cec2bb9ef28bb9a1bea"
  ],
  [
    "Ils ont également réitéré leur appel à la convocation rapide d'un groupe de haut niveau chargé d'examiner en profondeur les dispositions du projet d'acte final du Cycle d'Uruguay en ce qui concerne les pays les moins avancés et de proposer des mesures concrètes à inclure dans l'Acte final.",
    "776161ae5889fe25f97155110d299058"
  ],
  [
    "Parmi les camarades de classe figuraient cinq futurs sénateurs démocrates (Solomon Downs de Louisiane, Jesse Bright de l'Indiana, George Wallace Jones de l'Iowa, Edward Hannegan de l'Indiana et Jefferson Davis du Mississippi).",
    "9683dc9aa1c3367e21b57da28111ed5f"
  ],
  [
    "En arrière-plan, c'était amusant de voir Senta Berger, en tant que bonne, parler quelques lignes de hongrois.",
    "b8cc61aba59b38476dcf7f5864fbe82a"
  ],
  [
    "femmes et jeunes électeurs se sont mobilisés de manière décisive pour vaincre le parti de Berlusconi (dirigé à Milan, ironiquement, par une femme).",
    "10031529249b810dd7a511800341d54a"
  ],
  [
    "Les sanctions injustes contre la République fédérale de Yougoslavie, qui fait partie intégrante de la communauté internationale, devraient être levées dès que possible afin d'éviter des effets toujours plus désastreux pour la Yougoslavie et indirectement pour l'ensemble de la communauté internationale.",
    "2a473cb4636298ad2700a9359072a88f"
  ],
  [
    "L'Espace de cinquième génération a été dévoilé au Salon de l'automobile de Paris 2014 en octobre 2014.",
    "519db25b8f8b11de2a46c788f4cb92dc"
  ],
  [
    "« Il convient de noter qu'au cours de l'année écoulée, des progrès importants ont été réalisés dans le cadre du processus de paix, notamment la Déclaration de principes signée à Washington le 13 septembre 1993 par Israël et l'OLP, et l'Accord ultérieur sur la bande de Gaza et la région de Jéricho, signé au Caire le 4 mai 1994.",
    "4ec9d99a65473faf4c4e37ce574a5d16"
  ],
  [
    "En outre, étant donné l'absence de définition, toute distinction généralisée entre les besoins de protection et d'assistance des personnes déplacées à l'intérieur du pays et ceux du reste de la population civile serait dans la plupart des cas théorique et ne devrait pas aboutir à la création d'une catégorie privilégiée.",
    "ecb88a2b49c16f295bae28ffbfc3dac9"
  ],
  [
    "3. Souligne la nécessité de prendre de nouvelles mesures assorties de dispositions appropriées et efficaces de vérification afin de prévenir une course aux armements dans l'espace ;",
    "2de70666207d700e2e4588dc24ec670c"
  ],
  [
    "Elle a une fille, la joueuse de curling Therese Westman, et un fils, le chanteur Tobias Westman.",
    "8a80e7709e109ec87767dd35080bd277"
  ],
  [
    "Il déborde de charme, mais manque d'humour.",
    "528463a3910596ec5f7077a0ee8f0e1a"
  ],
  [
    "Compte tenu de toutes les considérations qui précèdent, le Gouvernement de la Guinée équatoriale est surpris d'apprendre qu'à la suite de l'incident de Bustamante, le Gouvernement espagnol dispose d'un plan d'urgence pour évacuer les ressortissants espagnols résidant en Guinée équatoriale.",
    "099318d8bc2ed0dff40fb643abc6edef"
  ],
  [
    "Le premier lot de colons a été distribué à Ladtingan, Calawag, Ginatilan, Panicupan, Manding et Inug-UG. Ils appartenaient à la Colonie No.",
    "a3669df42b5b978ea1d9ef0b74581ee8"
  ],
  [
    "Cela est peut-être tout simplement possible, car les nouvelles lignes d'un nouveau cadre visant à résoudre la crise actuelle de la dette souveraine contiennent un élément clé qui manquait jusqu'à présent.",
    "caf358d584de40dce245278c37a50095"
  ],
  [
    "Cependant, après quelques épisodes, vous réalisez à quel point elle est > brillante et à quel point elle se compare à n'importe quelle autre émission actuellement en ondes > en ce moment.",
    "b0e76e6c04a3973e9e973eb175011625"
  ],
  [
    "Sarah rencontre le pire.",
    "d9d51ef34fc142e980c879dacee1236a"
  ],
  [
    "Est-ce le paradis ?",
    "c8b35f18cab0bb2bcc43d2109c91fe40"
  ],
  [
    "Il est plus commun que le blenny à plumes le long de la côte du Golfe.",
    "2c7f6f3237fccbc07be939d50b3e2b27"
  ],
  [
    "Paul Norman a choisi de continuer à faire des films dans l'industrie de la pornographie avant et après ce film, son seul film « mainstream ».",
    "98e1b91fef10edb3d3ebdc6814cf9d68"
  ],
  [
    "Certaines scènes ne sont pas trop hautes, mais la valeur de ce film est que certaines scènes sont drôles, et en tant que telles, absolument inestimables.",
    "26ba236eb9e0c3f65faf645560a2a480"
  ],
  [
    "Malgré la bonne volonté et les meilleurs efforts du Secrétariat, le nombre et le calendrier des réunions des organes intergouvernementaux ainsi que leurs besoins en matière de documentation ont eu pour effet de réduire le temps disponible pour la préparation des documents tout au long du processus - de la recherche à la rédaction",
    "2399768236c478e36f05ccb23761bc7a"
  ],
  [
    "Il y a dix ans, je croyais que le spectacle ne pouvait pas survivre, car il était devenu tellement dépourvu du genre d'humour que je pouvais comprendre, et pourtant il continuait à se brancher, ce que j'ai toujours trouvé consternant, me demandant comment quelqu'un pouvait trouver son humour boiteux du tout drôle.",
    "00c61191d389345e179fa5a1136a2b3e"
  ],
  [
    "Le président Barack Obama s'est récemment rendu à Moscou afin de « réinitialiser » les liens tendus entre les États-Unis et la Russie.",
    "09326a333bc7dae4f3cf0a92c3bbff38"
  ],
  [
    "Parmi les autres mesures mises en œuvre par la CESAP au profit des pays insulaires en développement figurent la création du Fonds d'affectation spéciale pour le Pacifique en 1989 et l'organisation de voyages d'étude dans le cadre du programme d'orientation et de formation pour les pays insulaires du Pacifique.",
    "67d0f8966d02abea1f413598d1f3c4ec"
  ],
  [
    "Bulldozers, pontons en acier, tapis d'acier et acier ondulé, combinés à « l'ingéniosité et à la graisse de coude », sont devenus synonymes de Seabees. Près de 11 400 sont devenus officiers dans le corps du génie civil, dont près de 8 000 ont servi avec des BC.",
    "0e391376acb6ef1dd90101e302e4d238"
  ],
  [
    "Je ne suis même pas sûr de ce que j'ai trouvé de si bon à propos de la plupart d'entre eux au départ (je ne me souviens pas maintenant) .Ce faux documentaire vaut-il la peine d'être regardé pour les fans de Sex Pistols ?",
    "46fa1f8f2cf164db995334ea8fd0f519"
  ],
  [
    "En gros, le film échoue au niveau du script.",
    "cb42864c54a9fc22c985bf65367804bd"
  ],
  [
    "Douze ans plus tard, le Premier ministre polonais n'a pas eu besoin d'un appel tardif de ses militaires pour savoir que la guerre était en cours en Irak.",
    "6f647437ceaba02e43f6358e8fbad40d"
  ],
  [
    "7. Conformément à la recommandation contenue dans la résolution 47/11 de l'Assemblée générale, la deuxième réunion générale entre les représentants du système des Nations Unies et de l'Organisation des États américains s'est tenue au siège de l'OEA à Washington, D.C., les 3 et 4 mai 1993, ainsi qu'une réunion sectorielle sur le la gestion des catastrophes dans les Amériques s'est tenue à la Barbade les 28 et 29 avril 1994 (voir sect.",
    "55d0c84596e8babe351b7708930b4061"
  ],
  [
    "Perchlik est né à Cleveland, Ohio, fils de Bessie (Kral) et de John Prchlik.",
    "d301769852c36d4c0062e2d5a0e82073"
  ],
  [
    "Les programmes d'assistance à l'échelle du système dans les domaines de l'éducation, du logement et de la santé publique devront peser de tout leur poids.",
    "7e465652b06b615ce1e28f8a37b7361f"
  ],
  [
    "Il a été introduit aux États-Unis dans les années 1970 pour s'attaquer à l'alligator.",
    "1abf4a4ab6c0c2528560224f24a0e339"
  ],
  [
    "Bien sûr, c'était stupide, mais peu importe si on ne peut pas rentrer en sécurité avec une batterie de voiture, comme quelqu'un l'a dit ?",
    "9770237123653104acd9567082049742"
  ],
  [
    "Son frère est un personnage beaucoup plus humain.",
    "6fd9a1ca3ea5cbe20b052a9da8bd04e3"
  ],
  [
    "Mon principal intérêt était le personnage d'Akhénaton et sa religion monothéiste.",
    "75bdc1f16a8336fe8df58c057df0f539"
  ],
  [
    "Cela peut aider, mais cela ne réglera pas le vrai problème : comment les régulateurs ont-ils pu laisser ce problème se reproduire après tant d'expériences amères, et pourquoi devraient-ils maintenant être autorisés à enquêter eux-mêmes ?",
    "eb41169191f850190e967b54d353df3a"
  ],
  [
    "Le 3 décembre 1987, le tribunal militaire (Krijgsraad) l'a condamné à six mois d'emprisonnement pour refus d'obéir aux ordres militaires.",
    "99e21a79d31ae5176f248731b76c0914"
  ],
  [
    "Cela est attribué à la fois à l'incapacité politique du président, comme l'ont fait les hommes politiques de l'époque et les auteurs ultérieurs (Elio Gaspari et Marco Antonio Villa), et, inversement, au conflit social du moment qui rend impossible l'obtention d'un soutien au Congrès.",
    "23b3aaa96db94871e62e8fb181658b69"
  ],
  [
    "Les élections de novembre dernier qui ont porté au pouvoir le Parti de la justice et du développement (AKP) ont été précédées d'un différend entre les membres de la coalition alors au pouvoir au sujet de la mise en œuvre des réformes demandées par l'UE.",
    "5e7d454ded8775c52c08dae0a7244079"
  ],
  [
    "Il n'a apparemment reçu aucun crédit.",
    "eda8e768b8c1eaf7fdadc9fde6a8f856"
  ],
  [
    "Ne perds pas ton temps avec ce hack de film.",
    "c5a4912b28dda56e77de35be4f9f18d7"
  ],
  [
    "En outre, les agences de développement et les institutions financières multilatérales existantes devraient être encouragées à mettre davantage l'accent sur les programmes et projets de diversification dans leurs programmes sectoriels.",
    "6b0983304c03e77a050d93b8b3b7a5bc"
  ],
  [
    "4. Prie le Secrétaire général, en coordination avec les organisations multilatérales et les institutions financières, d'accorder la priorité au renforcement de la coopération technique afin de renforcer les capacités des pays en développement et des autres pays bénéficiaires de créer un climat favorable aux investissements, notamment dans le secteur des services, dans le cadre de leurs programmes économiques ;",
    "df9b4a1172c18292aa967a6efbadebd0"
  ],
  [
    "Une enquête menée en mars 2014 par le magazine taïwanais Business Week indiquait que 56,3 % des Taïwanais étaient opposés au traité et 22,3 % le soutenaient.",
    "cacfa683694752dbe7354c096cabbe06"
  ],
  [
    "Le nombre d'acteurs jouissant d'un droit de veto, y compris les deux fronts parlementaires (Front parlementaire nationaliste et Action démocratique parlementaire), était élevé, empêchant les changements d'avoir lieu.",
    "ee9af0b630006a4c12c57908f32b54ad"
  ],
  [
    "Après le tournant de NIGHT MUST FALL, Robert Montgomery a (pour la plupart du temps) présenté ses meilleurs films et performances : HERE COMES MR. JORDAN, THEY WERE EXPENDABLE, THE LADY IN THE LAKE, RIDE THE PINK HORSE, THE SAXON CHARM, JUNE BRIDE.",
    "c34cfad5c1d1bd7e6fad63ab5e7cb7d1"
  ],
  [
    "J'adore ce spectacle ! ! ! ! ! ! ! , Il s'agit essentiellement de la version améliorée des simpsons par Fox (car avouons-le, les simpsons sont très secs si vous avez plus de 9 ans.",
    "83e40a178e9e26b16060f1d43052202e"
  ],
  [
    "En tant que point focal, M. Annan déterminera, en consultation avec le Département des affaires politiques et avec l'appui technique de la Division de l'assistance électorale, la réponse appropriée à toutes ces demandes.",
    "12fde2b9e11d568416bc30ee02064c36"
  ],
  [
    "Comme la plupart des critiques qui ont vu ce film, je suis tout à fait d'accord pour dire que l'intrigue était mince comme un rasoir, cliché, et je pouvais prédire chaque rebondissement de l'intrigue depuis le tout début du film.",
    "fb32b85de5c5832be9e93f7f1e0bcc38"
  ],
  [
    "Ok, la seule raison pour laquelle j'ai regardé ce film c'est parce que Krista Allen y joue.",
    "a6e4479c36efde2bbdb49ea1da70ef83"
  ],
  [
    "Avec son épouse Ursula, historienne, il a été un mécène de la culture de la région, parrainant des institutions telles que la série de musique de chambre et « Brahmstage » à Rüdesheim, la série de concerts « Die Kammermusik » à Wiesbaden, le Dr. Hoch's Konservatorium et la Hochschule für Musik und Darstellende Kunst à Francfort .",
    "31e837b67be6d7b4a6b8d3083053e464"
  ],
  [
    "Il y a un manque sérieux de décors atmosphériques et de photographies astucieuses dans ce film Universal, surtout par rapport à tous leurs autres efforts, et le climax abrupt est un désastre.",
    "c0a933a1ef6bed0f58d8250bcd94de66"
  ],
  [
    "Au fil des ans, j'ai regardé ce film de nombreuses fois après l'avoir vu sur « HBO » et j'en possède maintenant une copie sur DVD.",
    "6012c36c9f341380925b628225a2f817"
  ],
  [
    "Bien que Coulson ait rencontré le Kree dans la série télévisée MCU Agents of S.H.I.E.L.D., Schwartz a noté que Captain Marvel n'aurait pas besoin de s'inquiéter à ce sujet puisqu'il s'agit d'une préquelle où Kree ne fait même pas « encore partie de son vocabulaire ».",
    "7473876eb9cb35ecd1c67f3518c59997"
  ],
  [
    "Il faut du talent pour prendre quelque chose d'aussi mauvais que le film et l'aggraver.",
    "dcae4fd42c6728ff1c28daeb83eb087e"
  ],
  [
    "M. Arkin semble s'améliorer avec l'âge.",
    "ad3a68f85b5b942b7e5afbd4995cef85"
  ],
  [
    "Le Brésil coordonne étroitement les questions de défense avec ses voisins, tant au niveau bilatéral que par l'intermédiaire du Conseil de défense sud-américain de l'Unasur, qui vise à promouvoir le renforcement de la confiance, la transparence, une industrie de défense régionale commune et, plus important encore, une identité de défense commune.",
    "f97d3f0c61b5f976bb6e787c5f974161"
  ],
  [
    "Ce n'était pas à nous, parce que nous sommes juges, d'enquêter sur les causes des faits.",
    "a1a94986311652667bb4de5ebdcd34c1"
  ],
  [
    "Un film plus court a peut-être tenu la tension un peu plus, et une piste plus charismatique n'a peut-être pas autant manglé ses répliques.",
    "cf3ba38dc97a0516007cfa6deafdace2"
  ],
  [
    "pour éviter de conclure que cela était en partie motivé par la réticence du président français Nicolas Sarkozy à voir Dominique Strauss-Kahn, le directeur général du FMI, venir de Washington au secours de la zone euro.",
    "4aa15fbdf2d0aa3c83eb25862ebfa0ab"
  ],
  [
    "Le représentant des États-Unis d'Amérique, se référant au paragraphe 3 de l'état des incidences financières, a fait observer que ce paragraphe offrait au Conseil un choix fondamental entre la tenue de colloques régionaux réguliers et la convocation d'un seul colloque mondial afin de réduire au minimum les coûts.",
    "1f32b411ce91daf15de899c80fd1a9a0"
  ],
  [
    "MULPOC, basé à Gisenyi : bulletin, Women and Development, in CEPGL countries (un en 1994, un en 1995) ; MULPOC basé à Niamey : bulletin des organisations intergouvernementales d'Afrique de l'Ouest ; répertoire des organisations intergouvernementales d'Afrique de l'Ouest ; étude annuelle des conditions économiques et sociales en Afrique de l'Ouest ;",
    "b2b2c8d84c2d3b9c768871c64451b3c6"
  ],
  [
    "J'espère que la lune n'existera pas comme dans le film.",
    "0ff1c6d8693430d46a32d7280a7d6943"
  ],
  [
    "L'un des meilleurs de Keli McCarthy.",
    "681880d78478e243a46a5632c6507ba1"
  ],
  [
    "Ces activités comprenaient l'organisation de séminaires régionaux au Vanuatu et à la Barbade, dont il est rendu compte au chapitre II du présent rapport.",
    "9629470cfd62f6fd81f37629d11b2d49"
  ],
  [
    "Nous savons maintenant pourquoi !",
    "fe217c7100f3cf64f139b65b0cbd29ce"
  ],
  [
    "Ne voyez PAS ce film",
    "f8e2163844143eda581a5aa93092692d"
  ],
  [
    "Mais ce ne sont pas les explosions et les shoot-em-ups élaborés de Renny Harlin qui le font fonctionner.",
    "9e31689c7de6f3d9815303d13c58b436"
  ],
  [
    "La boîte est étiquetée « Hell Hole » mais le titre à l'écran est Escape from Hell Hole.",
    "d63e319f5552ccd3c11ade7a655a1dc6"
  ],
  [
    "Au moins, l'action est insensée et continue avec des cascadeurs asiatiques audacieux risquant leur vie pour ce qui est essentiellement un film mal construit par des adolescents et/ou des accros à la méthamphétamine sans aucune idée de la réalité.",
    "44b4df2ff0e453b91986ff482bfd1508"
  ],
  [
    "318, l'Institut des enseignants de Birsk a été créé sur la base de l'école pédagogique Birsk Bashkir pour former les enseignants d'une école polyvalente.",
    "222cb2a62e26aca6e86c5022669f2400"
  ],
  [
    "Je n'avais aucune attente en voyant le film parce que je le voyais avec un groupe d'amis et je n'avais aucune idée de ce que c'était.",
    "44a25961e912097a437f9d6ae5412eb5"
  ],
  [
    "Je l'ai seulement regardé parce que ma copine voulait le voir pour qu'elle n'ait pas à lire le livre que sa sœur lui a prêté.",
    "c78b231861947efc7f64270d6717bdd4"
  ],
  [
    "L'abondance de faits, de renseignements et même de déclarations franches faites par les dirigeants et les membres du MKO, ainsi que des documents indéniables pouvant être examinés par les organisations internationales compétentes, ne laissent aucun doute sur le fait que la terreur, la torture et toute action inhumaine sont considérées comme valides et légitimes par la les règles régissant les activités de MKO.",
    "479681a16ce2df0338a939785a0206d0"
  ],
  [
    "Dans les années 1990, South Shore a fait face à des sentiments « Buy American » de la part des consommateurs, ce qui a réduit le nombre d'exportations qu'elle pouvait faire vers les États-Unis.",
    "dc790f7a1655aea387ec0821ee3b88b6"
  ],
  [
    "La Finlande a estimé que les dotations militaires pouvaient être considérées dans le contexte plus large des capacités militaires ainsi que des questions telles que les troupes, les unités et les structures militaires.",
    "e2b8b65eeaa24a022ca7198b4c319963"
  ],
  [
    "Dossiers d'information : documents d'information annuels expliquant les questions traitées par le Conseil économique et social et l'Assemblée générale et leurs recommandations concernant les mesures correctives à prendre par la communauté internationale ; ** quatre notes d'information résumant certaines questions de politique générale devant être examinées par le Conseil et le Assemblée ; dossier de presse bisannuel concernant",
    "4c4d4e9b5c4796c0bc0bf7a3488411e0"
  ],
  [
    "La maison de ce site, « Lewis Manor », a été construite par Thomas Lewis, vers 1800.",
    "f7363b8e44fff2e17a53afe9bf8b7764"
  ],
  [
    "4. Exige des parties concernées la cessation immédiate des hostilités armées et des actes d'hostilité, le retrait unilatéral des forces d'occupation du district de Zangelan et de la ville de Goradiz, et le retrait des forces d'occupation des autres zones récemment occupées de la République azerbaïdjanaise, conformément avec le « Calendrier ajusté des mesures urgentes pour appliquer les résolutions 822 (1993) et 853 (1993) du Conseil de sécurité » (S/26522, appendice) tel que modifié par la réunion du Groupe de Minsk de la CSCE tenue à Vienne du 2 au 8 novembre 1993 ;",
    "188bb25b38b6cacb205a68b1570f9499"
  ],
  [
    "Dans les symboles, un groupe A est presque simple s'il existe un groupe S simple (non abélien) tel que",
    "1945c6c521997c394872b749fa6609c8"
  ],
  [
    "La toile de fond de ce film est Washington D.C. et la Maison-Blanche, mais il n'y a pas de véritable atmosphère « présidentielle » dans le film et les services secrets sont censés être à peine meilleurs que les Keystone Kops lorsqu'il s'agit de faire leur devoir.",
    "916ef5c43637baee6a0c8c1c476abb80"
  ],
  [
    "c) Une autre tâche importante de la Direction générale est de promouvoir l'alignement de la législation nationale sur les accords ou traités internationaux, comme indiqué ci-dessus.",
    "fb26710dbf302da4be2579349edc6137"
  ],
  [
    "L'exaltation face au changement est certainement compréhensible, mais cela ne suffit pas ; il faut aussi comprendre d'où viennent les changements et où ils mènent.",
    "c6b89987a2c7d2ad49a27de400042923"
  ],
  [
    "C'était vraiment une perte de temps à créer ce drôle de travail sans émotion et il faudrait vraiment passer plus de temps à travailler à magasiner des scripts et à créer de bonnes histoires, pas à créer un tel gâchis.",
    "ab86c923a104da8d112cafb3b8b3a796"
  ],
  [
    "« Étant donné que les propositions du Secrétaire général relatives à la restructuration du Bureau des services de conférence devaient figurer dans les prévisions révisées pour 1992-1993, le Comité des conférences a décidé, à sa réunion d'organisation tenue le 2 mars 1993, d'examiner la question",
    "1d2a3791649a775bd2680817df3a2d7d"
  ],
  [
    "Il est censé être un ouvrier d'usine qui a des ennuis et qui trouve du travail dans une ferme.",
    "596495a5bf91017c7d54d29621438eeb"
  ],
  [
    "Ce film n'était pas très bien réalisé.",
    "1a4a31df688f39eb15fd92b012c14ec2"
  ],
  [
    "Une politique qui provoque la déflation, même si la baisse des prix — et donc la réorientation de la demande grecque des produits étrangers vers les produits nationaux et l'aide au tourisme — est le seul moyen de remettre l'économie grecque sur pied.",
    "e90b89e44d62b4cefda939ed8fa8fe0c"
  ],
  [
    "Je vous serais obligé de bien vouloir porter le texte de ces lettres à l'attention des membres du Conseil de sécurité et de les faire distribuer immédiatement en tant que documents du Conseil de sécurité.",
    "b12179d491537ebfdf20766c81ef20e8"
  ],
  [
    "Selon les informations reçues, il incombe au ministère public de décider si une affaire est entendue devant le système de la Haute Cour ou devant les « tribunaux traditionnels ».",
    "729be692a5238f36f7fb2c9daf00cfe0"
  ],
  [
    "MacInnis a marqué deux buts au cours du tournoi, mais le Canada a terminé quatrième après avoir perdu le match pour la médaille de bronze contre la Finlande à la suite d'une défaite en demi-finale contre la République tchèque.",
    "a41d18d46abec54cbd77c3d6a03c4e22"
  ],
  [
    "Cette rugosité, cependant, ne fait qu'ajouter au charme.",
    "2e4ba9fc3b1b8d22f3566d43e8cac39d"
  ],
  [
    "Les économies émergentes ont connu une croissance solide au cours des années 2000, et ont même survécu à la crise financière mondiale sans effondrement de la croissance.",
    "3bce7a8a1aa2949b6236f5b62d271dc6"
  ],
  [
    "Son personnage, Lou Collins, était vaguement basé sur la légende des Twins Kent Hrbek.",
    "6f3c54c27ae3f845655ca84cef116f27"
  ],
  [
    "Les directives approuvées par le Comité pour l'examen des politiques et procédures du système des Nations Unies feront également l'objet d'une attention particulière et le PNUD veillera à ce que le suivi de l'application des directives approuvées par le Comité administratif de coordination réponde aux attentes. du Comité.",
    "991927bdf310f60df90a5a9085de5599"
  ],
  [
    "Fidèles à leur forme, les Américains sont devenus les plus grands téléspectateurs, ce qui est probablement encore vrai aujourd'hui, même si les données sont quelque peu sommaires et incomplètes.",
    "16417584af1cb0c96f5fc5bf5fefe5e0"
  ],
  [
    "Cela impliquerait, pour l'essentiel, de déterminer un statut définitif pour les territoires croates sous mandat de la FORPRONU et de garantir, dans les limites des frontières internationales, les droits des nationalités et des minorités ethniques, en particulier au Kosovo, au Sandjak et en Voïvodine.",
    "f3d80ff4b5eccb96233add298f511b30"
  ],
  [
    "Cependant, je le regarde uniquement pour les images du concert... le reste du film est, hum, assez horrible, triste à dire.",
    "a1578098cb4620a09a854a46ec2ced6f"
  ],
  [
    "En gros, ils font des allers-retours avec des lignes comme « Rien n'est une chose, donc techniquement rien n'est quelque chose ».",
    "c581054fca2059d43bf7c928aff8dd91"
  ],
  [
    "Pendant ce temps, Eko prend sa place en tant qu'homme qui devient sûr d'avoir été amené sur l'île dans le cadre de son véritable destin, qui est de continuer à appuyer sur le bouton.",
    "4d1b9d8310809931e599e113572eb7d7"
  ],
  [
    "Pour assurer un déploiement rapide, les programmes ruraux existants des Nations Unies et les ONG communautaires ont été utilisés.",
    "2b2749425a404b9a6a5a723d6aaf154d"
  ],
  [
    "Montagnes blanches comme neige dans un État étranger",
    "8f3e30a0782ccedac587a8a749f83d28"
  ],
  [
    "Secret Dreams 'about the boy in the high school band",
    "fc80d1d865b2dac27af79b932ee35aa2"
  ],
  [
    "Si toutes mes journées se passent mal",
    "df13184e36ef5caa861a676dcfea1a50"
  ],
  [
    "Si ses amis vous regardent tous et rigolent, alors elle — ou au moins un de ses amis — vous regarde.",
    "a6044efe7b81d4ea06fcabc4509185fa"
  ],
  [
    "Nègre, on vient droit pour toi, pour te détruire.",
    "3e65f5deff2a32c375a090bcf174a873"
  ],
  [
    "Type de médecin expert dans le traitement de l'acné ou l'élimination d'un grain de beauté",
    "02c1e6546f5928280583f89181849c3c"
  ],
  [
    "Laisse le whisky me la sortir de la tête",
    "ad7f169836582890a7421ed5e93a8877"
  ],
  [
    "Rudyard Kipling a appelé la bosse de cet animal « une moche bosse que vous pouvez voir au zoo »",
    "316fea0ae8c59e4418035a033d65a1d3"
  ],
  [
    "Les lustres à l'intérieur des pyramides tremblent de la force",
    "a31cd135fcf4e0e24d25032c9ef0cdae"
  ],
  [
    "Je suis déconnecté, je n'ai plus d'amour",
    "b787881ab0d62d9c949377b1a9832b79"
  ],
  [
    "L'évangile selon Jean parle de ce pharisien qui a secrètement suivi Jésus",
    "fd79025af97654d30e32359ecb282d6d"
  ],
  [
    "Si DYN met fin à la fusion et qu'ENE « dispose d'une liquidité suffisante », ENE a le droit de racheter le convertible préféré.",
    "9cbe78f6d7795748098deeb4fe3b03a6"
  ],
  [
    "Ce que j'ai vécu juste pour t'atteindre",
    "5843b5ce72b823a5e112d7e45c3b1812"
  ],
  [
    "Merde dont j'avais besoin depuis la salle de classe",
    "606077fbe68f40128d5fb1d2a9e87f3f"
  ],
  [
    "Parce que nous sommes juste sous le dessus",
    "756372ceee6cb31bc9f87b5d50f0fef3"
  ],
  [
    "Souffler le nègre",
    "7bd8499f04878e121bcb3628cf4b69c7"
  ],
  [
    "Il est apparu sur 5 des 14 couvertures de Star Trek de TV Guide",
    "b30f2459caa64780876c674184f46139"
  ],
  [
    "Cette actrice qui est allée à l'école à Augusta ne connaissait pas « l'accouchement » de bébés dans « Autant en emporte le vent »",
    "caa292aaa2bc06f2da5e70abd7ec2953"
  ],
  [
    "Je sais que je ne suis pas ta seule, mais je serai toujours ton imbécile,",
    "3d98a7368da6c3ab065da0fdba57ea51"
  ],
  [
    "À la seconde où elle prend d'assaut, puis il prend d'assaut",
    "71622d8b1e8f825bf2833d04ce138316"
  ],
  [
    "Yella et White dans ma bouche, je les ai rendus aveugles",
    "06386bb5d7c10078eb432a0b27c67b9c"
  ],
  [
    "Mentionnant une ville méditerranéenne, c'est la seule pièce de Shakespeare à avoir une capitale nationale dans le titre",
    "89d9f198e3be6a380560f1b8b65316db"
  ],
  [
    "Tout ce que je demande, c'est un peu de clarté.",
    "ab12633f130f7665e321ebac509e00cf"
  ],
  [
    "Les Britanniques ont sauvé 5 de ces chiens jouets lors du pillage du palais impérial chinois en 1860 ; l'un a été présenté à la reine Victoria",
    "36c808b969d81b376aca4d93d1f7336a"
  ],
  [
    "Les employés sans carte UBS Warburg seront autorisés à entrer dans le bâtiment Enron Center South lundi mais devront récupérer leurs nouvelles cartes dès que possible pour accéder aux 5e et 6e étages.",
    "588ce8f5bea1195e42350b4eb8f8f063"
  ],
  [
    "L'assassin accusé de JFK Lee Harvey Oswald a lui-même été tué par ce propriétaire de boîte de nuit",
    "f0251d23f604872e05ae9a23758c15e2"
  ],
  [
    "Essaie de l'attraper.",
    "bc2a377160304353ded52e2e0c56358f"
  ],
  [
    "Même si cette fusion reste positive, UBS Warburg n'a pas sous-estimé « l'énorme défi qui se présente à nous. ",
    "637ad05b428bced074985a60e65ab9fd"
  ],
  [
    "Si vous vous êtes fait de meilleurs amis avec ses amis et que la cour se termine, cela pourrait être gênant pour elle et pour vous d'essayer de continuer à poursuivre ces amitiés.",
    "420b9d0e0cc4ea0f9d65e93fa704e2e5"
  ],
  [
    "En février 2008, on a appris que ce jeune royal servait avec son unité de l'armée en Afghanistan",
    "6a0eb1a5b0d1bf85797a5f3241f2b48b"
  ],
  [
    "Elle connaissait à peine ton nom",
    "50f03d1696c54f518f6d393bfd8a878a"
  ],
  [
    "Le passé ne peut pas être réécrit",
    "c62a1d6ee53f2ee5618f650d764ace55"
  ],
  [
    "Pour toi, que tu veux entendre ",
    "3ce4dae6b71d4541762a78965b0cb51f"
  ],
  [
    "Agis comme un gentleman avec les filles.",
    "d143aabd1e68fee1fa8b9a8c7ad875a9"
  ],
  [
    "Tu as trop honte pour pleurer et c'est difficile de te cacher",
    "d1c28f50fd24cdc19ff1daad99a5b318"
  ],
  [
    "Cette actrice a fourni l'inspiration et la voix du sexpot de l'âge de pierre Ann-Margrock sur « The Flintstones »",
    "7e616bb59ec46f41771e43a7ecef6877"
  ],
  [
    "Je ne le mérite pas, je sais que je ne le mérite pas,",
    "83562465fef28ee23e7acb91f64f054b"
  ],
  [
    "24. ",
    "c1f088051301b09c12646bf1316ca88b"
  ],
  [
    "Tous mes nègres sont riches, c'est juste",
    "1ad58ad0dde8b39781fa052b0b480506"
  ],
  [
    "Tu sais que je suis têtu, dans mes habitudes",
    "9eced6fe05cb8192276274422fe7a182"
  ],
  [
    "Cette marque de nourriture allitérative propose son « assistance » avec un macaroni au double cheeseburger",
    "d8596ec250e67661ef88639ed38638bf"
  ],
  [
    "Se sentir bien",
    "98ce31c27d85d5b1e5f534f5fd74ff80"
  ],
  [
    "Chaque soir, j'essaie de justifier",
    "46f1680505e562afa8af9bdda3833997"
  ],
  [
    "Prends-toi du temps.",
    "0d41523562c9d0d6b58302b61023d12d"
  ],
  [
    "Les actions d'Enron Corp. et de Dynegy Inc. ",
    "3832759c88e427d5581b628dddaded74"
  ],
  [
    "Titre d'un prêtre catholique de haut rang",
    "b3e1ed309ca226ea874bded0d2fb9db1"
  ],
  [
    "Ce soir, elle est revenue trébucher sur ma pelouse.",
    "3ab8fb090eaa1194b8c4d20b1ccf06ae"
  ],
  [
    "C'est au nom de l'amour, comme dit Robert.",
    "79e234197af5ff6449aca81d3a5fd565"
  ],
  [
    "Dites que c'est trop de musique de guitare, de tequila, de sel et de citron vert",
    "12f381478e2c17712b2b95b8f7a4cdfb"
  ],
  [
    "J'espère qu'un jour quelqu'un te fera comme je l'ai fait",
    "e54794aff95990200cb78b9f6df0330a"
  ],
  [
    "appelé. ",
    "f3813ecbf73dfbd220813bfd8dc30eeb"
  ],
  [
    "Quand elle est arrivée à l'épaule",
    "b6fa8b43baefd95c721daef64121535d"
  ],
  [
    "C'est la plus haute caste des Hindous",
    "a387a86852b501d92b3e733ecadd4c43"
  ],
  [
    "Ce chef d'orchestre était le « roi du Hi-De-Ho »",
    "9b7ab4f465780210bc8d2a6b0e5bef59"
  ],
  [
    "Elle courra avec ton esprit et te tirera dedans",
    "cfc370843b1abd9bd658c47d6beb0694"
  ],
  [
    "Essaie de lui donner ton numéro.",
    "8a90f3682d4a9dcaad5446fb7ae0ca8d"
  ],
  [
    "Vous avez besoin d'un peu d'espace pour vous déplacer, mais vous pouvez le faire dans n'importe quelle arène fermée.",
    "3b11ad51abf53df763b93338167890e2"
  ],
  [
    "Découvrez des expériences enrichissantes.",
    "ab78bd7f0fbf88092165a5e127408c61"
  ],
  [
    "Il n'est peut-être pas aussi communicatif que toi.",
    "9778a4c04752c366efae1144a4fb6fa3"
  ],
  [
    "À leur maison de Gettysburg, la salle de bain de Mamie Eisenhower était rose & celle d'Ike était de cette couleur (rappelez-vous, c'était un soldat)",
    "c497423dceeaa4120751e20566d7b638"
  ],
  [
    "Phrase suivant « Alors tu as rencontré quelqu'un qui t'a remis sur tes talons »",
    "37b73d719fafd49d8d777bdaa7d14ce3"
  ],
  [
    "Vous pouvez toujours être affectueux et aimant envers ses enfants, mais vous devez vous rappeler qu'ils sont finalement ses enfants et non les vôtres.",
    "f523ef0fc9f489ee3546c2f2e4171088"
  ],
  [
    "Selon les termes des différents accords conclus entre certaines entités d'Enron et UBS AG, certaines données et certains documents Enron peuvent être fournis à UBS. ",
    "d51fb39a4cdf2bf34910315c06f5d407"
  ],
  [
    "Je sais qu'il n'a que 16 ans",
    "7e9e5ad5ada96355b7a924ce67e4c14f"
  ],
  [
    "Évitez d'être étouffant ou obsessionnel.",
    "0fb6d90c921d6527e77f51b0df958b76"
  ],
  [
    "Je ne peux pas vivre dans le mensonge",
    "68bba42ddf12b80f7e6df832197bc7b1"
  ],
  [
    "Parce qu'on ne peut pas entrer dans le club, on essaie de dire qu'on est trop jeunes",
    "eaf47e1d1a6c65e9967e0f883bc5025c"
  ],
  [
    "De ce voyage senior là-bas sur la bande de Panama",
    "763464c00692a3e8015e8412ee544efd"
  ],
  [
    "Nous sommes tous des animaux dans le noir",
    "4985416f3f7be1dffc48786775a134c6"
  ],
  [
    "Proverbes 9 : 17 observe avec sagesse que « les eaux volées sont sucrées, et » cette nourriture « consommée en secret est agréable »",
    "29523944dd30871ec4d08f585c1188cb"
  ],
  [
    "Je me sens bien et tout va bien",
    "5a1e3fe07f588e16c8ed25b0e83482cd"
  ],
  [
    "Ne la complimentez pas juste pour le plaisir de le faire.",
    "729cfeb03ec845988c4fdccc43d857a9"
  ],
  [
    "Dynegy a accepté vendredi de racheter Enron pour au moins 23 milliards de dollars, dont au moins 8 milliards de dollars en actions et 15 milliards de dollars de dettes assumées. ",
    "d93ab57417da87c289ba107f0832efd2"
  ],
  [
    "La course de ces animaux commence tous les jours à 8 heures du matin pendant la fête de San Fermin à Pampelune, en Espagne",
    "02d2b97ce537ac8de1b69d2706717f3c"
  ],
  [
    "Soulevez un sujet de votre conversation précédente et dites-lui que vous ne pouvez pas arrêter de vous poser des questions à ce sujet.",
    "d12f1ac5dc8ea9a733facfc97233cf53"
  ],
  [
    "Pour sortir avec toi à l'arrière, hé",
    "328c5df35dffbdf5713341c2b7c877f1"
  ],
  [
    "Si elle t'aime bien, elle pourrait :",
    "1c8b797c19d54d5aff93b2440a8134da"
  ],
  [
    "Vous avez bien plus d'argent que vous",
    "a0a16df994e674d5417e520911b0557f"
  ],
  [
    "Ces filles sont plus sensibles que la plupart, donc aller trop vite leur fera peur.",
    "98f1d5df7812f6b1aff95bdc55c7962f"
  ],
  [
    "N° 5 : Le premier des 5 par ordre alphabétique",
    "6b2e3dddb5cf4b00ae3c2edc9e88126b"
  ],
  [
    "Du latin « chemin » et « travail », cet état est utilisé par la police pour désigner les méthodes d'un criminel",
    "28486eec10c97a9e89b264f23f7e9a12"
  ],
  [
    "Dans le ciel et hors de nos esprits",
    "3007fd45512a8849ac9dce876200325b"
  ],
  [
    "Quand le courant me fait entrer (quand le courant me fait entrer)",
    "3dc77c8546643f6334e927b641444851"
  ],
  [
    "Ne me déposez pas, ce n'est pas mon tour",
    "fb23403b4b94e11e92cfd528ddbfe1a6"
  ],
  [
    "Fille, ce n'est pas toi, c'est moi ",
    "f9d84bffaf136f035fd21882ffb34f48"
  ],
  [
    "Tragiquement, l'empereur aztèque Montezuma II a pris Cortès pour ce dieu et l'a accueilli",
    "916f5d5c3a89a883165f4ac0a9406059"
  ],
  [
    "J'ai levé mon majeur",
    "8a843d61323ce862e5a2830d921822ee"
  ],
  [
    "Élevez-vous, nous nous sentons plus haut",
    "30bbf685662b130c16e7ed41b24d6d69"
  ],
  [
    "Tirez doucement le visage de l'autre personne vers le bas.",
    "535897b7f64d78474af6f3dd244365eb"
  ],
  [
    "Cherchez quelqu'un à qui vous pouvez parler de vos intérêts et qui ne vous rabaissera pas.",
    "0b8a110f439ec185b3b04bcd057f750e"
  ],
  [
    "Présentez-vous quand vous le pouvez",
    "54c31b45813f90a8289431f18d40f7e3"
  ],
  [
    "Entamez une conversation facile.",
    "172599d1b28281f83e23526b61f7717e"
  ],
  [
    "Allez au gymnase et essayez de rester en bonne santé",
    "dc3e8359b138ea43b95dde27cc411c4a"
  ],
  [
    "Je t'aimerai pour la vie, je ne te quitterai pas",
    "a3547ed4c41740cfc85c8b7fb14e3983"
  ],
  [
    "Vendredi, Dynegy a confirmé l'accord largement spéculé en annonçant qu'elle achèterait son rival de la ville dans une action",
    "e4f0be094f192a050f87c5ecac08ffa6"
  ],
  [
    "Les suggestions que vous offrez peuvent susciter des suggestions de sa part.",
    "a267ccc692a851d16da3490311bdeeb5"
  ],
  [
    "Pour ressentir un peu d'amour",
    "c4c9eba806c27a687a87ee3f3e63b07e"
  ],
  [
    "C'est cette inspiration pour l'homme Moes and the Folks.",
    "bc2a35a3a35b1ac7e4350b56a3b52037"
  ],
  [
    "Road Town n'est pas seulement la capitale, mais la seule zone urbaine de ce groupe d'îles britanniques.",
    "936a5bd2fca9238d554cc63f9e389f00"
  ],
  [
    "Izatt a déclaré qu'une combinaison de 1 milliard de dollars de lignes bancaires nouvellement sécurisées et de l'injection de fonds propres de 1,5 milliard de dollars de Dynegy a renforcé la situation financière d'Enron. ",
    "dd73b4f196957251c1eb508baa02aca6"
  ],
  [
    "Je suis ce Ben Ladin Boi qui bombarde l'État",
    "3bf4a1717a80a545ce395fb8d2271473"
  ],
  [
    "Je vais te le dire clairement.",
    "1b8bcdff842acd0b8e6833bd20bfd872"
  ],
  [
    "Les collèges de cet État incluent Black Hills State University et Oglala Lakota College",
    "e718be6b8454e8b84fd479b027535ea6"
  ],
  [
    "De par sa nature humaine, nous sommes attirés par des choses que nous ne pouvons pas avoir ou qui sont rares.",
    "cc508b8e2e143c99b98a51f9c651e61d"
  ],
  [
    "Mais toujours dans mon cœur",
    "9fcee546902f509ba82b007d585900ad"
  ],
  [
    "Je suis descendu avec un style de son peu familier,",
    "4b6ad10eba6ac114663ef66e505623c3"
  ],
  [
    "Mais je n'ai pas peur de saigner",
    "02ab1137f0f1b43470f044df44ff74ae"
  ],
  [
    "Mais elle ne déconne pas avec des nègres fauchés",
    "aef61a65ae5d74248d66449a934d5d0e"
  ],
  [
    "Au sommet du monde",
    "a6baacf47abf029ea1d9e088dbf52473"
  ],
  [
    "Profitez de votre environnement local en participant à :",
    "ff92f6b9d23ce76f00020938265f687c"
  ],
  [
    "Par exemple, si vous êtes ennuyé parce que vous avez eu une mauvaise journée au travail, dites-lui cela plutôt que de lui enlever votre frustration.",
    "093d3150cacdd0fb262ff5e57ff4d688"
  ],
  [
    "J'ai vécu de mauvais moments",
    "c030026f1510964e413c5044979961c9"
  ],
  [
    "Beaucoup de femmes diront qu'elles ont un petit ami si elles n'ont pas encore assez d'attirance pour vous.",
    "25c41d6ab62bc118ba1bce0df0d96275"
  ],
  [
    "Pat Sajak et Art Fleming ont animé des versions spéciales de ce jeu-questionnaire de longue date sponsorisé par GE",
    "299cc6c267e7721be45a42137257a4d1"
  ],
  [
    "Fille, fais applaudir le cul pour le signe du jeune dollar",
    "13bdb8dbe514a5cee00c1bc7d17f7ccc"
  ],
  [
    "Elle a été nommée aux Grammy pour son album comique de 1983 « What Becomes a Semi-Legend Most ? »",
    "1541a1f07c91b908ad453f12e01700ec"
  ],
  [
    "Je sais que je ne te l'ai jamais dit",
    "aeaa36c1e7644e51b8266eedb8c5690f"
  ],
  [
    "S'il dit oui, vous avez gagné le désir de votre cœur.",
    "db08eb94e298637c31daa67ea2853a0b"
  ],
  [
    "Un jardin qui pousse en pleine terre",
    "be963caad01aca4e03a11ed81517fe36"
  ],
  [
    "C'est une personne obéissante, peut-être du « flanc » (d'un préposé à quelqu'un)",
    "946c1abb502af44fbc411f73894bcf96"
  ],
  [
    "Assurez-vous de dire à la personne que vous aimez que vous n'attendez rien en retour, vous vouliez simplement lui dire ce que vous ressentez.",
    "adc1a3006a6c5e6f49db0c7d6871d7d4"
  ],
  [
    "Hochez la tête pour confirmer que vous avez bien entendu ce que disent les membres de votre groupe.",
    "31ddd777c203248b3576950142a4a267"
  ],
  [
    "Deuxième plus haut sommet du monde, le mont Godwin Austen est également connu par cette lettre et ce chiffre",
    "cab1c0fc789a7e7099c366d35eda3c8a"
  ],
  [
    "De Washington, le type Fuji d'un fruit aromatisé avec le type Concord d'un autre produit cela, ce qui signifie également « lutte »",
    "0b4bfc84024f7f92bbbfe612448d57ff"
  ],
  [
    "N'oubliez pas d'être doux et doux dans vos traits.",
    "959e08baeca253f73c339651d9a0c88c"
  ],
  [
    "Pensez à le rendre légèrement plus romantique que le premier : sortez dîner plutôt que prendre un café ou passez du temps avec vous deux au lieu d'un groupe d'amis.",
    "bec2ba4dac12b24dd7f6facd89db2ada"
  ],
  [
    "Et je remercie Dieu, je ne le suis pas, oui, je remercie Dieu, je ne le suis pas",
    "b6b76d513c0f98b54cd29f8e5c9fc9cb"
  ],
  [
    "Donnez leur liberté aux filles.",
    "7b78625350536e5626f46f7510ab1b65"
  ],
  [
    "J'avais l'habitude de rentrer tard et pas une minute trop tôt",
    "8559ef526b94e0155a34409e0fc068a0"
  ],
  [
    "Tu as mon cœur",
    "59c658b17f738999e85cffc68856276a"
  ],
  [
    "Se remettre d'elle a été lent",
    "4b2437b9e508430e3bd14bbc62b6fe7e"
  ],
  [
    "Tu vois Weezy descendre sur ce chariot élévateur,",
    "5f1de2671d32057b40c10a741376142c"
  ],
  [
    "Je me cache de la tempête jusqu'à ce que les dégâts soient ",
    "5a8a2bd453a5454228210fd79a614618"
  ],
  [
    "Tout le monde sait à quel point il comptait pour toi, bébé",
    "7e4b07fa3b00d3687df58fdb30882e54"
  ],
  [
    "Gardez votre corps propre.",
    "911c1f3ff49a540cfd6db372b4df8152"
  ],
  [
    "Je vais m'occuper de la foire du comté",
    "bed044abb5bd749242bce088793f971d"
  ],
  [
    "En 1570, le capitaine britannique John Hawkins convertit ce type de navire marchand en navire de guerre.",
    "dbc97271990127e0f0d9f2873fbc1bcd"
  ],
  [
    "Le bar était vide",
    "f3b52deace8d8c6b405ddd821ca49e6e"
  ],
  [
    "Ne franchissez pas la barrière tactile trop tôt.",
    "1c2fade24b0aa4af0ab7af40ffcb6b12"
  ],
  [
    "Tu dois avoir une belle âme parce que tu rayonne de beauté. »",
    "2e68e69116f1d5123576de589f048001"
  ],
  [
    "J'en ai marre de ne faire que souhaiter",
    "e792c7ac662977ad740279f668207f4e"
  ],
  [
    "Assurez-vous que vous n'êtes pas toujours la personne qui envoie le premier message.",
    "10e8fcadfddfdd9ef7629d56b76dc992"
  ],
  [
    "J'adore dormir le samedi",
    "ce74429c15624c470196a53f1cf241e1"
  ],
  [
    "Si vous y consacrez 12 heures par jour, vous n'aurez peut-être pas envie d'aller dans les clubs après le travail.",
    "afb1cdecebfe1ff1f1f9ef796ff83145"
  ],
  [
    "Je ne peux pas dire que je n'aime pas le Tennessee",
    "6c0473c881a6182a4409d4dfa9ef2703"
  ],
  [
    "Depuis que tu es parti",
    "5d42aeaac58ca48171eede511b0f346c"
  ],
  [
    "Mais ses derniers mots m'ont déchiré",
    "9850850bae4625964b4aa75f986a87d6"
  ],
  [
    "Tous mes amis disent qu'ils sont contents que je passe à autre chose",
    "290e33967af1ad0bb29a0af4557bea14"
  ],
  [
    "Petites doses, petites doses",
    "793bf7d4df5cf5311e678280ecc1abe4"
  ],
  [
    "Je te dois tout (oh pourquoi) je veux juste",
    "20b07bb194886544ebad9bc28f53b41b"
  ],
  [
    "Oh, ce n'est qu'un rêve",
    "81f51b576adb2f398ad227ab45b2c3bc"
  ],
  [
    "Un célèbre clown à la robe rouge, ou n'importe quel imbécile incompétent",
    "113d6df1b55d938d76e67d06f284a8b0"
  ],
  [
    "Votre haleine doit être fraîche et propre.",
    "64390d97e2b4244c1529ac7d012d5fa9"
  ],
  [
    "Bien sûr, ne le poussez pas trop loin.",
    "65c48255ee86a32d4fee8463a3775f9f"
  ],
  [
    "Je préfèrerais que tu sois tel que tu es ",
    "4d4fc82de4c2fe1216079697b9848dfb"
  ],
  [
    "Il pouvait dire à la lune quand le poisson mordrait",
    "d44d5c5bc5e59a653fd407df8d2b1948"
  ],
  [
    "Comme le potassium-40, cet isotope radioactif est utilisé en archéologie sortir ensemble",
    "92fb46612f61fe9a64ff9be2bb9a5984"
  ],
  [
    "Tu as la morsure la plus tranchante de tous les requins tueurs",
    "266b8100ab56f0499cc5ab3ee54bcfd6"
  ],
  [
    "Il a écrit : « Louange à toi, mon Seigneur, pour toutes tes créatures, surtout frère soleil »",
    "38835053c56b2cdf5f2ce99ff3ff6b84"
  ],
  [
    "Ce sont toutes les choses qui te rendent fort",
    "00a3eb2e6b3a258977368f435244a4dd"
  ],
  [
    "C'est comme si tu ne l'avais pas ressenti",
    "dc099fd2dff3a7cc92c07ca4a77fbeed"
  ],
  [
    "Évitez les propos négatifs.",
    "a00894f01a0f30b3ccb0a8eb2a6e8772"
  ],
  [
    "J'ai dit, le « trailerhood », le « trailerhood »",
    "a363b525a13e24cba674cdf15528536e"
  ],
  [
    "Essayer de trouver l'endroit idéal",
    "246fb140931abb97331b844b9ca22d48"
  ],
  [
    "Né vers 1274, ce roi d'Écosse a combattu les armées anglaises d'Édouard II",
    "dc1dd010691cb907da5b54c5484b95f7"
  ],
  [
    "Juste quand tu penses qu'il est perdu sous la pluie",
    "df2a030693fe1f3c2e55cf94d0b2c049"
  ],
  [
    "Faites des choses amusantes qui vous rendent heureux et vous cesserez de vous demander comment jouer dur pour l'obtenir et commencer à le vivre.",
    "1bc49ec26ea69fd1419a739313e5fc57"
  ],
  [
    "Jetez un œil à l'intérieur",
    "c2dd9c9d6cc81fa4d208a3c787e9a901"
  ],
  [
    "André Previn a composé une sonate pour violoncelle pour ce célèbre musicien que l'on voit ici",
    "8f3a9d84ec6fd9405afe59c88dfc52d2"
  ],
  [
    "Je crois que c'était une bonne chose.",
    "a3a452abd31b182557c46a4ad8da012a"
  ],
  [
    "De 1984 à 1993, il a été premier ministre du Canada",
    "e3b1595ce9fc2f8bc626e1a592b9c23c"
  ],
  [
    "Mais l'amour est ce qu'ils avaient",
    "f36dd7cbc00a72cc548acf43c2461b59"
  ],
  [
    "Si vous travaillez à construire une image corporelle positive, vous vous sentirez peut-être plus à l'aise de rencontrer des personnes à travers votre cercle.",
    "b7ef3713c5f8f0aeea984bd33e899bd9"
  ],
  [
    "C'est pourquoi mon souffle est ressenti par les sourds",
    "ff6528268cf57afe9d2974909c6fa2f8"
  ],
  [
    "Nous connaissons leurs amis nègres et oui",
    "064ca95703140e4ca968290dfc0dec85"
  ],
  [
    "DYNEGY DOUTE DES RESPONSABILITÉS ÉNORMES ",
    "f0395c9757e92d2f134943a0140fe343"
  ],
  [
    "Vous connaissez ce classique de Lewis Carroll par un nom abrégé ; son titre complet inclut le mot « Adventures »",
    "5222a32beb9d14dc65b226aecdc2337d"
  ],
  [
    "Je suppose que tu trouves ça amusant",
    "54d918e0e9b6638f979ce20260158b34"
  ],
  [
    "Je suis le roi de tout ce que tu sais, ma langue est une arme",
    "a50ea0abf7ce69f656e18a3ab81f7a4c"
  ],
  [
    "L' « Aphrodite de Cnide » de ce grec datant de 350 av. J.-C. fut le premier portrait classique d'une déesse nue",
    "0bdd902373b29df29c2e11c8cb0141c0"
  ],
  [
    "Hé, hé, Hollywood",
    "0e5d5eb06310e63f1a8fe54fb0b3d29c"
  ],
  [
    "« J'adorerais continuer à parler de The Strokes, mais je dois y aller.",
    "4918033a618c47dd03861d8ef0ae6b89"
  ],
  [
    "Supposons que j'ai dit que je voulais rentrer chez moi",
    "d51c2d6f7542facb148ba6c401663c57"
  ],
  [
    "Tomber à jamais dans un rêve",
    "3948e3a83385398da70e97c5192cdb07"
  ],
  [
    "Si vous portez habituellement vos cheveux tirés vers le haut, commencez à les laisser tomber.",
    "563873c5ca39f9c79f6e36bd72a65781"
  ],
  [
    "Les femmes redoutaient autrefois la fièvre puerpérale, conséquence courante de pratiques non stériles pendant cette période",
    "bb4293aca57f9bfca91fbafe58321780"
  ],
  [
    "J'essaie de suivre le rythme",
    "1deeb0e85f695ea84576407352882780"
  ],
  [
    "Mais il joue avec le feu",
    "509ac9fd7a784bd67c06d9bd9c3de63b"
  ],
  [
    "Tu as eu la chance de ne jamais revenir, de ne jamais revenir...",
    "4965965a84cfb5758ca341012c44d93a"
  ],
  [
    "Joignez-vous à un cours du soir, à un atelier ou à un club de loisirs. Il peut être difficile de trouver des endroits où vous pourrez vous amuser dans votre nouvelle ville.",
    "7c96ac3133a51300cc01385c11e33eec"
  ],
  [
    "Ne la pressez pas ou ne la forcez pas contre vous, cependant.",
    "74979c763de543cc560255e15059cc69"
  ],
  [
    "Oui, je sais que je peux aller et venir quand bon me semble",
    "4298bd265e0080c682236d2831eedae9"
  ],
  [
    "Lèche tes lèvres de façon séduisante.",
    "a53272687e7598649305b53977a69ffd"
  ],
  [
    "Parce que rien n'est là, rien n'est juste",
    "86fe4ebd66c894204106e43ca9fb7a81"
  ],
  [
    "« Memento » et « Irreversible » partagent cette technique de narration inhabituelle",
    "999e7678f0699e79fe12e9921b9a82a5"
  ],
  [
    "Ils ont juste toutes les bonnes pauses",
    "f13a891c24d338b9eb8f5745e643954f"
  ],
  [
    "C'est un honneur de vous présenter",
    "f9016a1e36dc3b329bb50a48c46ba088"
  ],
  [
    "J'ai vécu ma vie",
    "978b6491da6f43fb288c8ca9d99e2b1b"
  ],
  [
    "Dans les notes de bas de page, c'est ce que signifie « q.v. »",
    "2e303a433269ad794aa759eb7ab61bbb"
  ],
  [
    "Bébé, pourquoi m'as-tu quitté, pourquoi as-tu dû y aller",
    "d1ba4d09993a15ce697aa69fd516aeed"
  ],
  [
    "Mon poignet est une garce et mon cou, un salaud,",
    "10534c788370ae2e36e6a93f7ca66d8b"
  ],
  [
    "Bébé, assez épais avec le coup de pied qui est malade qui doit être frappé",
    "cecf82aca9d939c5fb5be5e4877b1d48"
  ],
  [
    "Elle a vu leurs deux vies clignoter devant ses yeux",
    "27c89f55d3adc75bdeef301e7305afbe"
  ],
  [
    "Il était toujours là pour l'aider.",
    "8a332e2b84d2c9f081f816b177ccce73"
  ],
  [
    "Cette jolie bouche dit ce gros mot",
    "85eb1b3f148309f486f29fb34196598d"
  ],
  [
    "Cela vous rend un peu mystérieux et inaccessible et permet au gars de vivre le frisson de la poursuite.",
    "9ef80da488b6e8f373c51743e524a491"
  ],
  [
    "Ça peut être n'importe qui, dis-moi, c'est toi ?",
    "e8c14ee1b53c269ace0453185f1dc53c"
  ],
  [
    "Le café du coin,",
    "67e38a13f47918fbbfc12e83d92de817"
  ],
  [
    "Pour les 30 ans, peut-être un dîner aux huîtres, des boutons de manchette pour lui et un collier pour elle fait de ces",
    "e5ff268c0a185b600a37d204f1599032"
  ],
  [
    "Sa honte et ses reproches portent volontiers,",
    "d8869d9cc4cf314397f2efb96176ff6f"
  ],
  [
    "Dans ce type de crabe, le mâle a une grosse griffe et l'agite comme un arc de violoniste",
    "f6721c2f5baa751ff1f099ec05403d66"
  ],
  [
    "Si je chante des chansons pour m'en prendre aux femmes, je dis « non »",
    "2dc1a3f692105c8afe3147334184d085"
  ],
  [
    "Cou, gorge, clavicules et épaules",
    "2f665750073d446ff7d7cf62cf5eddd3"
  ],
  [
    "Les vitres baissées et la radio relevée",
    "14970fbe5b446ed3c0d3a3f9269624f0"
  ],
  [
    "Ce serait un acompte sur une maison",
    "e58d4a8e1eb84f4c12228ce5fdd713b6"
  ],
  [
    "Dans une publicité classique pour ce bonbon, une personne disait : « Tu as mis ton chocolat dans mon beurre de cacahuètes ! »",
    "e57451075ec661f5e139c6648fe944f3"
  ],
  [
    "Si vous avez de beaux yeux, vous pouvez attirer l'attention sur eux avec le bon eye-liner.",
    "1ec1d760d77b95f4b1f70a0a0eec2289"
  ],
  [
    "Invincible et fort jusqu'à ce que tu viennes",
    "b8e5de3e24afbde7b1946c9b298777c9"
  ],
  [
    "Mais j'ai trouvé ",
    "8093e40d997646dc85629e8755f56dfd"
  ],
  [
    "En train de descendre,",
    "97588402516fd20aae65c7895e55e4bb"
  ],
  [
    "Câlin, amour, bisou, câlin.",
    "1775f531eb6bf40f26ce888caa77a64a"
  ],
  [
    "Certains cœurs ont juste de la chance",
    "b82931e752c1d63e36c44abb5d22dab0"
  ],
  [
    "Encore une lueur d'espoir que tu m'as donnée",
    "1053e32ba2ab50e4109aebbaf7069c47"
  ],
  [
    "À 29 pieds, 4 1/2 pouces, Mike Powell détient le record du monde pour",
    "dc3b2fe6be4701ca31189f691d7a0b23"
  ],
  [
    "Organisez un happy hour au bureau.",
    "dfd89f41f5ebd9fd6a5da1c5e4adb4bd"
  ],
  [
    "Nous entretenons notre doux amour ce soir",
    "0d8afd2fe9dbc50c34f43e97ee1d5ff5"
  ],
  [
    "Shirley MacLaine accueille Meryl & Albert Brooks au pavillon Past Lives dans cette comédie",
    "1e3298d04a0d85439c4129653d5447c5"
  ],
  [
    "Parce que ce qui est censé être sera toujours vrai",
    "edfcb8cadc460a0c2039cff7b6946ca1"
  ],
  [
    "Cette pomme de douche est tellement incroyable",
    "8a8e39fd2fff586290e8e76371cdba43"
  ],
  [
    "Commencez par quelques brefs coups d'œil.",
    "071497fefee78e30cb7224d2e67b16ad"
  ],
  [
    "Tous ces tatouages sur ma peau, ils t'excitent",
    "13285e4fe28828b5493ae0bd77e50fb9"
  ],
  [
    "C'est une croissance osseuse sur certains animaux et un instrument qui souffle vraiment",
    "4530be7ce2ad659e5e52d898bc9d369d"
  ],
  [
    "Un itinéraire de randonnée qui va du Maine à la Géorgie",
    "e09125de68a220d0030130d16320a0d8"
  ],
  [
    "Ce soir, je me retrouve à genoux près du lit pour prier",
    "f34b6ec78ecf0a011b1abc2da8f347f8"
  ],
  [
    "Sa célèbre interprétation de « That Old Black Magic » apparaît dans le film « Bus Stop » de 1956",
    "dd3e54a1fd76b06af16ad4213a164065"
  ],
  [
    "En 2004, certains résidents de cette ville, le plus grand et le plus animé domaine skiable du Vermont, ont voulu faire sécession et rejoindre N.H.",
    "13691b78c1b09a9f9347d4fb68b683b6"
  ],
  [
    "Cela ne signifie pas que vous devez être trop arrogant et vous vanter de toutes les choses merveilleuses de votre vie.",
    "e9811603ae2f1ca5b5a92d60b644c43c"
  ],
  [
    "Parce que rien, rien ne me donne l'impression d'être comme toi",
    "660a1b86d7bc86d711048d2469c1c03b"
  ],
  [
    "Cet artiste britannique connu pour ses gravures « Marriage a la Mode » avait un droit d'auteur de 1735 qui portait son nom",
    "68a952c671f1e19b57238f8c23a938bf"
  ],
  [
    "Elle est le secret que personne ne connaît",
    "4705b1def55de0255f7da5f791e1825b"
  ],
  [
    "La plupart des bonnes relations sont basées sur une amitié initiale.",
    "fdd0062f70deab5106440166d9c7faf7"
  ],
  [
    "En 1957, Sir Vivian Fuchs a dirigé la première traversée de ce continent ; cela a pris 99 jours",
    "2fc4a31927d6daad4f199e14248d8b63"
  ],
  [
    "Suivre un cours d'improvisation peut vous aider à trouver des idées pour briser la glace et peut vous aider à avoir confiance en vous pour parler à de nouvelles personnes.",
    "046c986031d1e02fc654dddab59bdbd0"
  ],
  [
    "Il a été tiré de l'enfer comme une balle d'un pistolet,",
    "556ae65cbb5e2a43396234253d25889b"
  ],
  [
    "Salutations de Miami, comté de Dade, Floride",
    "64e39012418c26d6b49f6877a1dee827"
  ],
  [
    "Et qui a besoin de photos ",
    "9a0fbb3b833f274f24cacf5f1ddee942"
  ],
  [
    "J'ai beaucoup de choses à dire, donc je vais commencer par",
    "c84f4c3899df29a9856af13efd660bb5"
  ],
  [
    "Mais Dieu merci, tu as la tête dure aussi.",
    "cf7e11e1dff2df5b3e1cacbd530427a5"
  ],
  [
    "Allez-y doucement mais pas trop lentement.",
    "8a9fc1de4bcb6c31c6c0f554f9b58785"
  ],
  [
    "Du Burundi à la Méditerranée, ce plus long fleuve traverse 35 degrés de latitude",
    "c16f5f4eed1cc84d11c2438297198359"
  ],
  [
    "Ce cow-boy chantant a laissé ses empreintes de pas, les empreintes de sabot de son cheval Trigger & une impression de son six fusils aussi",
    "edfff6f2073773c492dec374f9beea62"
  ],
  [
    "Lors d'une réception au palais pour l'anniversaire de Mahomet en 1975, ce roi saoudien a été assassiné par son neveu",
    "845106eda5a290ae79be5045ea03f70f"
  ],
  [
    "Dirigez-vous vers L.A. » s Chinatown pour manger ce plat classique nommé d'après une capitale",
    "ef6d4dd0f441aab9aee72b2bc4af5b8d"
  ],
  [
    "Herman's Hermits « Mme Brown, You've Got A Lovely... »",
    "eb74d255610744101271fe4ca77468c7"
  ],
  [
    "Pendant que vous parlez tous les deux, maintenez le contact visuel avec lui.",
    "c1ec874fb2ed251cfd94847e90358f33"
  ],
  [
    "Assurez-vous de rassurer le cheval en lui parlant et en le caressant. Laissez-le pendant quelques minutes, puis retirez-le.",
    "e077afb5954d1a0867d7aca714c484bd"
  ],
  [
    "Touche ses cheveux et joue avec.",
    "d862790d137f92dbd7048e0d744ff3bd"
  ],
  [
    "Blague à propos de quelque chose (approprié).",
    "b01438069ab540d9e9af27e502851d91"
  ],
  [
    "Pour t'aimer mieux que je ne le ferai jamais",
    "2cb301660aadfc5e27bd3742afe0af87"
  ],
  [
    "Parlez à la fille.",
    "2b9d03ee041d3897369840bb87c6464c"
  ],
  [
    "En mars 1997, les rebelles contre le régime de Mobutu ont capturé Kisangani dans ce pays.",
    "101d8701dfd01677dcb2b4aa10284820"
  ],
  [
    "L' « arbre Eisenhower » de ce site « national » en Géorgie doit son nom à la façon dont il a frustré le président.",
    "07f8204b1604e6f71dfaef38fefdc465"
  ],
  [
    "J'ai juste besoin d'un an ou deux.",
    "18952a28a8df94ac3531f1085b48d51d"
  ],
  [
    "L'actrice Elaine a été accusée de trahison contre les Français dans ce scandale",
    "ba8968ce340e577ee64a68ac8af43c55"
  ],
  [
    "Si cela se produit, les choses peuvent devenir trop compliquées et vous pourriez être tenté d'abandonner.",
    "d69d133aeea77193a1645f739b750e5e"
  ],
  [
    "Quelques douzaines de roses vous permettront peut-être de revenir.",
    "6f4688f29a14631e387b681346e6eedf"
  ],
  [
    "C'était ma dernière année ; je viens d'avoir dix-huit ans",
    "c2ca302101d4e8dd4570b9d820f28311"
  ],
  [
    "Ne te sens pas foutu, on n'est pas amoureux",
    "224907b9a436552921ef606bd1b428d8"
  ],
  [
    "Oh, whoa ho ho",
    "4472a6ae852ae604cabc8a6ee85750e4"
  ],
  [
    "« The Ultimate Crunch », ce favori dans des saveurs comme Chile Picante, Original et Ranch, est un non-non si vous avez un appareil dentaire",
    "b1411b297078ee273cbaa3221a6f4b85"
  ],
  [
    "Écrits dans les années 1860, ils permettent à un boxeur tombé au combat de se relever pendant 10 secondes",
    "84fd04c8ac99a37321bea894a92c1ab7"
  ],
  [
    "Les activités peuvent inclure :",
    "331f673c0cb8133e4b46061ec246f69a"
  ],
  [
    "Je commence lentement à penser à rentrer à la maison",
    "20dd4c078650a9808d480eba688e98c1"
  ],
  [
    "Prenez l'habitude de frotter sa tête de sondage puis de le récompenser par des coups une fois qu'il baisse la tête.",
    "be4915f058b981bc2f24b12905927678"
  ],
  [
    "Bien entendu, cela peut également se retourner contre vous en fonction de la culture de votre lieu de travail. ;",
    "de9f4278314c5cf16d60c0086220690f"
  ],
  [
    "Avant -biography ou -graph, cela signifie self",
    "7904dceadcfa6ab4e9bb269760939cbf"
  ],
  [
    "Ce n'est pas vraiment de la triche",
    "14a4800702e0d7892e49497a78893dea"
  ],
  [
    "(Ouais) Bébé fille, pas de problème",
    "6bd58c798e513477ce8f157e071f3310"
  ],
  [
    "J'ai installé mon Cavalier et j'ai pu obtenir un voyage gratuit à Cancun",
    "8cc558b04d549b5433bebc273559616b"
  ],
  [
    "Les principaux hôtels de cette ville incluent Shepheard's & the Nile Hilton",
    "3ac530f7f75e5f23fd4dfde622948e26"
  ],
  [
    "Apprenez l'art du bavardage.",
    "0e34b33407211735cb0709a2c4cb346b"
  ],
  [
    "Si aucune des suggestions ci-dessus ne vous plaît, allez-y fauché et faites un compliment audacieux à votre béguin.",
    "0287ca4c811615a8b9cb44ac90249eda"
  ],
  [
    "Les gens ne voulaient pas que le président Fujimori ait sa liberté & manifesté près d'une statue de la Liberté dans ce pays",
    "92d5eb4947d1add395f7042312f3f246"
  ],
  [
    "Si je dois le deviner, je le ferai",
    "a202c61ce9064e41936f35db42ce8479"
  ],
  [
    "Cela exerce une pression constante sur le mors, ce qui garantit que votre cheval remarquera quand vous en placerez davantage d'un côté ou de l'autre pour commencer à tourner.",
    "683009ab99c481579cc6474ab4e1f042"
  ],
  [
    "En 1926, John Barrymore a séduit Mary Astor dans le rôle de cette amante espagnole.",
    "b3da5ea1971f044cdd14a5a385f9ede8"
  ],
  [
    "Lorsque vous discutez de sexe, de virginité et d'attentes relationnelles, assurez-vous d'écouter votre partenaire.",
    "f0bfb8c78d0f3bfae50183ce9d995bae"
  ],
  [
    "C'est le surnom aquatique du Rhode Island",
    "7fa45b2628708cb731ed16047b8d0a0f"
  ],
  [
    "Il précède souvent west, fire & flower",
    "09b18c9cd4194d85dc453d3eef2358a2"
  ],
  [
    "Pourquoi tu t'en fous, pourquoi tu t'en fous ?",
    "5369e58d06f4ac2e60d80ab45b72dc09"
  ],
  [
    "Maintenez des règles souples et fluides.",
    "c30afc60343cebd4237a6cfef2ec981f"
  ],
  [
    "Une lecture rapide pourrait être « Modern Naval Heroes Of » this European nation, « Helvetia » en latin",
    "75079541be82ad2a8b12c229fdd9f268"
  ],
  [
    "La bouche séduisante est un geste dans la chorégraphie de votre flirt, en collaboration avec les autres.",
    "f4b76eda44205ac73ff458da831c5047"
  ],
  [
    "Aucun autre ne l'a jamais connu",
    "d9d35ac01196c7b210f04374284d0847"
  ],
  [
    "Cette ligne redondante de Gertrude Stein est apparue pour la première fois dans le poème de 1913 « Sacred Emily »",
    "213b19239ef04baaa66f568a79c7dcc2"
  ],
  [
    "Cette entreprise de livraison de colis a été fondée en 1907 sous le nom de American Messenger Company",
    "9bb21d28bb1e502c218283ca38b6fe6b"
  ],
  [
    "J'ai les yeux lourds et j'ai besoin de soleil",
    "e3fba0d2ed215e224febdc3b20a2a0e3"
  ],
  [
    "Réfléchissez à la façon dont vous aimeriez être traité si la situation était inversée.",
    "68ad5d5d97b369f600204c2bf7c3d2d7"
  ],
  [
    "Il suffit de sauter dedans.",
    "832aa7ecce2c4af13547552843174c9b"
  ],
  [
    "J'avais l'habitude de garer ta voiture pour essayer de prendre le bus avec moi",
    "f58fddb5540e2e21ed414ccdac122b96"
  ],
  [
    "Et oui, je sais",
    "aa0e9a0345f3444d2795ed5e2b951403"
  ],
  [
    "Si vous avez l'intention de faire l'acte, ayez une serviette propre et du savon frais pour votre fille, afin de ne pas l'éteindre en lui donnant une serviette mouillée et moisie.",
    "f612caa6f17bc3375ebc9ff6f29e053a"
  ],
  [
    "Après le soleil et la lune, cette planète est l'objet le plus brillant du ciel",
    "4324e924e83b57433180d180c1ab8ac0"
  ],
  [
    "Nommée au XVIIe siècle par le Néerlandais Petrus Plancius, la constellation du Monocéros représente cet animal mythique",
    "7bdb61ebb9560e4f253013e583f8c825"
  ],
  [
    "Allez bébé, fais de ton pire",
    "1a98332bfc1b9bc4dac7c6ea224d12f4"
  ],
  [
    "Jetez votre valise à l'arrière",
    "598afa4e3e74d106f6927dc9333c3454"
  ],
  [
    "Découvrez quand il envisage d'étudier à la bibliothèque et quel est le sujet, puis montrez-vous au hasard en même temps avec le matériel similaire. ;",
    "f8286667485e87cef4e4c94f34c6688d"
  ],
  [
    "Audrey Hepburn a joué la charmante Natasha Rostova dans l'adaptation cinématographique de ce roman en 1956",
    "f04123298b89e143b5829d881af95254"
  ],
  [
    "Les hommes aiment les femmes avant-gardistes qui sont prêtes à rechercher ce qu'elles veulent.",
    "56e96a9c6f1e05d49de109cf9282b5c5"
  ],
  [
    "En 2007, les Grecs de cette capitale ont commencé à abattre le mur qui séparait leur secteur de celui des Turcs.",
    "bd5b4216e3cd3f819d956aa58f989e8f"
  ],
  [
    "Il est normal de prendre le temps dont vous avez besoin pour renforcer votre confiance, puis commencez à trouver des personnes à ce jour lorsque vous vous sentirez plus à l'aise.",
    "9ca6d9dd5da727e697cc4fba87516776"
  ],
  [
    "Ou peut-être que ces vieux sentiments n'ont jamais disparu",
    "511f9469fa934aaa5a75b7faaa554670"
  ],
  [
    "Cet hôtel possède un lion de plus de 50 pieds présenté comme la plus grande sculpture en bronze des États-Unis.",
    "a80bd9f1724f2299ff4d09a86fc0bd86"
  ],
  [
    "Soyez attentionné envers les autres.",
    "dcf3af5e36f895ab69b6d763f6940061"
  ],
  [
    "Ou peut-être que je vais juste la laisser partir",
    "c2be5ccdaf313382720492a3a9d1d244"
  ],
  [
    "« J'ai commencé à jouer de la guitare pour essayer de draguer des filles, mais en fait, j'adore ça maintenant... »",
    "d1f170212239c5d9448024f986ccbcad"
  ],
  [
    "C.P., abréviation de ceci, est le quartier général d'une unité militaire",
    "6291c06c590b3a4b7783c75afdf97118"
  ],
  [
    "www.si.edu ne vous permet pas d'entrer dans Sports Illustrated, mais dans cette institution de D.C.",
    "abbf53d0c94926aa5b1e8cae0afdd0a8"
  ],
  [
    "La plus grande entreprise de divertissement de la liste, au 57e rang, est celle qui possède à la fois ABC et ESPN",
    "47b4bce85f305cf7795eae7f0756f97d"
  ],
  [
    "Bonjour, je m'appelle Jill, je veux juste dire merci au plan d'entraînement de Kanye",
    "dabdb7fd9e3c42e18035c6f7ba077a2b"
  ],
  [
    "J'adore les textes.",
    "7c130482b3ec9416f4a902e406c16d1e"
  ],
  [
    "Tout membre de l'Industrial Workers of the World, même s'il n'est pas instable",
    "7101ed6bc197017e03bbb91dd4a190ad"
  ],
  [
    "Oh... et les demoiselles d'honneur et les garçons d'honneur",
    "650428c61898a0f5314967c49b9f2393"
  ],
  [
    "Acceptez une invitation dans la bergerie. ;",
    "d63c62a25726b77de0a93f530e0bcb29"
  ],
  [
    "Elle est allée chez le médecin, a pris une lipo avec ton argent.",
    "1e960ef27acbde738a166a712f32b40c"
  ],
  [
    "Oui, je vis pour de petits moments",
    "a833ee3e579f5f811d18e6d40c03fc8a"
  ],
  [
    "Attirez l'attention d'une femme lorsque vous rentrez chez vous dans les transports en commun et faites un commentaire amusant sur quelque chose de pertinent, puis présentez-vous.",
    "7a499c7d9b35330732187ea519bb4c64"
  ],
  [
    "Si tu es le plus grand, laisse-le glisser ses bras sous les tiens.",
    "851528566fc3e130940c8e3b844d9e56"
  ],
  [
    "« Recent Interviews With » cet auteur serait beaucoup plus court que son « Catcher In The Rye »",
    "7e05be6bcdba7c1b840377b574a38219"
  ],
  [
    "Et si on fait monter le Fetty",
    "ea979a5f8b2a7a4728967aa529b4cfff"
  ],
  [
    "Une ville écossaise nous a donné le nom de cet élément, dont l'isotope 90 est la partie la plus dangereuse des retombées",
    "010821045e65882211e647dc5dc140e3"
  ],
  [
    "Ne lui permettez pas de mettre fin à la conversation ou à un rendez-vous ; si elle veut arrêter, retardez la fin en pensant à quelques choses à dire, puis mettez fin à la réunion.",
    "3fb6b43ad3e9022d0deda9afeb7a6b4a"
  ],
  [
    "Il y a une méthode à ma folie",
    "e4e959b333d5912a6658878b0a916a9e"
  ],
  [
    "Tu t'es tenu dans l'ombre",
    "92643cfa590d3fc9574cecd84a1359ee"
  ],
  [
    "Si vous lui dites petit à petit comment vous vous sentez au lieu d'être complètement secrète à ce sujet, elle l'appréciera d'autant plus.",
    "18caa015910f3e0a3715c41a745f0368"
  ],
  [
    "Elle a dix-huit ans et il est temps qu'elle sorte du bois",
    "fd5e77c0a1031087578ba049de2475f1"
  ],
  [
    "Même maintenant, cela ressemble toujours à un rêve",
    "9416e743bb1c10927609ec33abb9d7f6"
  ],
  [
    "Mais j'essaie de te voir différemment",
    "282b1c7c42dba6ccead93d04e5f78ea5"
  ],
  [
    "J'ai vécu la même chose",
    "6a68944361b574553b57c3203c168cf1"
  ],
  [
    "Parce que quand il s'agit de m'aimer",
    "eb72d5b9802615582d538a63cfb95f5c"
  ],
  [
    "Demander à IRL, plutôt que par texto ou e-mail, vous fera gagner des points.",
    "420a2d578377570f3ae17eee77ff15cc"
  ],
  [
    "Le jour de ta naissance n'est qu'un début",
    "c8ae6cd95e7729eb70d45fc0c96fe64a"
  ],
  [
    "C'est l'instruction italienne pour « grandir plus fort » ; c'est au chef d'orchestre de déterminer le niveau de bruit",
    "b49016e1dc21efcb4beeb61f746c4287"
  ],
  [
    "Cela peut être n'importe quoi, de ses yeux à sa silhouette en passant par son sourire et ses cheveux.",
    "d7ea54299c923bc4f1182371d8756482"
  ],
  [
    "Quel est ce son que j'entends me hanter",
    "0e388979c6730ec8b11b5b03011d0c6b"
  ],
  [
    "Soyez extraverti et bavard.",
    "a60d79a9f1c668b15eadc899ddb3a7c3"
  ],
  [
    "Parce que tu me donnes des frissons chaque fois qu'on se détend ;",
    "3833eb23cb21e037616ca6cbcbac1d58"
  ],
  [
    "Quand elle m'appelle bébé, je sais ce qu'elle pense",
    "5353705d8587eca9ab25f1620090a0e3"
  ],
  [
    "Il y a des routes et du ciel, des bateaux et du vin",
    "a1b3612e40afb0b2bf659c643fbfcb76"
  ],
  [
    "Eh bien, je suis au bar, j'ai perdu la tête. ",
    "cce2e1dafe8e8ccdd07ae1e1ca8f7060"
  ],
  [
    " qu'ils sont en sous-vêtements, etc.) ;",
    "442c5c1d4fc55ac18ca0ae5ab5b641dc"
  ],
  [
    "Cet écrivain renommé était en fait le neveu, et non le fils, de Pline l'Ancien",
    "66e99e187dd81c72b5f1ce7bdd3b955c"
  ],
  [
    "Et je me suis retrouvé face au vol de la nuit.",
    "e214ab4e0f6ec108d3ca66f9f5d8d713"
  ],
  [
    "Le meilleur amour est l'amour que vous donnez",
    "bc7dcd27887190a76e01a9c4e11e05cc"
  ],
  [
    "J'ai perdu ma fille, perdu là-bas.",
    "c62d77121c4b010fbc1ec135c954b969"
  ],
  [
    "Ce n'est qu'un grain de sable",
    "4c78f1acde2215a137819a305f825ad5"
  ],
  [
    "J'ai chevauché mon vélo",
    "3077b2e8f6acfc7ebf9f11ca7ea78b4f"
  ],
  [
    "La plupart des filles aiment les gens confiants, pas un ego.",
    "d9e0562ec1a99b7846e88aee8197d29e"
  ],
  [
    "Je ne t'ai jamais demandé où tu étais",
    "8baedb202dc06e7ae9de0e77a98741ef"
  ],
  [
    "Aux Jeux olympiques de 1976, Nadia Comaneci a obtenu un 10 parfait sur cet équipement inégal.",
    "f13629ff85269b444459b40290309e56"
  ],
  [
    "Mais je ne veux pas être ici",
    "1b7ec7fa4424b40780914b48676e400c"
  ],
  [
    "Canaletto a été remarqué pour sa vedute, ou vues, de cette ville canal, son lieu de naissance",
    "6c3b4c99865543921c5c8919fc05e5be"
  ],
  [
    "Salope, je viens du comté de Dade (je vais être un voyou éternel, bébé)",
    "8df834a14bdcf19978a42b93d173eda2"
  ],
  [
    "Gardez vos bras sur le côté ou utilisez-les pour faire des gestes.",
    "b64ee7ce95c8aa9982128e72620b06e2"
  ],
  [
    "Conduire sur cette autoroute de la ville en espérant qu'elle pourrait trouver",
    "35e15356bc4a34a03943ae3dbb0bb9ea"
  ],
  [
    "Il a remporté 7 prix MVP, bien plus que quiconque dans son sport",
    "9f78a7dae4560aac2a79b9ebe5825af3"
  ],
  [
    "Un lancer réussi pour Pete Weber ou un lancer pour Eric Gagne",
    "136ecc320798bfe1d66cafdc15336041"
  ],
  [
    "Je ferai partie d'une longue lignée de pécheurs comme moi",
    "ec37dee84c16d302ef3cc33be4410635"
  ],
  [
    "Au-delà des bases, il existe de nombreuses façons pour les gars de se toiletter pour qu'ils soient à leur meilleur.",
    "3971813b1a2cc6969794dd7bd2c7949b"
  ],
  [
    "Les vacances avec un entrepreneur peuvent impliquer de négocier des heures de téléphone et d'ordinateur portable.",
    "910f3bfa45c1714e2b253f1ff76af94a"
  ],
  [
    "Qu'elle se sente spéciale.",
    "3155bd049ebec43853ca8b84a4723df5"
  ],
  [
    "Ne visitez pas la cour de Louis XIII sans l'un d'eux, le roi chauve prématurément en a fait la mode",
    "34c6a365fd6df3b838ed34632deb75a5"
  ],
  [
    "Oh, mais de temps en temps je hoche la tête",
    "617d4918d7914e8b29b15276044c9513"
  ],
  [
    "Je vais m'envoler",
    "ee913c05d0bb1e9c463e53e09951e670"
  ],
  [
    "Je-je-Ce sont les cataractes.",
    "efc874978328c603001121bd3ef839a0"
  ],
  [
    "Soyez confiants !",
    "30b831de033129339fec436059872c44"
  ],
  [
    "Visitez son spectacle lorsqu'elle joue d'un instrument, frappe une balle ou danse dans un tourbillon.",
    "03045967be78d6c2ed0f39ddc4161c01"
  ],
  [
    "Mais tout est sorti au lavage ",
    "643540b75691a3f2b82cce23c3b3c885"
  ],
  [
    "J'ai dit non (n'est-ce pas non)",
    "a752e93953d41d655605a4ed60f051e2"
  ],
  [
    "J'adore danser et nous adorons flirter",
    "3a242a1eec903ab04c4c44353c0e2825"
  ],
  [
    "Ces notations ne sont même pas à la hauteur des pourriels, et une entreprise comme Enron, qui dépend de la volonté des autres de la traiter comme un partenaire commercial de confiance, a besoin d'une notation de qualité investissement. ",
    "7f9c9309a3927757b9e247ddcd1913ee"
  ],
  [
    "Pour sa loyauté envers la Couronne britannique, Charles II a donné ce surnom à Virginie",
    "bb4727ea8442ce28ef76161d4c759ed8"
  ],
  [
    "Ouvrez la porte côté passager ",
    "f003f8df4be3d8b35111d9d4b0546941"
  ],
  [
    "Cette fusée qui a emmené les astronautes sur la Lune a été conçue et conçue à Huntsville",
    "838ef718ef047b57bc16efc94167b8a9"
  ],
  [
    "Frère, elle est campagnarde, de ses bottes de cow-boy à ses racines",
    "217156838510a064dbdc549edc96c1e6"
  ],
  [
    "Les employés doivent apporter leur carte d'identité ou leur permis de conduire pour avoir accès à la réunion",
    "8c86b268cd5d3a36ba21d01f8f433421"
  ],
  [
    "Oui, ces bottes m'ont sauvé la peau plus d'une fois",
    "11b07581c8c089286db8a396d99a556f"
  ],
  [
    "Les jouets collants en forme de pieuvre appelés « loufoques » descendaient lentement lorsqu'ils étaient lancés sur une surface verticale",
    "cc812306941f182d6618018b559c0f54"
  ],
  [
    "Vers les cendres, vers les cendres",
    "ccbeb28a46d1a344621bd4e4e44b8cd1"
  ],
  [
    "En 1921, cet artiste de « Nude Descending a Staircase » a publié un numéro du New York Dada magazine avec Man Ray",
    "bb014cc6f2452013bbee4684c9810553"
  ],
  [
    "Nous tirerons au sort 7 noms parmi les candidatures reçues et si votre nom est tiré au sort, vous serez un membre officiel de la Team ETS et aiderez à construire la structure la plus incroyable imaginable avec moi, Rod et Phil.",
    "6a18a9956c1fcea33debbef2999a0ad0"
  ],
  [
    "Ils n'ont jamais pu rêver ",
    "01a8bc3318fb5c0a7ba3fc13107aa6f2"
  ],
  [
    "Restez calme et recueilli s'il n'est pas encore là.",
    "4f816069fbece6907ee78ae679af32dc"
  ],
  [
    "En mars 1814, ce général a vaincu les Creeks à Horseshoe Bend, dans ce qui est aujourd'hui l'Alabama.",
    "59d19384da2bb67d41f6a50f5891cdfb"
  ],
  [
    "Tous les hommes ne vivent pas",
    "b6ef8564b4b8684b8e6c0ca6a3bb6a62"
  ],
  [
    "S'il fait trop chaud, c'est encore pire — elle ne voudra plus augmenter la température, si vous obtenez la dérive.",
    "d82e6315927aa663e1a7c580652f6063"
  ],
  [
    "S'il vous ignore alors il s'en fiche probablement et c'est une perte de temps, vous pouvez trouver quelqu'un de meilleur que lui de toute façon !",
    "1ee8eb662307259ac330dc0302f93d2b"
  ],
  [
    "Vous souhaitez consacrer du temps à votre carrière ?",
    "3f3ad31918e2c4eff18e1af55e7ea172"
  ],
  [
    "M. Watson s'est dit confiant que les choses ne tourneraient pas mal. ",
    "65a7b8a6b3f8d6439c9914a99bec605c"
  ],
  [
    "Habillez-vous de manière à vous sentir en confiance.",
    "8bae6ef7d287b482b508a8a3df7eb22c"
  ],
  [
    "Corrige tes défauts.",
    "d1321249b6b52a6b3681024e7aaf038c"
  ],
  [
    "Nom « arme » pour un mercenaire médiéval ou une personne qui travaille pour différentes entreprises, chacune pour une durée limitée",
    "02a15d96a1187dd65202fddff8715bbd"
  ],
  [
    "Cela peut changer votre vie",
    "20ada125581c053457200fa3b0e2f2ff"
  ],
  [
    "Dire que dat diss record - Je ne diss pas mes mecs !",
    "b2ef80657e243fcfb5104d3b06ad3f1c"
  ],
  [
    "Sois honnête avec elle.",
    "0c4eed50e8c9481cfc7e9bb93d7b37fe"
  ],
  [
    "L'historique canal du Midi et la Garonne relient la Méditerranée à cette baie de l'Atlantique",
    "2d05624c0418332a6cc6538bbd2be512"
  ],
  [
    "Norman Borlaug aurait sauvé plus de vies que quiconque, principalement en cultivant ce grain",
    "abfb4390ef2fe95bb21ebf7b896397d8"
  ],
  [
    "Avant de l'appeler, assurez-vous d'avoir une bonne raison de l'appeler.",
    "76535ef70e209d345e457163a265beb7"
  ],
  [
    "La lune la plus intérieure d'Uranus porte le nom de cette fidèle fille du roi Lear.",
    "51d8a90c5518a187df6f504a40849c62"
  ],
  [
    "Même si elle est timide, essayez de l'attirer en lui posant des questions sur ses propres intérêts.",
    "c319f838918d3a2d03ec0ca40af41a27"
  ],
  [
    "Le fait de poser des questions commençant par des mots comme « faire » provoquera des réponses laconiques, par oui ou par non.",
    "8ea9710419d5ce7fb0c19a3c969db45e"
  ],
  [
    "Une chasse au diamant devient mortelle lorsque l'expédition rencontre des gorilles tueurs dans ce roman de Michael Crichton",
    "985fa5cd345e2c7ce748f506d3c68008"
  ],
  [
    "(Fuck with me)",
    "2b5c453ee040f4eb1696e177f11e5c87"
  ],
  [
    "Ton baiser cocaïne et ton amour pour la caféine",
    "2a7bf73f773481df94475968d52605b2"
  ],
  [
    "Ne te cache pas dans le coin, comme un nouveau du BBS.",
    "668d6844dd7a87e6421e1f9d8bd4b262"
  ],
  [
    "Par exemple, les chemises de groupe sont une bonne chose parce qu'elles font de la publicité pour quelque chose (dans ce cas, de la musique) qui vous passionne.",
    "eab14a1554b2ac604c4bc558f5a478cb"
  ],
  [
    "Pour s'user, géologiquement parlant",
    "33e8dd70bc6fff13662dbf3de201a552"
  ],
  [
    "Mais j'ai dégrisé et je me suis mis à réfléchir",
    "d268bae94178b09616f6d77725887d0d"
  ],
  [
    "Mettons-nous en pièces ensemble, juste ici, dans les bras l'un de l'autre",
    "b137aeef17243dbda2eac5ee62d2d06d"
  ],
  [
    "swap qui valorise chaque action Enron à 0,2685 action Dynegy. ",
    "9383d8683244908798c741898b06d21b"
  ],
  [
    "Même si je vois à travers toi",
    "b752a1bb5dba9326f14e81fcfd1ac758"
  ],
  [
    "Embrasse maman parce qu'on sort et qu'on prend le mien,",
    "eaf50718dd1e630ec5ec0fcfe370bae0"
  ],
  [
    "Si vous sortez manger des hamburgers dans son restaurant préféré, vous ne devriez pas porter une robe de bal maquillée.",
    "5183f907beb3d6de49aaccb807ad5d23"
  ],
  [
    "« Parce que vous avez mieux à faire que de brancher et d'attendre », la batterie de cette société. s Civic Hybrid se recharge",
    "8d977b7951410601a5ca517431d31a84"
  ],
  [
    "Parce que nous avons tenu le monde, nous l'avons transformé",
    "c23f1ec757903f15cf0d76013318bc5f"
  ],
  [
    "Je n'aurais jamais pu aller aussi loin tout seul",
    "6e9cd85a6a7ca0c4ca16b3a4e8b79086"
  ],
  [
    "Je vais te demander de te souvenir de moi",
    "126b670c97177a991adb244c1c699a8f"
  ],
  [
    "Ils disent « non juste », « c'est de la triche »",
    "47dba6e114a8937956c506bf87f9ade3"
  ],
  [
    "Oh, je te promets...",
    "d5f9be6c7fe91e824ba4806eb871ed80"
  ],
  [
    "Au fil du temps, il se rendra compte qu'il a besoin de réclamer une partie de votre temps s'il veut être avec vous.",
    "a6af2b30f2c621e63b6140fb02489273"
  ],
  [
    "Pour la région de North Houston, Cox Cable et Charter Cable ont été ajoutés.",
    "6697e244025260591a5758949e54d480"
  ],
  [
    "Woo, woo, woo, woo",
    "8bc386ed1c5f997b81172e4837c65fa1"
  ],
  [
    "Et il a dit : « Chérie, tu dois savoir... ",
    "58c2670e924d2815463d4e1443b87368"
  ],
  [
    "Nous avons vécu comme des anges, comme des démons.",
    "eada4562982cc8b23fb6bd0fbd2282a7"
  ],
  [
    "Comment allez-vous, venez rencontrer la reine, gâteau et crème",
    "7b540866d4cba0f82f37f643848aaca3"
  ],
  [
    "Un séminaire universitaire sur l'argot a révélé qu'un adepte importun est connu sous le nom de pendaison",
    "efc5c520d5bb75e24db8695753d264c1"
  ],
  [
    "H. Rider Haggard a utilisé ce pronom à la troisième personne du singulier comme titre du roman de 1887",
    "2b99024848ee4a8b1ada00c703511524"
  ],
  [
    "Tout ce qui pourrait se trouver sur ce rouleau",
    "9497a9b34ff9ed588897d85b6b3b29e9"
  ],
  [
    "Un autre événement discret est de pique-niquer dans le parc.",
    "5b0a6d3ad6d62373bdaf5d29054e11d6"
  ],
  [
    "Je te connais, tu as volé ma copine",
    "804c9a891d19dd40305a272801ce17a7"
  ],
  [
    ", (ou faites-le vous-même) Demandez au styliste ce qui vous convient le mieux et permettez-lui d'essayer ce qu'il a en tête.",
    "d9ff4247b3d2e8691c83c34a7e8cccc8"
  ],
  [
    "Aux États-Unis",
    "33539b9209a705d763965b754d05caff"
  ],
  [
    "Personne n'aime une personne qui n'est qu'un clone ; surtout quand elle ne le fait que pour impressionner quelqu'un.",
    "020cad04945d255b1dcaf6056af40d20"
  ],
  [
    "Chéri, chéri, tu sais que nous sommes complets",
    "82a18ed1f5b3b5f0f5cd96362ba6d225"
  ],
  [
    "Tapotez le dos d'un ami.",
    "718f54fe94bc76f7c95dac36a1de084d"
  ],
  [
    "C'est en train de te laisser tomber",
    "a2f232f3c8bfb9cb53ab2ee81613b9ce"
  ],
  [
    "Chaque fois que c'était douloureux, chaque fois que j'étais absent",
    "d5d849ddf73956428659b08394b9974d"
  ],
  [
    "Tu as acheté une bouteille de champagne à cent dollars comme moi ?",
    "81a71c76a07514610873ee06d2a664ce"
  ],
  [
    "Signifiant échapper à l'enfermement ou à la poursuite, cela vient du latin qui signifie « sortir de son manteau »",
    "9da2e504a49d69adeb6ffd059a75402a"
  ],
  [
    "La partie 5 de « Les Misérables » commence par une description de ces barrières révolutionnaires dans les rues de Paris",
    "9b3a3e2098d18850b01de5261156059e"
  ],
  [
    "J'ai acheté une carte à la pharmacie",
    "655741d7850f0df6f16223293e8c7e32"
  ],
  [
    "Eh bien, j'ai grandi sauvage et libre",
    "3db003fe1a81b7e8467921d3dc0e6744"
  ],
  [
    "S'il y a des enfants impliqués à un moment où les choses semblent sérieuses...",
    "1eedb0166927a7d314e1ded06cbe2b55"
  ],
  [
    "Juste une blague légère à vos frais ou la capacité de rire de vous-même si la dame fait la blague fera très bien l'affaire.",
    "bbb5ca3539c41ec51869ae31a9537225"
  ],
  [
    "Et le soleil se couche vers trois heures du jour ",
    "477f2691c6936ba2735241b28293fc3f"
  ],
  [
    "C'est la vie que je vis",
    "684f465b983bb1a13062288b69d0cd4e"
  ],
  [
    "Concentrez-vous sur elle en tant que personne ; prenez-lui en face et écoutez vraiment ce qu'elle dit.",
    "3bb3e3bcb2a67877b60bb7fc01ec3b6d"
  ],
  [
    "Le NASDAQ traite des actions OTC, OTC pour cela",
    "f10d7a59557863427aa617e188ae7d6c"
  ],
  [
    "Le barrage de Glen Canyon et un certain barrage présidentiel",
    "d56bc9a57985d36693917b96b8bcd0f0"
  ],
  [
    "Je t'ai eu, je t'ai eu",
    "76dc2bccfc1d43c3bc84b980f2c66087"
  ],
  [
    "L'enfer et le silence, je peux le combattre, je peux le combattre",
    "a1996ad94e71e9a47dc3f733335b033d"
  ],
  [
    "Elle pourrait dire chérie si elle a besoin de quelqu'un qui comprend",
    "427127a7ad986357580b76000fe41a58"
  ],
  [
    "Et c'est bon pour moi",
    "0952f62771dfed49e3877bfab0818dc0"
  ],
  [
    "Si vous êtes sûr que ce ne sera pas malvenu, essayez de poser une main sur le haut de sa cuisse.",
    "0325d9c355c89dabf67cf0406e7a5005"
  ],
  [
    "Rien que pour moi, je te veux pour moi",
    "e8e992fb4154879fbeb877643651dbd8"
  ],
  [
    "Salles indépendantes",
    "bc69511113f7d3c2aabca1fccccbaf0a"
  ],
  [
    "Pour un homme à moitié mort",
    "2a4fbd965207838057b071df8946e860"
  ],
  [
    "Qui a besoin de photos ",
    "d725211956f4448080c46feb2fbfee4c"
  ],
  [
    "On court à Ya Casa Boy, et on décolle comme un garçon de la NASA, (euh)",
    "8de23ee95d8e0ad847f7f3c8764e6828"
  ],
  [
    "Et avec ça dans le sang, je suis né pour être différent",
    "0025fcd8b7a41ab07a703cc90ede3469"
  ],
  [
    "Pour conserver les ratios, pour une maison de poupée à l'échelle 1:12, achetez une maison de poupée plus petite de cette échelle pour la mettre à l'intérieur",
    "0092416d45993dbd8a269c4f12132e48"
  ],
  [
    "Je savais que j'allais te revoir",
    "b5b91ccde1b1f758c429dcaa4ee22364"
  ],
  [
    "Parmi les 6 machines simples, la vis est une version en spirale de cette autre machine simple",
    "2894d645ef1fa046d48d74bbd9ee3d77"
  ],
  [
    "Le journaliste sportif Rick Reilly a écrit à propos du transport de sacs de golf pour Donald Trump et Jack Nicklaus dans « Who's Your » dans ce",
    "a084b26048a6c7a3e62a157990c94920"
  ],
  [
    "L'hépatite chronique peut entraîner le cancer et cette maladie dans laquelle du tissu cicatriciel se forme dans tout le foie",
    "58fffc1ecd8ce6795c197891752b369c"
  ],
  [
    "Ce n'était qu'une affaire, ça m'a donné des frissons, nègre.",
    "15524f4978c017d33a388f9b4a77831b"
  ],
  [
    "Ma mère, Nessa, m'a appris le jeu",
    "6c7ef70c67473e88bef8209250758e73"
  ],
  [
    "Vous pouvez également utiliser d'autres formes de protection, comme le préservatif féminin.",
    "223504d086e5180c821cb981c3b8ca5d"
  ],
  [
    "Montrez-lui que vous êtes un gars qui lit le journal et qui sait ce qui se passe dans le monde.",
    "794a8a1cf3695b5633ccf8892f987621"
  ],
  [
    "Cette ville en deux mots est nommée d'après les épouses des fondateurs (elles portaient le même nom) et les bosquets naturels qui s'y trouvent",
    "3f01fab826d5e92b30638a4de147ca80"
  ],
  [
    "Le grec kalyptos, « pour couvrir », nous donne le nom de ce gommier australien",
    "00067e9a72269e34fb133ac2299a7ddd"
  ],
  [
    "Avec beaucoup moins de matières grasses que la margarine, Le Slim Cow est un substitut français de ce produit laitier",
    "39e5161ce4f92f2d8d12edbb3dd75beb"
  ],
  [
    "La légende sportive des années 1920 vue ici, elle a eu 95 ans en 2001",
    "e720f96cde8afcdfef7cebfb71e26a68"
  ],
  [
    "Si ça doit arriver, alors ça va arriver",
    "2e7998d850d60fb472db7855ad8e8b15"
  ],
  [
    "Je ne peux pas m'accrocher",
    "ab1c4995de55a5ac9823c45445cab759"
  ],
  [
    "Il est suggéré aux employés de porter leur carte d'accès en tout temps lorsqu'ils sont sur place.",
    "54de3c656d4163ff180d72bdbeda5e66"
  ],
  [
    "Plus vous vous sentez à l'aise, plus l'autre personne se sentira à l'aise autour de vous et plus elle sera réceptive à votre affection.",
    "d878a4f40528c339e9047d5ead2a0e66"
  ],
  [
    "Tenir ma main pendant que les kilomètres défilent",
    "b7d7166aaec7fe6aa4515b6183e2c59f"
  ],
  [
    "Tout ce que j'ai essayé de me souvenir",
    "bd18e2b701c3d61fef057b5beb77e513"
  ],
  [
    "Selon votre humeur, vous pouvez être capable de vous déplacer plus rapidement.",
    "6198394df16fb6580888a896f52093be"
  ],
  [
    "Mais il achète une bague avec les pourboires qu'il a sauvés.",
    "a7eb55964db65b30fdc78bb25373b294"
  ],
  [
    "Pour la première fois depuis longtemps",
    "b4930dd039efd3820e16e648098f859e"
  ],
  [
    "Essayez quelque chose de nouveau, faites preuve de spontanéité et faites-le avec le sourire aux lèvres.",
    "a4e12bc7027044d14db83dd1ed8b1b93"
  ],
  [
    "C'est comme l'année dernière pour mon anniversaire",
    "e4a9f8ca5952c0faf3c480b86c3a22fc"
  ],
  [
    "Overdose de mouvement toujours fluide, fumant sur le vert maintenant",
    "47284f3928f35808823829c165b32abc"
  ],
  [
    "Elle m'appellera « sucre », si elle se sent gentille",
    "0dc374d4e253851f59787c5cccbb660b"
  ],
  [
    "Si tu attends trop longtemps pour lui dire bonjour, elle pourrait avoir l'impression d'être ignorée.",
    "8a392ce48864c859911920611ac1ec97"
  ],
  [
    "Lorsque vous faites cela à « votre temps », vous attendez une opportunité favorable",
    "72cdecf9db21de526e445a5be988b38e"
  ],
  [
    "Les 6 et 7 août 1961, Gherman Titov l'a fait 17 fois ; le précédent record était un",
    "98cbe9aad85d26db86dc0a0580704410"
  ],
  [
    "En 1998, l'adolescent géorgien Mike Cameron a été suspendu pour avoir porté le t-shirt de ce rival lors de la « Journée de la coca dans l'éducation",
    "d6799476f16b2728e9c197165a5669a4"
  ],
  [
    "Bien qu'il soit facile d'identifier des actions désespérées lors de la recherche d'une relation, le désespoir peut se manifester dans des relations continues.",
    "5e696c00ea6084bed9d0ec0a25c66b8c"
  ],
  [
    "Maintenant, je suis de retour sur le canapé pour donner une dose de ce que l'avenir réserve",
    "113dbe68bdd13f4dbed358ef9cdbbaa2"
  ],
  [
    "Pour essayer de combler l'espace inconfortable ce soir",
    "e9062609518bb8a08912179b0ddb8f4c"
  ],
  [
    "Je pense que ce marché est terminé",
    "ef818c6f7b94d3bd7baf584f11f5160d"
  ],
  [
    "Ça ira pour l'instant,",
    "f6615c37e5c235dc60110444e211804e"
  ],
  [
    "Pour le garçon à l'intérieur de ton médaillon",
    "accdae704489ed3017712ebf105c64c8"
  ],
  [
    "Et mon intuition commence à s'effondrer",
    "048a02d9ece335910161790ea8eb9ae6"
  ],
  [
    "En bas à Tupelo",
    "6dada48a4c2e0ff17bbc15b902bd07d9"
  ],
  [
    "Quand tu t'en souviens",
    "04a5a4401a186b44db0b5d23d7f77f77"
  ],
  [
    "Crochez-lui le bras et dites : « Regarde comme mon bras est petit à côté du tien ! »",
    "1af137486978994f4194dd4aa7a6a2e3"
  ],
  [
    "Les étoiles auront disparu depuis longtemps",
    "081c95b4993615ae77556db2643e8ffa"
  ],
  [
    "Balanchine a écrit qu'il jouait un elfe dans cette pièce de Shakespeare bien avant de créer un ballet de 1962 basé sur elle",
    "3ecb8cca299e9a0fe8a94f64d4ea3f4c"
  ],
  [
    "Maman, tu m'as appris à faire les bonnes choses",
    "e5f2b7dd1afd2a6371a6784ed659dc5a"
  ],
  [
    "Mais tu n'auras jamais droit à cette grande chance",
    "fcdb25050c52bc6cfa2f529d10190e9e"
  ],
  [
    "Lors de son inauguration en 1994, il a appelé à « une nation arc-en-ciel en paix avec elle-même et le monde »",
    "066f19907730c9a755aca518e622e107"
  ],
  [
    "Bébé « We The Best », arrête, déteste le reste",
    "d71a8b7af591e1b35501c8137855bd1f"
  ],
  [
    "Héros national et saint, cet Alexandre était grand lorsqu'il a contribué à unir la Russie au XIIIe siècle",
    "e9c5831a6145c794cf1c95b9c0461233"
  ],
  [
    "Certaines personnes préfèrent les hackamores et les brides sans mors pour leurs chevaux, mais la plupart des spectacles nécessitent une bride mordue pour entrer.",
    "f35cad595733578e02d37e9e98d90427"
  ],
  [
    "Essaie de t'assurer que tu fais partie de son équipe.",
    "5fe345e0a8b8379ada90943d07488d73"
  ],
  [
    "Et si je l'ai fait, je pense que tu peux le faire aussi",
    "31e754823762be9090b29e50ce9343ac"
  ],
  [
    "Si une fille attire votre attention, essayez d'établir rapidement un contact visuel et de sourire en passant devant elle.",
    "e62902663f8b8ee8f51e240052906fa8"
  ],
  [
    "Les retombées de la ville laissent respirer nos poumons",
    "f2be0b7bd28dcd93eb2f36ed2054f6cb"
  ],
  [
    "Ne donnez pas d'informations personnelles, telles que votre adresse personnelle ou votre lieu de travail.",
    "f0e3981f12535844e68bd610c5fa2487"
  ],
  [
    "Son seul monde",
    "6e7fa9f90487ee7b64a1cd95614287cd"
  ],
  [
    "Un à farcir, un à se déshabiller",
    "8e7c6cc62a08713c313d4936496eb63a"
  ],
  [
    "Ceci pour mes nègres obtenir de l'argent dans un sac en papier brun",
    "25db083e804cd2d20161da557d584f56"
  ],
  [
    "Parce qu'à chaque baiser et chaque câlin (Hug)",
    "000cc81c2b6377bd51b530e28b44cb0a"
  ],
  [
    "Rouge à lèvres sur le flacon",
    "3970b56e8f2d3eae000533615892b8fd"
  ],
  [
    "Une esclave éthiopienne est déchirée entre amour et patriotisme dans l'Égypte des Pharaons dans cet opéra de Verdi",
    "b4f7468498183f6f2e1d19a651ca4972"
  ],
  [
    "Tu dis que tu préfères mourir, tu t'es fait prendre dans un mensonge",
    "daa921ca70f8302f01bd4cf7ec8d192b"
  ],
  [
    "Le festival Moomba de cette deuxième plus grande ville australienne propose un tournoi de ski nautique de classe mondiale",
    "eb2f7d0a31c86777ae303911a343c937"
  ],
  [
    "Assurez-vous d'avoir un environnement calme et agréable où vous bénéficiez d'une bonne réception sur votre téléphone.",
    "a55bd3355fcea8a5da3b67f748ddc3cf"
  ],
  [
    "En me disant que je l'ai fait",
    "e8b6965c1a5a0205c5f82ac42ba84a86"
  ],
  [
    "Tu n'as pas à t'inquiéter",
    "08e4c85923d35c026fbc06a8abc2029f"
  ],
  [
    "Oh, fille américaine",
    "058d900e90beaf8fa2cb1452a0d9638d"
  ],
  [
    "Une victime impuissante d'une toile d'araignée ",
    "a4044e2089dac8b597cbaabdac5f93db"
  ],
  [
    "Shakespeare a planté le décor de cette tragédie dans « Fair Verona »",
    "bd0e05091adb6a00aa08647fe62cd661"
  ],
  [
    "Si vous savez que cet homme vu ici est né à Atlanta en 1958, vous êtes peut-être un plouc !",
    "a7df8386477b39adb3d8f31b4230398b"
  ],
  [
    "Ils doivent comprendre ce signal.",
    "c7cbfe96c9dd2e93b6d4ea585bbc47d0"
  ],
  [
    "Tu ne vois pas qu'on a mal ?",
    "666e07bafb47b8850a4391434ae45923"
  ],
  [
    "La dernière section d'un hippodrome",
    "638e26671588c7181c1924decf49eef1"
  ],
  [
    "Mentir sur le salaire ou l'argent.",
    "01b21c8d3a061a00f9dc972b02dbbe15"
  ],
  [
    "Et maintenant je suis couvert de couleurs",
    "ef294b58007747e89e9cf44c5dbeb3bc"
  ],
  [
    "Nous les Bess !",
    "0686fc06d96ae99a843fca3ef9a8f3be"
  ],
  [
    "S'il commence quelque chose de physique, comme une bagarre de chatouilles, un massage ou même un contact visuel prolongé, faites un petit mouvement.",
    "a9ae63daa44ba664e497484b7523ceda"
  ],
  [
    "Dans de nombreuses petites villes",
    "a0208a608ee2974647830760ed0076dc"
  ],
  [
    "Euh, euh, plutôt laisser l'AK les frapper.",
    "ea2d5f094a6abc8848c37a3e54f17a03"
  ],
  [
    "Il est également très important de rester organisé.",
    "d5f7fd2414f09a666b8924cbada2871f"
  ],
  [
    "C'est la personne qui donne des informations détaillées sur notre parcours à venir ; Abel Tasman était un célèbre",
    "031725397ba4bf6f3e31e5d6e53326a3"
  ],
  [
    "Ce n'est pas de ta faute",
    "e774c30e443dfb56232cbe708f1ae1b1"
  ],
  [
    "Ce n'est que mon pauvre cœur, ",
    "8cff223e0ac825566316abe72e373943"
  ],
  [
    "Quand une mère célibataire sort avec quelqu'un de nouveau",
    "ae34026b2c30e71132c93e8c46bee192"
  ],
  [
    "C'est bien de planifier une activité pour un rendez-vous avec une fille timide, alors vous aurez quelque chose à faire ensemble.",
    "b2fd984edf88c0c2fdca9d650f3fa2ec"
  ],
  [
    "Capitale de l'Égypte pendant l'Ancien Empire ; son nom d'origine signifiait « Le Mur blanc »",
    "74c17b13baf87a966fc0fffb0c4fa9cd"
  ],
  [
    "Rejoindre une salle de sport vous permettra de profiter de nombreux équipements différents, le tout sous un même toit.",
    "e9e88c76e4ed465ffa60c3526306c7d1"
  ],
  [
    "Acheter des billets pour une pièce de théâtre ou un concert, par exemple, est une mauvaise idée lorsque votre partenaire pourrait se retirer.",
    "53f77c77858eafcc208db518fdba8436"
  ],
  [
    "Cela fait une impression encore plus grande si vous l'enlevez de votre dos et que vous le lui donnez à porter, mais assurez-vous qu'il est propre et qu'il sent bon.",
    "68dfc4903e147ee1772a3e6d4a1058fd"
  ],
  [
    "Et on a pu voir et qui a eu les monstres ?",
    "e9236550687eb7dfa6dc4e13b9f1ef34"
  ],
  [
    "Il y a 8 500 ans, le type zébu ou brahman de cet animal a été domestiqué en Asie",
    "253cd230b4498652db56dabaee3eba77"
  ],
  [
    "Prends toi même si tu n'y vas pas Dade County my ho !",
    "34728b96e182f6834d3a00a2eb185449"
  ],
  [
    "« You Belong To The City » est un succès solo pour ce guitariste des Eagles",
    "17ba533352eccb5df3655a45b7e9a0d6"
  ],
  [
    "Parce qu'il est temps pour elle de manger",
    "657e918f4ec4fd228c5a972e34b78ef9"
  ],
  [
    "Mec, tu ne sais pas, mec",
    "4dfa1588f1652277a4f17269e0eaaf65"
  ],
  [
    "Mais je crois aux fantômes",
    "959aeec694529452f83f93b69ca83beb"
  ],
  [
    "Tu vas de l'avant, tu passes à autre chose",
    "9d71e58e99f1ff7e9caef7381aed8ef9"
  ],
  [
    "Surmonté d'émotion, le mouton est incapable pour le moment d'émettre ce son habituel",
    "bc7eecad827bba85addd8bb066908699"
  ],
  [
    "Donc je vis de deux mots : « Fuck you, paye-moi »",
    "8b29ce627a101ae11418f751c3690127"
  ],
  [
    "Perdez votre concentration lorsque vous prenez une gorgée, oui (sirotez-la, sirotez-la)",
    "5b9efa2ee43c93370416f7150eb530c3"
  ],
  [
    "Les infirmières ne devraient jamais utiliser Wite-Out sur ce mot de 5 lettres habituel pour consigner les soins d'un patient",
    "3eb412def61ad99ec9fa87905b9adae8"
  ],
  [
    "Ils ne veulent pas trop dire mais nous étions tellement amoureux",
    "58cf40fe6a2f2a23e81c76bc3a50f59a"
  ],
  [
    "Allons voir qui va se faire baptiser",
    "1da0b839829ee8c1c2e7628078a39c25"
  ],
  [
    "Excuse-toi pour tes erreurs et donne-lui l'occasion de faire de même.",
    "167acdd23e67e96512088d27ff888784"
  ],
  [
    "Et tu n'as pas à être si cruelle.",
    "08984ffcded35a8714ec9c9120e0a2c5"
  ],
  [
    "Motel pas cher côté est de la ville juste au sud de Main",
    "c5f480e6a1a1c4225b8e5053ae6df121"
  ],
  [
    "Les albums numéro un de ce que j'ai eu, comme quatre d'entre eux",
    "1075cc588a07989902c4407bce2d7815"
  ],
  [
    "Du grec pour « une double hypothèse », vous pouvez vous retrouver « sur les cornes » d'un",
    "2d55f3536a4677f61e75739d965fd764"
  ],
  [
    "Pourquoi je ne pense qu'à toi",
    "d0fc028f8a6e4acb2d57f389b3cac1f3"
  ],
  [
    "Bien que connu sous le nom de « The Waltz King », il a également écrit de nombreuses marches et polkas",
    "369740e1363886d25764f3ec01e20a93"
  ],
  [
    "Oh, allége-toi, où est ton sens de l'humour ?",
    "2df29bcdcc9df83e7132aeab5fcea985"
  ],
  [
    "Quand l'amour s'en va ",
    "654c1f9c3147f91f7d9723f84613ab23"
  ],
  [
    "Vous devrez peut-être emprunter votre carte d'assurance-maladie pour les soins de santé",
    "79198d66463603231bd0df58b1ccd417"
  ],
  [
    "Traite-moi comme si j'étais spécial",
    "9445b652221a6626a0e37b7d063b95ef"
  ],
  [
    "Tu ne veux pas dire que tu essaies de savoir si elle sort avec quelqu'un.",
    "d6846c25836161b78b8067c089122733"
  ],
  [
    "En 1949, cet homme de 71 ans est devenu le seul vice-président américain à s'être marié alors qu'il était au pouvoir",
    "21b9579a423182dc4306bc3a9a6edd18"
  ],
  [
    "Au milieu de la nuit, l'inconnu",
    "ba04338c2d704c9a5e2c46573bcf3038"
  ],
  [
    "Laisse-la tranquille seulement si elle te le demande.",
    "d59c5e64da54e717b43709493c3e4201"
  ],
  [
    "Ne donnez pas l'impression que c'est un interrogatoire.",
    "7b02ce6ffedbe113d0c2f5c14e5838d2"
  ],
  [
    "Mais voilà, ils n'ont pas longtemps",
    "f7b556ee548bd43ff824600ee8b887c6"
  ],
  [
    "Mes yeux ne versent pas de larmes, mais ils pleurent",
    "005bfcf20ee96d99f5ed54ffce9e5f7c"
  ],
  [
    "Et je leur ai acheté le même parfum",
    "1e887ca38039cbd558e7c3ec5dc14aaa"
  ],
  [
    "Aucun autre mot ne peut exprimer ce que je ressens ",
    "db825ede23fc498341f8fcfdd49ca9fa"
  ],
  [
    "(Tu ne le sauras jamais...) Tu aurais dû me le faire savoir...",
    "65b37c165882278539259c2d3ca8a7ec"
  ],
  [
    "Dites-lui qu'il a un joli sourire ou une belle coupe de cheveux.",
    "2639ae2e19373517f46e812a7352ab62"
  ],
  [
    "Grand-père me l'a dit",
    "09167c4be412e5ca4dedcad6ca48e72c"
  ],
  [
    "Et là où elle se trouve, je resterai, de toute façon",
    "af29d6c6391969ca817be5bca6c1e667"
  ],
  [
    "Les rêveries de la romance, les rêves éveillés de toi",
    "f491a125bdfd2c594749fb9689b83d5b"
  ],
  [
    "Je t'ai acheté une robe en soie et un parfum aujourd'hui",
    "4b4a28af41a8e67d7678d023ce438f98"
  ],
  [
    "(Ex : un gars qui déteste faire ce qui passionne la fille.)",
    "218781702a0e1999902450fbba156144"
  ],
  [
    "Si cela ne fonctionne pas pour vous, c'est un signe pour mettre fin à la datation.",
    "7d1e6ec569eec8deab1fced75bc3a1ee"
  ],
  [
    "Je ne savais pas où nous allions courir.",
    "ddd1c972094a8f4cc8cd4a57306b2c62"
  ],
  [
    "Soyez prêt à l'écouter parler de tous ses problèmes, en particulier des problèmes relationnels.",
    "0d14a1e13d2f2b9412ecab0e6f67e8d5"
  ],
  [
    "Commencez à le conditionner pour qu'il soit sellé.",
    "002916256172f4497b29c1cd1ac46a0e"
  ],
  [
    "Rencontrez des gens qui font ce que vous aimez.",
    "27a5acc2d9a9111663d4f401dcec9153"
  ],
  [
    "Vous ne devriez plus jamais porter les mêmes vêtements, comme si vous portiez des pantalons de survêtement rouges lundi, puis vous les portez à nouveau mardi.",
    "22ce223c68a0002ae7a79e10be1a06b8"
  ],
  [
    "Écoutez ses paroles et notez son langage corporel.",
    "21766337405c95c49e11ee1f01da247f"
  ],
  [
    "Cependant, entrez dans la conversation sans attentes strictes.",
    "135411dc4ff4e199fc9dcee912877977"
  ],
  [
    "Alors tu peux lui demander.",
    "1393535acf85f21e30c143916e089e53"
  ],
  [
    "Utilisez un minimum de maquillage pour masquer les imperfections ou les imperfections.",
    "4599565a4fe78bcd8c2c2b35a2e7546b"
  ],
  [
    "Cela peut vous sembler dur, mais pour votre entrepreneur, cela paraîtra naturel et surtout, cela aura du sens pour lui !",
    "8e16049e0b2937d84071dfa43c4c3edd"
  ],
  [
    "Faites un câlin, touchez-le sur l'épaule ou embrassez-le sur la joue au lieu de simplement lui dire au revoir.",
    "496c97d0380393a56d7f7ddf455a5e20"
  ],
  [
    "Au moins, ils ne s'ennuieront pas !",
    "cf52ba8cec9732828e1bb55e9efea245"
  ],
  [
    "N'essayez pas d'être cool et ne parlez pas toujours à vos amis quand elle est dans le coin.",
    "4ff4b94ef11b2ac2f83a508b5c51f231"
  ],
  [
    "Ne lui demandez pas de changer pour vous.",
    "1b212bacff82144a7ed9ee408e149e23"
  ],
  [
    "Cherche un type à qui tu peux parler.",
    "d671bed4cfbb167309b37797ed8ee0b6"
  ],
  [
    "Maintenant, pour m'assurer qu'il y a une Cour suprême de neuf membres pour interpréter la loi, pour protéger les droits de tous les Américains, j'exhorte le Sénat à agir rapidement et de manière décisive en confirmant le juge Anthony Kennedy au plus haut tribunal du pays et à confirmer également 27 candidats en attente de pourvoir des postes vacants au le pouvoir judiciaire fédéral.",
    "06874c2f6fed24d1cfbc70f8bd1e3791"
  ],
  [
    "Et nous n'arriverons jamais à la fin",
    "684e466f363f151136ae94d8f2f1c4fe"
  ],
  [
    "Pendant ce temps, qui font chanter cette chanson de la vie",
    "87bbfb7a37fe3831279829f02b3a5e71"
  ],
  [
    "Je sais tout",
    "4ee7d484dcd7b03ef72db5126bc6f779"
  ],
  [
    "Mon cœur t'appartient",
    "679bb4a27d8f0faa8089311c524288c9"
  ],
  [
    "Tu l'as jeté à la poubelle, tu l'as fait",
    "8fc3ffa89a76fd84241ea16631e43199"
  ],
  [
    "Oubliez toujours",
    "3df87940b89b7c11b04632a83d772abf"
  ],
  [
    "Je suis au sommet du monde",
    "67c1dc96850d0cd48172483a857386f6"
  ],
  [
    "Maintenant c'est trop tard",
    "a43bd50ced2e1f62af47d7def86d1d1a"
  ],
  [
    "Quand tu dis",
    "0356959344caefe1612a0da8b1c8b826"
  ],
  [
    "Ils disent qu'ils veulent Dieu",
    "78a721e69dd27839ec2ca07eb7a5647d"
  ],
  [
    "Et au fond de moi, je sais que ça ne marche jamais",
    "83444b258370b455e31a0ee1e241db2a"
  ],
  [
    "Oui, je le sais",
    "b051f2de0ae9c5d7b7ac65766fbaf5a7"
  ]
]