[
  [
    "Toi et ma sœur, assis dans un arbre.",
    "0cadd1f96cf9af638acc4656e1a585bd"
  ],
  [
    "Révision de la liste électorale à partir du 5 novembre",
    "f4a1aba61449084ef56fdcd0fbdda17e"
  ],
  [
    "C'est le premier verbe du serment d'allégeance",
    "f36d2135a485c8565719352d9cf88a87"
  ],
  [
    "Parfois, j'utilise de longs mots que je ne comprends pas complètement.",
    "b2eea87df38af140f42a8a3c6b172681"
  ],
  [
    "Mais le chêne a compris, et s'est senti triste, car il aimait beaucoup",
    "ee086ab15756a436e70f9b5026495638"
  ],
  [
    "Emmène-moi juste le long chemin de la maison",
    "8d9a7024dd9d330172ae2ae33f56652e"
  ],
  [
    "Sont-ils sérieux ?",
    "9ceeb5aedff8706f610741c094d3f0a8"
  ],
  [
    "Vous voudrez y revenir lorsque vous reprendrez contact avec d'autres personnes, mais essayez de ne pas le faire, car la réponse à laquelle vous êtes arrivé seul est probablement la bonne.",
    "c97436cc7b4500b63e368b3ea25fab25"
  ],
  [
    "ANNABETH VEUT PORTER DES BÂTONS LOL",
    "caeea566e8fd2186438c50a4554da524"
  ],
  [
    "Et de tous les cadeaux qu'ils peuvent offrir, le plus grand, le plus grand est d'aider les autres.",
    "43823d4a91a6087b1e4b439253ba7cd5"
  ],
  [
    "Imprimez vos documents à titre de référence.",
    "39249da87b77614978d1d43fa628f7f2"
  ],
  [
    "Sur place en Égypte en 1986, Morris a produit et réalisé un documentaire pour le Texas Endowment for Humanities intitulé Alexandria : Monument to Civilization.",
    "936e0c34d9a30e51e29857b319be74ec"
  ],
  [
    "C'est une salle de cinéma de luxe et vous payez pour qu'il en soit ainsi.",
    "16bff8dad38bb397453b82b6c3c3431e"
  ],
  [
    "Ils s'aiment, et seul votre consentement à leur mariage veut les rendre parfaitement heureux.",
    "947d78742ca1f46bae933bb0ecb90c7d"
  ],
  [
    "Ok en fait, Lun, Matthew me donnait juste son numéro de téléphone.",
    "3834247b3a416799ae6a19e7d14b8bf2"
  ],
  [
    "Vol de banque osé à la lumière du jour qui a échoué",
    "dca900a1d81a33935524d15308ad0cb5"
  ],
  [
    "En 1989, cet État a élu le premier gouverneur afro-américain, L. Douglas Wilder",
    "4d578ff7f0087d4af18e1b4fc0cdefbe"
  ],
  [
    "Pourquoi le cochon a-t-il acheté de la farine et du sucre ?",
    "e7c2dee7e0cbd323b955d450fc4bfb39"
  ],
  [
    "lui juste au moment où je parlais à un tel faux trompeur ! »",
    "b9049d4160697f3de74fb5b043b282a4"
  ],
  [
    "Ça va être magnifique.",
    "b71c1a8c3fca451f589b535d81d9c638"
  ],
  [
    "EDIT : Merci pour l'or.",
    "a8a88331fe2d2cdfddce88c0f97346b6"
  ],
  [
    "Haha c'est bon désolé désolé ! !",
    "9ccb5039897e670a5c7a8fe29d4d2ccf"
  ],
  [
    "Mesdames et Messieurs, rien n'est plus important en ce moment de notre histoire que pour que l'Amérique réussisse au Moyen-Orient, qu'elle réussisse en Irak et qu'elle épargne le peuple américain de ce danger.",
    "b16597468924a3989e3d41222d30d22e"
  ],
  [
    "Armoire en chêne : 3 planches de chêne",
    "4663749c7ff89535f3601860c75c4754"
  ],
  [
    "Après plusieurs jours d'agonie, Wollstonecraft est décédé d'une septicémie le 10 septembre.",
    "21206e158fa23caf5e47cc2e2c35621c"
  ],
  [
    "J'aurais pensé qu'il serait tout aussi bon et plus rentable pour eux de simplement prendre un buffet, mais bon sang !",
    "973f7b7a5766eb82ae0123d0f00196b2"
  ],
  [
    "Le lendemain, il a acheté à Aladdin un beau costume et l'a emmené dans toute la ville, lui montrant les sites touristiques, et l'a ramené à la maison à la tombée de la nuit chez sa mère, qui était ravie de voir son fils si bien.",
    "2ec79411e4cb5c149f41dcb1b3a843f8"
  ],
  [
    "Tu veux des crêpes ?",
    "fa64f1febf4e9689b126e70963099ba1"
  ],
  [
    "L'ordre public est un obstacle majeur à la croissance industrielle",
    "24dd935ba61d3bce4b1046be32c7e0a9"
  ],
  [
    "La ballade Broadway de Carol Channing tirée de « Gentlemen Prefer Blondes »",
    "3adf2cfa3f1d0662d05ff3f3ff52d65d"
  ],
  [
    "Comment appelle-t-on un voyeur indien ?",
    "fc8a20f50218a6cc0ce9c5abd120ca2d"
  ],
  [
    "pas moi s'il fallait être méchant dans la pureté ; alors je l'ai faite",
    "1a25dbbca153c30596689b92827c067b"
  ],
  [
    "Allez certainement les voir !",
    "827692ad5ea50ea689c29656d6669f7b"
  ],
  [
    "Il vivait avec sa mère et avait l'habitude de s'asseoir seul sur une chaise de jardin dans son garage toute la journée à regarder la rue à toute heure de la journée.",
    "b27f032341462c8e4a7933b4aecdde01"
  ],
  [
    "OÙ EST WEIREN QUAND TU AS BESOIN DE LUI ?",
    "99374fdd82392c0015613d4f024a3f56"
  ],
  [
    "La liberté et le pouvoir de choisir ne devraient pas être le privilège de la richesse.",
    "635b4141f01df21029a3dc3953e217e4"
  ],
  [
    "Si vous êtes un chasseur d'elfes de la nuit, vous êtes très bien placé si vous décidez de vous défendre sur un champ de bataille.",
    "ee50b79927a460ce251a3f624c0ba87b"
  ],
  [
    "Dans la seconde moitié du XXe siècle, les auteurs postmodernes ont renversé le débat sérieux par le jeu, affirmant que l'art ne pourrait jamais être original, qu'il joue toujours avec des matériaux existants.",
    "79eb601697d8203fbfa879b15c8bec85"
  ],
  [
    "Mais c'était assez salé, j'ai dû boire beaucoup d'eau par la suite lol.",
    "c6930d286fd492dbaf9745fe614eb33a"
  ],
  [
    "Quelques instants après que la fée ait dit au prince Ahmed : Tu vois, mon frère arrive.",
    "ea9c7c6bb0539e52c7c9dd906aa8eb71"
  ],
  [
    "Je l'emmène dans une minute !",
    "a916d6d9f6569bebc4bb31e9ae541e1e"
  ],
  [
    "Cask Days met toujours la barre haute pour les événements de la bière à Pékin",
    "2dcf4356303f56cc3e9ebf7691842cef"
  ],
  [
    "Si vous êtes en Norvège le 18 juillet, ne vous demandez pas si c'est une fête nationale en raison de la naissance de ce traître en 1887",
    "ed5443a04cdba6d06b44971e259bd360"
  ],
  [
    "Psychologie - l'art de prendre l'habitude d'un rat.",
    "06d5ac06f5858bb0fde220fb8f4b8836"
  ],
  [
    "qu'elle pouvait obtenir une invitation, et où Mop Ollamoor devait être le",
    "002619fb506dcaebc1e4d52a9bbc20dc"
  ],
  [
    "Je ne m'appelle pas Luke, mais ce mec sort avec Leias",
    "2b5b34ebb1cd8d88359a18e2820ee1b6"
  ],
  [
    "Un super nom pour un super magasin !",
    "93707c7d8a5434bb70c32c1cbc95842d"
  ],
  [
    "Tout le monde est à l'intérieur, mais on oublie la torche tiki, qui était toujours allumée.",
    "dabd51c3739dfd275ec97626bdb522ce"
  ],
  [
    "Jusqu'à toi tu veux venir puis viens Lor.",
    "861e7bc10053e30b31411125ddebc5b3"
  ],
  [
    "Et ce soir, nous menons le monde face à une menace à la décence et à l'humanité.",
    "ea7994407dcbbbb7df5abcf3e8b3cc8f"
  ],
  [
    "Le cisplatine, un agent chimiothérapeutique anticancéreux, se lie de manière covalente à l'ADN, ce qui perturbe la transcription et entraîne la mort cellulaire programmée.",
    "b08505368eefcf108f0fc9ade7cf7c52"
  ],
  [
    "C'était tellement léger, et j'ai été choquée de découvrir que les pâtes étaient fraîches !",
    "fd250c52c06f980d9c8839b78e4ac5e5"
  ],
  [
    "Vous voyez, ils ont poussé sur des arbres de fées.",
    "48cf41013f0d164289a52da67e1e7cec"
  ],
  [
    "C'était son livre préféré quand elle était enfant.",
    "db380b82a56286995cb7864276c4207d"
  ],
  [
    "Les secousses à Saurashtra sèment la panique",
    "0285eec9d3b1126c7ba74c43e9d5ddd1"
  ],
  [
    "Des passages du Deutéronome sont inscrits sur les petits rouleaux qu'ils contiennent, trouvés sur les montants des portes des maisons juives.",
    "611f5e4de86d54520f8f119813fea5b3"
  ],
  [
    "Je me suis coincé la tête par la fenêtre pendant que je conduisais et je me suis fait arrêter pour lune.",
    "6fb1933d82ae38ead00fb5829a5a7f41"
  ],
  [
    "ses mains sont comme des feuilles desséchées. »",
    "55df6e2b23e9e97694ca73cf26064d6a"
  ],
  [
    "Toute ma calandre est pleine de confusion.",
    "66eea821444fbc98e063be7d0a059980"
  ],
  [
    "Craft Wonderland avec histoire",
    "dafce7d2d682fb127808761701834cad"
  ],
  [
    "Cela a commencé comme une blague puis est devenu un endroit stupide mais sérieux et puis plus personne n'y a posté.",
    "68214c436cbf06a8fda647f15b2907e3"
  ],
  [
    "Aujourd'hui, notre croissance économique dépend de plus en plus de notre capacité à vendre des biens, des récoltes et des services américains dans le monde entier.",
    "9c859fa1bab531169000250f11846325"
  ],
  [
    "Faites une introduction expliquant votre nom, votre monde et ce qui se passera dans cette vidéo.",
    "5f9b60b5d04874e679d81c862b4c9243"
  ],
  [
    "En ce qui concerne les réformes initiées par la Commune, comme la réouverture des lieux de travail en tant que coopératives, les anarchistes peuvent voir leurs idées de travail associé commencer à se concrétiser... De plus, les idées de la Commune sur la fédération reflétaient évidemment l'influence de Proudhon sur les idées radicales françaises.",
    "e17ca17f7304e5fc732f6a9df984cbb3"
  ],
  [
    "Edamame Wasabi Potstickers - poêlés jusqu'à obtenir un bon croustillant d'un côté, et il y avait un bon coup de pied du wasabi.",
    "82cdb1f3c3219eaab944610f79b1b5f3"
  ],
  [
    "Au début, disaient-ils, il n'y en avait pas un qui était capable de monter d'un pas, mais puis un chevalier qui avait une armure de cuivre et une bride de cuivre, et son armure et ses pièges étaient si brillants qu'ils brillaient de loin, et c'était quelque chose comme un spectacle de le voir monter.",
    "7cd1cbb2948d47026dfa9d2cafab1489"
  ],
  [
    "J'ai reçu le cadeau du temps !",
    "75e6a7449e73b1637dd5b80bd69f7e17"
  ],
  [
    "Les secours se déversent pour Harinakshi",
    "6c1eacd11e5685cbdb4f1a6f6b43ba82"
  ],
  [
    "Pour une visionneuse personnelle, un DVD est l'un de ces",
    "e1c3f4ab2a08f0c1559e9462a4b4c5f7"
  ],
  [
    "Combien de Carl Sagans faut-il pour visser une ampoule ?",
    "4aec0f0411180232daac277c7673c717"
  ],
  [
    "La plus grande bosse, en entrant dans un appartement si étourdi,",
    "1f5580ef262dd7b96c23b272e561c150"
  ],
  [
    "Avec plus de trous qu'un Afghan",
    "9bd38d9dbd324b7e51b02c0da1481c85"
  ],
  [
    "Merci, nœud papillon !",
    "0bce5ad37b8997466300eba393fc00a3"
  ],
  [
    "Mais nous ne sommes pas proches de ce monde.",
    "64cc3523bb825b650cca683571ce2d44"
  ],
  [
    "? ? ?\n« Tout n'a de valeur que dans deux situations. ,, Avant de l'obtenir. ! et après l'avoir perdu... !",
    "19435c6df50101ba4aeb6a9dc38cc734"
  ],
  [
    "Nous savons que les écoles à charte offrent un véritable choix d'écoles publiques.",
    "1d5c3107c01c2c1d39f03ecc8a92d86e"
  ],
  [
    "Mangez des carottes crues, du céleri ou tout autre légume cru.",
    "a5f245b2861f20803d74baf5ec4d579f"
  ],
  [
    "En raison de la géographie, de la forte dépendance à l'égard des automobiles et du complexe portuaire de Los Angeles/Long Beach, Los Angeles souffre d'une pollution atmosphérique sous forme de smog.",
    "0cee8c15413cc07d0392959084cf0f58"
  ],
  [
    "-Corn Seasoned w/Clam, Porc : Je ne me souviens pas de ce plat et, pour une raison quelconque, je n'ai pas pris de photo - je suppose que ce n'était pas si mémorable.",
    "d17081f2b14543e842a848087c3071a2"
  ],
  [
    "Laissez-le tranquille, c'est mon John le plus fidèle.",
    "22ea114b65ce0fe3034d2761df63c0b5"
  ],
  [
    "Qu'est-ce que tu en dis, on met ça sur le canapé ?",
    "d67c4ac6b8eb202210dc9bcda04d101f"
  ],
  [
    "Le ministre du Bihar demande un quota dans les services judiciaires",
    "66df835e276b3dcea4b95880d547d949"
  ],
  [
    "Un salon de thé à Cambria, en Californie, doit son nom à ce type de housse de théière - et il les vend également",
    "6a54a89ac7c88586fae33abe4044006b"
  ],
  [
    "Combien de hipsters faut-il pour changer une ampoule ?",
    "9f09e2dac50982055331f388fc4b3ad6"
  ],
  [
    "faire ; et alors que la querelle s'élevait de plus en plus fort, Hannah devenait si horrifiée",
    "9460a01e62abfbc02ed5fac44a3c8f04"
  ],
  [
    "Regarde mon visage, tu perces d'un regard vide.",
    "6120eab29d3baa1bd75b192e9233a820"
  ],
  [
    "Un excellent cinéma dans un endroit idéal.",
    "7b5057b545e76644ae020fa4c85f8ef7"
  ],
  [
    "La seule chose qui me dérange à propos de la console, c'est le manque de logiciel ; le matériel est excellent.",
    "5024e47b567ee27b29384274faab08c3"
  ],
  [
    "Il a traîné une journée sur Oredi, hein, j'ai vu beaucoup de pommes emballées.",
    "86d3f304838eacab1a8d593e66fdd526"
  ],
  [
    "Un retrait soudain de nos forces d'Irak abandonnerait nos alliés irakiens à la mort et à la prison... mettrait des hommes comme Ben Laden et Zarqaoui à la tête d'un pays stratégique... et montrerait qu'un engagement de la part de l'Amérique ne signifie rien.",
    "106267af277ba04729713d852d52e0f4"
  ],
  [
    "Une fois que vous marchez dans le trou, ne bougez pas. , Continuez ce processus jusqu'à ce que vous atteigniez le niveau trois.",
    "2ab26084127d469426fe8eeed8931b6d"
  ],
  [
    "L'arboretum Reno de l'Université du Nevada est un arboretum d'État situé en face du campus de l'Université du Nevada, Reno à Reno, Nevada.",
    "6eb841c9830b1e1014c448f236adffc3"
  ],
  [
    "Ce sont des légumes gastronomiques, des féculents, des salades et plus encore de haute qualité pour accompagner les protéines de votre choix.",
    "e90820807851dc7a06733c03eaf2fc66"
  ],
  [
    "Les murs étaient de la plus belle porcelaine dans toutes les couleurs les plus délicates, et le prince vit que toutes les histoires qu'il avait jamais lues étaient représentées dessus ; mais comme il était terriblement mouillé, et la pluie tombait encore en torrents, il ne pouvait plus rester pour regarder autour de lui, mais revint à la porte dorée.",
    "bba81bc75a084d52bd099d18c0eb26ac"
  ],
  [
    "Tu sais, je vais t'aider davantage.",
    "8c01a0dc785be0b845e0f4aa2c67fcc9"
  ],
  [
    "Les 10 meilleurs beatmakers de Pékin dont vous n'avez jamais entendu parler",
    "86ab42ebff6691ab21dcf12ae0d2b98d"
  ],
  [
    "Au sens figuré, pour pousser quelqu'un à agir",
    "da2e6ed558593252abccef14697c19ae"
  ],
  [
    "Parce qu'il n'a que de petites jambes.",
    "92ea12154cfd7c444e13563d349ddc87"
  ],
  [
    "Cependant, « Bait who ! » dit moi, après",
    "4a1c4ead634fde0d4b216b5e55eb1b70"
  ],
  [
    "Dans la vallée tu paries (pari)",
    "9a7ad457ba9fe0b41d494ba7d37edd07"
  ],
  [
    "Le nœud papillon a bien rempli ce rôle.",
    "307c6a9df2a1966f79bb6baa77574115"
  ],
  [
    "Les héros se rendent en enfer et vainquent Diablo et Méphisto au Temple de la Lumière.",
    "bc2ec397a280c2c725554679aee08506"
  ],
  [
    "Que ta foi ne te mène pas 2 à ton mauvais destin.",
    "3bcfe14502bdc05db8baf18d02f0c355"
  ],
  [
    "Nous ne cherchons pas à détruire l'Irak, sa culture ou son peuple.",
    "e28b18837115f87209fdce908c553d7f"
  ],
  [
    "Achetez des scanners et des lecteurs intelligents.",
    "3d3b28f6113e5b7bee9e7610d14d4b89"
  ],
  [
    "2013 a vu la sortie de « An American Rhapsody », un court documentaire qui retrace l'histoire visuelle des États-Unis depuis leur fondation jusqu'à l'élection de Barack Obama en tant que 44e président.",
    "cc4e8de6277687c50d8a1f2907c760ee"
  ],
  [
    "Nous avons payé 84 $/nuit, soit près de la moitié du prix d'une chambre au centre-ville.",
    "89f3683fb95c490ef71a444cbc3f34b2"
  ],
  [
    "Vas-y, mon fils, et n'oublie aucune de mes instructions.",
    "957eabfe32822adcf8922ca5814b9d4e"
  ],
  [
    "De plus, c'est un homme très éthique.",
    "285bf0a14281f48f5e0d1e51c1ad3705"
  ],
  [
    "Événements de la Saint-Patrick à Pékin",
    "2aa719ef1347ef6a8e79bc691c50f71d"
  ],
  [
    "Le début de son règne en Espagne tombe principalement le 22 novembre 1975",
    "be6c23fb15150c5531bb411734860dd5"
  ],
  [
    "Ce qui est encore mieux, c'est qu'elle pense que c'est une punition.",
    "389337bffeeb17eb59cb9b78cb8e6032"
  ],
  [
    "et venait de reprendre son travail dans le jardin quand lui aussi a vu le",
    "803f8120aab45ec751fbd3a027d08408"
  ],
  [
    "Je suis tellement contente d'avoir trouvé le Dr Liau.",
    "3fa8fde669b0d27073562170fb6518b3"
  ],
  [
    "980 boucliers boostés toutes les 4 secondes depuis votre booster.",
    "8c750c9a27f33ac2e875a09171339c00"
  ],
  [
    "Républicains et démocrates ont travaillé ensemble pour réaliser une réforme historique de l'éducation afin qu'aucun enfant ne soit laissé pour compte.",
    "97236b36450930a90960b88081341a51"
  ],
  [
    "Accédez à votre inventaire (coin inférieur gauche, image de votre animal).",
    "1b79f49419c78de6bcfd3fc9f2dc4010"
  ],
  [
    "Dans les années 1920, les journaux américains ont commencé à accorder de plus en plus d'attention aux statistiques du baseball, initiant ce que le journaliste et historien Alan Schwarz décrit comme un « changement tectonique dans le sport, alors que des intrigues autrefois axées principalement sur les équipes ont commencé à aller aux joueurs individuels et à leurs statistiques ».",
    "0590bcb3471bdb77ab7b43e45cf446b4"
  ],
  [
    "Ces gars obtiennent 5 étoiles pour leur sensation de retour en 1978.",
    "2f5206d8f794ca3e238c253866c15bdb"
  ],
  [
    "Au début, le prince Darling l'avait remercié, mais au bout d'un temps, il devint impatient et pensa que ce devait être juste le simple amour de la recherche de fautes qui faisait que son vieux tuteur le blâmait alors que tout le monde le louait et le flattait.",
    "c9516cda851969295a031a4b050586ab"
  ],
  [
    "Oh, je suis tellement contente pour toi !",
    "6768e4ae8218d1ed3c0fe829d6f600d3"
  ],
  [
    "Le YouTube FanFest arrive à Pékin",
    "8b9a5de161c2e0fd566d24d46b5e8bc8"
  ],
  [
    "Dans « The Three-Cornered » de Pedro Antonio de Alarçon, ceci, un meunier pense que sa femme a une liaison avec le maire",
    "a6613e99ed798fb30d4c201e9cda3093"
  ],
  [
    "Je l'ai appelée, je lui ai dit « As-tu compris ce que je veux dire ? ».",
    "37ee5426a7823de94a546cf4304513b0"
  ],
  [
    "en annexe, —une histoire dont la morale évidente ne fait aucun doute",
    "7016e499db57ec19b17a33a274b1ff0e"
  ],
  [
    "Des millionnaires de cash money qui vivent une vie d'enfer,",
    "6eb1dbcb60888395424ea73af54a0b52"
  ],
  [
    "Je peux dire qu'elle se soucie vraiment et qu'elle veut aider.",
    "76cc32f3563ef78355a5f818b7b65072"
  ],
  [
    "Alors nous discutons en allemand, je peux à peine suivre la conversation.",
    "c4d0fe659e9641b960ce56da38625189"
  ],
  [
    "Faites un clic droit dessus et il y aura une option comme extraire ici via winzip.",
    "9cc94456410b6f011c1375f3df7a8400"
  ],
  [
    "Seuls les parents peuvent s'assurer que le téléviseur est éteint et que les devoirs sont bien faits.",
    "41dd83487509137e2328d362665e6f75"
  ],
  [
    "Connectez-vous ou créez un compte.",
    "f568dbae9f5b8b62a5e693981bbb0315"
  ],
  [
    "Il a été achevé à temps pour la saison 1995-1996, et le Bayern Munich a été invité à jouer un match amical lors du premier match sur le terrain réaménagé, Raith obtenant une victoire serrée 1-0.",
    "1440077bbc209e94e7b846d629686c2e"
  ],
  [
    "Ça ne me dérange pas de dîner avec une bande de renards argentés en doudoune, mais je pense que les trentenaires devraient aussi redécouvrir cet endroit.",
    "93ca1bbef364a341334a8ca77d0bcadf"
  ],
  [
    "Il est souvent difficile d'être un magicien et une bonne fille.",
    "563babc6f8bdb7c10f1a96e3830b5cc5"
  ],
  [
    "Même Mary Tyler Moore aurait été meilleure.",
    "432b514138944df5f124c958be1f3444"
  ],
  [
    "Tournage du Rocky Horror Picture Show à Casa Loma",
    "9a56fd435df40f51ddc4c6cc9ca7be90"
  ],
  [
    "Solon, le poète et homme d'État, a révisé les lois draconiennes dans cette cité-État grecque",
    "b561a831bc28c17d5a96f4ac67c369d9"
  ],
  [
    "Pourquoi les Hurricanes sont-ils nommés d'après les femmes ?",
    "a58fbefa6d66fcecf1dfe23091dfbae0"
  ],
  [
    "Je ne ressens plus mon existence en tant que flux constant.",
    "0a3a4e90120ccafca7af2edc8a18e353"
  ],
  [
    "Woah oh oh oh, doux enfant à moi, ooh ouais",
    "0b375afc900efdcb9992a141d346432a"
  ],
  [
    "Je suis étudiant à l'université.",
    "90ab01f1d7bd81773c8195e63c6b79ce"
  ],
  [
    "Ça semble être bon pour les grands jeux.",
    "6c955b5334cc767b76df12d2369f0cfc"
  ],
  [
    "Ne changez pas de bus.",
    "4975a87fff5c8cdff3523d968f346e75"
  ],
  [
    "Chacun de nous devrait les rejoindre.",
    "049d1b03145c11c84e95ae34a5f25ef6"
  ],
  [
    "Téléchargez Urban Terror 4.1.",
    "fa11730436ff9800734f9c172e5a5773"
  ],
  [
    "La National League, plus structurée, a été fondée en 1876.",
    "05c4979b41cc9ec1ea0eb9bfc8f60a3a"
  ],
  [
    "Je suis allée faire un massage des tissus profonds et un soin du cuir chevelu à l'huile chaude et c'était tellement parfait.",
    "5fded646a937eeee5f4add816ca10cff"
  ],
  [
    "Puis ils sont partis ensemble pour la ville.",
    "3a463ac34b10c371a7782a6373f21222"
  ],
  [
    "Je ne vais vraiment pas réussir mon SAT demain.",
    "bbc1a0554efe0a6bf7ad75a3966bf464"
  ],
  [
    "Bordures d'entrée publique à Vidhana Soudha",
    "37fad648d1d489253105e01ce1d1076a"
  ],
  [
    "En 1958, ce pays a lancé son deuxième plan quinquennal, intitulé « Le grand bond en avant »",
    "64cfee7a1eef8eedf5daeebafb42abee"
  ],
  [
    "J'adorerais avoir un travail de nettoyage de miroirs.",
    "c13379c4bbf8ddee80d9f7ff9cfe7ea3"
  ],
  [
    "Il faisait partie d'une paire apportée, plusieurs années auparavant, par le capitaine",
    "97a41d9e0f8327693f134675857557de"
  ],
  [
    "Vous offre tout ce dont vous avez besoin",
    "06d1be43990979b1ba6fc4b2e637cebf"
  ],
  [
    "Biscuits, gâteaux et service client excellents",
    "774251486cc37830f6541db9cdc801d1"
  ],
  [
    "J'ai obtenu 62 % sur ma finale de chimie.",
    "229cd8164e6c2764032641fff629d848"
  ],
  [
    "Opps paiseh s'il vous plaît ignorer mon message sur l'heure de la leçon, message erroné.",
    "13ef6fb7ba4de192f0ce1adc7aa185ea"
  ],
  [
    "Elle dit de son pays : « Nous avons été occupés pendant 35 ans par Saddam Hussein.",
    "21b5687b3ef74f9c206b174178b7fb3f"
  ],
  [
    "L'Australie et la Nouvelle-Zélande sont les seuls pays développés de la région, bien que l'économie australienne soit de loin la plus importante et la plus dominante de la région et l'une des plus importantes du monde.",
    "463f3d7daff838cda4da208e08c388c8"
  ],
  [
    "J'ai découvert Ikea à Vancouver, au Canada, en 2003.",
    "764c91450f1c17e15ed9c77a3eda6809"
  ],
  [
    "Il n'y a qu'une chose qui me surprend.",
    "10950bff0b8b4db12bff5b9025d15165"
  ],
  [
    "Il y a une liste d'attente de deux ans.",
    "6cec07abe83ddc5d4027f2fb9cd02847"
  ],
  [
    "Pékin se déchaîne pour l'ouverture officielle du Poop Cafe",
    "d6de864294917311845d795ebd98068d"
  ],
  [
    "Ville située sur les ruines de Tenochtitlan, la capitale du peuple aztèque",
    "791c74cd95aec84534ac9ab5628d57f2"
  ],
  [
    "Ma femme est si grosse, quand elle est tombée dans les escaliers, j'ai cru qu'East Enders finissait.",
    "6b223e558b24a4629dcefe0301891c30"
  ],
  [
    "d'être le deuxième après toi dans les affaires de l'Église.",
    "10281fd12dc2db405517041abf9e3da0"
  ],
  [
    "J'aurais dû y penser avant de me baiser.",
    "447800bd47e43977a0761a0a1f774a97"
  ],
  [
    "Les viandes sont conservées TRÈS froides, les fruits de mer sentent frais et le bar de service est TRÈS propre.",
    "c763a3706eeb81e3b6921555a01545a2"
  ],
  [
    "Les ventes vont baisser.",
    "873adad1d7578b02584377da9729fe58"
  ],
  [
    "Hahaha u donne mi ang bao je confirme go.lol.",
    "a5f4debaf74afa354e6563af550af866"
  ],
  [
    "Mais lentement, régulièrement, avec le soutien d'aidants naturels comme son père Craig, et de la communauté qui l'entoure, Cory s'est renforcé.",
    "1d19fe4745397b3d47edc012124e4c27"
  ],
  [
    "Retournez voir le fantôme au cimetière, et dites-lui que vous avez trouvé le crâne.",
    "3d9f47aceac7681b3f2f403588b6fc11"
  ],
  [
    "* Parce que la majorité des électeurs d'un district ne peuvent pas être exclus du processus comme lors de certaines élections pluralistes (où le candidat gagnant n'obtient pas le soutien de la majorité), la constitution de coalitions entre les non-gagnants de la pluralité est possible et efficace, à la fois de manière générale et sur des questions spécifiques.",
    "d4a89edd8216f8498e1b5759f7e8d8fd"
  ],
  [
    "J'ai tellement mal au cou que je ne peux pas revenir dans cette position. »",
    "a671a148bc4f6279d68008b13ca7e27a"
  ],
  [
    "La lune brillait clairement, et les cailloux blancs qui gisaient devant la maison scintillaient comme des morceaux d'argent.",
    "f929e0d1db61424448073d36543c84e2"
  ],
  [
    "Je vais aller en bas, je vais lui chercher des fleurs.",
    "14fed2cae2de46089c38a88b942b43a5"
  ],
  [
    "Bus ; la grève du tempo paralyse Varanasi",
    "3e23fd2c9924b42872e6a2273ecc73dd"
  ],
  [
    "La plus haute altitude de Paris se trouve dans ce quartier artistique, qui abrite l'église du Sacré-Cœur",
    "cab5e0ffdcdbbe853e78aec6d797f990"
  ],
  [
    "J'ai écrit une chanson sur la tortilla.",
    "366b6550c88a6473d4ad3d8317a79a1f"
  ],
  [
    "offense), « ainsi que d'autres personnes : et... » (plus en plus chaud) — « Je pense",
    "c5d38548da56ec3b4d9ce40fe0ea138e"
  ],
  [
    "La sélection de viandes, de légumes et de sauces est également géniale !",
    "2159fb1e371a0b386a78978444ea55a2"
  ],
  [
    "J'ai vu des tweets sur la présence de l'AAS à la porte d'entrée de Yabrud, donc il semble que l'assaut terrestre arrive.",
    "7a8a41f2d7b84f003366804c9d8c0abc"
  ],
  [
    "Nous récompenserons la bonne gouvernance, nous nous efforcerons de réduire la corruption et de défendre les droits de tous les Afghans, hommes et femmes.",
    "1badaa0e4a3d0a1a20d75fcf7fbb2134"
  ],
  [
    "Retournez à la première page et cliquez sur « OBJETS ET HACKS UTILES POUR TOUTE INSTITUTION ».",
    "0302371246a39fad1ce9833a86765fe6"
  ],
  [
    "Les Japonais ont été refoulés lors de la bataille de la mer de Corail et de la campagne Kokoda Track avant d'être finalement vaincus en 1945.",
    "be315fa263d4e595704d02f09c45db4f"
  ],
  [
    "L'un a des coutures rouges sur le noir, et contrairement à de nombreux magasins paresseux, il a mis le temps supplémentaire pour protéger l'incrustation rouge et les polir parfaitement contre la coloration tout noir.",
    "5f4fe582ef6b92386a48233d5a369d81"
  ],
  [
    "Puis Trusty John a vu qu'il n'y avait aucun moyen de s'en sortir, alors avec un cœur lourd et de nombreux soupirs, il a pris la clé du gros groupe.",
    "c7c1cd337863e149948ab1711eadf650"
  ],
  [
    "Ce n'est pas grave si ça te dérange.",
    "09593d3857909bd74a684a9d9b314f47"
  ],
  [
    "Ce peep show de Pékin était un aperçu parfait de l'opéra",
    "784e3c25fddac92072220d5edaf61649"
  ],
  [
    "Tu parles d'une naissance difficile : elle jaillit de la tête de Zeus, qui avait été fendue avec une hache",
    "617b05cdcf44ad2a1aa245265fd84066"
  ],
  [
    "J'ai entendu dire que les femmes aiment un homme en uniforme, alors j'ai trouvé un travail chez McDonalds.",
    "c32b9c7ae65a3e80f3191f148fb31ba4"
  ],
  [
    "conversation générale entre son père, sa sœur et le jeune homme",
    "a58d640a30455bdfe0525e6115c978a9"
  ],
  [
    "Peu importe ce que disent tes amis",
    "e8871e89bb62f0eb0c0a2911a614009a"
  ],
  [
    "Le personnel est très sympathique et consciencieux.",
    "0502f5d668c844b17a74726e0b131c40"
  ],
  [
    "J'ai toujours l'air de lire le texte intégral et puis je m'énerve vraiment quand je vois en bas parce que je devrais vraiment mieux le savoir.",
    "1be7b7f6e5e42730cbdec8efc75bb39c"
  ],
  [
    "Tu peux t'écraser plus tard si tu veux haha !",
    "25567008bcf5e50dfc27c10b36475625"
  ],
  [
    "Pour maintenir la compétitivité de l'Amérique dans l'avenir, nous devons faire confiance aux compétences de nos scientifiques et ingénieurs et leur donner les moyens de poursuivre les percées de demain.",
    "88c186cc30c218d736491b2b28a403a5"
  ],
  [
    "Une fois que vos troupes sont arrivées là où elles vont, attaquez leurs centrales électriques.",
    "349d7df84517fd80ad6ed58a6c7675db"
  ],
  [
    "The Star était unique parmi les journaux nord-américains par sa défense constante et continue des intérêts des gens ordinaires.",
    "e22c1c18322c6216477fc8b5b32365d0"
  ],
  [
    "Quand nous avons reçu la facture, nous avons été facturés pour la portion de dîner wienerschnitzel et quand nous l'avons dit à la serveuse, elle a dit : « Eh bien, vous avez tout mangé !",
    "acb500ce68f0538235da6082d0acd1cd"
  ],
  [
    "L'empereur de Blefuscu a répondu par de nombreuses excuses civiles.",
    "33c9cfc8aaf3ed1712d8681d5bac9fc6"
  ],
  [
    "Tu sais, elle ne le sait peut-être même pas.",
    "3f0d0273e6b3f4e41cc84d504efaec0d"
  ],
  [
    "Les ventes d'alcool en ligne stagnent complètement à la LCBO",
    "bd82d6456f1b62382fe212194887878c"
  ],
  [
    "Capitale de l'État depuis 1849, elle a montré l'hospitalité du Sud en 2005, sa population ayant augmenté de 50 % après Katrina",
    "d55c9d7dce236c284430ebf4cfb97fb4"
  ],
  [
    "Comment appelle-t-on du fromage qui n'est pas le tien ?",
    "2d677865e1805043e9d1b05ed8b164bd"
  ],
  [
    "seizième de pouce dans sa longueur extrême, et également environ le seizième",
    "30c0405d2d77f71b2ab6ad5447a89938"
  ],
  [
    "Tremper, marcher, chasser les visions",
    "bd3a77692c4db979f3fea4b0f105999d"
  ],
  [
    "Bon choix, très propre, personnel sympathique !",
    "30eb9513fe186f0e57ad0520275c5335"
  ],
  [
    "Je regarde encore par la fenêtre, et il a un fusil pointé sur moi.",
    "054bfa4d9453d1d823cabdacc23f67c7"
  ],
  [
    "Haha fatigué mais je veux te parler si tu n'es pas fatigué !",
    "1533331df14c4724e85329fd46e95d42"
  ],
  [
    "Il y a presque exactement 50 ans, au cours du premier hiver de la guerre froide, le président Truman s'est présenté devant un congrès républicain et a appelé notre pays à assumer ses responsabilités de leadership.",
    "1673e315b21ae86f53b5a01880ae71fc"
  ],
  [
    "Vérifiez combien d'argent vous avez maintenant",
    "f3e10676559a8403e018dcf0b4a9dbce"
  ],
  [
    "Le Royaume-Uni est considéré comme ayant une économie à haut revenu et est classé comme très élevé dans l'indice de développement humain, se classant au 16e rang mondial.",
    "ce12320a6415e9197c9b262842d95e9a"
  ],
  [
    "Elle a toujours été super réactive, très créative, et a fourni un produit final que nous avons adoré et sur lequel nous avons reçu des commentaires très positifs.",
    "a2d55b0cdf1363f8c3a45fc3d3a7c8c9"
  ],
  [
    "Il a donc posé sa couronne sur la tête de la princesse et s'est écrié : Vive la reine Miranda !",
    "b1e21ac456860fa4d740b8a7637efcc9"
  ],
  [
    "Merci beaucoup de m'avoir branchée, Rachel.",
    "c99c3121518792faf914c3f40f389e00"
  ],
  [
    "L'opérateur de la TTC affirme que des milliers de personnes ne paient pas leurs tarifs",
    "5b57d6de40e7ed17e9f9e6a195dfd622"
  ],
  [
    "Ils ont renversé la maison des Cards pour remporter un sixième Super Bowl, un record",
    "35522784420fa1ca615b65412652e4b6"
  ],
  [
    "Deux détenus se sont évadés de prison, l'un mesure 6'9 et l'autre 3'4.",
    "572b364a3ce22108b7e77c181defff15"
  ],
  [
    "Il était peut-être en train de se coucher, ou il était peut-être en train de semer, tout a été oublié.",
    "8e9d90aea0d36f448a7f413fd312b92e"
  ],
  [
    "Tu étais ma vie, tu étais mon cœur, tu étais mon monde",
    "8cf92d60576065fa6ad701f7dbe8f35a"
  ],
  [
    "Un coin de paradis au parc d'hiver au large de Forsyth !",
    "0520abb14abdacbba056c3d719d8c05b"
  ],
  [
    "Les chrétiens *pensent* qu'ils rendent le monde meilleur, mais ce n'est pas le cas.",
    "537e18ce5d237dc5297c2a7d8a6371ee"
  ],
  [
    "Sauf que mes notes hahaall jettent dans une pile : x mais peu importe encore tomber malade plus que d'habitude à l'auberge !",
    "2eade243297f46530825f24ec362298c"
  ],
  [
    "Il a déclaré : « C'est comme être en avance dans le quatrième quart d'un match de football.",
    "dead62b6c4781b83498b25de5e0f2ca3"
  ],
  [
    "Survolez l'onglet « Certification » et sélectionnez « Afficher toutes les certifications ».",
    "ab385092498b97b826117a6915091125"
  ],
  [
    "Cette identification continue avec la mère peut entraîner ce que Kristeva appelle mélancolie (dépression) dans Black Sun (1989), étant donné que les filles rejettent et s'identifient simultanément à la figure maternelle.",
    "b28332c0709cf6eeffbda16a171b60fd"
  ],
  [
    "La nourriture était correcte car mes tacos carne asada étaient bien trop cuits.",
    "6f50ab3d679f130593cdbe69880b618e"
  ],
  [
    "Le prince a alors déclaré que celui qui avait tué le monstre pouvait, bien sûr, dire où le trouver, et pouvait apporter ses sabots.",
    "e60c504bcb090da286509a3378e98357"
  ],
  [
    "Ça va être trop cool, mec, on ne fait plus la fête !",
    "b66b49ae9e2da9add6969dfa1afe34e4"
  ],
  [
    "Cong nie avoir participé à la controverse sur le mariage à Mahanta",
    "b4f3773a2e9ceb78bc6326cf713efa76"
  ],
  [
    "« Comin' Uptown » a déplacé ce conte classique à Harlem avec Gregory Hines dans le rôle d'un seigneur de taudis nommé Scrooge",
    "480977e03c8eaf3b2cba34a30ccf707c"
  ],
  [
    "Quand je vois des gens en camouflage, je les croise et je leur dis « Whoa, désolé de ne pas t'avoir vu là-bas ».",
    "dd0d0d07dffe598ab6528f49add4d324"
  ],
  [
    "la taille était un collier ou une ceinture similaire.",
    "19a16cda2fd02b57dd3fca5a74e4de27"
  ],
  [
    "Depuis la pluie, je vis des jours trop lents",
    "b59a158393563ca4d18346a29b05c8cc"
  ],
  [
    "L'U de R est également recommandée !",
    "6a0e21f5a05b59dd5c8b0642d6b5cea5"
  ],
  [
    "En toute honnêteté, je le pense vraiment.",
    "d3a2eb40204ce451245e8e01a651528a"
  ],
  [
    "Ohh btw ros est la seule année 6 ici haha, le reste toute l'année 5 !",
    "b21f21aba72bf4690ab812f1c010b3de"
  ],
  [
    "En effet, une grande partie de notre nouvelle énergie provient de terres et d'eaux que nous, le public, possédons ensemble.",
    "c6bbc8173a80a149b2199e11d00b983b"
  ],
  [
    "Postulez avec un CV, un portfolio et une lettre de motivation.",
    "18a60b19584e9e3ca8bb69d02098a29e"
  ],
  [
    "La ville est un centre important pour les industries des médias, de l'édition, des télécommunications, des technologies de l'information et de la production cinématographique ; elle abrite Bell Media, Rogers Communications et Torstar.",
    "789aff823175176f85622724979e644b"
  ],
  [
    "Tous les haltères sont faciles à manier et ne percent pas de trou dans la cuisse lorsque vous les hissez (ils sont arrondis).",
    "fa539bb50765c34784797ff1a8afa716"
  ],
  [
    "cria le nain, et son visage gris cendré devint écarlate de rage.",
    "c2851e87c82b310d320bb5f6010b43f2"
  ],
  [
    "J'aurais aimé que tu me dises qu'on avait de la compagnie, je m'arrangerais !",
    "4a26b84c2d8a979f3933b540b03f237f"
  ],
  [
    "Le chef de la TNCC dépose des mises en garde sur la question de Trust",
    "d0854a191cfc5108fecdab475d094019"
  ],
  [
    "Selon USA Today, ce sont les 2 mois non consécutifs où les ventes de livres de cuisine sont les plus élevées",
    "3c41eaedd64bc0a2f72f781431f78623"
  ],
  [
    "Quand je suis rentré du travail, j'ai joint toutes mes montres bout à bout pour faire une ceinture.",
    "7fa5334abe2b7fd4fcb3c72aabb5cbe0"
  ],
  [
    "sur une vis misérable, la foire étant juste terminée, quand il a vu devant",
    "9f77097dc1932851fe89aeca73fac50a"
  ],
  [
    "Lil Kodak, ils n'aiment pas te voir gagner",
    "78faafae6b3d8b4602a634f804745f6f"
  ],
  [
    "VCU possède la première école d'art en Amérique et EXCELS dans les domaines de la santé et de la médecine.",
    "5f8405375e436f9e3f820ae51ab8f909"
  ],
  [
    "Dans un émulateur, tout est lent.",
    "b8c4810c1a67b839a6399dc2b3154e07"
  ],
  [
    "Hey Monica, as-tu aidé à récupérer nos dossards ?",
    "f85e4e44322d7ad17e3c2498a91be21e"
  ],
  [
    "Et je demande au Sénat de l'approuver cette année.",
    "0df19e086f6dfea36329d57a83c250ea"
  ],
  [
    "Utilisez une pièce (quart) pour améliorer la précision du traçage.",
    "081a76b2ab6c9a3ebb9f2134d8663716"
  ],
  [
    "* 🇮🇱 Eilat, Israël (1959)",
    "0e0985f9b1d11cf4e0e676644a84fa5c"
  ],
  [
    "Elle revient pour prendre notre commande de boissons et moi n'étant jamais à IHOP n'avait aucune idée s'ils avaient des boissons en fontaine, des thés chauds, des eaux en bouteille, etc. alors je lui ai demandé quelles boissons ils offraient.",
    "64e5f26ac142bf8f1124a06935b592dd"
  ],
  [
    "Je suis restée deux mois avec ma femme et ma famille ; mais mon désir ardent de voir des pays étrangers m'empêchait de ne plus rester.",
    "521cff591d0f195a236710a01132be7b"
  ],
  [
    "Mais tu voulais des grumeaux, Ross ?",
    "444e0a135ef6bbee8624bc8686433a6a"
  ],
  [
    "À Mumbai, il existe également des préjugés sexistes en matière de maladie",
    "637f41e6fcbd3f9736ddf7ab5fd320a9"
  ],
  [
    "La fin est finalement arrivée pour ce Pres.",
    "5a8bcb0e1b32e93aec2f3509ede21c0d"
  ],
  [
    "Ma femme m'a quitté à cause de mon obsession pour Star Wars.",
    "8ad6cdbba28d217f89ff3de245e2c59b"
  ],
  [
    "À Londres, il vivait et travaillait régulièrement dans son métier.",
    "597812502d86f7f7c695d255c92fe406"
  ],
  [
    "Le mois prochain, nous trouverons un endroit où les prix ne sont pas si élevés",
    "7d0cb0ba4dd2a687a49a41c0c87d2fd8"
  ],
  [
    "C'est également la plus grande.",
    "2971e8f2d2c423a6106d1821bc859bb9"
  ],
  [
    "J'ai provisoirement accordé la validité et le bien-fondé de votre argument initial, et je vous ai fourni un contre-argument pour démontrer que l'argument initial est suspect.",
    "8aba9cda788847e5c0db90c4dda5b803"
  ],
  [
    "Hé, on fait la queue d'abord... tu viens nous trouver ?",
    "2e6948e6fb842605cd532ebc34b14b86"
  ],
  [
    "Pendant la Grande Dépression, les États-Unis ont construit le barrage Hoover et le Golden Gate Bridge.",
    "d3cc449c2566007c7e9d5ca1d5f6b3ce"
  ],
  [
    "Recherchez les fruits et les légumes.",
    "c481b63d1956313db1276e7c54e5c19d"
  ],
  [
    "L'Australie a accueilli deux Jeux olympiques d'été : Melbourne 1956 et Sydney 2000.",
    "8fbe3ec9f967b954c7edbba467dbfe94"
  ],
  [
    "Une chose que je sais, c'est que le directeur du magasin est plus puissant que n'importe quel directeur de département, mais j'ai attendu que le directeur du département ne réponde pas.",
    "ecfe85fb26b589c214eb17d4f4c1d70d"
  ],
  [
    "Cette porte était d'or recouverte d'anthrax, et c'était la lumière rouge pure qui en brillait qui lui avait montré le chemin à travers la forêt.",
    "c4cf4c00e2ca2c8a9584aec9f003f877"
  ],
  [
    "Eh bien, c'étaient des phoques, mec.",
    "aa6ea067a6698f17266d4d6ca42fcdde"
  ],
  [
    "Un étudiant expulsé du KGMC",
    "25c8838ca4af4e7c4f58d5406b657ee1"
  ],
  [
    "Ce rocker « prend vie » dans un LP de 1976 qui comprenait 2 succès du Top 10 : « Show Me The Way » et « Do You Feel Like We Do »",
    "2b15a2e12b6e2971451c1f37074a338c"
  ],
  [
    "J'aurais aimé que mon seul problème dans la vie soit de me battre pour combien de millions de dollars je gagne.",
    "ce9282d59bfa79a72993cffd31e176b5"
  ],
  [
    "de Connaught ! » Et avec ça, je donne au flipper un grand carré, et un gros",
    "f97e2f5c13bbd1d1a0c30b54925de22a"
  ],
  [
    "La presse le découvre, puis le public est détraqué",
    "392f1fefd0bfc4a3708a55c6d47ffa84"
  ],
  [
    "C'est LA première université de Virginie.",
    "4190eef468ac00667c4e2c379dd704ca"
  ],
  [
    "Ça commence bien, mais les choses tournent vite au vinaigre.",
    "72c8ae8ad1393fa3743750f6df7c5c80"
  ],
  [
    "Je dois descendre et attendre un autre bus.",
    "9249f7f57e49360c92449fa02ccdd847"
  ],
  [
    "Ils veulent que nous soyons des partenaires, pas des partisans.",
    "2c7ce4a95a15f2571a9a1d2a2a022438"
  ],
  [
    "Gardez les objets qui doivent être rangés les uns à côté des autres.",
    "f4b320e6d56c619700f5a800543d477b"
  ],
  [
    "Je leur ai envoyé un e-mail leur demandant la preuve de ce dont nous avons parlé au départ et de corriger l'adresse.",
    "1cc9ed656a4bddc07cc516cea35c22d0"
  ],
  [
    "Maintenant, quand ils se sont approchés de la terre, cela s'est passé comme les corbeaux l'avaient prédit, et un magnifique cheval alezan a bondi vers l'avant.",
    "abe6d1bc4f21ef3236c376068c07b205"
  ],
  [
    "Allez Chappy, fais tes affaires.",
    "b19f8f9ae6587b73dadf4a415dfe922d"
  ],
  [
    "Le Galaxy Theatre va retrouver sa vieille gloire",
    "4c25f2fc77a15c61593986ef5122a482"
  ],
  [
    "Si vous en avez besoin au Luxembourg, c'est « benzine » et vendu au litre",
    "87c7acc6546639357cf082594d4cf684"
  ],
  [
    "Mon nouveau surnom est « The Thought ».",
    "2d8a0c195284d3a699ef5bff944b5145"
  ],
  [
    "J'ai récemment commencé à lire Hunter Thompson et à écouter de plus en plus de musique psychédélique (à la fois des trucs de 1ère génération et des choses plus récentes comme les Butthole Surfers and the Cramps).",
    "ca608ebfd3c2fcbc364d538c31dd24ea"
  ],
  [
    "Jouer dans la lutte contre la poussière en toi",
    "0e51ba1b8f293bde78584dd86f752f81"
  ],
  [
    "Crois-moi.",
    "0305884374821b10c4d9d19e590b6e14"
  ],
  [
    "Je n'aime pas sa pièce, mais je ne ressens rien d'autre que de la compassion pour lui.",
    "8c707f2f6b4dac800a3871e357608f69"
  ],
  [
    "Histoire de FRIENDSHIP Friend1 : Tu vois, j'ai un nouveau mobile.",
    "b12ba1bb37aa55795168fd44a287c8b1"
  ],
  [
    "Les groupes confessionnels apportent de l'espoir aux poches de désespoir, grâce à un nouveau soutien du gouvernement fédéral.",
    "a481f4c3fded75357140073970ca58d6"
  ],
  [
    "Allez à l'Aquarium et trouvez le jeu nommé « Tierney's Touch Tank » et jouez-le.",
    "d5cc577b0728f6d62521df43b87f6465"
  ],
  [
    "* Liste des plus hauts bâtiments de Los Angeles",
    "ea956a7e1f8cd285e65ea2ed1099d89f"
  ],
  [
    "Des restaurants obscurément situés dans des centres commerciaux au large de l'I-35 pour GAGNER !",
    "42a589562af903f333424d4ae5e6ede9"
  ],
  [
    "Nous ne voulons pas nous battre ; et plus, je pense, vous, dit le prince en souriant.",
    "1ad9dbd7166ad064cadd3c687e6b8642"
  ],
  [
    "Oh, oui, avec le mug painting.",
    "269620eba7df4b9ac0587d1a87036e4c"
  ],
  [
    "15 peintures emblématiques de Pékin qui méritent d'être connues",
    "c99c625ffdbc1daa851f8a4f5c60bec6"
  ],
  [
    "L'impitoyable Cesare Borgia a servi de modèle à ce livre de Machiavel",
    "2ab513d2a59a8ce6b2f13e25fe8ed5a0"
  ],
  [
    "Le garçon demande à mamie : « As-tu vu mes pilules, elles étaient étiquetées LSD ? » Mamie répond : « Prends les pilules, as-tu vu les dragons dans la cuisine ?",
    "d654b12b155ed43e7ddcf375d94885a3"
  ],
  [
    "Maiter-di-Dauns qui a repulpé son silf juste vers le bas par le côté droit de",
    "f945c3c1502d5d3e5e13977631bd5e74"
  ],
  [
    "Million Dollar Man bébé larme par Beasy",
    "1d07cbb4f1e57448a095afd1041e6edc"
  ],
  [
    "C'est un adorable petit magasin rempli de papeterie de qualité.",
    "dc76016361e4ec80be6f28c860b5786f"
  ],
  [
    "On s'est parlé et on a appris à se connaître, et j'ai commencé à avoir le béguin pour elle.",
    "fc3e00cbbcb1cc959c52fb4855f0bd6b"
  ],
  [
    "elle danse avec les garçons et les filles",
    "c7ab507cdbaffc19e086a07a4a2e68e6"
  ],
  [
    "Il y a un an et demi, en Allemagne, j'ai dit que notre objectif était une Europe entière et libre.",
    "3a07cfb6d63be2699b10313bab03b22b"
  ],
  [
    "Ouvrez le fichier pour l'installer, puis fermez-le une fois terminé.",
    "8817454be540405f5cab9ed57e3e4002"
  ],
  [
    "Elle croît à un taux de 7,5 % par an, selon son organisation faîtière, l'Agence spatiale britannique.",
    "2df5c45da4e25d06ad266754ee05dd3f"
  ],
  [
    "Délicieux mais malsain, alors assurez-vous de venir le jour de votre triche.",
    "4864591367c06db9016aad6e6c03f610"
  ],
  [
    "Un jour, alors qu'il était désespéré, il s'est dit : Comment ai-je pu offenser le roi ?",
    "985a8ed0e05c94260b4be6c2fbe7f94e"
  ],
  [
    "Tu es le gâteau et Richard aussi.",
    "e444f66ce2046c103ce42b4f2923d012"
  ],
  [
    "Les Raptors porteront l'uniforme de basket-ball Drake l'année prochaine",
    "e2db9535eabbb04da7c217bb4e020fc4"
  ],
  [
    "Vous pouvez passer la nuit dans un wagon de style victorien au Choo Choo Hilton de cette ville",
    "e8ad8396df83969689c9214b301f7f14"
  ],
  [
    "D.A.M.N. - Des mères nues contre la dyslexie",
    "bab08d2a18fbf6eac63b2f522cbd3b14"
  ],
  [
    "Longtemps et tard, elle a été courtisée par un jeune homme que vous n'avez peut-être pas fait",
    "cc4ccc44d42a4ced1a3f96877ddf2d43"
  ],
  [
    "Vous faites du sale boulot.",
    "7992df4b3b4552de1ff50a15fb153fb3"
  ],
  [
    "J'ai l'Aquaracer Calibre S, mais pour autant que je sache, ce modèle est maintenant abandonné.",
    "7581a9d76f5c8413a5557ea2af0dbdda"
  ],
  [
    "Demandez-moi de rappeler le 5 août. Pas de poste vacant maintenant.",
    "f4b4ce52cd0220d6da1128ef50e0814c"
  ],
  [
    "Je vous ai tous vus aux coupures de ruban.",
    "999fbcdd296ff9ec3199abad2571b2ac"
  ],
  [
    "« Être capable de vaincre un PNJ de niveau 22.",
    "8d9fed3b01ae5ea906ba5446e432c32d"
  ],
  [
    "Tout au long du XIXe siècle, une petite population d'immigrants allemands s'est constituée, au nombre de 28 644 en Angleterre et au Pays de Galles en 1861.",
    "4aaac98db8426f944eb874be344310a2"
  ],
  [
    "Je n'y suis allée qu'une seule fois (jusqu'à présent), mais j'adore cet endroit.",
    "35ff08e17698fd142a1af642aab40ca7"
  ],
  [
    "La ponctualité est la politesse des princes ; et un prince est poli quand il est amoureux !",
    "2d1d858ebe5d3ea25dc70a7cda5d68e1"
  ],
  [
    "Oui, qu'est-ce que tu essayais de la faire faire ?",
    "238351dc53dd7d86454c5f60837f9807"
  ],
  [
    "Vous pouvez maintenant manger des bagels arc-en-ciel à Pékin",
    "4cbcf6ff73b1c9993031913ce3838027"
  ],
  [
    "Ce sculpteur anglais a réalisé l'une de ses figures inclinables pour le Festival of Britain de 1951",
    "c89985f28e46b1a26d3d6aa6b44dae8b"
  ],
  [
    "Je n'ai pas les moyens de mettre de l'essence.",
    "414cb31338c7f995ab507ef50a719241"
  ],
  [
    "que pour sa part, il resterait beaucoup plus tôt et écouterait le groupe dans",
    "f5eb18a411595d86428ccc219717173b"
  ],
  [
    "Fille amène tes amis si tu veux, nous pouvons partager",
    "1719418ed17997dbf0336a73720e4f9b"
  ],
  [
    "J'ai payé 2 000 dollars comptant pour un camion avec un mauvais moteur.",
    "29c5b310e05f6180a09473a2f59c4047"
  ],
  [
    "bien plus que ce que la plupart des gens pensent.",
    "8a2546f75b86c8a2d1d3afe8bf7def28"
  ],
  [
    "Tu n'aimes pas au lit ?",
    "343468bde8fd0a4d908bedb5d9832fbf"
  ],
  [
    "Et nous devons réduire de façon très substantielle le déficit budgétaire fédéral.",
    "194bdf5dc6fc955858516fd969e78032"
  ],
  [
    "Asseyez-vous droit et immobile et fermez les yeux.",
    "09abbf27618d6460e5e906fb7a808143"
  ],
  [
    "Un autre à Tuvalu appartient à la même secte.",
    "780e7a66e207f50761fa2d525d110b58"
  ],
  [
    "Tout semblait bien approvisionné sauf le riz cuit à la vapeur... il a fallu environ 10 minutes pour le remplir.",
    "b6ab198009fa654e4cffec1343681bd0"
  ],
  [
    "Alors rends-le-lui quand tu la verras la prochaine fois.",
    "b3786590657e9b7b2f7e2bb43e58fde7"
  ],
  [
    "Nous aurions vraiment gâté les enfants, toute cette nourriture et ces vêtements chauds...",
    "330b45de712771f6cad03689aae77c9d"
  ],
  [
    "Ouvertures de restaurants à Pékin : Hanmoto, Furlough, My Zaidy's Abulafia, Flock Rotisserie + Green, Bar Three",
    "d4729a7c2bf027cecc98bd9b8e619b56"
  ],
  [
    "La référence salariale à 2 mois pour un budget d'achat de bagues a été fixée par cette société minière de diamants dans les années 1980",
    "d8f30d46a0bbcf8abaa4934217f47677"
  ],
  [
    "Alors je lui ai dit où descendre.",
    "827d9f0eca212eea5bb25cd21f11109e"
  ],
  [
    "repulpée sur le côté ascenseur de son leddyship, pour être aven avec le willain.",
    "d9c41f2d17af9c03ea92d5f86f48ebcd"
  ],
  [
    "Les diamants viennent d'Afrique, sirotant du maigre et fumant fort",
    "6619760d809104e4d25732c19aeca200"
  ],
  [
    "casiers",
    "f54897647f943525903f84013fb005b0"
  ],
  [
    "Plutôt que de dire : « Pour vivre une vie respectable, suivez les enseignements de ce texte, oh, et je sais qu'il ne le dit pas là-dedans, mais ne couchez pas avec d'autres hommes.",
    "35df7e2b4f6aecde12fb4c04faf6b85d"
  ],
  [
    "Haha ou si tu es libre, aide à planifier leh lol",
    "de17cbecf15546dd489a9f807ad8e501"
  ],
  [
    "Au cours des six derniers mois, je me suis rendu dans beaucoup d'entre eux, avec la participation de plusieurs d'entre vous et de nombreux hommes d'affaires clairvoyants, pour mettre en lumière l'énorme potentiel des communautés des Appalaches au delta du Mississippi, de Watts à la réserve de Pine Ridge.",
    "f0d442864b4d2ce5ca888981258f3e09"
  ],
  [
    "Si tu ne peux même pas passer une journée à faire ces choses, fais quelque chose de radical pendant une journée.",
    "a7ae00b31a0f61f1e584b5f5f4ee641c"
  ],
  [
    "Certains chercheurs affirment que Gandhi soutenait une Inde diversifiée sur le plan religieux, tandis que d'autres affirment que les dirigeants musulmans qui ont défendu la partition et la création d'un Pakistan musulman séparé considéraient Gandhi comme un nationaliste hindou ou un revivaliste.",
    "c229671c0807fff35e726179d02dcdb4"
  ],
  [
    "Cependant, le barman était extrêmement impoli.",
    "d3b3f01d1be87464ebb051af7100f8a5"
  ],
  [
    "En un instant, il était parti ; et ayant pris, avec la permission du roi, le tapis volant, il était de retour à la maison de l'ambassadeur à Gluckstein.",
    "739c45399768c252e4a764c9e747be84"
  ],
  [
    "Bon, je dois y aller, on se parle plus tard.",
    "b8bfdd132305de5b7bc7275960ca0d20"
  ],
  [
    "La folie du Black Friday envahit les centres commerciaux de Pékin",
    "35f4983bf7c93a8b8a03898e7c77d8f5"
  ],
  [
    "Vous pouvez visiter le terrain Warner Bros., en ligne ou en personne dans cette ville de la vallée de San Fernando",
    "f9dba42319d1bd3a5a14d2bd8321302f"
  ],
  [
    "Ma copine m'a quitté parce qu'elle en a marre que je « la cite tout le temps »...",
    "961b41f034ad0ef2269f07d321aa167d"
  ],
  [
    "Mon ami trippin avait quitté la chambre pour aller regarder son comptoir 'respirer' alors j'en ai profité pour me coller la tête dans le congélateur.",
    "47230441d8a87c38ff0017f9f700d3c9"
  ],
  [
    "Je m'assure que cette Sally se douche",
    "6625c1fb7352ad5edc93aa569e4db9a7"
  ],
  [
    "Ils ont un client pour la vie en nous !",
    "c1743c8e0fc8e880601403bbe8ee45c2"
  ],
  [
    "Étant le héros stupide que je suis, je suis d'accord, mais juste au moment où j'étais sur le point de cliquer sur l'option dialogue, je vois ce dragon entrer et atterrir son cul par terre.",
    "9dd86f922a6594da4e3242280d36d8d5"
  ],
  [
    "Alors on dîne dehors aujourd'hui ?",
    "a8d229c0b695c7a87c0d5f3e43689aa2"
  ],
  [
    "Notre succès dans ce monde nouveau et changeant nécessitera des réformes, des responsabilités et de l'innovation.",
    "758dc06370a2ad3443f1d1ad416f7187"
  ],
  [
    "Reconnaître les signes avant-coureurs d'un épisode psychotique.",
    "8a6443f394075f95792b98ed62b0c10a"
  ],
  [
    "Les maladies qui interfèrent avec la fonction hépatique entraîneront un dérangement de ces processus.",
    "98eb46b597b84a1b885a2b722a4889bf"
  ],
  [
    "Je ne m'attendais pas à ce que ce soit épicé, mais ça s'est transformé en une agréable surprise.",
    "88fd8c689c1cf5f440f7c5af05c07309"
  ],
  [
    "Flitter, flitter, flutter, fit le bruit ; et quand la reine leva les yeux, voici !",
    "7ee0afc7ef16a7dd6e43f6881cf7e282"
  ],
  [
    "Eh, tu sais quoi, elle est à la politique, elle ne te laisserait probablement pas le faire, à moins que tu ne donnes quatre canettes de nourriture d'abord.",
    "1e05cd92248bac56faaae5a7cdbf18ea"
  ],
  [
    "Une entreprise de Pékin invente le premier pot intelligent au monde",
    "418fbf2aad6c90789b21e279ec5c5ef4"
  ],
  [
    "Le 1er pont romain dont il existe des traces est le Pons Sublicius, construit en 621 av. J.-C. sur cette rivière",
    "ae2f8720898f98ef7a67d59dddac12e1"
  ],
  [
    "Si elle peut le découvrir, elle vaut le coup.",
    "aba1475553ab0f321d1c954c0b79ab83"
  ],
  [
    "Pourquoi, si le petit Hans venait ici, et voyait notre feu chaud, et notre bon",
    "1fa63e8f239a6c614029e89f1471a09f"
  ],
  [
    "Les mendiants ont crié, les lépreux L'appelaient",
    "82e611ceaa03b40a5be83842d7ad4815"
  ],
  [
    "Ils m'ont récemment surpris une commande plus importante.",
    "e32240e993e8b706c4e78abad67c61d4"
  ],
  [
    "Soulignez que *en tant qu'équipe de tage*, ils sont quasiment imparables.",
    "cf99138fa657b956d66aa1aa0067b902"
  ],
  [
    "J'y vais mais j'ai oublié de m'apporter une feuille de marquage. J'espère que je ne finirai pas aujourd'hui.",
    "2c07f1e776aae69b8e2b101d3cdb8efb"
  ],
  [
    "Assurer un monde plus pacifique est peut-être la priorité la plus importante que j'aimerais aborder ce soir.",
    "b470efb24089ddc3f7abf863ad374305"
  ],
  [
    "À 75/80, vous pouvez vous rendre au célèbre petit démon du volcan Karamja.",
    "2da35ee7fce2483d077665622c4c6240"
  ],
  [
    "Selon des biographes médiévaux, Alhazen a écrit plus de 200 ouvrages sur un large éventail de sujets, dont au moins 96 de ses travaux scientifiques sont connus.",
    "a649e353b38ffef6bc83d831855eb841"
  ],
  [
    "Quand ma mère m'a demandé ce que je voulais pour Hanoukka, j'ai demandé Katz's.",
    "b013725e05d4529e131b54aa00c1ea16"
  ],
  [
    "elle a pleuré ; si seulement les bêtes sauvages dans les bois nous avaient mangés, alors au moins nous aurions dû mourir ensemble.",
    "c67019f467a125d72dbf63819ae74a25"
  ],
  [
    "Mais je ne peux pas rester trop longtemps, je dois me lever tôt pour une audition commerciale demain et je dois être belle.",
    "4bdb2e743572187701ada90fe8b6fb3d"
  ],
  [
    "PNB révise les taux d'intérêt sur les dépôts",
    "dec91bd7664a3e0fd671bfcbd943c948"
  ],
  [
    "Un électron à un niveau d'énergie supérieur à la normale est considéré comme ceci, comme un concurrent « Price is Right »",
    "32b1253b94791c4fb02d477711d2153c"
  ],
  [
    "Récent examen de la banque de sperme : « J'adore venir ici",
    "21d097b677ff3c8746e0a55568278d5a"
  ],
  [
    "carence des imprimeries américaines en type hiéroglyphique, il",
    "ac40a941050a711a7c57454cac8aa29c"
  ],
  [
    "Donne-moi encore une nuit",
    "4c22192089f19c9244a7a32091cfa0cb"
  ],
  [
    "Service de stérilisation et de stérilisation.",
    "40d3fc29d5e1fc8ed8f2c46e77bbefe5"
  ],
  [
    "La preuve ressemblera à ceci : « Supposons que P (x) soit faux.",
    "c2819c6bb91ec290bc46e0dcb0b4300b"
  ],
  [
    "Ils vont forcément nous taquiner, alors laisse-les taquiner Lor.",
    "8dfd71ac53b31ccd3bb995d2e1475148"
  ],
  [
    "La nouvelle convention devrait déplacer ces ressources et la prise de décisions des bureaucrates vers les citoyens, en injectant le choix, la concurrence et la responsabilité individuelle dans la politique nationale.",
    "b59e3ff7c4df859a90e7e72b0523bd47"
  ],
  [
    "Un programme d'installation pour Quake 4 devrait être lancé.",
    "1c5a11c1e5f307bc236a0bcff5d31135"
  ],
  [
    "Parmi les autres secteurs importants figurent la finance, les télécommunications, le droit, les soins de santé et les transports.",
    "deca3a893b3bdb18b8494c1ecbe0e8d1"
  ],
  [
    "Ils ont sorti notre apéritif assez rapidement, puis pas de nourriture pendant plus de 30 minutes.",
    "c5cc469da51f72fbc219cafaa6b7ebf4"
  ],
  [
    "Mais je ne veux pas épouser ma cousine Molly.",
    "2568656bc8862cabfe42e6de6b71e3ad"
  ],
  [
    "Il a laissé mon numéro au travail, mais il aidait sa nièce à rédiger son rapport sur les pionniers.",
    "23cbb3660292b01b2a367a0b104402a4"
  ],
  [
    "Tribunaux accélérés : HC demande des précisions",
    "e3f7e9167ec228f0c28604435878d7b6"
  ],
  [
    "Un greengage est une prune et un verdissement est ce fruit",
    "5a3175791a14605ca8df933e3d74cc9e"
  ],
  [
    "Parce qu'il ne pouvait pas passer le barreau.",
    "5b60f7b635a2a6e5a6ca044749b02b5b"
  ],
  [
    "a supplié et imploré le pa'son de poursuivre la cérémonie.",
    "9635f17f09f4880334c153c682b2a6c6"
  ],
  [
    "50 nègres à ma gauche, 50 nègres à ma droite",
    "27b9c7e411981d26cbada13f946fa4a3"
  ],
  [
    "Texas Roadhouse est bien meilleur !",
    "10f0259bcb9a78a161986ef3a4722360"
  ],
  [
    "C'est impossible de le trouver de nos jours.",
    "76c83a3770f578c4427ad0d9bbddf786"
  ],
  [
    "Ouais des réunions tout le long !",
    "ca92ae53a30c9a26465a0df304abc0d8"
  ],
  [
    "Notre leadership dans le monde est également fort, ce qui donne l'espoir d'une nouvelle paix.",
    "9e2923c0347e86218ffeecd8ad0c4050"
  ],
  [
    "•file : /psp/common/Your game here.swf",
    "2949dc43fd7b8453580f5b5b000ab9db"
  ],
  [
    "Le Bureau des services stratégiques des États-Unis a envoyé l'agent Moe Berg pour assister à la conférence avec un pistolet, avec l'ordre de tirer sur Heisenberg si sa conférence indiquait que l'Allemagne était sur le point de terminer une bombe atomique.",
    "703b8a2901ac90adf1ff89ab75dabd03"
  ],
  [
    "Ses talents de coulée libre laissent beaucoup à désirer tout comme son comportement.",
    "677c3d158fda1d7b7eaacf6de30e15b3"
  ],
  [
    "Quand il est revenu de la poursuite, elle avait fini de se peigner et de boucler, et sa chance d'avoir des cheveux avait disparu.",
    "7095fe0c821b7ff2c550756dcd08bcbe"
  ],
  [
    "Nous allons manger, et bien sûr, tu porteras ça.",
    "cde310ca207cba1825fd88e589c4031d"
  ],
  [
    "Luminato fête ses 10 ans avec son meilleur festival à ce jour",
    "b12ccd4024563620492509c52e475db6"
  ],
  [
    "Kathy Bates a joué la vraie « Insubmersible » Molly Brown dans cette aventure Leonardo DiCaprio",
    "35a3563447d20e1d9dd9b9a5ded9a69c"
  ],
  [
    "J'aime faire flipper mon dentiste en lui léchant les doigts de façon séduisante pendant les procédures.",
    "7742253568af08667da07db361f43a9e"
  ],
  [
    "été ! » il a dit : « Je sais maintenant pourquoi le printemps n'est pas venu ici.",
    "20daf5a021a6c7ad76057e8b2d0cc437"
  ],
  [
    "C'est drôle, tu as dit qu'on n'y arriverait jamais",
    "bf57091b4e11d7d2575854882592dc1f"
  ],
  [
    "Merci au docteur Gonzales, au docteur Stout, à Eva Marie et à l'ensemble du personnel !",
    "62d6fc4d033fde88f13bfd668fe9d281"
  ],
  [
    "**De nouvelles personnes arrivent et se battent avec l'équipe Reddit. **",
    "85edd1bf22202f4220095fd5bed98c7a"
  ],
  [
    "Nous avons envoyé JD pour le service client cum Accounts Executive à votre adresse e-mail, pour plus de détails, contactez-nous",
    "020fd24f32e452c74dc16624879e14e3"
  ],
  [
    "Mais nous avons pris nos fonctions en pleine crise.",
    "8c4f4eb8516db7ee0f4486a959e5184f"
  ],
  [
    "Prenez de nombreux petits repas tout au long de la journée.",
    "9d879ddb4a6b3e9b198fb33dca05c6f4"
  ],
  [
    "Alors que ses dossiers cardio montrent que son cœur était normal, il y a eu plusieurs cas où il a souffert de maux comme le paludisme et a également été opéré deux fois pour des piles et des appendices.",
    "1c52a64afc430032d70951cca4a0911a"
  ],
  [
    "Je ne pourrais pas être plus satisfait de mes *nouveaux* meubles !",
    "0108a557cae3d2353f301240d440a88e"
  ],
  [
    "Le duc a cédé son épée ; Dick l'a prise, s'est nourri et s'est précipité vers le prince Charles.",
    "0b254a075bd4d97315ebb27e44730ff6"
  ],
  [
    "Je suis toujours en train de regarder dans le mien...",
    "45f9c18a72b6dc48f2084886e18736b8"
  ],
  [
    "La fille consomme du poison ; le garçon se pend",
    "98469e7440b1e6e904a5a2ba6679c595"
  ],
  [
    "Où les navires accostent ou en quoi consiste un jury",
    "b296315cb03adaac387198f57de3c738"
  ],
  [
    "Comment appelle-t-on le cousin attardé de Dracula ?",
    "89ffbfd45b78c3a4c0077fb417a073fd"
  ],
  [
    "Bien que j'aie expérimenté ma part de drogues hallucinogènes, y compris 10x Salvia et Mushrooms, je n'avais aucune idée de ce que le LSD m'avait réservé.",
    "21efc991c0fd92bfd9b9bb584a3db0fd"
  ],
  [
    "Quelque chose n'allait pas et même si j'ai senti que je devais rester",
    "c580a88a367367e4073f5b78a4a60c06"
  ],
  [
    "pour que cela fonctionne, vous devez vous voir plus souvent.",
    "02a41b3e64e5f1e865e805031f52e618"
  ],
  [
    "Samedi, tu peux aller chez toi bainian et jouer aux cartes ?",
    "eb9babe3f220c92d6295852f70efe3ac"
  ],
  [
    "Les Nations unies ont imposé des sanctions à l'Iran et ont clairement indiqué que le monde n'autoriserait pas le régime de Téhéran à acquérir des armes nucléaires.",
    "4caca925a337c817d112ff1f952a5abc"
  ],
  [
    "Lancez le jeu avec les paramètres les plus bas.",
    "fe2d65e105dc5c730423d46ee427749b"
  ],
  [
    "L'expansion des installations portuaires et ferroviaires a permis à Northern Timber d'exporter et d'importer du charbon de Pennsylvanie, l'industrie a dominé le front de mer pendant les 100 années suivantes.",
    "2e9fe20e1e6ebbc798bfba7f4e8c3b9c"
  ],
  [
    "D'un point de vue opérationnel, la mise en place est un véritable cauchemar.",
    "2c52a0b9f027512e6e65a4e255208c02"
  ],
  [
    "J'ai d'ailleurs été informé, dit le Chat, mais je ne sais pas comment le croire, que tu as aussi le pouvoir de prendre sur toi la forme des plus petits animaux ; par exemple, de te transformer en rat ou en souris ; mais je dois te reconnaître que c'est impossible.",
    "aad6984d15edbf5dcbd142b4887592b6"
  ],
  [
    "Whoa-whoa, attends une minute, tu as dit que tu l'aimais ?",
    "3cbad656dfe21cb47007e1a0433d2817"
  ],
  [
    "Les 10 meilleurs événements à Pékin pour octobre 2016",
    "763fd2bd13d9c167ef2670ce8b536ad3"
  ],
  [
    "Son père est né Theodore Anagnostopoulos",
    "eb8906660d023e5ab58dc1de204f3252"
  ],
  [
    "Seul un Canadien peut obtenir un #1 sur Billboard avec une chanson intitulée Sorry.",
    "01b51407e7aae4ec14a6f3febb66e794"
  ],
  [
    "il n'a pas changé d'un point dans sa position sociale.",
    "318e7b0e089ebbbef06a237c16b860fa"
  ],
  [
    "Encore une fois, une belle sortie pour les enfants, une frustration pour un grimpeur de l'extérieur de la ville.",
    "d59fd941895fd5d66016b6b9e7f7b6cb"
  ],
  [
    "1) L'augmentation de la masse monétaire",
    "968d727b9d23edc136b7d564003818be"
  ],
  [
    "Tu m'as envoyé une chanson macho ?",
    "a85ee82a338335a61b230ce2cf8ff9fc"
  ],
  [
    "Les États qui offrent une assurance maladie privée de base à tous leurs citoyens devraient recevoir des fonds fédéraux pour les aider à fournir cette couverture aux pauvres et aux malades.",
    "a90ffac61908ae64ce1d1ade1a9f255a"
  ],
  [
    "Veillez à ne pas offenser les gens.",
    "027cf07bda780d32fd0e4d58de60bedf"
  ],
  [
    "Des biographes de France et de Grande-Bretagne ont établi des parallèles entre Gandhi et les saints chrétiens.",
    "33d007f459d2a155f97e325303f76dd9"
  ],
  [
    "Le produit principal qu'elle aime, qu'elle n'aime nulle part ailleurs, sont les tablettes Petco Joint Support III.",
    "093c3f910ad1b2fb939e18d374093d5b"
  ],
  [
    "c'est cette misérable sœur qui a causé tout cela ; mais elle paiera pour cela ; et immédiatement elle a couru pour la battre.",
    "59feea8d439a3f74e4ce8e22cb51df9d"
  ],
  [
    "Je suis content d'avoir apporté cette paire de chaussettes supplémentaire, tu sais ?",
    "93c613970edbb84fe54244103abcbf3f"
  ],
  [
    "Des cerveaux repérés dans les rues de Pékin",
    "12bda340b2f87ac4712392673a8d3e72"
  ],
  [
    "Le Talmud dit « quand » ceci « entre, des secrets sont révélés » et le jour du sabbat, le Kiddouch est dit autour d'une tasse",
    "8e94fe301d71aad018709d927a95b93d"
  ],
  [
    "Il y avait un désordre terrible, de l'argile partout...",
    "9c227628d9d02f0682fa130e529dac73"
  ],
  [
    "Tout le lendemain, il s'assit sur l'épaule du prince, et lui raconta des histoires de",
    "9e2999b07c0faebe3745199d6a129042"
  ],
  [
    "J'ai su qu'elle était à moi le jour où je l'ai vue",
    "12a66662a7b6ad7144334ccba7db9fa3"
  ],
  [
    "Je ne suis pas d'accord.",
    "4284c0c0d2dae622b0a040a41f7bfbc1"
  ],
  [
    "Alors l'un d'eux nous crie et demande à emprunter un briquet, mon ami se lève et leur prête le sien alors qu'il fume des cigs, et revient l'air tout bavard.",
    "cb760e6f75ba5fa456f65d916bd114ea"
  ],
  [
    "Il connaît également le menu du déjeuner seulement da.",
    "c6f6890ca72b1ea92eeb2f8428265d56"
  ],
  [
    "Le 11 septembre 2001, nous avons découvert que des problèmes provenant d'un État défaillant et oppressif à sept mille kilomètres de là pouvaient entraîner des meurtres et des destructions dans notre pays.",
    "39b49270f37bbe1c81b4156221f4fc53"
  ],
  [
    "Commandement du personnel de la Garde côtière américaine",
    "03a5c343fafdf407d0c9d23c9e57a3fa"
  ],
  [
    "Il introduit la multiplication non commutative des matrices par raisonnement physique, basé sur le principe de correspondance, malgré le fait que Heisenberg ne connaissait pas alors la théorie mathématique des matrices.",
    "ad975f10f8eda05611c0759ccdf3ae2a"
  ],
  [
    "Je regrette seulement de ne pas l'avoir trouvée pendant l'été pour pouvoir profiter de la magnifique piscine !",
    "ee4abdc4ee81eb22d7f7b25d9377d7d5"
  ],
  [
    "Le prince s'inclina de la manière la plus majestueuse.",
    "4e3d6bcf7e80e3dbe04fbec6dede022b"
  ],
  [
    "J'ai toujours des boîtes ici.",
    "17d2d57457d723149f4a3b0847824296"
  ],
  [
    "Le gouvernement se précipite pour libérer les patients psychiatriques enchaînés",
    "4727730921ecfb466b69de901fd25071"
  ],
  [
    "Celui qui est techniquement une principauté",
    "18e72f6fa138adace8f298a28f33cf16"
  ],
  [
    "Si « être odieux » était un événement olympique, tu gagnerais à chaque fois !",
    "eb7ccab2d905d64453613b5a30a238c0"
  ],
  [
    "rapide à son camarade, et pointé à droite et à gauche avec l'autre main",
    "12eeff748b3419c232b2bd3953638b13"
  ],
  [
    "Nous voulons tous être aimés",
    "b28a87ab9b47648766212c697b017cce"
  ],
  [
    "Vraiment ? ?",
    "0dad3f247b5dbe2cde9fd17a084a6518"
  ],
  [
    "Mon cousin a donc pris une photo pour l'envoyer à notre autre oncle.",
    "edab2fa327f91f6f853f0cbf74e86abf"
  ],
  [
    "Rendez-vous à l'esplanade à 19h",
    "3fcb0d447fe4d32ef8d13c4c6d07adb8"
  ],
  [
    "J'ai été fier de travailler avec les membres des deux partis : le président John Boehner et le membre du Congrès George Miller.",
    "661a8166e86b7441759e7423f04ad24f"
  ],
  [
    "Aime-toi pour qui tu es.",
    "5397e9b1752db7ef4dd10832063ee6c5"
  ],
  [
    "Plus tard, Benjamin Tucker fusionne l'égoïsme de Stirner avec l'économie de Warren et Proudhon dans sa publication éclectique influente Liberty.",
    "4566d228661557ffe5b0d19313ae88ee"
  ],
  [
    "Je suis allée au 888 pour un dîner matinal avec deux personnes en décembre/09.",
    "92849efc82b0495b312c9899f3287aad"
  ],
  [
    "La conséquence fut que cette petite personne, qui était aussi jolie que possible, et devait un jour porter une couronne, grandit si fière et tellement amoureuse de sa propre beauté qu'elle méprisait tout le monde dans le monde.",
    "28fb3e0ab43efc1044543bd8ad44107b"
  ],
  [
    "Tu sais que Unagi est une anguille ?",
    "0fdde85e405bd721948f500dda1f92ea"
  ],
  [
    "8 comptes Snapchat à suivre à Pékin",
    "b94452be38553957c5a01cdb2a810eab"
  ],
  [
    "À l'extrême est, l'Inde borde cette nation qui a changé de nom à la suite d'un coup d'État en 1989",
    "e09d115bb9caac732295b8d33eb592ad"
  ],
  [
    "J'ai donné du sang à ma copine aujourd'hui, je sais que ce n'est pas un super cadeau de Saint-Valentin, mais ça vient du cœur.",
    "8a68b8d540e5d7541669850ce746c552"
  ],
  [
    "_Glare_ est une erreur majeure dans la philosophie de la maison américaine",
    "56fdfb22797293b8c23f614461f38f3e"
  ],
  [
    "Service médiocre",
    "6a0bdac601c00ad1e1e80fec403b1a59"
  ],
  [
    "Les poids lourds soviétiques peuvent être classés en deux groupes qui, après la révision, auront 2 lignes définies pour chacun.",
    "cd041209ecef5411420dcabbe437e219"
  ],
  [
    "Haha je plaisante seulement.",
    "e3362266e2df306420fa53c9765514ce"
  ],
  [
    "Le président de la Réserve fédérale a témoigné devant le Congrès que les réductions d'impôts arrivent souvent trop tard pour stimuler la reprise économique.",
    "d836fe47ae0865fa85b4211e324d756c"
  ],
  [
    "Lorsque vous atteignez le niveau 30, dirigez-vous vers le sud-est de Seers' Village, juste au sud du champ de lin.",
    "e464d2ddab8ed860e7141b9bca3603c6"
  ],
  [
    "Tous les projets de loi adoptés reçoivent la sanction royale avant d'entrer en vigueur.",
    "2a45cfb6ae5769c922c069f8fa42f198"
  ],
  [
    "J'ai hâte d'en essayer davantage.",
    "4f0f0a6bc3bb9e4f00e5ff8c24a44ec8"
  ],
  [
    "Et tu possèdes vraiment ces talismans ?",
    "fd2b6f6362bd4ee2efb3a711f153d370"
  ],
  [
    "Oh chéri, non, tu as tout mangé.",
    "9e8b48992d6f434a501ef109545dc599"
  ],
  [
    "La boîte de nuit de Pékin propose des cocktails et des numéros de cirque",
    "5743815b6cf9d56968149f8015e347ca"
  ],
  [
    "Le faussaire Hans Van Meegeren a essayé d'augmenter le petit nombre d'œuvres de ce maître néerlandais décédé en 1675",
    "b5995080796de5a23f6b9b5a6906ca66"
  ],
  [
    "Quelle est la différence entre une lentille et un pois chiche ?",
    "797b8553eff767d569b5be2987215c88"
  ],
  [
    "petits objets loin devant, alors qu'il était assis devant la camionnette avec son",
    "1b9a2a253b7dfa64211c7b54663cdcd2"
  ],
  [
    "Bon sang, il ne sait pas qui est Jack Daniels.",
    "6e6a392c3b4c0b8691c9cd73387bea8d"
  ],
  [
    "La famille Peterson",
    "97ce77eddfdf3062f48dc054754e9880"
  ],
  [
    "Il a été pointé du doigt sans raison.",
    "46bc36ee7713b3fb30ee885fbb975519"
  ],
  [
    "DÉSOLÉE HAHA T'A APPELÉ ACCIDENTELLEMENT.",
    "9981882d649f9780e9f4a64f0055e88b"
  ],
  [
    "En Irak, les terroristes et les extrémistes se battent pour priver un peuple fier de sa liberté et pour établir des refuges sûrs pour les attaques dans le monde entier.",
    "2aa633cecf067b5c47b96949c870b966"
  ],
  [
    "Impliquez votre corps et votre esprit avec le yoga.",
    "8c7de133aa2ff27a72af4598d6ce85e0"
  ],
  [
    "Une autre application de la technologie des microréseaux qui est devenue la référence absolue pour l'analyse de l'ARN ces dernières années est l'utilisation généralisée des puces à expression, ou « puces à gènes ».",
    "2e524873c1b2238cb53d5806512be34d"
  ],
  [
    "Waouh la meilleure nourriture de l'année.",
    "403b0b43dbc981c9a4ef12f0e7de2eff"
  ],
  [
    "Même maintenant, lorsqu'elle est sortie de la salle de classe, elle pratique encore ses gammes.",
    "081bee068ec3ac641952e5ed6eeed26e"
  ],
  [
    "Comment est-ce que c'est de ma faute ?",
    "6436ef3f907b0204737d8413b7123ae3"
  ],
  [
    "Voici à quoi ressemble le nouvel équipement Drake Raptors",
    "798df6c450ea8564432b272cd3cfc670"
  ],
  [
    "Ben Franklin a aidé à fonder cette école de l'Ivy League qui a accueilli la première école de médecine des États-Unis",
    "60df0d6137b84f5e435279ba9b31f78c"
  ],
  [
    "Si quelqu'un est intéressé, je dédicacerai des livres demain à Barnes and Noble de 18 heures jusqu'à ce que je sois escorté par la sécurité.",
    "21502dacb8ad857f1196e18542655e0a"
  ],
  [
    "confortablement dans l'auberge, en buvant du vin épicé et en mangeant des gâteaux sucrés.",
    "bff12c0c7f2ff77857b87624c71d6860"
  ],
  [
    "Bien sûr, arrêtez toute la haine, sirotez le goût du ski",
    "ee0dba4e3b803c6c4bf87937ee926958"
  ],
  [
    "Excellent travail",
    "5f4f2e648ce7e5179d4e9ac59b8afd79"
  ],
  [
    "Ils m'ont dit que le médicament qu'ils avaient prescrit à Banfield n'était « même pas proche » du traitement contre le SARM.",
    "e85270a043c0f8d0e90eb81c24beb2a2"
  ],
  [
    "Et mes chances de rejet auraient été bien moindres si je l'avais su hier",
    "d68ef5837bfb20eae3a09f99535f90a7"
  ],
  [
    "La force — le secret de notre force, le miracle de l'Amérique, c'est que notre grandeur ne réside pas dans notre gouvernement, mais dans l'esprit et la détermination de notre peuple.",
    "61ab6bf3354c99e0b87b014be5256f4f"
  ],
  [
    "Si vous obtenez BC, TBC ou OBC (Builders Club, Turbo Builders Club et Outrageous Builders Club), vous pouvez créer votre propre groupe et en faire ce que vous voulez.",
    "a41b05a1a8a1b918923c587a02a210f0"
  ],
  [
    "Gandhi partageait également son lit avec Abha, 18 ans, épouse de son petit-neveu Kanu.",
    "9590629d465e9bf2b08b368cfd726511"
  ],
  [
    "et enfin et surtout... leur riz gluant à la mangue : Le riz gluant était sucré mais pas trop sucré.",
    "03749289ee53f1bd356066c10cd9f359"
  ],
  [
    "Le roi James réfléchit, tandis que le prince Ricardo enfilait les bottes de sept ligues, qu'il avait lancées pour combattre plus librement, et tandis que le duc d'York bandait la main de Dick avec un mouchoir.",
    "8a48fe1154aa23c96d5bf32043bb2db1"
  ],
  [
    "Oh, ma petite sœur et ma meilleure amie... se bousculent.",
    "68d79866856ccea9a6d6009b967b44fb"
  ],
  [
    "Rs 16 crore pour l'eau potable",
    "bcdf67532abb1f093b8c871affe17183"
  ],
  [
    "La chanson « On the Beach at » this place, qui est devenue un standard national, a été publiée pour la première fois à Honolulu en 1915",
    "aae8104a851345ed8784c10b8864316f"
  ],
  [
    "Les chiennes adorent être appelées belles",
    "1e41f2e19c31c9b2d2ef592b3f02636f"
  ],
  [
    "croyez des choses qui ne sont pas vraies.",
    "86dbd4d2ebbdbb501a339f29c6a79364"
  ],
  [
    "Est-ce que tu pourrais voir ce que tu pouvais faire",
    "2527261dc734693bbc17310583a354bb"
  ],
  [
    "Menteurs, étoiles négatives !",
    "1473aba70f5bac1f3ebcdb2b1f12c231"
  ],
  [
    "Il est allé travailler presque immédiatement, tandis que ma mère et moi avons décidé d'attendre d'avoir fini mes études cette année-là pour aller vivre avec lui.",
    "90dc36f41c60500fff13eb3a99fa5754"
  ],
  [
    "Eh Yao siew nv dire plus tôt ! ?",
    "c2fef47cbc2c6292389e042a9ca374b0"
  ],
  [
    "Vingt-trois mille autres partiront d'ici la fin de l'été.",
    "87efe447b6514d816b795ae8a353dda1"
  ],
  [
    "Tenez compte de votre histoire personnelle avec les chiens.",
    "319d92cbee79e93ba889613ebcd6b1ee"
  ],
  [
    "* ACS Chemical Biology — Le nouveau journal de biologie chimique de l'American Chemical Society.",
    "cd41a42bdf56efd2da5f503c2389e915"
  ],
  [
    "Assis 20 minutes sans aucune indication qu'ils m'arriveraient bientôt.",
    "d42e5d6021e4be669c28093c6c692948"
  ],
  [
    "Les premiers mots que j'ai appris ont été de vouloir qu'il me donne ma liberté, ce que je répétais tous les jours à genoux ; mais il a répondu que cela devait être une œuvre du temps, et que je devais d'abord jurer la paix avec lui et son royaume.",
    "31742480ebc4fe4603fd8c1ca950c72c"
  ],
  [
    "Prenez votre temps, c'est une décision importante.",
    "12349d4b6f89cf989b553b7951611075"
  ],
  [
    "Cette fête de Pékin a redéfini la musique dance dans la ville",
    "80df9a4890788cf4a5eb56aad6650aa2"
  ],
  [
    "Une courge percée par une corne de taureau",
    "8d3c55f799abdeff2d01fde512fc0a7e"
  ],
  [
    "Allez tout droit vers le jongleur",
    "1cd290017d9f2698b0b01af864f94de8"
  ],
  [
    "la conduite aurait pu être poursuivie de façon très plausible.",
    "b6dbe9c5fbb5c803a83bd2f9574242f5"
  ],
  [
    "Le seul endroit où aller, c'est tout",
    "5a282e0d250c9a2576c8e41761fc19dc"
  ],
  [
    "Catastrophe de vidange",
    "2922676d6e3830376357ae6e5fff317e"
  ],
  [
    "Je ne t'accorde aucun crédit pour leur avoir parlé, elle est fiancée.",
    "04f730797fbd78637ba14359705f52ed"
  ],
  [
    "Pour y assister, alors je prends des notes 4 moi.",
    "4dbe73f0bfb0e2aad08ca8a8160c1f19"
  ],
  [
    "Je pense que nous devons aider les familles de travailleurs à faire face au fardeau des services de garde d'enfants.",
    "dea4013d12ed3819fa664cd039d714e7"
  ],
  [
    "Soyez persévérant afin d'atteindre vos objectifs.",
    "a63546b2fcaba0b52efd5357de34de49"
  ],
  [
    "Ses œuvres ont dominé le West End de Londres depuis la fin du XXe siècle et ont également connu un succès commercial dans le monde entier.",
    "ec0b59650884928805063cf59617ff48"
  ],
  [
    "Les prix peuvent sembler un peu élevés au début (~13-15 $), jusqu'à ce que vous voyiez la taille de la portion.",
    "da0e95c6f584a604c7a7fe8ebb3453c5"
  ],
  [
    "Ils s'approchaient si près qu'il pouvait entendre le claquement de leurs ailes d'or, et leurs cris l'un vers l'autre : ici, ici, non, là ; par là, il est allé, alors qu'ils le poursuivaient.",
    "af8169b90984dd00adcb39c6b1ffd077"
  ],
  [
    "Ça fait mal au gamin qui se fait voler tous ses vêtements en cours de gym alors il doit se rendre au bureau du directeur en ne portant rien d'autre qu'un gant de receveur !",
    "e457f5b2627ba477149b15f9a1a79f33"
  ],
  [
    "Uber prévoit d'utiliser des coursiers à vélo à Pékin",
    "5e0c5c2bb07b4a99bdf73f4f8b78d0d3"
  ],
  [
    "Les armes standard pour les stormtroopers dans « Star Wars » comprenaient des pistolets à énergie appelés",
    "9508e44cf839c7e367539e39bf0ab748"
  ],
  [
    "J'adorerais avoir une bataille d'esprit avec toi, mais il semblerait que tu sois venu désarmé.",
    "67342f5154a67a46c825d105d59654c2"
  ],
  [
    "ce dernier a été soigneusement traîné deux fois, mais rien n'a été trouvé ; et le parti",
    "fc514de83288325e36e05957d2009d03"
  ],
  [
    "Si la solitude était un alcool, je pourrais gérer un alambic",
    "39106591207352efb12a66db484723b5"
  ],
  [
    "Je suis reparti avec une caisse de BRAWLER ! ! ! !",
    "c2f37875826f6b6d2050beb69127302c"
  ],
  [
    "Pour lui montrer que les solutions viennent de la résolution de problèmes réels, et non de la pseudo-science et de la métaphysique.",
    "39bed726c64f10af4600d2bae64abe5b"
  ],
  [
    "Hahaha alors shiok sia slack !",
    "321cc908005174993538d7afe0825f3b"
  ],
  [
    "Ce soir, grâce au courage et à la détermination du peuple américain, de nombreux progrès sont à signaler.",
    "5d0ff66b43bec36d0689b1b7d33ed875"
  ],
  [
    "Offrez une formation rémunérée aux nouvelles recrues.",
    "a080ca34629b5c0b5bb12192d47e4b87"
  ],
  [
    "La Commune est le résultat d'un soulèvement à Paris après la défaite de la France lors de la guerre franco-prussienne.",
    "137777984f80002e0e1a5e507019dfdf"
  ],
  [
    "Mon amie F dit que c'est son restaurant préféré à Vancouver, basé sur le menu régulier à la carte bien sûr.",
    "03ca81b1f5b3e0a81899f924e0670376"
  ],
  [
    "Une fée leur a donné le pouvoir de parler, répondit Miranda.",
    "5c6f9a1721ef1b66b0cf330c67becdbd"
  ],
  [
    "Pourquoi pas un Yougoslave ? » Oui, alors tu l'as fait.",
    "5d004a158c1a97096f14e78b828ee5f9"
  ],
  [
    "La lutte territoriale mène à la répression des avocats de Delhi",
    "7b3be69207b07b9716854ceb222a07b3"
  ],
  [
    "Avec le séchage, le perçage et peut-être la décoration, une gourde peut être transformée en une de celles-ci, peut-être pour un martin violet",
    "7dee28664a7d0309594702a7bcbfcca2"
  ],
  [
    "Comment Donald Trump va-t-il se débarrasser de tous les Mexicains ?",
    "514b3b5e2095fe5e251d94bbccfa9404"
  ],
  [
    "Ils pouvaient se plier et se tordre.",
    "0e2ca142a763b290bf6c24b768a577ba"
  ],
  [
    "Ça va revenir",
    "74c18c7342f4963bf38dc2adb5781f84"
  ],
  [
    "L'emplacement est vraiment exceptionnel !",
    "e3176d3fd4067959835a9a9d45281eb5"
  ],
  [
    "Avouons-le, c'est un système merdique pour nous intéresser pendant qu'ils passent des années à nous créer du vrai contenu.",
    "8458870b29fd3cb46c86e8b788694d0e"
  ],
  [
    "Plus tard, je me dis l'heure et le lieu.",
    "bcef8746f22734934f9cf85da62510fe"
  ],
  [
    "Tout le monde sait quel est le problème économique qui sévit actuellement dans les régions rurales de l'Amérique, et nous avons besoin de moyens appropriés pour y remédier.",
    "462ff60a12bac4e12552d849a56a6031"
  ],
  [
    "Gardez le sourire sur votre visage.",
    "8c7bbba921ee15bae092a7c6fde84500"
  ],
  [
    "Au cours du siècle, la population a augmenté à un rythme spectaculaire, accompagné d'une urbanisation rapide, entraînant des tensions sociales et économiques importantes.",
    "b834aecda0fb6c2e9d733d5d27ec4765"
  ],
  [
    "Une fois de plus, un microphone a été installé.",
    "96f94b95208b9f8dfa5655b8938bdc49"
  ],
  [
    "Prenez cette noix, mais ne l'ouvrez pas tant que vous n'êtes pas devant lui, alors vous y trouverez le morceau de choses que vous m'avez demandé.",
    "cab20fff9c59b0b88729ca67c8eb77e2"
  ],
  [
    "Eh bien, j'ai eu un entretien d'embauche.",
    "e39c0609967d2e700bf77b3cd6172f36"
  ],
  [
    "Un homme abattu pour avoir tenté de « voler »",
    "c6a199cad5493852165ad1ad65a5fab9"
  ],
  [
    "« Everybody's Talkin' », le thème de « Midnight Cowboy », a été son premier succès dans le Top 10",
    "ba9c08583cc8260dc453ae931b8cde1b"
  ],
  [
    "Une grande pizza au fromage peut nourrir une famille de quatre personnes.",
    "4ba7d926e3b1865a1f41a2bcf5db91f0"
  ],
  [
    "Alors je me suis dit qu'il fallait que je sorte vite d'ici et que je rentre chez moi.",
    "4c874e2f1e0789da25dff5565c806875"
  ],
  [
    "Et ça va prendre un certain temps avant",
    "87190e42adc4ba97da3b0b869d7a3acb"
  ],
  [
    "Le personnel était très serviable et nous a donné de bons conseils sur les activités de jour et de nuit.",
    "89ab85b55c8ba6817503f320c34acefb"
  ],
  [
    "Apparemment, si nous ne bougions pas immédiatement, il ferait disparaître notre voiture au milieu de la nuit et serait incapable de prouver que c'était lui parce que son frère est flic dans la ville voisine.",
    "146a9d0565e54b6102d6f8bf2d23692c"
  ],
  [
    "Depuis avril, nous avons ajouté ensemble près de 6 milliards de dollars pour maintenir notre état de préparation militaire.",
    "79ba079f70ef83a8788e8006931f6555"
  ],
  [
    "Si vous n'avez pas beaucoup accès à l'ordinateur, achetez un commerçant engagé.",
    "ae15fcb3b823da378f3ca3aef2d827f4"
  ],
  [
    "Il est sorti de détention dans une scène politique altérée — la Ligue musulmane par exemple, qui quelques années plus tôt était apparue marginale, « occupait désormais le centre de la scène politique » et le sujet de la campagne de Muhammad Ali Jinnah pour le Pakistan était un sujet de discussion majeur.",
    "e84fe5d81b2afcf6650ffe6e36f56354"
  ],
  [
    "Ça donne vraiment une ambiance amusante.",
    "8e2503afda27c0b1e0b8f62e57645e08"
  ],
  [
    "Princesse, dit Charmant, j'ai tué ton ennemi ; j'espère que tu accepteras maintenant d'épouser le roi mon maître.",
    "25329713cab6be082b1c3e8e33d3a7cd"
  ],
  [
    "Lequel d'entre nous sera le dernier à se marier ?",
    "cb27016e7c07a5ffe7140c8cb6d4bdb5"
  ],
  [
    "Honest Ed's va devenir un marché public et des logements locatifs",
    "64f0d25bf00efa7428fdf61b3636242d"
  ],
  [
    "Ancien symbole d'abondance, la corne d'abondance est souvent attachée à cette fête américaine.",
    "c8feddbe8b05afc882789ca804bc3e21"
  ],
  [
    "Pourquoi est-ce que le Dr Pepper vient en bouteille ?",
    "0cdc1004811c8bebd6aeba90611c2033"
  ],
  [
    "Pas 10 secondes plus tard, quelqu'un m'a tapé sur l'épaule et m'a tendu un chewing-gum.",
    "7cc40335ebfe26d25baa3f72d3e02110"
  ],
  [
    "Sha-Na-Na-Na-Na-Na-Na-Na-Na-Na-Na-Genoux, genoux",
    "16a54b9044abcd1770021c4fc0220363"
  ],
  [
    "Convivial, propre et excellent emplacement",
    "9b1e8399efb32b802fd25aaebd3ef8f2"
  ],
  [
    "vous êtes contrarié par le fait que je fasse valoir votre propre parti pris et votre point de vue privilégié.",
    "8388a5926e711d46df37b7abc41fae99"
  ],
  [
    "Pourquoi ne viendrait-on pas demain préparer le dîner de tout le monde ?",
    "ca982b957dce3ddc63b037a712d758e8"
  ],
  [
    "Mais j'ai confiance : lorsque les Américains travaillent ensemble chez eux, dans leurs écoles, dans leurs églises, dans leurs synagogues, dans leurs groupes civiques, sur leur lieu de travail, ils peuvent relever tous les défis.",
    "9e95100da59a002216b310056b876ad6"
  ],
  [
    "Appuyez sur la « Montagne d'élevage ». C'est là que vous pouvez élever vos dragons pour créer des types de dragons plus variés.",
    "e45e172f8c8a2820b5b31a9b726801b7"
  ],
  [
    "En juillet 1794, Tom se félicite de la chute des Jacobins, prédisant qu'elle sera suivie d'un rétablissement de la liberté de la presse en France, ce qui la conduit à retourner à Paris.",
    "29df5681332a00181769fc862efdf7b3"
  ],
  [
    "Petit, encombré, pas si propre ni organisé.",
    "5f72a072a0c164ad00cb88f9b6dacaa5"
  ],
  [
    "La Reine, ma mère, a répondu la princesse, est tombée récemment dans une telle tristesse que je crains qu'elle ne meure ; et j'ai peur d'en être la cause, car elle souhaite vivement que je me marie, et je dois vous dire sincèrement que je n'ai encore trouvé personne digne d'être mon mari.",
    "ec6b2b57730a936c80c3aeabee00e797"
  ],
  [
    "Ah-ah-ah, maintenant que tu as commencé ça, tu vas le finir.",
    "75ad3cca945306633d03eb340aa9b551"
  ],
  [
    "Un nouveau salon de coiffure propose des pintes de bière avec une coupe ou un rasage",
    "b90a2ef7da232a087c65358678d64f5d"
  ],
  [
    "Un plongeur se penche en l'air pour toucher les orteils avant d'entrer dans l'eau lors de cette plongée",
    "99200fbe144c14874125d9e67b63a997"
  ],
  [
    "J'ai demandé à mon professeur de gym s'il pouvait m'apprendre à faire le grand écart. Il m'a dit « Êtes-vous flexible ? ».",
    "b9cf7fa81cf220980eebf0dbe8c8bab1"
  ],
  [
    "de retour à l'écurie, car il avait eu une longue journée de sortie.",
    "0ee3ce4fc5f6cfa38a4bbdba8f622ff8"
  ],
  [
    "Seigneur, veux-tu t'occuper d'elle ce soir ?",
    "7882de614af7dae9d702c01dd28fa7d3"
  ],
  [
    "J'ai travaillé avec Andrew pendant 2 mois et j'ai fait de l'acupuncture et des herbes.",
    "32e9fae6df6b83dfdc4ec64d88147400"
  ],
  [
    "Ce n'est qu'une logique imparfaite si vous ne documentez pas vos hypothèses.",
    "d5b79e81b28658d30368ba7d8d410c2b"
  ],
  [
    "Que Dieu nous bénisse.",
    "eb0cecb6f5fb26f2602b39a1df60150b"
  ],
  [
    "Mes chers compatriotes américains, le test de ce plan ne peut pas être « ce que cela m'apporte ». Il faut que ce soit « ce que cela représente pour nous ». Si nous travaillons dur et si nous travaillons ensemble, si nous nous engageons à nouveau à créer des emplois, à récompenser le travail, à renforcer nos familles, à réinventer notre gouvernement, nous pouvons à nouveau améliorer la situation de notre pays.",
    "e336ad4371511aebe144a2fb37ce4ec3"
  ],
  [
    "Déterminez ce dont vous aurez besoin.",
    "c2733d26731da2947735ca437f2e165e"
  ],
  [
    "« Dans l'histoire de la science, depuis le célèbre procès de Galilée, il a été affirmé à plusieurs reprises que la vérité scientifique ne peut être conciliée avec l'interprétation religieuse du monde.",
    "365515dea1ff0a43292d5adb2ae15855"
  ],
  [
    "Notre serveur parlait à d'autres serveurs qui nous ont jeté un coup d'œil.",
    "4abba7bb39874a721c1dcdb27dbf6477"
  ],
  [
    "Et quand ils eurent atteint la commune où les oies se nourrissaient, elle s'assit et dénoua ses cheveux, qui étaient d'or pur.",
    "8473e714346ff75e42d0d18a96f508a7"
  ],
  [
    "Tu sais ce qui va bien avec ça ?",
    "41a319064151eae74ec4ac52a359d1c0"
  ],
  [
    "C'est un nouveau magasin qui s'appelle",
    "0326b1fd21164c1886a357b15e3a398e"
  ],
  [
    "Si tu peux mettre « RSC » sur ton CV, c'est que tu faisais partie de cette troupe britannique",
    "43a0bb4068e8536ca6a46c40d84a6afd"
  ],
  [
    "Aujourd'hui, quelqu'un a été tué avec un pistolet de démarrage.",
    "8f3bb1ce612c9b1d92a0c2726d94144c"
  ],
  [
    "à portée de main pour le moment, même si on ne les voit pas.",
    "b297c46026624d92aa3e2b3567e03072"
  ],
  [
    "Tout ira bien et je serai maudit",
    "8841496728ef6943cd9ee74866fec726"
  ],
  [
    "Les autres dames ont vécu une expérience similaire, toutes deux avaient du vernis à ongles sur deux orteils.",
    "4ea0f832c0198eb36857b0421ca85f1c"
  ],
  [
    "Elle est un peu reprise et dit « eh bien alors à qui as-tu donné ta facture ? » J'ai dit le nom de la serveuse qui était derrière le comptoir.",
    "ad48bd32984e376491fc54db4e5fd217"
  ],
  [
    "Dean, je vais d'abord discuter avec lui.",
    "920e6fe3e57e71f14249f6a337aa6fb1"
  ],
  [
    "Et maintenant, le taux de meurtres est le plus bas depuis 30 ans, et le taux de criminalité a baissé pendant six années consécutives.",
    "8b6633171259bdf8e9164ebd924bee78"
  ],
  [
    "Ne t'inquiète pas d'être parfait.",
    "baa82ac1d619874b6d1642267a2ca469"
  ],
  [
    "Pendant son séjour, il était accompagné de la comtesse Guiccioli et des Blessington.",
    "d1a5c0ed3548ff8f9c3854de27773b76"
  ],
  [
    "Nous avons commandé des sandwichs et ils étaient bons et très bons prix, ils ont plusieurs options pour les plus petits aussi et de bonnes portions sur les deux.",
    "af9059e7fe1bfa6eaa735c30c5c6c68c"
  ],
  [
    "Nous y avons fait un peu d'improvisation.",
    "b2d5bdc80512b7d523fa8f9e960c5a71"
  ],
  [
    "Une femme se noie dans la mer à Somnath",
    "b81226c241fc2212da4ad78650e98692"
  ],
  [
    "Membre de cette famille, l'archiduc Otto est héritier du trône austro-hongrois mais a renoncé à sa revendication",
    "18865995074868814331880aca10ab2e"
  ],
  [
    "Mon fils a fait ses premiers pas ce matin.",
    "74a4aa8aaabd33e5f465ba404993d593"
  ],
  [
    "pour voir le petit gars quand il a découvert que ce n'était pas le widdy à",
    "820b5aef57b2ab9e9622435687f1a3cd"
  ],
  [
    "Double G, Louis V sur moi",
    "05f2f8a328854e7bc517ec0a5bf5c725"
  ],
  [
    "Gérer un comptoir de point de vente sans code-barres était vraiment une période difficile.",
    "5dfef20da920fd14de471dcc672409d2"
  ],
  [
    "Des centaines de millions, voire des milliards de personnes, ont maintenant une chance d'atteindre un niveau de vie décent.",
    "4570947163471a05411d499fa46a1118"
  ],
  [
    "J'ai également demandé au vice-président Cheney, au secrétaire au commerce Evans, au secrétaire à l'énergie Abraham et à d'autres hauts responsables de mon administration d'élaborer une politique énergétique nationale.",
    "31ea174096aaafe2b7d0f89bd3871093"
  ],
  [
    "Vérifiez la quantité de RAM dont vous disposez.",
    "888d49af46d05a8f93e1f03b86eb3a20"
  ],
  [
    "En 1922, le club avait dépassé ses locaux et parrainait des espaces supplémentaires à l'Art Institute of Chicago jusqu'en 1927, date à laquelle le coût de cette opération devenait prohibitif.",
    "fce1875645f24c9c494f2493f4cc2d4e"
  ],
  [
    "Quand c'est bon, j'aime vraiment ça, mais on ne sait jamais quand on peut avoir un de ces jours de congé et pour moi ce n'est pas acceptable.",
    "0303dccc48900c5a8c9960af3dcda22d"
  ],
  [
    "Il était au-dessus de la hauteur commune pour les géants, et tout son visage et son corps étaient cousus de petites lignes rouges, se croisant comme du tartan.",
    "0883e1d28869a99fd82686f02a857835"
  ],
  [
    "Quel nom suis-je assez cool pour porter ?",
    "4ec50a1ec6f67a92e90e90545c3f4cc6"
  ],
  [
    "Les pétitionnaires demandent au GERC un tarif uniforme pour l'électricité",
    "4b209c39cd15e2270c174983f64d3c66"
  ],
  [
    "Vu ici, il porte le nom d'une péninsule partagée par le Québec et Terre-Neuve",
    "6896245076d0ef96e0b1b70d08be0912"
  ],
  [
    "Un hamburger entre dans un bar.",
    "582cad2aa32d1d75c4aee4a06bd93745"
  ],
  [
    "il est devenu un homme, il pouvait à peine prononcer une phrase sans",
    "0dc0218932db8e8600cf6686df839533"
  ],
  [
    "En tant qu'épicerie, l'entretien de 5 000 produits différents était un travail difficile.",
    "16350039e04dd54374ae7b74560e9a35"
  ],
  [
    "- Petsmart c'est horrible, n'y emmenez pas vos animaux de compagnie",
    "9037a2774416b101ae6df580b02d992f"
  ],
  [
    "Lolwhoops désolé j'étais en train de graver maintenant presque fini avec le perçage",
    "bfcf892daa7ae0e9c4168232dd0b3c25"
  ],
  [
    "Mais nous ne pouvons pas terminer le travail alors qu'un tiers de toutes nos écoles sont dans un état de délabrement grave.",
    "dc150dee3675df0184cdb0a6a64fdb2d"
  ],
  [
    "Combinez un anneau de duel avec un anneau de massacre pour accéder instantanément aux terrains d'entraînement tels que la tour et le donjon du Slayer.",
    "dc9f9b0568693ccb9b83ddc05c1b7591"
  ],
  [
    "Comme il n'y avait qu'un seul rayon perpendiculaire qui entrait dans l'œil en un point donné, et que tous ces rayons convergeaient vers le centre de l'œil en un cône, cela lui permettait de résoudre le problème de chaque point d'un objet envoyant de nombreux rayons à l'œil ; si seul le rayon perpendiculaire importait, alors il avait un one-to-one correspondance et la confusion pourrait être résolue.",
    "df1a4e91ae6093b61adf27b005d57641"
  ],
  [
    "Il est impoli et ne s'excuse pas.",
    "7f94f2ba2443af83e9c3277089443eed"
  ],
  [
    "D'ailleurs, nos histoires de six mille lunes ne font aucune mention d'autres régions que les deux puissants empires de Lilliput et de Blefuscu, qui, comme j'allais vous le dire, sont engagés dans une guerre des plus obstinées, qui a commencé de la manière suivante : Il est permis à tous que la manière primitive de casser des œufs était sur le plus grand bout ; mais le grand-père de sa Majesté actuelle, alors qu'il était garçon, allait manger un œuf, et le casser selon la pratique ancienne, se trouva lui couper un doigt.",
    "fb04613466cef09e6ee2105b861423c7"
  ],
  [
    "Oui, c'est grâce à lui que je n'ai pas vu cette grosse pub Minute Maid il y a quelques années, tu te souviens ?",
    "534d14d7e32f1d660de02ee29b336258"
  ],
  [
    "Le food truck gelato de Pékin ouvre une vitrine",
    "91779a99aaf6f24efdf4f11df841f031"
  ],
  [
    "Celui qui joue à l'école buissonnière pourrait se retrouver poursuivi par ce type d'officier",
    "17051d07cb7fe2e27921de630b11c45f"
  ],
  [
    "Pourquoi le hipster a-t-il fait du kayak dans un affluent ?",
    "2fe6333cfa6e6d57e71bede9e1cf2755"
  ],
  [
    "extrêmement pratique, et chaque fois qu'ils s'opposaient à quelque chose qu'ils appelaient",
    "fb17ab86f76dff40d1aa0c60b2f7065e"
  ],
  [
    "Viens ici récemment, avec la femme que j'ai embrassée",
    "5aadd84d111afea1dc1cb02a4cb31ed8"
  ],
  [
    "Nous avions un gros problème pour maintenir notre trésorerie.",
    "be25ffac084fd8f549ae6046b20d1a8e"
  ],
  [
    "Ses sièges au sein d'Apple ont prouvé que plus de deux fois se replient.",
    "07b7901dfcd56f0d40087707c8dd022c"
  ],
  [
    "Et que si vous devriez m'envoyer un message sur la façon de télécharger des films.",
    "0dcfd43f20044af5fc65e2195f35953e"
  ],
  [
    "Mais pour aider nos entreprises à être compétitives, nous devons également abattre les obstacles qui entravent leur réussite.",
    "46b874ada87b57429394fd0037558062"
  ],
  [
    "Cliquez sur l'un des liens qui apparaissent dans le chat.",
    "9e9a59e1bcf2d270121d1f5e3ce7845a"
  ],
  [
    "Il a utilisé les légendes de la déesse hindoue Sita pour exposer la force innée, l'autonomie et la « lionne d'esprit » des femmes dont la boussole morale peut rendre n'importe quel démon « aussi impuissant qu'une chèvre ».",
    "40d067376c89e0acb94039467994a08f"
  ],
  [
    "Le service était excellent mais pourquoi le serveur ne souriait-il pas ?",
    "333f594007d395c38426a1d81b3ba084"
  ],
  [
    "Et maintenant, dit-il, comme j'ai bien soupé, et qu'il n'est pas encore temps d'aller au lit, dis-moi ce que tu as rêvé hier soir.",
    "1f6fa2cd518f7b10950aec49a7a31890"
  ],
  [
    "Eh bien, alors, je pense, je pense que ce type est une racaille.",
    "e77a8dc317d52fa967ed0c576b829724"
  ],
  [
    "Préparez-vous à de nombreuses fermetures de métro de la TTC cet automne",
    "7d8d599801010d5a52f569d13192e43d"
  ],
  [
    "Joyce a fait de la ville le décor de ce recueil d'histoires de 1914 parce qu'elle était « le centre de la paralysie »",
    "39f63895c67bfb44bb06956881c0b213"
  ],
  [
    "Ma grand-mère a commencé à marcher cinq miles par jour quand elle avait soixante ans.",
    "1d9a2938404e1f4c3b7abec2d72cc299"
  ],
  [
    "occupant le même siège à la même fenêtre, et il se prélasse sur un canapé",
    "511de1293f5dc38038828be32a0cbbb7"
  ],
  [
    "Où est ma camisole de force... Je suis un psychopathe",
    "969640aab1de00a2d39260868af7a857"
  ],
  [
    "Une nuit, c'était trop.",
    "08dc08a196338bb8a3d75efc00706867"
  ],
  [
    "Un petit ami jaloux a accusé un gars de me regarder très fort dans un restaurant.. Le gars regardait juste par la fenêtre.",
    "5b834e8cb4f2c1d9be52cdd15126d70a"
  ],
  [
    "J'ai l'impression de perdre une grande quantité de cheveux.",
    "b5cbaad1a112c305810856281d097950"
  ],
  [
    "Tout d'abord, nous devons continuer à réformer notre gouvernement, l'instrument de notre communauté nationale.",
    "5e785d531440064d2f5c22288bf9329b"
  ],
  [
    "Avec quelle précision vérifient-ils leurs employés potentiels ?",
    "5dc93dd572a230c87b85fe1f9e54f1d9"
  ],
  [
    "Si la balle est frappée en l'air et attrapée avant qu'elle n'atterrisse, le frappeur s'est envolé et les coureurs sur la base peuvent tenter d'avancer uniquement s'ils s'alignent (contactez la base qu'ils occupaient au début du jeu, au fur et à mesure que la balle est attrapée).",
    "386c4723af28c7c6846486910806a528"
  ],
  [
    "Je le garnis toujours de tsome firfir qui est de l'injera déchiré en morceaux et cuit avec des légumes et des épices.",
    "25c43be4364a6628493a7f5aedd5c53c"
  ],
  [
    "Vraiment, madame, dit le prince, j'aimerais que vous laissiez parler de mon nez.",
    "74fde6f47fbeb655364f800c8c0c02e6"
  ],
  [
    "Vous allez revivre ensemble ?",
    "0e331366ade2263a6e04e8d2c18bf74a"
  ],
  [
    "Toute cette haine au Taj",
    "b2fdd1349079cdd901e27ab1077dab09"
  ],
  [
    "Son « Pygmalion » comprend la ligne « I shall make a duchesse of this draggletailed guttersnipe ».",
    "bfb2507d1afe2cb9b738286c36f567c3"
  ],
  [
    "À ce moment-là, j'ai également eu une expérience amusante mais douce de champignons.",
    "33056a0f4012c602c1a0e2214b79384b"
  ],
  [
    "Oh mon dieu, tu crois ça ?",
    "a65b222c0e4024cef97d891ba9a84ef3"
  ],
  [
    "J'ai décidé qu'il était temps de grandir et j'ai pris rendez-vous.",
    "e3ff11f0e1a4cef31fcbe50a44a9a73f"
  ],
  [
    "Le plus excité que j'ai été au cours de la dernière saison a été pendant la pause publicitaire après la seconde apparition de Clara à la maison hantée.",
    "548b1a154e728898ecde0d6d13cf6912"
  ],
  [
    "Hahaha ok petit pois je te montre l'autre gars ! !",
    "9efb14ca2be162b8a229346d3f2dd3fc"
  ],
  [
    "Nous serons délibérés, mais le temps ne joue pas en notre faveur.",
    "499a18322a368d17cc1c51b44adcd0d4"
  ],
  [
    "Expliquez clairement les raisons pour lesquelles vous évitez le sirop de maïs riche en fructose.",
    "49610fb26fd5ee0a1e83be0a9cfef200"
  ],
  [
    "Pour financer l'achat, l'Art Institute a vendu plusieurs œuvres de deuxième niveau de sa célèbre collection impressionniste chez Sotheby's dans des lots garantis, ce qui était un nouveau concept dans le monde des ventes aux enchères en 1990.",
    "61b6db107a8855fa8de165b4502623b2"
  ],
  [
    "Du pain frais tous les jours et des pâtes fraîches surgelées sont également disponibles.",
    "96c6d11459bacbb9e6ef647decfc82b3"
  ],
  [
    "s'est-il exclamé, je ne peux pas te frapper avec ça !",
    "3666e2e41dfe6a5e10c876722dc9b4f5"
  ],
  [
    "Je veux surmonter ça, je ne veux pas avoir peur de l'engagement.",
    "153aff903a6fe6a475280a921495c834"
  ],
  [
    "Hooda promet une électricité moins chère aux agriculteurs",
    "f399f6db1ffab6d8cf35c0e4238c99e9"
  ],
  [
    "En 1980, le gouvernement américain a prêté 1,5 milliard de dollars à cette société automobile ; les prêts ont été remboursés en trois ans",
    "e5bab64937604d40155a71ead337588a"
  ],
  [
    "Je viens de conduire ma voiture chez un spécialiste du 4x4... Il s'avère que la réponse est 16.",
    "142d264dfb03831cc79fb7c9bde6c171"
  ],
  [
    "Elle m'a mis la main sous la bouche et j'ai vomi un peu dedans.",
    "d86f05cd15b28feda5b523bb409fa91a"
  ],
  [
    "Personne ne m'attrape comme toi quand tu m'embrasses",
    "927fc59149d42ff83e143efe8cae4c6c"
  ],
  [
    "magnifique",
    "9f608aaed334be3b7c0cc481b86458ad"
  ],
  [
    "Elle monte sur le micro (on a fait du karaoké bourré de ghetto) et elle se met juste à crier... « JAMBE DE TERRE... RENTRE CHEZ TOI... ALLEZ DANS LA JAMBE DE TERRE DE MIEL ! ! » Je la harcèle constamment et l'appelle « jambe de terre ».",
    "2fbbb83e760c56d346f2078c00c0ba34"
  ],
  [
    "Pense à moi alors :-) Tu es déjà là ?",
    "ff344c553878490458d218dc8f6ad892"
  ],
  [
    "En conséquence, le peuple américain est plus en sécurité qu'il ne l'était auparavant.",
    "bf1176acdf6e573cf2d5a84a5b4f4c11"
  ],
  [
    "Appréciez l'importance de tout ce que vous faites.",
    "2b883f39f4468a64e6e93ef81580aa16"
  ],
  [
    "C'était la première fois qu'une équipe écossaise se qualifiait pour une compétition européenne majeure alors qu'elle évoluait en dehors de la ligue supérieure.",
    "dc30744239cd30fc44c905bf66735082"
  ],
  [
    "Mark fait du cuir depuis que je n'arrivais pas à nouer mes chaussures, et je suis vieux.",
    "e2abdcdef351fda9ef4d5d4fa9271936"
  ],
  [
    "Le lendemain matin, Trusty John a été condamné à être pendu.",
    "895efe929ad145a589f918b764e87b52"
  ],
  [
    "Comme on s'en sortait tout le temps après que tu t'es endormie.",
    "394cdcec00c9e31f6c6320cdd06beb33"
  ],
  [
    "La technologie WLL n'existera pas faute d'instruments",
    "5d69edd7f0408219e59600fa9e713ead"
  ],
  [
    "Le nom de cet État vient des Sioux pour « eaux teintées de ciel » ; peut-être qu'ils signifiaient les 10 000 lacs",
    "88546d4ffd028bf923c8f2af9026fb72"
  ],
  [
    "Ma femme m'a dit que les femmes étaient plus douées que les hommes pour le multitâche.",
    "0248a976d63d9141fb5d965c150e5be1"
  ],
  [
    "Ceux qui se remettent de leur maladie",
    "12d91c9b4eb54f7edb75652114e39355"
  ],
  [
    "Cette fête, cette fête n'était pas terminée",
    "7c651f8d8da8d972c8002cb3871f44ab"
  ],
  [
    "On nous a également servi de la salade et du soda.",
    "575e09265a8c1f172310c77fb2fcbcfc"
  ],
  [
    "Mon père est venu crier, le traitant d'édenté et lui a proposé de lui botter le cul.",
    "dc5cafea2e9677c8c8b2ba4c1b7e9b5e"
  ],
  [
    "Je ne vais pas courir pour les jours de sport",
    "09db9f714c9e92a54c3e018aeca3d387"
  ],
  [
    "Pourtant, certaines choses perdurent : le courage et la compassion, la révérence et l'intégrité, le respect des différences de foi et de race.",
    "3e50654919e03e720eb660586c91211a"
  ],
  [
    "Une fois les Wajas élevés, attendez la naissance des chiots.",
    "670c8a443b9555bc21ab205391726495"
  ],
  [
    "Évitant le 17.Ncd1 ou le 17.Na2 silencieux, White sacrifie une pièce pour obtenir deux pions passés connectés mobiles au cinquième rang.",
    "fb18523273b7d321b1f7781de8137e79"
  ],
  [
    "Il y a une énorme boule d'ail haché qu'ils mettent au milieu, mais on ne peut jamais en avoir trop à mon avis.",
    "c81418bad4cabad2e46e9ac4bdd9332c"
  ],
  [
    "Grettel secoua son tablier pour que les perles et les pierres précieuses roulent dans la pièce, et Hansel en jeta une poignée après l'autre de sa poche.",
    "5335ea1c9f9a237cb830e3013372055f"
  ],
  [
    "Oui, oui j'ai dit quelque chose de stupide sur le fait qu'elle n'a jamais eu de relation sérieuse, mais vous devriez savoir qu'elle est tellement amusante, une personne merveilleuse s'il vous plaît ne la faites pas sauter.",
    "6ad879d3acb32986a71f331f534147bd"
  ],
  [
    "Sunil Kumar dépasse Kamal dans le tournoi national de bowling",
    "42bcec9ed44e7ba91e8eb7f6ba4570eb"
  ],
  [
    "Ce prénom, comme celui du type qui a épousé Médée, vient d'un mot grec qui signifie « guérisseur »",
    "10809c025a338232c9ce083939e3bba2"
  ],
  [
    "Pourquoi Mike Tyson ne joue-t-il pas à Playstation ?",
    "95e30afbfc083b61fb8bc7a28be96c18"
  ],
  [
    "En entrant dans chaque pièce, j'ai commencé à allumer chaque lumière de l'appartement pour que chaque pièce brille de sa propre couleur.",
    "2ae15709021c0eae5e6e301ef8441f77"
  ],
  [
    "Alors dis ce que tu veux dire, ce que tu veux",
    "70a01c3e7f88ea31a50edf3b9749485b"
  ],
  [
    "Service exceptionnel pour les grands groupes",
    "d71c59c00983b3ec6a01b393b37182ec"
  ],
  [
    "Vous pouvez concevoir leurs capuchons et leurs excroissances comme vous le souhaitez (même si je suis d'accord pour dire que Luck est la statistique de décharge de Fire Emblem).",
    "4c9103f5b430d0d99fa1bd3ff03811c4"
  ],
  [
    ":-o Je crois que tu envoies un texto à hongler bah.",
    "ec4b2f332c7eb4e8aa5045f565dc26db"
  ],
  [
    "Sur recommandation de nos commandants sur le terrain, et en consultation avec le gouvernement irakien, nous concentrerons de plus en plus nos efforts sur la préparation de forces de sécurité irakiennes plus compétentes, des forces dotées d'officiers qualifiés et d'une structure de commandement efficace.",
    "dba775cb759a050c1df831b379c0ef56"
  ],
  [
    "Créez un site Web personnel.",
    "4a9fbc13fcab89ea985301b2a24864ea"
  ],
  [
    "Il s'agit souvent d'une maladie ou d'un trouble génétique qui peut être héréditaire.",
    "e19ceaf5855d421dff7fb56de6d7aff0"
  ],
  [
    "Notre serveur était excellent et nous a fait de nombreuses recommandations intéressantes.",
    "12e59e9653492ff8b5dd7f04645641c8"
  ],
  [
    "Beauty ne put s'empêcher de voir que cela semblait très probable ; pourtant, quand elle pensait à son cher Prince qui était si beau, elle ne se sentait pas du tout encline à épouser la Bête.",
    "4e59463157ce13a7935f8d407faf8205"
  ],
  [
    "C'était déprimant, je crois que je viens d'acheter un bretzel moelleux à l'un des enfants de Fame.",
    "4cd845c509e302136cea665961b6c11f"
  ],
  [
    "Événements du week-end à Pékin du 19 au 21 août 2016",
    "35954639b7440c1760baf81d92d71bc7"
  ],
  [
    "Beaucoup de mouvements exagérés de la hanche sont utilisés dans cette danse cubaine complexe.",
    "2e576826dbf8bc12fab82bd81ea09aad"
  ],
  [
    "Tu as entendu la blague sur le sourd qui est entré dans un bar ?",
    "f216b013f7030d18ea70193d2d731644"
  ],
  [
    "« Replongez-vous dans la tempête et le rivage plutonien de la nuit !",
    "01bec6ecf677121b97b961623a7f5023"
  ],
  [
    "Je me souviens du 4 juillet",
    "6007ef4234985c869c17b8dbbb1c3b18"
  ],
  [
    "Edit - Je vous garantis que cela reviendra plusieurs fois dans la semaine prochaine.",
    "13faf13aefeb79e72a700dc7b021f594"
  ],
  [
    "Bien sûr, la chose doit transporter tel ah..",
    "263a7c8c6091b640949c27cd9841c707"
  ],
  [
    "Grâce au soutien bipartite écrasant de ce Congrès, nous avons amélioré le placement familial.",
    "b6e79fc3e9b18e4431f005fff3271c54"
  ],
  [
    "Essayez de ne pas vous torturer en lisant les commentaires.",
    "a8ee237b71a7384faba9cf42526006d3"
  ],
  [
    "L'anniversaire de Gandhi, le 2 octobre, est commémoré en Inde sous le nom de Gandhi Jayanti, une fête nationale, et dans le monde entier sous le nom de Journée internationale de la non-violence.",
    "b81149aa32349019791676e46a12aa3a"
  ],
  [
    "C'était un petit couloir claustrophobe avec un bar dedans.",
    "d1d9b7963477e16e581543d6c5d0e8fc"
  ],
  [
    "Elle a cru qu'il était venu et lui a dit : Ah, beauté !",
    "ed3db5422b2c3de1bc94d95ebb2d7ead"
  ],
  [
    "Écoute, je dois, euh, je dois, je dois avouer quelque chose.",
    "c08627c3ee90ecb1c7f67b89ebec923c"
  ],
  [
    "Le CM est prêt à jouer le rôle de négociateur",
    "7c4e836e54d8ce0606b3dda84d351dac"
  ],
  [
    "Des acolytes, un sous-diacre et une chorale participent à ce service catholique",
    "7926404ea636b55513bee75c283b5442"
  ],
  [
    "À la porte du château, le prince l'attendait pour la recevoir.",
    "52c0770184a09ecabfc71761028f3075"
  ],
  [
    "En descendant la cheminée, tu as coupé et baisé",
    "2325302d162a6ba246dd0e961b74a8f7"
  ],
  [
    "Pratique parfaite",
    "b697dad5fb3198b2b8bb8c934e5810e5"
  ],
  [
    "(données des années 1990)] (Bien entendu, la police et le système judiciaire pourraient certainement s'améliorer, mais je dirais que les principales améliorations qui doivent être changées concernent l'accessibilité, le traitement du plaignant, le caractère envahissant des entretiens initiaux et un plus grand encouragement à se manifester.",
    "5e6de877fb58cc31fff9c54542d6e3a9"
  ],
  [
    "Je n'ai pas beaucoup joué mais je vais très bientôt",
    "7f2419b76e9f4feefc75279e755158f1"
  ],
  [
    "En tant que candidat, j'ai promis de mettre fin à cette guerre, et c'est ce que je fais en tant que président.",
    "bde3e24ca7e52b547a0ed4ee8c125f4a"
  ],
  [
    "Choisissez « format allouer 10 Go à l'autre système d'exploitation ».",
    "0fee7f9669210de794ae1aac20009f21"
  ],
  [
    "Une fois, au cours d'une telle visite, elle a écrit sur un livre à son bureau : « Souviens-toi de moi ! » En guise de réplique, Byron a écrit un poème intitulé « Remember Thee !",
    "2b0649b7d4de56320193b698ee4ec4f0"
  ],
  [
    "Ma famille et mes amis allons à Kipos depuis presque toute ma vie.",
    "81bf1159b210286afedca0f7b3a081e3"
  ],
  [
    "Ils ont ensuite continué leur route jusqu'à atteindre presque les montagnes.",
    "bfbd1f36552de12941edd22a8e9d77dc"
  ],
  [
    "Mec, j'ai besoin de te parler une seconde.",
    "ed6563f5bfc2e0f1dbcaee9093c4171c"
  ],
  [
    "Un raid fiscal sur les rendements des bijoutiers Rs 15 crore",
    "b5c8a730f7d2ec8e37213467b1c4ee05"
  ],
  [
    "Steven Tyler de ce groupe a prêté sa voix à « Train Kept A-Rollin' », d'abord popularisé par les Yardbirds",
    "6ff51141de60ea408e7692ba4a8a1d4c"
  ],
  [
    "Un sachet de thé reste dans la tasse plus longtemps !",
    "dc7edf3cd36390d0592cc03483903498"
  ],
  [
    "proposé de se porter caution pour n'importe quel montant qui pourrait être requis.",
    "0cc07238f278924a8820ff2c933e0628"
  ],
  [
    "Attrape le vent, fais-nous tourner",
    "634fb620d5c754142db5288dd72a0301"
  ],
  [
    "Je suis parti.",
    "328281a719c8a14a6ac33f1e64900294"
  ],
  [
    "Tu n'as pas le même genre de cris.",
    "d51c01ddf67efa737498c7591f50d096"
  ],
  [
    "Je demande au Congrès de se joindre à moi cette année pour adopter une déclaration des droits des patients accordant des crédits aux travailleurs non assurés afin d'aider à acheter une couverture santé, d'approuver une augmentation historique des dépenses pour la santé des anciens combattants et de donner aux personnes âgées un système d'assurance-maladie solide et moderne qui inclut une couverture pour les médicaments sur ordonnance.",
    "cd2808bd390d1c8d5402fff924b0648c"
  ],
  [
    "Prenez le fil à trois voies (rouge, blanc, jaune) et placez le côté noir dans la console.",
    "bb1650f2f1311f5b2cac36bb15e0959a"
  ],
  [
    "À cette fin, les laboratoires Schultz et Ding du Scripps Research Institute ont identifié une petite molécule capable de préserver l'auto-renouvellement à long terme des CES en l'absence de cellules nourricières et d'autres facteurs de croissance exogènes.",
    "efa50f75630caa560eee258e25edf45d"
  ],
  [
    "Mais tout ce que j'attends, c'est un Lone Star glacé, alors peut-être que je suis facile à satisfaire.",
    "6db59f77901c8153de8e0d4dbd61d2ce"
  ],
  [
    "Le jeune couple était aussi heureux que la journée était longue, et le roi était de plus en plus content de lui-même d'avoir obtenu un tel gendre.",
    "20be3ae7fbb32d7176f822d59286dea4"
  ],
  [
    "Sortez le matériau d'emballage...",
    "5e94ecd21fd06509e2d32e31c6f735e1"
  ],
  [
    "CM répond aux échelles salariales promotionnelles IFS",
    "dd604644bbf3e676af7aa3a0c1d6a0e1"
  ],
  [
    "Appelée Durobrivae dans l'Antiquité, Rochester, en Angleterre, se trouve dans ce comté où se trouve également Canterbury",
    "a9787236a178d74d1caaf1cb1f81e97c"
  ],
  [
    "Un bon ami vaut la peine d'être poursuivi.",
    "605d32a96e46f39060b229c82d247951"
  ],
  [
    "s'est bien passé jusqu'à ce que nous ayons joué et chanté « While Shepherds Watch » et « Star,",
    "09d39d11a78075f1bcfc93dc09ecc57c"
  ],
  [
    "Pikachu (beurk, baise-moi la gueule)",
    "6063627d91d2e5e6b5d2e20710a80e54"
  ],
  [
    "Le nouveau centre de formation est excellent",
    "95f695685316af4adee9426fb4e33ebf"
  ],
  [
    "J'ai appelé le numéro de la société.",
    "146187a36e29a6387c524864f66535fb"
  ],
  [
    "Wallstreet Journal et engadget ne se chargent pas correctement, tout comme les problèmes de connexion aux systèmes Elseviers.",
    "aac46607eac14755171ca6372049a30a"
  ],
  [
    "Le problème, c'est que nous n'atteignons toujours pas assez d'enfants, et nous ne les atteignons pas à temps.",
    "3de116f68189ab846f525af1ad5b03c3"
  ],
  [
    "Cliquez à nouveau sur la minicarte pour vous rendre dans une autre partie du monde du jeu.",
    "8e8f7745f3c1c0356a24b2f8fc5df991"
  ],
  [
    "Des tensions raciales ont éclaté le 29 avril 1992, avec l'acquittement par un jury de Simi Valley, en Californie, de quatre agents du Los Angeles Police Department (LAPD) capturés sur bande vidéo en train de battre Rodney King, ce qui a abouti à des émeutes de grande ampleur.",
    "30a3eae54bfadb05399d74a10a02d659"
  ],
  [
    "Ce sont les personnes les plus gentilles.",
    "6a39f3e3cc5d3fab7ad3b6ccd5a8ba35"
  ],
  [
    "Nous n'irons pas plus loin, dit le faux oncle.",
    "84f5c74b8bce97046f83d40ce39cba65"
  ],
  [
    "donc je serai seul pour toujours, tu sais bien que je le serai.",
    "95b7a43b05816fbf6afb374b3a01f7d4"
  ],
  [
    "Une vidéo montre un piéton de Pékin marchant dans un camion",
    "dfdee6a31b809fcac91520ef4eedf782"
  ],
  [
    "L'ex-femme Casey aurait peut-être dit « Cheers » à cette star de la télé après avoir payé un onglet de divorce de 30 millions de dollars",
    "1f51dca303138107e28dd17a345bbd50"
  ],
  [
    "Un concombre trop ambitieux.",
    "b3aa57e6c06a8230c97e65335689c490"
  ],
  [
    "« J'ai commandé des fleurs de la passion à broder dessus, mais le",
    "707486623adbb097267029d9ec28283c"
  ],
  [
    "Qu'est-ce qui m'arrive dans le monde ?",
    "2923177bb35be98c8f966c7edf92a699"
  ],
  [
    "Très bon travail et des gars sympathiques aussi.",
    "d9ebdec9f90c38f8b4719b730c4373fa"
  ],
  [
    "Celui que je choisis correspondra aux qualités positives que j'aime le plus chez moi (ou, si je me sens déprimé, aux qualités négatives auxquelles je prête le plus d'attention).",
    "634b5f04c0d0a31e670f9fa552d3034f"
  ],
  [
    "Non.. Juste.. Je quitte la maison maintenant.",
    "a89ea55b88a219f8bc3aa4cf74383579"
  ],
  [
    "C'est ce que veulent la plupart des Américains : que nous tous, dans cette Assemblée, nous nous concentrons sur leur vie, leurs espoirs, leurs aspirations.",
    "659f27250a39d4eaf10abe47506f805b"
  ],
  [
    "Acquérir de l'expérience en tant qu'étudiant enseignant",
    "de6340651d7013f1ad2611521be9a031"
  ],
  [
    "Il estime qu'une alimentation saine basée sur des aliments régionaux et l'hygiène sont essentiels à une bonne santé.",
    "1bbbe093c6073e9da8f9ef36979de092"
  ],
  [
    "C'est très peu professionnel d'avoir un coupon en ligne qui n'est pas honoré.",
    "a82601d05888b2afc1e5f1f610f6f057"
  ],
  [
    "ma mère, répondit tristement Bellissima, qu'as-tu promis, toi-même ?",
    "8ebcda35be02dc71f76e7c6d11444c75"
  ],
  [
    "Et les parfums que j'ai utilisés ne se complètent pas.",
    "681e4cd589683a42d95ec56e554a0275"
  ],
  [
    "Schéma supposé par la désintégration d'un Oreo",
    "24d04a3801e407c57d807fb81f8aaa3a"
  ],
  [
    "Avez-vous entendu parler de l'oreiller en velours côtelé ?",
    "073229dbb6c9ef02d0a4ae014c07c2c0"
  ],
  [
    "Bientôt, nous sommes tous deux profondément absorbés par le film.",
    "fad5e22c6b50cd36e65b14e4d051118c"
  ],
  [
    "Nous aimons les garçons avec leurs élastiques",
    "d37134cb94745646d459cb22ccc34c15"
  ],
  [
    "Tu peux tromper les gens",
    "64e60b61fbdddf992e53a31c21fc2dca"
  ],
  [
    "Ils souffriraient comme un enfer.",
    "f2c64aee3b2c33bc54e4deaecfd08f53"
  ],
  [
    "Nous testons les jeux pour le moment.",
    "083b2b23a2d231c36cd0626aa42dd1fa"
  ],
  [
    "Dans deux semaines, j'enverrai à ce Congrès un budget rempli d'idées pratiques et non partisanes.",
    "214ddcd538dc9b763dafd0fae4ccacff"
  ],
  [
    "Téléchargez les documents nécessaires pour vérifier votre éligibilité à passer l'examen.",
    "d30cabc45255a81b146de7e29c735e92"
  ],
  [
    "La classification « tuyau de poêle » est également utilisée pour ce type de tornade s'il correspond à ce profil.",
    "b092f7cbf9dbd331d8e3a54a6ccb9b21"
  ],
  [
    "J'ai d'abord hésité en raison de la région, je ne m'attendais pas à un si bon restaurant à cet endroit.",
    "e3001ddc1f89e2240a619e73178d4f53"
  ],
  [
    "Nous parlons de mes principes !",
    "679c8db574ac7320cdf2c02b0bb65406"
  ],
  [
    "Quel genre de maison est-ce qu'un million de dollars vous donne à Pékin ?",
    "d0092ca5460e19ec019f645802753386"
  ],
  [
    "Les hommes armés après ce dictateur sud-américain en 1986 ont utilisé des roquettes, des bazookas, des fusils et des grenades - et ont raté !",
    "dbb1924ce46b277d59c8e37d06bbb794"
  ],
  [
    "Les enfants d'à côté m'ont défié dans une bataille d'eau.",
    "1fef5b7566405f703983031d78a76312"
  ],
  [
    "« Tu es aveugle maintenant », a-t-il dit,",
    "07e32ba28461b71935196fc358b894b5"
  ],
  [
    "Alors quand je tomberai, je tomberai vers toi",
    "384713ce404c76357ba83e70532d07ca"
  ],
  [
    "L'université est une blague et le salon est une blague !",
    "d9094ac249cad81733e0d3824f0984e1"
  ],
  [
    "Ils ont pu sauver les doigts, même si je n'ai été opéré que 16 heures après l'accident, mais je n'ai presque aucune sensibilité sur la moitié supérieure de ces doigts, ce qui peut être vraiment dangereux.",
    "209477d5b7efc57fb9553a05b31624de"
  ],
  [
    "baobei laogong je me sens tellement sayanged.",
    "77e6e7feb54bf6370d2b1745106f5486"
  ],
  [
    "Il existe aujourd'hui un grand nombre de postes vacants dans nos tribunaux fédéraux.",
    "7e87c9a5998a335081a49adfc9cc583b"
  ],
  [
    "Remarquez si votre ami semble obsédé par la nourriture.",
    "0780e81ef815288ad5f66ec47219e8a5"
  ],
  [
    "Pendant son séjour au Havre, dans le nord de la France, elle écrit une histoire des débuts de la révolution, An Historical and Moral View of the French Revolution, qui est publié à Londres en décembre 1794.",
    "d781b125bec883aeec035f738fa040b2"
  ],
  [
    "J'ai passé un bon dîner ici ce soir le 2-10-18.",
    "77d9d34b1f2c33fb3e0f68fdf1a4991e"
  ],
  [
    "Maintenant, il a pensé, si seulement je pouvais faire en sorte que ces deux-là se battent, pourquoi le Rémora peut tuer le Firedrake, ou lui enlever la chaleur, au moins, pour que j'aie une chance.",
    "3c00d9ea10f87486fd31736d52dfd7f5"
  ],
  [
    "Je vais essayer de me contrôler.",
    "8c438e881ea56f33cdbf043595f62ed0"
  ],
  [
    "SMC va lancer son propre site web",
    "90324e339a3be774997272f5595c54c7"
  ],
  [
    "Florence Nightingale est née dans cette ville italienne en 1820",
    "d0005a7f19806a0fce36a93056ed5d08"
  ],
  [
    "Je suis allé à une soirée échangiste hier soir dans mon uniforme militaire.",
    "93005f38fb76a3409de160d569409e05"
  ],
  [
    "il y a eu peu de calamités et de querelles entre les différents membres de",
    "890372dc1a5d83b710c41ca2ce06eaf0"
  ],
  [
    "Bien sûr, aimer j'ai besoin de plus, j'ai besoin du tien",
    "721207bd00f5c931a927648700afa5da"
  ],
  [
    "Une énorme perte de temps et une pression artérielle élevée.",
    "953f6af27adc1fc4b03e009ec84b1ea5"
  ],
  [
    "Ensuite, je fais encore une fois quelque chose de terriblement stupide.",
    "fb96a9422e9528419fc36001498e0184"
  ],
  [
    "Tout aussi facile de dire que la poignée du micro-ondes s'est encore cassée.",
    "2c65db4b2cea495cd76c6e96c3b22690"
  ],
  [
    "Je propose d'engager plus de procureurs fédéraux et locaux et plus d'agents de l'ATF pour sévir contre les trafiquants d'armes illégaux et les trafiquants de pommes pourrie.",
    "ee926050610f6e58e72852fce378b28e"
  ],
  [
    "Appuyez ou cliquez sur « Système » en bas du menu de gauche.",
    "3d3c0edbd16b5967543480fc543e5fa4"
  ],
  [
    "Au XVIIIe siècle, le gouvernement du cabinet s'est développé sous Robert Walpole, en pratique le premier Premier ministre (1721—1742).",
    "fbf919ba9445b12e394b87f34ed9eab6"
  ],
  [
    "Je ne me sentais pas cultivée de ne pas le savoir.",
    "90095690cc49477a70cee114e05a9995"
  ],
  [
    "Et ils ont demandé au garçon d'être leur roi, mais il a répondu non, il devait ramener sa mère chez son père.",
    "4dd541db5adf79f11dffe0cdb02718b6"
  ],
  [
    "J'aime beaucoup ma copine, et je veux plus que tout m'arranger avec elle.",
    "75f3ffb0151d96465a90c51f2f9ba415"
  ],
  [
    "Regardez la vidéo d'un camion à benne basculante percutant le passage supérieur de la 401",
    "dc6676a2d24289ea2946516a422b7367"
  ],
  [
    "Ce gaz, le CO, empêche l'hémoglobine de fournir de l'oxygène à l'organisme",
    "fbb404203b16206c65c9b322858faf56"
  ],
  [
    "Aujourd'hui, pour aggraver les choses, il a amené son chien.",
    "c8a15f02057f6579a96322ccbe24eeb2"
  ],
  [
    "Mais même si cela a été mollement facilité, la connexion est restée, car nous ne pouvons pas dédire tout ce que nous avons partagé.",
    "7a7f900e48bb1f1747f3159d14a30051"
  ],
  [
    "Elle est une demeure pour les démons",
    "ebe574f517fff1fb730c1d7a27c44d05"
  ],
  [
    "Ils ont refusé.",
    "a1b5616fe70786d8f8cad84db70ea66c"
  ],
  [
    "Witchstalker est bon, mais trop peu impactant pour ce deck.",
    "c7c75b1f7f246eede40bec65bbc52307"
  ],
  [
    "Je me suis réveillée à me lever à 5 h 30 pour y aller (ce qui est extrêmement tôt quand on commence à travailler à 8 h 30 !) et l'instructeur n'est jamais venu.",
    "2391c76ac5791ca344a5c03e4bc531be"
  ],
  [
    "Tenez-vous à faire des « paiements Bookie » pour les missions, car elles sont les plus efficaces pour gagner de l'expérience.",
    "7fd756e3a9f8b25ddfbfa8ebe958eee9"
  ],
  [
    "Est-ce que je me souciais de ce qu'on appelle la réputation, c'est par d'autres circonstances que je devrais être déshonoré.",
    "12a752caa7bb1ffa685b22bf48ff26fa"
  ],
  [
    "Je n'ai jamais mangé de sushis aussi bons que les sushis servis ici !",
    "13d1b18cc09b245ce783d5f81a1d5ce5"
  ],
  [
    "Peux-tu vraiment me donner le cœur du prince ?",
    "3081859f8bce0f23a0c8d3aeb74a4c17"
  ],
  [
    "C'est bon, viens, donne-moi tes pieds.",
    "a2fcba4dd93037f915b3b1187d23399d"
  ],
  [
    "Il y a une énorme bataille d'oreillers à Pékin le mois prochain",
    "d6895b6380edd30ea0b9ddcee4131ebe"
  ],
  [
    "Dans le cadre de ce mouvement de la Renaissance, Montaigne & Erasmus ont prôné la raison individuelle",
    "fdc0fd70c18d68956c67a4eee1cf837e"
  ],
  [
    "Mon père ne m'a jamais aimé étant enfant.",
    "0e730e54d22c341d8d6b8dc3d20e2170"
  ],
  [
    "à « I'll bet the Devil my head », avec pertinence et exclusivité",
    "d0c577bcafbed30bef5d900a87d9fe64"
  ],
  [
    "Ma femme et moi avons essayé d'adopter un chien et ce n'était rien d'autre que frustrant.",
    "3eecd3a80edd43468cb34006f346d244"
  ],
  [
    "Ils « menacent » l'humanité, stimulent le développement culturel et technologique, puis récoltent les fruits chaque fois qu'ils assimilent un navire de la Fédération ou qu'ils acquièrent de nouveaux drones.",
    "91634a105bebe42d12e915791043d623"
  ],
  [
    "Ce qui est dit et comment il est dit.",
    "fa1df970d9ab61538cb03bbf25ff4555"
  ],
  [
    "Un médecin rural a donné à un jeune enfant la première ordonnance pour traiter l'asthme que sa mère pouvait se permettre.",
    "f0bcae2ca994ddcaff6d4b792f8e3554"
  ],
  [
    "Rassemblez les informations qui doivent être discutées.",
    "e17d6edcc5f43f35f9ad969c02fe69d4"
  ],
  [
    "Pékin accueille également une grande variété d'organisations sans but lucratif axées sur la santé qui s'occupent de maladies spécifiques pour les résidents de Beijing, de l'Ontario et du Canada.",
    "35f6fd84930f50c815368bd1c636e9a2"
  ],
  [
    "Zodikoff J'espère que vous lirez ceci parce que vous êtes un bon gars ! ! ! !",
    "34788081885af72361a625c249a1e229"
  ],
  [
    "Maintenant, allons-nous lancer pour les coins ?",
    "b48518cbf4ce194478f436cad87a0507"
  ],
  [
    "Non, il a rencontré une fille au café.",
    "a00775a920b6e6a73c35439f0696c8a6"
  ],
  [
    "Iron Maiden atterrit à Pékin avec style",
    "7a14483aab39d0651ccb0c3e248b1aa9"
  ],
  [
    "« Souvenez-vous quand nous avons fait le tour du monde, nous avons rencontré beaucoup de personnes et de filles », a chanté ce boys band de Joey McIntyre",
    "76aecfbbb6bf5b5b61927ea0f9aa2a88"
  ],
  [
    "Elle n'a fait que gémir depuis.",
    "a89f86712e506f214bda1bea699f99fd"
  ],
  [
    "très large que je me suis sérieusement inquiété des conséquences.",
    "45f93129c7ce33a90fd8142c60d17409"
  ],
  [
    "Quand mes poches sont vides et que mon placard est vide",
    "cb5fb18b5327cc92a540261612f26fb4"
  ],
  [
    "J'adorais cet endroit.",
    "ebc18c17f85e7072be693a4db357d317"
  ],
  [
    "C'était la première fois que je mangeais de la chatte aussi, et j'ai apprécié malgré le fait que j'ai dû éviter une ficelle de tampon tout le temps.",
    "972865f487452c99515ddf659621efbd"
  ],
  [
    "Parce que la religion n'est pas que ça",
    "3d4370ada1eb88cfeaf26ffa5f60cc34"
  ],
  [
    "Aujourd'hui, il y a plus d'enfants, issus de milieux plus divers, dans nos écoles publiques qu'à aucun moment de notre histoire.",
    "d5148d05b55a2caa94c022074690254f"
  ],
  [
    "Appuyez sur le sol devant vous.",
    "123fbe8af7c20e49fe4c57f868342e33"
  ],
  [
    "* Fédération américaine des échecs : le grand maître Gregory Serper",
    "79623bb082a559696f9f891dcd448eb1"
  ],
  [
    "Ils ont vraiment besoin de les former pour faire leur travail !",
    "b0e37c2cd6370d1b0af29c88f56ec2f4"
  ],
  [
    "La souris aveugle fut rapidement désertée par ses deux sœurs, qui partaient chasser les mouches, mais alors qu'elle errait tristement le long du rivage, elle trouva un poisson mort, et le mangeait, quand elle sentit quelque chose de très dur.",
    "8ec810fca8a3ed37593e5002196f22d8"
  ],
  [
    "Tu ne vas pas être éliminé progressivement !",
    "290fd1e8f8b0e0d62b524f37d70929a2"
  ],
  [
    "Le BSEB dans une solution à la querelle entre le ministre et le JSEB",
    "d706513ea258ec6824ac486f093b4aff"
  ],
  [
    "Elle a supervisé la restauration historique de la Maison-Blanche et en a fait une visite télévisée",
    "4d41891395e449c9477023e38c833eb6"
  ],
  [
    "Mais c'est toujours sur la liste.",
    "1e8e4fff29355480d833d0e7cc7be31a"
  ],
  [
    "Oncle Job était toujours à mes côtés ; mais lui aussi s'était endormi.",
    "b72a83cce90adbeecbf63aa00eb4d9cd"
  ],
  [
    "Fendi Prada Louie Bally, je n'ai pas besoin d'une styliste",
    "fbb69278a8e3dc2452be295d9cd18b84"
  ],
  [
    "L'un des pires endroits",
    "6eaf4306b2013189cffe57f73aaa9dbf"
  ],
  [
    "J'ai commencé à me retirer de tout le monde et j'avais peur des gens.",
    "853029d02004b5180399f8031ab76509"
  ],
  [
    "Lorsque nous avons Skype avec kz et sura, nous n'avons pas eu le plaisir de votre compagnie.",
    "1f394943c05e9c7b89b4f18ae1f634ab"
  ],
  [
    "Et je sais qu'ils attendent de ceux d'entre nous qui servent ici qu'ils montrent le meilleur exemple.",
    "ba7ff70804b96c0524998068a8f0acb7"
  ],
  [
    "Faites des choix de vie sains.",
    "40f43e33762acc930f4fb30e0906d6af"
  ],
  [
    "* Université Loyola Marymount (LMU est également l'université mère de la Loyola Law School de Los Angeles)",
    "8f68188aa037c5004e71ba5a0a324a82"
  ],
  [
    "C'est vraiment l'une des pires expériences que j'ai jamais eues avec une entreprise en ligne.",
    "654d6c8b83929c2168edbb02687ac602"
  ],
  [
    "Mais je ne sais pas de quelle tête tu parles.",
    "ef14c3955d42089e6c017fd75b1eb771"
  ],
  [
    "Je viens de faire beaucoup de questions sur le tabagisme dans différents états.",
    "2f78748aedd93fe37c02c8035284259f"
  ],
  [
    "L'année où tout s'est déroulé pour la TTC",
    "5432a57168e69785be07ef8d3ab10ce8"
  ],
  [
    "Les cadets assistent à une danse dans une école de filles au « Graduation Ball », un ballet qui se déroule dans cette capitale de l'Autriche",
    "2ceeb394919608466e7c5e3c2872b24b"
  ],
  [
    "Pourquoi la femme de M. Clean n'est-elle jamais tombée enceinte ?",
    "681ec183ad0eb915ef0d7c4ea1dc69aa"
  ],
  [
    "rien que du vent, et pas de souci pour moi ! »",
    "711bb36e6d6727c0c3e85b59519d2e55"
  ],
  [
    "Je vois la douleur, le plaisir",
    "291c3f428309952b6dd415cf0c928190"
  ],
  [
    "Ils l'ont en fait détaillé en tant que frais de MISE AU REBUT.",
    "1042496c813f49294ecf80a65d18d199"
  ],
  [
    "Pour ouvrir un ticket, j'ai besoin de connaître mon adresse e-mail et mon mot de passe d'origine.",
    "e040f47675ecca79cc4fc86d602514d4"
  ],
  [
    "Il m'a demandé 2 apporter mais je pense que Darren ne veut pas si bien 2 aller.",
    "0672939b6a35d6418f6d8b5f1841d655"
  ],
  [
    "Nous travaillerons ensemble pour obtenir les emplois que vous nous avez confiés.",
    "9d915f6bd4af95ab853121d0f832da31"
  ],
  [
    "Apprenez à utiliser la magie à bon escient.",
    "45b8d438b39d02a04b3c2678b6608541"
  ],
  [
    "En louant des locaux au Building de l'Art Institute of Chicago, le Arts Club a pu organiser des expositions dans le musée le plus prestigieux de Chicago.",
    "c842561edec73fd957f3e07543630115"
  ],
  [
    "Ils sont très efficaces, vos factures d'énergie et d'eau seront très faibles.",
    "279ca73cfba2f2ae69479833b7eefebe"
  ],
  [
    "Le lendemain, Morgiana s'est rendue chez un vieux cordonnier près des portes de la ville qui a ouvert son étal tôt, a mis une pièce d'or dans sa main et lui a demandé de la suivre avec son aiguille et son fil.",
    "5e9f540fc8beec2561851a0ce7fe9c1b"
  ],
  [
    "C'est lui qui a couché avec quelqu'un d'autre.",
    "050b3d1f6b1536efebbee028fcf5d953"
  ],
  [
    "Suicide Squad écrase un hélicoptère sur Bay St.",
    "5d39152c6195519481b2eb27a473f625"
  ],
  [
    "Collectionneuse d'art passionnée, elle fonde le Musée de l'Ermitage en tant que galerie privée pour sa collection d'art",
    "5b34e59d174396570dcf1c0666f2c6d2"
  ],
  [
    "Yo maman est si méchante que je l'ai appelée pour lui dire bonjour, et elle a fini par me donner une infection de l'oreille.",
    "246612fa757af9aae960192f4180d84b"
  ],
  [
    "Ponnonner, « c'est comme ça que, après avoir été mort et enterré en Égypte",
    "4845bd1fec6fc2b2be227f1ecffd4eed"
  ],
  [
    "Tu frappes le seau et je balance mes jambes",
    "82757f3e6e671b51083621445b406f49"
  ],
  [
    "Pam Gillies",
    "fddcdea3d53c52d4a22794fcd0dfe91f"
  ],
  [
    "c'est-à-dire qu'aujourd'hui, la moitié de nos « leaders » universitaires font un travail inutile et inutile qui peut être surmonté en masse avec des expériences mieux définies contenant des métriques plus réfléchies, avec néanmoins un débit plus élevé et une meilleure quantification des hypothèses, des erreurs et des sources de bruit.",
    "c401d012ea5385571c0ffc6eff766cf7"
  ],
  [
    "Certaines voix disent que les meilleurs jours de l'Amérique sont passés, que nous sommes liés par des contraintes, menacés par des problèmes, entourés de troubles qui limitent notre capacité d'espoir.",
    "dbe29a57e82bfb12152579c0c168f8d9"
  ],
  [
    "« Vous aurez d'abord besoin d'un bon clan.",
    "e3730fbcb120f4485c40a0c9b6035db8"
  ],
  [
    "L'Amérique du Nord est un vaste continent qui s'étend des tropiques vers le nord jusque dans les régions arctiques, et il n'y a pas de grande chaîne de montagnes est-ouest bloquant la circulation de l'air entre ces deux régions.",
    "b114b21908213ee65bfc198dfd99685d"
  ],
  [
    "Les entrées n'étaient pas si bonnes.",
    "db2205715b786389888cc180aa734a3c"
  ],
  [
    "Cela plaisait beaucoup au petit Whittington, qui voulait malheureusement voir Londres, car il avait entendu dire que les rues étaient pavées d'or, et il était prêt à en obtenir un boisseau ; mais quelle grande déception, pauvre garçon !",
    "da757b2d92e3d25aef0a4bb71afbf2af"
  ],
  [
    "Donne-moi un peu de sucre ici.",
    "0079300deb85b8f32a5947cb2a8bb467"
  ],
  [
    "Manger du bœuf dans l'Inde ancienne : discutable selon les experts de Kashi",
    "b5ccf82e049aaa1b90cad69eda57a470"
  ],
  [
    "Dans un poème intitulé « 1er septembre » de cette année, W.H. Auden a écrit : « Les espoirs intelligents expirent d'une décennie peu malhonnête »",
    "a7f6a1acedcdc5b4664319e317fd8f2b"
  ],
  [
    "Peser un éléphant, c'est comme peser un humain... mais à une échelle beaucoup plus grande.",
    "4f6d5723569b770668019200247cfac1"
  ],
  [
    "« Que nous avons faim ! » disaient-ils.",
    "fbbe075f45d17bce91862727e9025a81"
  ],
  [
    "J'ai des diamants sur mon blocka, sers-le à mon flocka",
    "0ef53742aa7aff41b7cdc71ed525f7d7"
  ],
  [
    "Il est également livré avec un équilibre et une rotation libres pendant toute la durée de vie des pneus !",
    "e08fe02875387646af62518248126b5e"
  ],
  [
    "L'un d'eux se charge dans et après un bruissement et un mystérieux craquement, il émerge avec quelque chose dans la bouche.",
    "1c9fc46b6125810459d99d608b18e061"
  ],
  [
    "Les gens au-dessus de moi frappent par terre quand je joue de la guitare, même doucement.",
    "3301ac32b47113103f154a0f9c6926c1"
  ],
  [
    "Nous avons tous été envoyés à Washington pour mener à bien les affaires du peuple.",
    "706f208a9256b1748b1bd51a20c04fa8"
  ],
  [
    "Créez à nouveau des mondes en mode survie (un avec des astuces en difficulté facile, un autre en difficulté moyenne).",
    "81f745bbf6409d69e7cc6212fadab9f6"
  ],
  [
    "Les conducteurs de Los Angeles souffrent de l'une des pires périodes de pointe au monde, selon l'indice de trafic annuel du fabricant de systèmes de navigation TomTom.",
    "f71c9c7d088b3ae2f48873a229775751"
  ],
  [
    "Mes amis ont reçu la crêpe allemande qui avait l'air très intéressante, il faudrait peut-être l'essayer la prochaine fois (si jamais je parviens à parcourir ma liste très longue et qui ne cesse de s'allonger de lieux de brunch à essayer dans PDX:P)",
    "a88b33e2dab79b423d49def8391efb18"
  ],
  [
    "La reine était inconsolable quand elle a vu ce grand nez, mais ses dames lui ont assuré qu'il n'était pas vraiment aussi grand qu'il en avait l'air ; que c'était un nez romain, et qu'il suffisait d'ouvrir n'importe quelle histoire pour voir que chaque héros a un grand nez.",
    "f7d8a09a676ead0329b436905a453000"
  ],
  [
    "Mais je ne pourrais même pas si je le voulais, parce que je ne sais pas !",
    "629739b279e46c3cd0f08cdf4cb0063a"
  ],
  [
    "Pékin veut rebaptiser le centre-ville dans une nouvelle vidéo originale",
    "5892fdf22a0595c6765ceb4d6730d290"
  ],
  [
    "Au lieu de comtés, cet État a des arrondissements (ou est-ce des brrr-oughs ?)",
    "8b87e7f6496820b429e77246d8aeb38f"
  ],
  [
    "J'ai rêvé que je nageais dans un océan de soda à l'orange.",
    "cadeedc9f0b0db929b3cf3f7abd3ffe2"
  ],
  [
    "particulier), à un endroit situé à environ cinq kilomètres à l'est de l'arrondissement,",
    "0d9e0a2e84f079fb0e1e67672f67d916"
  ],
  [
    "Avant de partir, brise-moi le cœur",
    "343f92dffa1cd8774d95a4197a279d9c"
  ],
  [
    "Service fantastique !",
    "4150bb38a0da3424a26b511a6210fd32"
  ],
  [
    "Il est parfaitement logique d'avoir des dettes tant que vous êtes certain que vos rendements couvrent les intérêts.",
    "3075670ead22ce8192e651895d57127d"
  ],
  [
    "Je pense à toi, boytoy et je t'envoie un baiser passionné de l'autre côté de la mer",
    "4a7c5d9622bc80aff09efec52c17f518"
  ],
  [
    "Parce que les gens doivent être en mesure de se former à de nouveaux emplois et à de nouvelles carrières dans l'économie en mutation rapide d'aujourd'hui, nous revitalisons également les community colleges américains.",
    "168b7606a7a0da258eec26921b2203cb"
  ],
  [
    "Pensez à faire du bénévolat ou à trouver un emploi auprès d'enfants.",
    "53feb7153801f18a8caafe1d342e99c4"
  ],
  [
    "Gandhi a expliqué à ses coreligionnaires (hindous) qu'il sympathisait et militait pour la cause islamique, non pas parce qu'il s'occupait du sultan, mais parce que « je voulais obtenir la sympathie du musulman en matière de protection des vaches ».",
    "6e0607202142f8921e281700a7653b21"
  ],
  [
    "J'apprécie aussi qu'ils continuent de faire le Rocky Horror Picture Show ici avec les Rich Wierdoes, même si cela fait longtemps que je ne suis pas allé jeter du riz et crier sur l'écran.",
    "21a6f479c2d5b7bdadbb92a9c31d1fae"
  ],
  [
    "Un soir, alors qu'ils s'asseyaient ainsi confortablement ensemble, quelqu'un frappa à la porte comme s'il désirait être admis.",
    "f10fa08b7f5843eeb002c4a398a87c8d"
  ],
  [
    "Eh bien, qu'en est-il de mes affaires ?",
    "09754235d5ba4ecd85208616ab7e3eee"
  ],
  [
    "La TTC se bat pour faire face à la baisse des taux d'achalandage",
    "a0d31c57543161446cd846c597f20c26"
  ],
  [
    "En 2007 elle fait sa marque dans les charts musicaux avec « Tattoo » de son premier album",
    "e005ca76746400efbfb217884c8df5ea"
  ],
  [
    "J'aime parfois avoir mon steak mal cuit, mais c'est rare.",
    "93b82d457119b9f890fb861a4efc8a05"
  ],
  [
    "Alors que mon amie était occupée à regarder les fuseaux de lumière se manifester et tourner autour de l'écran de cinéma, je suis entrée dans l'état méditatif le plus profond que j'ai jamais connu de ma vie.",
    "ff2de3886e758454606072118a11d813"
  ],
  [
    "Chérie, il n'y a vraiment rien,",
    "e74b27884f140d3d6136e443cb5c6d84"
  ],
  [
    "les employés de Fidelity Leasing étaient très sympathiques et serviables.",
    "4dfdb63aa063bc72b62bcfe0074a86d3"
  ],
  [
    "Je recommanderais *php* car il est facile à apprendre, mais je vous prie de consulter quelques bonnes pratiques, car vous pouvez facilement développer de mauvaises habitudes avec ce langage, ce qui rendra plus difficile l'apprentissage d'un autre langage de programmation.",
    "ef44e5ffadfd864f4f915360276f82b7"
  ],
  [
    ":-(\nTu veux jouer ce soir ?",
    "2c4ee397e7e10233bb286a9ce393a58b"
  ],
  [
    "J'écouterai tous ceux qui ont une bonne idée à proposer.",
    "13bfc5ae9c92bca33faaa5eeecc08cd4"
  ],
  [
    "Ajustez votre altitude de façon à ce qu'elle soit similaire à celle de l'un des avions ennemis. , Lorsque l'avion ennemi se trouve à environ 0,7 km, tirez directement sur le fuselage et/ou le poste de pilotage de l'ennemi.",
    "d934d83e3cdf2b550cf922907a316c91"
  ],
  [
    "Les cellules endodermiques hépatiques subissent une transition morphologique de colonne à pseudostratifiée, ce qui entraîne un épaississement dans le bourgeon hépatique précoce.",
    "d8e35ae335b5894f1c2c073ba0c0ad46"
  ],
  [
    "La meilleure partie ici est le dessert qu'ils donnent à la fin.",
    "551fe23c643a7c3377a44394b22b6cea"
  ],
  [
    "Puis il leur a rendu l'œil, et ils ont recommencé à regarder dehors pour le retour du bon vieux temps.",
    "2905731a74941579a06ebe334ce025c1"
  ],
  [
    "Ross, que fais-tu ?",
    "404b44a19b5ae61a58dc41db195f04e8"
  ],
  [
    "10 signes indiquant que vous avez roulé sur la TTC dans les années 1990",
    "a8d4b1205062112ace616464fb068b65"
  ],
  [
    "Avec les entreprises qui souffrent, moins de personnes ont acheté des fournitures de bureau auprès de cette entreprise, symbole boursier SPLS",
    "c6884e9d7412ffbe69bcd16e4b350b14"
  ],
  [
    "Redressez la prise avec une fourchette !",
    "b6b312e6fbde961d18fb8a8180bae3c6"
  ],
  [
    "C'était le coin le plus éloigné du jardin, et il y avait un peu",
    "692d6a6ad43b2ff22367815ac0ede784"
  ],
  [
    "Il s'agit d'un ensemble d'anneaux métalliques reliés glissés sur les doigts d'un voyou qui veut réorganiser votre visage",
    "fd117bc6b4bf6ca78c8db8c8a66df076"
  ],
  [
    "Quand les temps les plus sombres arrivent juste avant le soleil",
    "be850bf35c0734fead190c9bd04f1417"
  ],
  [
    "Vend l'amour à un autre homme",
    "676df4c64746529655688354dc3cafec"
  ],
  [
    "Oh oui, elle était la voleuse de la nuit",
    "5846cb9815e03eeab19fa4c5a6199d2c"
  ],
  [
    "Elle sera très probablement assise avec ses jambes sur le côté et ses bras autour de votre cou.",
    "681b42682d0d0aa023f947d23619b272"
  ],
  [
    "Donnez-lui une chance de bouger.",
    "18f9dbf2d5a3c44c6afc9bd8e4f54a79"
  ],
  [
    "Mon frère se fait défoncer et personne n'entend le son",
    "a42d19dcd699ffd1b7c719b80d165dd7"
  ],
  [
    "Montrez-lui qu'elle a de la concurrence.",
    "d0e643fb92a02c2c5a705857ecbe2129"
  ],
  [
    "C'est de sang froid, reviens vers moi",
    "77cde382441bf35cebd337cca6c451a4"
  ],
  [
    "Si le professeur te rejette, ça ira ?",
    "c207cb4d7626b5c3b9231bc2b0039e7d"
  ],
  [
    "C'est... ET IL PORTE LE NOM DE",
    "cedc969d15706515835c98afd0a30383"
  ],
  [
    "J'en ai marre d'essayer d'être normal",
    "961ada9389d2fe52ac7a105656fd687b"
  ],
  [
    "Une sculpture tête et épaules au-dessus du reste, ou argot à placer en état d'arrestation",
    "4901dac12c62f5b59ebf03668ef87b7b"
  ],
  [
    "Parce qu'il ne supporte pas de lâcher prise",
    "5dd24eeca753260daabbf5598e0d3ebb"
  ],
  [
    "Vous pouvez suivre les traces de l'astronaute James Irwin sur cette montagne à la recherche de l'arche de Noé",
    "1ba4d10833ae6fa6e829b198c5540d24"
  ],
  [
    "En 1937, Carlo Perrier et Emilio Segre ont rempli le numéro 43 de ce tableau, la première entrée produite artificiellement",
    "e2d647c8a7cbf030af6a6be4a2f4139b"
  ],
  [
    "Nous passons par des mouvements",
    "df01e00fd3e8e81eed221ec7abec9870"
  ],
  [
    "Mais ne pas avoir peur d'exprimer ses émotions physiquement peut être un signe de chaleur et de réconfort.",
    "fb059f62777cbaa33ea1ce5cc66791da"
  ],
  [
    "Regardez-le dans les yeux quand vous lui parlez et quand il vous parle.",
    "bdff60a61d7d692f4945e40eb2bc00f5"
  ],
  [
    "Faire du temps derrière la porte de sa chambre",
    "a6986bfc10e77c3c66d59f8a947eb9c2"
  ],
  [
    "Poésie sans schéma métrique fixe",
    "fc414db9190263ea3a23c0e4eb2bfda0"
  ],
  [
    "Rupture, maquillage, perte totale de temps ;",
    "edc0968eb7e6b7a24d8d2de063a0aa6e"
  ],
  [
    "Vers la fin de l\"e-mail, faites savoir à votre amoureux que vous comprenez s\"il ne ressent pas la même chose.",
    "7cae385a2328f5cd6df19143c1310746"
  ],
  [
    "Une fois que je serai rentré, tu ne voudras plus",
    "56cbfb929436a824df3ad85b198543cf"
  ],
  [
    "Le meilleur que j'ai jamais mangé",
    "d0ba2499903f27b7c05f8cba88ade2a4"
  ],
  [
    "Pour que tu puisses essayer autant que tu veux",
    "58d57a8e7db9be879d72aa697099fe74"
  ],
  [
    "J'ai besoin d'amour, besoin d'amour",
    "72f42ad794de9e22e01b6c5c4324b411"
  ],
  [
    "Courir",
    "c5301693c4e792bcd5a479ef38fb8f8d"
  ]
]