[
  [
    "Il était écrit en lettres de diamant : Jewels for the Bride, et quand ils l'ont ouvert, ce qu'ils ont fait dès qu'il a été trouvé, il semblait qu'il n'y avait pas de fin aux jolies choses qu'il contenait.",
    "bb9887c645d74673e1d3eb319e9dc513"
  ],
  [
    "Nous sommes... nous sommes très heureux de vous donner de bonnes recommandations...",
    "5d32d7af09876e89327822c14f78d5d0"
  ],
  [
    "Les 10 meilleurs restaurants éphémères de Toronto pour le magasinage des Fêtes",
    "4212f86d61a6fd6f9987f4ae474dab57"
  ],
  [
    "Il a cassé de nombreuses histoires dans son « Rapport » en ligne",
    "bafcd92e966b2d52bf9d9a834c4f6bc7"
  ],
  [
    "Il manque le bouton moins sur ma calculatrice mais, sur le côté positif, il fonctionne toujours.",
    "b0649e7beb89137b620fa0a92043d4ef"
  ],
  [
    "Esplanade, et ils ont écouté le groupe ; puis ils ont dit « Que ferons-nous ?",
    "7b4c8b406fef0bbd22e1c23146e65879"
  ],
  [
    "Tu m'as vu sortir d'un maquis",
    "bff21bacfc4da5014086aac031941eaf"
  ],
  [
    "Le NRC ne considère pas que le Commonwealth n'a pas droit à un contrôle juridictionnel à l'avenir.",
    "3eb2a83ecff1efbc0a6d77efb7795aca"
  ],
  [
    "Maintenant, tout le monde peut voir en direct comment la situation s'est détériorée à la télévision en direct.",
    "a129848c949d70bdbba62ee062ace5d4"
  ],
  [
    "Je vois mon principal ami !",
    "9cc81a17fdf387036c2c56d884d83e64"
  ],
  [
    "Les technologies de la guerre ont changé ; les risques et les souffrances de la guerre n'ont pas changé.",
    "42a4398efc4a15df7ed70969f10fccbc"
  ],
  [
    "Avoir le 4ème compte à l'EST à l'extérieur de la banque Lummy (dernier étage de CASTLE).",
    "596f5acca3d6185b764b21a80eca480f"
  ],
  [
    "* MacDonald, Dwight et Wreszin, Michael.",
    "610233236970336cd1af17aead10d3af"
  ],
  [
    "Je conduis depuis le centre-ville quand j'ai besoin d'une grande épicerie.",
    "3709985812434205c6c15d646a85eaa6"
  ],
  [
    "Si quelqu'un met de telles bêtises dans la tête de mon petit Prigio... Mais ici, le bébé a été amené par l'infirmière, et la reine l'a presque dévoré de baisers.",
    "c2af3b603921ffdcabee99cd7e8b6239"
  ],
  [
    "Votre mère a vraiment fait le travail.",
    "a746a8352d0e7a00d16414ca1e4eed58"
  ],
  [
    "Les 10 événements de course les plus originaux à Toronto en 2015",
    "3d0216e15280cfa03a7034a01c7a7eb4"
  ],
  [
    "À l'instigation du Rép. John Minor Botts, Tyler a été le premier président.",
    "ad69d069403857a23e1f1bb1c077829a"
  ],
  [
    "J'ai l'esprit très ouvert, les gens me disent qu'ils peuvent sentir une brise quand ils sont assis à côté de moi.",
    "5a00dcae43bdeaa9b0c80ea042de167f"
  ],
  [
    "loin, et voulant se coucher elle-même, fatiguée comme elle était, elle est partie",
    "48a4ffeeba802e8257d7202c23fb6bfc"
  ],
  [
    "J'ai été une longue, seule, seule, seule, seule, seule",
    "ccb6e31b74137761d3e7756dafdb6145"
  ],
  [
    "La « pratique du gouvernement » de longue date, McCulloch v. Maryland, 4 Wheat.",
    "48eeb7a1d8827966939f0639e60b1dcd"
  ],
  [
    "Sinon, asseyez-vous là jusqu'à ce que vous le puissiez.",
    "94de3c8b2abaff12d270dbb106cde18b"
  ],
  [
    "À propos de euh le groupe de personnes travaillant dans une immense forêt avec des dinosaures dedans !",
    "61dcc7ea0ccd6176dd08a582396c339b"
  ],
  [
    "Il a sauvé la vie de trois femmes.",
    "7be1b6b0b76174e77e417f9bf3172380"
  ],
  [
    "Organiser la distribution sécuritaire des médicaments.",
    "ef01cee637ecf6baebc82e48d355f572"
  ],
  [
    "De 1809 à 1811, Byron fait le Grand Tour, alors coutumier pour un jeune noble.",
    "ec0468032f9fef5bd57101272b9eb3a3"
  ],
  [
    "Il est juste dommage que notre serveur que nous avions était un peu maladroit et semblait un peu faux avec un enthousiasme excessif.",
    "e6340a4ebaaa7ebe44d2e76fd6ff0b5d"
  ],
  [
    "Environ huit jours plus tard, la méchante reine dit au greffier de la cuisine : « Je souperai le petit jour ».",
    "b75e88386f745ddfe9044584d11269f3"
  ],
  [
    "Non, Pheebs, tu dois te tromper, parce que je sais que tu n'organiserais pas de rendez-vous le soir même où tu as des projets avec un ami !",
    "a004dbc809017efb5d78a8666c8b7c03"
  ],
  [
    "Strike se prépare aux examens du groupe C",
    "0ba160755419be4d7e6b4b6d63d2db5c"
  ],
  [
    "Tom Cruise a sauté de haut en bas sur le canapé de ce gaucher",
    "67fabbccc70b4f318f0ed89f304080ed"
  ],
  [
    "Mon humilité est ma meilleure qualité.",
    "f77fa46ba54e096d5aec0cf19c800a4b"
  ],
  [
    "N'étant pas en mesure d'obtenir une réponse de M. B., le chiffre a tourné de façon percutante",
    "64a4c013251595d10605bb66f12e4611"
  ],
  [
    "J'ai quitté ma ville natale dans un gros nuage de poussière",
    "f27ad1e0e69ce6a85c7975de8bd82ba7"
  ],
  [
    "Deuxième amendement, paragraphe 11, section XXIV.B. Si la renonciation de la Nation à son immunité était vraiment limitée uniquement à l'arbitrage, seule la dernière phrase de la disposition extraite ci-dessus aurait été nécessaire, à savoir que la renonciation « comprend un procès pour faire appliquer la section XXIII du Pacte tel que modifié ».",
    "c2b6fb808d8183333b8dfd39054083bb"
  ],
  [
    "Je venais de sortir d'une relation, et une fille pour laquelle j'avais des sentiments avant que cette relation ne revienne en ville.",
    "3d5d3d29f757cdeb0db3f51485f5052b"
  ],
  [
    "C'est pour la terrasse du jardin ou quoi ?",
    "dfad82bec2d774f39e5b70b1c12a6396"
  ],
  [
    "Et lorsque les membres du Congrès viendront ici, ils consacreront plus de 20 cents par dollar aux paiements d'intérêts, plus de la moitié du budget aux soins de santé et à d'autres droits.",
    "68402cf15aca80d95d7d8d4dfd9f37a2"
  ],
  [
    "Apprenez à tirer « masse ».",
    "92155b77e23ba5c91abf0fe18f1894ad"
  ],
  [
    "Les anarchistes sèment sous la neige.",
    "eef486139b87cc38f90019d4c4a8f439"
  ],
  [
    "C'est l'endroit idéal pour prendre de la nourriture américaine et des bières pour profiter de la soirée.",
    "4f29b7a76b38b88cf0770e0220a2fdd5"
  ],
  [
    "Le Loup a tiré la canette, et la porte s'est ouverte, puis il est tombé sur la bonne femme et l'a mangée en un instant, car cela faisait plus de trois jours qu'il n'avait pas touché un peu.",
    "cbd006870ac06b71cc1fe5f59baf051c"
  ],
  [
    "Ah, alors son avion n'a pas explosé dans une grosse boule de feu ?... C'est juste un rêve que j'ai fait... mais, ouf.",
    "895e239a63345f2b88e78a4448e8fd64"
  ],
  [
    "La démolition du complexe gouvernemental est en cours",
    "e969ef23da7d9f37090018d1f6adeec3"
  ],
  [
    "Au Pays des Merveilles, Alice tombe sur un gros d'entre eux surmonté d'une chenille snooty",
    "a5b08b8f3cfeb1b29eef4fabaf0cff72"
  ],
  [
    "Ma femme a dit qu'elle me quittait parce qu'elle ne pouvait pas gérer mon TOC.",
    "875a283ba4c905e2f671a67f1eebf425"
  ],
  [
    "Et les autres enfants, quand ils ont vu que",
    "a7dfa42b49389da529d4150cc9448f37"
  ],
  [
    "C'est le moment de votre vie",
    "edca7e6bdeb521135de48fe56c347425"
  ],
  [
    "Nous estimons donc que la Loi exige que les localités fournissent les raisons lorsqu'elles refusent les demandes d'implantation de tours de téléphonie cellulaire, mais que la Loi n'oblige pas les localités à fournir ces raisons dans des lettres de refus écrites ou des avis eux-mêmes.",
    "8edea2eb5452e9a6c0918e211e8c0a06"
  ],
  [
    "Ne criez pas sur le type de niveau 1 ou, d'ailleurs, sur son superviseur.",
    "56427a4820b1aade9fed62873334a60f"
  ],
  [
    "S'il vous plaît dites u r une fille ou un garçon n oso quel âge...:)",
    "fd852c6fb9e6426c893e6f73b91a203f"
  ],
  [
    "En tant que bons intendants, nous devons les laisser en meilleure forme que nous ne les avons trouvés. Je propose donc de fournir 4,9 milliards de dollars sur 5 ans pour l'entretien de ces trésors nationaux.",
    "46cd273d6b42e84849209f265b6f1b10"
  ],
  [
    "Depuis votre seul niveau 1, rendez-vous dans l'une des voies (haut, milieu ou bas).",
    "1018d508b68c24ff0369ff006f4426a6"
  ],
  [
    "Plus de 400 gènes sont exprimés plus spécifiquement dans le foie, dont environ 150 gènes hautement spécifiques au tissu hépatique.",
    "713b67bcfefaa6524f617c5cf692a8d2"
  ],
  [
    "Les frites « assaisonnées » sont également assez sans saveur.",
    "dc53f66af678ffda368b06d9a775b599"
  ],
  [
    "Ces livres de fées sont au fond de son comportement provocateur, et il a jeté un coup d'œil autour des étagères.",
    "8ac5150cd479796d6fb047b2a1e9a353"
  ],
  [
    "Oui, on va te laisser seule.",
    "c594e9bf34a28d6280ee0ed8a251d4be"
  ],
  [
    "Jaya annonce un soulagement à la famille des victimes du hooch",
    "eea22818308233e4647350833251f0a5"
  ],
  [
    "L'un d'entre eux peut être un cinch, de l'argent ou du cuir retravaillé",
    "0e4324095b04aac6a1c1aa580dd8b9bf"
  ],
  [
    "Elle va être tellement énervée quand elle le saura.",
    "c20066cc21b4748765a4bda60cfbfc7d"
  ],
  [
    "un coin de la charpente du pont, et sur la figure d'un petit",
    "980fcc22f0d38eaa0f17833479e72ebf"
  ],
  [
    "C'est mieux si tu ne comprends pas",
    "61ded464d6b70560834950aa802b2786"
  ],
  [
    "Lorsque ces deux circonstances se sont produites par le passé, nous n'avons pas examiné ni compté de la même manière sur les textes législatifs.",
    "05fe903ec4e5d8823ec0ee466d301dde"
  ],
  [
    "Umm, ce type a l'air fou, et il se trouve qu'il est gay.",
    "e6e093fe3031e0bad60dd5f578311b85"
  ],
  [
    "Il insiste sur le fait qu'il n'est pas un héros.",
    "3564139205c56cb7d27fd47c0165a315"
  ],
  [
    "Décidez de l'objectif de votre groupe.",
    "86dc2434c9b494372c8cc63615964450"
  ],
  [
    "Le Centennial Park et le Earl Bales Park proposent des pistes de ski et de snowboard en plein air avec un télésiège, un service de location et des cours.",
    "e71f8fa77f297dfe60cab8d99e0edc43"
  ],
  [
    "Je recommande le homard BLT.",
    "884c1866bf08cb7c75e1b884c0132331"
  ],
  [
    "Encouragé par ce conseil, le Remora blanc et glissant sortit à nouveau de sa caverne, de plus en plus de lui se déroulant, comme si la montagne était assez pleine de lui.",
    "7b3d11333b06e28fae3af6c2de02c19c"
  ],
  [
    "À l'origine, je n'étais pas censée travailler aujourd'hui, et j'ai ce mariage auquel je dois vraiment assister.",
    "31b3bef327610709c7fc3a2ddc711f64"
  ],
  [
    "Les 10 meilleurs restaurants pour le brunch du Boxing Day à Toronto",
    "4eccba57d8ef53e2544f06820e81bf59"
  ],
  [
    "Jerry Lewis organise le téléthon sur la dystrophie musculaire ce week-end de vacances depuis 1966",
    "9ec3ff6f099e5d84be0eda7377efa6e4"
  ],
  [
    "Effectivement, il n'y avait personne.",
    "f9f4b3407413eda9757a03f37a8bb873"
  ],
  [
    "« Il lui a pardonné », a-t-il dit, « du",
    "15865384fdd4cdede6b1214c5d1107fa"
  ],
  [
    "Dites-leur comment vous allez depuis un moment",
    "26753a55ac9300d4e53be9ef96f377ce"
  ],
  [
    "La FJDA comprend un certain nombre de dispositions visant à garantir que les informations relatives aux procédures de délinquance juvénile restent fermées à la diffusion publique.",
    "58c12afb9d714d0a68a88f8b9475378c"
  ],
  [
    "1. Si le but de la vie de tous est simplement d'être heureux, et cela simplement en établissant des relations, alors votre pays et cette planète seront sacrément maudits.",
    "e2237c21a6d683d963883d28200070f0"
  ],
  [
    "Est-ce que Glen et moi pouvons boire de l'alcool ?",
    "2a5ba1880db06f5c10d7adf5a7cfc8bd"
  ],
  [
    "Je crois aussi fermement ce soir que le premier jour où je suis arrivé ici, que la seule direction pour l'Amérique en matière de commerce — la seule direction pour l'Amérique en matière de commerce est de continuer à avancer.",
    "fc0f33f5430e08ff7959e2a4c58fab9f"
  ],
  [
    "Allez à l'endroit décrit par Sergra Darktooth.",
    "5417be791661c23aae7767fd482f298b"
  ],
  [
    "* Bibliothèque universitaire d'Édimbourg",
    "4bc8e350bfbc833acbff7a1000e466da"
  ],
  [
    "Que pouvez-vous demander d'autre ?",
    "adef6d4925d8742759145c58680bcb5a"
  ],
  [
    "Après cela, les courtisans étaient très calmes.",
    "a780382b036ab8b8395b57abc45126f4"
  ],
  [
    "Qu'est-ce que c'est censé vouloir dire ?",
    "b7109a99228cf3613586074edbbf954e"
  ],
  [
    "Temps recherché pour le plaidoyer de Sushil",
    "07e59d1c282f8279da7fcbe27d9c5c05"
  ],
  [
    "Projection à la pointe sud de l'Amérique du Sud également appelée corne d'abondance",
    "9e17e4e24a70064b1975f8d34ebbd994"
  ],
  [
    "Ce salaud l'a découvert et a tué mon père.",
    "a1dab056e85032e8a748833f146c3da3"
  ],
  [
    "J'ai maintenant eu l'occasion d'examiner sa personne.",
    "64e28a57e4d62c91544d8f0f7df19dee"
  ],
  [
    "J'ai perdu tellement de temps, et je n'aurais jamais pensé en arriver là.",
    "0ff9028e6bc515cf3870718d3bc87b2d"
  ],
  [
    "Le juge Breyer a rendu l'avis de la Cour, dans lequel Roberts, C.",
    "9f44bdf3a5e099ace600cfa7114c8619"
  ],
  [
    "C'était une bonne expérience et je la recommanderais, mais elle a été portée sur notre groupe dans les livres 4-5.",
    "cf95d7367b2380c7e99cc631b37c9361"
  ],
  [
    "« Chaque difficulté recèle une opportunité. » - Albert Einstein",
    "d6f86c82732608bc4e9f7b33ed0c614f"
  ],
  [
    "Vous avez le droit de choisir le médecin qui vous convient pour les soins dont vous avez besoin.",
    "b584f3d8976fb6c6af7d40f896b07c18"
  ],
  [
    "Cliquez sur le tableau, puis cliquez et faites glisser la gomme sur le nuage de craie du tableau.",
    "4e1160cfbbca699220bf204acb8706ec"
  ],
  [
    "Selon Gandhi, ceux qui tentent de convertir un hindou « doivent avoir dans leurs seins la conviction que l'hindouisme est une erreur » et que leur propre religion est « la seule vraie religion ».",
    "d33d61110fc9be4354f0d82244fd6123"
  ],
  [
    "Les desserts étaient également fantastiques.",
    "e236452ba3be81b2ea4a177cf1610349"
  ],
  [
    "Puis il a dit à haute voix : « Je ne souhaite pas PARAÎTRE PLUS INTELLIGENT QUE LES AUTRES PERSONNES.",
    "4f31122f3ae8737cc79a2da1891b8ff9"
  ],
  [
    "Bien sûr, on peut toujours passer du temps avec eux.",
    "52f2c4f6a2a230eac93f134818394f16"
  ],
  [
    "Les candidats de la DWCRA deviennent une menace pour les partis",
    "b66079719b3c3de47a5392fb618e86f9"
  ],
  [
    "Le tube de 1963 de Johnny Cash « Ring of Fire » a été co-écrit par cette femme, sa future épouse",
    "98da96123e13331e1eb661c5161c8743"
  ],
  [
    "Ma femme m'a quitté parce qu'elle disait que j'étais obsédée par les plantes.",
    "b52757016851dd95252d4df192496c08"
  ],
  [
    "feuille par feuille, et donnez-la à mes pauvres ; les vivants pensent toujours que l'or",
    "5acc15a236efa687e2ae22943c089e82"
  ],
  [
    "Ouvre la main, prends un verre",
    "63ba3f49cc6d8107326efbd47bb1bdcd"
  ],
  [
    "Il serait ridicule de penser que ConFold aurait pu simplement envoyer par la poste le design de son conteneur à toutes les entreprises du monde qui utilisent des conteneurs, puis a fait le tour et a poursuivi en justice toutes les entreprises qui ont utilisé ce design.",
    "8f927dc43ba99af9554d4518c608dda9"
  ],
  [
    "Certaines personnes ont des problèmes de régulation de l'insuline et ont besoin de cet aliment pour les aider à « relancer » la glycolyse.",
    "d2172d1e12e1b85a7437327184e236fd"
  ],
  [
    "Non, je pense que tu devrais essayer de demander",
    "e14faff6a9e87c86d9f00aecc0f994b8"
  ],
  [
    "Et je ne suis pas irréaliste quant à l'avenir.",
    "3f9bbd3ad087973818efe05e18da9250"
  ],
  [
    "Suivez le cours de formation de votre État.",
    "5c3dbf3d848f3bc33be74939cafb3e3e"
  ],
  [
    "Le Hercule était âgé de 37 ans quand, le 21 septembre 1852, il s'est échoué près de Hartlepool, à seulement 25 miles au sud de Sunderland, où sa quille a été posée en 1815 ; la « quille a été posée » de Byron neuf mois avant sa date de naissance officielle, le 22 janvier 1788 ; donc en années-navire, il était âgé de 37 ans, lorsqu'il est mort à Missolonghi.",
    "510cbfb53238bcb58609e829b1220505"
  ],
  [
    "Burnside est l'une de mes brasseries préférées à Portland !",
    "3b18cab2c0e97cd343be6f465f16bde0"
  ],
  [
    "Et c'est ce qu'il a fait, a-t-il ajouté, pour l'instant, vos sœurs sont toutes deux mariées et ont leur propre royaume — et le mien sera pour vous.",
    "cde3732979b37b6edc3b20bb81845d1a"
  ],
  [
    "Je ne sais pas, mais ne t'inquiète pas, parce que je sais comment prendre une photo maintenant.",
    "20174bb46b04c792298c39ab32e143fd"
  ],
  [
    "FB en colère contre la position du grand frère du CPM",
    "6bc8406ca26c8bfb59f1aafc17c43183"
  ],
  [
    "La distillerie de bourbon Maker's Mark à Loretto dans cet État est un monument historique national",
    "ed1bf1ef6e1d9ea0474c75c2991c077a"
  ],
  [
    "- Ne soyez pas irremplaçable, si vous ne pouvez pas être remplacé, vous ne pouvez pas être promu.",
    "bcb1faeff183fcff456f75e1ad4ccc39"
  ],
  [
    "Je manquerais tous les signaux que les filles m'enverraient, ou même se détourneraient d'eux, effrayés.",
    "c09695ec518d4403d5b67d94cef7d4d1"
  ],
  [
    "Surtout quand c'est venu de Pleasers",
    "ff4e27aa9f1a9abb0dd3a3bd1ec31945"
  ],
  [
    "La Cour a néanmoins conclu que la clause électorale n'empêchait pas un État d'appliquer les règles habituelles de son processus législatif, y compris le veto du gouverneur, aux règlements électoraux prescrits par le législateur.",
    "7dce69984679c22222bda4717214d51f"
  ],
  [
    "beaucoup de temps) J'ai été extrêmement déçu que Mass Effect ait remporté le prix du RPG de l'année sur Borderlands.",
    "61e8cadd76117e1f543aa7d434fdf554"
  ],
  [
    "C'est la première fois que j'écris, c'est nul.",
    "a8c142b8a29e937e2e0e40b1da61c015"
  ],
  [
    "L'année dernière, le Sénat a ratifié la Convention sur les armes chimiques afin de protéger nos soldats et nos citoyens contre les gaz toxiques.",
    "271789c536ed68eea4834c2e75bf1249"
  ],
  [
    "Planifiez comment commencer à saisir des idées et à faire « apparaître » des espoirs et des rêves (quelque chose de « risqué » permet de « gagner », de gagner, de servir) dans votre vie, dans la chair - résoudre des problèmes, que vous soyez employé ou non, aussi petit (même seul) que vous le souhaitez ou avez besoin (selon votre réalité) - pour créer un micro, petit service, vente au détail, vente en gros, Internet électronique, ou fabriquez des objets tels que l'artisanat, la construction, la fabrication ou la fabrication, aussi grands que possible.",
    "f66f7209e46be0390f7a666153667ef2"
  ],
  [
    "Le spectacle était principalement une vitrine de films toute la nuit qui comprenait également des interviews de célébrités, des jeux de questions et des performances de groupes locaux et de comédiens.",
    "4f1a276d4588a502514e735a5e906069"
  ],
  [
    "Elle a fourni un service amical et excellent.",
    "b537c009f231ab4152fd4c4043738215"
  ],
  [
    "Vous voyez, monsieur, dit le marquis, c'est une prairie qui ne manque jamais de produire une récolte abondante chaque année.",
    "ea43eeb2479211c455aad7ecb962bd84"
  ],
  [
    "3 flics chantent sur le service de police",
    "d04f227dfaf0378ee4ee9e836fc7b640"
  ],
  [
    "La laque et l'écaille de tortue figuraient dans ce style des années 1920",
    "a9927d3d7dd40aa4fa9ba323e14b3703"
  ],
  [
    "Ma copine me disait que l'obésité est dans ses gènes.",
    "c8025cac15b78cf5564a4ec5350bc935"
  ],
  [
    "« C'est un endroit délicieux », a-t-il dit, « nous devons demander la grêle lors d'une visite ».",
    "a79fffedb2bdf6253fd29c259bdf111f"
  ],
  [
    "Puis-je toucher ton visage avant que tu partes ?",
    "72ad898c6394d7f0ade363267e56959f"
  ],
  [
    "Et si le tribunal MDL estime que d'autres procédures peuvent être pertinentes pour une réclamation qu'un défendeur demande de rejeter, le tribunal peut généralement différer sa décision sur la requête, permettant ainsi à tous les plaignants de participer à la procédure MDL en cours.",
    "75027b91445b3a517b231ad57597b86d"
  ],
  [
    "DotGNU est sorti pour la dernière fois il y a 5 ans.",
    "328011fdd5401169b49053705e1474e8"
  ],
  [
    "Pourtant, il y a du pouvoir, un pouvoir qui fait des merveilles, dans la bonté, l'idéalisme et la foi du peuple américain.",
    "a65c0d8ce6e8879c93b46cb7e5e7a08e"
  ],
  [
    "Réseautez avec vos amis et votre famille",
    "798d8234d6f54d862368a4efa3e1763f"
  ],
  [
    "La maladie mentale peut être d'origine biologique (anatomique, chimique ou génétique) ou psychologique (par exemple, traumatisme ou conflit).",
    "28e8677e3c6f7b3d0408a74f80f02d2d"
  ],
  [
    "Super endroit pour s'asseoir et se détendre et passer une manucure fantastique.",
    "13e2bd71fd0bfd81151b8a5875502b90"
  ],
  [
    "Avant de partir, il regarda autour de lui, pour voir s'il y avait quelque chose dans la maison qu'il pouvait emporter avec lui pendant son voyage ; mais il ne trouva rien d'autre qu'un vieux fromage, dont il prit possession.",
    "6f96753c1ab58e48055c24f07562487b"
  ],
  [
    "Eh bien, je peux te dire pourquoi.",
    "12ff16fd8f51d13fd69968bfba68786e"
  ],
  [
    "Le bar sur le thème de Seinfeld à Toronto est en train de se produire",
    "4846d0de0d9f4ccdf647c78410c6ed80"
  ],
  [
    "Plus de 300 candidats républicains ont signé ce document le 27 septembre 1994",
    "b8a424af7cdba506b408c7917589506c"
  ],
  [
    "Alors que j'ai remis à ma mère sa carte de 60e anniversaire aujourd'hui, elle a dit « Une aurait suffi ».",
    "4ea7689870aeb70654cd9e08aac0e10f"
  ],
  [
    "Je savais qu'il ne pouvait pas le faire, je ne croirais pas que cela puisse être fait",
    "c41b3a4e19bfd985080b20d4609d6459"
  ],
  [
    "Comment pourrais-je tout jeter ? »",
    "fb6f484fcd4e1bef0752ab82a9ca9f87"
  ],
  [
    "Les tribunaux de l'Illinois ont reconnu à plusieurs reprises que les attentes en matière de respect du secret sont différentes pour les petites entreprises que pour les grandes entreprises.",
    "174312c43ecd057f9584291fa6ac1b89"
  ],
  [
    "Vous pourriez facilement avoir à payer 150$ sur le vin et 100$ pour la bière, ou 250$ (environ 40$ de pourboire) avant même d'avoir pris des commandes d'apéritifs !",
    "b4009ae5181cc3d9875b8b028ccf3c24"
  ],
  [
    "Oh soupir je n'aurai probablement pas de chance alors haha :/Vivian dit que si elle obtient, je dois l'aider à leur dire qu'elle accepte d'y aller parce qu'elle sera au Japon alors haha !",
    "938c241b19f539698bff544f8a96aee7"
  ],
  [
    "Aucune cravate ne lie différentes personnes comme le service citoyen.",
    "dce5ade81adcb469e717f937462cf4b7"
  ],
  [
    ", Dans la nouvelle fenêtre, saisissez votre nom d'utilisateur et votre mot de passe, puis cliquez sur Commencer à jouer",
    "bfed6a48f62fb623102591df4e957af6"
  ],
  [
    "En 1918, le club a élu la rue Winterbotham Carpenter pour remplacer Mme Robert McGann à la présidence.",
    "78498c7c34aac70c442312fdfe00f0a2"
  ],
  [
    "Nous ne sommes pas au début du mois d'octobre, et le même problème se produit avec l'ordinateur que nous lui avons demandé de réparer.",
    "72532bb3353c84aca986cd597e2ac41c"
  ],
  [
    "Ils ont crié de la manière la plus horrible, ont sauté sur son feu, ont tout dispersé et ont essayé de l'éteindre.",
    "b18dc84f97ca66c597f7fc4a13f175ba"
  ],
  [
    "Eh bien, c'est bien que tu aies enfin un endroit où faire ça.",
    "d5cf2cb25c0d023fee5ba882ee817779"
  ],
  [
    "La première brasserie open source de Toronto est maintenant ouverte",
    "84d15f7fa81cf803781b99165ff92193"
  ],
  [
    "En 1910, Joyce Hall fonde ce qui serait cette entreprise ; son autobiographie s'intitule « When You Care Enough »",
    "05f7bd33d3c9717b3d4adb8c2f5ef5c4"
  ],
  [
    "Si vous pouvez en trouver, la laitue le sait.",
    "73da51a319eaf3905dab33471ad2facc"
  ],
  [
    "tout au fond de son cœur ; et pour lui-même (M.",
    "2197fbee037d7ec4932408d654b67589"
  ],
  [
    "Cette fille est faite de rouge à lèvres",
    "26cebade828d1d4c35ae62365b886f49"
  ],
  [
    "En regardant Butterworth et Morgan ensemble, on peut percevoir une certaine tension entre les deux cas.",
    "c97fea19daf0b7c5c20d08f7de2e1b7b"
  ],
  [
    "Si vous n'avez pas encore de magasin de jeu local, regardez [ici] (Le LGS est l'endroit où vous pouvez acheter des produits MTG, rencontrer de nouveaux joueurs, jouer avec d'autres joueurs et peut-être, éventuellement, participer à des tournois.",
    "ca87c4702a1f53da864f764b0b2c103a"
  ],
  [
    "Bonjour Auyong, je vais vérifier maintenant notre emploi du temps et vous répondre sous peu.",
    "1fac9ac23977421e79ae84dc0d5c1210"
  ],
  [
    "Alors que l'action militaire la plus visible se déroule en Afghanistan, l'Amérique agit ailleurs.",
    "0be80dfc10088ebb1d61760f26ae80e3"
  ],
  [
    "Appuyez sur « Hatch » pour faire éclore l'œuf du Dragon de l'air.",
    "c7e27b1a7301fbbaf4998237006d406c"
  ],
  [
    "Il est créé avec l'aide de l'Ofsted Outstanding Truro and Penwith College pour servir les étudiants de 16 à 19 ans de Bodmin, North Cornwall et East Cornwall.",
    "ea2bf4ff67a2266d8837b52cdac959e6"
  ],
  [
    "Les toilettes pourraient également bénéficier d'une petite amélioration.",
    "844faa6e1b14927bc589af2fb48c7578"
  ],
  [
    "Ici, vous serez récompensé pour tout ce que vous avez souffert ailleurs.",
    "9236975ac479afa9722f9a0ac059859e"
  ],
  [
    "Tu te souviens de mon ancien petit ami Mark ?",
    "e89049741fe134c4a3016b94af6853d9"
  ],
  [
    "Les 10 meilleures brasseries à visiter près de Toronto",
    "10caf60fc8d27a471ad770806b4e4747"
  ],
  [
    "Le seul nombre premier pair",
    "5a97f027a5e399d683524971ad1b354c"
  ],
  [
    "Sean Connery a 84 ans Roger Moore a 87 ans Pierce Brosnan a 61 ans Daniel Craig a 47 ans ouais.",
    "08fe1bdcecd2837006a525556e0d8a78"
  ],
  [
    "lantern-light, leurs visages avaient toujours été ombragés.",
    "34958b29b45a4a2ff258049b73014b7f"
  ],
  [
    "Ils crient : « Nicki, laisse-moi tranquille ! »",
    "851c9f43c136b8a0a1fcd50172549412"
  ],
  [
    "Deuxièmement, même si une localité a commis une erreur, le tribunal ne doit pas invalider la décision de la localité si l'erreur était sans danger.",
    "2ee0042e05ca9a371402776365ad3c86"
  ],
  [
    "Oh non, il revient et s'accroupit à côté de ma tête.",
    "a279e2e8cbaaa97ac58dd54de5632256"
  ],
  [
    "Parce que j'ai apporté plein de choses à mettre au frigo..",
    "c6d6e9a42979c317d095e64f59e4b6af"
  ],
  [
    "Nos nouveaux immigrants doivent faire partie de notre seule Amérique.",
    "23f51e4bd0c13f391e70fffaae9ee1df"
  ],
  [
    "Choisissez votre style vestimentaire.",
    "66603d41f279f68640f826b88be15d10"
  ],
  [
    "L'article de Heisenberg établissant la mécanique quantique a intrigué les physiciens et les historiens.",
    "013ce8ef556d48ccf291414574009082"
  ],
  [
    "Excellente cuisine et service authentiques.",
    "0740723a74e9179f20b723ff919b80a2"
  ],
  [
    "Serez-vous content de rester ici quand votre père s'en ira ?",
    "50e09755e73475d02f85244c9de1e001"
  ],
  [
    "Parce qu'une fois ces cartes distribuées...",
    "ffad2103560328af08ad7e5a4298d735"
  ],
  [
    "Un policier des chemins de fer suspendu",
    "b2e95f110a36d74242d3c4fd11995510"
  ],
  [
    "L'une des exportations les plus importantes d'Irlande, c'est également la marque de bière brune la plus populaire d'Irlande",
    "25486df0ca469be9049510a0c6a76eb4"
  ],
  [
    "Je savais que j'aurais dû apporter mon PC de bureau complet pour ce vol.",
    "1b98ac9db8ff8667c74b4fc67fdd6e02"
  ],
  [
    "Et puis seulement pénétrer la gentillesse de l'ange swate, car pas plus tôt",
    "57530e5706572ba77a51fbb427dd7538"
  ],
  [
    "Dans la poche de mon jean bleu",
    "2f2548fc1fd786c92d965aef884a0908"
  ],
  [
    "Une règle différente pour chaque réclamation fondée sur le Premier Amendement obligerait les employeurs à séparer les pétitions des autres discours afin de leur accorder un traitement différent ; ce qui, à son tour, augmenterait la complexité et les dépenses liées au respect de la Constitution.",
    "320f0fac5727c45421858ad5695987d6"
  ],
  [
    "Stranger : C'est bon... J'ai toujours voulu avoir un fils !",
    "c5475abc5acb689dae6c80b846728658"
  ],
  [
    "Il faudrait qu'il soit après 9 heures.",
    "3f71a4734341f68ad1f7884b2354cfac"
  ],
  [
    "En mai, son mari et elle ont utilisé leurs économies pour acheter leur première maison.",
    "dc57ccbf094d5ee9b423febdd48cbc58"
  ],
  [
    "Concevez votre plan de stage.",
    "925c28e405924ee645fdcff88f4b3907"
  ],
  [
    "L'expérience a provoqué l'angoisse mentale de Mohandas, et il a abandonné la compagnie de Mehtab.",
    "3a3d0d2a0dad8e34ac413ce9928cd047"
  ],
  [
    "Elle a un grand talent en matière de coloration, ce qui, je comprends, peut être délicat, alors j'ai été super surpris de voir à quel point l'expérience a été sans effort.",
    "ea93374e6ce5606657bb6dcdd9f02731"
  ],
  [
    "Puis la Bête lui a demandé comment elle s'amusait, et elle lui a dit toutes les pièces qu'elle avait vues.",
    "f912605b41b1e70192b03f18843b1db1"
  ],
  [
    "Parce que je suis vraiment content de nous.",
    "a1c8cbc39a3c5300072688238ac4baf6"
  ],
  [
    "Ce qui est ouvert et fermé le jour de Noël à Toronto 2016",
    "ce0d3e3e9e5ea61ec387f552a890ace4"
  ],
  [
    "Pamela Anderson a eu un combat avec Tommy Lee et un autre dans un Waffle House",
    "cbe1d408d64a652e27294fb752127651"
  ],
  [
    "Si tu veux vraiment les énerver, dis la vérité.",
    "edf9b35fa54e8b5912240a9e374f2002"
  ],
  [
    "le tribunal) a été considéré comme si ininterrompu et si concluant, que",
    "7c0c1f59b4109311cf046ffb8485a255"
  ],
  [
    "Ce n'est pas facile de vivre comme une gitane",
    "e870e1587c43c41da1c168344a66626c"
  ],
  [
    "En supposant sans décider que cette omission était une erreur manifeste, Agrawal ne peut démontrer qu'elle a porté atteinte à ses droits substantiels ou à l'équité, à l'intégrité ou à la réputation publique des procédures judiciaires, à la lumière de preuves accablantes que le code informatique a été volé dans un format papier et parce qu'Agrawal avait été amplement avisé de ce fait avant le procès.",
    "c6f9823fa6d2ecb4a98136b24a4b30ac"
  ],
  [
    "J'aime bien LaTeX tel qu'il est.",
    "7c4a8ab830be1b69690caadd87bc64c3"
  ],
  [
    "Lols question 4 laissée en blanc",
    "f4b4a130963c4de72133cf3f3ecdf15b"
  ],
  [
    "Les dons de bienfaisance sont plus élevés que jamais.",
    "ce447f435be4b6f41821aa72d28c56ff"
  ],
  [
    "Ne laissez pas votre identité de genre vous freiner.",
    "c96cdba8fc04dd0cba85cb14a0752c60"
  ],
  [
    "Byron est devenu célèbre avec la publication des deux premiers chants de « Childe Harold's Pilgrimage » (1812).",
    "af11695be434b6b25ad43aef8fcde5a3"
  ],
  [
    "En fait, j'ai eu un service très sympathique pendant mon séjour.",
    "bbf80fa0a1da83fcd8b55d4478cbee7f"
  ],
  [
    "À la vue de tant de majesté, la magicienne était non seulement ébloui, mais tellement étonnée que, après s'être prosternée devant le trône, elle ne pouvait pas ouvrir les lèvres pour remercier la Fée comme elle l'avait proposé.",
    "fcbcc36d3743c49bd73596cc0dabd464"
  ],
  [
    "Est-ce que ça aurait été si dur de dire « Bonjour, Luisa » ?",
    "d12a82fe784974146b5053c7ce4a4546"
  ],
  [
    "16 condamnés à perpétuité pour avoir tué des travailleurs du TDP",
    "3203d97fff97069e6a8515fa540b21da"
  ],
  [
    "La nourriture préférée de nombreux Allemands est la saucisse, qui sont ces friandises à la viande en forme de hot-dog",
    "575d6cd4bdc37ee4f67792cc6e40bf71"
  ],
  [
    "Après avoir donné deux leçons de karaté à mon fils, il a dit qu'il n'en voulait plus.",
    "2f839df2ef7e8f08fb8743f9b00659fe"
  ],
  [
    "le chiffre de 8 qui a été formé par son parcours, le violoneux introduisant",
    "b598dfb5299c63ec9d9445daf90259e2"
  ],
  [
    "(Ooh, je sais que vous me détestez maintenant)",
    "bebbc801d65af8eacd940f1a317bdb88"
  ],
  [
    "Selon la plainte, le régime illégal a été mis en œuvre principalement entre 1992 et 1996.",
    "e33cba0511df84fe3f170c444e2fe8d0"
  ],
  [
    "Et maintenant, à cause de lui, nous ne voulons plus y retourner.",
    "231d6753a9c4ea5140eb4461ea0afe9a"
  ],
  [
    "OMG JE VIENS DE M'EN RENDRE COMPTE AUSSI.",
    "6bacee636ac83f42b33098cfb57a8961"
  ],
  [
    "J'ai lancé cette initiative nationale sur la race pour nous aider à reconnaître nos intérêts communs et à combler les lacunes qui nous empêchent de devenir une seule Amérique.",
    "7ae85158bdd39b296f3384509c5d4213"
  ],
  [
    "Entourez toutes les intolérances alimentaires.",
    "85f29d0d40a769cc8a93666ffc1cfcde"
  ],
  [
    "Les sœurs Brontë ont été des auteurs remarquables de cette tradition au milieu du XIXe siècle, avec The Tenant of Wildfell Hall d'Anne Brontë, Jane Eyre de Charlotte Brontë et Wuthering Heights d'Emily Brontë.",
    "91913e91a27fa7b2e620272f66c573f8"
  ],
  [
    "Certains meubles semblent prêts à être retirés et les toilettes pourraient nécessiter un peu de soin.",
    "32658f659fa3d31d8e99dc6bc99b48fa"
  ],
  [
    "Celia était ravie d'apprendre à quel point il était désolé pour toutes ses folies et ses méfaits passés, et a promis de l'aimer aussi longtemps qu'elle vivra.",
    "3606f909caf19d8f357cf05a6e3bb370"
  ],
  [
    "J'avais une amie de la fac et j'ai fait la stupide erreur de dire à Joey qu'une fois... elle et moi... nous nous sommes embrassés un peu.",
    "2ddd3fdec0859ad414016db3ba17903e"
  ],
  [
    "Le PM a offert d'arrêter car il était « blessé » : George",
    "f04c3fbebf012f42f9c92d11bf4bfc30"
  ],
  [
    "Frank Rich a écrit : « Vous pouvez sentir l'histoire de Broadway s'écrire dans cette comédie musicale sur un groupe de chanteuses noires.",
    "79d4faf956dde8322ad453730833fc25"
  ],
  [
    "Comment appelle-t-on un bateau qui donne une haleine fraîche ?",
    "f9d0b3a2a8c9ab3df0a83dfe90166b2a"
  ],
  [
    "pour avoir battu... mais, pauvre femme !",
    "e9d593159bf4bb865f62104c294227f1"
  ],
  [
    "Parce que les urbains dans mes testicules mais je viens et pop packaging (yikes)",
    "545abf576ce2251d92718329bc0e9353"
  ],
  [
    "McCulloch c. Maryland, 4 Blé.",
    "a186396e4d46538aaa20d17c1efdee65"
  ],
  [
    "J'adore la couleur de celui-ci.",
    "97397dadea8950c599399410180960b5"
  ],
  [
    "Oui, je ne pense pas avoir autre chose à écrire.",
    "52b7488d2eb2139f0d5add2cea36f205"
  ],
  [
    "Le dictateur de l'Irak n'est pas en train de désarmer.",
    "34656244757f97a96e21198d17527d33"
  ],
  [
    "La dernière étape, c'est de se détendre.",
    "e1bcfb7286f04e6f13825af87b8aff3b"
  ],
  [
    "Don Quichotte de Cervantes (1606/1615) a modifié la satire des romances : son héros a perdu le contact avec la réalité en lisant trop de romans dans la tradition amadisienne.",
    "46b9accafe0212c498973234823e1118"
  ],
  [
    "J'ai d'abord décidé d'utiliser Agape Acres après avoir lu que les chiens étaient autorisés à courir presque toute la journée.",
    "9ea0db84ddc2ba2a0e23425d377b7482"
  ],
  [
    "Quand il fut parti, le prince se jeta aux pieds du roi en criant : Pardon, pardon, mon seigneur !",
    "c177e234be712462856e67bb49c44dad"
  ],
  [
    "Oui, nous allons simplement utiliser nos outils spéciaux pour gâteaux.",
    "876de5f1ad5847c174a62ac3f6876189"
  ],
  [
    "Les ventes de deux-roues chutent alors que les vélos progressent",
    "729a7c8da890d08e58310d7d2924771d"
  ],
  [
    "Prénom du personnage principal de Sinclair Lewis, Gantry",
    "c6e88c877881b1b1dda9881eb4ec62a0"
  ],
  [
    "Un médecin a dit au garçon : « Cette injection ne fera pas mal. » C'est une promesse de MD.",
    "296624eadf23ffa6721958708353d60c"
  ],
  [
    "James est mort ces douzaines",
    "f507b011d432f2f20cfc9423d693b084"
  ],
  [
    "Le label est Beautiful Mind",
    "306d50c90fb757e47a0f9c2d54afa2d1"
  ],
  [
    "Le premier argument des accusés peut être rapidement rejeté.",
    "b2217dcedd3eb307e1623e010fa3401a"
  ],
  [
    "** La famille a trouvé mes dessins de grosses filles et était totalement cool à ce sujet. **",
    "6bbb4fb715ec90ed6e7576423939dbff"
  ],
  [
    "J'ai passé trop de temps à établir des contacts.",
    "cb6a83e8192a8f1b8d6df507f67d8498"
  ],
  [
    "Le temps ne sera pas le salut de Saddam.",
    "1dd6cf3d3d710b8d91b6cd5ef768f97e"
  ],
  [
    "Visitez une bibliothèque et laissez les enfants choisir des livres qu'ils pourront emporter avec eux.",
    "0dd8838402d7a531af49926828ab1f03"
  ],
  [
    "Il retourna à Rajkot pour gagner modestement sa vie en rédigeant des pétitions pour les justiciables, mais il fut forcé d'arrêter quand il se heurta à un officier britannique Sam Sunny.",
    "192c5f7530f0bd311e5bf2c66d41994c"
  ],
  [
    "Le menu Happy Hour ne comprenait que des boissons, pas de nourriture.",
    "42aca5e2e01b0d7f875974056b08048d"
  ],
  [
    "Mais il était là, habillé comme s'il sortait à la chasse, si quelqu'un avait pu le voir.",
    "778adbe38ce154efbb4830da09d38d4d"
  ],
  [
    "Eh bien, tu as l'air incroyable aussi !",
    "d749559728ed544cee2cb908acbd9636"
  ],
  [
    "Le PUDA commence les travaux sur le complexe du district de Bathinda",
    "cf76bf211659ce4568cb0c00300351f2"
  ],
  [
    "Le navire était si gros que la communication se faisait par télégraphe depuis cette zone de navigation jusqu'à la salle des machines.",
    "9f498b9d256708980f893cacc0e39dab"
  ],
  [
    "C'est très amusant jusqu'à ce que tes potes découvrent que tu en as fait un.",
    "d20f72180c18c03785437130bf6c0987"
  ],
  [
    "autorisation de le déballer et de l'ouvrir, si cela est souhaitable.",
    "3a8a3efb17e54c02eb154690f0623352"
  ],
  [
    "R.I.P. Mike Brown, j'emporte les flics",
    "44af9b6ba7c04e210a6d609018fb6167"
  ],
  [
    "D'après les faits, cette dernière position est présumée correcte, bien que la question soit un peu plus compliquée que ne le laisse entendre la ville.",
    "b0b78f339dbbda26bbfc7a62643eb80c"
  ],
  [
    "Je travaille ouvert pour fermer le lundi, le mardi et le mercredi, jusqu'à ce que quelqu'un d'autre revienne en ville pour travailler.",
    "6cc151aefbe3760e52fc2c6b326c7138"
  ],
  [
    "Ce soir, je vous demande d'adopter une loi pour réformer Fannie Mae et Freddie Mac, moderniser l'Administration fédérale du logement et permettre aux agences de logement de l'État d'émettre des obligations libres d'impôt pour aider les propriétaires à refinancer leurs prêts hypothécaires.",
    "e052c8f1fda641b8b57fa6f27059a2a2"
  ],
  [
    "Procurez-vous beaucoup de vêtements, de planches, de cheveux et de costumes, etc.",
    "fb5300e46d6a108d2ebccf0d02a74dc3"
  ],
  [
    "Il y a d'abord eu une tentative de réhabilitation en 1879 avec la publication de Wollstonecraft Letters to Imlay, avec des mémoires préliminaires de Charles Kegan Paul.",
    "563b70cb7562168d52c3e873baba2442"
  ],
  [
    "Je suis allé à Browns sur l'autoroute Steveston quelques fois maintenant, car c'est très proche de l'endroit où nous vivons et l'atmosphère, la bière et le service sont bons.",
    "8c0cb2e9689aa698f024bdeefe05a5b3"
  ],
  [
    "Vous êtes très prêt avec des excuses et des flatteries, s'écria-t-il ; mais cela ne vous sauvera pas de la mort que vous méritez.",
    "71b099d526e4f4ec254b6a6ca837768c"
  ],
  [
    "Oui, je pensais vraiment que nous serions capables de le faire fonctionner, mais je suppose que ce n'était pas censé être le cas.",
    "f139918ffa3692aa1e7d092e8f1115cf"
  ],
  [
    "L'argent liquide dans un monde piégé par la",
    "67a94589fc7aca80a84be520854f7d21"
  ],
  [
    "Ce gaz forme de minuscules bulles dans la circulation sanguine d'un plongeur qui peuvent être dangereuses s'il monte trop vite",
    "bce5b9645965add252d0525f8b87fb15"
  ],
  [
    "Qui est le gars le plus cool de l'hôpital ?",
    "f00400bfbc4df548d9c5e5c73f8883e1"
  ],
  [
    "Chaque matin, le voisin Boney rassemblait sa multitude de soldats sur",
    "d8e6d4eeb0d50c4d1306b460f8e39a84"
  ],
  [
    "Laisse-moi te voir lever les mains",
    "c7d4e18edbc926ff8311e567d712dc8e"
  ],
  [
    "La décision d'aujourd'hui est néanmoins une mauvaise chance pour Roswell.",
    "4c64bb4715c72bc49d916324fd756cff"
  ],
  [
    "Établissez un objectif de calories ET de protéines par jour que vous souhaitez consommer.",
    "d84041c3c31481ff93e7d4b767e114bc"
  ],
  [
    "La fatigue traverse l\"esprit, faisant disparaître la flexibilité du corps n bientôt les fenêtres de l\"âme commencent 2 fermer N entrer dans le pays des rêves !",
    "ecbc144e5e805dda22616c73c396a38a"
  ],
  [
    "Nous vivons une époque de grands changements - dans notre monde, dans notre économie, dans les sciences et la médecine.",
    "3270b2223e577c1b063815f7f3737c00"
  ],
  [
    "Déterminez les exigences en matière de licence pour votre juridiction.",
    "61466812fbfa9a4df44081d0896babb4"
  ],
  [
    "Toronto a été candidate aux Jeux olympiques d'été de 1996 et 2008, qui ont été décernés respectivement à Atlanta et à Beijing.",
    "f3322db03cc602b6a6c30a0e778be62f"
  ],
  [
    "J'ai mangé du poulet saltimbocca, d'autres de la pizza, des linguines, du cioppino, de la bolognaise et de la carbonara.",
    "957ba688350f83d60007b3483ae34548"
  ],
  [
    "À mon Seigneur Marquis de Carabas, ils ont répondu complètement, car les menaces du Chat les avaient terriblement effrayés.",
    "98ff1d0533515c2a2e792e2d38273864"
  ],
  [
    "Tu te sentirais mieux si je te disais que je suis vraiment désolée d'être parti ?",
    "a7519178dece49723d5025cc9d0fd579"
  ],
  [
    "Spadina et King, heure de pointe",
    "466e96e0d492d973d9d4784d04c7480f"
  ],
  [
    "Paul Baumer, un jeune soldat allemand",
    "2e03bef9d14add802507150da5099064"
  ],
  [
    "Que voyez-vous lorsque vous faites tomber un piano dans un puits de mine ?",
    "1182900e0cc2172a2cc2ba042f32d7b9"
  ],
  [
    "j'ai vu le vieux monsieur boiter au sommet de sa vitesse,",
    "00bea3280170134525a01373151abec2"
  ],
  [
    "Un juke-box et une poche pleine de monnaie",
    "5861db798b08f8084e1a4364f31eaf08"
  ],
  [
    "De même, une cour d'appel devrait examiner pour s'assurer qu'il y a erreur manifeste les conclusions factuelles qui sous-tendent l'interprétation de la demande d'un tribunal de district.",
    "a52fa339365c905a404ecb8f9183f3fe"
  ],
  [
    "À première vue, cela est admirable : plus de personnes ont été sorties de la pauvreté en Chine au cours des 20 dernières années que jamais dans l'histoire de l'humanité.",
    "df89be0edab4b9cdba3a00bdb7619174"
  ],
  [
    "J'ai des trucs chez Sch d'abord puis je viens.",
    "b830c0bead35814e10e9b56edd72e6de"
  ],
  [
    "Et nous devons leur donner, ainsi qu'à leurs familles, ce que l'époque leur demande et ce qu'ils ont gagné.",
    "f92c3337706510315a8451ec4280fb7b"
  ],
  [
    "Mangez plus d'aliments riches en nutriments.",
    "2311b2fc518a33662b120f94d20e39d6"
  ],
  [
    "Au début, Byron ne voulait pas quitter sa maîtresse de 22 ans, la comtesse Teresa Guiccioli, qui avait abandonné son mari pour vivre avec lui ; finalement, le père de Guiccioli, le comte Gamba, a été autorisé à quitter son exil en Romagne à la condition que sa fille revienne chez lui, sans Byron.",
    "347dc0e45a9a6db706f4714f0bad3b66"
  ],
  [
    "La nourriture était très fraîche, chaude et arrivait dans ce qui semblait être un moment normal.",
    "3effcf0e4a4ae6cdc094b35c7b1b3d0a"
  ],
  [
    "Après quoi le génie a sorti le fils du vizir du lit, laissant Aladdin avec la princesse.",
    "b3c55ecb0c86b069953a54fae339e81a"
  ],
  [
    "Elle a été très gentille avec moi même si je suis une vraie perdante.",
    "4b31a0a452674de143004b21cfe23225"
  ],
  [
    "Vin, dînez et rencontrez les stars",
    "38c332fbec9b296acfa4f5e2bc206442"
  ],
  [
    "Save the world » a annoncé cette comédie d'Adam Sandler",
    "f4941897b5e8a63b773dfd2c98a5b82b"
  ],
  [
    "Je continue à boire des packs de six, mais mes abdos ne sont plus déchirés.",
    "05c7e702641a0c6dcdb3c19133311ff7"
  ],
  [
    "employeur délibéré d'un abat-jour en verre taillé, est soit radicalement déficient",
    "e16812a873468b1baf7a12429db63ca6"
  ],
  [
    "La façon dont tu bouges est tellement sexy",
    "506b07b901b52ab057f3f679475c925d"
  ],
  [
    "Faute d'autre fondement pour justifier sa non-exemption dans le cadre du critère court, aucun juré raisonnable ne pouvait conclure que Demos était à tout moment autre chose qu'un employé administratif exonéré.",
    "31c1b354b6d47e198d99a5acc3e5fd52"
  ],
  [
    "Soit (A) nous passons à la partie suivante du plan et nous nous préparons à l'écrire, soit (B) nous jetons cette idée dans la poubelle où elle doit être et *ne jamais en reparler. *",
    "b1d4f8f27d013505b4292e51509227a5"
  ],
  [
    "Haha tu as regardé pendant si longtemps ! ?",
    "7c769fba1eb76858daa5c7e43fb58e59"
  ],
  [
    "Et cela doit commencer dès le plus jeune âge possible.",
    "ba1137a04ce4c6ad2f8796a8d1004791"
  ],
  [
    "Ne soutenez jamais des événements sponsorisés par des organisations nuisibles, même si l'événement lui-même semble agréable.",
    "d6f3a00612d3ed77a6a0139ae8fe8f08"
  ],
  [
    "En cas de suspicion d'infection, d'autres tests sérologiques seront effectués.",
    "ee20c61098a41fb165dc0c23ff53ae30"
  ],
  [
    "Ne reviendra pas chez Whole Foods tant qu'ils n'auront pas éliminé la mauvaise odeur de poisson.",
    "a0b01b492d688f2cf475de1860edd1c1"
  ],
  [
    "Ils se baladaient souvent dans les bois en ramassant des baies et aucune bête ne leur offrait de mal ; au contraire, ils s'approchaient d'eux de la manière la plus confiante ; le petit lièvre mangeait une feuille de chou de leurs mains, le cerf pâturait à côté d'eux, le cerf se liait joyeusement devant eux, et les oiseaux restaient sur les branches et leur ont chanté de toutes leurs forces.",
    "82a107c39ad1e4fe4aa31d9c2df49806"
  ],
  [
    "Oui, bien sûr, ce serait génial.",
    "356200c63c1c764b03a919715b024a87"
  ],
  [
    "Sondage pour déterminer la viabilité du vol Belgaum",
    "a5aa08a5e20dedee97cb48bf4ff33804"
  ],
  [
    "Julia Phillips a été la première femme productrice à remporter l'Oscar du meilleur film, pour ce film d'escroquerie de 1973",
    "99b2925a47ffd025293afb744a3e66b1"
  ],
  [
    "Pourquoi le pirate ne pouvait-il pas jouer aux cartes ?",
    "256f53fe4e2a8f55ca590ac8c0af7429"
  ],
  [
    "chose pour moi que j'en ai tellement.",
    "1a3958df15882cb84a1907264a52120d"
  ],
  [
    "Pour les raisons exposées ci-dessous, nous AFFIRMONS le jugement du tribunal de district.",
    "af81ed731485961a9b234f300496617d"
  ],
  [
    "Être capable de passer à travers cela sans avoir de chance avec le broyeur RNG est plutôt optimiste.",
    "35e9ffa0e012c0b4deb843708c4cd13e"
  ],
  [
    "Je peux récupérer ma voiture aujourd'hui !",
    "886961312e146b3d089ae3f7aee003c0"
  ],
  [
    "Nous avons inventé la technologie solaire, mais nous avons pris du retard par rapport à des pays comme l'Allemagne et le Japon en matière de production.",
    "4823b600a8e05c55478ad1f2fcf22d6c"
  ],
  [
    "Disposez d'une section de compétences supplémentaires.",
    "97bf48fa870e8d6d707903fd85913d95"
  ],
  [
    "Le pourcentage de petites particules polluantes (celles qui pénètrent dans les poumons) provenant des véhicules en ville peut atteindre 55 %.",
    "1a4c1b05955e8fa048408cad518e5c26"
  ],
  [
    "Cela aurait été bien de le savoir avant de le commander.",
    "7a88387ed4fbe537c74a429f9a099453"
  ],
  [
    "Les courtisans ingrats ont quitté Prigio avec des huées et des cris, car ils ne l'aimaient pas tellement qu'ils ont oublié qu'il serait roi un jour.",
    "8b2883baa731dfd67c76aaf694b66e5e"
  ],
  [
    "Oh non, non, non, non, tu vomis un smoking !",
    "a2b3b9b74e10a9643b312d196d8add79"
  ],
  [
    "La chemise iconique Joy Division redessinée dans le style Toronto",
    "9b5131e3ee488cddb7d65179a483f5cf"
  ],
  [
    "Ces deux choses « n'attendent personne »",
    "275608951a138e3dccb3488260a6aec1"
  ],
  [
    "Les amateurs attendent l'inspiration.",
    "e82f0590894ba2ce179160e0544cf927"
  ],
  [
    "Je me souviens que quelqu'un m'a massé le dos.",
    "d552e54b01c25d05bc02913c9f49c010"
  ],
  [
    "Et je me laisse emporter et je retourne dans le détroit de George",
    "d2e6d8a20d78b70818da6f7fd4dae73c"
  ],
  [
    "Dans ce cas, la ville a construit un incinérateur comme installation d'élimination des déchets.",
    "986c2a2927f8ee4ac7817d05097248c1"
  ],
  [
    "Mes parents m'ont soutenu, exprimant leur dégoût pour la religion organisée.",
    "821dca8689fb06f7ed0a0f38294c6f86"
  ],
  [
    "Tous crient. SURPRISE !",
    "3366233827fd5d81e9d7cfc4b360eb02"
  ],
  [
    "Je demande à tous les Américains de respecter et de soutenir nos forces de l'ordre.",
    "499224e2d858ff1814c812bbdfefedce"
  ],
  [
    "Remarquez votre corps et définissez votre intention.",
    "b1841f14a463cf6b832b8e85d95fc5cd"
  ],
  [
    "Elle contribue ainsi à la critique poststructuraliste des structures essentialisées, tout en préservant les enseignements de la psychanalyse.",
    "d7c131dc13e3b3c529aa1041dac5592b"
  ],
  [
    "Malheureusement, cette critique est tardive donc je ne me souviens pas de chaque cours, mais je ne me souviens pas avoir détesté quoi que ce soit.",
    "5eae813783639774b194e6b3005c698e"
  ],
  [
    "Dit sévèrement Sa Majesté.",
    "0a10537572736686a3a72c8c3aeffee4"
  ],
  [
    "Tu avais une grande table, mais ils t'ont fait bouger.",
    "9e5aaa0dc00b83d1a9e3ce4228e855cf"
  ],
  [
    "L'attaque d'un poste de police a marqué l'anniversaire du viol : LTTE",
    "2f3034de00cbffa481722e520c2fa5b0"
  ],
  [
    "Les Obie Awards pour le théâtre off-Broadway sont parrainés par cet hebdomadaire new-yorkais",
    "292075767becaf4e88319b6534fbccb4"
  ],
  [
    "Le gâteau sort de la fille.",
    "14ce0f4148745e727a9140fb467f7655"
  ],
  [
    "Soudain, une toux aiguë et sèche a été entendue, et ils ont tous regardé autour de eux.",
    "b985a5d6654f05deac9b8ed9d74f09ac"
  ],
  [
    "Et dernièrement, j'ai pris d'Usse, oui",
    "caedeb5eeee849a2d4ee5e988e824f01"
  ],
  [
    "Elle ne peut pas non plus être déduite de l'historique législatif de l'EEE.",
    "c7656ef95d5b94398c917bedb49ef082"
  ],
  [
    "Alors le lendemain matin, je me réveille et je m'habille pour la journée et il m'appelle et me dit « Mec, le camion est mort.",
    "b5d4ca225c5074f42a252da407cce6d2"
  ],
  [
    "Petit problème aux enchères:) punj demande maintenant tiwary",
    "7da152ab77ff276a80285a8293cc837e"
  ],
  [
    "Mais améliorer la vie des autres et montrer à nos enfants le véritable sens de la fraternité, cela dure pour toujours.",
    "6087d9fb706b70cc2829bfc42a096910"
  ],
  [
    "Tenez un journal de positivité.",
    "4c59ad874fc83af21eb37dc39fcab369"
  ],
  [
    "À quatorze ans, Butler quitte la Port Royal All Age School pour Dunoon Technical High School, où il joue pour l'équipe de football de l'école pendant trois ans.",
    "778edb2bcb3b318f063674ad67fadc21"
  ],
  [
    "La nourriture est excellente... mais NE MANGEZ PAS sur place !",
    "89f66344c9ac20fac9d326a9f65a402a"
  ],
  [
    "À gauche, il y avait une sorte de moteur, à l'arrière duquel s'étendaient vingt longs poteaux, avec lesquels, nous l'imaginons, l'homme-montagne se peigne la tête.",
    "5d6e9578a9f605982d99b879c16e0994"
  ],
  [
    "Je ne vais pas regarder Chandler là-haut pendant que je suis assis sur les sièges comme un crétin !",
    "41b97c8212bc248afaa1e4721bab948c"
  ],
  [
    "Trois nouvelles accusations portées contre Jian Ghomeshi",
    "bde8b1a1d09cc06d32b7245ecf9b166e"
  ],
  [
    "Le nombre de jours dans une semaine multiplié par le nombre d'anciennes « merveilles du monde »",
    "12253d01b06088b3e6f03dc3fd1c690b"
  ],
  [
    "Un pour obtenir l'ampoule et deux pour obtenir le numéro de téléphone pour composer l'un de leurs subordonnés pour la changer.",
    "13b1219ce94ef353028a66359e6d8ac7"
  ],
  [
    "Et là, au milieu de la confusion croissante, est-ce que j'ai persisté",
    "a20cd5a9be43b25fb7cb37ef928e8fc2"
  ],
  [
    "Les nerfs de Mlle Rose se détériorent, mais elle va quand même sourire",
    "4d40607fd0dcb45f1777935a04cc7607"
  ],
  [
    "Et il est vrai que l'évaluation de ce qu'est un comportement raisonnable dans le contexte des règles et procédures de litige n'est pas la tâche la plus facile pour un jury.",
    "8dec5e0b1c7ae84d69f0115710062a4b"
  ],
  [
    "La répartition inégale peut toujours poser problème avec des ressources qui ne sont pas rares.",
    "fbfc56d0f7df1f1a192ad11fd997d800"
  ],
  [
    "Notre gouvernement a la responsabilité d'aider à fournir des soins de santé aux pauvres et aux personnes âgées, et nous nous acquittons de cette responsabilité.",
    "af227fb3bd268d897ae73381e8b67b73"
  ],
  [
    "Demandez-leur ce que vous pouvez faire pour les aider.",
    "b5cf7d150f339c718a4db55cccd537cd"
  ],
  [
    "Pour Gandhi, la démocratie était un mode de vie.",
    "99e0d99b48a25a10fa2bfcc5e6a6b8bc"
  ],
  [
    "Fréquemment, Schmidt's propose un buffet, qui propose toutes les saucisses, des plats de pâtes, de la salade de pommes de terre, de la choucroute et des soupes et des salades - c'est une sélection petite mais décente et à un bon prix.",
    "2a79eed52a747624959bef0709c4ed4c"
  ],
  [
    "Mais Aladdin a d'abord appelé le génie.",
    "184a6261f81ff2d04447ef255a195610"
  ],
  [
    "... puis ils sont revenus de la cigarette et ils avaient pris toutes les décisions sans moi !",
    "ef7c5922e1b7ee3ed3e0caf0bdecbc46"
  ],
  [
    "Les investisseurs publics veulent le cuir chevelu de Sinha",
    "8dfcc11e877c903550c8d5f9e8bfda0a"
  ],
  [
    "Ce mannequin a joué avec William Baldwin dans le film « Fair Game », qui était un jeu équitable pour la critique",
    "7a5565c5d6bfd3f3bfbabc5123886ca0"
  ],
  [
    "3 : Verrouillez-le sur leur oreille.",
    "edf0e94688426875003c2b3f0ad5c88c"
  ],
  [
    "Ici encore, les choses ont pris une tournure très défavorable.",
    "3151cabb818a743f6d645e5b1869c576"
  ],
  [
    "Il ne faut que deux heures pour rejoindre le Nevada,",
    "1aaf5cd9386548c69f4a90471c0f1dba"
  ],
  [
    "En vertu de la Constitution de l'Arizona, l'électorat partage le pouvoir législatif sur un pied d'égalité avec la législature de l'Arizona.",
    "a3dcafa20f58e4cda4d1543987074b27"
  ],
  [
    "Deuxièmement, même en supposant que vous ayez besoin d'un taux d'humidité de 100 % (eau liquide) pour leur nuire, une espèce extraterrestre ne serait-elle pas consciente que la chose la plus courante sur la planète est mortelle pour elle et ne porterait-elle pas un bouclier quelconque ?",
    "f3b44ed5ce99766111d10ae060cd69e8"
  ],
  [
    "Aiyah, je vais rentrer chez moi maintenant.",
    "12efb6e7098939d73b10fd08761f251e"
  ],
  [
    "Pour l'Amérique, c'est la bonne chose à faire.",
    "eb8c97a4b74c77ae5b61269fea8d274f"
  ],
  [
    "Faites des recherches sur les décisions déjà publiées",
    "f86c51106005559e0d1cc1031fa0d8c9"
  ],
  [
    "Il m'a dit de l'apporter et on s'en occuperait.",
    "537b4c3256a8c130c1a18799e1dcb061"
  ],
  [
    "Vous pouvez imaginer qu'il n'a pas tardé à aller voir la princesse, et le chat, comme d'habitude, a marché devant lui en cambrant le dos.",
    "a1c6b14c7c9016f77022b5cca53fb7c4"
  ],
  [
    "Ok, eh bien, je suis vraiment, je suis désolée pour ça Joey, mais penses-tu que peut-être d'un certain point, tu ne veux pas enlever mon soutien-gorge ?",
    "33a2bd2bed095dd93f288e7fcc163bed"
  ],
  [
    "Peace Collective ouvre un magasin phare à Toronto",
    "e257c9513e51e7ca8a494aa4baaf9840"
  ],
  [
    "Les 2 mêmes lettres dans le même ordre constituent l'abréviation postale de l'Arkansas et le symbole de cet élément chimique",
    "d7f3805613796855501957b874a35d54"
  ],
  [
    "Je vais voir un film avec ma copine.",
    "c68a04ae6501e786ac468e845cd4b582"
  ],
  [
    "Je me promène comme si je devais me mettre sur la poitrine",
    "df8cbbcb2f233f159566cc7769171e72"
  ],
  [
    "En conséquence, le tribunal a jugé que, étant donné que l'impossibilité légale ne constitue pas un moyen de défense contre l'accusation de complot en vue de voler des secrets commerciaux, le gouvernement n'était pas tenu de prouver que les informations que les accusés avaient conspiré pour voler étaient en fait des secrets commerciaux.",
    "106ba54a7d6aeffde72b462b5eb38e01"
  ],
  [
    "Je pense que nous avons quelque chose de bien à faire ici, et tôt ou tard, la question de la religiosité doit être abordée.",
    "5d4ee3a999254a9c38ec7bb2b5ce3e39"
  ],
  [
    "Raghav est là maintenant haha, dun attendez-moi d'abord !",
    "09392665b0fa1bdcb2f601cf134a8dd3"
  ],
  [
    "Mais nos ennemis et nos amis peuvent être certains : les États-Unis ne se retireront pas du monde et nous ne nous abandonnerons jamais au mal.",
    "062f655684f5e92f832988fe6a53fa6c"
  ],
  [
    "Disposez une forme circulaire à la base d'une extrémité de votre mur.",
    "678f8902a05e5e4ecbeb7389ea48ee66"
  ],
  [
    "De nombreuses maladies qui ne peuvent pas être complètement guéries peuvent encore être traitées.",
    "3ed534d2be092f0c094e4497f55ae9c8"
  ],
  [
    "Ils tapissent leurs bacs de pédicure d'un revêtement protecteur qui se change à chaque utilisation.",
    "d289413481339bbd7b4fd5b07fd419d1"
  ],
  [
    "Je vois votre main là-dedans, ma chère, et je suis heureuse que vous puissiez utiliser avec autant de gentillesse et de sagesse les leçons de la bonne Fée Paribanou.",
    "a7186d0698815251d33bb485b7a653a9"
  ],
  [
    "Eh bien, nous ne le faisons pas parce que nous avons... l'autre endroit.",
    "b882bea5676495fa6d9aba166a536aae"
  ],
  [
    "Le toboggan d'Ontario Place mord tranquillement la poussière",
    "15db6813b0954569c223f06b439129d6"
  ],
  [
    "Alors qu'il était étudiant à Northeastern, Shawn Fanning a lancé ce service de partage de musique P2P qui est maintenant devenu légitime",
    "8456c71e1888f5e71213f367a0aba982"
  ],
  [
    "Je me considère plus grande que mes cheveux.",
    "ea9718aee58fa99d159a8ca558388a31"
  ],
  [
    "Près d'un an s'est écoulé.",
    "a014789e327823b9c043b72af41650a0"
  ],
  [
    "Anneau autour des roses, poche pleine de bouquets",
    "4728118ed0320355f86f97c4810029b4"
  ],
  [
    "Nos dossiers antérieurs à 1952 n'ont jamais adopté ni approuvé le type de norme de preuve fluctuante que Microsoft envisage.",
    "88b4f6415a3411afaebd14d4cc70cff1"
  ],
  [
    ">Et ils devraient être en mesure de protéger leurs droits de propriété personnelle à partir d'un site web dédié à l'exact opposé de cela.",
    "65940a2e556942b359c437c1d71d3964"
  ],
  [
    "Hahaha je ne vois pas comment : P ouais c'était sympa ! !",
    "514437ad4c451568548504e3dfbe2a12"
  ],
  [
    "Nous devrions tous être en mesure de nous mettre d'accord — — nous devrions tous être en mesure de nous mettre d'accord sur certaines normes claires.",
    "61bd3afc03f23feb68897b6f4bc2b418"
  ],
  [
    "Apportez encore 30 gp (ou continuez à porter votre Anneau de Charos (a)), et continuez à pêcher !",
    "eb9f93166663d5344c3c5559a35983b3"
  ],
  [
    "En raison de l'importante population multiethnique de Los Angeles, une grande variété de religions sont pratiquées, notamment le bouddhisme, l'hindouisme, l'islam, le zoroastrisme, le sikhisme, le bahá'í, diverses églises orthodoxes orientales, le soufisme et d'autres.",
    "6d7fd697cbfc78159f83131ffa949f7f"
  ],
  [
    "J'y retournerais pour rencontrer des gens autour d'un café, bien sûr, mais ce n'est pas un endroit incroyable.",
    "ae7a6c29dd1991647025eeb9211e0fc2"
  ],
  [
    "La ville n'était qu'à trois miles de là ; mais il avait un tel appétit royal, qu'il n'aimait pas la gaspiller dans de la mauvaise cuisine, et les habitants de la ville royale étaient de mauvais cuisiniers.",
    "61c6b000e5d26151f1095088bbcc9dcc"
  ],
  [
    "Oh, ça te plairait, n'est-ce pas ?",
    "a99ab64694b18f593f22301c57e0f294"
  ],
  [
    "Zai Kipgen remporte son premier titre sur le Tour",
    "5c606716559e6a0f5f8f735fa158b1a5"
  ],
  [
    "Kim Cattrall, dans cette émission de HBO : « Je pense que j'ai la monogamie.",
    "586b9fc9ddda4428c71b8cbc3075765c"
  ],
  [
    "Tu as entendu parler du streaker qui a couru nu dans une église ?",
    "0d83eff8b773812cf7d4a48adcca2b8e"
  ],
  [
    "du sang, se confinant dans les limites strictes du goût légitime,",
    "9f7124b810121bc61b13d7f0d493f300"
  ],
  [
    "Il arrive un moment où nous marcherons ce kilomètre",
    "cb0ac8c890163854c6972e1927aca377"
  ],
  [
    "Day a fait part de ses préoccupations au sujet de ces trois pratiques à Julio et à d'autres superviseurs lors d'une série de réunions en face à face et d'échanges de courriels.",
    "ffb1abd4fc3ab6cbea31d4a76a6d5aca"
  ],
  [
    "Merde, je vais tout jeter ici.",
    "8a061fc1a1ab2c8a4888c38dc314aed5"
  ],
  [
    ":-) Un autre endroit où tu aimerais aller ?",
    "d912bb58e4a6e4d738a648c124d327b7"
  ],
  [
    "Nous honorons le capitaine Cherrey, et nous vous promettons, capitaine, que nous terminerons le travail que vous avez commencé.",
    "0844ccb8a60b0d1adbfe4b32677aaffa"
  ],
  [
    "Pensez aux activités quotidiennes qui illumineraient votre esprit.",
    "e5980827a7baed43c6e71e854e179ae1"
  ],
  [
    "Mais de telles interprétations font écho à des conceptions religieuses subversives comme les enseignements taoïstes apparemment anarchistes susmentionnés et ceux d'autres traditions religieuses anti-autoritaires, créant une relation complexe quant à la question de savoir si l'anarchisme et la religion sont compatibles ou non.",
    "4c073974fcc02a5082e0de7a29bee9ea"
  ],
  [
    "Le chocolat à la banane était excellent aussi !",
    "a939780188eab19e854624fd78989546"
  ],
  [
    "Quand le nain a compris de quoi ils parlaient, il leur a crié : « Est-ce que vous appelez ça des manières, espèce de tabourets de crapauds !",
    "67c4c88d215178e1a5ae651d0b51cb4e"
  ],
  [
    "Super, ça va aller ?",
    "9d6b5250e3c38aad92e72b367563d253"
  ],
  [
    "Problème d'alimentation dans le tableau électrique du Jharkhand",
    "dfcdcdccf0eaf49f73d8c8c6d72dde81"
  ],
  [
    "Ex-P.M. P.W. Botha de ce pays était dans le désert quand il est mort — pas le désert politique, un endroit réel",
    "903f2d14c3afeaf82d731719f5216701"
  ],
  [
    "Pourquoi n'ont-ils pas de jeux de hasard en Afrique ?",
    "28ab9ba3c91062e6b88044581717ed3e"
  ],
  [
    "tranquillement, et comme s'il n'avait jamais goûté de vin de sa vie, « mais juste",
    "e50391cfda5eecd3066d1e332c84c9b7"
  ],
  [
    "Quand je ne pouvais même pas te parler",
    "8d60102d9c6c408367f8214ebca4ffd7"
  ],
  [
    "Personne ne peut douter que Smith et lui ont commis un meurtre vicieux.",
    "124d9878dbb5748c4948f090f852b26b"
  ],
  [
    "Ce qui existe, ce sont des personnes « intersexuées » avec des « organes génitaux ambigus ». Les détails de ce que cela signifie/ressemble varient d'une personne à l'autre.",
    "351628adc75256c405d55c2347714235"
  ],
  [
    "N'oubliez pas de soumettre votre formulaire edusave au plus tard aujourd'hui !",
    "2547e7754bff64fd18478eee4cbaac06"
  ],
  [
    "Cette année, nous organiserons une conférence de la Maison Blanche sur la santé mentale.",
    "c4f0ab373bc76a02fadcf505b9b8ef59"
  ],
  [
    "Une fois que vous pensez que vous allez crier en voyant un autre bloc de bois et/ou de sable, partez à l'aventure et observez le terrain de près.",
    "c6641ba4ef3d8520b4153c86490dca79"
  ],
  [
    "Il existe trois universités publiques dans les limites de la ville : la California State University, Los Angeles (CSULA), la California State University, Northridge (CSUN) et l'University of California, Los Angeles (UCLA).",
    "660aff325a73bca0f2f2cd8517ef6056"
  ],
  [
    "Je me suis assis au bar et il y avait une foule moelleuse et une bière fantastique.",
    "a0758914e3ea3497b3764e477c0c3850"
  ],
  [
    "Elle l'a vu, et a trouvé que cela avait l'air si tentant qu'elle l'a mangé avidement et est morte tout de suite.",
    "6a209863e535e7adfcabd84cea665a5f"
  ],
  [
    "Fais comme si ce n'était pas arrivé !",
    "2a54391239153448e41c4eafa796029e"
  ],
  [
    "Les réacteurs N ne sont pas des bombes prêtes à exploser : Expert",
    "ef7cfe5be7e665f1bf22e3b294437819"
  ],
  [
    "Pour pratiquer la supercherie ou la fraude dans le jeu",
    "700e45c0f88acf90e79602f1bba38d60"
  ],
  [
    "Quelle est la différence entre une bougie et un curry ?",
    "f911c720f5689c316ef9ded88515f6f4"
  ],
  [
    "pour dire : « Maintenant mince, Sir Pathrick O'Grandison, il y a une chance encore plus grande",
    "c28f2401831ebeb4e829e387e6822234"
  ],
  [
    "Mais nous le serons très bientôt",
    "adaf8c9e1f50d0493c4d491ceb8922b9"
  ],
  [
    "Le HVIC n'assure les entrepreneurs qu'indirectement ; il s'agit, selon ses propres termes, d'une police d'auto-assurance, ce qui signifie que le gouvernement est à la fois assureur et assuré.",
    "541fa335d25886753a44d4f225783d97"
  ],
  [
    "Je suis sûr qu'il fut un temps où les gens ouvraient des caisses, échangeaient ou vendaient ce qu'ils ne voulaient pas, et achetaient ce qu'ils faisaient.",
    "e9adef7a69e53c998a0b0bcf56bf19ac"
  ],
  [
    "Haha je ne sais pas comment voir ! Est-ce dans le sms avant le lien ?",
    "5fc9533f02dbea15807919fff160911f"
  ],
  [
    "Dans tout ce que nous faisons, nous devons nous rappeler que les meilleures décisions en matière de soins de santé ne sont pas prises par le gouvernement et les compagnies d'assurance, mais par les patients et leurs médecins.",
    "f2699ec4db6d9230ae38e4948c131ced"
  ],
  [
    "Touchez toutes vos capacités.",
    "ea4304c3a8675521a60dfa1febd4172c"
  ],
  [
    "Selon Arthur Herman, Gandhi voulait réfuter le stéréotype britannique impérial selon lequel les hindous n'étaient pas aptes à des activités « viriles » impliquant le danger et l'effort, contrairement aux « races martiales » musulmanes.",
    "11f60931400dfe0a02a9e0b57cb29109"
  ],
  [
    "En regardant les critiques, je suis intrigué par la poutine (frites au gras de canard, fromage en grains local, sauce au poulet).",
    "43c2e1373565d5f714e00f214079a333"
  ],
  [
    "Eh bien, Rosina, quelle jolie petite croix d'argent tu portes, dit-il, et il a soulevé un curieux ornement qui pendait à une chaîne sur le cou de Rosina.",
    "b1e43175ee972d111bea97ce38a74d0c"
  ],
  [
    "Tu sais, avouons-le, je ne suis plus un enfant !",
    "f79b05b3e6b3f99667e1233523b3b4a8"
  ],
  [
    "Événements du week-end à Toronto du 9 au 11 décembre 2016",
    "28c5cf661d8207def65002fa1fb7c421"
  ],
  [
    "Vous n'adoptez pas d'enfant mais vous assumez des obligations inhérentes à la relation parentale naturelle « dans » cette phrase",
    "6ead7db810ff3028231acc16b7bc9a7b"
  ],
  [
    "J'ai été arrêté par la police... « Avons-nous bu, monsieur ? » « Non », ai-je répondu.",
    "ce5f9914692f761e95a47187d7c9e457"
  ],
  [
    "quelqu'un ici qui peut apprécier la nature émotionnelle.",
    "38ceb86885616d3f9d1b72bf3c5084c7"
  ],
  [
    "L'argument des accusés selon lequel la police est entrée dans la maison parce qu'ils ont vu des « gens de la rue » à l'intérieur a également été évoqué en bonne place dans leur mémoire.",
    "488f619016d7dd0879edbcda42b24c9d"
  ],
  [
    "Le vendeur propose de débiter le montant que nous payions par carte de crédit pendant que nous attendons.",
    "211437ce765ce24ed30c476d627c0315"
  ],
  [
    "LOL n'a pas besoin de soins hein haha.",
    "e891d08f93ccc82e713d451656271894"
  ],
  [
    "Toutes ces années plus tard, hier, voici ce qu'il a dit à propos de ce jour-là : « Peu importe d'où vous veniez ou qui vous étiez, vous comptiez les uns sur les autres.",
    "1ce2bad8ec7ca2290fe73ac3238f51b3"
  ],
  [
    "Prenez conscience de l'importance de prendre soin de vous.",
    "46af8291527be285a955f5e2c1793fa6"
  ],
  [
    "Il est passé au wide receiver et a retourné des bottés d'envoi après n'avoir jamais joué aucun poste auparavant dans sa carrière.",
    "2153486f39057ec98c9788d4bd9a5de8"
  ],
  [
    "Je voulais juste profiter de ma nuit après une longue journée.",
    "6a82d7c48e25ff65c3a7d730f46f61d1"
  ],
  [
    "Il souhaite que je brise ma foi avec toi et que je l'épouse, disant que tu as été décapité par l'ordre de mon père.",
    "bc0b40a47ac337cb579c9508f425bbf6"
  ],
  [
    "Ne rendez pas les choses plus difficiles qu'elles ne l'sont déjà !",
    "19132359c1a67cca3de1166fb36b4b99"
  ],
  [
    "Des lois floues permettent aux charlatans de prospérer",
    "3706aa65bb3b710469ae118ca3087ae0"
  ],
  [
    "En mai 1988, après 8 ans de combats, l'armée soviétique a commencé à se retirer de ce pays",
    "d0c7149eafdc06e63599160060b331b3"
  ],
  [
    "J'ai reçu un nouveau déodorant aujourd'hui.",
    "0af497869dd3dccd88397667a5e0982c"
  ],
  [
    "le visage renversé du roi et de ses sept compagnons.",
    "902191ab7c03282a701b9c610b094d2e"
  ],
  [
    "Pleurant pour un vieux souvenir",
    "1de90b7ba9d9bb9e65e3b7520368d593"
  ],
  [
    "Et même si l'interprétation de longue date du SSA n'est pas la seule raisonnable, il s'agit au moins d'une interprétation acceptable qui recueille le respect de la Cour sous Chevron U.",
    "316f013132cf2336e24b63adc5cb321e"
  ],
  [
    "Même chose que toi, elle le rencontrait souvent quand je n'étais pas disponible, et parfois elle me laissait tomber pour traîner avec lui.",
    "1c002dedfac133bdeb2428c2bab292e9"
  ],
  [
    "Je ne t'ai pas grondé, ma chère.",
    "00c739b17bd378af9cf60ecda1217f9f"
  ],
  [
    "Pendant que nous y sommes, éliminons également tous les impôts sur les gains en capital sur les investissements des petites entreprises et offrons un incitatif fiscal à toutes les grandes entreprises et à toutes les petites entreprises pour qu'elles investissent dans de nouvelles usines et de nouveaux équipements.",
    "28741e6126ac69a490eac3ce8efc869f"
  ],
  [
    "Retournez pour apparaître et récupérez le creuset de Mikael.",
    "d832e507e794958301b09a85ca6441e2"
  ],
  [
    "Des fluorophores de différentes couleurs peuvent être appliqués pour détecter leurs antigènes respectifs dans la cellule.",
    "e509aba1a3d2fb2ce6f52718ddf92950"
  ],
  [
    "tout avait bon goût mais je ne suis pas sûr qu'ils utilisent du MSG dans leurs aliments.",
    "b128c884f92d8100bf713cac722d9f47"
  ],
  [
    "Alors pourquoi les tueriez-vous alors que vous devez tous périr ?",
    "dedb6f76c4181b30d0aab49a4345fd30"
  ],
  [
    "Eh bien, oui, Rachel, mais tu as quelque chose de si beau là-bas.",
    "7152ce6ae10f981d4ce02f0511a0a584"
  ],
  [
    "Les progrès de la génomique suscitent de grands espoirs",
    "d6058be74118668ad8fdab6f99fc6d96"
  ],
  [
    "Richard Lefevre ne pouvait manger que 1 1/2 gallon de ce produit Stagg « bol de rouge » en 10 minutes",
    "c5245b6da1125c5219b146c71c4de75a"
  ],
  [
    "Tu as entendu parler du photographe qui s'est retrouvé enfermé dans sa chambre noire ?",
    "22f62d99a151408df82edbb7de339f9e"
  ],
  [
    "Très vite, j'ai commencé à me plaindre que je n'allais pas dans le bon sens.",
    "55e79a400f03b336cde5f62a1767ea87"
  ],
  [
    "Quelle révélation as-tu maintenant ?",
    "5537945a68144700685a7e77fa5b6886"
  ],
  [
    "Le 24 août 2001, Moore a faxé une lettre au bureau de subvention globale affirmant faussement que le conflit avait été résolu, parce qu'Allen était parti de WH depuis le 27 février 2001, même si les dossiers de paie indiquaient qu'Allen avait été payé jusqu'au 15 juillet 2001.",
    "9f06993f5f390be85df39b8b3686b697"
  ],
  [
    "Les professeurs disaient qu'il était charmant, intelligent et travailleur.",
    "cf7aab848f0fbf400f9618145671367b"
  ],
  [
    "Je vais au bureau de poste pour récupérer mon courrier.",
    "716267345f1e11d530c9ec6b5c15157f"
  ],
  [
    "Et au cours des dix prochaines années, alors que tant de baby-boomers quitteront nos salles de classe, nous voulons préparer 100 000 nouveaux enseignants dans les domaines des sciences, de la technologie, de l'ingénierie et des mathématiques.",
    "a7ad3863044d0a93a82cc29bbb944236"
  ],
  [
    "Obtenez un rapport neuropsychologique.",
    "1e928655da9475c084f1d607dc4e2295"
  ],
  [
    "La Cour suprême du Royaume-Uni est la plus haute cour d'appel pour les affaires civiles en droit écossais.",
    "a9c4d8ba9bc3a12cccaded62f8f51c12"
  ],
  [
    "Et j'ai fait une longue file d'attente pour payer 20 dollars pour une salle de fête à moitié vide - pas dedans.",
    "39bd3e4b9fe52225d0bcfc33d4fa5193"
  ],
  [
    "Puis il s'habilla soigneusement d'un riche brocart, aux plumes écarlates et blanches, et jeta une splendide écharpe brodée sur son épaule, et, l'air le plus gay et le plus gracieux possible, il se présenta à la porte du palais, portant dans son bras un petit chien mignon qu'il avait acheté en chemin.",
    "a26854c63b15f4227bd915c7d6520cb4"
  ],
  [
    "Bien sûr, vous pouvez vous défendre contre une attaque dont vous savez qu'elle arrive, ce n'est pas suffisant.",
    "d1b838c88eac6f3b928003274b40e4cc"
  ],
  [
    "Atelier axé sur l'amélioration de la situation des femmes vivant dans des bidonvilles",
    "804a166cb7cc28845ffa9026803b424a"
  ],
  [
    "L'espace de bureau le plus occupé des États-Unis est le 98e étage de cette structure de Chicago",
    "39d19e003b03a0d1745b10edf194722c"
  ],
  [
    "Le pire travail pour un procrastinateur ?",
    "7c2530a9eebf82e3472eaee33ab6a375"
  ],
  [
    "C'était comme si l'amour était en moi, ou du moins son idée, et je pouvais le goûter dans ma bouche et l'entendre dans mes oreilles.",
    "bd3025c75195bdb1b4034b7376b09e6d"
  ],
  [
    "Apéritifs pour siroter des dents brillantes",
    "7038d011821a87ce38735754f8a77eea"
  ],
  [
    "Pour le zoologiste, le darwinisme signifie plus particulièrement l'évolution prise en compte par la théorie de la sélection naturelle, mais aussi bien d'autres choses, auxquelles je ferai référence au bon endroit.",
    "c7c41f2a850706db25bdcc0d8aadca39"
  ],
  [
    "Il y a là une question simple, totalement occultée par le trait idéologique et pseudo-académique de Ryan : Quels services sont suffisamment importants pour être fournis au grand public ?",
    "d7f8d5c44ec11e1dc99703a8654fbc77"
  ],
  [
    "Un joueur de baseball qui fait le tour du monde pour apprendre toutes sortes de sports.",
    "e9a155b3b5b2a61b8ff63e51d3423a30"
  ],
  [
    "Mais nous choisissons également de diriger parce que c'est un privilège de servir les valeurs qui nous ont donné naissance.",
    "91aad12b7b58e7c22ab3128ac5bb81a7"
  ],
  [
    "Passez votre Graduate Record Examination (GRE).",
    "11604777344522206dfe3a690a1e122d"
  ],
  [
    "Byron a passé l'hiver à Venise, interrompant ses voyages lorsqu'il est tombé amoureux de Marianna Segati, dans la maison de laquelle il logeait à Venise, et qui a rapidement été remplacée par Margarita Cogni, 22 ans ; les deux femmes étaient mariées.",
    "00f373c70fe83b24a2f6b62077a61141"
  ],
  [
    "Lost sont les contrastes de saveurs distincts et aussi, perdu une grande partie de la chaleur et de la superposition de poivrons et de piments qui ont rendu Little Szechuan si mémorable.",
    "84d19e443b42b45561d4479807ee2319"
  ],
  [
    "dit le prince en pensant à Firedrake.",
    "ecd2b7a39fc7d6596cf1301870ac9d43"
  ],
  [
    "Je ne pensais pas qu'il y avait une relation à mettre en danger.",
    "74a406feb9a2f86fa64cf96a7ad83294"
  ],
  [
    "La grève oblige les étudiants à suivre des cours supplémentaires",
    "e5d15f1fd0a53567c98a648a84e5c29c"
  ],
  [
    "Vu ici, ils sont riches en vitamines tout en étant délicieux",
    "7709856c097b6729f96fb47dd8fc0619"
  ],
  [
    "J'ai rencontré la fille de mes rêves, puis je me suis réveillée.",
    "80b5f974069411728dab6729d37fa6ab"
  ],
  [
    "« Le sang du Scarabée ! » s'est exclamé le docteur Ponnonner.",
    "451b62783a03f886c2dc91feb979a054"
  ],
  [
    "J'ai un Rarri avec le moteur à l'arrière",
    "3affa2f00b29f634f97e7e9db5808fff"
  ],
  [
    "Mettons fin immédiatement à ce trafic inhumain, arrêtons cette effusion de sang humain.",
    "5ed0d7bb84cf6aab519aeefb65af32f9"
  ],
  [
    "était dans la même position.",
    "6ca9abd358d0c7dca20bd0429bc11f37"
  ],
  [
    "Ce soir, vous êtes tous libres de venir Astro ?",
    "8463aa91799034f6ea0f61bcb42e2707"
  ],
  [
    "L'isolationnisme ne nous lierait pas seulement les mains dans la lutte contre nos ennemis, mais il nous empêcherait d'aider nos amis dans le besoin.",
    "ca95440aac03797d7ba802d4d42d6460"
  ],
  [
    "Encouragez une vision rationnelle.",
    "b3c6b1b612493c7d63eba5ab9abecc77"
  ],
  [
    "La Grande-Bretagne est entrée dans la Seconde Guerre mondiale en déclarant la guerre à l'Allemagne nazie en 1939, après l'invasion de la Pologne par l'Allemagne.",
    "f15095a1cbf17776cc2315f650a74348"
  ],
  [
    "John a été très courtois et a fait un excellent travail.",
    "3889e5adedcbee1284ee5abe006b54f0"
  ],
  [
    "Ecartez toutes les voiles, afin que nous puissions voler sur l'océan comme un oiseau dans les airs.",
    "f61446ef5d8e24f3954a6b710b208b19"
  ],
  [
    "Parce que Gary et Phoebe pensent qu'ils forment un couple plus sexy que nous !",
    "52e97a0c5e8f16839094314c64e0662e"
  ],
  [
    "Candidats nommés pour le sondage PUTA",
    "cd36eae736d044d39013290b35d14c3d"
  ],
  [
    "Vers 334 av. J.-C., ce statère macédonien est devenu une monnaie mondiale",
    "e837da5245df0ff0af9f6b924588367d"
  ],
  [
    "Comment faire rire une pieuvre ?",
    "c55018a5e0cd97a241e4c78bf369d860"
  ],
  [
    "se demandait comment il aurait pu être un imbécile au point de ne pas suivre Hannah.",
    "85efa69e1bf3f3a3cd78ebc50c47baab"
  ],
  [
    "Là où j'ai grandi, nous avons roulé en camion",
    "6475e864e11e2785fecfe119a511d40c"
  ],
  [
    "Non seulement parce qu'en Prusse, la couronne et l'État ont toujours été un, notre corps, maintenu, protégé et soutenu par l'État, porte le titre de roi de meilleur droit que de nombreuses sociétés dites savantes.",
    "51ddbdf01b0fedb74a754a56fe5f8226"
  ],
  [
    "Nous n'en avons jamais reçu autant chaque mois... c'est toujours 1-2 (peut-être 3 une fois, ne vous souvenez pas).",
    "2b582a2ae049d80aa827fe89e7a17b27"
  ],
  [
    "si seulement je fais trop mal pour 3214",
    "c0b67aa47b8349dffea0e595a4d83c57"
  ],
  [
    "Je ne négligerai pas ma responsabilité en matière de réglementation saine au service du bien public, mais il faut mettre fin à l'excès réglementaire.",
    "0e68bca6f9355d4520b31c69265a1c0f"
  ],
  [
    "Soyez un exemple concret : aidez-les à avoir du bon plaisir moral, en étant une grande source d'inspiration et de plaisir à côtoyer.",
    "7cb9165b9f2333d5d4edbaebf0ded448"
  ],
  [
    "En 1813, dans le cadre de la guerre de 1812, la bataille d'York s'est terminée par la prise et le pillage de la ville par les forces américaines.",
    "b0e2c272ee24a6f0baee36135c978d5a"
  ],
  [
    "Nous étions inquiets au début, et à juste titre.",
    "ca5e90ebb84ab5ca85a1d08bfa7f3126"
  ],
  [
    "Il y avait aussi beaucoup de trésors cachés dans le château, gardés par des mauvais esprits, qui seraient alors libres, et suffisaient à rendre un pauvre plus que riche.",
    "b3d8f04f2ffb4b87a81a826f59af87e6"
  ],
  [
    "Je pense que cette audition est terminée.",
    "1abc5c7116bb0f41632dfd370c95d71a"
  ],
  [
    "Des chercheurs japonais découvrent un gène à l'origine",
    "6cff465dc75152a6f289f6b0e69da82e"
  ],
  [
    "Vous aurez toujours l'air « cultivé » dans le type de culture de cette pierre de naissance de juin",
    "d7fa9d42d56b5e0f2e5688368d48fe7f"
  ],
  [
    "Qu'est-ce qui est bleu et offert en pintes ?",
    "e0f492a1a19e4901fcbf6da6de4876ad"
  ],
  [
    "s'est efforcé de ranimer la pauvre et faible Car'line en la soufflant avec le soufflet",
    "3e83ba8140b0057be9d3ef6110e4a709"
  ],
  [
    "Je ne l'ai jamais jamais compris",
    "dc203581ee0671df84c2db1cf55b6243"
  ],
  [
    "Cependant, je pardonne au monde entier et à tous ceux qui m'ont fait du tort ; et, en particulier, je pardonne au col. Penruddock, bien qu'il m'ait dit, qu'il aurait pu emmener ces hommes avant qu'ils ne viennent chez moi",
    "3b2ff69b1c69eeacb6409dd0e08fa289"
  ],
  [
    "Maintenant que le camion est démarré, nous pouvons le poursuivre.",
    "c68c373e139a7c83689bfd6caac2f13e"
  ],
  [
    "J'ai vérifié ça et j'ai vu que c'était vrai qu'il n'y avait pas d'espaces",
    "e4b7a1cefe7b79cba15bece0569de892"
  ],
  [
    "Nous avons prouvé que nous pouvions réduire le déficit sans étouffer la reprise, sans punir les personnes âgées ou la classe moyenne, et sans mettre en danger notre sécurité nationale.",
    "39062cd7a13a04380da0493ce30136ef"
  ],
  [
    "Parcourez vos articles pour trouver des articles qui correspondent à votre palette de couleurs et choisissez ceux que vous souhaitez porter.",
    "630358864a00ca32b4f3fe8f20cc900d"
  ],
  [
    "Les règles fournissent des critères détaillés pour favoriser la cohérence.",
    "6ac58f67db4af1f4b6c3373ddf8fb4da"
  ],
  [
    "Je ne recommanderai plus cet endroit à mes employeurs/collègues ou amis.",
    "0594895986d80f400ee212fad08199ef"
  ],
  [
    "Comment puis-je vous expliquer la cause de mes hésitations ?",
    "e3db7c39650254f0560fee026d57fd55"
  ],
  [
    "Il n'arrête pas de m'exclure, tu sais ?",
    "7109f7a0cc579b2f9e1de1847fa1de40"
  ],
  [
    "Des fonctionnaires du SIMI refusés sous caution",
    "71bdf094391bbce2c5a072c18a04fb7d"
  ],
  [
    "Bugs Bunny a officiellement fait ses débuts dans le dessin animé de 1940 « A Wild »",
    "b0119c18bf56f410c721bd2f7b042413"
  ],
  [
    "Je viens de voir un excellent documentaire tout à l'heure sur la façon dont les navires sont maintenus ensemble.",
    "a549073bb45f0e1350d96aad2b688cae"
  ],
  [
    "L'un d'eux m'a demandé 'Vous êtes tous aimés, n'est-ce pas ? '.",
    "a6fd3d52c928d9272e8842f45750d377"
  ],
  [
    "Je dis à mes bons amis « Dégage »",
    "df6e21d8ecf68da0d078adb0a2339d51"
  ],
  [
    "Ou, si nous le pouvions, quelqu'un croit-il que les capitaines britanniques peuvent, par n'importe quelle réglementation dans ce pays, être amenés à refuser tous les esclaves qui n'ont pas été réduits en esclavage équitablement, honnêtement et en droit ?",
    "98be921ca5b774a48c87ac5e445eb9f1"
  ],
  [
    "Ma copine et moi avions l'habitude d'organiser des fêtes dans notre appartement quand nous vivions ensemble il y a environ six mois.",
    "37a98b0506d35e4310718130791efaca"
  ],
  [
    "Provisoirement, puisque l'emploi du temps de notre enfant n'est pas encore fixé.",
    "e9d46a7f14ccbae601badf646176fd33"
  ],
  [
    "Cette année, nous devons également faire davantage pour soutenir le renouveau démocratique, les droits de l'homme et le développement durable dans le monde entier.",
    "93c55ea4454934c17b722ea6695a6ca0"
  ],
  [
    "Reconnaissez et faites la paix avec les traumatismes ou la négligence de l'enfance",
    "964c394af5d5dd41aeb709184560104d"
  ],
  [
    "La cuisine d'Hawaï est une fusion de nombreux aliments apportés par les immigrants dans les îles hawaïennes, y compris les premiers Polynésiens et la cuisine hawaïenne autochtone, et d'origine américaine, chinoise, philippine, japonaise, coréenne, polynésienne et portugaise.",
    "3aa47d3f08d6b268d78dc31a13f94222"
  ],
  [
    "Ils étaient prêts à remplacer ma batterie hybride par une batterie reconditionnée au lieu d'une nouvelle (West a refusé de le faire et s'est battu à ce sujet.) MERCI TANSKY TOYOTA !",
    "d16f9b463b4efdbb4b84edc2ceb60b48"
  ],
  [
    "De son côté, la reine était la plus perplexe de toutes ; car elle se réveillait indéniablement, et pourtant elle n'était pas à la maison, là où elle s'attendait à être.",
    "d0f54cfdf9ceb5caebcbbdc76e6149b3"
  ],
  [
    "Laisse-moi le tenir une seconde.",
    "e9af4bd66a2cc399abc06d2080476a47"
  ],
  [
    "Pallav Sheth se rend devant le tribunal spécial",
    "c0a1c6406220081cbd83a9be3deed4c3"
  ],
  [
    "Cette ville de Virginie doit son nom à un lieu de culte construit près des grandes chutes du Potomac",
    "a29108473e535f7bcce1b00d2810d1f6"
  ],
  [
    "Parce qu'il était trop loin !",
    "d783810ce5d832dd4e713df7a38db7b1"
  ],
  [
    "sur place, j'étais tellement fou !",
    "a2efb94ca6fc0a662f33e2ee0bf94496"
  ],
  [
    "La même formule de magicien se prête à une instruction pratique au sens ordinaire du terme, et montre au machiniste comment il peut atteindre un résultat souhaité sous forme de force mécanique, de courant électrique, ou de lumière, avec la plus petite quantité de charbon.",
    "c310a70c7534e27848353da220bf3e66"
  ],
  [
    "Je ne l'ai jamais posté en ligne et je l'ai surmonté mais des mois plus tard, ma sœur est allée nettoyer mon ordinateur sans me le demander et l'a trouvé, l'a envoyé à mon père et pour la première et unique fois, il est devenu physiquement ivre et a commencé à me frapper et à me claquer contre le mur et à me crier dessus pour avoir posté des trucs sur lui sur Internet.",
    "04b42604198b3a6603d7dae8e5c0368d"
  ],
  [
    "Non lahit va bien si je ne te parle pas aussi je me sentirai mal à l'aise haha !",
    "96d159e7528557aa08158c4886eaab30"
  ],
  [
    "Et au cours de chacune de ces années, un million d'Américains supplémentaires ont perdu leur assurance maladie.",
    "2d3a2e4ec13cc6e46f952bdc941c0bc6"
  ],
  [
    "Posez-lui d'abord votre question, puis ne lui donnez que les informations de base pertinentes et uniquement celles qu'elle demande.",
    "bdf94b857a898fe4be1278c95bb69605"
  ],
  [
    "La conscience de soi de l'Amérique latine à la suite des révolutions de gauche (défaillantes) des années 1960 et 1970 a entraîné un « boom latino-américain », lié aux noms des romanciers Julio Cortázar, Mario Vargas Llosa, Carlos Fuentes et Gabriel García Márquez, ainsi que l'invention d'une marque spéciale de postmoderne réalisme magique.",
    "97f57d6b1854e3919d6027a911cd292b"
  ],
  [
    "Dans l'ensemble, bon pour une date ou un endroit à emporter qui ne vous ruinera pas.",
    "6476d28e7d8b43178607c8a8eca11ca5"
  ],
  [
    "Les jours de la princesse passèrent donc très gaiement pendant qu'elle attendait le moment heureux à venir.",
    "76c22246094c5918ceb9f10671265d45"
  ],
  [
    "Phoebe et moi essayions juste des vêtements dans le vestiaire.",
    "15a6e24d4e360992f3ca2f3ea40dcdfe"
  ],
  [
    "Plaidoyer pour une enquête sur l'incendie d'un bateau",
    "f9e7cca3995001abe2a36d778f235019"
  ],
  [
    "... Publication du roman de Sherlock Holmes",
    "49e6daa9549d0007744fdf93966915e6"
  ],
  [
    "Mme m'a quitté à cause de mon obsession pour Phil Collins.",
    "060152282d13718c794a9e9c1953f859"
  ],
  [
    "Je pouvais profiter du « Ici et maintenant » - chaque fois que je pensais à quelque chose de désagréable venant du monde, je pouvais le regarder sans stress, puis le sortir doucement de mon esprit.",
    "096c9b06376fb2fc33247963271b6bcd"
  ],
  [
    "Cela les résoudra, car plus nous fixerons clairement les limites de la connaissance de la nature, plus nous pourrons construire en toute sécurité sur la possibilité de connaissances dans ces limites.",
    "4fe85529377bd718740f58a68d744f6f"
  ],
  [
    "D'un côté, je comprends ce qu'est une chienne qui fait du régime et de l'exercice, mais d'un autre côté, je vois des gens et je grimace devant l'état de leur physique.",
    "a385e8adc736f431d5fa56a23764b4d2"
  ],
  [
    "Passez-moi un à la piscine s'il vous plaît et merci !",
    "08cb509e2197a39da8135e9602de7d3b"
  ],
  [
    "Nous n'avons eu un budget équilibré que huit fois au cours des 57 dernières années.",
    "99edd5f63b2c2cf4e0f4e8b9805d11d7"
  ],
  [
    "Dressez la liste de vos forces et de vos réussites.",
    "f7094e940cbd57e6542e4fef55216e22"
  ],
  [
    "La biographie de 2010, Great Soul : Mahatma Gandhi and His Struggle With India de Joseph Lelyveld contenait du matériel controversé spéculant sur la vie sexuelle de Gandhi.",
    "5a44e313d4b25de7e213f9e57f536385"
  ],
  [
    "Assez normal pour un buffet indien.",
    "689e330b309d0fc1fb4058cdd77a0747"
  ],
  [
    "Aladdin lui a dit de garder son coton, car il vendrait la lampe à la place.",
    "77d9ae55f8b8f1e6bf341eb309f94256"
  ],
  [
    "Bon, je sors dans une seconde.",
    "4dd4f655c9809db54b3a9b5ae70fb430"
  ],
  [
    "Les lois fondamentales de la nature contestées",
    "b4de2e80b682f8a7156d5d6cf5300851"
  ],
  [
    "Symphonie Beethoven « composée pour célébrer la mémoire d'un grand homme »",
    "48c7456f5f875efd6d3d2369733a0122"
  ],
  [
    "L'hôtesse de l'air veut que nous éteignons nos appareils électroniques portables.",
    "e2bec5d277bf9885aa3ef6c5ee9d13ea"
  ],
  [
    "mes bras, et elle penchera sa tête sur mon épaule, et sa main",
    "652e853958e8d26daf86dfea503a91b7"
  ],
  [
    "Parce qu'il y avait Noël quand tu étais à moi",
    "e13c67fdad3ee863f0c3825fe1bc579a"
  ],
  [
    "Chacune de ces méthodes a produit des résultats significatifs.",
    "0ced4289ae66fba9ef34c3f21ca306b6"
  ],
  [
    "J'emmerde la guerre contre la drogue.",
    "e94069ee0e56def9da2e8ae69e75651a"
  ],
  [
    "Y.. Je ne l'aime pas. Je pense qu'il est plus gud que moi 2 u. ! !",
    "1183cf31f0b57d6b11b216091d697d5a"
  ],
  [
    "Nous avons donné à nos citoyens des écoles et des collèges, des infrastructures et Internet — des outils dont ils avaient besoin pour aller aussi loin que leurs efforts les mèneront.",
    "c492df4fbff5b3b1a007f0610ea988d9"
  ],
  [
    "Lisez la page « À propos de nous ».",
    "e53bf8816ec642cc7b069ba349029b46"
  ],
  [
    "Le journal a été fondé par Robert Stephen Rintoul à Londres en 1826.",
    "3f5505807e4ceb40187a5e9595b09298"
  ],
  [
    "La raison pour laquelle je pense que cet endroit reçoit d'excellentes critiques est son emplacement - les environs proposent principalement de la restauration rapide et des options « plus saines » pour les grandes entreprises.",
    "416fd46c114f35b15975481286d56461"
  ],
  [
    "Reste tranquille, dit la vieille sorcière ; cela ne t'aidera pas.",
    "5643219dfd1ac0049c711b90dbde3b93"
  ],
  [
    "Qui perd cinquante-sept lancers de pièces d'affilée ?",
    "f9434742406d7863116037a197685d7a"
  ],
  [
    "Aujourd'hui à Toronto : New Ideas Festival, Food on Film, New Chance, The Children's Hour, Prince Charming",
    "6f8d41450f9ea133ab3ef4cc71109076"
  ],
  [
    "T.A. Barron a écrit une épopée de 5 livres sur ce sorcier qui joue un rôle important dans « The Once and Future King » de T.H. White",
    "1ca2bcb109c31887669f28f5daaec9e9"
  ],
  [
    "Je veux mourir paisiblement dans mon sommeil comme mon grand-père.",
    "b491f3ffbef28e715519306e307f2294"
  ],
  [
    "avec un intérêt infime, les innombrables variétés de figures, de vêtements, d'air,",
    "87b4ed4cc369c10da0eefc1c8fd73e35"
  ],
  [
    "(Nan, cette brute veut te botter le cul et je vais le laisser)",
    "14463b9a2776f65d7dcec1460272e69e"
  ],
  [
    "Certains de ces processus pathogènes dépendent directement de diverses influences sociales.",
    "cdd028bdd2bc82a8eef70ec34815d190"
  ],
  [
    "Je ne me plains pas de mon école, je l'adore.",
    "c595ae79656a14d2cd7fee95143de95a"
  ],
  [
    "Ooh... Eh bien, celui qui y arrive en premier alors haha",
    "1431a63c1b7c9314a3da07e1e436a2e0"
  ],
  [
    "Jamais auparavant nous n'avions eu une occasion aussi bénie — et donc une obligation aussi profonde — de construire l'union la plus parfaite des rêves de nos fondateurs.",
    "d79273dd93d97485b13ccd21d5e847a9"
  ],
  [
    "Utilisez 3D Analyze pour modifier les informations de votre carte vidéo.",
    "ae52002c24c6421027e509bf3529566d"
  ],
  [
    "Le secrétariat du Sénat est situé dans l'aile est du bâtiment du Parlement ; l'Assemblée nationale se réunit dans l'aile ouest du même bâtiment.",
    "6715d63a123803fa16e1dbe024b5cf16"
  ],
  [
    "Oui, quand cet endroit frappe un Homer, il frappe un Homer.",
    "99638575a98b07c12dd1674695ba130c"
  ],
  [
    "Mais Reldresal, secrétaire aux affaires privées, qui a toujours fait ses preuves en tant qu'ami, a suggéré que si Sa Majesté voulait bien vous épargner la vie et ne donner que l'ordre d'éteindre vos deux yeux, la justice pourrait dans une certaine mesure être satisfaite.",
    "add6bcac0babddc6436b49fa7064fdcb"
  ],
  [
    "Désolée, j'aurais dû vous donner mon livre noir quand je me suis marié !",
    "013ff9c485d1f12d57f97367a49e1f04"
  ],
  [
    "Publicités sociales : le chemin qui touche le cœur du consommateur",
    "6a2370a0c18ba5844681f2d9eaf9c708"
  ],
  [
    "Terme d'argot désignant un boxeur gaucher ou un joueur de violon",
    "3d885b78bae779d46cb32d83790470ed"
  ],
  [
    "Je le ramassais au fur et à mesure.",
    "874159a89945c1266773099811cccec1"
  ],
  [
    "« 'Il n'y a rien de bon à aller voir le petit Hans tant que la neige",
    "d2058c34bf24253a59a47b77345a2155"
  ],
  [
    "C'est dur, mais il doit arrêter de parler de drogue. »",
    "5c124ffcf5e1f7291ced72ae9709d7e8"
  ],
  [
    "Nous avons donc ici un autre paradoxe apparent, à savoir que les élévations de la croûte terrestre se produisent là où la plus grande charge de détritus a été déposée sur elle et où, par conséquent, la croûte a été ramollie et abaissée.",
    "5eaebc0d4958c8e986f8a964c39d4ec6"
  ],
  [
    "Oui, chaque fantôme créé est un marin de moins avec votre armée, mais chaque infesteur créé est un drone/cafard/bling/muta/tout en moins)",
    "a6d96a5a543f20305422439324acaf23"
  ],
  [
    "Veuillez apporter le chargeur et les mains libres.",
    "1e46f162a440f706bbfdb9e7b99dbeb8"
  ],
  [
    "Pourtant, des dizaines de milliers de terroristes entraînés sont toujours en fuite.",
    "38a017eb59a37486c79664cb9b8e42cb"
  ],
  [
    "Tu as ta maison, tu as de la nourriture, tu dors.",
    "b4867ea1338cc7538e46528f202489a3"
  ],
  [
    "Cependant, Gandhi a déclaré que s'il ne laissait pas Manu coucher avec lui, ce serait un signe de faiblesse.",
    "842517cafeb058c9ee0fc51bf5a13de0"
  ],
  [
    "Engagez des serveurs, écoutez les centres d'intérêt de votre table et concevez un menu pour eux.",
    "31760944438cf5a96da6711b23fbd6d9"
  ],
  [
    "Le facteur sauta de joie ; il se souvenait du pauvre Whittington et de son chat, et dit au roi qu'il avait une créature à bord du navire qui enverrait toute cette vermine immédiatement.",
    "d0ac4941b4420283306055f2861610f4"
  ],
  [
    "Eh bien, les filles en nuisette en satin de la pub ne semblent pas penser que c'est si mal.",
    "9e14ce23afb349adbfd8a5f10441de58"
  ],
  [
    "Le gouvernement approuve 18 propositions d'IDE",
    "1a6f01f202bf01896e5a3f3aa5480b15"
  ],
  [
    "La peau de cette redoutable bête de Némée était si résistante qu'aucune arme ne pouvait la percer",
    "29ca95cdb7cf7d3eaf8f21a8c216f717"
  ],
  [
    "Vous pourriez avoir droit à une indemnisation.",
    "eefbbcedbdccf6b53e4e89b9079fa7bb"
  ],
  [
    "« Il regarda alors la table et vit que l'argent, ou la plus grande partie, avait",
    "09e6495ecb774dfabcaa73dd7cafc98c"
  ],
  [
    "Attends, bébé, tu es en train de le perdre",
    "6682bb93b5096c49b8e06491cd290146"
  ],
  [
    "Comme je l'ai dit, les systématistes ont accumulé une grande quantité de matériel précieux, mais leur principal intérêt a été, dans l'ensemble, dans sa classification, mais en second lieu dans son incidence sur l'évolution.",
    "668991b8e02dbc876b1ecb797248465f"
  ],
  [
    "[Malheureusement, c'est ainsi que fonctionne la nature. ] (",
    "860807830eb6e2b83c8bd1f942f55eab"
  ],
  [
    "Hmm, ok, à plus tard alors.",
    "bd72411fc856b6aa1a7afda91fba6504"
  ],
  [
    "L'économie de la classe moyenne fonctionne.",
    "b4406f09790f34c1454e9daa4af7730d"
  ],
  [
    "Sachez que certains lieux de travail sont par nature plus pessimistes que d'autres.",
    "cbb7accd02a29737f2e4f693d7b7ed6e"
  ],
  [
    "« Lou's Blues » (2003) (Coproduit par Lou Marini et Ray Reach)",
    "6437e691ac75f536a7b9faf8b9d0a845"
  ],
  [
    "J'ai reçu le poulet qui était servi sur un petit pain frais avec les garnitures standard.",
    "eacd468c6b43366c8cd6ff1fd19b5661"
  ],
  [
    "Princesse, dit la Reine en pleurant, qu'est-ce que j'entends ?",
    "a269959a00beda1c0c2eac4470aabf59"
  ],
  [
    "Est-il éthique de demander à quelqu'un dans une évaluation de subvention qui était la voix de « Underdog » ?",
    "4fd138e99d67c65ac072d11d482d1832"
  ],
  [
    "Où trouver de bons restaurants des Caraïbes bon marché à Toronto",
    "4c10040fbd1aa28671a073871166e419"
  ],
  [
    "Les versions régulières & « Plus » de ce jeu étaient hébergées par Allen Ludden ; la version « Super », par Bert Convy",
    "a56510558f2679e8a14af469d65c676b"
  ],
  [
    "Pourquoi Peter Pan vole-t-il toujours ?",
    "0fb069e39f6176607b4a9d0512079478"
  ],
  [
    "s'allongeait à environ un kilomètre et continuait : —",
    "4571935fd8728083568768dd56e20b22"
  ],
  [
    "Jouez la victime et changez de position",
    "7264328840fc0520a1df9c64bb961d55"
  ],
  [
    "La région du Pacifique s'est fissurée à de nombreux endroits, ce qui a permis à la matière fluide intérieure de suinter dans les éjections volcaniques.",
    "893f88cd4f3d10bf6d05df6265cc7b41"
  ],
  [
    "LGE KMJQZBNCTBv5HLU5SQDRXfter4VyBFE",
    "efcd2ff314c9131bca7037750be240a9"
  ],
  [
    "Je passe à l'école avant la SSC, je prendrai tout ce qui est utile",
    "5245c55ba439b2e8a287079b2fa687d8"
  ],
  [
    "Dans quelques semaines, j'enverrai au Congrès un budget qui nous aidera à atteindre cet objectif.",
    "ac5ea1a3f67fe359d656aa4a350c88de"
  ],
  [
    "Cliquez sur le lien .minecraft.msi dans la section « Minecraft pour Windows ».",
    "e5183b8822f171faea218e744d835d03"
  ],
  [
    "La « langue première » normalisée enseignée dans l'enseignement primaire peut faire l'objet de controverses politiques, car elle peut parfois établir une norme définissant la nationalité ou l'ethnicité.",
    "c08859183ead3c1595f0e81aed8eade5"
  ],
  [
    "J'ai souvent visité d'autres restaurants indiens, comme à Arlington, Brookline, Cambridge, Burlington et j'en conclus que ce restaurant est le meilleur !",
    "6900f7c881ebff111b0e7cde93cfd546"
  ],
  [
    "Puis il a commencé à parler de la récompense, et des « avantages », comme il les appelait, dont il semble avoir entendu parler dans ma proclamation.",
    "6a6b88de416f058bd9bde5278df8664b"
  ],
  [
    "Pourquoi tu laves ton plafond ?",
    "4b0735dce8a396509c0edab6e550a90a"
  ],
  [
    "PU pour sonder les fausses feuilles de marquage",
    "96a02836ec784b879395fc9506cb7c63"
  ],
  [
    "Shelley a dit à ce sujet : « Salut à toi, esprit joyeux !",
    "07e1c3a0c25464e11c75fce890c994a9"
  ],
  [
    "Parce que c'était pressé à la soude !",
    "5de944755d45a23ea87e16640eac7451"
  ],
  [
    "Je prends contact avec mon ami, que j'appellerai N, et je vais chez lui en bas de la rue pour le rencontrer, lui et un autre ami A, qui étaient et sont toujours deux de mes meilleurs amis.",
    "adfa20fb29ad3345d86566ad7d95c306"
  ],
  [
    "Pour m'aider à tuer un peu de temps",
    "c80670369332a79d0b5cc33554021d16"
  ],
  [
    "Mais dans l'Ouest, nous avons la main-d'œuvre et l'équipement nécessaires et, si la volonté politique est là, nous pouvons obtenir le bon mandat.",
    "c5f5da984b13b489bb1101d1700f7645"
  ],
  [
    "Mais ma journée n'est pas que pomme-pomme.",
    "9118b36a5149cb00cbb395765e7f69ef"
  ],
  [
    "Dîner ok mais le film compte sur moi, tq.",
    "33041a0938a113ecac098caa2abf9184"
  ],
  [
    "Elle adorait Fig Newtons et le brillant à lèvres.",
    "f3755bc9cfeb30ac9e3a65527b679125"
  ],
  [
    "Vérifiez à propos de votre MOS si le travail est en cours de consolidation ou de réduction des effectifs.",
    "2775f3dad9ce0132529e1d4858aef161"
  ],
  [
    "* Griselda Pollock (rédactrice invitée) Julia Kristeva 1966-1996, Parallax numéro 8, 1998.",
    "388aaba33dc1863328df40c2f2af4fb3"
  ],
  [
    "L'intérieur est un peu sombre, ce qui est idéal pour les chaudes journées d'été.",
    "dd7495b713eb2a9f8a24ebda97095c38"
  ],
  [
    "— Le King's Cheque QUAND ils se sont tous réveillés le lendemain matin, leurs premières idées étaient confuses.",
    "c4582ac031ead6e06cc1ae05869a5e51"
  ],
  [
    "C'est ce que j'ai fait aux enfants de mon immeuble !",
    "606cc24292a7b6099521501995ac0d84"
  ],
  [
    "3 ultras Harkat tués ; la famille de MLA blessée dans l'explosion",
    "f27a3d67c7439e24110b496b54709487"
  ],
  [
    "Lors d'une confrontation en 1992, le FBI a capturé le suprémaciste blanc Randy Weaver sur ce site de l'Idaho",
    "0ba9430a94084356d47fe706c99b3b53"
  ],
  [
    "Ma mère s'est moquée de moi quand j'ai dit que j'allais faire une voiture avec des spaghettis.",
    "9c45f415582792aa7712465c16366aed"
  ],
  [
    "Quand je rentre chez moi, je vois d'autres visuels, je parle à mes parents et je fais amende honorable.",
    "0cb6b629d1daf04367fdb8b0fae851bc"
  ],
  [
    "Parce qu'une personne sur un million transforme la neige en feu",
    "8147a8b462083ff541ccc7c57107257b"
  ],
  [
    "Les morphologues, ou anatomistes philosophiques, forment le deuxième grand groupe d'étudiants dont l'activité est une conséquence directe du darwinisme.",
    "e96eff3ce302ad9303e2a58c7fe703ba"
  ],
  [
    "** Merde cher de nos jours**",
    "b2692fcad49a2af4df2fb1d6a6761b38"
  ],
  [
    "Occupé avec le lei d'entraînement.",
    "44e4abb289d537cfa0f53feee94b2d0c"
  ],
  [
    "Il y a huit ans, il n'était pas évident pour la plupart des Américains qu'il y aurait beaucoup à célébrer en l'an 2000.",
    "79a5ddaceaa6b58d5413f643016bea3d"
  ],
  [
    "Une fois dans le menu où il affiche votre armure, ne déséquipez aucune armure.",
    "e1757ba11b1d70bc066e703d5443e9e8"
  ],
  [
    "* Livre 7 (2010) 100 (#3, section 1) — Volume 1 Commentaire et texte latin via JSTOR ; 100 (#3, section 2) — Vol 2 Traduction anglaise VII:TOCP213-218, Notes, Bibl.",
    "66f3212d425f59981e96cb184c9dffb3"
  ],
  [
    "- une robe de maison verte sans étiquette en polyester des années 1970",
    "d73e3c6d2f80a0c7b98e637d1d946bb5"
  ],
  [
    "Avec ces mots, il a conduit le tailleur à un immense chêne qui avait été abattu et a dit : « Si vous êtes assez fort, aidez-moi à porter l'arbre hors du bois.",
    "ea02adf86cf2b09b117e670efc688150"
  ],
  [
    "Oui, et merci d'avoir mis ma grand-mère dans le taxi et de s'être assurée qu'elle arrive à l'hôtel en toute sécurité.",
    "08d22a0a1a945eeee66e96268e347c4d"
  ],
  [
    "Qu'est-ce que c'est de séjourner dans le nouvel hôtel de Toronto ?",
    "87b05aaeef7474a0db97172238be9a33"
  ],
  [
    "Jerry Orbach avait l'air très animé lorsqu'il a chanté « Be Our Guest » dans ce film de 1991",
    "7221dbb91ffe0bcc0c58d16908dd1fe9"
  ],
  [
    "Je l'ai bientôt mise à sa place.",
    "572ce0b38357a8300369f4df0d9feef2"
  ],
  [
    "des hommes, mais une bonne plage de rayonnage loin de la vue, et avec une foire ouverte",
    "c0ce240344b0365f2cac7f28b9cb5fef"
  ],
  [
    "Cela a semblé éclaircir le terrain et donner aux femmes le même statut juridique que les hommes.",
    "269732b219fd024759accaf7dfcc5196"
  ],
  [
    "Je suis sûr que vous ne pensez pas que j'ai été abonné à un subreddit de données pour voir un post et passer à autre chose.",
    "60918fb0f151ea444b1ec78332d19857"
  ],
  [
    "Tu veux que j'appelle notre maison ou que je téléphone ?",
    "9388beab83dac7975f22cae42030749e"
  ],
  [
    "La réforme doit reposer sur ces principes : elle doit préserver les avantages de tous les retraités actuels et de ceux qui approchent de la retraite.",
    "3c2cd931faa2e26c55a46c668912ea1b"
  ],
  [
    "Préparez-vous à une carrière de mécanicien diesel pendant vos études secondaires.",
    "8d0e48dd307573159107658e76559473"
  ],
  [
    "L'anthropologue russe Sergueï Mikhaïlovitch Shirokogorov, considéré comme l'un des plus grands spécialistes des études tungusiques, note que : Autrefois, l'utilisation de flèches empoisonnées était courante.",
    "f141346fe3f90328eb3a99f42683cd21"
  ],
  [
    "Il y a eu une heure d'attente alors nous avons inscrit notre nom et avons pris un verre et une application au bar.",
    "433a3ab4361efad9f31819292efb3ed1"
  ],
  [
    "Ils n'arrivaient pas à comprendre pourquoi il pleurait ainsi, ni pourquoi Lady Molinda et Lady Kathleena pleuraient ; mais bientôt, ils riaient tous et étaient de nouveau heureux.",
    "27601e802047f90c4499f6c3c0068e6c"
  ],
  [
    "Je ne peux rien y faire... Ah, ce n'est pas vrai, il n'y a... rien que je veuille faire.",
    "dc8d88a721c190a694c759287c2d6733"
  ],
  [
    "HMV affirme que son magasin phare de Toronto ne va nulle part",
    "273d5cc33524e8a5888cf1f31bae3d48"
  ],
  [
    "Le sang quitte le cœur par les ventricules et pénètre dans le cœur par ces cavités",
    "18022b3bdb0bed55db2458c4450d389b"
  ],
  [
    "Il a vendu son âme au père Noël.",
    "af6cca097955026a9d0a3510f61ab95d"
  ],
  [
    "L'estropié leur lança son flambeau, clambered tranquillement à la",
    "3946c6a75563886eac97730e695f6cd0"
  ],
  [
    "Tu sais que ça ne peut pas attendre",
    "0b132acd7eea17529ceb7893cfbbfb27"
  ],
  [
    "Après Darwin, la théorie de l'évolution reposait sur un ensemble précis d'informations relatives aux variations et à leur héritage.",
    "ee95dbdcb89ded02000b59cf042c5490"
  ],
  [
    "Trop souvent, un DJ joue une série de pistes wav, suivies d'un mp3 médiocre, et c'est vraiment une différence que vous pouvez RESSENTIR plus qu'entendre.",
    "89f7d5d59fb4dff6f1d53140cc5ab5b0"
  ],
  [
    "Une fille tombe amoureuse et décide de faire en sorte que son père rencontre un mec.",
    "4d8fce8807bf4d5cb727da642033fc24"
  ],
  [
    "Tout le monde dans cette enceinte sait que c'est vrai, mais nous n'avons pas réussi à agir.",
    "8abffda03424e1b5b8bc2089f9adf398"
  ],
  [
    "Utilisez les flèches haut et bas pour trouver Memory Stick.",
    "8e6c02757a7b0c31bfc2e12043b415f6"
  ],
  [
    "Le citron contient un large éventail de bienfaits pour la santé et d'autres valeurs nutritionnelles.",
    "c9b4f1f4c02902d5ffc58b5a6ffae60c"
  ],
  [
    "La deuxième chose est la photo d'une paire restaurée de chaussures Christian Louboutin à fond rouge sur le mur.",
    "11b183b82402db3c18febcd61a4d12dc"
  ],
  [
    "Et il en va de même pour un prince héritier, répondit Prigio ; et le mien est promis à une dame.",
    "ad1fb637e4a2ee2b8abeb599009d7cd2"
  ],
  [
    "Eh bien, attendez une seconde, qui est-ce que je viens de mettre comme personne « En cas d'urgence » ?",
    "7a517b9b6043103491bb74b1fbf81d81"
  ],
  [
    "Kala Pani old-boys Net (travail)",
    "c0ff93e0bffdfc02572b1ed0ed31f2dd"
  ],
  [
    "C'est le « stratagème » financier nommé en l'honneur de l'escroc italien qui l'a rendu célèbre dans les années 1920",
    "af5817e72db6b6cdb96ced70b3c90b6c"
  ],
  [
    "La femme nettoie les placards, sales, sales et couverts de toiles d'araignée.",
    "2601840dc166e61583e023203abff280"
  ],
  [
    "Alors je suis allé dans l'autre pièce et c'est là que la peur commence à venir, parce que nous avons commencé à monter assez fort quand mon ami est entré et je suis comme une maudite, alors j'ai commencé à penser à toutes ces choses terribles associées au mal et à la mort et c'était juste effrayant, et j'étais sur le point de paniquer quand ma copine est entrée et m'a réconfortée, en disant qu'elle allait bien et que mon amie lui avait fait du chocolat chaud.",
    "6d85a1b3e4e4c32e71786bf3d074e48d"
  ],
  [
    "Ce n'est pas drôle de s'en passer",
    "5fd0f1aa1478592c1b146760bbe5a63a"
  ],
  [
    "Quelle que soit la cause ou la combinaison de l'ensemble, nous savons qu'à l'époque laurentienne, des parties plissées de la croûte terrestre ont commencé à s'élever au-dessus de la surface générale en larges ceintures allant du nord-est au sud-ouest, et du nord-ouest au sud-est, là où les plus anciennes montagnes de l'Amérique de l'Est et l'Europe occidentale sont maintenant debout, et que l'affaissement des zones océaniques permis par cet effritement de la croûte a fait en sorte que d'autres zones des deux côtés de ce qui est aujourd'hui l'Atlantique forment des plateaux restreints.",
    "1935a13ded5ca2b978c251e7354359f0"
  ],
  [
    "Je suis maintenant mieux informé et je comprends mieux le point de vue opposé.",
    "4bb71deb43b77d37a52c67a3513d28f8"
  ],
  [
    "Nous devons toutefois nous laisser guider par certains principes de base.",
    "95b1f0d9c6cf31ae1279b3053927726c"
  ],
  [
    "Discutez avec votre médecin des options de médication.",
    "eaf7286a0d285f8a6d5e570c8716b7bc"
  ],
  [
    "Le terme Océanie est utilisé parce que, contrairement aux autres groupes continentaux, c'est l'océan qui relie les parties de la région entre elles.",
    "9c430a87ee15e329e1b7a831b303e1cd"
  ],
  [
    "Dans l'ensemble, je dirais que Tandoori Fusion a gagné ma loyauté.",
    "1acf53453dcef727c33108a594b6bd10"
  ],
  [
    "Actuellement, elle a entendu le clochard étouffé des chevaux, et bientôt la troupe armée est apparue, dirigée par le prince, qui avait prudemment marqué tous les arbres au préalable, afin de connaître le chemin.",
    "6bfbd20f4759461d1a742c2095d9a28c"
  ],
  [
    "Tu sais que c'est... c'est elle.",
    "2f07f4cf952b161ba2af383673def861"
  ],
  [
    "Les 15 meilleurs endroits pour célébrer le Macaron Day à Toronto",
    "c77f73fd5971b37c74fd4deb9f6477af"
  ],
  [
    "La diffusion n'étant pas si « stellaire », ce journal de Washington D.C. vieux de 129 ans a été plié en 1981",
    "5e91c61c9fbab2b337eeba6936e84e13"
  ],
  [
    "Je sais que c'est mon pote mais essayez-le.",
    "ad115c5b3ad46046c031e020c03b1948"
  ],
  [
    "spalpeen est summat vers le bas dans la bouche, et porte sa main levée dans un",
    "2bf692012a65717c073203dd55b40389"
  ],
  [
    "On va prendre la route pour une dernière fois",
    "6587bbac626d3ac768ff4ad69833706c"
  ],
  [
    "Soldats, votre Empereur est parmi vous !",
    "4e505a120a14efe44a9a165e67359b74"
  ],
  [
    "Je suppose que c'est 10-15 £ par jour pour la chambre et la pension si vous êtes prêt à être un champion du budget.",
    "ef273248d063af048df8d98608127624"
  ],
  [
    "Aidez-moi à ajouter un Sand one M pour les assistants",
    "a3a21773201e3e7cc4ed51fc488ae1b4"
  ],
  [
    "Nous avons peut-être des politiques différentes, mais nous croyons tous aux droits inscrits dans notre Constitution.",
    "c2b41781dbdbae56b2abc5fef86479ba"
  ],
  [
    "Décidez du type de chapeau de journal que vous voulez.",
    "d48ac9cbb26b430aad056bfc9df9e834"
  ],
  [
    "Un joueur qui atteint la base en raison d'une erreur de jeu n'est pas crédité d'un coup sûr. Au lieu de cela, le joueur de champ responsable est accusé d'une erreur.",
    "8fcf7b50102162086c7a85b210796486"
  ],
  [
    "Le trajet en taxi depuis l'aéroport ne durait que 15 minutes et 16,00$ (c'était à 00 h 30)",
    "44786cf7d6b0c5a532802a3c0f008b77"
  ],
  [
    "Elle avait été aussi triste que quiconque lorsque le malheur a frappé son père, mais, retrouvant rapidement sa gaieté naturelle, elle s'est mise au travail pour tirer le meilleur parti des choses, pour amuser son père et ses frères du mieux qu'elle pouvait, et pour essayer de persuader ses sœurs de se joindre à elle pour danser et chanter.",
    "d9892b2c25b6c500bfee91defffb25e3"
  ],
  [
    "Même si... il s'agit aussi du mariage... Ugh, très bien... tiens.",
    "a37dc1df1bc1487334ee3c125326827e"
  ],
  [
    "La pétition de Parekh rejetée",
    "992aeeef6854c7c75babe0ee716dd09e"
  ],
  [
    "Après avoir tué Abel, Caïn a été banni dans la terre endormie de cet endroit, à l'est d'Eden.",
    "1b5eb074c9832c7cc652e57f19e71805"
  ],
  [
    "Comment les joueurs de football se rafraîchissent-ils pendant un match ?",
    "b15671d40667af0cb8103cdb2c53c0bc"
  ],
  [
    "C'était dansant, c'est tout ce qui compte.",
    "841168fef9865f8ced0198da724a98bc"
  ],
  [
    "J'ai dépensé mon argent et j'ai dépensé en pensant",
    "35c784e6ac905086f9b975af1692c8fb"
  ],
  [
    "Ce n'est que ces dernières années que les zoologistes et les botanistes ont recommencé à exploiter la riche mine de matériaux qui se trouve à leurs portes.",
    "7dc41bb2bdcc77697485191711f0f67d"
  ],
  [
    "TL/DR : Le jus d'orange est à la vitamine C alors que le cannabis est un antioxydant plus puissant.",
    "4e1692aebf48eb870d4ccdf85555d700"
  ],
  [
    "Une Amérique qui n'a cessé de s'élever à travers les âges face à tous les défis, un peuple aux grandes œuvres et aux possibilités plus grandes, qui a toujours, toujours trouvé la sagesse et la force de se rassembler en une seule nation.",
    "ec8ba749597b2991a3beb2ff83874152"
  ],
  [
    "La zone joue un rôle important si vous gagnez ou perdez.",
    "61e6b8eef499389d7eaa4d00fe13ef37"
  ],
  [
    "L'adjectif « britannique » est couramment utilisé pour désigner des questions relatives au Royaume-Uni.",
    "202f95f5084542c3bc091026ad2e1517"
  ],
  [
    "Nous n'avons jamais eu à demander quoi que ce soit !",
    "9ad327a67e092bf6f75e8abb3c39d46d"
  ],
  [
    "Et le truc a quand même glissé, du gouffre sous la montagne.",
    "9a823c775ef29ee4183e51d0537c26ba"
  ],
  [
    "C'est bon... Oh, Emma l'adore !",
    "c10388407d81d186fe2a2dbde686f3d7"
  ],
  [
    "Le Toronto Sushi Festival est-il le pire événement de tous les temps ?",
    "88b6c7c5845e8acc25dce12b4afdc420"
  ],
  [
    "Légumes de Californie avec une couronne et un cœur",
    "cd183ea22e51dcc39648836006ac12a6"
  ],
  [
    "Je me demande ce que l'on fait des 75 % restants ?",
    "d46c5e18959cc1c659e776233f9f21da"
  ],
  [
    "Cove trois-quarts de ronde, projeté de tous les yeux mortels, qui semblait",
    "2bdc9345a4308e585cccda98a5a0e578"
  ],
  [
    "J'ai cliqué sur mon téléphone si tu veux un oiseau",
    "b29922647d02c9bced5b68752705a54b"
  ],
  [
    "Je prie Dieu de le préserver, afin qu'il puisse régner longtemps dans la miséricorde et la justice ; et qu'il puisse régner en paix ; et que la religion protestante puisse s'épanouir sous lui ; je reviens aussi grâce à Dieu et au révérend clergé, qui m'ont aidé dans mon emprisonnement",
    "09e1909162e8f9544872f4ffd135ee05"
  ],
  [
    "Il s'avère que c'était une fourmi volante d'environ 3/4 de pouce de long qui se cachait derrière mon tympan et battait des ailes parce qu'apparemment c'était moi qui l'énervais... je dois la garder.",
    "b9fd60d76a1e5659170fd0d3cfde2882"
  ],
  [
    "Ohh s'est évanoui l'entraînement était le matin ! ! !",
    "7f6188487f07e7a709b5316c659139ca"
  ],
  [
    "Pour les entreprises de tout le pays, cela signifierait que les clients ont plus d'argent en poche.",
    "6ba6136c76adcb5dc255192f82b2108d"
  ],
  [
    "Achetez le pistolet qui convient à votre jeu.",
    "22defd874f316015591198b445aa9099"
  ],
  [
    "Les groupes nationalistes hindous se sont opposés et ont commencé à affronter Gandhi pour cette pratique unilatérale, en criant et en manifestant à l'intérieur des temples hindous, dans les dernières années de sa vie.",
    "0ffc801849a4c9e1e08c4f35dd17b877"
  ],
  [
    "A360/COTA répare votre maudite signalisation de stationnement/directions, organisez-vous, formez votre personnel à être serviable et respectueux avec assurance et faites appel à une société de gestion de sites expérimentée.",
    "7dd395148fd2cca679f4e047c78f1835"
  ],
  [
    "Je dis heureusement parce que si elle en avait entendu parler, elle n'en aurait pas cru un mot.",
    "5c2bf56a3b19c6b255f0b74ed93df1a7"
  ],
  [
    "Et on a parlé, tu sais, pendant deux heures, et je l'ai vraiment aimé alors je l'ai invité ici pour une tasse de café.",
    "362c7c49bf8a3fb59fa9f4f77b29b7b7"
  ],
  [
    "Le BMO Field rénové dévoilé pour le premier match à domicile du TFC",
    "b7e97d3bc487f6b823df07fc3f5f4a3e"
  ],
  [
    "Il meurt violemment vers 3 000 av. J.-C. & gisait dans un glacier jusqu'à ce qu'il soit retrouvé en 1991",
    "b861945b172eda054e70d58dd55ba4f5"
  ],
  [
    "Combien de jongleurs faut-il pour changer une ampoule ?",
    "4f1b56b31e46fe3d09c47aa45272c74c"
  ],
  [
    "Le retour à pied était probablement la seule partie du voyage qui frôlait la peur, car à chaque pas, la porte semblait s'éloigner et une fois arrivés, l'entrée du sous-sol semblait très inquiétante.",
    "03c315164ec65baefb8d1f4e5f57f214"
  ],
  [
    "J'essaie de courir mais je n'ai nulle part où me cacher",
    "3168bbcab59fa0a8046d1440cd8fff1a"
  ],
  [
    "Au XVIIIe siècle, lorsque l'étude des différents types d'animaux habitant la mer et la terre a attiré l'attention des zoologistes, de grandes classifications ont été inventées.",
    "926a7ee57a314f62334b68bca834040b"
  ],
  [
    "Je suis désolée, mais je déteste déteste ce raisonnement.",
    "23ce69e72a7291638d7e9cec2ae06695"
  ],
  [
    "Plus tard, vous vous rendrez à nouveau au ringshop.",
    "6120d7ad7d78c8d08d8c009336610551"
  ],
  [
    "Alors que nous approchons de la quatrième année, avec l'explosion des coûts des soins de santé, comme je l'ai dit, qui devrait représenter 50 % de la croissance du déficit d'ici l'an 2000, il faut prévoir des coupes dans les paiements aux prestataires, aux médecins, aux hôpitaux, aux laboratoires, afin de contrôler les coûts des soins de santé.",
    "daea58dbc8d1096cc7fa3a871bd0ce04"
  ],
  [
    "Assurez-vous de toujours donner la priorité à votre santé !",
    "bc73fdeeb606588e85d1d7837a4bbd50"
  ],
  [
    "* 34) Le mouvement de remontage (الالالالالالالالالالاليي",
    "a96c6395fc459cd3073b4cb9914e95d4"
  ],
  [
    "Je conduis de O town aux soins urgents d'Heathrow parce que chaque fois que je suis si satisfait des résultats des soins, c'est exceptionnel.",
    "3f0e80fd603a346be06faa11b400e3a5"
  ],
  [
    "Il ne compte pas son argent, il le mesure.",
    "c9be676744b337a9374970cacaaf6be5"
  ],
  [
    "Euh, c'est certainement une question, euh, valide.",
    "d16b13c6d51ebe8938fbe731751479a6"
  ],
  [
    "Soli J SorabjeebrImpôts sur les confidences professionnelles des droits de l'homme",
    "95d38c710bb935fdd2bf6a8b3302ef4f"
  ],
  [
    "Dans une scène déchirante, Travis doit tuer son chien bien-aimé dans ce film de 1957 basé sur un livre de Fred Gipson",
    "99b52066675d2a40c6dbc3b82aa93508"
  ],
  [
    "Mes parents sont omnipotents.",
    "a5afd6f587827937c9b5fe1a0dd74827"
  ],
  [
    "transparent comme du cristal ! » et le roi a doublé son salaire une seconde fois.",
    "dd604b33b62cce35efb194281e65ba37"
  ],
  [
    "Non, ne joue pas l'un des tiens, joue l'un des miens, mec !",
    "f8ed15b78026793e4f9518a33c69d215"
  ],
  [
    "Le juge Wills l'a dit dans cette affaire, et un juge plus savant n'a jamais survécu.",
    "628440f5cc5e3424514eb5f24dde53b7"
  ],
  [
    "J'ai regardé partout mais je ne l'ai pas trouvé.",
    "357518601b9e6df3d48c20c4e27cd5d4"
  ],
  [
    "Haha car demandez-leur de venir nous chercher, ils veulent sortir, alors nous marchons tout le chemin sous la pluie !",
    "4ce2923b7d8fc427507ed2f9e8737080"
  ],
  [
    "Les valeurs sont importantes, c'est pourquoi nous avons triplé le financement de l'éducation du caractère afin d'enseigner à nos enfants non seulement la lecture et l'écriture, mais aussi le bien du mal.",
    "5470b0116826d348fd75009c01d5aa6b"
  ],
  [
    "Offrez à votre proche un traitement de qualité.",
    "4a29dbe72b27d28c6c85282959b76255"
  ],
  [
    "Le canal kystique de la vésicule biliaire rejoint le canal hépatique principal pour former le canal biliaire principal.",
    "ce600ae740f240e3fd25454d445580ed"
  ],
  [
    "J'ai demandé à un mec de m'instruire de la bonne façon de frapper le poing (le faire exploser comme BOOM quand on a fini mec !) et un autre me dit à quel point je suis beau dans un costume.",
    "235416d097a01dbbffedfe54c1a9ccdb"
  ],
  [
    "Tu as nettoyé l'écurie ?",
    "15076e01e1400d2ce76bc3cb65d0bd61"
  ],
  [
    "Je suis désolée, je parlais à cette infirmière, j'ai complètement oublié.",
    "d874fe1c1a5b0ebd4ccd5dda0c9d9e67"
  ],
  [
    "Le bénéfice net d'Ashok Leyland augmente de 24 %",
    "977e149993ba8d252aa7d268225974f0"
  ],
  [
    "Transport asiatique à 2 roues tiré par un coureur",
    "3e9a86e78cac8daf50e9c946d15a6134"
  ],
  [
    "J'ai décidé de mettre des laxatifs dans mes brownies à l'herbe juste pour rire et rire",
    "3e2ed1f7a8a43937b253f2cd7bdf0605"
  ],
  [
    "succession de courtes courbes irrégulières, l'une recouvrant parfois",
    "8cc54a5bec7393db57d5f6ad46afcf08"
  ],
  [
    "Et j'emmerde tous les flics, tu ne me chies pas",
    "ad291739b10ee32b4b43b53b3023a176"
  ],
  [
    "Messieurs, votre conduite au cours de cette récente campagne a été des plus louables.",
    "63337047b282195a3f5317a23ea649d1"
  ],
  [
    "Oh mon Dieu, j'adore ce jeu !",
    "76c74351b2e0d682c8a5066c2217ad01"
  ],
  [
    "Combattre avec le monde est facile, vous gagnez ou perdez, mais vous battez avec quelqu'un qui est proche de nous est difficile si vous perdez - vous perdez si vous gagnez - vous perdez toujours.",
    "9c70d1b9322d8b7469b206f90729c7d7"
  ],
  [
    "Nous devons payer nos réductions d'impôts entièrement et honnêtement.",
    "4c32239f9e3acfd2b8f3f39be257532e"
  ],
  [
    "Cliquez avec le bouton droit sur l'article et sélectionnez Prêt.",
    "99f28289882e8d4505f80a12d68a77b8"
  ],
  [
    "Gandhi venait d'une famille pauvre, et il avait abandonné l'université la moins chère qu'il pouvait se permettre.",
    "e5095b43fd5b9c559e1c0de9ebed77f3"
  ],
  [
    "Les ailes sont accompagnées de céleri et de fromage ranch ou bleu au choix.",
    "32e4adb0db6a5ee535296c414c6b8810"
  ],
  [
    "Le magicien, le voyant venir, le suivait de ses yeux, jusqu'à ce qu'elle le perde de vue, lui et ses assistants.",
    "75b00837cf0faf7b224b6c231e225fff"
  ],
  [
    "Ah, alors il va y avoir quelques surprises !",
    "254f1a4d740df86a93cadac4fc9c2e1a"
  ],
  [
    "Plus de huttes devant le secrétariat",
    "c40c6f42048c1072b9d1a8813d62b178"
  ],
  [
    "Les corers, les balles, les plaques chauffantes et les anneaux de mousse sont des équipements utilisés par ces professionnels",
    "2fa3096697155e34946e7f3819f07d0d"
  ],
  [
    "When at Wal Mart : dites au manager par interphone de retrouver votre ami perdu Mike Hunt",
    "161bb52dc8b96cb2cb7b5d489341ef55"
  ],
  [
    "d'elle se cachait totalement et intimement, et elle avait d'abord l'air aussi folle qu'un",
    "f27ad4f1952d14a6c38bca96fe7fbb10"
  ],
  [
    "Et si je leur disais que l'Angleterre elle-même était ce pays ?",
    "59238576bcfba05f10fe85c1165e9777"
  ],
  [
    "Elle n'est pas saine d'esprit, mais elle est belle, et elle est plus proche d'une femme que jamais auparavant.",
    "7e7f50f05b90027929c1f037eec2ab0e"
  ],
  [
    "K.. k.. je vais bien aussi:) Quand allez-vous terminer le cours ?",
    "c1cd91fccafc973b967786aec6e68b05"
  ],
  [
    "L'Amérique a toujours cherché et relevé tous les défis.",
    "000c7ab450ebcf5bdcfc7e00c3387a48"
  ],
  [
    "Vous devriez avoir un total de 10 000.",
    "6b28e94764f63ef9bcca0a1260b05859"
  ],
  [
    "Elizabeth II est la reine de Nouvelle-Zélande et le chef de l'État.",
    "8be0472ddeda94cacc0ef6a7048ec851"
  ],
  [
    "Bonne musique et bel aménagement du lieu.",
    "32d834df1d11e999240031a8df74832d"
  ],
  [
    "Il a conduit les deux ânes chargés d'or dans sa propre cour, et a conduit l'autre chez Cassim.",
    "ca26db128b8713ea6159ffb7e2a821a9"
  ],
  [
    "Ok, je n'ai pas l'air comme ça.",
    "8e6ef56b1221b18c0c9283e64b029a5f"
  ],
  [
    "Toronto s'offre une nouvelle destination pour prendre le thé",
    "348c8f72129693034183a83a8a62a208"
  ],
  [
    "Un joueur de baseball plus obèse",
    "5734d517bb94c5c47b27131f0d47d052"
  ],
  [
    "Voici les tests idiots gratuits !",
    "adf732bbd35d1dfd334e191f162963cc"
  ],
  [
    "tranquillement, chaque soir après la tombée de la nuit, dans la maison de son père, la paroisse",
    "3428ee9f2d94895af4f64615daa09324"
  ],
  [
    "C'est là pour le long terme",
    "4234fc1f1b805ce9c68345e11f3f2034"
  ],
  [
    "Au cours des 17 mois qui se sont écoulés depuis lors, peu de choses ont changé pour la population du Darfour.",
    "64aff1678cbf7291d9fb2a27bb781e96"
  ],
  [
    "Quand mon chien avait 8 semaines, ma belle-mère était assise sur une chaise sur un plancher en bois et est allée chercher le chiot.",
    "e4e95a8f4f8a53a8023f5f8d524995be"
  ],
  [
    "Salut weitieng désolé >< J'ai de la fièvre maintenant donc je ne pense pas pouvoir me rendre à l'entraînement terrestre de TMR><",
    "b3982475925e1381f0dba982e3fe4eb9"
  ],
  [
    "Lorsque nous nous sommes rencontrés l'année dernière, le niveau de nos troupes en Irak était en hausse.",
    "d6d002b4b7e44e476a6aeb87301227a4"
  ],
  [
    "Activez les urnes sans runes (nr) avec des runes aériennes.",
    "543b43e1f003da9daa65da248c0bff02"
  ],
  [
    "Son plaidoyer pour que le khadi (tissu fait maison) soit porté par tous les Indiens au lieu de textiles fabriqués en Grande-Bretagne était lié à cela.",
    "ed4d54b6e6922c2a8165daf492ab01dd"
  ],
  [
    "Le service a toujours été bon.",
    "79842e6cf82e6f6680c546d023c34244"
  ],
  [
    "En entendant cela, la Bête semblait tristement affligée et pleurait lamentablement.",
    "45d4422c599cae5189711f264fb22d3e"
  ],
  [
    "Le propriétaire de la Porsche : J'habite au nord de l'État.",
    "31f3642632cdfdab181bee95019c7a32"
  ],
  [
    "L'hindouisme est fermement ancré dans le présent",
    "a86ca328f210fc2a40f02941731a7c0b"
  ],
  [
    "Pendant la Première Guerre mondiale, ce futur président du Vietnam a travaillé au Carlton Hotel de Londres.",
    "65bf3763308a338630a537053bd5d37b"
  ],
  [
    "Une fille est entrée chez le médecin avec une fraise dans le cul.",
    "e0df74f5472fd46b4c5beea611bd8752"
  ],
  [
    "non, c'est sûr que deux ou trois cents d'entre eux n'ont peut-être pas",
    "1c58499c9083ecc07a241e8ecc5acb9d"
  ],
  [
    "Tu peux me regarder dans les yeux quand je suis dos au mur ?",
    "a9eae07a131e45bdd627741d0ede8046"
  ],
  [
    "Il n'a pas manqué de défenseurs compétents, mais il manque malheureusement de preuves directes pour le soutenir.",
    "8641d7bb5a400cb2c76812daa7d2d6a9"
  ],
  [
    "De plus, les avantages pour la santé de l'alimentation crue signifient que vous êtes moins susceptible de subir des visites coûteuses chez le vétérinaire par la suite.",
    "9a01ee256a96a17ddee7c25388eb8c90"
  ],
  [
    "Nous mangerons à mon mium/curry à Je ne sais pas où.",
    "7bdccca3cdd1e0d9b3d6b416c15a8aab"
  ],
  [
    "Certains problèmes, résultant de décennies de pratiques imprudentes, menacent la santé et la sécurité de notre population.",
    "8ea461812f794ae0b56db64b23d6255b"
  ],
  [
    "Complétez votre formation paramédicale.",
    "6f8349e1e69546fb7ad7cd2d6c327c3d"
  ],
  [
    "Le Centre de la Kabbale est également présent dans la ville.",
    "0b1c889173d2a3f6bace24a2c551c824"
  ],
  [
    "Je trouve que le pho est excellent, mais le pad thai et le pad see ew étaient un peu trop forts sur la saveur pour moi.",
    "d8fe807d0de98bfbf084e4fc879cde2c"
  ],
  [
    "Il est entré, et a vu que personne n'était là depuis que le capitaine l'a quitté.",
    "2897812f549ef0fcf7fa671fc6395050"
  ],
  [
    "Tu sais, je pourrais peut-être... Je pourrais faire une lecture dramatique d'un de ses livres !",
    "8e13982cf1b85186b43e80b8c4dae456"
  ],
  [
    "Le BJP affirme que Krishna n'a pas réussi à lutter contre la sécheresse",
    "298e92eb341eb5289a4ea3b71c2ba573"
  ],
  [
    "Situé dans la « Rose City », le terrain de jeu de cette équipe s'appelle à juste titre le Rose Garden",
    "3785750a8a617311ab6021603d6204db"
  ],
  [
    "Au début, il suffit de deux cœurs et d'un diamant.",
    "a80168317813c2ad84d99799e4f98e18"
  ],
  [
    "L'étranger, qui avait tenu son parapluie pour attirer leur",
    "5be7266db9a6a341d8836612f2116c71"
  ],
  [
    "Certains pensent que c'est une question d'argent, chéri.",
    "c55c6cc722f0c22be8c1eba30376fcbe"
  ],
  [
    "Je n'attribue aucune intention à Dieu, car je me méfie des faibles pouvoirs de ma raison.",
    "502e912e10bbda3a9549ff7f28a84f47"
  ],
  [
    "Si nous les laissons prendre notre dernier outil, il ne nous reste plus que des armes.",
    "3526f8b645af0a674eecc004070c1997"
  ],
  [
    "Non, pas du tout. Après le déjeuner, c'est bon. Je vais m'approcher de ton labo et t'envoyer un texto. Merci beaucoup de m'avoir aidée.. Merci...",
    "4aec4e7fc08b8315fd663327312f6513"
  ],
  [
    "Ce n'est peut-être pas populaire auprès de l'une ou l'autre des parties, mais il se trouve que c'est la vérité.",
    "ed6bf906b71fc1f7f1e562a1555d5564"
  ],
  [
    "Appuyez sur « Hatch » quand il est prêt.",
    "a82c98d597a9af94be40fd8175f7d876"
  ],
  [
    "Murphy fréquente l'université Texas A&M, où il devient l'un des meilleurs receveurs de l'histoire de l'école.",
    "3ecd10324e0da126e51fa93de1dc0cfc"
  ],
  [
    "Et je pense que je devrais mentionner qu'il y a un type de plats asiatiques à emporter tous les 1 à 2 pâtés de maisons là-bas.",
    "bb5577464994e1b1b1b61f05dae6f3af"
  ],
  [
    "Puisque vous êtes si gentille, dit-elle, peut-être me rendrez-vous un autre service, car tant que ce n'est pas fait, je ne serai jamais mariée.",
    "f23ede77f1a18b052dc60742b1487111"
  ],
  [
    "Alors... Comment ça s'est passé avec Celia ?",
    "e239d668882ba3eb97de37cb90658bcd"
  ],
  [
    "La missive du PM fait des cauchemars au DDA",
    "d3f86222d131d23e8a6e823785993199"
  ],
  [
    "Cette opacification du cristallin est fréquente chez les personnes de plus de 65 ans",
    "0147c69b631b7b37f5c85abbd61350b2"
  ],
  [
    "Aujourd'hui, j'ai décidé de voir le bon côté de tous ceux que je rencontre.",
    "f3c6cc18965443c615a34e6ff7791088"
  ],
  [
    "ordre « lors de la cérémonie de désenterrement du trésor ».",
    "4d97c6d5bfb98574ae8b334ebffb3a0c"
  ],
  [
    "Les Blancs connaissent le marché, ils ne sont pas bidon",
    "2d4dd83154069865da0bd020f97f27ee"
  ],
  [
    "En physiologie, nous cherchons en vain une réponse à cette question, qui est peut-être un problème physiologique, car si la physiologie a fait des progrès remarquables, notre connaissance des ajustements complexes dans le corps, de l'origine de ces ajustements dans le temps et de leur relation avec le monde extérieur a excité. moins d'intérêts.",
    "e8dd7bc00517f5a285654591654fcf35"
  ],
  [
    "Je faisais des progrès, mais je mourrais assez longtemps et je me sentais loin d'être pieuse.",
    "422d6d2932818b6cc6298b2c1e0e4c0d"
  ],
  [
    "Est-ce que les différentes parties s'emboîtent bien ensemble ?",
    "c1f05724ee4ce6859522caa0f2b05fe1"
  ],
  [
    "Mais il savait en quoi il croyait.",
    "eb1a500b81ba8df54d631d411ba74bc2"
  ],
  [
    "Mettre à jour Minecraft Pocket Edition",
    "462fd5a0fe31790ce777d69e9130a0b2"
  ],
  [
    "Le plus vieux tournoi de golf au monde et le premier championnat majeur de golf, The Open Championship, se joue chaque année le week-end du troisième vendredi de juillet.",
    "8ee6ae7d7ee31ef49ca6ab14ee928326"
  ],
  [
    "Nos problèmes ont commencé lorsque nous avons passé une commande auprès d'eux pour des papiers à en-tête et des enveloppes personnalisés très typiques.",
    "94d0f2a0168537e7ff506dbe8bf6532e"
  ],
  [
    "Salut Grettel, elle a appelé la fille, va vite chercher de l'eau.",
    "dbdd3590e6f412a9d202dd20b4fb3618"
  ],
  [
    "Je n'arrive pas à croire que j'ai failli perdre une autre fille à cause du comptage.",
    "f922342511863c2b2f3045c5785eca72"
  ],
  [
    "L'avenir de Yonge et Eglinton est en ligne de mire",
    "5bfb5398201b52829751f49f094e225d"
  ],
  [
    "Les producteurs lui ont dit qu'il ne pourrait réaliser « Taxi Driver » que s'il obtenait Robert De Niro pour jouer le rôle principal",
    "112a455c0ac08d65bd6aa1b388702a8e"
  ],
  [
    "Sommeil non protégé : dormir sans réveil.",
    "c66312c656917266c0f39135a0856286"
  ],
  [
    "Au début, il était trop dominé par le chagrin pour être capable de faire n'importe quel",
    "de73436a4a27e920ce42d8c8aa9d5139"
  ],
  [
    "À la lumière du petit matin",
    "ac9d3c52074d4bc1f24df8df62d4e216"
  ],
  [
    "Un millier de conditions sociales peuvent nous exposer à l'invasion de microbes et ainsi concrétiser le second terme requis pour constituer une maladie infectieuse.",
    "385e4e87f6e992a38ee80379d2d4f2b5"
  ],
  [
    "Et s'il y a un plan de sauvetage massif, il faudrait en quelque sorte préserver le cours de l'action dans une sorte de faillite gérée.",
    "f7f09ef394dc9e25593f1c86af5615ed"
  ],
  [
    "Haha il est toujours très inquiet pour moi.",
    "b5f4961accf9b393e44e19b3f7534a20"
  ],
  [
    "Il est ici avec nous ce soir.",
    "cfc71c748e125140c50b367f0a44344d"
  ],
  [
    "Continuez à développer votre civilisation.",
    "c08c6045878463b23f4b80214c40e837"
  ],
  [
    "Ce processus est activé par les récepteurs p75.",
    "0eb9fe047507bd4fe267bacc97d23ace"
  ],
  [
    "Le cake au crabe était délicieux et le serveur était attentionné.",
    "493531b5cad2e0149387b701f01f02ed"
  ],
  [
    "Vous pouvez imaginer combien cela a coûté ; mais rien n'aurait pu être plus brillant, si ce n'est la beauté de la princesse !",
    "686899bad510fb621d896defc102aea8"
  ],
  [
    "Je n'ai pas... je ne viens pas souvent ici.",
    "383f991962f7c808bcd6f6a31ed94b69"
  ],
  [
    "Inauguration de la bibliothèque médicale d'Era",
    "03cb60ac924e18aec859909624ec0f2d"
  ],
  [
    "utilisé pour identifier le médicament azidothymidine, un médicament utilisé pour combattre le virus du SIDA",
    "e9102cb19f9099e23d7da15dd211e4dd"
  ],
  [
    "Tu vois, je ne vise pas très bien dans les toilettes.",
    "c4e9dbab8b89059b793b08dab9220e98"
  ],
  [
    "Le « train-excursion », un tout nouveau départ dans l'histoire de",
    "08ad048089b67320d4f7e8a733c8be66"
  ],
  [
    "Mais tu es revenu vers moi et seul Dieu sait pourquoi",
    "588e1422c3e392b32258c46e59ea3c42"
  ],
  [
    "Quelle mortification devons-nous ressentir d'avoir si longtemps négligé de penser à notre culpabilité ou de tenter de réparer quelque chose !",
    "277e80e7c86eef59bfb14450ce14fcd8"
  ],
  [
    "Cela n'allait jamais se produire.",
    "36bee690b0330d24601e5c7ebd18b384"
  ],
  [
    "J'ai besoin de savoir quand pour savoir si je peux y aller avec mon ami",
    "be4a9296a7f61dff8d963ba8c0863652"
  ],
  [
    "Lorsque le président Roosevelt a créé la Sécurité sociale, des milliers de personnes lui ont écrit pour le remercier d'avoir éliminé ce qu'une femme appelait la « terrible terreur de la vieillesse sans le sou et sans défense ». Même aujourd'hui, sans la sécurité sociale, la moitié des personnes âgées de notre pays seraient acculées à la pauvreté.",
    "9a8313d7c655a343bd4744e75ed92863"
  ],
  [
    "Pratiquez une bonne hygiène personnelle.",
    "e712d6076a520dfe30b939c65573d2e9"
  ],
  [
    "Les hameaux de Cooksland, Dunmere et Turfdown se trouvent dans la paroisse.",
    "ed3cdffcf940bfb8a32d3f36363c9327"
  ],
  [
    "Paella : 2,5/5 eh, c'était en fait un peu décevant.",
    "7ae450e22c7ffd173e2634b17ca63eee"
  ],
  [
    "Il réfléchit un instant, puis sortit de la pièce, et, à trois pas des bottes de sept ligues, se retrouva à son palais vide, sombre et froid.",
    "1ce70975c0f4dab315049fbe1cf56609"
  ],
  [
    "Paul m'emmène dîner ce soir, il a dit qu'il avait prévu une grosse surprise.",
    "459d68154d78be927fc04ee0a620a7a4"
  ],
  [
    "Plaidoyer des enseignants en faveur de l'élaboration de programmes d'études mondiaux",
    "aa78d106b91009b6b2d16d5b0ddccf60"
  ],
  [
    "Sigourney Weaver fait ses débuts en tant que « date d'Alvy en dehors du théâtre » dans ce lauréat d'un Oscar 1977",
    "a39dc7c1c573156778dddb8210f7d979"
  ],
  [
    "Le mariage est comme pi - naturel, irrationnel et très important.",
    "0167767a98f1246b4ec32428c9bc3967"
  ],
  [
    "Excuse-le pour cette fois, cher Ned, et ne me gronder pas, maintenant je suis venu si souvent,",
    "cfba77d89a5c64edbb70717fdbcf57ad"
  ],
  [
    "Peu importe les conséquences du crime",
    "8463f8e41090dd92eb3e9d48c19109be"
  ],
  [
    "Deux cents pièces de canon, tout le parc d'artillerie, quatre-vingt-dix drapeaux et tous leurs généraux sont en notre pouvoir.",
    "a04608ac8c1bb1cb72eb0d8dd75bddb7"
  ],
  [
    "Je n'avais pas réalisé qu'il y avait quelques choses dont j'ai besoin pour la garder en ligne une fois qu'elle obtient réellement quelque chose en marche, donc dans un sens elle coûte plus que 1UBR.",
    "38f2fca95ef3155dd0cb0ea259394212"
  ],
  [
    "Haha ><< sorry ryan > haha omg frappe, ne me fais pas mal ! ?",
    "4cb68407272c67a8c8058901afbef5f4"
  ],
  [
    "C'est ce que nous avons en notre pouvoir.",
    "148066dc8437eb41ae4d69d14692c146"
  ],
  [
    "Soyez prêt à essayer des médicaments.",
    "970dfa7c2b98acbc8f80f4b9e100977b"
  ],
  [
    "En Grande-Bretagne, le réseau British Rail a été privatisé entre 1994 et 1997, ce qui a été suivi par une augmentation rapide du nombre de passagers après des années de déclin, bien que les facteurs sous-jacents soient contestés.",
    "cc6574d8b6867ed15030342d902bd5a6"
  ],
  [
    "L'heure de la cire et devine qui l'a fait ?",
    "c93b6f830271294194d547f69a96b47b"
  ],
  [
    "Il est ensuite allé voir le magicien mort, a sorti la lampe de son gilet, et a demandé au génie de transporter le palais et tout ce qu'il contient en Chine.",
    "d77278170100dafb8c8f0e2abfea8d41"
  ],
  [
    "Oh mon Dieu, vous êtes géniaux.",
    "896ce95b9bd0e9712645891137db1a2c"
  ],
  [
    "Après les téléphones portables ; les paumes sont à la mode maintenant",
    "dc72a91e81257c1de001e8798fb9330b"
  ],
  [
    "Autrefois connue pour ses salopettes à bretelles, cette entreprise du Wisconsin en deux mots est aujourd'hui un leader dans le domaine des vêtements décontractés pour enfants",
    "08df8ef84d28d23f0e6c74a9c9a85735"
  ],
  [
    "Je suis allé chez un disquaire et j'ai demandé « Qu'avez-vous obtenu par The Doors ? » Il a dit : « Un seau de sable et une couverture anti-feu !",
    "032571b7223091ea968258973dca1ee8"
  ],
  [
    "dans le ciel, et descends sous une pluie d'or. »",
    "28093c168f5f54f53bc1f93b17525ac4"
  ],
  [
    "My hood niggas peux-tu te lever (je suis tellement capuche)",
    "847086cc51c556eb2937292702c494f0"
  ],
  [
    "Car c'est cet esprit de darwinisme, et non sa formule, que nous proclamons notre meilleur héritage.",
    "6edcaae2bc806df4e83701d07aeadf17"
  ],
  [
    "- ne pas vouloir plus d'enfants, c'est parfaitement bien.",
    "cb44e30cfbcf9018b4e50e9a51735900"
  ],
  [
    "Cet argent devrait être utilisé pour couvrir les frais de déménagement d'entreprises comme Master Lock qui décident de ramener des emplois à la maison.",
    "2f7f47a57142a19d016c5bba3a97bd92"
  ],
  [
    "N'oubliez pas de vous téléporter Varrock afin que lorsqu'un tueur de joueur attaque, vous puissiez l'utiliser pour vous échapper ou le tuer.",
    "8ad93e30241627213109289916821038"
  ],
  [
    "Un certain nombre de contributeurs à Liberty (publication anarchiste) étaient des figures marquantes de la libre pensée et de l'anarchisme.",
    "f12d0ecc106175d0e35b5596b167093b"
  ],
  [
    "J'adore tout dans cet endroit.",
    "3eda2692ed57cb3a6ae8d1bc55c2b65d"
  ],
  [
    "Une fois, j'y ai soufflé une feuille de tremble, mais j'étais tellement fatiguée que pendant de nombreux jours, je n'ai pas pu souffler du tout.",
    "41f5afacfed843f9429a3ac1c9643833"
  ],
  [
    "Eh bien non, juste celle-là.",
    "17dba45f1848559b4beccc8bf657acf6"
  ],
  [
    "Le BJP demande une compensation pour les horticulteurs",
    "07dff1dd8604bbf715a5fdbd350ec7af"
  ],
  [
    "Au grand dam de ses fans du monde entier, Pluton a été reclassée en 2006 dans ce type de planète",
    "06e7d09d0d4e048df1483337a2d08221"
  ],
  [
    "J'ai acheté un carlin à ma femme en cadeau.",
    "29ccff160742f9c3c6c3c5c181893566"
  ],
  [
    "la première fois, même si certaines filles là-bas continuent comme n'importe quoi ! »",
    "25ec36f4bb39980276c578c1b820810e"
  ],
  [
    "Retournez-le, c'est un gros trou noir",
    "fdc25bf35718966c0e26a22a98bd9949"
  ],
  [
    "1. Depuis l'aube de la science géologique, il est évident que la croûte sur laquelle nous vivons doit reposer sur une masse plastique ou partiellement liquide de roche chauffée, de qualité approximativement uniforme sur l'ensemble de sa superficie.",
    "288536560b1024152c2d3c77c2783f98"
  ],
  [
    "Les choses ont soudainement commencé à prendre un sens.",
    "7eeaafc01127efd9ecb18daf99ceb025"
  ],
  [
    "Ensuite, je t'attends chez toi.",
    "9c68f1a3b368d4e4cf7448357046d67b"
  ],
  [
    "Les percées dans ce domaine et dans d'autres nouvelles technologies nous aideront à atteindre un autre grand objectif : remplacer plus de 75 pour cent de nos importations de pétrole en provenance du Moyen-Orient d'ici 2025.",
    "4f7b497ce33b933d970e5faec861fb70"
  ],
  [
    "Mettez un « contrôleur de classe » dans chaque classe.",
    "b298587c6ba36cbc720aff8206eb6941"
  ],
  [
    "Certains auteurs attribuent le jeûne et les manifestations de Gandhi pour avoir mis fin aux émeutes religieuses et à la violence communautaire.",
    "941a9dabfa0ce72612c96ae53d2cf8ed"
  ],
  [
    "Je ne suis pas novice en matière de grillades sur bois, mais l'omble chevalier sur le poisson était carrément malade.",
    "e6a87b1f2c559e0236199192928b8c14"
  ],
  [
    "'\nMais avant que les mots ne sortent de sa bouche, il s'envole comme un coup de feu à travers la porte ouverte, et le colis de sa royauté avec lui.",
    "8e477005333834ffe75ed28d1478a7f7"
  ],
  [
    "Les divorces ne me dérangent pas, je sortirais avec lui.",
    "7c2706175d30589a963bb1f3e24eab8d"
  ],
  [
    "Le tumulte après Deadmau5 dit qu'il ne tournera que dans les États bleus",
    "b34022eca9707a2e333aab2e30038beb"
  ],
  [
    "Madonna a popularisé les termes « Material Girl », « Vogue » et cette phrase pour un jouet",
    "e146680b783dc4835ebe400a49f1fd3a"
  ],
  [
    "Les alpinistes sont des types curieux.",
    "3b1e70473ebc1ed07acada10d8341b58"
  ],
  [
    "gentleman) avait, sans doute dans le feu de la passion, pensé bon de mettre",
    "b00d86447091ebd4a82d046fc6a9e9d8"
  ],
  [
    "Bébé, c'est moi que tu perds, tu n'y peux rien",
    "f8401fc21aa2756f77fd1c2833e608cc"
  ],
  [
    "C'est une tâche périlleuse que de prétendre estimer l'influence d'un événement quelconque sur le cours de l'histoire tant que nous ne pouvons pas savoir quel en a été le résultat.",
    "ca5310c7948f8413cc96c83e2b9f11e1"
  ],
  [
    "Cela fait un petit moment que je joue avec les sauts de terre et la seule chose que je dirais, c'est que vous devez essayer de vous entraîner au boost autant que possible.",
    "9eaba3fdeb5e5103a65cd5373b4385f0"
  ],
  [
    "Oh, tu as suivi le même cours que Meijun.",
    "0bb027a186254949183b1fc9929fd272"
  ],
  [
    "Ensemble, l'ensemble de l'industrie a créé près de 160 000 emplois.",
    "4e43cca6bbc7369f1ef0a93b97880c2b"
  ],
  [
    "Notez les problèmes d'identité ou d'estime de soi.",
    "8e6e305e375982514920dd0510fb5bd3"
  ],
  [
    ") Si les lecteurs étaient peu nombreux, ils étaient nombreux à être inspirés ; l'une de ces lectrices était Elizabeth Barrett Browning, qui a lu Rights of Woman à l'âge de 12 ans et dont le poème Aurora Leigh reflétait l'accent indéfectible de Wollstonecraft sur l'éducation.",
    "18f24e7a82e0fe4f001b1bab2f4e9b56"
  ],
  [
    "Elle ne m'a pas laissé sortir l'apéritif qu'on voulait avant de dire qu'elle reviendrait.",
    "af4321d7e357fb15f7b88108f463e260"
  ],
  [
    "Oui, dit la princesse, je consentirai volontiers à cela.",
    "fe0b0835952b5db70d0902c5fe95c1d7"
  ],
  [
    "Si quelqu'un dont j'étais toujours amoureux allait se marier...",
    "b272e4a47c4493fa8bf1a59bd015cac7"
  ],
  [
    "Aujourd'hui à Toronto : Sushi Fest, I for Iran, Sketch Comedy Fest, Death to Vag Halen, FITF, Colin Boyd Shafer",
    "039efb17c2b469a582811a4dd62b9aa7"
  ],
  [
    "Un malison est une malédiction ; c'est un benison",
    "77daa50e19ccae06571fc2ec69dcc889"
  ],
  [
    "Quel bruit fait un écrou quand il éternue ?",
    "bd43e3c513c7499cec0e150380cd0650"
  ],
  [
    "comme ils étaient mariés, ils passaient des vacances en conduisant tout droit",
    "221a8a228a701fa3b0cab587e4b7565e"
  ],
  [
    "Nombre total d'électeurs inscrits sur les registres municipaux... 372 321",
    "3c392e8f65769814f35f915faa7963bc"
  ],
  [
    "Le papillon de nuit flottait à l'intérieur de mon oreille et je n'arrivais pas à surmonter le fait qu'il y avait un insecte qui battait dans mon oreille.",
    "81e32a5eddfb9d973bdf78062c69ea25"
  ],
  [
    "Sophie, Paiseh, Vivien et Joel veulent aussi se retirer !",
    "af556c29f576a75187896ff03d6545d3"
  ],
  [
    "Pourtant, ce ne serait pas comme si nous laissions nos promesses sans tenir, nos amis abandonnés et notre propre sécurité menacée.",
    "08b6eb2ed82751d2f7630af6f34450c3"
  ],
  [
    "Si votre serveur manque de ressources ou si vous vous sentez aventureux, essayez d'utiliser Linux.",
    "3b18504d804eb23842188c5cdc785a66"
  ],
  [
    "Baltimore, MD : Presse universitaire Johns Hopkins.",
    "0339dbc99f56f33ce8a9d0718e4bf84d"
  ],
  [
    "EDIT : J'ai oublié d'inclure un des points forts : leur collection d'humour politique près de la caisse est spectaculaire, et j'adore les t-shirts qu'ils vendent, en particulier la chemise « People's Republic of Portland ».",
    "ad3216dbc757cd1096bef62bcf77200d"
  ],
  [
    "Mais dans l'après-midi, après qu'ils aient dîné à midi, tout s'est passé exactement comme l'avait dit l'Ours blanc.",
    "4e695d6da8f75d925866209ec2b363e7"
  ],
  [
    "Je vais servir quelque chose que j'ai préparé.",
    "2b47975049dc64451a4a4266772549f7"
  ],
  [
    "Ouverture d'un restaurant de brunch et de hamburgers dans l'ancien espace Sweet Lulu",
    "38ec759c10431952f9be8f59b1ae230a"
  ],
  [
    "Et ils sont partis... Le « Holy Roller » de ce pays de 109 acres se brise rapidement et ses 921 habitants prient pour gagner",
    "070d4df8bb2a630f4b33c19aa93b1641"
  ],
  [
    "Ses notes étaient inférieures au niveau C",
    "81cddf66de9117032b30fa10d67f4272"
  ],
  [
    "trop facilement reconnaissable, ses désirs avaient leurs limites : il ne souhaitait pas",
    "ec0585e16f61ac1bf4775ed2ce1d7fb2"
  ],
  [
    "Et elle est patiente dans ma salle d'attente",
    "b8cd4c86e3abd92f7615884deefbd8d6"
  ],
  [
    "L'Atlantique est également relativement plus profond et moins encombré d'îles que le Pacifique, qui possède les crêtes les plus élevées près de ses côtes, constituant ce que certains visiteurs de la côte pacifique de l'Amérique n'ont pas maladroitement appelé « l'arrière du monde », tandis que les pentes plus larges font face à l'océan plus étroit, dans lequel raison pour laquelle la plus grande partie du drainage de la terre est versée.",
    "3886e1881f52d84ccbefc4d42029a845"
  ],
  [
    "J'ai enfin réussi à prendre un coup.",
    "fa84c67a750fa679d5f91ad192419c3a"
  ],
  [
    "Haha.. nv cut den dun return u.haha.. ok lar.. i den cya il y a un peu avant 1245 k ?",
    "2e45d1658611916882d4d9f7f390c764"
  ],
  [
    "Nous devons renforcer notre avance en matière de technologie.",
    "5a644eea2bfb42c8519cd03bc6c1895f"
  ],
  [
    "Lorsque vous nettoyez un bâtiment, ou n'importe où, assurez-vous de regarder autour de toutes les portes et de vérifier à l'intérieur des pièces, vous ne savez jamais si quelque chose se tiendra derrière la porte et vous attaquerez lorsque vous n'êtes pas au courant.",
    "eb55cccaf50a36bfb2f1bde833252675"
  ],
  [
    "Ainsi, dans la philosophie de Gandhi, satya (vérité) est « Dieu ».",
    "09b340c14eec993dff4857b5dee06a58"
  ],
  [
    "Les travailleurs étaient vraiment gentils et serviables.",
    "370f34e2738c65d03c6f23d921be7b29"
  ],
  [
    "Alors qu'elle se penchait sur eux, appréciant leur délicieux parfum, une voix douce, qui semblait bruisser parmi les feuilles, dit : « Charmant Felicia, le jour est enfin arrivé où j'aurai peut-être le bonheur de te dire comment même les fleurs t'aiment et se réjouissent de ta beauté.",
    "cc920d56052e727a07282eaa831809cb"
  ],
  [
    "Parce que je voulais, euh, te donner ça.",
    "737ef7cf4d9e874de4f22162c587693f"
  ],
  [
    "Pourquoi le pilote a-t-il demandé des ingénieurs ?",
    "2ce7cee9b536b201a8e74b58fe796b58"
  ],
  [
    "Le comté de Palm Beach a demandé aux vendeurs de hot-dogs portant ces bikinis (célébrés plus tard dans une chanson Sisqo) de couvrir leurs petits pains",
    "0938747c6ee40d727d46b6e7f3cbc9d3"
  ],
  [
    "Pourquoi est-ce qu'un colibri fredonne ?",
    "5ef2118ec03ea7e8c3a2ef3abf801f86"
  ],
  [
    "Je pense qu'on peut aussi parler de HPPD.",
    "1999cc05c7160a510030dca05901af8f"
  ],
  [
    "Taquinez soigneusement.",
    "c82b80592086f337f97b50a553956c1d"
  ],
  [
    "Si elle dit « non » et n'a pas l'air amusée ou invitante, prenez l'indice et laissez-la être.",
    "a942fa6d1b91398232f92c957a0b59a2"
  ],
  [
    "Je me disais que quand j'ai vu que ce corps devait devenir pourri",
    "7c47a95fd98d13a1ca5fda9757aa60c7"
  ],
  [
    "Si tu regardes ça, laisse-moi te frapper avec cette vraie merde très vite Missy.",
    "b22732e102d65fff74b41dae32336de4"
  ],
  [
    "Achetez un cadeau pour la chambre.",
    "68ce3e7b66aa4fe50bb6fc73a9547534"
  ],
  [
    "Accédez aux heures de bureau.",
    "c707fc3465887a1f5a1bc75645f092d4"
  ],
  [
    "Dans le cabinet du premier président Bush, Cheney était secrétaire de ce",
    "8e3777c59f4f9e3878702779c0e0ba0f"
  ],
  [
    "Un respect solide et constant de la part de votre cheval est une condition importante pour un entraînement réussi.",
    "ce49b57899b81d921181da8f5a2f2007"
  ],
  [
    "Les hommes qui ne sont pas confiants ont tendance à avoir des yeux errants ou muets.",
    "f88125da386d19517507e8f03e4651d6"
  ],
  [
    "C'est une chose que je n'oublierai pas",
    "cd4099fe05a61ab18da68f98d9d2d619"
  ],
  [
    "Et tu passes tout ton temps",
    "e350010601f1c0c9f04ea06ceebd9fe4"
  ],
  [
    "Et euh, tu sais ce que c'est, (oui)",
    "2b8913fe715d3e2ec94f7bfbc08772ab"
  ],
  [
    "Écrivez-lui une lettre, Les filles aiment les lettres pour un certain nombre de raisons.",
    "91da2dc42fb88e866958f7af8c33f5fb"
  ],
  [
    "Je ne peux pas repousser les larmes dans mes yeux.",
    "d3abf3b9ae5f4569d6116825db3ff66c"
  ],
  [
    "Tu m'appelles « tout amical »",
    "06ccd2978595c1a35e26ba0e9c241556"
  ],
  [
    "J'ai bu trois fois cette semaine",
    "b79e5163cb29e09fef6f1e1fd35b6bf9"
  ],
  [
    "Je me sens un peu faible",
    "5e9b56d4afb4606a8de90c15cb4af3db"
  ]
]