[
  [
    "Il savait qu'ils étaient les frères de sa femme, l'un dragon, l'autre mousquetaire, de sorte qu'il s'est immédiatement enfui pour se sauver ; mais les deux frères ont poursuivi si près qu'ils l'ont dépassé avant qu'il ne puisse atteindre les marches du porche, quand ils ont passé leurs épées à travers son corps et l'ont laissé mort.",
    "bc429d98e8690a54dcbe39a5fb6cbe7d"
  ],
  [
    "Oh mec, ils pensent qu'ils sont si habiles à nous embêter !",
    "256f0673cec4fea9fd2ed630e8e350d2"
  ],
  [
    "Vidéo de souris à l'intérieur de l'aire de restauration First Canadian Place",
    "2102c2db342141ff041c4eeba02219bb"
  ],
  [
    "Nombre d'hommes ayant été Premier ministre britannique dans les années 1990, plus les Oscars remportés par Tom Hanks et des protons dans un noyau d'hélium",
    "9d59c27c04659fbec6581a6a1c429cae"
  ],
  [
    "Un de mes proches est mort l'autre jour.",
    "8c5403ee334d1fa0f8f4a45665a479bb"
  ],
  [
    "sa femme étant occupée par son travail.",
    "ecf462f52153364ab5635fa5010a4216"
  ],
  [
    "Elle a entendu les trompettes de la fanfare militaire",
    "89b3fcc90b27f52c2a0511ed46795097"
  ],
  [
    "Pourtant, la capacité de Chicago à cesser de traiter avec un entrepreneur qui, selon elle, la trompait faisait autant partie du statu quo ante que le fait d'achats antérieurs auprès de l'entrepreneur.",
    "4a4ac922f884fab515db9e40d01e406d"
  ],
  [
    "Cette histoire étant racontée, je pense qu'il est important de pouvoir aimer, alors que nous avons aussi besoin de personnes capables de faire des choses, sinon il n'y aura pas assez de personnes pour aimer.",
    "e46d13fa42801d5978e41f06b7a12bf6"
  ],
  [
    "Et pourtant, nous vivons toujours dans un pays où trop d'Américains brillants et ambitieux sont privés de l'éducation dont ils ont besoin.",
    "3b858e343ba0458f49badf98f3f55acc"
  ],
  [
    "Si votre manette n'est pas sans fil, procurez-vous un récepteur et branchez-la.",
    "6edc8c5ef684210f27a18f76a5605300"
  ],
  [
    "* La grande bibliothèque en ligne de The Anarchist Library avec des textes d'auteurs anarchistes",
    "02f811ce29cd3810619c873928a1b984"
  ],
  [
    "C'était ma première expérience dans l'embauche d'une entreprise de déménagement, et je ne pourrais pas être plus heureux.",
    "b53b992fbc231e86ae366b75d3c67ef6"
  ],
  [
    "Je ne peux pas appeler les domestiques et les obliger à l'emmener.",
    "a6a80a95c5078ab0a6531438102ca17f"
  ],
  [
    "Attends une minute, il s'appelle Dr Bobby ?",
    "9101355d567f52099124f62113342c08"
  ],
  [
    "Le gouvernement va exploiter les outils biotechnologiques",
    "5170eb3253248cd90518d3181d9bf53a"
  ],
  [
    "« It's all about the beer » est un slogan publicitaire pour Heineken, la bière la plus connue de ce pays",
    "f99e77e8e337b593c1945f3299860c8c"
  ],
  [
    "Tu peux accorder un piano, mais pas le thon !",
    "f463deb4714b2ee1c77864c9fa1733d2"
  ],
  [
    "gagnées au début qui sont les meilleures.",
    "e02cf03caa813c93a90d7163ddce0542"
  ],
  [
    "Et j'ai laissé tomber et j'ai oublié, maintenant c'est chaud",
    "ba623aeca8a84503f7640980f45f9eee"
  ],
  [
    "Mary-Ellen Julio, la directrice du département de logistique inverse, a supervisé le travail de Day.",
    "4778e2c5a17e02d4446a60cccae46c06"
  ],
  [
    "Je suis boulimique depuis environ 12 ans (j'ai 23 ans). Je ne vais pas dire que mon poids y a contribué, parce que c'est beaucoup plus compliqué que cela, mais l'anxiété constante que les gens puissent ME percevoir comme ils le font la fille sur ces photos rend difficile pour moi d'essayer d'être sociable ou de me faire des amis.",
    "099ad661d704c88c45536841c683578b"
  ],
  [
    "Ce soir, je propose 1,2 milliard de dollars de financement de la recherche afin que l'Amérique puisse être le chef de file mondial dans le développement d'automobiles propres alimentées à l'hydrogène.",
    "87b93b929b23d36ff134285d8843b4e3"
  ],
  [
    "Rendez-vous dans l'une des parcelles d'arbres fruitiers.",
    "ff321be76973e8e2343b25999a1f7c1f"
  ],
  [
    "Byron a commencé son voyage au Portugal d'où il a écrit une lettre à son ami M. Hodgson dans laquelle il décrit sa maîtrise de la langue portugaise, composée principalement de jurons et d'insultes.",
    "b25be521ca02ee2572ddb9bbc45f551b"
  ],
  [
    "Tout le personnel est formidable !",
    "875a901c05b34d723f26ba48a1e13ea5"
  ],
  [
    "Il est allé directement voir le duc de Stumpfelbahn, le maître héréditaire des cérémonies, et a demandé à être présenté à la belle jeune femme.",
    "9fbb60c2bc757400aa37cb21ed9e2f9b"
  ],
  [
    "D'accord, mais ce ne serait pas plus facile si tu devais me dire quelque chose que tu pourrais me dire.",
    "db01c515d74e2ca30ec4743260d4b03e"
  ],
  [
    "4 communautés Goa demandent le statut de « tribu »",
    "3d1b8ab672bb8e627d4219af4d3b3288"
  ],
  [
    "La musique du compositeur de films Alex North anime le ballet basé sur cette pièce de théâtre sur Stanley Kowalski",
    "a5252d80702cf595e2d30b7bb79d780e"
  ],
  [
    "La Californie est un endroit où il fait bon vivre, si vous êtes orange.",
    "9f9e5499b66a11caa11c366267d92370"
  ],
  [
    "La scène qui s'en est suivie est totalement indescriptible.",
    "5dc17d059a33f1a256f8ce55e348df7e"
  ],
  [
    "Elle a cité la démission de l'administrateur de l'ORIL comme preuve de l'illégalité du règlement.",
    "860b06eed7534d1d3be816c847e3dd4c"
  ],
  [
    "C'était un flic, et je me retournais un truc dans la tête, jusqu'à ce qu'il dise, « Je fais ça parce que je me souviens de ce que c'était d'être un adolescent et d'essayer d'acheter de la bière au milieu de la nuit. »",
    "78168b765e4910fa16145d8344f97dfc"
  ],
  [
    "Très mauvais coup de soleil, tellement fatigué.",
    "b9d1f26e682f8e09823d92f3319bfb83"
  ],
  [
    "J'ai soumis le traité aujourd'hui, et j'exhorte le Sénat à donner son avis et à consentir à la ratification de cet accord historique.",
    "1766b9757606e30c9d2052d1fb7e6179"
  ],
  [
    "Avoir des portes et des fenêtres en verre aux couleurs vives.",
    "ec893e4f3bab1ac53b55928ed4e59bb9"
  ],
  [
    "* 1) Ciblage direct des mutations : Les siRNA sont conçus pour correspondre parfaitement aux allèles mutants mais contiennent une ou plusieurs discordances avec des allèles de type sauvage, entraînant une dégradation spécifique des transcrits mutants correspondants.",
    "8731703d93faeef992181d8c23678e41"
  ],
  [
    "Malheureusement, Richard n'était pas là ce jour-là, mais je ne m'attendais vraiment pas à ce qu'il le soit.",
    "41d7e49a14bc0e8e4f88c3b7483fa03c"
  ],
  [
    "Il est venu une réponse claire et sifflante, comme des mots gelés tombant autour de lui : Attendez que je descende.",
    "0fb4f786e192590457058050e645f362"
  ],
  [
    "Ok, peut-être que c'est quelque chose que je suis censé saisir !",
    "52b54ab0195ff563dda77ce14a3fec7b"
  ],
  [
    "L'IAF va de l'avant avec l'achat de « simulateurs »",
    "880369ac2c052f9fdee962b2e7a97753"
  ],
  [
    "Le chigoe est une variété sablonneuse de cet insecte",
    "6e70ce6e791cff4bef506c082b2a088a"
  ],
  [
    "Quels sont les avantages et les inconvénients de porter deux montres ?",
    "a1cf069e3f0c46396e45ca453baf3afc"
  ],
  [
    "les orteils du peuple », répondit la bougie romaine dans un murmure sourd ; et le",
    "cbd73cf35fce968e2f6c7a5fb5847833"
  ],
  [
    "Je suis trop ou deux pour ces nègres, je suis trois pour ces houes",
    "1e430bb1017b3b14c593419723813ac8"
  ],
  [
    "Il ne s'agit donc pas simplement de mettre en évidence les « éléments probants » indéniables qui sous-tendent l'interprétation des revendications.",
    "5ef8150e6b45b44362441f5da52d5fa9"
  ],
  [
    "Au collège, un gars que je n'avais rencontré qu'une seule fois et qui m'avait envoyé beaucoup de textos m'a demandé de sortir.",
    "feb773c5a13e9d20488233b7227d8e6e"
  ],
  [
    "Bonjour, demande à ton frère de t'aider dans le travail",
    "5e00fe295a3f3f198764f9fd37836f41"
  ],
  [
    "Parlez à la petite entreprise de Phoenix qui triplera ses effectifs grâce à la Recovery Act.",
    "47b054d8fb50668fc9e467102ea17b56"
  ],
  [
    "Connectez-vous ou inscrivez-vous si vous n'avez pas de compte.",
    "de56c6c7dbc81ecd637b8dfd88d94df6"
  ],
  [
    "La principale raison pour laquelle nous sommes allés ici - pour les hamburgers - était fantastique.",
    "678ddaede71971240fb774b8406b2362"
  ],
  [
    "Ce garçon ne comprendra jamais nos relations extérieures.",
    "63899aca0f561c84d3aabc51fb45c937"
  ],
  [
    "Oui, eh bien, l'ouragan Gloria n'a pas cassé la balançoire du porche, c'est Monica !",
    "d865986378b35bc6dccbddaed842d8a9"
  ],
  [
    "« J'adorerais faire des parathas pour mon mari »",
    "d272ed804d567004d14392771a42fa41"
  ],
  [
    "La PAC, ou Politique agricole commune, représente près de la moitié du budget de cette organisation de 25 nations",
    "4645eecce57c2dce0945e1e6933212b3"
  ],
  [
    "Vous devez savoir que vous allez être bruyant quand vous commencerez à boire.",
    "9fdfe2fa2c9e404abb70341216684c31"
  ],
  [
    "Finalement, je suis tombée en panne et j'ai dit à ma mère ce que j'avais fait.",
    "463d92f13542aa6b18437222f3335e0b"
  ],
  [
    "Je sais que j'ai pris l'habitude",
    "4881c677cf4fc115996b3ea73702d825"
  ],
  [
    "Dans tous les cas où le gouvernement affirme que le comportement réel de l'accusé correspond à la définition générique du cambriolage, le tribunal de première instance devrait déterminer quel était ce comportement.",
    "8d5a0d5fc2820980ff581ade44e58927"
  ],
  [
    "Run Wise classique : disponibilité GOAT.",
    "19f44e4ecfd2451ac9016a6136fbe645"
  ],
  [
    "Je ne les ai pas encore vus non plus.",
    "0b91482239655a52d445301bd29b94f9"
  ],
  [
    "Le budget que je soumettrai permettra aux États-Unis de rester sur la bonne voie pour atteindre un excédent en 2012.",
    "d15087f2d6f2e903082c8f27f4d3147a"
  ],
  [
    "Si jamais vous avez envie d'abandonner, souvenez-vous que ce n'est que 8 semaines et demie qui changeront votre vie pour le mieux.",
    "0db6aa126b74e54fb4f8d38291f95bc6"
  ],
  [
    "Une substance pure est composée de molécules ayant la même structure géométrique moyenne.",
    "007f3fd3039102fadf9c2c7a06c1da7f"
  ],
  [
    "Nous prenons la voiture depuis Tigard parce qu'ils sont parfaits.",
    "3a32447f024bd9787fe5489f406d7502"
  ],
  [
    "Avec l'épée tranchante, je ferais siffler l'ennemi !",
    "30c12bcf5c18990fa84e4d0f6eb4f5bb"
  ],
  [
    "Tu es le pire combattant ultime de tous les temps !",
    "eaeaac06acbe62b9a590975428041f99"
  ],
  [
    "Un homme poignardé à mort à Andheri",
    "6d485238fa0d0e7063f4de84489da3f0"
  ],
  [
    "Terme désignant une visite prolongée en Europe, autrefois un élément essentiel de l'éducation d'un homme britannique",
    "8f69e2c0866745e6708ede591f6d837d"
  ],
  [
    "Hier soir, mon pote et moi avons regardé les 3 films « Le Seigneur des Anneaux » dos à dos.",
    "af05372eaab75de449f4ba1448b8274e"
  ],
  [
    "trente shekels d'argent par tête ! »",
    "fbec6edfde555a249086ebb62d073915"
  ],
  [
    "Tu as toujours pensé qu'il y avait quelqu'un d'autre (pas question, pas question)",
    "9274cfb41fd616d01ce81b6276fb95aa"
  ],
  [
    "Le tribunal de district a également statué que l'USN n'avait pas le droit de récupérer environ 32 000 dollars auprès de la ville pour des créances facturées en vertu d'une théorie de compte déclaré.",
    "35a739af4906e59c8f9d845457ade36b"
  ],
  [
    "C'est arrivé sur NG et je l'ai aidé à lui infliger des dégâts avant de les laisser se battre en duel.",
    "710b10a7252c3e89de5dbb19ea56285a"
  ],
  [
    "Ehh je n'ai pas vu ce sms) : ouais haha wow même raghav ?",
    "af2dcdc446debf2117073910e86ccc3a"
  ],
  [
    "Nous disons aux scientifiques et aux ingénieurs américains que s'ils réunissent des équipes des meilleurs cerveaux dans leur domaine et se concentrent sur les problèmes les plus difficiles de l'énergie propre, nous financerons les projets Apollo de notre époque.",
    "2ddb15a07d24dac2fb2f4bf7c254e342"
  ],
  [
    "Réfléchissez aux effets qu'un plus jeune âge peut avoir sur votre candidature.",
    "fb9dbcd8058e322a598c0c9e8dd45e27"
  ],
  [
    "Des recueils écrits de ces histoires ont circulé dans un large éventail de produits, allant de compilations pratiques d'exemples conçus pour l'usage des clercs à des compilations de diverses histoires telles que Decameron de Boccace (1354) et Canterbury Tales de Geoffrey Chaucer (1386—1400).",
    "44803c766a836e1970418afce4373d8d"
  ],
  [
    "Cet endroit est mon lieu de prédilection quand j'ai envie de crevettes ! ! !",
    "323fffcba420e3731a14c57157d0ab3e"
  ],
  [
    "Mais dis-moi, tu as soupé ?",
    "af51cca8d57790c1edd7f1730b791a3e"
  ],
  [
    "Je parie que tu ne vois pas ça tous les jours, n'est-ce pas ?",
    "e602b743eb2db183884d95bfadd26b27"
  ],
  [
    "Ufficio, bientôt ouvert, veut attirer les amateurs de poissons de New York",
    "c8a25a60a95f1d91aa24f2e98ce34509"
  ],
  [
    "Cette énorme créature s'est dandinée pour la première fois à Tokyo et sa banlieue en 1956",
    "8b40f86fe322a1b11750a16afca9d759"
  ],
  [
    "Je tuerais pour le prix Nobel de la paix.",
    "8c268626e05380b08c8a3adceaa10a8a"
  ],
  [
    "l'amener presque en contact avec l'abdomen, puis en redressant le",
    "e731f06491eab404fe40699905171d25"
  ],
  [
    "Personne d'autre que moi ne t'aimera comme tu devrais être aimé",
    "b5f03ffeaf225a22e1ecb2ebc38d333c"
  ],
  [
    "Bien entendu, le tribunal de district avait raison dans un sens ; l'expert de PlayWood a reconnu qu'en l'absence de protection par brevet ou par droit d'auteur, la piste aurait pu être rétroconçue simplement en la regardant.",
    "7c49eb0292ec5b045ade6174cb85b33e"
  ],
  [
    "Lorsqu'ils sont attaqués, sécurisent-ils la zone immédiate et verrouillent-ils l'entrée ?",
    "6ff99112d0eddd29f1f42e6bc62d8ae6"
  ],
  [
    "Il avait l'habitude de rester sur le lit de Vivien Ang à l'auberge l'année dernière si je ne me trompe pas !",
    "ba33455814a9b466a3c926f8097d0abd"
  ],
  [
    "Cela signifie mettre en relation les entreprises et les collèges communautaires qui peuvent les aider à concevoir des formations répondant à leurs besoins spécifiques.",
    "77a225f34db66bed300f97bf241178f0"
  ],
  [
    "Commencez par votre journée la plus riche en glucides.",
    "3e23529883e00ece06827477f87e2e51"
  ],
  [
    "Gandhi s'est opposé aux organisations missionnaires qui critiquaient les religions indiennes puis tentaient de convertir les adeptes des religions indiennes à l'islam ou au christianisme.",
    "3ddde9832b4f486475b138b33a98ac61"
  ],
  [
    "Je n'étais pas au courant de cela avant de quitter le restaurant, car nous étions dans un grand groupe et nous ne voulions pas faire de scène entre amis.",
    "57c8ad34cf0455143fee3f7cd79f7865"
  ],
  [
    "Mais c'était la chose la plus extraordinaire, une éclipse de lune imprévue !",
    "74cad6730ea330bc24f2096811acf0d6"
  ],
  [
    "Les hommes sont-ils toujours gentils avec des femmes étranges sans raison ?",
    "be4c237aae4bf2c7386308835a964e67"
  ],
  [
    "Testez le cricket sous les projecteurs dès maintenant",
    "6213f8c71f3d96597b498a6b65dd3458"
  ],
  [
    "Freude, c'est à cela que Beethoven a composé une ode ; Schadenfreude est-ce au malheur de quelqu'un d'autre ?",
    "cf5f90f73a91795fa8fe1660718f18d5"
  ],
  [
    "Les licornes ne sont pas éteintes - elles ont juste pris du poids et sont maintenant appelées rhinocéros",
    "4b52d738f154a582b791af49e8e17d7e"
  ],
  [
    "fin du parallélogramme, mais deux fenêtres, qui se trouvent au",
    "9c0996bd08daec151e552a265827fd14"
  ],
  [
    "C'est peut-être pour ça que tu m'as donné le mauvais numéro",
    "d8c6d17bd8c1c7a4b52ffb4897b19780"
  ],
  [
    "de Locomotive Eng'rs c. Springfield Terminal Ry.",
    "b27679c88aa7ed0af6d2caf230aed3ca"
  ],
  [
    "Bob précise, et dit qu'il y a des feuilles qui touchent sa clôture, et c'est le problème.",
    "88b84d01fce99a83d17decabaf0da8ea"
  ],
  [
    "Mais je rentre chez moi aussi.",
    "bdd1dfe5f768d7cb439f15360b4a86b6"
  ],
  [
    "Un Américain sur dix ne trouve toujours pas de travail.",
    "801fa005edfcfb8bcc49ac77dc7c18d7"
  ],
  [
    "Dites au chef ce que les clients ont commandé.",
    "1acb3514e336dc3ae0f1874dd807d525"
  ],
  [
    "Le Royaume-Uni ne suit que les États-Unis en termes de représentation sur les listes des 100 meilleures universités.",
    "a6a566730a68893751f0b1db92a0b186"
  ],
  [
    "Franchement, j'ai trouvé que c'était d'un très mauvais goût.",
    "f900f3bf479d281257b090c39f58b795"
  ],
  [
    "Elle était à moitié noyée dans les larmes, en criant : Hélas !",
    "57f700afc0a18b923e1aa2cf663742d8"
  ],
  [
    "Ils ont pris le mien pour te le donner !",
    "906fcd4b39826b17379915c2abb23bd1"
  ],
  [
    "L'insuline des cellules adipeuses de poisson déroute les scientifiques",
    "bcdd6a29b61966e64899ede88f9d87a7"
  ],
  [
    "En 1882, Schuyler Wheeler a installé une hélice sur l'arbre d'un moteur électrique et l'a créé. C'est cool !",
    "46f0d23316c398a992d73b8adcd56b6e"
  ],
  [
    "La police le décrit comme un petit moyen en général.",
    "c24cda86ea0decce1d73224f357e7710"
  ],
  [
    "c'est-à-dire, sans aucune trace apparente de suggestion—avait en soi",
    "b8886c5abf0d984c79c647b9b6ceb12d"
  ],
  [
    "Ils envoient tous mes potes en mission",
    "d07d4f0bf346ff2d9bd28324d04dfa0f"
  ],
  [
    "§112 ¶2, parce qu'il n'indiquait pas laquelle des trois méthodes de calcul — le poids de la molécule la plus répandue, le poids tel que calculé par le poids moyen de toutes les molécules, ou le poids calculé par une moyenne dans laquelle les molécules les plus lourdes comptent plus — a été utilisée pour déterminer ce poids.",
    "3e62dcd79be64bbdaf8eced56b3d89cc"
  ],
  [
    "Tu vas au chalet de Jasmine ?",
    "4c146862d8a8940940383337ffa2cd4c"
  ],
  [
    "Et même lorsque ce désir sera écrasé par la tyrannie pendant des décennies, il augmentera à nouveau.",
    "7e264b4658079df649bb3056caa41a6e"
  ],
  [
    "Écoutez Grill pour connaître le plan d'offrir une potion d'invincibilité aux chevaliers noirs.",
    "026db01cba9ab830af32971b87211f81"
  ],
  [
    "Je sais par expérience que nous avons été formés pour nous rendre mutuellement heureux.",
    "6df062b5fb474a5ee61c29ca6a513e55"
  ],
  [
    "J'y suis allé 4 fois.",
    "452d982fe110e2700fbbfb85e605f261"
  ],
  [
    "C'est un sacrifice alarmant !",
    "7e3400aa4cf9073e368e40775c9e363e"
  ],
  [
    "Oui, je suis sûr que nous ne serons pas arrêtés pour ça.",
    "cb20e61cb2e61ea5d8ba2390f4deb4e7"
  ],
  [
    "Le restaurant new-yorkais attire les végétaliens et les carnivores",
    "d362138b4b1bd20a52aeb6d665d625ba"
  ],
  [
    "Penn Jillette anime ce jeu télévisé NBC sur les premières impressions",
    "2961dee1b57840184824a0351e70d310"
  ],
  [
    "Il y a 178 carreaux dans la salle de bain.",
    "4285adb413dda786c237e5dceaedb454"
  ],
  [
    "Comment et où elle a fait sa première connaissance avec lui et son violon",
    "f38c38bb626b1d2881e78af82e103f85"
  ],
  [
    "C'était l'aiguille et la cuillère",
    "56296fe1af9028ad33134c1199c88084"
  ],
  [
    "Cette période est-elle restée une pause intra-session ou est-elle devenue une pause intersession ?",
    "7d929d788fdf9282ae402057b3f18406"
  ],
  [
    "Je vais me rendre à la caisse où nous étions, et j'expliquais ça à la caissière, qui appelle le chef de quart, une petite Indienne de la fin des années 40.",
    "a9ab46bed11e25b214e506c1b0d38ae2"
  ],
  [
    "Oui <3 <3 Je voulais juste que tu saches à quel point tu es important pour moi <3",
    "9156998c3b0eec0272e183d9e57bb1ee"
  ],
  [
    "Mais je ne renoncerai pas à la promesse d'une énergie propre.",
    "1323042179d460051943b5e72b736178"
  ],
  [
    "Allez dans « Choses à faire » et cliquez sur « Ma page ».",
    "f3485f2b9c356a013c9fbefeaa31c2e0"
  ],
  [
    "Se décrivant lui-même comme « un journal général et une revue de littérature », l'Atlas s'est d'abord distingué de ses rivaux tant par la taille du papier qu'il utilisait (il se vantait d'être imprimé sur « la plus grande feuille jamais publiée par la presse ») et par son prix (un shilling, presque le double de celui des revues comparables ).",
    "3cb6392e131dee5aa59eba688c23bf0a"
  ],
  [
    "Je pense que ce restaurant indien est le meilleur de la région de Boston !",
    "120df4cbcf3a4b8e453e31dbd447bb63"
  ],
  [
    "Il doit y avoir des écuries, des chevaux, des palefreniers et des esclaves ; allez voir !",
    "1dc4301774eb54cab33d9d6a119c50a5"
  ],
  [
    "Oh, mon Dieu, personne ne l'aime, et il est si bon marché qu'il n'aurait jamais pris l'avion pour Londres en un million d'années.",
    "cf1caa9bf2b9d16e8a38ca031aa7cb2a"
  ],
  [
    "Le tribunal va statuer sur l'interdiction du SIMI",
    "3e020a29ff5491e656e3bf1424b66b74"
  ],
  [
    "Du latin pour « indécent », ce mot dans « Love's Labour's Lost » est le type de livre interdit par la loi Comstock",
    "f8ed1189ce4d8e0c9195c8b968f240c4"
  ],
  [
    "Où veux-tu ce gros rouleau de papier bulle ? » J'ai demandé à mon patron.",
    "a2acafb98c9093ccadc543b2ef92164d"
  ],
  [
    "il m'a fait des remontrances.",
    "9831571e3fedf1278a6b8592477a1f6a"
  ],
  [
    "Vous regardez dans le lit le matin, les enfants",
    "a8dade7c7a6eeea2d9e2d0a065b2b9f5"
  ],
  [
    "Les États soutiennent ensuite que les peines obligatoires à perpétuité sans libération conditionnelle pour les mineurs ne peuvent pas être inconstitutionnelles parce que 29 juridictions les imposent à au moins certains enfants condamnés pour meurtre.",
    "dac8e648aae2f31c22931cb3a4536728"
  ],
  [
    "Vous ne pouviez pas voir plus de 20 à 25 pieds devant vous au bon moment.",
    "6fab5eb1b3484933d7685ac44d8fee93"
  ],
  [
    "Avant de devenir officier, il y a déjà deux lits.",
    "094ff44086793b8e32f78cdd055c77dc"
  ],
  [
    "Comme toujours, le véritable mérite revient au peuple américain.",
    "db5ba828ccc05ab0d34ce0a5232056e5"
  ],
  [
    "Manipulez la caméra du jeu dès qu'il dit « Regardez attentivement.",
    "769610d1f792674603b0cc4177c64795"
  ],
  [
    "Ils offraient un salaire total de 105£ plus les frais de voyage.",
    "16464e585de1583de7a9f6edcdc5b599"
  ],
  [
    "bonne nourriture (un peu plus chère que ce que je pensais), personnel sympathique, service rapide.",
    "ee9849e616a9c972799990f2c3f125b6"
  ],
  [
    "Tout le palais était confus à cause de la mort du roi, mais le petit Frisk s'est frayé un chemin à travers la foule jusqu'au côté de la princesse, et a dit : Madame, n'oubliez pas le pauvre Charmant.",
    "ba29235ea7429112928a0d5ec7919eb1"
  ],
  [
    "Je n'arrive pas à croire que tu aies fait ça.",
    "8745666be31a073850073cd9a1533aeb"
  ],
  [
    "Un litige immobilier mène à des enlèvements",
    "fd9aa1069d236a3f09e226bb0d2cebbc"
  ],
  [
    "Le bon effort, la bonne parole et la bonne action sont les 3 parties de cette noble manière bouddhiste",
    "cd263e37e2acae6a5fafc56409c93ec7"
  ],
  [
    "Si vous ne pouvez pas apprendre à bien le faire, apprenez à mal le faire.",
    "2277772195f45b20dd096b777351c366"
  ],
  [
    "Maintenant, pour la plupart des gens, se détendre avec une cigarette et quelques bières suffirait.",
    "7f20d4c46eab34865ebbbdb4d409bb71"
  ],
  [
    "Je reste dans les six comme cette petite souris Mickey",
    "a505a207d528a4ee4c2536594a752bae"
  ],
  [
    "Nous avons donné l'ordre de justifier en partie pour donner aux accusés la possibilité d'expliquer ou de rétracter leur déclaration antérieure inexacte.",
    "bfdcf046db0975688ad0eaa41640edd1"
  ],
  [
    "Les fessées dans la plupart des États sont totalement légales.",
    "fd8dfd245a7cefee903c53014cf4c544"
  ],
  [
    "Hahaha non juste une question curieuse, pas que je le fasse !",
    "b8179eadb4b11bccdedc4341bd048a93"
  ],
  [
    "La Constitution donne également une responsabilité au Sénat : chaque candidat à la magistrature mérite un vote positif ou négatif.",
    "16556d8827d681b7dca8d2752e3566f7"
  ],
  [
    "Combinez vos résultats avec votre propre enquête de carrière.",
    "257b0ca434888b107c91467ca52fa657"
  ],
  [
    "La littérature populaire s'inspirait également de thèmes romantiques, mais avec une intention ironique, satirique ou burlesque.",
    "26e4e7bb1710d43d12e58b57277682a4"
  ],
  [
    "J'ADORE les prises de courant tout autour de l'étage.",
    "91e3f0a5606d18dd8c1ed4a08f49f30b"
  ],
  [
    "Elle vit dans un château qui se trouve à l'est du soleil et à l'ouest de la lune, et là aussi il y a une princesse avec un nez qui fait trois ells de long, et c'est maintenant elle que je dois épouser.",
    "b5c0857ecb066b67cf3a55ace04ec557"
  ],
  [
    "Il préfère laisser certaines choses à l'imagination.",
    "716166af4f2aa46bc63f85249c7befa9"
  ],
  [
    "L'AISF prévoit un rassemblement contre la politique éducative",
    "887465540a7b4aafe9b913c070688154"
  ],
  [
    "Ce pays avec « République » dans son nom était moins républicain après le coup d'État de 2003 du général François Bozize",
    "74240b4098e74e2942bf45748aedae31"
  ],
  [
    "On dit que c'est un vétéran chevronné.",
    "e35ea13ad7c24b0874f9425ecc8e12c1"
  ],
  [
    "dirigée contre le gros orteil du pied droit.",
    "e832ca469d03e7125647317ebb80f041"
  ],
  [
    "Laisse le barman te servir une autre tournée",
    "1d227068341ce868f500d0ced41888dd"
  ],
  [
    "Le Président de la Cour suprême, dissident, suggère que les commissions indépendantes créées par initiative sont une expérience de haut niveau qui a échoué.",
    "96e2ede8d966293387b655781b443225"
  ],
  [
    "MGR : Non, je dois vous rendre l'article exact",
    "225f4ec49b39687041b851f89f7ccf43"
  ],
  [
    "Aujourd'hui c'est son anniversaire, Shijas.",
    "9cc24b7defc6b810688026e6321b9348"
  ],
  [
    "Mais aujourd'hui, un travailleur à plein temps qui touche le salaire minimum gagne 14 500 dollars par an.",
    "1f42d8688af4528728dd82c17987d270"
  ],
  [
    "Ensuite, vous verrez un passage, sans porte, menant à la base.",
    "ceb0b01a8dd2f066c111050f95cba83a"
  ],
  [
    "Une mission quaker en Afrique du Sud a tenté de le convertir au christianisme.",
    "594c03ea6ca0e65d62b5caaa695518ba"
  ],
  [
    "Après avoir attendu 30 minutes... mon copain mexicain m'a dit : « Mec, je préfère manger des sushis de l'autre côté de la rue ! » Nous avons traversé la rue jusqu'au restaurant de sushis et nous avons rapidement été reconnus et assis et avons terminé notre expérience culinaire en un temps record de 30 minutes.",
    "3e6fdc5e67b8891b3101c5d3e585c89b"
  ],
  [
    "Dans toutes ses aventures, le prince n'avait jamais été aussi en danger.",
    "eae6b6ae26a9be6d96e04f118894b22b"
  ],
  [
    "Allez, finissez votre enchilada.",
    "b5a3b3bfc2c7b0b39656cfb8c01037de"
  ],
  [
    "Drake sur la liste GQ des hommes les plus stylés du monde",
    "5b42859ceebc3a7c5afc6150fc0b55cc"
  ],
  [
    "Fils de Philippe II de Macédoine qui est devenu le plus grand système corallien du monde",
    "17f39853f34a9e07911588d47bc40e9a"
  ],
  [
    "Je fais partie d'un groupe de heavy metal.",
    "8c54ddb7c21b4e3d9c5d5e977afc2836"
  ],
  [
    "« Oui, monsieur, je sois là », dit l'autre.",
    "7d8a1edf655df214d5285e5c0bbb711d"
  ],
  [
    "Chérie, tu sais que je ne peux pas résister",
    "fab9e8a0d40f35562b11d3c982da17e4"
  ],
  [
    "En particulier, Day s'est dit préoccupé par la pratique de Staples concernant l'émission de crédits aux clients contractuels et l'obligation pour les clients contractuels d'appeler avant que Reverse Logistics n'émette un crédit.",
    "33394dc169a35bfc24888d59cce0ed90"
  ],
  [
    "Quand il a présenté le bœuf aux membres de la tribu, ils l'ont ridiculisé et ont demandé à Lee pourquoi gaspillerait son argent pour une bête aussi mince et maladive.",
    "05f460f31dcfa09f97f4cf52ac8c9b86"
  ],
  [
    "1) le ponçage des baignoires, quand est-il prévu, 2) le drainage dans de nombreuses parties de la maison est trop lent, 3) le tuyau de cuisine sec qui fuit, 4) la réparation et la peinture du mur du voisin.",
    "9acf729218311cc10a3eb9fd82e77d00"
  ],
  [
    "Vous avez été aimable et franc, et je vous remercie d'avoir fait en sorte que le nouveau président se sente le bienvenu.",
    "f8ef759a10707d5d3eaca8839818f2a1"
  ],
  [
    "Demandez l'aide d'un thérapeute.",
    "43ac9ca841fabcefd0c76c2da148993c"
  ],
  [
    "Au Royaume-Uni, le jus de citron est fréquemment ajouté aux crêpes, en particulier le mardi gras.",
    "f44c64fc75e24bcbca73dea0b21cf4aa"
  ],
  [
    "Je souhaite que le samedi 9 avril 2016 ne se produise jamais. Vous avez gâché un très bon rassemblement entre amis par manque de connaissances et de bon sens.",
    "06413f2308d836afce3a65bad3c0e596"
  ],
  [
    "Ils se sont assis pour souper et ont mangé avec un si bon appétit que le père et la mère, qu'ils connaissaient à quel point ils étaient effrayés dans la forêt, parlant presque toujours tous ensemble.",
    "1050a76dfb2ce489df5345443bd1f63e"
  ],
  [
    "Y a-t-il une chance que le canapé soit beau là-bas ?",
    "0024b800060b88d14543fc069f774ece"
  ],
  [
    "Les Raptors démarrent la saison avec une fête au hayon devant l'ACC",
    "b15cd976d52a51db3e7282706a404037"
  ],
  [
    "Sa mère Cissy a chanté back-up sur son tube de 1985 « How Will I Know »",
    "dd239b9930cf0311d3d197839dc28f77"
  ],
  [
    "Je vois que tu n'as pas gagné la première place.",
    "e3419c7e4c466a8ec51228fe9f957af9"
  ],
  [
    "arrivait, et très souvent il restait pour le petit déjeuner ou le thé, et presque",
    "80daa7e6fccf522a068e5a277188658c"
  ],
  [
    "Vous le traitez comme un crime capital",
    "095b79c8943ef2b4cfce0d1a81e48f7f"
  ],
  [
    "« Il est bien établi qu'aucun privilège ne peut être invoqué par le dépositaire des documents de la société, quelle que soit la taille de la société. » » Id.",
    "38b7148e7ffce00eba0d97c634d949b7"
  ],
  [
    "Ainsi, il semblerait que « se battre » ne fait qu'augmenter les problèmes des enfants tout en déprimant les parents.",
    "0b96a156a58febc33c7b41d8009416ca"
  ],
  [
    "Mais j\"ai eu tellement d\"examens jusqu\"à ce qu\"il soit nécessaire de se séparer en deux jours meh ! Mercredi !",
    "b199a3b40178bdc3560af8f89247f52b"
  ],
  [
    "Mais les agents chimiques, les virus mortels et les réseaux terroristes obscurs ne sont pas faciles à contenir.",
    "d06ab751bc5be4013e8f5da057e867d2"
  ],
  [
    "Utilisez Minecarts pour accélérer vos activités minières.",
    "4db719d0e042163310ab4a2ff16e79be"
  ],
  [
    "La Bourse de New York est la septième plus grande bourse du monde en termes de capitalisation boursière.",
    "9a0729f58a1b00e36fa6f66970cdc8db"
  ],
  [
    "Il n'y avait pas de restaurant ni de bar à l'hôtel, ce qui était un peu décevant.",
    "38b01d1ad195c95e0cb59beba95baf22"
  ],
  [
    "Cela n'avait-il pas été prévu ?",
    "7007062438cd59da020327a4c9cb3143"
  ],
  [
    "Tu peux m'en laisser un ?",
    "cc9f8561be0421f288d7c570fdb1d705"
  ],
  [
    "Les compagnies de taxi de New York disent qu'elles ne feront pas de hausse des prix",
    "6dfe64deda327d29115ef18a9a6ea93a"
  ],
  [
    "Elle n'a pas assisté à l'inauguration de son mari en 1797 parce que sa belle-mère était malade",
    "a362712d78a1c8cec7f6b465e77ec66f"
  ],
  [
    "C'est marrant comme les choses se passent.",
    "6d58c709b2d98a2f4280ce49e3caab92"
  ],
  [
    "« Certainement, si l'on le souhaite », a déclaré le vicaire.",
    "8398682fe57e9c367d0aab7363495d1c"
  ],
  [
    "Triste, ooh, triste, ooh, fou, ooh",
    "e41b705422f91327cb380961d78559fe"
  ],
  [
    "Avant le procès, le tribunal de district a rejeté diverses réclamations du MMCS 3 et MMCS a réglé ses autres réclamations contre TPC.4 L'une des réclamations rejetées par le tribunal était l'allégation de MMCS selon laquelle MGI avait enfreint l'accord sur le code source.",
    "2a65dc4a75e7cda7b3fd33a18b4974e9"
  ],
  [
    "Le travail est une autre ligne de fond.",
    "7972fadfdee8c6c75e257fba86f0ee29"
  ],
  [
    "Ce rêve est pourquoi quelqu'un qui a commencé par balayer les planchers du bar de Cincinnati de son père peut présider comme président de la Chambre dans la plus grande nation de la Terre.",
    "262e38c7597b8938f4900ee0bb796858"
  ],
  [
    "Placez votre annulaire droit sur le 6 du pavé numérique.",
    "1d9b7f6400dc8f01ebdb8d0754bfc35c"
  ],
  [
    "* 28) Les différentes hauteurs des planètes",
    "c0ccf78c1689717a1cf4a6ca38249fc1"
  ],
  [
    "Le médecin, quant à lui, était moins instructif, semblait très troublé et confus quand j'ai dit que j'utilisais du dentifrice sans fluorure.",
    "95188f543545af6d4ad2a57ec094b414"
  ],
  [
    "Je ne connais pas les prêtres de Manoa ; je ne connais aucune nouvelle chanson endormie.",
    "a4d42e7d52639c5f755320b8a0393e8b"
  ],
  [
    "The A.D : Oui, nous les adorons.",
    "12f3cb7bae642c2ed880674556445eea"
  ],
  [
    "Les États doivent avoir leurs propres lois antiterroristes",
    "7303f5bd828f32566e9a31e3b7c67614"
  ],
  [
    "Lors de la finale olympique du relais 400 mètres, autant de coureurs s'affrontent en équipe",
    "d128c9b0bfa768f20b753029226ae9b8"
  ],
  [
    "Les gens de la compagnie de train étaient furieux et m'ont fait le rendre.",
    "cd2fb6707314546511a0753f7045de8b"
  ],
  [
    "vers la gare de Waterloo pour la rencontrer.",
    "171026e4bb00b45da5f8105bfd784196"
  ],
  [
    "Non, je ne veux pas jouer le rôle (Amen)",
    "143854a52d202515f78ef3bcc0f7de41"
  ],
  [
    "Si l'entreprise obtient gain de cause parce que le jury a déterminé que le conducteur n'avait pas fait preuve de négligence et que, par conséquent, son employeur n'était pas responsable en vertu de la doctrine de respondeat superior, cela éteindrait la réclamation contre le conducteur parce que la poursuite précédente l'avait disculpé.",
    "3de83de0d93833847bee1bb08df4c921"
  ],
  [
    "Il regardait donc régulièrement par ses fenêtres pour garder sa cour, qui est clôturée à 100% autour, et il sortait pour crier sur les gens s'il pensait qu'ils étaient trop près de lui.",
    "4747eb9b19446ccb410389767b3f9c80"
  ],
  [
    "Haha oups c'était ma correction automatique x.x dunno leh !",
    "c2eb0df7116db0c4359677a542be9f3a"
  ],
  [
    "C'est à nous d'écrire un avenir meilleur.",
    "2e3bb7b7a408aa87ec79127e5b389bd6"
  ],
  [
    "Essayez de commencer votre journée avec une liste de contrôle pour vous motiver.",
    "d81a3ce86f3e76894437dbee9385246f"
  ],
  [
    "La ville connaît quatre saisons distinctes, avec des variations considérables de température quotidienne, en particulier pendant la saison froide.",
    "67504dc0739c4799d477dd9a1590ad3e"
  ],
  [
    "Merci aux précédents Yelpers qui ont évalué cet endroit... Je ne l'aurais jamais remarqué.",
    "6943ad1d392ea28b0a72786721abf52c"
  ],
  [
    "Or, le prince n'avait jamais entendu dire que les Drakes de feu pouvaient voler ; en effet, il n'y avait jamais cru du tout, jusqu'à la veille au soir.",
    "5acb7ff6ea67de27ca174da0b7b059b7"
  ],
  [
    "Voilà, je vais vous dire, vous payez la facture complète, M. Big Shot, très bien.",
    "a62909b790e3a523f234b6291ee9f40c"
  ],
  [
    "Re termine au nouveau plus bas contre $",
    "48420edef22c73af72ec6aae7692bb06"
  ],
  [
    "Colt 45 & Olde English 800 sont des marques de cette « liqueur » plus forte que la plupart des bières",
    "e79dbd4b5ca73a764eab877b0d7cf98b"
  ],
  [
    "Ma famille s'inquiète de mon addiction aux puzzles point à point.",
    "afce99da7950c6e3b5dbad1c233bf844"
  ],
  [
    "Mais quand les enfants l'ont vu, ils étaient tellement",
    "e0a18cffa1c6904c7ec0a7525b8e863b"
  ],
  [
    "Chauve comme un œuf à dix-huit ans",
    "a933c8cef2bee08346501ef609650628"
  ],
  [
    "Bien que Feldman ait fait un certain nombre de commentaires dans ses dépositions suggérant qu'il était impliqué dans la drogue de Ritchie, la détermination du tribunal de district selon laquelle Ritchie n'a pas prouvé l'implication de Feldman n'est pas clairement erronée.",
    "aa3f5608a8284240fa54d44b34a23073"
  ],
  [
    "Quand nous recevons nos factures, nous demandons le gérant, et ne payons pas avant qu'il ne se présente.",
    "a581f13b44fe09531ab4eedb58a8258a"
  ],
  [
    "Des nouvelles du peintre ?",
    "ad98bed5a40a11ff1e988807448d4cb8"
  ],
  [
    "Faisons de ce pays le plus sûr du monde.",
    "2551d09203c0878770eb98550e4d60a4"
  ],
  [
    "Créez votre premier personnage !",
    "8686f3b4666f081c072d47064f00162c"
  ],
  [
    "Parmi les exemples significatifs, citons Till Eulenspiegel (1510), Lazarillo de Tormes (1554), Simplicissimus Teutsch de Grimmelshausen (1666-1668) et The English Rogue (1665) de Richard Head.",
    "c9416d5a5e7f1baba31d3a41fd2f9b38"
  ],
  [
    "Rouge foncé, frais, délicieux.",
    "0dfcf389359fdc367a25af44d045a903"
  ],
  [
    "Il avait dit que c'était facile de le faire ; mais maintenant, alors qu'il était assis et qu'il y réfléchissait, il ne se sentait pas aussi victorieux.",
    "daa0396659f57a47260906c17353a5a8"
  ],
  [
    "Eh bien, quelle est la prochaine étape ?",
    "7447d13fb7be4f1e0a6f041d3687f26e"
  ],
  [
    "Les villages sont scannés pour détecter davantage de personnes aveugles",
    "4453a38ce64d3eb8c7385c3a3a188d25"
  ],
  [
    "Il était connu sous le nom de Chan Kong Sang dans son Hong Kong natal où il était cascadeur adolescent et chorégraphe de combat",
    "f40a4f5b8c21be2de6e3d944656423c2"
  ],
  [
    "Parce qu'il n'y a pas de repos pour les méchants.",
    "6ec1981ab6f65f6c9ea2c57f3a92fc46"
  ],
  [
    "« Et que personne ne sache que nous sommes ici. »",
    "6be1634a503e62c4132930b8329c6f48"
  ],
  [
    "Quoi qu'il en soit, le mot « présomption » a souvent été utilisé alors qu'un autre terme pourrait être plus exact.",
    "f10e36e472fb524ef36884c806ce8933"
  ],
  [
    "Je passe en revue toutes les saloperies automatisées pour être dirigé vers leur département « réparation de caméras ».",
    "66bfb14f81bcf47929441591c7950b3c"
  ],
  [
    "Je suis près de sch mais coincé dans la confiture.",
    "9068e7226d32c5371a4f20f2113ea761"
  ],
  [
    "Il permettra à 15 millions de familles de travailleurs de sortir de la pauvreté, en récompensant le travail plutôt que l'aide sociale, en permettant aux gens de devenir des travailleurs et des parents performants.",
    "6896a2b94f200e1f11dd89e607347615"
  ],
  [
    "Augmentez lentement vos clients jusqu'à ce que vous puissiez payer le loyer d'une salle de sport.",
    "cea700482bab7c407433fe4eb2e7cbf5"
  ],
  [
    "* Total des chances : sorties plus passes décisives plus erreurs",
    "df2ccb79f17ef94caf97e4ad9a8447d3"
  ],
  [
    "Ça ne te rend pas la vie plus difficile ? ? ?",
    "75e26e518ba7a61e753d5f3e2f60a457"
  ],
  [
    "Monsieur, répondit le crieur, la chose est connue et avouée par toute la ville de Samarcand ; mais, sans aller plus loin, demandez à tous ces marchands que vous voyez ici, et écoutez ce qu'ils disent.",
    "6e68e43c5d4c4379ef882af3e1d5f423"
  ],
  [
    "Oh mon dieu, Rachel m'a demandé si je connaissais quelqu'un pour elle aussi.",
    "675f1a8a85a72b6738b37265fad09fcd"
  ],
  [
    "Le missile Nag a été testé avec succès",
    "4e4d46f16269e0f5afe342203e1e5c6a"
  ],
  [
    "Ce rappeur a remporté le MTV Award 2000 de la meilleure vidéo masculine pour « The Real Slim Shady »",
    "04f3fa519dbb8f242bf52ec35e0ae985"
  ],
  [
    "J'ai regardé ta femme trophée.",
    "d9e8478a6fb90972cfea512ea458d1ca"
  ],
  [
    "Wheel, qui avait été attaché à une vieille boîte de transaction au début de sa vie, et fier",
    "8b661c6cf00a1a74171a81d62f386570"
  ],
  [
    "Les mains de jeune nègre dans tout",
    "52fd0d695d86cd6a6f04762a34549496"
  ],
  [
    "Par conséquent, nous ne relevons aucune erreur, encore moins une erreur pure, dans cette partie de l'accusation de la NSPA du tribunal de district 16.",
    "c1f90fac6401a35a748d4213970d2437"
  ],
  [
    "Alors, maintenant je me sens mal à l'aise pour manger et elle n'a même pas pris un verre.",
    "324eb4c379be0e0ff1e743adb1b79ab0"
  ],
  [
    "Lol doit lentement payer mah XD",
    "79758c0fdbd2d93521e353eb77fe9a9b"
  ],
  [
    "Mon budget ne cherche pas à résoudre tous les problèmes ni à les régler tous.",
    "c5efd08eb30be5cfc4851391bab710b4"
  ],
  [
    "Déterminez votre choix de tanière.",
    "952daee73238e91a73869c0dc3479dd3"
  ],
  [
    "Le commandant en chef est le monarque britannique, Elizabeth II, à qui les membres des forces armées prêtent serment d'allégeance.",
    "b92560782e5eacb339e0cef3a3727e3d"
  ],
  [
    "Ils avaient quelques défis à surmonter, notamment un démontage compliqué du lit et un réfrigérateur surdimensionné et un centre de divertissement, qui devaient bien sûr monter un escalier avec un angle de 90 degrés !",
    "4d86f633d3c844a9195d80735c773ea4"
  ],
  [
    "Mais s'il pouvait vaincre et tuer ces deux géants, il devrait avoir sa fille unique pour épouse et la moitié de son royaume dans le marché ; il pourrait avoir une centaine de cavaliers, lui aussi, pour le soutenir.",
    "2fddf6f4c9c3d72c80b7b06000837cff"
  ],
  [
    "Pourquoi me regardes-tu comme ça ?",
    "718652904626ede8b44cfa5987eeafe6"
  ],
  [
    "La police va rendre un service rémunéré",
    "04847dae5a9abc0e6863f539b332da28"
  ],
  [
    "Au Ford's Theatre, certains prétendent entendre cet assassin monter l'escalier arrière",
    "7885b1a8534b62c3b20cff1446e9851a"
  ],
  [
    "Les Hoovers sont comme neufs maintenant.",
    "3e5652bf4edf2ebfa6788dac5c2eb9b7"
  ],
  [
    "bridge deux petits garçons étaient couchés dans les bras l'un de l'autre pour essayer de",
    "ea2c49038b976fc783ec71ae8651994c"
  ],
  [
    "Maintenant tu peux y aller mais j'espère que tu resteras",
    "12ffa2b37a6fcf3c2d7ab385d0981620"
  ],
  [
    "Chaque fonctionnaire impliqué dans le programme CDBG a témoigné que les relations familiales étaient importantes pour eux.",
    "ac7d5a70f363cfbbbf439f512ad164dd"
  ],
  [
    "D'une part, il semble juste de dire qu'à court terme, les recherches ont permis de conclure que les distributeurs de vapeurs de nicotine sont plus sûrs pour les consommateurs d'occasion que les cigarettes.",
    "11ead202f00aaf6cda0a9136fb70c594"
  ],
  [
    "S réponse den nous confirmons les détails ?",
    "e05a874d89c560ab7305095e3948e95a"
  ],
  [
    "Je suis conscient que la réforme fiscale et la réforme des droits ne seront pas faciles.",
    "744645d7008506c6b54003b88ba7592c"
  ],
  [
    "Plantez une fleur d'allium dans l'espace entre le tapis et le pot.",
    "5688456fb7a4ff91fe44f8ad304d5c8d"
  ],
  [
    "Le chinois et l'afrikaans, par exemple, sont très analytiques, et le sens dépend donc beaucoup du contexte.",
    "8b16aa9dd28a254b953c56d3a7e71815"
  ],
  [
    "Le service était exceptionnel, ce qui a été une agréable surprise étant donné qu'ils étaient très occupés.",
    "65b0a321a06bc1a985689b5757b24b0e"
  ],
  [
    "Puisque le mien était celui d'un autre, je comprends trop bien ce que tu ressens !",
    "d1518a4e0e701c82766bbfb25f630606"
  ],
  [
    "J'essayais de faire une vente !",
    "60eb1147ae6dd9c106c444b856d09868"
  ],
  [
    "Les chiens de surveillance de la pollution surveillent la qualité de l'air",
    "7c5326b1e6b94a1e9af4b34164fe54ae"
  ],
  [
    "Après avoir rencontré cet auteur, Chopin s'est demandé : « Est-ce vraiment une femme ? »",
    "18b1540055e5fde94f42df1cb55270e6"
  ],
  [
    "Je ne vais pas chez les médecins parce qu'ils insistent sur le fait que leur profession s'appelle un cabinet.",
    "2aba865f36927f144c70113dd6c5fbbb"
  ],
  [
    "l'entendre était au-delà de sa compréhension.",
    "59e8e7606e562500b0bdee48fc2ff10a"
  ],
  [
    "Yaow, poches avant remplies de bandes, pas de bible",
    "6ca839871970be1802aa85b6f30107d4"
  ],
  [
    "Bien que Whiting soit d'accord avec la position de Krassner concernant la question du caractère théorique, elle soutient qu'il est juridiquement empêché d'invoquer cette position parce qu'il a adopté une position contraire dans ses arguments devant la Cour de district et devant cette Cour dans le cadre de sa requête initiale en appel accéléré.",
    "41ee48debcfb0e89fda5eb5a4c4a613e"
  ],
  [
    "Au fil des textes, nous acceptons d'aller prendre une bière après la fin de la convention ce soir-là.",
    "3bbcccf4f529ac920b21b333459f5dec"
  ],
  [
    "C'est bon. Je viens de demander si nous le savions maintenant ?",
    "457c5a3e49b56b2b29da759177e48b3a"
  ],
  [
    "Nous attendons avec impatience le jour où vous aurez votre liberté.",
    "9131a8517e53ad4f35974e1ac39edbfe"
  ],
  [
    "Trouvez le Sim que vous voulez contrôler et cliquez dessus tout en appuyant sur la touche Maj.",
    "7a34af0ab682d5290a1a06c5712fe1b3"
  ],
  [
    "Indépendamment des appréhensions et des points de vue de Gandhi, des femmes indiennes ont rejoint la Marche du sel par milliers pour défier les taxes britanniques sur le sel et le monopole de l'exploitation du sel.",
    "dcbf18e889c49c969d05f01de214a860"
  ],
  [
    "Le service était rapide et le serveur était poli.",
    "14161ff21ff0ac1355a1a6205039cd22"
  ],
  [
    "Bonjour, bonne femme, a-t-il répondu.",
    "8a0def16c66aa96aca4211e880081c4a"
  ],
  [
    "Tu dois vivre avec ça.",
    "bbea3b0a9a454f8cb6ff30508aed5764"
  ],
  [
    "Harcèlement sexuel : les directives de la Cour",
    "1637b7c485cbe95c694fb3040b3524ae"
  ],
  [
    "Ce journal de Saint-Louis était sur sa dernière page dans les années 1870 lorsqu'il a fusionné avec le Post",
    "b111dbd2716159e945575ffc29da5aac"
  ],
  [
    "Pour être franc... il faudrait changer mon nom.",
    "8f62ea63e178ac1085cc5490c6337d21"
  ],
  [
    "De toute façon, Mop n'avait, de toute évidence, jamais baissé une note d'église...",
    "d1e945af5d8f3a8436723beeebc5adc4"
  ],
  [
    "Bien qu'Agrawal ait été interdit de travailler pour un concurrent de la SocGen pendant son congé, il a continué à rencontrer le personnel de la Tour, y compris les programmeurs informatiques qui devaient écrire le code qui reproduirait les deux systèmes HFT de SocGen.",
    "0c66a3367d5d6e8658da36e57b6886bd"
  ],
  [
    "Voici quelques citations qui prouvent que vous avez tort :",
    "87ff6f7ea9b92addc27b4ef1597cd983"
  ],
  [
    "Discrimination sexuelle ou discrimination fondée sur le sexe.",
    "bd087a4252e6de2022666dfb843b5f77"
  ],
  [
    "Je demande donc de financer de nouvelles acquisitions dans le cadre du Fonds pour la conservation des terres et de l'eau.",
    "d577f06af740b1e22808eccb32c52731"
  ],
  [
    "Ouvrez le dossier nommé « Mount&Blade Warband Characters",
    "3ae77e22445d5b4f10cd9ec54f39c2e8"
  ],
  [
    "Dans l'argent d'aujourd'hui Byron aurait été millionnaire à de nombreuses reprises, et la nouvelle qu'un aristocrate britannique fabuleusement riche connu pour sa générosité dans les dépenses était arrivé en Grèce a fait de Byron l'objet de nombreuses sollicitations dans un pays désespérément pauvre comme la Grèce.",
    "329a98dfbccc8de938955ea687f6868a"
  ],
  [
    "Les pâtisseries sont fraîches et d'origine locale.",
    "bfa010b33d32959cbb65a7f12230c275"
  ],
  [
    "Tu vas faire quelque chose pour moi ?",
    "b4f7c8c3a520d76e074132a4348b3f71"
  ],
  [
    "Oh hé, c'était une bonne idée, hein ?",
    "ecc14b754755e825769dedcbbd2f6913"
  ],
  [
    "Les professeurs harcelés font face à la colère du directeur",
    "8b8283fca8801858343022af794e22b2"
  ],
  [
    "« I am the rose of Sharon » & « When you know your name, you should hang on to it » sont tirés de 2 livres différents intitulés ce",
    "b171b8ee3cff674e2c636e3aa1502498"
  ],
  [
    "Je dis ce qu'il faut, aux mauvaises personnes.",
    "56b64acc1ed33a45ec7dd424edd53765"
  ],
  [
    "« Cher Prince, dit l'Hirondelle, je ne peux pas faire cela » ; et il commença à",
    "8a6ad454118665d31baae15c9eb324b9"
  ],
  [
    "Les sportifs et les motards sont tous venus botter dans les bâtons",
    "7227372a48dda9fee99a3e3b7c7fb287"
  ],
  [
    "À l'issue de l'audience, le juge de première instance a décidé que des dommages-intérêts pour dommages matériels et pertes en vertu de la loi ne pouvaient pas être accordés à SI.",
    "f05818cb59de50d7a7532b9c4bc9b165"
  ],
  [
    "Vendre du charbon pour aussi bon marché que le disait Sibal par le gouvernement.",
    "1cdc18fa1bc71adb1f5afbd9f2a11e26"
  ],
  [
    "À travers le pays, nous travaillons en partenariat avec des maires, des gouverneurs et des assemblées législatives des États sur des questions allant de l'itinérance à l'égalité du mariage.",
    "61fd185a637f83a40ccd2bed852fae9c"
  ],
  [
    "Choisissez qui peut expulser les personnes du chat.",
    "cc73010e6a5669105f30069e4a023e09"
  ],
  [
    "Les expériences sur puce à puce sont rendues possibles par la co-purification d'une protéine d'intérêt liant l'ADN avec ses loci génomiques correspondants lorsqu'un extrait de chromatine réticulée est sondé avec un anticorps dirigé contre ladite protéine.",
    "4d7635ee1ca9ce37d6e73cb160dfa651"
  ],
  [
    "Quand j'ai pris la Jeep chez Tony, il était aussi excité et fier du travail accompli que moi. Je l'ai emmenée au parc d'aventure Hidden Falls pour tester le travail et il a parfaitement fonctionné !",
    "33176f9451589fde7d56109c20fbd9d3"
  ],
  [
    "Encore un instant, s'il vous plaît, dit sa femme, puis elle s'écria très doucement : Anne, sœur Anne, voyez-vous quelqu'un venir ?",
    "eabbd561d27c9f7859a80d23187a03ea"
  ],
  [
    "Les gars, c'est génial !",
    "32ff9f6832a6acfea0d98004e7de85e9"
  ],
  [
    "Découvrez la nouvelle Sound Academy",
    "48abff9f962f55ed179df0ea15eb89c5"
  ],
  [
    "8 ans avant la publication de « The Origin of Species », ce naturaliste britannique a écrit un article sur les balanes",
    "d8f6a1c0fc58aa0040af0057430d78fe"
  ],
  [
    "J'ai tiré un bon oiseau samedi soir !",
    "cdb1687aec5660acd2aa212a249bc1dc"
  ],
  [
    "Le roi et ses ministres ont d'abord été enfermés dans un jersey moulant",
    "d762c61db893feb65dd385b85cfff297"
  ],
  [
    "Il faut qu'ils reconnaissent que je suis indompté, frère",
    "3f6ec6624b953e3e50846c4ae9770c2f"
  ],
  [
    "Pour faciliter les conventions d'arbitrage, la FAA prévoit que lorsqu'un tribunal fédéral examine une question faisant l'objet d'une convention d'arbitrage, le tribunal doit, à la demande de l'une des parties, suspendre sa procédure jusqu'à ce que « l'arbitrage ait eu lieu conformément aux termes de la convention » 9 U.S.C.A. § 3.",
    "3392d903b6572268d04352216af9a2b5"
  ],
  [
    "Nous pensions maintenant que les deux chiens se sont peut-être battus, mais une fois de plus, cette idée a rapidement changé.",
    "5962c0fc0c104296ec99d178731647b0"
  ],
  [
    "LOL très bien hahaha comment vous sentez-vous note !",
    "bdd5fb9d19bd6051da266d20ed0ac8d4"
  ],
  [
    "Notre objectif ne devrait pas être de les punir parce qu'ils sont pauvres.",
    "16f9eeecde4efa225d313f92a55bed88"
  ],
  [
    "Reportez toutes les tâches qui ne sont pas urgentes ou faites-les avant de commencer à vous détendre.",
    "096f181e43b50886eccc9e26938f2cbd"
  ],
  [
    "D'autres jeux tels que Désolé !",
    "657a55b53086ed1d05ae5287197b6d66"
  ],
  [
    "L'échantillon de saveur de rhum 21+ (Pirate) avait le goût d'une cuillerée d'alcool, mais intrigant.",
    "a4b1997b6f804ceb6f074b7379e24d34"
  ],
  [
    "Quand il l'a écrit, il regardait autour de lui, heureux de se retrouver dans un endroit si joli, quand tout d'un coup il a vu une grande carpe dorée gisant haletante et épuisée sur l'herbe.",
    "49a6f1e72b46e178f38cb18d61f60ab4"
  ],
  [
    "Je ne vais pas épouser Chandler !",
    "87e903c7fd71035b6c2a606da85e0699"
  ],
  [
    "10 signes que vous êtes allé à un bar ou à une bat mitzvah à New York dans les années 1990",
    "830d1708c806960fbd35876347faad14"
  ],
  [
    "« Fleamail » est la mise à jour par e-mail du site Web de ce groupe par l'un de ses membres",
    "8a7ba2bf9655fa92cb1d2ed8653ce7ed"
  ],
  [
    "Il y a maintenant un nombre record de coiffeurs masculins dans ce pays.",
    "233a435ae720cd7314314e295a303768"
  ],
  [
    "C'est un plaisir de vous entendre parler",
    "2b4aadb2b51923a43d3f4d219701c198"
  ],
  [
    "Je me dis que je ne suis pas amoureux",
    "67106cab19af062477b1b331d15319eb"
  ],
  [
    "Arrêt : Les mesures de rétorsion prétendument prises par un employeur gouvernemental à l'encontre d'un employé n'engagent aucune responsabilité en vertu de la clause de pétition, sauf si la pétition de l'employé porte sur un sujet d'intérêt public.",
    "8738e699bd7bb21f1b8eff531c6dea08"
  ],
  [
    "Ce n'est que récemment (c'est encore une chose en cours) que notre famille a pu le convaincre d'aller voir un avocat et de commencer à déposer des papiers de divorce et de se battre pour la garde de son enfant.",
    "0b637b8b9e99e7712fc43e22b3105c3d"
  ],
  [
    "Veuillez consulter un médecin aujourd'hui, ne tardez pas.",
    "d6edab613706a3486c16ecf65cb6f964"
  ],
  [
    "Enfin, comme nous souffrons également d'un déficit de confiance, je m'engage à rétablir un sentiment d'honnêteté et de responsabilité dans notre budget.",
    "025e543149ddba2ceb00505b241924ae"
  ],
  [
    "Si vous avez terminé le jeu, cliquez sur le « X » bleu.",
    "056c25d38c9d7f507d4b6bc7db1bf655"
  ],
  [
    "* James Henry Finn, soldat décoré de la Croix de Victoria",
    "fc355599586783a400ff8851d74d62ab"
  ],
  [
    "Cette dernière fois, ils ont même présenté un granola à base d'huile d'olive orange sanguine ; DÉLICIEUX !",
    "4ab00310b104c67daa06282d1ddd929d"
  ],
  [
    "Cependant, ayant considéré quel chagrin ce serait pour elle de les voir périr de faim, elle a enfin consenti, et s'est couchée toute en larmes.",
    "de8a88df2dfabbc175e0da7d6e4942e3"
  ],
  [
    "Je veux dire que ça va bouleverser ta vie entière.",
    "94a9fd3705118d52a6280a939f575cc7"
  ],
  [
    "10 nouvelles bières pour combattre le froid à New York",
    "6a621e7f0338ba3fddb9e65ebf3ddb18"
  ],
  [
    "Pendant les Jeux olympiques d'été de 1992, ce chanteur country, né Randy Traywick, était porte-parole de Coca-Cola",
    "e8e1b9afebf28ca50d7975679dad8574"
  ],
  [
    "Montez à l'arrière du van.",
    "c84e3680fb9535f85f1a56baf9cea2df"
  ],
  [
    "Mais les petits canards ne faisaient pas attention à elle.",
    "ef92822099a8fd0987a29d2d8496568c"
  ],
  [
    "Ils sont énervés parce que je suis plus Eli que Peyton",
    "195d10c906cd8114589f39d1bcb062ad"
  ],
  [
    "Il n'a pas non plus pris d'autres mesures « pour réduire ou éliminer les 1 060 000$ de fonds discrétionnaires alloués dans le projet de budget de l'État pour GWH ». Id.",
    "d20bfb39cf3f91a462806ef12d82b71f"
  ],
  [
    "La science est une façon différente de percevoir l'univers : elle produit des connaissances sur la façon de manipuler ou d'exploiter l'existence.",
    "dd4fb1a3628a1692d742b1f0c86469a2"
  ],
  [
    "Nous avons mis en place des protections pour les travailleurs, la sécurité sociale, Medicare et Medicaid pour nous protéger de l'adversité la plus dure.",
    "decf3362506237980eaebd9bfe7fd14d"
  ],
  [
    "Préparez votre déjeuner et vos collations.",
    "0d696b1c30ff439de0fa118d432883cb"
  ],
  [
    "Le voile des écrans métalliques du côté nord est également remarquable.",
    "21b9d13b5ed427b9881041051f037bbd"
  ],
  [
    "Ils se sont présentés dans une vieille berline avec des autocollants à vendre sur le pare-brise d'un parc de voitures d'occasion.",
    "42f000fbc3bf74581874fd3e5506ce96"
  ],
  [
    "Ils lui ont dit : Oui, mais qu'elle s'est précipitée dès qu'il a frappé douze heures, et avec tant de hâte qu'elle a laissé tomber l'une de ses petites chaussons de verre, les plus belles du monde, que le fils du roi avait emportées ; qu'il n'avait rien fait d'autre que la regarder tout le temps au bal, et que très certainement il J'étais très amoureux de la belle personne qui possédait la pantoufle en verre.",
    "468e4833ae9cade930eb346c1e357da2"
  ],
  [
    "Eh bien, ce sont vraiment les jours de notre vie.",
    "d8459f0a809cfacff210377592d171d5"
  ],
  [
    "Ce End Up est terminé",
    "8fb1a9129384d7f9aaab9338bd05c10c"
  ],
  [
    "Si vous regardez un marimba, vous pouvez probablement comprendre qu'il fait partie de cette famille d'instruments de musique",
    "35a3f4f2fbc828e4ec5ca232503a09b6"
  ],
  [
    "Je pense qu'ils essaient de me préparer",
    "f42ee9d1d687d537b4a88d3b7c4f2d21"
  ],
  [
    "Les gens imiteront les nobles, et le résultat est une",
    "164d9039152d7943d70e6c7fff404838"
  ],
  [
    "Tu sais que tu m'as secoué bébé, tu m'as secoué toute la nuit",
    "9305836ed1fe6b5bc4221d17a5168d1d"
  ],
  [
    "Un partisan de la loi a intenté une action au nom de l'État, faisant valoir que le référendum « ne faisait pas et ne pouvait pas faire partie de l'autorité législative de l'État et ne pouvait donc avoir aucune influence sur.",
    "4cc7260919454885a3fa3119c20d7c52"
  ],
  [
    "Ses feux de détresse s'allument lorsqu'il soulève l'élévateur à benne basculante...",
    "93c224a2400cf21006c77a168327e341"
  ],
  [
    "Je voulais vous souhaiter une bonne année et je voulais vous parler de quelques conseils juridiques concernant la séparation de Gary et moi, mais en personne.",
    "439498483289331b1652281e14ec7589"
  ],
  [
    "La citoyenneté signifie défendre les vies que la violence armée nous vole chaque jour.",
    "4650c0cdc594e9a114914bde4088760f"
  ],
  [
    "Trouvez l'assistance dont vous avez besoin.",
    "3e0668a1b13abfaeed20dd621e6cda33"
  ],
  [
    "Les Actes d'Union de 1707 déclaraient que les royaumes d'Angleterre et d'Écosse étaient « unis en un seul royaume par le nom de Grande-Bretagne », bien que le nouvel État soit également désigné dans les Actes comme « Royaume de Grande-Bretagne », « Royaume-Uni de Grande-Bretagne » et « Royaume-Uni ».",
    "da115e3d87ce5fee5629555bd5abcdfa"
  ],
  [
    "La nourriture n'avait pas le goût complètement cuit.",
    "cd7f7bc03eec10b60405f4212342c8db"
  ],
  [
    "J'aimerais qu'il ne m'appelle pas Jack, dit la princesse à la reine.",
    "52966ec771db9d08e9137684d9fd51d7"
  ],
  [
    "J'imagine que j'étais juste nerveuse.",
    "86dd076f2cb0a7e579422153e65be15d"
  ],
  [
    "Les radiations ont causé le cancer de la femme de NTR : Docteur",
    "ef56c92b755d29b8f039bcc8ab25bfff"
  ],
  [
    "Dans une scène de ce roman de F. Scott Fitzgerald de 1925, Daisy Buchanan frappe Myrtle Wilson avec sa voiture",
    "2fb8306db24e1638cc6a93b21a78fed5"
  ],
  [
    "Tu as mal compris ça, n'est-ce pas ?",
    "40177965964618081ad85d97ace01310"
  ],
  [
    "la tribu Scarabaeus, dans un état de vitalité ? »",
    "8143a8402969201f75ca6a244c5e6d51"
  ],
  [
    "De l'amour inconditionnel, oui.",
    "5cdbb47474c25593b04fd93987d21d7e"
  ],
  [
    "Rien dans les faits ne constitue une question recevable quant à l'accusation selon laquelle les administrateurs ont agi de mauvaise foi quant à l'une ou l'autre transaction ou qu'ils ont été déloyaux dans leur devoir de promouvoir les meilleurs intérêts de la société et de ses actionnaires.",
    "775382cebff96d720661eefa1a1d2798"
  ],
  [
    "Les nouveaux enseignants ne peuvent plus être titularisés.",
    "f68fdd5228332f88457e01bf651a4dcb"
  ],
  [
    "Je ne suis généralement pas à l'heure, ce qui signifie que je suis généralement en avance lol.",
    "6c3df9d788c51037b718019ae661159c"
  ],
  [
    "Notre administration a pris des mesures pour mettre fin aux campagnes de marketing massives qui attirent nos enfants.",
    "ad95e8dd8a0053d5b55cd19b12fde5e3"
  ],
  [
    "Montrez de l'appréciation pour l'autre personne.",
    "593b751f8836c03b34a8e5c118473466"
  ],
  [
    "Le succès d'Extreme a conduit à la création de Belay Media Solutions, une société certifiée WBEA spécialisée dans les activités de communication d'entreprise pour des clients tels que ceux du secteur de l'énergie, de l'assurance et de la finance, et de la fabrication informatique.",
    "f6b12ed34c4fa9c41a6c3794692c11d7"
  ],
  [
    "Pour moi, il vaut mieux visiter Granary que celui-ci.",
    "c8e31ceadc4ba06d1820932f4209a453"
  ],
  [
    "Notre raison essaie en vain de nous les montrer ; nous refusons de les voir tant que nous ne les trouvons pas contraires à nos intérêts.",
    "4489ffc8ac114f02657330008242490c"
  ],
  [
    "Tu as ouvert tous les cadeaux sans moi ?",
    "ff23e7d9d3a92e5763c7bed8ee679ef6"
  ],
  [
    "Les officiels font preuve d'ingéniosité dans la tromperie ACB",
    "ee067c0c3e09e23f03c2e381bbe984e4"
  ],
  [
    "Pour Encyclopedia Britannica, il a écrit un article « Guerrilla Warfare » basé sur la révolte arabe de 1916-18",
    "84017f7cb900af6b0300c4c89b2cd300"
  ],
  [
    "J'ai essayé de télécharger ma sex tape sur PornHub.",
    "e9467a5f346fd7a70b55dac628a86443"
  ],
  [
    "Mais je vais tous les racheter maintenant. »",
    "d056f804aa995189322ade2f6993d2da"
  ],
  [
    "Avant de le faire tordre comme quarante gays",
    "b52a196669782d590393eac1ef220b49"
  ],
  [
    "J'écris cependant séparément, car trois autres principes traditionnels du droit administratif peuvent également s'appliquer.",
    "7851ec6c2662b8fc07afae131095af77"
  ],
  [
    "(Il suffit de regarder les drames coréens pour plus de preuves.)",
    "2c26b339c1691cd06c95e6941eb39cf4"
  ],
  [
    "Je viens de rentrer chez moi. Je vais me baigner d'abord, puis je t'appelle à nouveau.",
    "7b97e0c63409c8107f01e07205e9ce74"
  ],
  [
    "Grâce à eux, nous pouvons affirmer avec confiance que l'Amérique achèvera sa mission en Afghanistan et atteindra notre objectif de vaincre le noyau d'Al-Qaïda.",
    "a38acd7d328e6b774b30c5bfb19d53ba"
  ],
  [
    "Identifiez l'hypomanie immédiate.",
    "ad509cc7227c6809a5bfccf7946a53cf"
  ],
  [
    "Plus de quarante ans auparavant, Jacob Bronowski a présenté le travail d'Alhazen dans un documentaire télévisé similaire (et le livre correspondant), The Ascent of Man.",
    "4c8781b8819d7a4d5da99ccef947691c"
  ],
  [
    "Quant aux légumes verts, s'ils avaient mis 25% à 33% de plus de légumes verts, cela aurait fait un bien meilleur ratio à mon humble avis.",
    "bcd9bf6793621026ad84331833b5bdea"
  ],
  [
    "Pour toutes ces raisons, et parce qu'ils aimaient tant la reine, ses sujets étaient prêts à tout pour raisonner le roi Prigio.",
    "39422294390bf016f911bc32ab855540"
  ],
  [
    "Nous allons à l'hôpital.",
    "363e712d3688ec33377822e30cabef9a"
  ],
  [
    "Un nouveau restaurant incontournable pour le poulet et les gaufres à New York",
    "1995d238b9113e918a89c1e6dcb23082"
  ],
  [
    "Né en 12 après J.-C., cet empereur romain cruel et déséquilibré était l'arrière-petit-fils de Mark Antony",
    "62319d8bd94197e5a8184ffdf1c9f6a5"
  ],
  [
    "Je suis allé dans une animalerie et j'ai demandé : « Puis-je acheter un poisson rouge ? » Le type a dit : « Tu veux un aquarium ? » J'ai dit : « Je me fiche de savoir quel signe astrologique c'est ».",
    "075bf74f6a312e593d8b7134016916e8"
  ],
  [
    "Il a été bien dit d'un certain livre allemand que « _er lasst sich nicht",
    "46fbfc2a284cae5c448bacf2ea998034"
  ],
  [
    "(Mon teint dans une direction) J'ai trop grandi",
    "0e8d9af1305c955c8d9b84393b8fed07"
  ],
  [
    "Les défendeurs ont fait valoir qu'Anima n'avait pas allégué de manière adéquate des inexactitudes pouvant donner lieu à une action, un scienter, un lien de causalité ou une responsabilité individuelle du défendeur.",
    "040ac4ff65c4fbc721fda21adac2674f"
  ],
  [
    "Les gens veulent vraiment une nouvelle carte.",
    "4280c0b48339d5e00dcc7a7bc9f2f35d"
  ],
  [
    "Laisse-moi savoir quand tu seras chez moi.",
    "445595835abefcd0b73af359cf3046a6"
  ],
  [
    "Le Kentucky n'est pas la partie la plus libérale du pays, mais il est comme un homme possédé quand il s'agit de couvrir les familles de son Commonwealth.",
    "10912a9be51ebbe86ab9d51e536e3975"
  ],
  [
    "Faites sourire votre visage au repos.",
    "60eabd5d87e7b06f4e72371ef67f1269"
  ],
  [
    "* Home runs : coups sûrs sur lesquels le frappeur a réussi à toucher les quatre buts, sans la contribution d'une erreur de mise en jeu",
    "3ee007e3eb47a82c98889986af465915"
  ],
  [
    "J'ai aussi essayé le Lions Tail, qui me rappelle un whisky aigre.",
    "3558a2191d80a32c699421f0296e90fd"
  ],
  [
    "C'est une belle tête, peu importe, a-t-il ajouté, méditativement.",
    "8a160c158a392011093bb845514a481f"
  ],
  [
    "Écoute Ross, si tu ne les connais pas maintenant, tu ne les connaîtras jamais, d'accord ?",
    "20ff51853ed2284e652a3be31ee64029"
  ],
  [
    "Un retour en arrière de l'esprit militant",
    "55917f3589c92b6781d26ae6f0dd094d"
  ],
  [
    "Le type de copeaux de ce petit oiseau mangeant des graines est un hôte populaire pour les tiques",
    "7310b6c955e8d7ffd0ba5a6909452ec6"
  ],
  [
    "Les Britanniques mangent plus de bananes que de singes.",
    "057e2463314ae820836e49b5de86c247"
  ],
  [
    "même s'ils étaient tous les deux fatigués.",
    "0a669147eba797b5c4ec5c11b39b95f8"
  ],
  [
    "Qui se cache dans le pommier, accroché à une branche",
    "67f13adae41c2ca484825d593b4efba4"
  ],
  [
    "sur ordonnance de certiorari à la Cour suprême de l'Arkansas",
    "f643a27b5389ac3158444ef25217b345"
  ],
  [
    "Cela dépend de la marque et de la taille des pneus, mais c'est généralement à 37 que le frottement de la direction commence à entrer en jeu.",
    "dfe2a8c394c79042473a562add0a9ef7"
  ],
  [
    "Je sais que tu penses au paludisme.",
    "6cbae2da28f87f55d8969864f46c07f8"
  ],
  [
    "Ce soir, je demande au Sénat de suivre la Chambre.",
    "f35ead739e3f36e0cd9103ea3b52d1d8"
  ],
  [
    "Montez dans le moule et utilisez votre seau d'eau sur le côté du porte-à-faux.",
    "72f89d0abb23de5a7d4e7c3bcd6f5712"
  ],
  [
    "Alors que les États-Unis sont passés de la vie agraire à la vie urbaine au XIXe siècle, la classe moyenne a pu bénéficier de plus de temps libre et d'une augmentation des revenus.",
    "e73fcfb0fa51abf1a80f9252648743b7"
  ],
  [
    "Il a juste corrigé le problème et s'est enfui.",
    "f141cd9a656eb47621c568aebaddfb50"
  ],
  [
    "Et maintenant, le prince ne pensait qu'à la fille de l'ambassadeur d'Angleterre, et comment lui faire plaisir - il a également été présenté à son père et a tout à fait gagné son cœur ; et, enfin, il a été invité à dîner le lendemain à l'ambassade.",
    "7af0bb5d7369d0172252cc52a95b7b84"
  ],
  [
    "Oh papa, j'espère que tu es d'accord avec tout ça.",
    "7a76e07ba5cfe39a42a10207d31edc3e"
  ],
  [
    "Vous pouvez maintenant manger du cheesecake sur un bâton à New York",
    "5af7dcf6f349f7fd8656a3740d8631d0"
  ],
  [
    "Une équation décrivant le comportement des particules est nommée pour ce physicien, 1887-1961",
    "6f4cf5a0d1dfd422bf3ad559850b10ef"
  ],
  [
    "Parce que tous ceux qui se plaignaient de mon produit sont déjà morts.",
    "d8dc4cc352163ee8a78d60ab0df1d438"
  ],
  [
    "Je l'ai rencontré dans tous mes jours de naissance ; et, puisque tu aimes boire le vin",
    "e8f2f80766aa8644a4eb6058684b5fb8"
  ],
  [
    "Et jusqu'à ce que les filles le prouvent",
    "3c413041926a1cefdbf9b1953222dc25"
  ],
  [
    "La plainte allègue qu'AT & T a détourné les secrets commerciaux de DTM au cours de négociations contractuelles entre les deux sociétés impliquant l'utilisation possible par AT & T de l'expertise de DTM en matière d'exploration de données.",
    "bff21e96652a8d592e1848feaa2d2c0d"
  ],
  [
    "driver : Savez-vous à quel point il est loin de la civilisation ? »",
    "e5f4605f3bff82ed920963f3745b06c9"
  ],
  [
    "Au fait, tu as les cadeaux que Chester, toi et moi avons achetés, c'est ça ?",
    "df087a199d7ce5537e39674d01a581d5"
  ],
  [
    "Nous sommes déterminés à vous refuser la possibilité de les utiliser à nouveau.",
    "b56687de998f9320bc928a4cd2a70352"
  ],
  [
    "Soumettez des demandes à diverses entreprises de camionnage qui utilisent des chauffeurs de chargement surdimensionnés.",
    "d9912ea1f4d55dc18f07edf420e7ed63"
  ],
  [
    "L'agitation champarane a opposé la paysannerie locale à ses propriétaires terriens majoritairement britanniques soutenus par l'administration locale.",
    "ca51a4a60371f5489024d14a62492eb7"
  ],
  [
    "Je suis allé prendre une tasse de café.",
    "e934238fff205131d39b4ca7717557f3"
  ],
  [
    "Comme il aurait souhaité avoir les bottes de sept ligues, ou qu'il ait la casquette des ténèbres dans sa poche !",
    "3468e4dec3ddbf69cfd8af69945dbaf1"
  ],
  [
    "Est-ce que quelqu'un veut autre chose ?",
    "2aef1993c9f0987fc0c134347ed9533b"
  ],
  [
    "Le bar de New York propose des collations gratuites chaque lundi soir",
    "d818bcbade7f1add04e1453633b04654"
  ],
  [
    "En 1923, le San Francisco Symphony a accueilli les débuts de ce prodige du violon américain âgé de 7 ans",
    "a871ec484eba5f90f1de8ac76f1af70e"
  ],
  [
    "Le serment du lemming : « Répétez après moi.",
    "37a3023b40a06a04ca1d36dc6f85b7be"
  ],
  [
    "Ils y ont pensé, je n'en ai jamais entendu parler, lui non plus.",
    "672ac109241cbd1a444a7ec17b53130c"
  ],
  [
    "Et ne joue pas parce que tu t'es fait tirer dessus",
    "47f8ea39881b54422f46e24fa999a763"
  ],
  [
    "Si la Cour n'est pas prête à dire que le précédent justifie la décision d'aujourd'hui, peut-être devrait-elle reconsidérer cette décision.",
    "484ca097ef1c9613079c5a0c4ae12444"
  ],
  [
    "Si je vois un bloc de bla... bla... bla... Je vais voir le TLDR si c'est une question intéressante, puis je reviens en arrière et je lis le tout.",
    "8b359100067b8620d05717bb2f8fa274"
  ],
  [
    "Bien que controversé, l'accord budgétaire a finalement placé le gouvernement fédéral sur la base du paiement à l'utilisation et a réduit la croissance de la dette de près de 500 milliards de dollars.",
    "6903967043e689c97171700abf7794bf"
  ],
  [
    "Assaisonnez les aliments avec du vinaigre.",
    "39e511361633589f5cc7dbd73d507ad0"
  ],
  [
    "Les recettes du box-office britannique ont totalisé 944 millions de livres sterling en 2009, avec environ 173 millions d'entrées.",
    "34d4abb828d0e396f7b56c350da36fa1"
  ],
  [
    "Récemment, ma tante a emmené mon frère, sa femme et moi au Dumpling Palace pour un dîner en milieu de soirée après un après-midi au musée des beaux-arts.",
    "6badb0cb5dc7fd303489e9918f8101aa"
  ],
  [
    "Là, il retourna les livres à l'envers, dans sa hâte, jusqu'à en trouver un vieux, par un gentilhomme français, Monsieur Cyrano de Bergerac.",
    "22f6721d214c95be5dde86201dcc7b77"
  ],
  [
    "Eh bien regarde, j'étais avec cette fille vraiment sexy qui vient d'emménager juste en face !",
    "9abfafe49156bff34df5592b70688ce9"
  ],
  [
    "New York émet la première alerte de froid extrême de la saison",
    "668a44ba26002ef282852e814994cfaf"
  ],
  [
    "Les cuisiniers des Caraïbes utilisent ce fruit pour faire mariner le poulet et le bœuf ; une enzyme appelée papaïne attendrit la viande",
    "0802d2a776a8380f0243d611f59b714a"
  ],
  [
    "La sécurité du studio Countdown TV ne plaisante pas !",
    "58a5bfb14a3700fc0fd01c8a0172391d"
  ],
  [
    "Spurzheim avait prospéré et s'était évanoui en Égypte il y a si longtemps",
    "71ba7c0a0beccab5e1a6d610227106dd"
  ],
  [
    "Je n'ai aucune confiance en son père",
    "1eeff53552f795124a4b09015037bc04"
  ],
  [
    "Le HVIC n'exclut pas la FCA comme moyen pour le gouvernement d'obtenir des dommages-intérêts pour la perte de l'aéronef 89-0165.",
    "5c6a6edd4047d4dcdbd3c939c3b2b4dd"
  ],
  [
    "Lorsque nous discutons du mariage gay, nous ne discutons pas de la question de savoir s'il est approprié pour un couple homosexuel de se marier aux yeux de Dieu.",
    "a9300e7e9653bff1309523c827897faf"
  ],
  [
    "Et tu as vu mes autres sms ? ? ?",
    "e76d86db1c6397fbce65b42fb78d7ba7"
  ],
  [
    "Avec des marchés ouverts et des règles du jeu équitables, personne ne peut surproduire ou surpasser le travailleur américain.",
    "3ab2dcd2568dd7f3548578b070ba6e89"
  ],
  [
    "Dites à votre collègue que vous avez quelque chose d'important à discuter avec lui et que vous aimeriez recevoir toute son attention.",
    "88fec28280413c434e57b33a14bf3f3e"
  ],
  [
    "Il les a ramenés en Inde en 1915.",
    "2d82cedf8dcd9c8530492eee3511fe25"
  ],
  [
    "Dave, le guide, était formidable.",
    "8954e9481f4eba37a87c9c4bf5fbdadd"
  ],
  [
    "Mais la bête était trop gourmande et trop pressée, alors il a raté son but la première fois.",
    "312525c0e32ff01c5cbcb8cab5e2b88c"
  ],
  [
    "Je veux dire, ma première nuit en ville, il a parlé de m'inviter à sortir, mais rien ne s'est jamais passé, alors j'ai juste... : W-eh bien, qu'a-t-il dit d'autre ?",
    "97ed091f1119704ac3552fb423231d1b"
  ],
  [
    "New York s'offre une nouvelle destination pour les sandwichs au barbecue",
    "81357d1f1c23bec56fe75c0abd281926"
  ],
  [
    "M. Belushi et les 3 enfants abandonnent ABC pour adopter des politiques discriminatoires et ségrégationnistes",
    "3d47c3e39ef8308e203348f003b5a3b6"
  ],
  [
    "Passé, Présent et Futur sont entrés dans un bar.",
    "d668a4f32b7b29771705a876e5c2dcc4"
  ],
  [
    "Cela a duré environ 5 minutes en temps réel (3 heures les nôtres) alors nous avons dit à notre ami de nous conduire ailleurs, ce qui a fini par devenir un autre parc.",
    "c1bdd8cae42029900adfe35c88d053c8"
  ],
  [
    "Et tu rentreras chez toi en courant",
    "7a8eb322aa5824cb2a307dc4cc582805"
  ],
  [
    "La suggestion de CUI selon laquelle une telle ordonnance devrait être susceptible d'appel non pas après 20 jours mais après qu'un délai « raisonnable » s'est écoulé depuis qu'elle a été émise n'est pas satisfaisante ; le défendeur ne serait pas en mesure, lorsqu'il a déposé son acte d'appel, de savoir s'il a déposé son acte d'appel trop tôt ou trop tard.",
    "1cc09d4e6249d2b01fd535bb6186b355"
  ],
  [
    "C'est une conception de jeu un peu défectueuse d'avoir un passif comme ça sur un support.",
    "2ee8188ee938b430ffbc633fd8e058ef"
  ],
  [
    "Bonne nuit Janu. Doux DreamZ..",
    "d5e4594d746bf279e462990a187f1e8b"
  ],
  [
    "Lorsqu'ils rentrent chez eux, nous devons les servir comme ils nous ont servis.",
    "4e5a3c098a8fcd607b124a6d4900b400"
  ],
  [
    "Une fois qu'il est créé, il sera ajouté à votre inventaire.",
    "2f76fd2fcd3ffd5dfc315b2d14bd0748"
  ],
  [
    "Le club est revenu en première division (avec le plus faible total de victoires, à ce jour, pour les champions avec 59 points), sous la direction d'Antonio Calderón lors de la saison 2002-2003.",
    "fb5da5c794126099ebe1b0240ef54964"
  ],
  [
    "Je donnerais à cet endroit une demi-étoile.",
    "23ef8cef1c70addfd3ef3374855f1e29"
  ],
  [
    "Pourquoi m'a-t-on arraché ma princesse ?",
    "cf28ff726baff0fc1cf93439b095a749"
  ],
  [
    "Bonne chance, avec ta copine.",
    "73c2a1575fc232a01866b092b7b1bc47"
  ],
  [
    "Les entreprises de Queen West enlisées dans des retards de construction",
    "55f4e99e8715dbb9c20bdacca3dda0e0"
  ],
  [
    "Elle a joué la compagne de cellule d'Erica sur « All My Children » avant de remporter un Oscar pour « Misery »",
    "38fb4af59badb402b581b3db78d39a13"
  ],
  [
    "Tu dois le leur accorder.",
    "24b2108f91a4e145cb394d50cd573c16"
  ],
  [
    "La plupart des changements ont eu lieu au niveau de la perception, des processus de pensée, etc.",
    "8a7c3b96e9f96f73fcd5b92168316b30"
  ],
  [
    "Jusqu'au jour où je n'ai pas pu passer",
    "969bf12bc699f396affd79eb19a518ae"
  ],
  [
    "Le 11 janvier 1991, après cinquante-six heures de vol, l'avion 89-0165 a subi la défaillance d'un train de transmission critique pour le vol 1 défectueux et s'est écrasé au cours d'un vol de contour à basse altitude au-dessus du désert d'Arabie saoudite dans le cadre de l'opération Desert Shield.",
    "48079e572253ef4ab38d8e24d7d63c2c"
  ],
  [
    "Nous avons fini par faire une cérémonie civile puis le mariage un mois plus tard (j'ai eu un jour de panique avant de dire « Merde, marions-nous dans trois mois) et je dois dire que se marier avant le mariage est la meilleure chose que l'on puisse faire, parce que quoi qu'il arrive, à la fin de votre jour de mariage, vous êtes déjà Marié !",
    "4e0d7f26234abeb4301608cc527bfc7d"
  ],
  [
    "Je n'ai toujours pas de veste, hein ?",
    "5aa87a52a07aaf52d28161f0e0071546"
  ],
  [
    "Je vous demande donc de vous rappeler que même si nous disons « non » à la criminalité, nous devons donner aux gens, en particulier aux jeunes, quelque chose à qui dire « oui ».",
    "2e941bb1c276ae2a3be5390b222bb287"
  ],
  [
    "Dites à votre ami à quel point ils comptent pour vous.",
    "38086dc3a26fc50566b311e4b9cd47b0"
  ],
  [
    "Le Club s'est efforcé d'innover avec ses spectacles, plutôt que de collectionner les œuvres d'artistes reconnus comme le fait l'Art Institute.",
    "90a0a1f7c444d4fc0a1c4ab28c29f4b4"
  ],
  [
    "Alors quand on m'a donné la bague en saphir et diamant de ma grand-mère cette année et qu'on m'a demandé de l'agrandir de deux tailles, je l'ai apportée chez Morgan.",
    "0ff1a4a834c27bc5bcf18f0c587983da"
  ],
  [
    "Le goût de Dick est pour les aventures ; j'aimerais seulement qu'un accident le fasse prendre aux livres.",
    "242b6b0bbfff13c3c1af4a6f1eac6e88"
  ],
  [
    "Non, j'ai déjà eu des ennuis à cause de ça.",
    "3a6ef9b853422dc4f68b74bd0fbdaa16"
  ],
  [
    "Les maisons de 2 millions de dollars à New York sont désormais considérées comme moyennes",
    "f459bab72b0bd340a2574ac720ffdb85"
  ],
  [
    "Lingerie est un beau mot pour ça",
    "a804e0f41fcb4d8c0bf9eed2cc8aaa60"
  ],
  [
    "Vous ne parlez pas, ne discutez pas, ne parlez pas, ne discutez pas, ne discutez pas, ne discutez pas, ne parlez pas, ne dites pas...",
    "2508db29c3cd61d3cb9b3f25637d5621"
  ],
  [
    "En regardant son visage pendant environ une minute, il se transformait en 4 personnes différentes, un elfe et un chien.",
    "63e52494e4f599657ceab1f254d740a7"
  ],
  [
    "Menteuse pathologique, elle fait exploser la gueule hors de proportion",
    "32ca30d78e1d090198a975e616665bdf"
  ],
  [
    "D'autres affaires faisant partie de la procédure préliminaire multidistrict ont toutefois présenté des réclamations distinctes et sont restées devant le tribunal de district.",
    "195d486ce907c36f32754b8a7d1b22c7"
  ],
  [
    "C'est pourquoi Jefferson a également déclaré :",
    "76095ce410200c817ab246ba961c4db1"
  ],
  [
    "Très drôle, le petit Akron",
    "06eadf31eae28e30bb120e8911675e4e"
  ],
  [
    "Le premier est une histoire américaine à succès inédite.",
    "1fdce0f95e9490bf128cee0af6e5e5fc"
  ],
  [
    "Abstenez-vous de manger de la restauration rapide.",
    "31185f3a54247d6248453380192990cc"
  ],
  [
    "Plus tard, la couverture de l'assassinat de Kennedy a fasciné le jeune homme de neuf ans au point qu'il attribue cet événement tragique à son fait de devenir un « junkie de l'actualité » à vie. Tout au long de la décennie, la télévision a continué d'apporter les événements du monde chez lui — les Beatles sur Ed Sullivan, Goldwater contre Johnson, le Vietnam, les émeutes de la course Watts à l'été 1965, Martin Luther King, Bobby Kennedy, et un petit pas pour l'homme.",
    "27f331b7b80d0b72a20b5569826e54b5"
  ],
  [
    "Les toilettes sont en bas et j'ai vu un panneau disant que Guy Fieri a mangé ici !",
    "f950abc754a2fc5d1b1c955eb4c8d4e8"
  ],
  [
    "elle s'écria ; n'étais-je pas assez malheureuse dans ce château solitaire où cette effrayante naine jaune m'a amenée ?",
    "98ec7e9bcaf6317659d543e19b131fa2"
  ],
  [
    "Ça veut dire que je suis coincé avec : « Alors, nous vous regardions là-dedans et vous étiez assis juste ici !",
    "17b59f976771c7f8305ab0ab8c542790"
  ],
  [
    "Une brasserie de New York se moque des snobs de la bière",
    "c19ba6ebc334c5e143bbd526fce97ac3"
  ],
  [
    "Près de 90 % de tous les cas de paludisme surviennent sur ce continent",
    "b3f4a1a544fef308094b298558a8cdc4"
  ],
  [
    "Il s'avère que je m'étais cassé le doigt.",
    "495fca327f2a5e0e0a0f899d1135cf99"
  ],
  [
    "« Eh bien, les deux couples ont vécu pendant un an ou deux, d'ordinaire,",
    "5c43d8c00553bd575f3b9fcd92c8b7a0"
  ],
  [
    "Tu as des problèmes dans ta vie d'amour",
    "7586d2693000054d1b3fd48fd2e5dc1c"
  ],
  [
    "Ce pouvoir, a expliqué la Cour, « ne peut être ni retiré ni abdiqué » 146 U.",
    "4ad139332d919b7c3cb7ce8ac08a5b7c"
  ],
  [
    "Je dis simplement merci et je montre mon affection.",
    "ef441740a8452a2043f0cea87b7e97ad"
  ],
  [
    "HAHA SI TARD QUEL COCHON HAHA PARCE QUE JE SUIS TELLEMENT GÉNIAL !",
    "1ba5898fbfc81e7e1bf99797491cc202"
  ],
  [
    "Aujourd'hui, notre coalition travaille avec le Conseil de gouvernement irakien pour rédiger une loi fondamentale, assortie d'une déclaration des droits.",
    "5d7185bdbfab6cd19dc2e5fe76b6d672"
  ],
  [
    "Ajoutez 3 ananas, 2 oranges, un citron vert et un citron dans votre inventaire.",
    "f2302d6c3b5f95cc20aed5a8066bb2e6"
  ],
  [
    "Des tournois et des ligues de baseball professionnels ont commencé à se former dans d'autres pays entre les deux guerres mondiales, notamment aux Pays-Bas (formés en 1922), en Australie (1934), au Japon (1936), au Mexique (1937) et à Porto Rico (1938).",
    "afb3ea775c1a5b8bebdcea4232660c7e"
  ],
  [
    "J'ai toujours travaillé avec Wendy, qui est géniale, mais je suis certain que les autres sont aussi professionnelles.",
    "9e88d47d8522e97af0d1a3a60e2e9edc"
  ],
  [
    "Il n'est jamais entré en guerre contre personne.",
    "4ad9724f75914449df0c86a4b5ce71c3"
  ],
  [
    "Il commence par un « v » et se termine par un « x ».",
    "f84f4f7f642bfe9b76352e9dbdf0c807"
  ],
  [
    "Infractions au règlement des bâtiments placées sous scanner",
    "7171e522b58a830364cc597fd9d8afaf"
  ],
  [
    "Connu pour ses tubes des années 1980 comme « The Reflex » et « Hungry Like the Wolf », ce groupe a été classé dans les années 90 avec « Come Undone »",
    "253ae28ea65008e75efb5beeedd2a026"
  ],
  [
    "Qu'est-ce qui est invisible et qui sent la carotte ?",
    "a4014e08cd835056548cef411e34dd86"
  ],
  [
    "cela, consciencieusement parlant, je ne pensais pas qu'il pouvait le faire.",
    "9c487d09517bf6038cd3e8c75d2b0a8d"
  ],
  [
    "Ils tombent à mes pieds",
    "e9b46fa22a9691f1e573954bd73d5060"
  ],
  [
    "Dans sa forme la plus simple, cette question est abordée assez fréquemment dans le cadre de poursuites intentées par des employés du gouvernement lui-même contestant leur licenciement.",
    "40940e44fc2d6347d57e2ef91a0425a8"
  ],
  [
    "Je sais que ça va être enterré, et désolé pour le mur de texte... mais :",
    "afb215d0fed3c82e5a12ddcdfaef1996"
  ],
  [
    "N'hésitez pas à suggérer une date.",
    "818017867b64d34a5552e46ddd636297"
  ],
  [
    "Mais nous devons faire davantage pour aider les Américains à s'entraider.",
    "9f891dcd30245a78d997f53af51ee225"
  ],
  [
    "Placez une couche de pierre dans la tranchée directement devant la porte.",
    "4d17d26d66269f9e58a0cdc2b8253b8d"
  ],
  [
    "« Là où aucun idéal directeur n'est laissé pour indiquer la voie, l'échelle des valeurs disparaît et avec elle le sens de nos actes et de nos souffrances, et à la fin, il ne peut y avoir que négation et désespoir.",
    "3164cb2b950758502d1fc7a25a80c97a"
  ],
  [
    "Ajoutez un autre morceau dans l'assiette !",
    "3b122139d246e35d795e95daa7e0e998"
  ],
  [
    "Un grand nombre d'officiers sont venus assister au prince pendant qu'il descendait de son cheval, et l'ont ensuite conduit dans l'appartement du sultan, qui était à ce moment-là entouré de ses favoris.",
    "c6bbde39a1a20c1dd441d12e2d059b00"
  ],
  [
    "Donc si on sortait ensemble, elle serait là.",
    "caf5d506e8d177e85efe9a938b4c407a"
  ],
  [
    "Rentrer chez nous dans une Amérique blessée",
    "84280035ed6a2038acd0dc385bd666c0"
  ],
  [
    "Dans « Red River Valley », les cow-boys chantent « viens » et fais ça « si tu m'aimes »",
    "08e7edd37ec3e3bfacf36d6961caa332"
  ],
  [
    "Qu'est-ce que les scientifiques et les légumes ont en commun ?",
    "346f9fd47e748a93e57be41f084c9b8e"
  ],
  [
    "Le prince et la princesse ne seraient jamais heureux",
    "ec8cacb2a0fcbadc2cb08a57bc15fc01"
  ],
  [
    "L.A., je n'arrive pas à croire que j'ai trouvé l'amour dans la ville de L.A.",
    "93facd688b6d3239024bd8fd35ce1be1"
  ],
  [
    "Dans Atkins, qui a estimé que les accusés à faible QI ne pouvaient pas être condamnés à mort, la Cour a trouvé un consensus contre la peine de mort même si plus de la moitié des États qui ont autorisé la peine capitale autorisaient cette pratique.",
    "7b3e1ad897b0623211177a2df5d946b8"
  ],
  [
    "Il a des troubles de l'humeur et de la personnalité non précisés.",
    "62bfd9156d95941593a39e1dba2406b1"
  ],
  [
    "tout le monde ne va pas venir haha !",
    "89ca16b248591651c31139cfdf8b4ebb"
  ],
  [
    "Nous sommes maintenant dans le 41e mois de croissance ininterrompue de l'emploi, dans une reprise qui a créé 7,2 millions de nouveaux emplois — jusqu'à présent.",
    "3ab4bb930119a8a3d0390c43b695d316"
  ],
  [
    "Restez engagé et dévoué à votre guilde.",
    "9ed5af4e396ab285bd1e38d5cb1574bd"
  ],
  [
    "Le premier service protestant à Los Angeles a été une réunion méthodiste qui s'est tenue dans une maison privée en 1850 et la plus ancienne église protestante encore en activité, la First Congregational Church, a été fondée en 1867.",
    "4463e0e3dcd2c2416711d640ec290a74"
  ],
  [
    "J'ai commandé le lo mein et je n'étais tout simplement pas attrayant et j'ai fini par le jeter.",
    "0d21baa1ae7d2a57b0acba4c2a30d78d"
  ],
  [
    "a éternué le vieil homme, mais il ne s'est pas réveillé, et le choc a fait sauter l'anneau de bronze de sa bouche.",
    "d7ab1d471e5a00021448e713ea0978fd"
  ],
  [
    "Je me fiche de savoir combien de temps c'était !",
    "bd161ef231fbcad2ead21342e572d51e"
  ],
  [
    "Congrès parivartan yatra déposé",
    "0051dafab03fb62d7243689fce431e44"
  ],
  [
    "« Museita's Waltz » est un moment fort de l'opéra « La Bohème » de 1896 de ce compositeur",
    "39ac4592fc748bd30958228b82f602f0"
  ],
  [
    "Est-ce que les pirates homosexuels et hétéros veulent le même butin ?",
    "d938b949bb443f476549b0b43a9e21e4"
  ],
  [
    "Je commençais à nouveau à m'énerver car je ne savais pas quoi faire de moi, nous étions littéralement coincés dans la maison parce que nous ne pouvions pas sortir.",
    "7432c9de4c9a24236a9bd10c278533b5"
  ],
  [
    "Les moments difficiles ne suffisent pas",
    "80debf2c0131956c53723f817016328a"
  ],
  [
    "La loi définit six facteurs que le tribunal doit prendre en considération dans le cadre de cette enquête, notamment l'âge et le milieu social du mineur, la nature de l'infraction présumée et le casier judiciaire antérieur du mineur.",
    "bc0b7bd7e2e8bc2f69a41ce218c66016"
  ],
  [
    "Mais s'il y a une chose qui est sûre, c'est que ce qui fonctionne pour une personne ne signifie pas que cela fonctionne pour tout le monde.",
    "098cfe26d787dce36a216a39ef1651a2"
  ],
  [
    "Haha mais tu n'as pas eu à prendre de papier bio donc j'ai plus de temps !",
    "130896dbc54c196b6ec21e67038c1747"
  ],
  [
    "Ce qu'Andra et ses employés ont vécu, c'est ce que cela devrait être pour chaque employeur — et chaque demandeur d'emploi.",
    "a829b0bc4fdb47c6f7ba4e4314d2f8d6"
  ],
  [
    "Trouvez un recruteur en technologie.",
    "7e1596fdc141f685a4cad2f057c1dc1a"
  ],
  [
    "En décembre 2015, Butler a été nommé entraîneur adjoint de l'équipe nationale U20 de la Jamaïque.",
    "58c9dd11213ce9ae3339b18d72865a19"
  ],
  [
    "J'ai également pris plusieurs paires pour les réparer.",
    "1df57ce84cd85b3c446c55ed94b4403b"
  ],
  [
    "Comme ces rochers étaient pleins de grottes et que certaines d'entre elles étaient profondes, le prince entra dans l'une d'elles, et, regardant autour de lui, jeta les yeux sur une porte en fer, qui semblait ne pas avoir de serrure, mais il craignait qu'elle ne soit fermée.",
    "cf0a14227255b9cd4dd28b3f7141b17d"
  ],
  [
    "Tu n'as pas pu les avoir de toute façon.",
    "0c92e046d7328dc0604cd9757b750593"
  ],
  [
    "Bâillonner la dissidence avec interdiction d'entrée",
    "e8eaf13d12702821cfbfa2599688f328"
  ],
  [
    "Elle et Robert Wagner se sont mariés en 1972, 15 ans après leur premier essai",
    "a98d8b16c78ac03925c2f7411ac6f819"
  ],
  [
    "Combien d'hommes faut-il pour ouvrir une bière ?",
    "ea4455a1b13f996ede626c76be00119a"
  ],
  [
    "John a trouvé cela assez étrange,",
    "9067b495510ed4acc305eb3780ff0015"
  ],
  [
    "Tu brilles et tu ne peux même pas t'en empêcher",
    "3612c51b8e4c9d2faf0e40918bf19531"
  ],
  [
    "Par exemple, un e-mail choquant des avocats externes d'Enron à un responsable d'Enron a été découvert.",
    "7fa4035c4d7bfa450e3c5772597db4f4"
  ],
  [
    "Après un certain temps, il va commencer à vouloir faire les choses de son propre chef.",
    "6785b1575bd7bcfef96256305adc6735"
  ],
  [
    "Encore un problème dans mon mobile pour me connecter au réseau:)",
    "466c826c63bd790d7df0a54c6078d234"
  ],
  [
    "Je veux que tu rencontres deux autres personnes ce soir qui font exactement cela.",
    "78d3553aee50e224ca142d9c1e1e7b0d"
  ],
  [
    "Une fois que vous aurez fait ce que vous vouliez faire, félicitez-vous !",
    "9898a7647fd40721a19b067ae235bdfb"
  ],
  [
    "Les molécules ayant les mêmes atomes dans des arrangements différents sont appelées isomères.",
    "fa37a27ae0fee61a1ebfe08fc5df4912"
  ],
  [
    "Je ne mentirais pas sur les affaires de quelqu'un et la raison pour laquelle il s'agit de mon premier avis sur Yelp est parce que j'ai visité votre entreprise et que j'ai eu un problème qui n'a pas été traité correctement ; je pense qu'un bug dans un plat préparé par un restaurant justifie un repas gratuit.",
    "5c64a27b74b6543dece606af203460a6"
  ],
  [
    "Il venait d'entrer dans le comptoir, et s'était assis au bureau, quand quelqu'un est venu, tape, tape, à la porte.",
    "362184c92538551e8bab7a930abb8582"
  ],
  [
    "J'ai dit que nous n'allions pas le faire, d'accord ?",
    "9a4bba83018310159ccde7ac1fabe2ad"
  ],
  [
    "Les 14 meilleures options de dîner après le théâtre à New York par lieu",
    "709a4fe5db6de61420e44d3add93134b"
  ],
  [
    "Ce membre du Congrès de 12 mandats originaire de l'Illinois est président de la commission judiciaire de la Chambre",
    "e183926c1a21ed4e5ea5f5b4844e520a"
  ],
  [
    "sur le côté positif, il fait d'excellents sandwichs Subway.",
    "12a29dca86fb89a876589bc3a2d4b3b0"
  ],
  [
    "« Moi aussi. Mais que diraient les filles ? »",
    "4948634bccd9ee4d7d497221f2c6bbd6"
  ],
  [
    "Tout d'abord, il est vrai que la preuve que les biens ont probablement été volés n'est apparue qu'au fil du temps.",
    "f0f322b3d0ccd229f3ac6b77b129f93c"
  ],
  [
    "Dans ce cas, Weskers super a été activé, puis annulé dans Deadpool's Level 3 Super.",
    "3a4bb670e4848caf9732c756a37dda23"
  ],
  [
    "Mais si tu es gay, je ne peux pas être ta petite amie !",
    "7f04737b59b89b62ca761d7a89d42bc4"
  ],
  [
    "Le 3 janvier, elle a ressenti une vive douleur.",
    "cc5b5eda16d4cab82b083eff33d8b63b"
  ],
  [
    "Donnez-vous une date de fin.",
    "614775f1adaadace235c4e4c24fd9c2b"
  ],
  [
    "New York : Columbia University Press, 2006.",
    "6e30039ce99048a69b433b4fe0a9e739"
  ],
  [
    "J'ai mangé une quesadilla fajita au poulet en entrée.",
    "cbc6d031be03303fd8e7d3eb1bfbae15"
  ],
  [
    "Et n'imaginez pas que vous puissiez me cacher, car si vous ne tenez pas parole, je viendrai vous chercher !",
    "4e798c5b38564e2a4d700ac72a64d0c5"
  ],
  [
    "Comment se fait-il qu'on n'ait jamais de confiture chez nous ?",
    "95351f0857af8ed05acf216df524de4c"
  ],
  [
    "La maladie du charbon a coûté la vie à 16 animaux en septembre",
    "8d2adb892e031dcbc835af46ec4e51e0"
  ],
  [
    "En 1986, elle a remplacé la station spatiale Salyut 7.",
    "07118604d2f3a86db2e87d7bb362dcd4"
  ],
  [
    "Panther ce que tu portes sous ta culotte.",
    "60d07b2e01ffcb560fbeb1bef60a26fd"
  ],
  [
    "les voyageurs ont préféré le premier sujet de discussion.",
    "72e89295f2ea9aee235680b955511e90"
  ],
  [
    "À travers les problèmes épais et les problèmes que nous allons résoudre.",
    "48fc75d0a1c28388c1790bc658157bec"
  ],
  [
    "Le gouvernement serait sérieusement limité dans sa capacité à utiliser l'aide de personnes prêtes à coopérer pour arrêter et condamner les voleurs de secrets commerciaux.",
    "e53601d169c9cf6ab3aa5dc1ceb817c9"
  ],
  [
    "- Lisez le reste de ce fil si vous êtes dans le service client, cela vous donne juste un tout petit peu d'espoir pour l'avenir.",
    "ab8e9c399fa856a3ca42025776cf1822"
  ],
  [
    "Oh est-ce que c'est : P peut-être parce que mon cluster est très calme bah !",
    "ee99e8d63c90d2b6589cd8b51ee9cb43"
  ],
  [
    "Je pense que cela enverra un signal très clair au peuple américain.",
    "1098b0c98a38d03f22ae58dd9c62b4c6"
  ],
  [
    "Mettez en surbrillance « Gestion du compte » dans le menu Connexion et appuyez sur X.",
    "6665a56d74e80d4e378f4238086e6094"
  ],
  [
    "Pour persuader sa femme et sa mère, Gandhi a fait le vœu devant sa mère qu'il s'abstiendrait de manger de la viande, de l'alcool et des femmes.",
    "70002cad76067a99160012db8cbb42c2"
  ],
  [
    "mais la fille a mis une demi-boule de riz dans mon bol, une DEMI cuillère.",
    "04213924d4794f5388f6b2c3aa9e557a"
  ],
  [
    "Lui seul a réclamé la récompense, qui a été offerte, si vous vous souvenez, non pas à l'homme qui a tué la bête, mais à celui qui a apporté ses cornes et sa queue.",
    "95efa91fef2c71d5b384e87a36878d9b"
  ],
  [
    "Elle n'a pas raccroché non plus !",
    "46e79222d483deabc402b395e53d3347"
  ],
  [
    "Sonde demandée dans le rôle du producteur de DD PVT",
    "5e2777690db00bf19afc64894b82dc20"
  ],
  [
    "Le gagnant de Tony Hinton Battle dit qu'il n'achète pas ces chaussures préfabriquées, il achète des chaussures souples et fait les siennes",
    "7b8d3022ab01317dacf0d324263017e9"
  ],
  [
    "Mon patron me voit comme un verbe.",
    "fd6cd40ee89bb9e194270cd7b0fb5821"
  ],
  [
    "Et j'en prends toujours plus que ce que je devrais, parce que je ne veux pas être le « boiteux » qui se défonce facilement, et je suis impatient.",
    "178d2108eacd31315a8c609b4b120021"
  ],
  [
    "Ressentez la douleur de vos aiguilles",
    "743ab774507ea1756025f7507c850289"
  ],
  [
    "Le groupe HFT s'est engagé dans un « arbitrage sur indices », un processus qui vise à tirer profit en exploitant rapidement les différences éphémères entre les cours des titres.",
    "3eac692f8dc56cf9757ad565a80b47a5"
  ],
  [
    "J'ai beaucoup aimé ce que j'ai ressenti sur la moto, à part le fait que cela a écrasé ma camelote, c'est exactement pourquoi j'ai une selle détachable.",
    "70343128db60a5ec4f2fa2b2e0242f7f"
  ],
  [
    "Mais ne vous y trompez pas.",
    "b5b9a77f2301f1529c94bec06298386e"
  ],
  [
    "Présentez les bienfaits pour la santé d'un régime végétarien.",
    "5fd827d0db3698b3574af482307ac3b0"
  ],
  [
    "Parmi les 681 ménages, 22,3 % avaient des enfants de moins de 18 ans vivant avec eux, 46,7 % étaient des couples mariés vivant ensemble, 7,5 % avaient un chef de famille féminin sans mari et 43,0 % n'étaient pas des familles.",
    "6b3a9ee7d7380dca7371c1c5dabd62b7"
  ],
  [
    "Prime.. Merci Location de voiture Action.",
    "fc9321473bbd69427f3b78f78f129b83"
  ],
  [
    "Ils n'ont pas fait mal au tapis ?",
    "40e57c64aaf53164e61e49743c8fff51"
  ],
  [
    "Ah, j'ai une question pour toi.",
    "83ed7413c33b47bd41b0fa50636e18fe"
  ],
  [
    "Les agences américaines cherchent de meilleurs moyens de suivre les fonds terroristes",
    "8af24157217e57a7e4646e716a2cd928"
  ],
  [
    "Le Shaw Festival se déroule d'avril à novembre dans la pittoresque ville de Niagara-on-the-Lake dans cette province canadienne",
    "f59fb519efc624ba1a70e1c8894589cb"
  ],
  [
    "Je suis au guichet automatique quand un braqueur tenant son arme dans mon dos me demande : voulez-vous revoir votre famille ?",
    "88b7ff92c19fd2d0e885a0ccfd1c7e83"
  ],
  [
    "fait allusion à, qui l'a courtisée avec dévotion dans l'ignorance de son engouement, elle",
    "77027bb7f295435c8b5c376609eb5f75"
  ],
  [
    "Pour les raisons suivantes, nous affirmons que le tribunal de district avait compétence pour connaître de l'affaire et que l'immunité souveraine de la Nation a été abrogée par le Congrès et levée par la Nation.",
    "91e2df47d49762a4b8776c33d09ed856"
  ],
  [
    "Je me suis réveillé tôt, j'ai enfilé une robe d'été, je suis sorti par la porte de la cuisine, j'ai senti le soleil sur mon cou et l'herbe chaude sous mes pieds et je suis allé vérifier s'il y avait de nouveaux insectes dans mon piège à insectes.",
    "c1ff94095a585eeafee9e5b10f356c08"
  ],
  [
    "Au moins tu as un endroit où dormir haha",
    "5201ae82d743ef88b8584ba502456c1b"
  ],
  [
    "Depuis sept ans, nous sommes une nation en guerre.",
    "3dfbf7a116150d20b6cd9daa6e839a0b"
  ],
  [
    "Assurez-vous que le bouton d'alimentation principal est allumé.",
    "922ffdcf6227e03ade3ca00e0e308dfd"
  ],
  [
    "L'optique a été traduite en latin par un érudit inconnu à la fin du XIIe siècle ou au début du XIIIe siècle.",
    "15ca37cb3e63dbf91fdd156e2360a2e3"
  ],
  [
    "Grandes et charnues, elles sont comparables aux ailes de coqs.",
    "7b274a08353624dd7475016a7aa9ea73"
  ],
  [
    "se dit-il, qu'est-ce que l'on ne supporterait pas d'être Lord Mayor de Londres, et de monter dans un si bel autocar ?",
    "95d05eed3e904cd9251f544cad67d1c8"
  ],
  [
    "Oui, c'est à ce moment que si tu fais sortir les bébés d'ici la fin du mois, ils te donneront 2 % de financement.",
    "6935772c5a3cc0e703d9f04d2862383f"
  ],
  [
    "La police de Delhi dépose une feuille d'accusation contre Laden",
    "3709da245efc2c36df1d331fbc2bfcc4"
  ],
  [
    "Il n'y a aucun doute là-dessus, il est né Harry, mais nous le connaissons sous le nom de « Bing »",
    "f5a8aaf18b524da01421185c316ccd68"
  ],
  [
    "Qu'est-ce que tu as quand les lapins sortent de leur trou ?",
    "d1a7885ef71588b2ddbcf7e90edcdd8d"
  ],
  [
    "L'usine de nouilles qu'on l'appelait, nichée autour de quelques quartiers de ghetto de West Oakland.",
    "c89fd6aeafe574fd0ce272ae7e4e1b97"
  ],
  [
    "Mais tu dois juste décider",
    "84a9ccafcc60d00cb45888811a6c3d61"
  ],
  [
    "86.6 À Porto Rico, il est interdit aux autorités d'effectuer « tout mouvement de personnel dans des domaines essentiels au principe du mérite, tels que les nominations, les promotions, les rétrogradations, les mutations et les changements dans la catégorie des employés » deux mois avant et deux mois après une élection.",
    "e5382cd222516b2eb7ef04b9b802a4e4"
  ],
  [
    "Que vous jouiez à l'IA pour apprendre le jeu ou aux Normaux, l'un ou l'autre de ces choix peut vous aider à mieux comprendre le jeu et à devenir un meilleur joueur.",
    "4947284de06f18c0f2288535d80dac0d"
  ],
  [
    "Oh oui j'allais me baigner avant que tu appelles, donc mes cheveux sont mouillés maintenant x.x",
    "e45b1c7cead3e22397f703664d234c4f"
  ],
  [
    "Quand la couverture santé d'un gars sur une chaîne de montage coûte des milliers de dollars, le coût va dans les produits qu'il fabrique, et vous payez la facture.",
    "7a9ba1a2a51c64ecd7b0d3c758596613"
  ],
  [
    "Lancez le jeu en mode Free Roam.",
    "5818aa863683a28ed8033e9b50ca2270"
  ],
  [
    "L'Inde, avec sa modernisation économique rapide et son urbanisation, a rejeté l'économie de Gandhi mais a accepté une grande partie de sa politique et continue de vénérer sa mémoire.",
    "753e3e551e8b7828c73ba8a523e83eb9"
  ],
  [
    "L'ambiance peut être un peu bruyante en général en raison de la disposition du restaurant, mais dans l'ensemble, c'est une excellente expérience.",
    "3ed1d4645e8cab43d31abb96ed4b072c"
  ],
  [
    "Elle pensait qu'elle se promenait dans un chemin solitaire dans les jardins du palais, quand elle entendit des gémissements qui semblaient provenir de buissons cachant l'entrée d'une grotte, et courant vite pour voir ce qui pouvait se passer, elle trouva la Bête étendue sur le côté, apparemment mourante.",
    "c1927d69cfe27a67155838954e3669cc"
  ],
  [
    "Hey, euh, est-ce que Monica était là ?",
    "7c3c4910eb618be130a04d4cac935b0c"
  ],
  [
    "Un militant de Lashkar tué à Doda",
    "571e26c1e1d2a89871be710b2b28f9d0"
  ],
  [
    "Président Emil Constantinescu",
    "3e68955bedf4cd62f706ee2bb4c84be0"
  ],
  [
    "L'un dit : « ooh ohh ah ah ah » L'autre dit : « On va mettre un peu de froid alors ».",
    "8ad673a1b9e30a13fa4b4878bba16d4d"
  ],
  [
    "« Je disais, » continua le Rocket, « je disais — qu'est-ce que je disais ? »",
    "165694772c8a4ee4e3d4b530748103a2"
  ],
  [
    "Je les vois jouer avec des jouets",
    "20ec667bc9978f88ece7154d9c034bc0"
  ],
  [
    "Elle a témoigné qu'elle avait souffert d'une dépression majeure à la suite de ce comportement.",
    "79cc93d18fa4af50f1ceb03b6de4578a"
  ],
  [
    "Ils sont sortis de Scott et ont déménagé dès que possible.",
    "7706715b3eefb05931b36741d01a45aa"
  ],
  [
    "Je n'ai plus de devoir de rite.",
    "0e681501055b468fb4d4b537ee02fffb"
  ],
  [
    "S'il y a une seule question sur laquelle nous devrions être en mesure d'aborder au-delà des lignes de parti, c'est dans notre engagement commun de récompenser le travail et de renforcer les familles, comme nous l'avons fait l'année dernière.",
    "0ae0e6dd98e7784a3cd3678c7ec3fce6"
  ],
  [
    "sinon gold alors retournez fin",
    "19e4ddfd343197f74835db7c5ca009d6"
  ],
  [
    "* L'assemblage de la carrière Bodiniel de la Worshipful Society of Free Masons a été constitué le 15 octobre 1988, il se réunit actuellement le quatrième jeudi de mars et juillet, et le quatrième vendredi de novembre",
    "74d2f40d9f782a6aa6a3fbc3ff00e3f0"
  ],
  [
    "Très feuilletés et délicieux, et les œufs sont parfaitement cuits.",
    "391ad53f710bc8441dcabaa763c4c31c"
  ],
  [
    "L'un est tombé malade, l'autre est devenu complètement fou, et quelques-uns des plus chanceux sont partis la voir au plus vite, mais ces pauvres princes sont devenus ses esclaves dès qu'ils ont posé les yeux sur elle.",
    "e471b79ba61293b7abd89bf623a8eb61"
  ],
  [
    "Quoi qu'il en soit, nous sommes sur Space Mountain et Ross commence à se sentir un peu incertain.",
    "228847343263cbc8a3f481c5a5015ea2"
  ],
  [
    "Telco regarde le marché étranger",
    "32604de3e65fecab0d2b67937f8babc5"
  ],
  [
    "Nom collectif de Jules César, Pompée le Grand et Marcus Licinius Crassus",
    "cbfb59ce3c67499fed59beb5acba1597"
  ],
  [
    "Comment appelle-t-on un singe dans un champ de mines ?",
    "561df1449f8134c4a8a47eb818239eb6"
  ],
  [
    "grande baie vitrée du D— Coffee-House à Londres.",
    "a2fe6c162c3acf244935978663613cb0"
  ],
  [
    "Na na na na na oh na na na na na na na na",
    "9510f75aa6cfb7f31188bff3d241ede0"
  ],
  [
    "Et ils n'indiquent pas, même dans les dicta, qu'une norme inférieure à une norme claire et convaincante s'appliquerait jamais à une défense d'invalidité.",
    "27af4d794be85ea75bc477f3c51c74d3"
  ],
  [
    "Mais [pour autant que je sache] (le taux de changement est aujourd'hui bien plus élevé qu'il ne l'a jamais été par le passé, excluant peut-être certaines catastrophes mondiales précédentes.",
    "ee926b9455e514ae3d020743cbef3a8e"
  ],
  [
    "En plus j'ai dit que je suis fauché et tu n'as pas répondu",
    "cdbc80a8df0430a0d150e3df67786643"
  ],
  [
    "Je veux donc travailler avec vous pour donner un coup de fouet important à notre économie en rendant rétroactifs les allégements fiscaux.",
    "d2b68a3f619db27da43438c110e3022c"
  ],
  [
    "Attendez que la Wyvern Hellkite revienne à sa position sur le pont.",
    "d53ed3c4a72007e1d5055a1e0e90f4ec"
  ],
  [
    "* La signature de toutes choses (2013)",
    "11a420686ecd9e199e0a86f32aa6976c"
  ],
  [
    "Beaucoup d'autres fruits et légumes se retrouvent entre les deux.",
    "dd35250c868fe525966d2bb66caee728"
  ],
  [
    "Invitez-le à dîner avec vous et dites que vous souhaitez déguster le vin de son pays.",
    "b9a9d1efb1b751168dca597e681176a9"
  ],
  [
    "Je devrais peut-être parler à Monica !",
    "2656c3170367d04c543195dced56e238"
  ],
  [
    "Les nourrissons ont besoin d'aide pour survivre",
    "bcba8deb9cc2ad16f40a097eb8072ae6"
  ],
  [
    "Elle forme une république avec l'Herzégovine",
    "a78027b5f18d6a148bd8cacb79c662e5"
  ],
  [
    "Les cigarettes sont la principale raison d'être des statistiques.",
    "2108573a44b99ed1f0074e3bf85f2bee"
  ],
  [
    "par la main qu'elle menait un enfant en bas âge, une petite fille de trois ans environ, dont",
    "712885996bb0255c490c5386be9dc963"
  ],
  [
    "Tu sais, parfois, je ne sais pas pourquoi",
    "994dde98c0fedca931fc3a32f21a00a1"
  ],
  [
    "Un an plus tard, le 20 mars 2001, les Larges ont écrit à Conseco pour notifier leur annulation de la transaction sur la base du manquement allégué de Conseco à fournir des informations pertinentes précises concernant le taux d'intérêt, comme l'exige la Truth in Lending Act, 15 U.S.C. §§ 1601 et suiv. l'emprunteur dispose d'un droit de rétractation inconditionnel pendant les trois premiers jours suivant la conclusion de la transaction.",
    "a69731a9313018d8431a90eba264f741"
  ],
  [
    "J'irai donc aux matchs pour le baseball, mais je ne les soutiendrai pas activement à moins que ce ne soit fin septembre et que leur victoire profite aux Yankees d'une manière ou d'une autre.",
    "c74252c0b4967ab85e8687789da2ca72"
  ],
  [
    "Je ne sais pas comment aller de l'avant, mais je sais qu'ils sont très désireux de recruter et de retenir de jeunes gens.",
    "f5c15fd185a0985b344707389e39fd20"
  ],
  [
    "Nous devons simplement agir dès maintenant pour renforcer et moderniser l'assurance-maladie.",
    "1005d7e63217db562afbd0a95b0f2705"
  ],
  [
    "Sélectionnez le seau d'eau.",
    "a3f9a33bf6fd7887322c8c4d37f10412"
  ],
  [
    "Il comprend l'histoire du régiment de 1702, ainsi qu'une bibliothèque militaire.",
    "5af1b07fe9b77386395312423ed514d8"
  ],
  [
    "PCC m'a mis sur la voie rapide !",
    "fb94039845b163bab922eadcf1f94090"
  ],
  [
    "Peu de temps après, il a vu Galifron arriver.",
    "879e67b450d36e992506f5256c17e9dc"
  ],
  [
    "Bien sûr, il n'était pas dans la division des ventes, mais je ne l'ai jamais oublié ! Hé !",
    "607f955ba78b0ad0595ddbdd89dbe904"
  ],
  [
    "Des employés réclament des salaires impayés dans une boulangerie populaire de New York",
    "05b4758dd19bd1553dc5c6a56592c37d"
  ],
  [
    "Cette pièce de Peter Weiss sur un marquis notoire et une victime d'assassinat française a choqué le public des années 1960",
    "be5deb4a2142591ae1e4d16de8826684"
  ],
  [
    "La frustration, c'est de n'avoir personne à blâmer que soi-même.",
    "2b789847d0fc703e52b9d0c8621d154c"
  ],
  [
    "« C'est cet homme », répondit l'étranger.",
    "d18a963bd4c183355cd2d7dedb0886a1"
  ],
  [
    "Tomber amoureux au rythme de la musique",
    "d64a458942287ff52ca6a7f40dc56867"
  ],
  [
    "De plus, pour les raisons exposées ci-dessus, le gouvernement n'était pas tenu de demander le transfert d'A.F.S. au statut d'adulte afin de poursuivre l'affaire contre elle.",
    "47203eb38e615ad66bca723bee1a6ab2"
  ],
  [
    "Ce système alloue un certain montant d'aide financière, par mois, à allouer à des personnes ou à des familles qui ne peuvent être utilisées que pour la nourriture.",
    "cf7032ff7b9e7de1119f81fd271f3a05"
  ],
  [
    "Tu peux commencer à soutenir mon équipe :-)",
    "b71ff78054544771f8994e3dee2b3abc"
  ],
  [
    "À partir de cette année, aucun Américain ne sera interdit de servir le pays qu'il aime à cause de ceux qu'il aime.",
    "5c47efd1242e5afe914f2e34387ee981"
  ],
  [
    "Renseignez les couleurs secondaires.",
    "897ad1f4617d1427f1d4822673382f76"
  ],
  [
    "Mitchell a prêté serment en tant que magistrat américain le 16 août 2013.",
    "32f68b9f7566547c87f2f66bc90d03cd"
  ],
  [
    "Le décor du restaurant a été modernisé par rapport aux autres Red Robins que j'ai vus.",
    "232768caae6eee09036fad48cc553dd5"
  ],
  [
    "Si mon fils a un nez aussi long que ça, se dit-il, il doit toujours le voir ou le sentir ; du moins, s'il n'est pas aveugle ou sans mains.",
    "983ada038d01ec5fb498e17bdb62f0b5"
  ],
  [
    "Tu ne peux pas lui dire ça ! !",
    "5843bd7762b3b259b1504fe68b23fea5"
  ],
  [
    "L'incertitude nuit au sort de l'examen des postes de classe III",
    "367addad8ab21f2a48be3a81eed41411"
  ],
  [
    "Poétiquement, les tons sont parfois décrits adjectivement comme ceci, du latin pour « doux »",
    "92e6037f92e12bf30a62f1eca0f268cd"
  ],
  [
    "La nuit dernière, je me suis allongée dans mon lit en regardant les étoiles dans le ciel, et je me suis dit... Où est passé le toit ?",
    "ea5db2114cd3be9b03e2f8ba0e81db6a"
  ],
  [
    "n'est pas deux fois moins utile que Logic, car il ne prouve rien, et c'est",
    "69097a49eb22bde4a6a1d6ced437a925"
  ],
  [
    "Donc je suis en haut (?) manger des mangues",
    "9a11d004b176041ef98001ea06be6efc"
  ],
  [
    "Par la suite, de nombreux sénateurs ont cherché à mettre fin aux nominations de vacances intra-session.",
    "12a9dfff2deffba3a58830a896da7305"
  ],
  [
    "Je l'ai traitée de prostituée et je me suis détournée de sa fenêtre pour rentrer dans mon immeuble.",
    "d66cad6b808cdc1fa14f19d547de9ffe"
  ],
  [
    "J'ai choisi les créneaux mardi et vendredi.",
    "77121ffa45b54341e60753f5dcb13dd8"
  ],
  [
    "Et quelque chose d'autre, quelque chose qui aidera à garder ce pays propre, de nos forêts aux centres-villes, et à préserver la beauté de l'Amérique pour les générations à venir, l'argent nécessaire pour planter un milliard d'arbres par an.",
    "94f73bbae989d7627c465fd852591892"
  ],
  [
    "Passez du temps avec vos enfants lorsque vous vous sentez suffisamment bien.",
    "4eeb086471b5250c3a004f3421f170e0"
  ],
  [
    "L'artère hépatique possède également des récepteurs alpha et bêta-adrénergiques ; par conséquent, le débit dans l'artère est contrôlé, en partie, par les nerfs splanchniques du système nerveux autonome.",
    "8ae69d90eeb7a676a63b1970449c6581"
  ],
  [
    "Super endroit pour une coupe de cheveux court temps d'attente toujours une bonne coupe.",
    "7f1e67e68bb2ce98f0f13be8f8fbfc58"
  ],
  [
    "Mais ça ne servait à rien de parler à Dick.",
    "ea320690996cb0c99662bd28a7fbfb89"
  ],
  [
    "La dernière fois que Joey est allé dans un pré, sa mère a été abattue par un chasseur.",
    "9dcd70164a71977d3a3dd473a1815a6e"
  ],
  [
    "Le CM demande de ne pas retarder les projets ruraux",
    "60b6fb3a81accfd8d50a6c6d6586a654"
  ],
  [
    "Traditionnellement, les œufs à la florentine sont des œufs pochés sur un lit d'épinards nappés de cette sauce, une variante de la béchamel",
    "6aadf59f2f9331eca320f53ba927ed6c"
  ],
  [
    "Les aigles peuvent planer dans les nuages, mais les belettes ne sont jamais aspirées dans les moteurs à réaction.",
    "ce444f9b60ba5e5d4623eee1aa4160bd"
  ],
  [
    "suspendu au-dessus de la tête du neveu, apparaît tout de suite le",
    "68366b364b3fba0efb1e88b763738713"
  ],
  [
    "Et je rêve que je veux réaliser",
    "29c00e4db4ae4bb52b49b6cfdf64a9e9"
  ],
  [
    "À partir de ce premier principe, nous devons dériver un test adapté aux exigences de la loi fédérale en cause.",
    "0bfc424ee350c0285fb13d2fa5f98470"
  ],
  [
    "Oh et avant que j'oublie, voici une photo de la barre latérale :",
    "7ed82b38209f393e1692cb8049bf5c62"
  ],
  [
    "Hahahahahahahahaha merci !",
    "f114863ea5ec6fa4f1f06095af050692"
  ],
  [
    "Faisons ce qu'il faut pour réduire le tabagisme chez les adolescents.",
    "eb9f0d327e92cb3e74b1b006a57311aa"
  ],
  [
    "À partir de l'ordinateur, lancez l'application.",
    "6a38dc94a806aa072d5fd2f5297732a1"
  ],
  [
    "Il y a aussi Carminow Cross à un carrefour routier au sud-est de la ville.",
    "b10201bf45ad30e3d74a165f6c3d092e"
  ],
  [
    "Je suis venu ici pour les achats de Noël et j'ai trouvé quelque chose pour presque tout le monde sur ma liste",
    "810d65a025064d5a6219b5eac5aff459"
  ],
  [
    "La princesse était trop effrayée pour parler, et passa la nuit la plus misérable de sa vie, tandis qu'Aladdin s'allongeait à côté d'elle et dormait profondément.",
    "02a3e51178e092c2fe9c1091e9295a5c"
  ],
  [
    "Ok, Ross, tu veux vraiment t'y remettre ?",
    "0f90abeb537c8c7d6529790d9bec3352"
  ],
  [
    "Sonia devrait se rendre à Bangalore le 24 octobre",
    "836d22047ca476121af0b6eee812ad67"
  ],
  [
    "C'était le nom de plume de l'auteur pour enfants bien-aimé Theodor Geisel.",
    "4e1c6e7df7c11abe2ddec98a2c410c7a"
  ],
  [
    "Tsk... un slinky sur l'escalator.",
    "6ab2bc1ce1c71ea0263bda316c939eb0"
  ],
  [
    "« Oui, c'est ce que nous avons », dit Tony, frappé par la vérité.",
    "605a2b6999df351bf0ff3ac6c76ffce3"
  ],
  [
    "On chasse encore cet argent, bébé.",
    "477e0541bbdaef658b0e3e4553be4ac2"
  ],
  [
    "L'injonction préliminaire accordée par le tribunal de district en novembre 2008 a été prolongée en mai 2009, les requêtes en annulation et en réexamen ont été rejetées, et le présent appel par STEP Plan et Benistar 419 Plan n'a fait que s'ensuivre.",
    "f052c6e02fd6d0307a89f11e971a4309"
  ],
  [
    "Ma main est toujours serrée dans un poing avec une lame qui en sort alors que je baisse la tête et le fixe en arrière.",
    "dcaea8b2578ed0bfa0d4ae1cec602401"
  ],
  [
    "Il y a des jours où nos concitoyens ne sont pas informés de la guerre contre le terrorisme.",
    "be20bda453657476bfa57e92401078bc"
  ],
  [
    "Demandez-vous si la personne est facilement en colère ou si elle est violente verbalement.",
    "55907daf460b99f8b0c020a60f962c43"
  ],
  [
    "Alhazen a continué à vivre au Caire, dans le quartier de la célèbre université d'al-Azhar, et a vécu des recettes de sa production littéraire jusqu'à sa mort en 1040 environ.",
    "c8355d4fb6b128f5c928122e9fb70ab1"
  ],
  [
    "La voiture, mes vêtements, la tasse avaient tous besoin d'un bain après ce désastre.",
    "1f7910e36cc01f1cef138ec975981a20"
  ],
  [
    "Je vais dire que je veux voir ce que ma mariée peut faire, et lui demander de laver la chemise qui a les trois gouttes de suif dessus.",
    "ca380289e78097554b97558ff568eeff"
  ],
  [
    "Oui, Chandler n'étant pas payé, nous pourrions vraiment utiliser 300 millions de dollars.",
    "bf5ad5c797d1db6aac7b98d72d521c12"
  ],
  [
    "La police doit agir contre les laboratoires de pathologie",
    "8353e86822aac53ac5a22bf96ec00953"
  ],
  [
    "Une pratique habituelle, ou un adjectif signifiant « sur commande »",
    "be15583d2238a2d8a878f0ae06338289"
  ],
  [
    "Lors de l'examen, on a demandé à une recrue de la police : « Que feriez-vous si vous deviez arrêter votre propre mère ? » Il a dit : « Appelez des renforts.",
    "b2c06e4450f1eaecdb26ec9074169fbe"
  ],
  [
    "chance, M. Gliddon a formé l'un de nos partis ; et il n'a eu aucune difficulté à",
    "7fb34bafe7a325ff32d43456866185d5"
  ],
  [
    "Pour les besoins actuels, cela signifie qu'ALSTOM doit démontrer non seulement que Bechtel Limited était l'agent d'InterGen, mais également qu'elle a agi en tant que tel dans l'exécution des bons de commande.",
    "ca44c0c849e0e40579e3406366e78227"
  ],
  [
    "Il a dit : « Oui, votre femme était là l'autre jour et elle a dit que vous aviez subi une opération du cerveau. »",
    "beed1ee96ba5b3b78463b75991ac81cd"
  ],
  [
    "C'est à nous de décider de ce moment.",
    "bad92a65249df47b229f1f46cf784f13"
  ],
  [
    "Appelez si vous savez que vous êtes en retard.",
    "1ac5363f5553352033691e60a36d8a18"
  ],
  [
    "Je dirais qu'ils ont un très grand menu qui répond à tous les goûts et à tous les besoins alimentaires.",
    "1977fd9c1d65f4c8fc96ba495af22b8c"
  ],
  [
    "Attendez une minute : je dois d'abord les couper.",
    "fb3df3e87ea4c60eeeb5371ff8caa463"
  ],
  [
    "Je veux m'assurer que c'est parfait.",
    "e9a854d20eb2c7a22d2a7fbaf3b8ced2"
  ],
  [
    "Une femme de 68 ans saute de la terrasse",
    "758666d71e283777d34483705c6313f9"
  ],
  [
    "Lev Landau a remporté un prix Nobel en 1962 pour ses travaux en physique à basse température, également connu sous le nom de",
    "f2e5e286255dc6209bdbf615b267c2e9"
  ],
  [
    "Tellement stressé, mon acné vient d'éclater.",
    "dcc6dfa6eec230edae35fb9f855eecc7"
  ],
  [
    "entrer dans les détails tout à l'heure : mais il est nécessaire d'expliquer que pour",
    "3b7b3d180d82ef5d857d50bdf41202c8"
  ],
  [
    "Coupe de ce XO, bébé je me suis penché",
    "0f2839c83049b6bca8a295a1435b1035"
  ],
  [
    "Nous avons reporté la juridiction, et nous affirmons maintenant.",
    "55b1853513dd178f9081a5140a6aa65a"
  ],
  [
    "Ils nous ressemblent, à d'autres formes de vie (ou même à des machines), ils peuvent être complètement différents - il s'agit de la perception mentale de données abstraites.",
    "5bedd72b6620f1339fd548a2c332eb99"
  ],
  [
    "Ce n'est pas qu'ils ont commencé à te détester.",
    "4ea0c12f6238b8acffacdfb56d57585d"
  ],
  [
    "Ce soir, j'ai demandé au vice-président Biden de mener une réforme globale des programmes de formation américains afin de s'assurer qu'ils ont une mission : former les Américains avec les compétences dont les employeurs ont besoin et les jumeler aux bons emplois qui doivent être pourvus dès maintenant.",
    "04f445d9585d281e6702109038493856"
  ],
  [
    "Découvrez les technologies que vous souhaitez étudier et leur coût.",
    "8667a6a16112b73f5c0e845518da03cd"
  ],
  [
    "On peut également utiliser la fluorescence pour voir l'activité enzymatique endogène, généralement en utilisant une protéomique basée sur l'activité inhibée (QABP).",
    "9bc4884f0c8a049b2cd8c19fa05a7f82"
  ],
  [
    "En ce qui concerne la coupe et le coiffage, Christy est la seule personne que j'ai laissée me couper les cheveux depuis que j'ai découvert ses compétences il y a quelques années !",
    "7e4913c6da656da99fffdf088e421a2f"
  ],
  [
    "Puis il a commencé dans ses Bottes de sept ligues, et avant que vous puissiez dire Jack Robinson, il était à Rome, dans l'enceinte d'un splendide palais appelé la Villa Borghèse.",
    "ed6434a303dc594c480e6a2c6ef70483"
  ],
  [
    "Merci beaucoup de l'avoir amenée à l'hôpital.",
    "026f59f4964217b6624252ae4de333ba"
  ],
  [
    "Les croyants essaiment la boutique éphémère Justin Bieber à New York",
    "e961fc8b1b98ce401614e8b2b0d7a39c"
  ],
  [
    "Ce président américain a visité le village ancestral de sa famille de Ballyporeen en 1984",
    "908300158c5c8542ccbccf7f4e6f9181"
  ],
  [
    "Ce sont les derniers mots que j'ai entendus de ma femme quand elle est passée par-dessus bord.",
    "16d87762441a2212e921a532b64fd566"
  ],
  [
    "du tout, et dispersez-vous durement, il a fait l'amour à son rôle de leader.",
    "0f1dfd99efab2dd01bf7bf7200e610ee"
  ],
  [
    "Le jury n'a pas été saisi d'une théorie de compétence juridiquement suffisante et d'une théorie insuffisante de la compétence.",
    "0aaaf4865ff48078aec7e68b90091d7a"
  ],
  [
    "Ses cris ont réveillé les enfants.",
    "26bc60cc9d6eb3386f5a3157f3bf5455"
  ],
  [
    "C'est bon lah, plus tôt je vais aussi être à peu près 6, donc pas muchdiff !",
    "1a5c420ebec22195f9ebbf2227b81b23"
  ],
  [
    "Parfois, nous trébuchons, nous faisons des erreurs, nous sommes frustrés ou découragés.",
    "61064744de30886acab59a0bdb15d7c5"
  ],
  [
    "Faites-le 6 à 7 fois et recevez de l'argent rapidement.",
    "29b0b3944d1a64145015299692b9fa7a"
  ],
  [
    "Après la Seconde Guerre mondiale, il est nommé directeur du Kaiser Wilhelm Institute for Physics, qui peu après est rebaptisé Max Planck Institute for Physics.",
    "c6a8e2f27e40ab5c5c5e1d4e8b119175"
  ],
  [
    "Ma quesadilla, en revanche, était très douce et détrempée:).",
    "8aad675c4cd2002d0a6f9e45b8cfa578"
  ],
  [
    "Le roi a eu une histoire absurde selon laquelle tu as été tué par un monstre fabuleux.",
    "4476cfafcd4eb5f86be27f8d0b050ae7"
  ],
  [
    "Je veux dire, j'étais assis là.",
    "d7eaacd45d99a92673613b05ad2a20c5"
  ],
  [
    "Chebbi prend la relève en tant que DCP (Ouest)",
    "a1c8c07167c10499a1110c59a6b8d1f7"
  ],
  [
    "La prière de Kol Nidre est chantée par le chantre à la veille de ce jour d'expiation juive",
    "c6d2c5a793b790c61a0b33b266b43ef1"
  ],
  [
    "Sean Connery a trouvé son créneau.",
    "5446c96649b9644ceb6ad9be5633bfe3"
  ],
  [
    "« Ils ont enfin donné le signal ! » s'écria le Pharisien : « Ils",
    "468d3490a1b73a52635291f39c36140e"
  ],
  [
    "Eh bien, j'y suis déjà allé",
    "d6966aa09ae013bea234999dbf620332"
  ],
  [
    "La dernière étape consiste pour le tribunal de première instance à déterminer si la partie contestant les grèves péremptoires a démontré une discrimination délibérée.",
    "af8e93783921d306fdf41b8e265082b4"
  ],
  [
    "Ils ne devraient pas être en mesure de signaler quelque chose qui s'est passé dans le passé, mais cela dépend de la région dans laquelle vous vivez)",
    "5af8972200c5b8fca6146ba9b9806cbc"
  ],
  [
    "Haha ooo okay o.o haha comme cela peut être surprenant ! !",
    "e728cbc20e6090bf4b906e7cec95173a"
  ],
  [
    "Ce soir, l'Allemagne est unie.",
    "b6c52e7402a3debbe5ee3d639ff42806"
  ],
  [
    "Partagez des histoires de personnes autistes cool.",
    "013303a9305e905f495c28b686067e22"
  ],
  [
    "Il y a environ 3,5 mille ans, une deuxième expansion de locuteurs austronésiens est arrivée en Océanie proche, et les descendants de ces personnes se sont répandus dans les coins les plus reculés du Pacifique, colonisant l'Océanie lointaine.",
    "ff4e07e24859c7dcd28d4cc450b89c5c"
  ],
  [
    "La nourriture était bonne mais tout était super gras.",
    "966e4bb088d0b98afd78e8109f7637b1"
  ],
  [
    "Le lendemain, le géant l'a emmené chez la Maîtresse.",
    "664c5f462315f16f33ac6e8ab5d30518"
  ],
  [
    "Mais si je ne peux pas, tu peux rester avec Chandler et moi jusqu'à ce que tu sois installé.",
    "e12abda0933269879c299a55ea27a7f3"
  ],
  [
    "Voici à quoi ressemble College and Spadina en ce moment",
    "7139fbb3cbe1ba8e1beb084138ae8fe5"
  ],
  [
    "En 1926, le roman « Lolly Willowes » est devenu la première sélection que ce club a envoyée à ses membres.",
    "3cf00396c904d1020a4fca5a03351548"
  ],
  [
    "La correction automatique peut embrasser ma grosse demande poilue !",
    "3a93adcc2e027e6bc718fc6e59b9ad72"
  ],
  [
    "Quelques secondes plus tard, une incroyable vague d'énergie et de chaleur douce a envahi mon corps.",
    "8eac42624d9c05ce7bef1b9fe3489aaf"
  ],
  [
    "Parce que je n'ai pas de temps à perdre avec les garçons",
    "af2a9ed8259cba090a3e7c7be3d61290"
  ],
  [
    "II, mais aussi des fonctions législatives, telles que l'approbation ou le veto des projets de loi, la convocation des deux chambres du Congrès et la recommandation de mesures pour leur examen, Art.",
    "77d6cba23e402b2dd5144ba9806a7963"
  ],
  [
    "Les anglicans avaient les meilleurs snacks.",
    "b1658c0b8d1911a5f1a487ce1a021cbb"
  ],
  [
    "Je suis tellement doux rite.. j'ai acheté un gâteau au chocolat pour xin, délicieux..",
    "ff2c1febfac6ec999e4071a7249b7a45"
  ],
  [
    "Cette loi protège le mariage en vertu de la loi fédérale comme étant l'union d'un homme et d'une femme, et déclare qu'un État ne peut pas redéfinir le mariage pour d'autres États.",
    "d839859bdff3de8dbf04efed56f902b1"
  ],
  [
    "Dressez une liste de questions à poser lors de l'entretien.",
    "50a72906e0f8cd5e49b9c2bc5caa8f3e"
  ],
  [
    "Le chinois standard a un statut officiel en tant que forme parlée standard de la langue chinoise en République populaire de Chine (RPC), en République de Chine (ROC) et en République de Singapour.",
    "d24aca46cc673259c1fbd000ea7c14f0"
  ],
  [
    "C'est la première fois que nous sommes ici ce soir et nous avons adoré !",
    "f2995a3053980d2e9de388c903e8bbc7"
  ],
  [
    "Mais quand le magicien s'est approché, Aladdin, saisissant son poignard, l'a transpercé jusqu'au cœur.",
    "43b1d07e93cb7eb02eb353745cc17c40"
  ],
  [
    "Je ne retrouverai jamais l'amour.",
    "f5a5e034cc2aa27ad07caf501705879e"
  ],
  [
    "La dépression frappe les vols intérieurs",
    "c415bd8e0d3a02d145a329c48d3ae67c"
  ],
  [
    "Pour la saison 2000-2001, « The Simpsons » a mené à cette émission qui a mené à « The X-Files » — on pourrait dire que c'était...",
    "c8f7e3ecf9bef55c68133390ba054e44"
  ],
  [
    "Je viens de télécharger illégalement une vidéo alors que je suis ici en Jamaïque.",
    "4dab077e4f9b63bbb9419ec358547219"
  ],
  [
    "Dans quelques secondes, les garçons de courses des magasins commencent",
    "e11661f8f06a42889d22326bcbda1340"
  ],
  [
    "Enfin, le syndicat soutient que, comme la convention collective ne définissait pas le terme insubordination, il était nécessaire que l'arbitre élabore une définition de l'insubordination et détermine si les actes de Beaupré étaient ceux qui constituent une insubordination justifiant un licenciement en vertu de la Entente.",
    "e5b3c1397467411c63d24e0d8e9d27b6"
  ],
  [
    "Udyr est un flic et fait la même chose.",
    "a674f260498e5ce569478f7402bc503a"
  ],
  [
    "Haha Yay : J'espère pouvoir bien faire !",
    "0385956f90322b3545cc67242a419d32"
  ],
  [
    "Nos efforts pour connecter chaque classe ne sont que le début.",
    "3565ecf835123bd4fe5175d4e83fc491"
  ],
  [
    "Pour retirer complètement la carte mère, les Rumblers et la carte analogique, vous devez pincer 2 jeux de clips situés sur les côtés des Rumblers.",
    "2ad9806ecf6e1eb71c6da3c64d57d549"
  ],
  [
    "En 1999, des amis DJ du frère d'Elena Paparizou lui ont demandé de faire une démo du tube de Notis Sfakianakis « Opa Opa ».",
    "e8edddd67575fb78b116d64802ce0c71"
  ],
  [
    "C'est tout ce dont un restaurant de restauration rapide a besoin pour réussir.",
    "0538f1f968e93327a207b6965f035e75"
  ],
  [
    "Princesse, répondit-il, qui ne serait pas triste à avoir reçu l'ordre de faire une chose aussi terrible que moi ?",
    "286ba27ecca9089f83d6ff78bf780282"
  ],
  [
    "Je vais te le chercher tout de suite.",
    "6f63a0819930d01a10888f2d65e868a9"
  ],
  [
    "Les 10 meilleurs restaurants pour le vin à New York",
    "ea1632c408c929ae1b168c4ae640fc49"
  ],
  [
    "« L'imitation est la forme la plus sincère de » cela, mais attention, elle « corrompt à la fois le receveur et le donneur »",
    "57a85ddecfef08b1fda7b00c82f08931"
  ],
  [
    "Pourquoi les yeux de Mike Tyson sont-ils toujours rouges après un rapport sexuel ?",
    "46b3c0852f918eb4766d1a14de37e86c"
  ],
  [
    "Deux grands canapés bas en palissandre et soie cramoisie, à fleurs d'or,",
    "65988c364435e457d3253b3c32282718"
  ],
  [
    "Le tribunal de district s'est ensuite penché sur la question de savoir si le Statut cajun faisait directement progresser l'intérêt affirmé de la Louisiane à protéger les Louisianais et si la loi était plus étendue que nécessaire pour servir cet intérêt.",
    "6dbf80cea94de7f5f091fa019f68a006"
  ],
  [
    "Beaucoup trop de bêtises ici récemment, ça doit s'éteindre, on revient à la bonne vieille façon de soutenir au lieu de haïr et de faire honte.",
    "9b71894a36b4851f619b8b893b63f152"
  ],
  [
    "Je vais vous montrer ma ponctualité.",
    "14c511ca222b3b6fefba35a6913aa56b"
  ],
  [
    "Après une décennie de guerre acharnée, nos braves hommes et femmes en uniforme rentrent chez eux.",
    "b14601192389761b5b5186daa7ad1baa"
  ],
  [
    "Faites preuve de sympathie au lieu de vous inquiéter.",
    "6d27377cbf665eeef1a12552b42311dc"
  ],
  [
    "Le club a été fondé en 1883 et participe actuellement au championnat écossais en tant que membre de la Scottish Professional Football League, après avoir été promu champion de deuxième division en 2009.",
    "1c1eb5b7e1c39a2e9f70fc00d467aaa6"
  ],
  [
    "Avant Bangs of Boston, j'ai toujours adoré mes expériences capillaires et je n'ai jamais eu de difficultés.",
    "144904a07140c64a66cfbbbe4d2fc674"
  ],
  [
    "Aladdin trouva tout comme le magicien l'avait dit, cueillit des fruits sur les arbres et, ayant obtenu la lampe, arriva à l'embouchure de la grotte.",
    "2db72463c3c512f5f485af80cbbb34d4"
  ],
  [
    "Oh, nous organisons une grande fête demain soir.",
    "c3f77c113999f1131f26eed8207f757b"
  ],
  [
    "40 plats sans viande du New York Vegan Festival",
    "73ed591cf4e7f966fef9eb05fd8b2a06"
  ],
  [
    "Brochettes de poulet grillées à la japonaise ; miam !",
    "dc43f8321c6805ce30f4ddc56060c9e0"
  ],
  [
    "J'étais danseuse de claquettes, mais je n'arrêtais pas de tomber dans l'évier.",
    "2e2cf4eae038248889ef8b45bf414174"
  ],
  [
    "« Tu es mouillée, ma pauvre !",
    "c256ed16dbe34764a34a3aef39df53f9"
  ],
  [
    "Je peux vivre sur un bateau comme le Nautica avec mon partenaire",
    "72c109bfb9a1185f554adb7bdf5fe6d3"
  ],
  [
    "La règle visait donc à augmenter, et non à réduire, les possibilités d'appel.",
    "994a78cbb3f72206eaf8b44bcc3c84ca"
  ],
  [
    "Super, je pense qu'il va m'emmener à l'hôpital.",
    "25e39bcb10ff20cdcaebd9c33ff947d6"
  ],
  [
    "Je n'ai pas quitté le pays depuis plus d'un an =)",
    "bea7d6473f9da78a62b1fdc7fa539fe1"
  ],
  [
    "La recherche médicale peut nous aider à atteindre cet objectif, en mettant au point des traitements et des traitements qui sauvent des vies et aident les personnes à surmonter leurs handicaps. Je remercie le Congrès d'avoir doublé le financement des National Institutes of Health.",
    "afb691a48d46b702f4be7e3f52a42744"
  ],
  [
    "Choisissez des aliments riches en nutriments.",
    "9ebe5b7d17d466dd0e129092ef7fdb17"
  ],
  [
    "La chapelle St Thomas Becket est une ruine d'un bâtiment du XIVe siècle situé dans le cimetière de Bodmin.",
    "f118fc6bfe854efec925763bca7c1e80"
  ],
  [
    "C'était de l'ananas, du bacon, du jambon, etc. La pizza était correcte.",
    "607458c179b473be246578d42285ed21"
  ],
  [
    "Il est toujours à la recherche d'un géant, d'un dragon ou d'un magicien, selon le cas ; il sera certainement labouré pour son examen au Collège.",
    "1ddf04793f441e022a0ccedc34e86b8a"
  ],
  [
    "Bien sûr, bien sûr que je le suis !",
    "a8e8831b248f5a7432aeedd88a3bab51"
  ],
  [
    "Sarpanch parmi les 3 tués à Jammu",
    "df191326dee9e6c6be2159757d72c6c2"
  ],
  [
    "Une traduction anglaise de « D'accord » pourrait être ces 2 lettres",
    "b7c49aeb94738359c93588baeffcbc49"
  ],
  [
    "J'ai eu le temps de tuer... alors j'ai commencé avec la belle-mère.",
    "79daf79290511804fc5da2a6a875f4e8"
  ],
  [
    "« Alors vous devriez certainement donner un cours de philosophie », a déclaré le Dragonfly ;",
    "8931195bf35541e1f2130b4465bf7f29"
  ],
  [
    "On s'est arrêté, on l'a jeté dans le parc",
    "4859514879d0c66f88e6931de02eb112"
  ],
  [
    "Mais voir New York c. États-Unis, 505 U.",
    "ce97fc60e9f8aa449d3f1b192dcc6906"
  ],
  [
    "Je dois souligner que la plupart des poissons sont capturés le long de la chaîne des Aléoutiennes, qui est la partie de l'Alaska qui s'étend jusqu'au Japon.",
    "02c80a1d15db1a9d560d3f40eceeaaac"
  ],
  [
    "Oui, je venais de dormir !",
    "4e69e2c018526f5582de7f9f15784d60"
  ],
  [
    "Après tout, un mandat ne fait qu'alourdir le fardeau de quelqu'un d'autre, ce qui signifie une augmentation des impôts au niveau de l'État et au niveau local.",
    "b05d53f39fbcc8de4e82c118caaa8dd9"
  ],
  [
    "Cliquez avec le bouton droit de la souris sur l'anneau et sélectionnez Castle Wars.",
    "6d35072051bd0d0da170d9e9531ca9fc"
  ],
  [
    "* - La chimioprotéomique a été utilisée pour évaluer les multiples partenaires de liaison des inhibiteurs HDAC dans des complexes protéiques échafaudés par des sous-unités du domaine ELM-SANT.",
    "be9ededca571cd976f600ad0d9046618"
  ],
  [
    "Les frites sont géniales, mon préféré est le Classic Burger with Bacon Cheese.",
    "02db3506989f51ba139a0548e42ad8d3"
  ],
  [
    "Et les sentinelles se sont retournées, ont levé les yeux et ont salué.",
    "d19174eaf38fc475f235a706994547cb"
  ],
  [
    "Je suis vraiment revécu que tout cela est terminé.",
    "f56d6e79f8214205d41591d566f2223c"
  ],
  [
    "Les cassettes Tehelka ne sont pas falsifiées : Panel",
    "3b780996ab2df346cf8fa93f5b1e4e8a"
  ],
  [
    "Surnom célèbre de John Birks Gillespie",
    "4e209c14b525b7d1029c45b03036456d"
  ],
  [
    "Un danseur de limbo entre dans un bar et perd la compétition.",
    "8c487376cc11a32afb86f4d111d995f3"
  ],
  [
    "Le charme particulier qui s'attache à un vieux village dans un vieux pays",
    "3c23ac66ab7762cfe2575e560d5f477d"
  ],
  [
    "Votre mémoire n'est-elle pas du tout orgueilleuse",
    "22644c3f371124108aee30bc8b3de50c"
  ],
  [
    "S. Court of Appeals for the Second Circuit jugeant que le rejet de la plainte Gelboim-Zacher par le tribunal de district n'est pas mûr pour un examen en appel, et nous renvoyons l'affaire pour une nouvelle procédure conforme à cet avis.",
    "48a42c063e0e5fde4684124246fdd7f8"
  ],
  [
    "C'est un pont Jag avec des selles en graphite, les originaux sont venus avec moi.",
    "89a46e32ca81f258125e2f314437d398"
  ],
  [
    "Comment est votre résultat ? Je l'ai déjà entendu..",
    "2a2ab06cb8d1a1516f8530a4c4d65ab8"
  ],
  [
    "Ce soir, je propose de redoubler d'efforts.",
    "bb8940144a0a648a30cf2fc49de885c0"
  ],
  [
    "Échappez aux griffes du Démon Taureau.",
    "030396e0290906483609e9a3655e910d"
  ],
  [
    "Des conseillers sont également nommés pour superviser la New York Transit Commission et le New York Police Services Board.",
    "dc3b870dfaf46a94ced61ed70419a90c"
  ],
  [
    "Malheureusement, il y avait pas mal d'huile qui jaillissait lorsque je découpais le poisson.",
    "b96ccb31dd0153600c6bc2d6de51de04"
  ],
  [
    "Il se souvenait que le blanc était la couleur préférée de Fairy Truth et commença à espérer qu'il pourrait enfin regagner sa faveur.",
    "e8c787e6658ab84f538a061b60210c10"
  ],
  [
    "De quoi tu parles ?",
    "7e9dd37c94bc02aaf16487566eb9d573"
  ],
  [
    "Prix de soutien pour le coprah fixé à Rs 3 ; 550",
    "e52b03ed0bcf4391841989fd5a991409"
  ],
  [
    "En novembre 1996, Roy Jones, Jr. a renversé Mike McCallum et a remporté le titre WBC dans cette division",
    "da62e6ce51d66cb24581f5bdd324a681"
  ],
  [
    "J'adore l'odeur de la cuisine de grand-mère.",
    "17f82021191ee388ec6a721b7cf2526a"
  ],
  [
    "Je ne suis pas vraiment une danseuse ; je suis vraiment trop grande, maladroite et peu coordonnée pour être une bonne danseuse dans des conditions normales ou même liées à l'alcool.",
    "925b5fff25368dd3dbb7946c2e30e52d"
  ],
  [
    "Maintenant, j'aimerais pouvoir figer le temps à dix-sept",
    "698f5c41a90aaf4dcca4f79bc14b5015"
  ],
  [
    "En août 1998, une autre banque, la Republic Bank of New York, a déposé un rapport d'activité suspecte auprès du département du Trésor, indiquant qu'elle avait détecté des volumes inhabituels de virements BONY vers des comptes russes1. En réponse à ce rapport, le FBI et le Bureau du procureur des États-Unis pour le Sud Le district de New York a commencé à enquêter sur BONY.",
    "e610ec4d478b3fa397cf76c5ad5d51cf"
  ],
  [
    "... Oui... parce que nous n'avons jamais vu d'entreprises y arriver.",
    "8e54dc4f71d0ad6bb75bd71cdfc68cb5"
  ],
  [
    "Le tomyam et le curry sont l'un des plats les moins chers de la ville.",
    "cb44c7502f1eb140f764ad57a513610a"
  ],
  [
    "Nous avons jeté de nouvelles bases.",
    "773bbb734541de1052dcd7b9cacd6379"
  ],
  [
    "Quand les garçons descendent sur des parapluies, coupez-les à leurs pieds.",
    "d2a6204748e39fe791f5d8e934c55736"
  ],
  [
    "Les Britanniques n'ont pas répondu favorablement à la proposition de Gandhi.",
    "4185a903ca747dcbc9c79b422c60a846"
  ],
  [
    "C'est un bon bar sportif.",
    "30ea9977cc398ca61b45a40e84893ba3"
  ],
  [
    "Herr Schmidt s'est agenouillé et a pleuré.",
    "dc7c83efc6b21f287ae4b5779a3509b4"
  ],
  [
    "Tu sais, c'est une année de reconstruction.",
    "6192a9764910f5792de6f0a553245e04"
  ],
  [
    "Le salon de New York, une institution sur Yonge depuis 30 ans",
    "b0c4586b0f2ad9721e782669f2503526"
  ],
  [
    "Un bâtiment dédié à la vénération religieuse, ou l'auditorium de Los Angeles qui a accueilli les Oscars de 1997",
    "3d2c019a2ec33371d7127eee46db1239"
  ],
  [
    "J'ai appelé mon iPhone « Titanic ».",
    "cb1ed69b17ee2d170903beefe5062037"
  ],
  [
    "Quand nous sommes arrivés, ça commençait vraiment à se faire sentir.",
    "b07d5463aba8cd1a8d2c0e3762e34d75"
  ],
  [
    "Oh quand je suis, dans la même lumière",
    "ad0b17194c59ceca34f411a07a1f4fed"
  ],
  [
    "De nombreuses demandes d'invalidité reposent, cependant, non pas sur des contestations factuelles, mais sur la façon dont la loi s'applique aux faits tels qu'ils sont donnés.",
    "cabcc0d04436671d48cbbdc276297e27"
  ],
  [
    "Elle est revenue avec ma nourriture, un sandwich au poulet très froid avec des frites.",
    "da1ce01ce9a9940e6c605af911243639"
  ],
  [
    "Travaillez avec l'aide de JÉSUS.",
    "7c923295b040a09c58c93d6d7e70dc22"
  ],
  [
    "Il est temps de laisser derrière nous les batailles qui ont semé la discorde dans le passé.",
    "8e619ecf6f7dd2bfd6555aa0889bfa5e"
  ],
  [
    "Pratiquez, pratiquez, pratiquez.",
    "db2db48b86ed5ac5339feaafbada3de9"
  ],
  [
    "Cela équivaut à la formulation de Descartes pour la réfraction.",
    "616528707f56675260142325bf207e74"
  ],
  [
    "Les mêmes sélections tous les jours.",
    "abc1054eb867869d3b9d057271ef281a"
  ],
  [
    "En été, Rose-red s'occupait de la maison, et chaque matin avant que sa mère ne se réveille, elle plaçait un bouquet de fleurs devant le lit, de chaque arbre une rose.",
    "442760bcce9d999fcb35099d52a2acc4"
  ],
  [
    "Et je sais que je ne devrais probablement même pas être là pour te dire ça, je veux dire que tu es avec Chandler, un gars que j'aime beaucoup, et si tu dis qu'il est hétéro, je te croirai !",
    "38e2e079e2062709905efe14ae1fe9cf"
  ],
  [
    "Les meilleures foires d'art en plein air à New York cet été",
    "1f3405776d9b70fd7c294b82b8501e5a"
  ],
  [
    "Le titre orphan rejoint le chœur de cette chanson sur le chow dans « Oliver ! »",
    "845ad7c8f049def1d317cd0b23058564"
  ],
  [
    "Vendredi de Rebecca Black : une chanson réconfortante sur une fille retardée mentale apprenant ses jours de la semaine.",
    "23128bb8e917c4bcd49517bfc19089cb"
  ],
  [
    "étaient dix-huit cent trois, quatre et cinq.",
    "abfdc9110bdab7a8df803759816023fc"
  ],
  [
    "Je vais en studio et je me sens comme un nerd",
    "a02ca6daefcc140ce3a58c4cfa16385f"
  ],
  [
    "Quand Cannon s'est évanoui, Miller a volé son portefeuille, partageant environ 300$ avec Smith.",
    "f1fd459b121521cddb794168a91a8951"
  ],
  [
    "Il a fini par voler pour 1600$ de bandelettes de blanchiment des dents ce jour-là.",
    "3e0b58cfcf2f1464012526446456e75d"
  ],
  [
    "OMG, JE NE M'ATTENDAIS PAS À CE QUE VOUS COMPRENIEZ.",
    "6a7679a6cf087d9fde7ff271f24a92e9"
  ],
  [
    "Les familles ayant une assurance maladie ne paieront aucun revenu sur l'impôt sur la masse salariale — ni sur les charges sociales sur 15 000$ de leurs revenus.",
    "65d365967228f1e7fa78aec7226c15ae"
  ],
  [
    "Assurez la sécurité de vos proches.",
    "33faf50df443cae7ea75f5640da85891"
  ],
  [
    "McNaught a ensuite fait 657 apparitions au football senior (dont beaucoup en tant que capitaine) pour les Rovers.",
    "54d7e326544ae1d21c36afeb3e2cf523"
  ],
  [
    "Ce n'est pas dans le meilleur quartier et c'est tout petit mais tout ce que je peux dire c'est de ne pas juger un livre par sa couverture.",
    "0e8f886a81afee5a57693876e554b9b2"
  ],
  [
    "C'est avec plaisir, Votre Majesté, dit le coutelier.",
    "1060ff029046e207bf4e443f994c697a"
  ],
  [
    "Elle va retrouver son bosquet dans 20 minutes.",
    "428c40c783fa6980869b6035e700409d"
  ],
  [
    "Lenny Kravitz remplacera Green Day au concert de la Distillery",
    "6a031c9a8ca3368dd2fe82f77a321e85"
  ],
  [
    "Cet homme qui a joué Honoré Lachaille dans « Gigi » a déclaré : « Je préfère la vieillesse à l'alternative »",
    "b732a99f8feaee2be9a9d9c06c684eef"
  ],
  [
    "J'allais te raconter une blague gay, bordel !",
    "ddc7386fc882b86182ed301f364a9a8e"
  ],
  [
    "Je me lève pour aller aux toilettes.",
    "752111e9d1d5c889496fe00effac2ff4"
  ],
  [
    "Lorsque la controverse politique est grave, le Sénat dispose incontestablement d'autres méthodes pour empêcher les nominations pendant les vacances.",
    "1fe6bc8638b924fb6cd7eadc6e53094a"
  ],
  [
    "Quand j'étais plus jeune, ma famille et moi vivions en Afrique du Sud pendant environ 3 ans.",
    "dbef0032b3702e2b5ccdfe314a0699cf"
  ],
  [
    "Je ne sais pas combien de temps je vais me préparer, hein.",
    "4616e4497730f70a999daaa7ae46fe6d"
  ],
  [
    "Dans le cadre de ce programme de service national, nous offrirons plus de deux fois plus de places aux personnes avant qu'elles n'aillent à l'université pour faire leur service national que jamais dans le Peace Corps.",
    "5f1d19f6ed6781b0b1f3d2588162d701"
  ],
  [
    "« Essayez « 1408106526\" pour un ensemble de villages de falaise.",
    "d5a7397a55a26340b582a1530c289f16"
  ],
  [
    "L'ajout du Musée royal de l'Ontario par Daniel Libeskind, le remake du Musée des beaux-arts de l'Ontario par Frank Gehry et l'agrandissement distinctif de l'Ontario College of Art & Design de Will Alsop figurent parmi les nouvelles pièces maîtresses de la ville.",
    "029b917612d72c8ad4c13ccc6a0ff5ad"
  ],
  [
    "Un de ces hamburgers qu'on ne peut pas déposer avant d'avoir dévoré jusqu'à la dernière bouchée.",
    "3b03a03597d36a5b93830b8c3f4e9366"
  ],
  [
    "Le prince Houssain ne pouvait voir cette division sans admiration.",
    "de3e0107d71f3051ec53498b331bdc8e"
  ],
  [
    "Umm regarde, tu t'en sors un peu fort.",
    "61966a2e2d37c04c930d41a560252bf9"
  ],
  [
    "Tusshar Kapoor fait le plein",
    "38449a15d2055b9e7f149990d0d55fd7"
  ],
  [
    "Ce test utilise des ondes haute fréquence pour fournir des images du bébé en développement",
    "45d2879893a9604c24547f9cf8a4229c"
  ],
  [
    "Qu'est-il arrivé aux deux fourmis qui se sont disputées sur un siège de toilette ?",
    "563a0bb56ec60c8028a1f4a814f70c82"
  ],
  [
    "Actuellement, le lendemain à 19h30, je me sens presque complètement revenu à la normale.",
    "7916d483062cbaff304faee61ef3cfcb"
  ],
  [
    "C'est un sentiment que je connais",
    "7024c15c14f31d6393ef274a626d7401"
  ],
  [
    "Tout d'abord, la clause de nomination des vacances est une méthode subsidiaire de nomination des dirigeants des États-Unis.",
    "6254ae126f0ac976828111e4549bf0ba"
  ],
  [
    "Voulez-vous que ce soit un sous-marin enseignant chrétien ou un refuge chrétien.",
    "01dcc55d3e020452fac0a3ddfbe9a04d"
  ],
  [
    "Haha yay chinois terminé, le chinois d'aujourd'hui était aléatoire haha !",
    "c215793e09dd7dbecdac8779975dad57"
  ],
  [
    "Mais la chose la plus importante que nous puissions faire est de réaffirmer que le contrôle de nos écoles appartient aux États, aux communautés locales et, surtout, aux parents et aux enseignants.",
    "b082830fd3ccf36f0618a556873c7ca4"
  ],
  [
    "Reconnaître les symptômes de la dépression.",
    "6621f00658564dd273f7d6b1967dbdb1"
  ],
  [
    "Pendant son séjour à Paris, Wollstonecraft s'associe surtout aux Girondins modérés plutôt qu'aux Jacobins plus radicaux.",
    "0176cfc8ccfd899a6aca9c69af0f9d0a"
  ],
  [
    "Les cacahuètes étaient une bonne idée, et dans l'ensemble je l'ai apprécié.",
    "7958f4ffbc25dd02214e3f8691921c7a"
  ],
  [
    "Il y avait des souris partout, et rien que des souris.",
    "0be49fcc9ab1bc31e20d132ce08df780"
  ],
  [
    "Ok, j'ai l'impression de parler à Lassie.",
    "1f6663edcea6a79e79b5e24e7ce22092"
  ],
  [
    "La super lune froide est sur le point de s'élever au-dessus de New York",
    "09abfdf86440b6e39845b3d4d521443f"
  ],
  [
    "Il a débuté en 1986 en tant que festival du solstice d'été de 20 personnes au S.F. ' s. Baker Beach ; en 2008, 49 599 personnes sont allées, mais dans un endroit différent",
    "018f98dfcf7ce5dc44f3fe06aa35b512"
  ],
  [
    "Quelle musique les poulets écoutent-ils ?",
    "4e8196384b7ceea69cb0f6efcc6621d2"
  ],
  [
    "les effets personnels de Casterbridge le matin où nous sommes partis ; et c'était le dernier",
    "c9e94b82467577eb10014858d935fbe2"
  ],
  [
    "Quelque chose à propos du son du gravier qui crée l'ambiance",
    "344c0b0bdb288eaa591d38d221a01e63"
  ],
  [
    "Nous soutenons, tout d'abord, que la législature de l'Arizona, ayant perdu le pouvoir de délimiter les districts du Congrès, a qualité pour contester la constitutionnalité de la proposition 106.",
    "d9ebd893bca29a09c79a193864bb578e"
  ],
  [
    "La science continuera d'augmenter quoi qu'il arrive tant que vous aurez de l'or.",
    "ef9e4939016d59639d07b9d9657a4993"
  ],
  [
    "Je serai un peu en retard, désolée de vous avoir fait attendre.",
    "5536e4049693eae386153ab5738bac4c"
  ],
  [
    "Cela ne peut pas être un de ces trucs de Washington qui nous permettent de prétendre avoir résolu un problème.",
    "8899127d35bf3bcebdac1499e464877f"
  ],
  [
    "Suivez vos progrès vers l'atteinte d'un objectif.",
    "1e943d361cf455ed3afb1883930c5dbd"
  ],
  [
    "Mais ce n'est vraiment pas le cas.",
    "4848c5177f2ed44bd84dd425f3f857dc"
  ],
  [
    "Mais le sexton est resté immobile, de sorte que les jeunes pourraient penser qu'il s'agissait d'un fantôme.",
    "137706e836572d1243c04dae58a40196"
  ],
  [
    "Attends, c'est quoi le problème, je peux coucher avec toi, mais je ne peux pas te toucher ?",
    "eb5740d37fb5c7f9d4a341cb6088aae0"
  ],
  [
    "Ketan Parekh obtient une caution à condition de rembourser les déposants de la MMCB",
    "a4d84eeaa69f19fbba54ce7654ad22fa"
  ],
  [
    "Schwyz, l'un des 23 États appelés ainsi qui composent la Suisse aujourd'hui, était l'un des 3 premiers",
    "fb68ddb9e8e87cf158a74b876fb26fc1"
  ],
  [
    "Pourquoi les sirènes portent-elles des coquillages ?",
    "bad3d690dc416071b6fa82378d33c82b"
  ],
  [
    "« C'est le vent et rien de plus ! »",
    "ccbd871c4b3c892cbae28498374ad721"
  ],
  [
    "(L'un parle) d'elle aime la façon dont je pop",
    "b8dcba4057fc5ef7ac30a12cd816d7e3"
  ],
  [
    "Ça ne te donne pas envie de tomber",
    "fb713b37f4b9aaa5902cc2efad4bce21"
  ],
  [
    "Il n'y a ni maladie, ni labeur, ni danger",
    "608050689f18ce5a4b51ee344343044c"
  ],
  [
    "Promenez-vous tous les jours dans votre quartier ou rejoignez l'association de quartier.",
    "6bc3aec94f1908bdfa78a7b9850de035"
  ],
  [
    "Ne soyez pas désintéressé ou ne froncez pas les sourcils.",
    "41427bbec721bb038a793dc8a9168c0d"
  ],
  [
    "Kristin Baker a été la première femme à être nommée première capitaine du corps des cadets de cette école.",
    "a7c48675097811a489411f1cc47743e8"
  ],
  [
    "Oui, elle n'est rien d'autre que de la campagne",
    "ddbcd7f7c6496e36079326203b9062c2"
  ],
  [
    "Tu pourrais lancer une pierre de bout en bout",
    "17771d2800deeee30ba9faad1cded271"
  ],
  [
    "Frère Julian est pris au piège par Miss Alice dans cette pièce de 1964 qu'Albee a qualifiée de « mélodrame métaphysique »",
    "782fdbca6e445f54942f1939a5759f8a"
  ],
  [
    "Donnez-lui des informations vous concernant.",
    "69f661e762fb451c523d2d6f37bc0c5d"
  ],
  [
    "Les Cinque Terre, 5 villages de pêcheurs de la Riviera italienne, surplombent la mer Ligure, un bras de cette mer",
    "1bbbed49d97f2491c0295c680cbf2049"
  ],
  [
    "Il a attrapé le premier thang sucré qui lui a donné l'œil",
    "c640822e88b441677b8f0143733b4b0f"
  ],
  [
    "En 1882, l'empereur de ce pays a créé l'Ordre du Double Dragon pour les étrangers.",
    "5c03ee8b349232c1382d4a707560911e"
  ],
  [
    "Vous pouvez vous aider vous-même et votre ex à faire face en choisissant de vous concentrer sur le positif.",
    "1b865de6eef2c35129297658c506af02"
  ],
  [
    "Pas juste parce que je le veux, parce que je le dois, mettre l'escouade sur toi",
    "fc2b949485c5de0f02cb14c955eaf11e"
  ],
  [
    "J'aurais dû le voir venir, j'aurais dû voir les signes,",
    "f6e659bad46534c01ccf1dff40e37b5e"
  ],
  [
    "À la vue de toi debout avec des stries sur le visage",
    "fbd42a8b8f0e5ed2e487652987caa4ea"
  ],
  [
    "Suis ton cœur et n'abandonne pas,",
    "14cedbc0084443b664511a267b665d61"
  ],
  [
    "Surnommé le « salon de l'Europe » par Napoléon, il est au cœur de la vie vénitienne depuis plus de 1 000 ans",
    "94ae5a05fb8a01ecc62d9d8671394e29"
  ],
  [
    "Et tu me serres ",
    "0c1644248ec00440d2e572ea76ef67d5"
  ],
  [
    "Maintenant que la fête est finie,",
    "135f87753533828c8496f6128440bd1c"
  ],
  [
    "Je vais lentement",
    "63087a478bc4379b0f403d1fdb9ee41e"
  ],
  [
    "Tu voulais mourir ?",
    "5d2727e96c1e52e95f24a788400823ea"
  ]
]