[
  [
    "Puis il a répondu : « Je suis un marchand, et en ouvrant son tablier, il l'a laissée jeter un coup d'œil.",
    "d681ce6d7d4bbcdd8993503da8217c14"
  ],
  [
    "Sois un homme, arrête d'appeler.",
    "658b3ab5edd044dc92bdcae141039b75"
  ],
  [
    "Une unité de petite taille récompensée",
    "650a2cca014da4f40b28895097be1ccf"
  ],
  [
    "La caroube donne une pulpe sucrée qui est torréfiée, moulue et utilisée comme substitut de cet arôme",
    "06d8d4f77d821fb923cd84e2c431cb9c"
  ],
  [
    "Les anneaux de Saturne sont entièrement fabriqués à partir de bagages d'avion perdus.",
    "769c51f38bef9d923596c8cff910265c"
  ],
  [
    "Et c'est juste la vérité de la raison pour laquelle il porte sa main levée dans un",
    "daf2b6dfbae54dbce6928f86034b9de6"
  ],
  [
    "Parce que nous avons tous besoin de quelque chose à faire",
    "fd680465c710db75fe5923828e52de56"
  ],
  [
    "À ces causes particulières de troubles infectieux — l'invasion par les microbes et leur évolution intra-organique — l'hygiène peut s'opposer à un certain nombre de moyens de protection ou de défense ; c'est la partie de la prophylaxie.",
    "10c9721ab3687ea46812a38de6f06f67"
  ],
  [
    "Eh bien, nous savions qu'il y avait une voiture, alors nous avons descendu environ 50 pieds.",
    "454d0004f3cab8e6517acd6931464d7a"
  ],
  [
    "Je ne sais pas:) cette semaine je vais à Tirunelvai da.",
    "23b0ff8826e6a7352521a983853060cc"
  ],
  [
    "Lorsque la Convention fédérale s'est réunie à Philadelphie en 1787, notre nation était liée par les articles de la Confédération, qui commençaient par les mots « Nous, les délégués soussignés ». Lorsqu'on a demandé au gouverneur Morris de rédiger un préambule à notre nouvelle Constitution, il a proposé une révision importante et a commencé par des mots qui ont changé le cours de notre nation et l'histoire du monde : « Nous, le peuple ».",
    "52042a246437a320e0c8b3fb6ccdb295"
  ],
  [
    "Éjectez le disque UMD et choisissez NON lorsqu'il vous demande si vous souhaitez quitter.",
    "7e972738a4f3806a4eb984a37b9bcb81"
  ],
  [
    "La prise de conscience de ces différentes formes a permis de développer un inhibiteur sélectif ciblant la PDE4B dans le cerveau en tirant parti des différences de séquences entre les formes longues et courtes en dehors du site actif.",
    "2ae805fa3348c7c80ac1b0ef9c24191d"
  ],
  [
    "Elle a fait le meilleur ongle en acrylique et j'ai besoin de savoir où elle est allée pour la suivre ou trouver quelqu'un d'aussi bon qu'elle remplissait mon ongle d'orteil manquant.",
    "5f5b0c5c4c336b2a083bb6b303bbf491"
  ],
  [
    "cria-t-il ; il y a une autre moitié recherchée ici, ce n'est pas suffisant ; puis le vacarme a recommencé, il y a eu un cri et un cri, puis l'autre moitié est tombée.",
    "47f2d06c73cb24fcff9183bc67e545ee"
  ],
  [
    "Oui, d'accord, alors on va traîner ensemble.",
    "526f474259984cd45f8ffa17a76b0445"
  ],
  [
    "Les fortes pluies affectent la vie normale au Rajasthan",
    "120c2e19ef56726b40c0a2cf3d18d1d0"
  ],
  [
    "Ce chanteur nous a quittés non pas dans un avion à réaction, mais dans un petit avion expérimental en 1997",
    "43bc684c8a2a350f42466173ee866044"
  ],
  [
    "L'un dit à l'autre : « Sais-tu comment conduire ça ?",
    "1519b54b669a4fd2196495d6f2d907ff"
  ],
  [
    "mais quelques poires séchées ou quelques noix dures.",
    "a8e2d54c3b4d9bd91b6aceeb5f9f18f1"
  ],
  [
    "Bien que je ne sache pas comment commencer",
    "671784fddac056400cbdd2fc1c7796e9"
  ],
  [
    "L'affaire est importante du point de vue de la question du franchisage (parlementaire), car les juges ont cité, approuvé et confirmé la décision dans l'affaire Chorlton v. Lings.",
    "610b0528c2c78d8a01b447370821bf49"
  ],
  [
    "J'ai trouvé un vélo qui me va parfaitement et j'aime beaucoup.",
    "1566a5d5ed7b29c73e9fecaabf38d113"
  ],
  [
    "Hahaha depuis quand tu es si travailleur wan être le premier group.lol.Je prends 4 mods oso dun avoir une journée gratuite.worse.lol.",
    "89e2453df85463531d21820d65866cd2"
  ],
  [
    "Nous devons impliquer les communautés.",
    "c87a58efb9563aad18374accb780be56"
  ],
  [
    "Pillez tous les déchets inutiles que vous trouvez.",
    "86a431fd7537b931199bae4c0bad9801"
  ],
  [
    "* Représentation d'un important réseau de télévision dans la lutte réussie pour l'abrogation des règles relatives aux intérêts financiers et à la syndication (la règle « fin-syn »), imposées par la FCC en 1970 et abolies en 1993, qui empêchaient les grands réseaux de télévision de posséder les émissions diffusées aux heures de grande écoute.",
    "02757e912e83275c970fc0cb52acfca4"
  ],
  [
    "Mon mari m'a surprise en dînant à l'Eden East samedi dernier.",
    "d5e9c0153585af8eb3fcaef3d1c44a4c"
  ],
  [
    "C'est ce que vous devez faire, disaient-ils.",
    "74157b020cbf3f08eafaa30402fd0441"
  ],
  [
    "Merci, c'est très utile, je suis content que tu sois venue.",
    "f0c7ae7dd6ca76f972980979467878e1"
  ],
  [
    "Les marchés de Noël sont si populaires à Toronto en ce moment",
    "28e4aaca5c35257d47055a9ad4872b9c"
  ],
  [
    "Les combats ont débuté le 19 avril 1775 par une bataille à Lexington qui s'est étendue à cette ville voisine.",
    "c12dd540e4f8511155e54bfacff901ce"
  ],
  [
    "Tu as entendu parler du tracteur magique ?",
    "2b384e05e1a839b33522cfb771b790e4"
  ],
  [
    "Dans un lit dans un coin de la chambre, son petit garçon est allongé",
    "28638753e99c51e6000f9dbec1c2b326"
  ],
  [
    "Et je ne vais pas être traité comme ça",
    "a45ab40780676ccdd78fd7314d6d55ad"
  ],
  [
    "L'étudiant de la nature inorganique, cependant, apprend rapidement à reconnaître que toute matière est instinctive avec les activités, et découvre qu'un grand nombre de ces processus qui étaient autrefois considérés comme des fonctions d'organismes organisés sont vraiment communs à ceux-ci et à la matière inorganique.",
    "3ac88fb56314a8a5fdae933ac62640cc"
  ],
  [
    "L'ivrogne n'y pense pas trop.",
    "3ca3a95d1199784691679a3fb1eda36c"
  ],
  [
    "Tu peux venir me chercher à 16 h au lieu de 15 h 30 ?",
    "befde8e1bb9b0e768a725e3dd2cdaa53"
  ],
  [
    "Ce jalon est bien plus qu'une crise personnelle, c'est un défi national.",
    "d0764ef0588a451560a2b714b34ea069"
  ],
  [
    "Regarde ton vagin dans le miroir.",
    "051f7c71e4ce15dfb45cd2b1bd575060"
  ],
  [
    "Le tout premier match de football international a été disputé par l'Angleterre et l'Écosse le 30 novembre 1872.",
    "0eb4e377e5b1f70748b4dcde4641a33e"
  ],
  [
    "3,5 étoiles solides pour la nourriture, même si elle ne se compare pas à Neptune et Wah Wing, vous serez satisfait de la qualité.",
    "22266fafc4b7c0ea7fb1f5dc3f18bc8b"
  ],
  [
    "Ici, dit la dame noire, est le réservoir de toute la stupidité ; c'est pourquoi elle descend sous des averses comme de la poussière d'étoile sur la terre chaque fois que cette montagne, qui est un volcan, est en éruption.",
    "c51939943f5999521edbd8e57fdd5e9f"
  ],
  [
    "Très bien, je pense qu'on devrait y aller.",
    "718b9928758f9e421da0ada546da6244"
  ],
  [
    "L'hebdomadaire malayalam a brisé l\"angle sexuel de Tehelka en mars",
    "a1f588c7b20271a51108a02c00098922"
  ],
  [
    "Cette équipe pour laquelle Bobby Hull a joué 15 saisons a retiré son numéro 9",
    "891bbc0c044611dd7ad6cfec5718454e"
  ],
  [
    "Les femmes ne devraient pas avoir d'enfants après 50 ans.",
    "80df400ce54908fa80bf1052a669b006"
  ],
  [
    "greffier, qui se trouvait au milieu de la rue du village de Stickleford, ce",
    "c1c4a7fa908dced2fe098adeded9eb37"
  ],
  [
    "Tu ne veux même pas savoir ce que j'entends",
    "ac7d05f773dd9840223522f3620cfbee"
  ],
  [
    "Ainsi, tout nouveau caractère défini apparaîtra progressivement chez tous les individus, qu'il soit utile ou non.",
    "6c5977f63debafedd8fad9f1ff107c31"
  ],
  [
    "1. **Bioingénierie** - À l'avenir, la bioingénierie nous permettra de modifier génétiquement les cellules de notre cerveau afin de maintenir une durée de vie de plus en plus longue.",
    "b63d070611313ba17b87904782fe9448"
  ],
  [
    "Ce n'est pas amusant d'être dans ces humeurs :(",
    "1334ac574afe22451380053c114ac068"
  ],
  [
    "Ce soir, les armées de compassion continuent leur marche vers un nouveau jour sur la côte du Golfe.",
    "adcabfff736f14653ca5112c4a65ab89"
  ],
  [
    "Participez à un groupe de soutien.",
    "f7ae7773fb1a9bcf6fe8415bc8728221"
  ],
  [
    "* Nettlau, Max, Anarchy through the times, Gordon Press.",
    "d896b44ada768dac95b6095bc9e30eaa"
  ],
  [
    "J'ai commandé le filet mi-saignant de 6 oz avec des pétoncles.",
    "fc76f1ea19673b4a0d2f17405eb27198"
  ],
  [
    "Voyez si l'un d'entre eux est assez courageux et vous aime assez bien pour venir vous sauver la vie.",
    "c0e88d781636365d05040e75d79c7be4"
  ],
  [
    "Je veux dire, je... Je l'ai utilisé pour acheter tout ça.",
    "78cfacf58995e69ce11b00edc78bc60a"
  ],
  [
    "Deux crocodiles nourris de force au zoo de Patna",
    "ca9e335c131923993afcff051b8ff305"
  ],
  [
    "Dans la région, ce pays, dont la capitale s'appelle aujourd'hui Yangon, est le plus grand d'Asie du Sud-Est continentale.",
    "7c1443b34da2ab7fce5256d892eb945c"
  ],
  [
    "J'ai eu une petite pitié.",
    "853727213fa9b84a76e2af7ebd1331e0"
  ],
  [
    "échanger des sièges avec lui, afin qu'il puisse mieux distinguer l'amende",
    "6c9940f623fcb27bdb4b8573337303a6"
  ],
  [
    "Je ne vais pas aller droit",
    "3d47249e2ecedfa39bfbd4f52478c41b"
  ],
  [
    "Nous devons nous habituer à penser que, comme le centre de gravité économique du monde civilisé se trouve déjà, comme le centre de gravité d'une étoile double, entre l'ancien et le nouveau continent, dans l'océan Atlantique, le centre de gravité scientifique se déplacera également fortement dans le temps vers l'ouest.",
    "cf8cce5160d8744535788dc3f316b021"
  ],
  [
    "Et je n'utilise pas d'hyperbole.",
    "da0e8585e517411ea91f84205a458174"
  ],
  [
    "Sucré ? 1er dimanche, Marvell ? nous lundi, T ? ? Reste mardi, Wonderful ? Mercredi, Tha ? ±kful jeudi, Fr ? ? Vendredi fin, Succ ? ? C'est un samedi malheureux, hein ? ¤ Gr ? « Ah oui ? H ? ... PPY N ? ‰W Y ? ‰ ? ... R !",
    "daf8d9d7b663e61a9de7654210e122a0"
  ],
  [
    "C'est pourquoi ce budget se penche sur dix ans et tient compte des dépenses qui ont été laissées de côté en vertu des anciennes règles - et pour la première fois, cela inclut le coût total des combats en Irak et en Afghanistan.",
    "7888977604d3283037459bfd6ccc3e65"
  ],
  [
    "Fournissez suffisamment de méthodes pour que vos lecteurs puissent vous contacter.",
    "cdb4ed5ee288edd45166625b0721c1b8"
  ],
  [
    "L'épidémiologie est l'étude des facteurs qui causent ou encouragent les maladies.",
    "c19b95173ccb2cbd3093e9ba56a36fe6"
  ],
  [
    "Jason, alias Madeline, m'a apporté trop de bacon... et j'ai adoré !",
    "2c78fa9130b96dcf998342c05244ccb6"
  ],
  [
    "Tu as raison, s'écria le roi.",
    "8f46fc110f54dc560a53f82aa5bc47fc"
  ],
  [
    "Maintenant, il vaut mieux que tout soit là quand je reviendrai.",
    "d1d79a69f8dcdaaa247924550e622c4d"
  ],
  [
    "Les 10 peintres dont on parle le plus à Toronto en ce moment",
    "4294b3965d2461b17ca48b6e06ea3074"
  ],
  [
    "Francisco de Ortega est reconnu pour avoir découvert ce détroit menant à la baie de San Francisco",
    "3160c2e08be4ec90bb60f376ac5ad81b"
  ],
  [
    "Parce que c'était de la viande sans patate.",
    "1723bd6b6ab2ed80cd321bc027c32912"
  ],
  [
    "misérable caïtife ? » (montrant Georgy).",
    "b6a47f926aa88895feb844906da5d227"
  ],
  [
    "Grand-mère était atteinte d'un cancer.",
    "d8ccf4e45e87780643e76b283347c197"
  ],
  [
    "Ce n'est cependant pas sur ces exemples extrêmes de variations définies que je souhaite particulièrement attirer votre attention, mais sur ce groupe de petites variations de même nature qui peuvent, à leur première apparition, entrer dans les limites de la variabilité ordinaire.",
    "06308840838496b29a94a29a29f7b3c7"
  ],
  [
    "À l'heure actuelle, vous pouvez amortir un certain nombre de choses comme vos intérêts hypothécaires, les améliorations domiciliaires écoénergétiques, un pourcentage du coût d'une voiture hybride, etc. ",
    "446bef8808e4dd6263b67bb244fcb56c"
  ],
  [
    "Désolé pour ce matin, heh.",
    "721bac41bc572bb94d7886154fa8d876"
  ],
  [
    "Au cours des 12 dernières années, en raison de différences dans les estimations de revenus, vous et moi savons que les deux parties ont eu une plus grande marge de manœuvre pour l'irresponsabilité.",
    "204ec31b9ffa1bc26aa43d2e91a6f38e"
  ],
  [
    "Construisez un dépôt à proximité de 2 dépôts de matières premières pour construire des outils.",
    "1594f8b06df5b7ce1a2956a1fe3c6d4e"
  ],
  [
    "Les bateaux RNLI se répartissent en trois grands groupes :",
    "da21c88ce3dfb9de44482884355d59a6"
  ],
  [
    "Fish & Chips - Tout ce que j'aurais pu souhaiter et plus encore.",
    "30d3affa2d27a04d60d4324cc730e54e"
  ],
  [
    "Tu as complètement effacé ton caractère, dit le roi.",
    "2a7b2e416131874a2810c23b7798dbe9"
  ],
  [
    "Elle a été le premier homme noir à traverser l'Atlantique en solo.",
    "c6452d7390eb88bb3df4186a42e6500f"
  ],
  [
    "NET SolutionsL'industrie britannique arrive à maturité",
    "40f6e81f9d6e793c7866735d61bcf66b"
  ],
  [
    "Au Rose Bowl de 1997, l'État de l'Ohio a infligé aux Sun Devils leur seule défaite de la saison",
    "7dc8c04b2f74a8f22c2c3e4859a6e3c4"
  ],
  [
    "Qu'a dit le poisson quand il a nagé dans un mur ?",
    "81f1f84fe19b850991dc157b70f4305d"
  ],
  [
    "membre avec une force inconcevable, a donné un coup de pied au docteur Ponnonner,",
    "068e268f21f94084bff720b228057613"
  ],
  [
    "Oh, tu ne peux pas me ramener chez moi, s'il te plaît, oui ?",
    "d0ce76a9833422054526bf81059f35b5"
  ],
  [
    "Ils ressentent cependant, pas moins que d'autres, le besoin de sympathie et de coopération humaines, et c'est de ce besoin que se sont développées des académies et des sociétés savantes vouées à la culture des lettres et des sciences.",
    "9c64fd09732f488d88b0d1611c6963d1"
  ],
  [
    "Si fort, en fait, qu'après 10 ans, nous sommes le seul couple encore ensemble de tous nos amis qui se sont mariés à l'université.",
    "a3b978a43e13fa0c521ca68327086b14"
  ],
  [
    "Documents en attente pour l'ouverture de compte 1, preuve d'adresse Nandakumar 2, copie CST de l'entreprise 3, copie CEI 4, lettre OCL 5, formulaire de demande avec photo.",
    "e3846e75614583901668182f5c79d971"
  ],
  [
    "Nous sommes prêts à progresser.",
    "9cad29d56e08c9a4a05aa505d6de272b"
  ],
  [
    "« Inscrivez-vous à Roblox ou connectez-vous à un compte existant.",
    "89cf3d68c93b5d9ec54857731eadddd6"
  ],
  [
    "764 personnes (62,9 % de la population) vivaient dans des logements occupés par leur propriétaire et 451 personnes (37,1 %) vivaient dans des logements locatifs.",
    "af86f63853f72ce5405031ad7852dd77"
  ],
  [
    "Faites un don pour le dîner, apportez votre bouteille de vin préférée (facultatif) et présentez-vous — c'est aussi simple que cela !",
    "04bbd60735b805de16c45ddedd9c2c57"
  ],
  [
    "Le roi le caressa doucement et lui dit : Eh bien, lapin, comme tu es venu me voir pour me protéger, je veillerai à ce que personne ne te fasse de mal.",
    "eafcfedf782f7de3bf071dd7e5bcbd72"
  ],
  [
    "Pourquoi ne pas se retrouver en haut dans une heure ?",
    "3689ead793a47aa0682129cba1fab8be"
  ],
  [
    "Où manger la poutine aux ailes de poulet à Toronto",
    "c1e2b33a6820540286062388284e8e92"
  ],
  [
    "Il passe de prince à roi anglais en 1199 après la mort de son frère en croisade sans enfants",
    "bd93b83e9c7ba3ad7cb17246ab5e3718"
  ],
  [
    "Pourquoi les avocats de U2 ne gagnent-ils jamais d'argent ?",
    "0cfe1b288907732c33b40a6d8bb1f34b"
  ],
  [
    "arrêtant, qu'il avait été sécurisé.",
    "fab0b635f6a4d1d7cb926bb4e6918104"
  ],
  [
    "Soyons méchants ensemble, ne serait-ce que pour un moment",
    "8f31a78cd89f8a4f3e8bffa453c441d4"
  ],
  [
    "malgré le splendide exemple de Darwin qui montre le contraire.",
    "b3342c16effe0815ca044a85cd7f2451"
  ],
  [
    "Garder la voie du bas sous la tour ennemie est un excellent moyen de refuser un CS précoce, et une bonne protection de la rivière/tribrousse vous permet de le faire avec très peu de risques pour vous-même.",
    "1845dcc51705391fc3977c557174a422"
  ],
  [
    "Bonjour Gud :-) Apportez la mise en place passez une bonne journée andrew anna :-)",
    "aef901fd3e9afac9780b7fa4cb853e7f"
  ],
  [
    "Qui que vous soyez, ce plan est votre chance d'être prêt pour la nouvelle économie, sans avoir à vous endetter.",
    "2b709b030c87c0401fcb45977ca51ba5"
  ],
  [
    "Parlez aux amis et aux membres de votre famille.",
    "5d5170746db58859b6f7286d17483cb1"
  ],
  [
    "* Lou Marini et le Magic City Jazz Orchestra.",
    "49c4142abc30e081ca08557d2f61c8e0"
  ],
  [
    "L'endroit est un lieu de type bar sportif, mais possède un grand patio extérieur et des tonnes d'écrans pour regarder le sport.",
    "b800f1cd59eaa3a792e99ad5685c11b6"
  ],
  [
    "Maintenant, il se trouve que son père lui dit un jour : Écoute, toi là dans le coin ; tu deviens grand et fort, et tu dois apprendre à gagner ton propre pain.",
    "074bcd1a468306bcb7e5c5cb7ece6f1b"
  ],
  [
    "Bon, d'accord, qui savons-nous qu'il va arriver ?",
    "608768917a3badaaa7fbebc0d8a4613a"
  ],
  [
    "La célèbre boutique de design de Vancouver débarque à Toronto",
    "7f459564b37d4f7988ebd6795544a65b"
  ],
  [
    "Les gens ont leur « Phil » de cette ville chaque jour de la marmotte",
    "affe4021d42603a9f0c04ab4b6b1c3dd"
  ],
  [
    "J'ai dit non, je vais probablement le mettre devant.",
    "d4318baabd7c12adc3173842e8216f1f"
  ],
  [
    "Qu'est-ce que cet oiseau sinistre, disgracieux, épouvantable, vantard et inquiétant d'autrefois",
    "4d50eb5bbb8e1de76b2b71bc91a3aa15"
  ],
  [
    "C'est l'opinion générale de la plupart des zoologistes modernes.",
    "d9f8c325bb996d623a8246f43cd96426"
  ],
  [
    "J'étais exactement dans le même bateau que toi, j'en ai eu deux (très positif !) entretiens avec le SM et l'ASM en un seul endroit, puis jamais entendu parler après deux semaines.",
    "665152523a47030acc06f217cad8cee6"
  ],
  [
    "Très bien, merci de m'avoir informé.",
    "6c523a95495e62d8d10d37e85a11ed2b"
  ],
  [
    "Notre approche préserverait le droit des Américains qui ont une assurance de garder leur médecin et leur régime.",
    "38e9e9e463cbc6dfac79eab906d58751"
  ],
  [
    "Voyez le lien entre vos émotions, vos pensées et vos actions.",
    "3286645d0bae7237b5d234d8a616c96e"
  ],
  [
    "Los Angeles accueillera les Jeux olympiques d'été et les Jeux paralympiques de 2028, faisant de Los Angeles la troisième ville à accueillir les Jeux olympiques à trois reprises.",
    "c820138584e3628b850829a18b54dc68"
  ],
  [
    "Nous avons mangé la salade méditerranéenne qui était délicieuse.",
    "d04d36f93560c334fd218714dbe67337"
  ],
  [
    "Le roi soupira, mais ne répondit pas — en effet, qu'y avait-il à dire d'une personne aussi clairvoyante ?",
    "d5b66d3ee1f506a5cf7eccac7a7db8be"
  ],
  [
    "Tu vois, Gavin, tu es capable d'être quelqu'un de bien.",
    "4af3d4ac7ee360701a1918972ec179da"
  ],
  [
    "14 concerts incontournables à Toronto en août",
    "69fca123a5b598b5418dbdf7c57eaf94"
  ],
  [
    "Dans les années 30, Wolfe a écrit « You Can't Go Home Again » et Kaufman & Hart ont écrit « You Can't » do this",
    "929ddcf17c5793bed727dc6b8a3bfb00"
  ],
  [
    "Pourquoi le hipster fait du café pourri ?",
    "c682b66ae20464506fc8c193ff26e3ce"
  ],
  [
    "Le train ne s'est pas arrêté à la petite gare routière la plus proche",
    "9e99a95b73a33faac6af06004d3c4a83"
  ],
  [
    "C'est toi qui vois à travers moi",
    "2f40bb21c3c174c8f697de2ddc08d46b"
  ],
  [
    "Il y a donc eu une permanence de la position des continents et des océans tout au long du temps géologique, mais avec de nombreuses oscillations de ces zones, produisant des submersions et des émergences de la terre.",
    "774823044825229e135ee3d33f4b02b2"
  ],
  [
    "J'ai reçu son adresse, et j'étais parti !",
    "826763528c4e529f9ceb88daa6690a43"
  ],
  [
    "Omg j'ai le dernier paquet ?",
    "7bf393dcec3f191d70dd1d7196f40677"
  ],
  [
    "Certains pourraient dire que c'est un bon dossier ; pour moi, c'est un bon début.",
    "30d6c19554dbfe9d522be8356d990a56"
  ],
  [
    "Utilisez le sable sur le four.",
    "c6145f53b7de1924693c4e976f3fccc2"
  ],
  [
    "Dans les années 1660, les Iroquois ont établi deux villages dans ce qui est aujourd'hui Toronto, Ganatsekwyagon sur les rives de la rivière Rouge et Teiaiagon sur les rives de la rivière Humber.",
    "80bd79a7480a63ecf4da01d1782d443f"
  ],
  [
    "Si toutes les compagnies aériennes étaient comme ça, peut-être que plus de gens ne seraient pas aussi grincheux.",
    "3da6a8c2329934d3a833039b353fdd2d"
  ],
  [
    "Allez, a dit le jeune, je n'ai pas négocié pour ça, le siège est à moi.",
    "2941cfa4d032653ec871ec3e101247b2"
  ],
  [
    "Allez, tu fais ce que tu veux.",
    "5d3d52605abbb21b747aefbf9ee2f9ad"
  ],
  [
    "Les 5 meilleures soirées musicales hommage à Toronto",
    "713c9ecf3bce6d35d412fe903a367c53"
  ],
  [
    "En 2002, ce centre Sparks est entré dans l'histoire avec le premier slam dunk d'un match WNBA.",
    "c27f013f4bf1cd436ec1c83cd9cdf3f8"
  ],
  [
    "Ma femme est « comme un piston » quand elle se saoule.",
    "206b4844cc544552263e8b5dd32af5b8"
  ],
  [
    "à la fois arrêté et absorbé toute mon attention, à cause de la",
    "74b7872af9a26bb4fcfed368ee285318"
  ],
  [
    "Je préparais les enfants et j'y allais pour la journée",
    "942e5e61f7b2fa7ab7de2e275b520d8f"
  ],
  [
    "L'individu qui le porte s'accouplera avec un autre individu ordinaire et transmettra son nouveau caractère à tous ses descendants.",
    "17fb701c2425ffb7be24ddd5761400e6"
  ],
  [
    "J'apprécie quand je vois ma boîte de messages remplie de 8... 9... 10 réponses parce que j'espère que quelqu'un a réellement dit quelque chose qui m'éduque pour une utilisation ultérieure (c'est arrivé quelques fois ici aussi, heureusement.) Je sais que j'ai tendance à dire des trucs exagérés (je suis bipolaire et impulsif en plus j'ai un tempérament donc parfois j'oublie de lire ce que je dis avant de cliquer sur save) mais j'ai aussi tendance à ne pas mordre mes mots parce que le fan de sport moyen est incroyablement stupide.",
    "3cdd245e8263135f25c10be678156889"
  ],
  [
    "Ah btw mon messager s'est écrasé sur moi, vous pouvez m'envoyer par e-mail à la place.",
    "0155ffa652f77c3738d4f0c427357160"
  ],
  [
    "Grâce aux bourses d'études D.C. Opportunity que vous avez approuvées, plus de 2 600 des enfants les plus pauvres de la capitale nationale ont trouvé un nouvel espoir dans une école confessionnelle ou une autre école non publique.",
    "fe2a35e3a4ee8b1ebd2e80e31b719fdf"
  ],
  [
    "Fixez vos objectifs et établissez votre calendrier en conséquence.",
    "16a772a195b9837f4b76c10dbafbd7f3"
  ],
  [
    "Le baseball féminin se joue sur une base amateur organisée dans de nombreux pays.",
    "991f08e19b2f9881fd606a6cfbe4f0da"
  ],
  [
    "L'attente a été bien trop longue.",
    "985eb7d2b23e8907ee7be6caec22255d"
  ],
  [
    "La Chat Blanc elle-même chevauchait un singe, qui grimpait même jusqu'aux nids des aigles quand elle avait une envie pour les jeunes aigles.",
    "6b06c24f037d50509063c781e0b6c308"
  ],
  [
    "Je t'ai attendu toute la nuit.",
    "bbc09ef60642e945c25b0d27089fc264"
  ],
  [
    "Une entreprise de Toronto conçoit le plus petit vélo pliant au monde",
    "3f7be922b851af285a336e8981943bfe"
  ],
  [
    "3 ans après avoir joué « A Kitten With A Whip », elle grandit en tant que minou titre dans « Le Tigre et le Pussycat »",
    "cef57935ecc10b006d2b0cf1b4b17fdd"
  ],
  [
    "Les randonneurs en attelage sont les personnes les plus sympathiques au monde.",
    "9d71d94a066fc9c457105fa9dbedb375"
  ],
  [
    "C'est bizarre de s'embrasser, j'ai des visions mentales bizarres.",
    "974f038aafc0313d4b2232b511b987e2"
  ],
  [
    "Mais mon Rollie est en feu comme le premier jour de juin",
    "b23c1ec1a4560b651f4ed8c78710db04"
  ],
  [
    "Un historien de l'époque a écrit :",
    "28b6f50fdf849e8274ecb874cb580b2e"
  ],
  [
    "Je suis passé chez elle tard dans la soirée.",
    "2fcca097be96fe1c90eb5731a9beacf6"
  ],
  [
    "Tout ira bien demain, ma chère.",
    "c077f5eb08e763571fe8acec26391d15"
  ],
  [
    "Racontez-leur également votre propre histoire, car chaque Américain a une histoire à raconter.",
    "aaa27fbf3e918e04d2507eb8054c102d"
  ],
  [
    "Évaluez vos besoins de style de vie",
    "31b3859921bc55f94f790380ccab32ce"
  ],
  [
    "En 2001, Barry Bonds a établi le record actuel de 73 coups de circuit en une seule saison.",
    "e03beb26d0b406800e464b325d23c8ea"
  ],
  [
    "poubelle d'air totale et complète.",
    "965f00b2a3dbe3362c6710f5a464ac7f"
  ],
  [
    "Un jour, alors qu'Ali Baba était dans la forêt, il a vu une troupe d'hommes à cheval s'approcher de lui dans un nuage de poussière.",
    "e1aadb851e93582fa99e911dbf19de75"
  ],
  [
    "Pourquoi ne pas essayer à nouveau ?",
    "79f25996bdb814d9434f3d5ebed263c4"
  ],
  [
    "L'interaction touristique et informatique du Karnataka avec l'Allemagne va augmenter",
    "beb40d5b8aebd115c26ae385fbe280e4"
  ],
  [
    "Dirigée par le juge en chef Charles T. Wells, la Cour suprême de cet État a fait la une des journaux en novembre 2000.",
    "8cbebebc144198abba2ac36b3875b690"
  ],
  [
    "Maudite fille, tu es un détecteur de fumée ?",
    "64fae2e252432c614a24ce87de68e582"
  ],
  [
    "triomphe dont le monde n'a pas été témoin tous les jours.",
    "f7389d15f4311220f836e7eb2a20c795"
  ],
  [
    "Les frères vont te faire regarder de côté ;",
    "9fec0ca8ecc60ad18c5be8b64ebee7ca"
  ],
  [
    "Nous nous sommes réunis aujourd'hui pour examiner l'influence de Darwin sur la zoologie.",
    "beeff05de48ab73cdf808db86e7248ed"
  ],
  [
    "Pendant que vous faites baisser les votes des personnes qui pensent que vous êtes alarmiste, je vais répondre à votre question :",
    "b8a96e94224b27c39a45ebc004b8f02a"
  ],
  [
    "Je n'aime pas votre ______ Remplir et m'envoyer.. J'attends.",
    "b8289ce0046939be31ec96a9c1ecf026"
  ],
  [
    "Tout le monde sait que les élections sont devenues trop coûteuses, ce qui alimente une course aux armements de fonds",
    "7ea5cf2a847d15afc3447a2c3f2a69aa"
  ],
  [
    "Un lien vers votre distributeur s'affichera à l'écran.",
    "094637e7b6d9fdf5928be1a8d9be6588"
  ],
  [
    "Les deux hebdomadaires d'intérêt général les plus importants de la ville sont Now et The Grid.",
    "5757ae473bf5a0b128fbe820d0a75a3a"
  ],
  [
    "Il y a toujours une longue file d'attente.",
    "d551e08824fffecdca7d47fd8f1c50d4"
  ],
  [
    "Ne soyez pas si impatient, dit Blanche-Neige, je vais vous voir chercher de l'aide, et en sortant ses ciseaux de sa poche, elle lui a coupé le bout de la barbe.",
    "8d2195186db69f9cc21a4dac3124b04c"
  ],
  [
    "Je veux dire, c'est incroyable Pheebs.",
    "a43436b8f4b4d69b019925380338c20b"
  ],
  [
    "Le maintien de la force de banc coûte cher",
    "66ea98eb24e5b302dad91ff6b23ff14b"
  ],
  [
    "En retrait de la côte de l'Alaska, Norton Sound et la baie de Kuskokwim sont des bras de mer",
    "519ad0bd15a34a69f319ab20dff97c82"
  ],
  [
    "En plaisantant, elle n'a pas encore ouvert ses cadeaux",
    "fea613862df917dd686b100457deabe7"
  ],
  [
    "Toutes ces choses irrésolues que j'avais poussées derrière ma dissociation, combinées à la solitude des étudiants de première année, m'ont plongé dans l'obscurité.",
    "7c98c304ccbd31ac7c010d3e8d26bba7"
  ],
  [
    "Dans les professions savantes, elle se force au front par la détermination pure et la force de l'intellect d'une manière qui ne sera pas niée.",
    "ffb3760fadb2d98080c846775c3e09f2"
  ],
  [
    "Je peux probablement faire une liste à puces de 100 points sur les faits de la vie professionnelle en dehors des petites entreprises, mais cela est vrai pour la plupart (j'accepte toujours qu'il y ait des exceptions à ces règles en tout temps.)",
    "05ac6d58f1f61365a70dcf458e40cf72"
  ],
  [
    "Tu me suggères de te passer des cadeaux de Japan Rite ?",
    "a1dacb956c0733464fad2320037a3635"
  ],
  [
    "C'est pourquoi ce budget crée de nouvelles incitations à la performance des enseignants, des voies d'avancement et des récompenses pour la réussite.",
    "105e912932313d0b3e04a0fc3100f5dc"
  ],
  [
    "Éloignez-vous des cartes de combat sauf si vous êtes dans un Goliath ou une Vengeance, celles-ci sont 4-1, 4-2, 4-3, 4-4 et 4-5, une fois que vous êtes attaqué dedans, vous ne pouvez pas sauter si vous êtes toujours attaqué. De plus, 4-5 héberge les aliens les plus puissants du jeu, la souche Uber des aliens qui sont plus puissants que la souche Boss.",
    "cf218f0b71fa9abeed2a893c0cb13246"
  ],
  [
    "* 41) الالالالالالالالالالالالالالالالا( Dire l'inconnu dans le calcul des transactions)",
    "5cda197e074415231268f908d32871fd"
  ],
  [
    "Les pneus semblent en bon état.",
    "12f3ba12ada3579a6eb2c853709833d1"
  ],
  [
    "En effet, ils ne l'ont pas revu, car il était sur le balcon avec Lady Rosalind.",
    "b941544ae39bee54e45cf64a405b5d0f"
  ],
  [
    "Mais, en fait, cela s'est avéré vraiment intéressant.",
    "44a20a8d375c322361b555dae01cb5cd"
  ],
  [
    "GCCI s'oppose au groupe industriel",
    "306097b696cbf4978c6688ee933bb168"
  ],
  [
    "En 1955, Ngo Dinh Diem est devenu le premier président de ce pays qui n'existe plus.",
    "fe1376f5c1a6d6dc9034512896c9d308"
  ],
  [
    "Les choses sont toujours plus faciles à dire qu'à faire... sauf pour parler, c'est à peu près la même chose en fait.",
    "e9feb7e03955271d4048d01b099c6814"
  ],
  [
    "quand soudain apparut un visage (celui d'un vieux décrépide",
    "ebe61b6229e4237b715d61447b879cd8"
  ],
  [
    "Une telle interprétation populaire n'a aucune valeur scientifique.",
    "55a6b2e2140a78e10d930c384b3dd957"
  ],
  [
    "Oui, bien sûr, ça te fait du bien.",
    "b0f949f6a198eb4f4e2e7c5721ebdae2"
  ],
  [
    "Désolée, je ne voulais vraiment pas vous laisser tomber, je me suis dit qu'il faudrait partir bientôt de toute façon",
    "abaddec5b3c585b2d5b515c3283a85d7"
  ],
  [
    "Réformer nos écoles, changer la façon dont nous utilisons l'énergie, réduire notre déficit, rien de tout cela n'est facile.",
    "05ed6b1f5103cef2d99efe55fb556f47"
  ],
  [
    ", replacez le fichier là où vous l'avez obtenu (étape 7) et appuyez sur « OK »",
    "09e8b412484a1e83287f1f720d40f792"
  ],
  [
    "Mais en 1936, la CNT a changé de politique et les votes anarchistes ont contribué à ramener le front populaire au pouvoir.",
    "e67267aee8e8d9b8807653f028180cfd"
  ],
  [
    "J'ai fini avec 20 fois la bonne quantité d'épices et j'ai ruiné tout le plat.",
    "5245e29ad5cf4c91871bd27f6803f245"
  ],
  [
    "comment la pauvre petite sœur sanglotait en portant l'eau, et comment les larmes coulaient sur ses joues !",
    "ff2d4a78af8d0863f6e9329a16e30006"
  ],
  [
    "Nous avions promis de ne le dire à personne, mais il y a environ un mois, Rachel et moi avons couché ensemble.",
    "7a935525e8fc8d5d3f08ad7d0ed1c0dd"
  ],
  [
    "Ouvertures de restaurants à Toronto : La Saucisserie, Marky's, Scoop Shop, Apiecalypse Now !",
    "ed7a9d6250abcdb67acb6fa60b37f910"
  ],
  [
    "Si c'est ton travail, tu seras viré si cet indice ne te parvenait pas à être corrigé",
    "be10112b2555f40abb3211b683952e0c"
  ],
  [
    "Mon patron a dit qu'il allait licencier l'employé avec la pire posture.",
    "d63bbfe494442b4e3a0cf2f81a49f6ae"
  ],
  [
    "Il semblait être d'une bonne humeur inhabituelle.",
    "e2c5e4453e214673dd4fe2a8b6622bc1"
  ],
  [
    "Je veux aussi des diamants, Ronnie au Player's Club",
    "c30b9e81d8be0166fab4dfc81c3a8ecd"
  ],
  [
    "Non seulement le commerce mondial — qui s'est également considérablement élargi au-delà de ce qu'il avait atteint auparavant — et de nombreux voyages scientifiques ont apporté une masse écrasante de nouveaux matériaux aux sciences de l'observation, mais un trésor inépuisable leur est accessible depuis longtemps dans les stations zoologiques.",
    "fadbb1c01897d06b82cf52b3111c7146"
  ],
  [
    "J'ai prié pour toi tous les jours.",
    "0223c13431628308c3797c19cbca08bf"
  ],
  [
    "Hahahaqu'est-ce que tu lui parles ! ? !",
    "14115e489e622cad8772b72cc0e60427"
  ],
  [
    "Il est temps que l'Amérique prenne à nouveau la tête.",
    "e54d75523e301983b11a8ffe6464dfff"
  ],
  [
    "Faites une liste de toutes les choses positives pour lesquelles vous êtes reconnaissants.",
    "fd29d3c5ae2f46f485649a389569243b"
  ],
  [
    "La NOAA a une moyenne de 100 par an plus élevée au Canada.",
    "e07d2afc6d82ada1551a4066c8a5ee2d"
  ],
  [
    "Rappelé par Gabriel D de cet impressionnant restaurant de sushis dans la rue Denman, cet endroit a certainement la capacité d'accueillir beaucoup mais est perpétuellement fréquenté.",
    "649cbc5399e44bd66edc60fb84e8a238"
  ],
  [
    "Tu ne te souviens pas de la promesse que tu as faite d'aller le voir souvent ?",
    "e32223c0a085f1fbc9337a0bdc4a7d41"
  ],
  [
    "Merci pour l'avertissement.",
    "f2f4c6d5ff1fdd5fcd0eb3e083f509d1"
  ],
  [
    "Un chariot à vélo pour un déjeuner sain ouvre son premier restaurant permanent",
    "c269e1e838d353abdf286f326f38f117"
  ],
  [
    "Des parties des déserts d'Arabie et de Libye se trouvent dans ce pays africain",
    "13f91696fbd341e930a773c94c91432d"
  ],
  [
    "Peu importe, c'est trop ringard.",
    "159440fd7a13200160b8f7d024c27494"
  ],
  [
    "colline menant au long village en difficulté.",
    "08ba4d7383512cfa4d332da00984f2cd"
  ],
  [
    "Tu vois, je suis le genre de gars qui n'arrive pas à me faire oublier",
    "dd85f490bf0bbfe7f9a216643fbcc224"
  ],
  [
    "Si j'ai laissé entendre que toute variation est purement « accidentelle » ; si je vous ai amené à en déduire qu'elle est entièrement fortuite, je suis allé au-delà des faits.",
    "14b833ed8edb12db87652c90eb0a5510"
  ],
  [
    "Tout le monde est dans un nouvel établissement.",
    "8080750f8b61a78740979cff7de3bf76"
  ],
  [
    "Yahh ma classe a quelques commandes",
    "a6798154448ae78041589f1e2d6f9a77"
  ],
  [
    "Pensez à l'Amérique à notre portée : un pays qui est le chef de file mondial en matière d'éducation de sa population.",
    "e99e2eb0ff8c142578ec70a17df49533"
  ],
  [
    "Cliquez sur la flèche rouge, cliquez sur la porte, puis cliquez à nouveau sur la flèche rouge. , Cliquez deux fois sur la porte marquée « 1E » pour entrer de nouveau dans la classe de sciences. , Cliquez sur la cage à hamster située dans le coin arrière droit de la classe. , Cliquez sur le lecteur de cassettes dans votre inventaire, puis cliquez et faites glisser la cassette sur le lecteur de cassettes.",
    "b4ac53aef80c890db88f51f2c77ebc37"
  ],
  [
    "En 2015, le passage à tabac et le hurling cornouaillais ont eu lieu à Bodmin le 8 avril, organisé par le Rotary club de Bodmin.",
    "98466927fb4d7c709f0596dcc23f60bb"
  ],
  [
    "Préparez-vous à déposer un peu de cashola.",
    "3142da5ef0f131df8745556a93d55043"
  ],
  [
    "Et après sa mort, elle s'est très vite couchée et s'est endormie, rêvant de son prince inconnu.",
    "7fcac800935ed146c36ffd0901dca205"
  ],
  [
    "Eh bien, à chaque Thanksgiving, nous avions l'habitude d'avoir un match de foot appelé « Geller Bowl ».",
    "63864b74ad6659f7a48f53d21434a9bd"
  ],
  [
    "Stephanie Cook bouleversée par la résilience de Kutchis",
    "5a1b51b00315b46f275b6d20d0389634"
  ],
  [
    "Irene Bedard, la voix parlante de cette héroïne dans un film d'animation de Disney, a joué sa mère dans « Le Nouveau Monde »",
    "1dc59e0f98fabd8ac0b200364077d648"
  ],
  [
    "Tu sais quoi, peu importe.",
    "8d75361a1aa23075a745397fa6e673a9"
  ],
  [
    "Actuellement, mon âme est devenue plus forte ; elle n'hésitait plus,",
    "adb7938a747d9e3bec9fb880480931e7"
  ],
  [
    "Je te fais un massage pour ton âme entre mes mains",
    "75879ed40043192722d43ab4f32cb5b3"
  ],
  [
    "La nature organique est pleine de ce qui semble être une adaptation ciblée, des moyens jusqu'aux fins.",
    "96349fce9c6c96a5eb3b6b6775fdb5e0"
  ],
  [
    "Mais ce n'est pas si proche ; ce n'est pas censé être une tactique d'intimidation physique, c'est plutôt un spectacle de solidarité.",
    "8a72a33dcc973e3fcf6ec33afed632b2"
  ],
  [
    "répondre à mes questions chatte l'homme,",
    "ec0bce90f8761ad09d49a8648f815188"
  ],
  [
    "Je m'adresse à vous non seulement en tant que président, mais en tant que père lorsque je dis que la responsabilité de l'éducation de nos enfants doit commencer à la maison.",
    "4cdf47a374ba5c8812a01fab200631c4"
  ],
  [
    "Après cela, vous pouvez l'élever avec un autre mouton en utilisant du blé.",
    "662388a812a4857eb74942704cd42609"
  ],
  [
    "Pendant la guerre d'indépendance américaine, la région a connu un afflux de colons britanniques alors que les loyalistes de l'Empire-Uni ont fui vers les terres instables au nord du lac Ontario.",
    "61beb86dc1fa5d6cdede986293946336"
  ],
  [
    "+ Chambre et salle de bain spacieuses",
    "950859da5283d7dc32839602ccd7bd4c"
  ],
  [
    "Ne vous battez jamais, si vous pouvez l'aider, sauf avec suffisamment de nourriture pour continuer et de bon cœur.",
    "ebdcb1d955991c9c2de7e6f0c09ee696"
  ],
  [
    "Tu sais, quand j'étais là-bas et qu'elle courait avec ses amis, j'avais l'impression d'être baby-sitter.",
    "fa62ded6fe7689b052f6682192cb2c74"
  ],
  [
    "Il est interdit de parler au prochain concert de Toronto",
    "2435d53a3bc0dcb49330daa6dc68cd8d"
  ],
  [
    "Vous en « tirez quelques-uns » pour obtenir une faveur",
    "4bb5a022d1d2d86219a9133a71b73649"
  ],
  [
    "J'ai toujours hâte de voir un bon match de football à Halloween.",
    "b7862ba12410a46a9f2202e614abd56b"
  ],
  [
    "Environ une heure plus tard, je me réveille.",
    "2f9d037f5b0c9dfb38dffd63b4d7e99d"
  ],
  [
    "Les mêmes mercenaires de Hesse qui n'ont pas épargné la baïonnette et n'ont montré aucun quartier à beaucoup de braves soldats américains tombés sur ces champs de bataille.",
    "27c78043f5edc54fb555d3120feff1c2"
  ],
  [
    "Une fois en particulier, ce catcheur n'arrêtait pas de la mettre dans des positions maladroites et de lui parler de façon ludique et elle n'aimait clairement pas ça.",
    "fa58296672f24f49576748f59d1cd7ab"
  ],
  [
    "Où est-ce que je vous retrouve tous ?",
    "3779c5a812f597585250a21a33f3bf90"
  ],
  [
    "Et ce soir, je te demande le tien.",
    "461149d43c4cbd42d0da9d7a150906bb"
  ],
  [
    "Faites des devoirs ou d'autres choses liées à l'école un jeu d'enfant.",
    "5e7395d75042ee3a45d9b9da96ca9106"
  ],
  [
    "Il a été endommagé lors de deux grands incendies en 1849 et 1904.",
    "4826f24a8dffaa7581455121e5129f4d"
  ],
  [
    "J'avais l'assiette de brochettes d'agneau et c'était génial !",
    "343d809b1acc46a37adfe9c9eefee2d2"
  ],
  [
    "Il l'a de nouveau mis à l'enchantement, et cette fois le sultan l'a cru et a envoyé trente hommes à cheval chercher Aladin enchaîné.",
    "07331de995867076d7e91827b0a07095"
  ],
  [
    "Je veux dire, après tout ce que nous avons vécu, je... tu sais, j'aimerais avoir un frère pour rendre la pareille.",
    "e1873a80d1a19bd8928f79e89d2b954f"
  ],
  [
    "TVS-Suzuki annonce une baisse de 4 % de ses ventes en juillet",
    "02d5df4f68d5af99f992e571ccbf48b5"
  ],
  [
    "Les favas bouillies, qui sont celles-ci, peuvent être consommées froides ou accompagnées d'une vinaigrette pour une salade",
    "613cda3a754f68b188b9017bc8f71710"
  ],
  [
    "Tu te moques de moi parce que je suis différent, mais je me moque de toi parce que tu es tous pareils",
    "3d15b3385a9e8182ec3323fca1a9dfdb"
  ],
  [
    "Aucun de nous n'était encore complètement descendu de la première bosse, donc il y aurait encore du K en cours d'exécution dans notre système lorsque la deuxième bosse entrait.",
    "c6543a1c56e77955efc351f4dd64ad26"
  ],
  [
    "Je peux compter sur toi quatre, trois, deux, et tu seras là",
    "51ee8fc00f74aa8a05c35afc582881cf"
  ],
  [
    "Favoriser cet esprit, encourager ses débuts et étendre l'influence de son exemple devraient être l'objectif d'hommes d'État et de législateurs avisés qui cherchent à élever leur espèce et à ennoblir leur nation ; sachant que les gloires les plus brillantes et les honneurs les plus durables d'un pays sont ceux qui viennent de son des penseurs et de ses érudits.",
    "590070f2a7a9cbaf44856bb621fa10db"
  ],
  [
    "Minuscule et plein à ras bord ?",
    "44361c2ea10b85ec761f3d2f2e4f54b3"
  ],
  [
    "Et nous avons besoin de plus d'enseignants talentueux dans les écoles en difficulté.",
    "e4f284cc2ab89dcfd8ef945562d8430e"
  ],
  [
    "Le salon devrait avoir une table de navire avec un trône et deux chaises normales.",
    "fdc6f5cb222c0aa58c073d66d9eed9ac"
  ],
  [
    "Le drapeau du Royaume-Uni est le drapeau de l'Union (également appelé Union Jack).",
    "8bfe9442a07db1943f658bd283539aca"
  ],
  [
    "Je recommande de demander un accompagnement de sauce FLIP à essayer.",
    "711257e92851f93462de3ce6568ecf5b"
  ],
  [
    "Certainement, madame, a dit Prigio ; et je l'ai dit aussi.",
    "4059b08ea1d5c1e10d6780346b4b597c"
  ],
  [
    "Tu sais, essaie d'avoir de la sympathie.",
    "5d501ce2e2704b6b51f9626cf9be55f2"
  ],
  [
    "Le premier café caca de Toronto ouvre enfin ses portes ce week-end",
    "b0e2f896f629c789512a5d53bb160055"
  ],
  [
    "Archimède a inventé cet appareil utilisé pour irriguer la vallée du Nil dans l'Égypte ancienne ; il est toujours utilisé aujourd'hui",
    "0ec5dc334d2409fd91fd691757f79eb7"
  ],
  [
    "Ta langue ne pèse pratiquement rien.",
    "369d0b51775b184ea4c551172162accb"
  ],
  [
    "le Rocket, « sinon tu saurais qui je suis.",
    "ec4794376f161747c57420673e886d30"
  ],
  [
    "Il s'est ouvert, chaque fois qu'il a ouvert",
    "b4aba36e1dcb9da5955d960e8e9280be"
  ],
  [
    "Ils ont acquis artificiellement la même habitude à la suite de l'injection et valsent depuis près d'un an.",
    "19764f8c37e2b52d1ad6c7e1a361d5a5"
  ],
  [
    "Je suis Basshunter, donne-moi le prix qui me revient.",
    "5d004a1d8d22bd87c0ea75a67b5f5ff9"
  ],
  [
    "Alors rendez-vous au Somerset ou à Orchard ?",
    "00aebd9c6d237bb3a5d990bd1d96a490"
  ],
  [
    "Nous pouvons travailler pour aider les travailleurs qui perdent leur emploi à conserver au moins leur couverture d'assurance maladie pendant un an pendant qu'ils cherchent du travail.",
    "2d2784b56dcc87a3340f46407d23fc99"
  ],
  [
    "Activez le bloc avec Redstone.",
    "a9fda63f471827caecfb3e0d8cb01702"
  ],
  [
    "L'origine de ce titre remonte à une adresse radio (sur la radio de Singapour) le 6 juillet 1944 par Subhash Chandra Bose où Bose s'adressait à Gandhi en tant que « Père de la nation ».",
    "31c5ed6c0a2fb24badcb3a343d565b28"
  ],
  [
    "Le propriétaire essaie d'approvisionner la boutique en articles fabriqués localement et issus du commerce équitable.",
    "6e79cab58b2af9348eb9e05e9f526064"
  ],
  [
    "Il portait des chaussures en bois et un petit manteau jaune, et comme il n'avait pas de cheveux et de très longues oreilles, il avait l'air d'un petit objet choquant.",
    "ed7065bdeae2141d191778cfa62c89ee"
  ],
  [
    "Oh, je suis trop enceinte pour ça, je traîne autour d'une stupide table de massage.",
    "646f66a5d103c3a913ffb2b6347d4d7f"
  ],
  [
    "Le Cachemire signifie l'ensemble du Cachemire",
    "2e0ab6208b29d4b3fb7dd2154d099686"
  ],
  [
    "Dans les années 1620, cette société néerlandaise a fondé New Netherland dans ce qui est devenu plus tard New York, New Jersey, Delaware et Connecticut",
    "f4f3d9b7e5d4c9dc67e2507b98553d2e"
  ],
  [
    "Les personnes en voiture causent des accidents.",
    "df5c08aac7118923850b505475426ad5"
  ],
  [
    "outre les Sallets, les Darths, les Pawles, les Privetts, les Sargents,",
    "da454a4f177490516b4d0f6d03ceda30"
  ],
  [
    "Je suis ici depuis trop longtemps",
    "49124f9c05cd8a56c73a6a1bfeab6053"
  ],
  [
    "Mais ce dogme contenait le germe de sa propre déchéance, dans la mesure où il appelait à son soutien aux observations que chaque homme pouvait faire pour lui-même.",
    "06e0fbaf7e982faf2003246a58c17aa9"
  ],
  [
    "Les canards viennent l'aider ! » NAN.",
    "d75dc79195d3e94c96f134ca782a6106"
  ],
  [
    "Je sais, je suis surpris que je me souvienne encore.",
    "3b4a4632b119cb0b8aad25ba2789a33c"
  ],
  [
    "Nous éliminerons le gaspillage, la fraude et les abus de notre programme d'assurance-maladie qui n'améliorent pas la santé de nos aînés, et nous rétablirons un sentiment d'équité et d'équilibre dans notre code fiscal en mettant fin aux allégements fiscaux accordés aux entreprises qui expédient nos emplois à l'étranger.",
    "95facf1a23a18b033cec5c9822327d15"
  ],
  [
    "Vaporisez le nettoyant pour vitres deux fois par chaussure pour un revêtement uniforme.",
    "c795ba1e1be201661802d43006a20208"
  ],
  [
    "L'encéphalopathie hépatique est causée par une accumulation de toxines dans le sang qui sont normalement éliminées par le foie.",
    "7ade680c048235c160e0754b885267b4"
  ],
  [
    "Je n'ai pas aimé le système de commande et tout le bricolage.",
    "3670321831a437815e9499aee9425a27"
  ],
  [
    "Mais Beauty pensait qu'elle n'avait jamais connu une journée aussi longue, car elle avait tellement hâte de revoir la Bête qu'elle avait l'impression que l'heure du souper ne viendrait jamais.",
    "dc04459b2cea335073147d8c55382942"
  ],
  [
    "Tu veux que je veuille que tu t'inquiètes ?",
    "07307cf774a1f0077595065e17291d55"
  ],
  [
    "23 idées de costumes d'Halloween pour 2016",
    "d7c5e4b0e6e4d96a799c3b280bc833db"
  ],
  [
    "Elle est deuxième après « Gunsmoke » en tant que plus longue série dramatique aux heures de grande écoute de la télévision",
    "398fd839c498004290256e0e02d63191"
  ],
  [
    "Ceux qui savent compter et ceux qui ne le peuvent pas.",
    "e43f740d3b61d87b0aeee9b899d4a28e"
  ],
  [
    "sont fixés à ce piédestal et je ne peux pas bouger. »",
    "56c4a82c368e4277751f26ea9d6c4389"
  ],
  [
    "Fais confiance à mes bons moments",
    "40dc869bc5e07671104b959016d72954"
  ],
  [
    "Ce sont ces données qui ont d'abord convaincu ses plus grands contemporains de la réalité de l'évolution, et finalement ont également convaincu la base des hommes pensants.",
    "0c74d9e26c7b91ad842e8ec09a19d053"
  ],
  [
    "J'adorerais prendre un vélo tout-terrain pour parcourir les sentiers de l'Arizona.",
    "a7d34f92d35fa20228f2f38d81fe9cbd"
  ],
  [
    "Madame, je pars pour le Qatar ce soir à la recherche d'une opportunité.",
    "0ebe9e71385d5bb6924e82a9528b9c0b"
  ],
  [
    "Le peuple irakien veut vivre en paix, et il est maintenant temps que son gouvernement agisse.",
    "868040d1bbe792074360e9136826e6e7"
  ],
  [
    "Assurez-vous que le conseiller est agréé.",
    "e161316c8f7e061be76bcf41bbdbbc6d"
  ],
  [
    "Toujours en 2006, elle a commencé à jouer pour l'équipe nationale des moins de 19 ans du Kazakhstan.",
    "faa433b0b84b7b61be6a519f13540a91"
  ],
  [
    "Je me suis assis dehors et j'ai apprécié le patio - petit mais agréable.",
    "e5fe3fce0f9d1307766e0b89099445b4"
  ],
  [
    "Le prince lui a fait un magnifique cadeau en récompense de cette bonne nouvelle, et a immédiatement envoyé des ambassadeurs demander à la chère petite princesse en mariage.",
    "f1527d7e3f887879f54a6922dfabcac3"
  ],
  [
    "Peut-être veut-il que je mange de la viande ?",
    "eda0d82adcfdacd2adbab9a1d160070e"
  ],
  [
    "Une femme de 60 ans reçoit deux ans de RI pour tentative de viol",
    "bcc29c0510974906f57b9ca0408111a6"
  ],
  [
    "La Mésopotamie s'étendait des montagnes du Taurus au nord jusqu'à ce golfe au sud.",
    "36ec630c566f10bb9e28036d24cba4f2"
  ],
  [
    "Je donnerais mon bras droit pour être ambidextre.",
    "59551d8503cf6463387e1f4474a65de7"
  ],
  [
    "des bandages, en lin ; mais à la place de ceux-ci, nous avons trouvé une sorte de gaine,",
    "2413998f2a55b888da0e7acdb38f9b25"
  ],
  [
    "J'ai déposé tous mes livres et j'ai pris la boisson",
    "bdb4edaff687aa7fb3a25a0157edf92d"
  ],
  [
    "Vous faites souvent allusion au travail de Lamarck ; je ne sais pas ce que vous en pensez, mais il m'a paru extrêmement pauvre ; je n'en ai tiré aucun fait ni idée.",
    "b475f4e17ea14d3af528efec4b8a5565"
  ],
  [
    "(Dans la « première » vidéo de mindcrack, il mentionne avoir joué précédemment [et agir comme si je l'avais vu] mais je n'ai pas pu trouver ces vidéos ; j'aime commencer les choses au début,)",
    "acd59075188013565010a5ea04900f50"
  ],
  [
    "LOL c'est la paix oui >< haha mon père dit que le docteur peut se décharger aujourd'hui, peut partir à 5 heures alors n'avez pas besoin de moi pour y aller !",
    "23686973d7e838bf5f54553a199a698f"
  ],
  [
    "À compter de 2011, nous sommes prêts à geler les dépenses publiques pendant trois ans.",
    "2d41dd953ac1ce93a6828dec99f77b22"
  ],
  [
    "Imprimez le CV et relisez-le.",
    "94dc1ed4c7c5e130a32607a2c4040857"
  ],
  [
    "C'est au cours de la deuxième année d'université que Morris a produit un spécial télévisé d'une heure mettant en vedette des étudiants en musique et en théâtre de la SFASU intitulé « A Journey Through Christmas ».",
    "e5d5cbd2c84dc22281eb89cc96febc27"
  ],
  [
    "Situé en plein cœur de Battery, le restaurant se trouve à quelques pas du complexe de bureaux Galleria par la passerelle piétonne.",
    "6f7c2bf9625f0c7b8d84408cbd6b0763"
  ],
  [
    "dit le Prince en se faisant passer pour aussi stupide qu'un âne ; j'aimerais bien voir ça.",
    "929a9da0833a9c4a5772ff6327276a30"
  ],
  [
    "Oh ah, je pense que tu sais où je veux aller.",
    "97c3103ffac791c0792392816c07d41a"
  ],
  [
    "Un homme obtient un RI de cinq ans pour viol",
    "c93ae02f7e1429b9ed5cd83ca600cf20"
  ],
  [
    "Hé, vous tous, cette analyste juridique de CNN a fait la liste avec son roman « The Eleventh Victim »",
    "e1aa55d2d899f392ee362c9a1230a311"
  ],
  [
    "Hier encore, je suis allé dans les toilettes d'un McDonalds et j'ai agressé quelqu'un.",
    "5b409be486464323b784f1359ca82f93"
  ],
  [
    "« Ah, pour être sûr, je m'en souviens !",
    "5a4a8928bf8d222751a5c5a090864c87"
  ],
  [
    "Où l'herbe et la terre",
    "c1326474e6d4deda6181c23a178fd0b4"
  ],
  [
    "Je me tiendrai à distance du feu si, avec votre courage habituel, vous emportez désordre et confusion dans les rangs des ennemis.",
    "fe743563a0bc74b1e95ffbbe94d1b572"
  ],
  [
    "Mais j'ai toujours apprécié le leadership à la fois en tant que joueur et en tant que dm. ",
    "82f53d76353a165cfc82f27adc01cf86"
  ],
  [
    "Ne comptez pas dans la chemise pour le budget.",
    "d54d1e175b1c676dd039dd7fe8710679"
  ],
  [
    "Je demande donc au Congrès de donner aux entreprises les mêmes incitations à investir sur les nouveaux marchés américains qu'elles doivent désormais investir sur les marchés étrangers.",
    "f00c06c5c8be78adf505a2ed18ed0ce4"
  ],
  [
    "Sortez vite et fermez la porte.",
    "b531dc76c91fdd3f8321b3b8258beed6"
  ],
  [
    "Gandhi, affirme Richards, a décrit le terme « Dieu » non pas comme un pouvoir distinct, mais comme l'Être (Brahman, Atman) de la tradition Advaita Vedanta, un universel non dual qui imprègne toutes choses, chaque personne et toute vie.",
    "cb75596107cfd75cef50503b06cde7dd"
  ],
  [
    "Le thon Ahi et l'avocat haché étaient frais et contenaient beaucoup de citron vert frais.",
    "26b119b6b4559d27f33192fccc395988"
  ],
  [
    "Cela me montre à quel point j'ai été sensé de ne jamais écouter les flatteurs.",
    "841058f4a6d0e90fbd792f02aff25176"
  ],
  [
    "Heckles a été élu clown de classe, et moi aussi. Il avait raison.",
    "313a5eeaa3c53fd55f44adc8f1424476"
  ],
  [
    "Les meilleures offres de boissons bon marché à 4$ à Toronto",
    "2a58ea1bac67a07dc670c1804771a8c8"
  ],
  [
    "Les fédéralistes de la Nouvelle-Angleterre se sont réunis à Hartford en 1814 pour dénoncer cette guerre",
    "c8c95e0f07f790808a20ca9700657f68"
  ],
  [
    "Je me demandais pourquoi la balle n'arrêtait pas de grossir de plus en plus... et puis elle m'a frappé.",
    "f27d6c16f4ae1150310217085198a936"
  ],
  [
    "petit bâtiment insignifiant après tout.",
    "7324778257fe18852a6658a770172b1b"
  ],
  [
    "Tu peux courir si tu veux mais tu ne peux pas te cacher",
    "d2e4576a841c40c9ec15b4c973299f85"
  ],
  [
    "Cela pourrait être particulièrement le cas à l'époque où il ressemblait davantage à l'actuel Pacifique ; et la ligne de la grande ceinture volcanique de la Méditerranée, les rives médio-atlantiques, les Açores et les îles des Indes occidentales laissent entrevoir la possibilité de telles connexions partielles.",
    "280fd1bb5248042013662544b3039178"
  ],
  [
    "Ensuite, je reçois des éléments communs comme textedit et Trillian sur tous les espaces afin que je puisse discuter et écrire sur tous les espaces.",
    "a1cf6c12d63f10e7bc6f53d448d700ce"
  ],
  [
    "Oh non, je dois acheter une troisième robe.",
    "4a3eb2fd6d4680eb623fde020265770d"
  ],
  [
    "Une société décente montre de la compassion pour les jeunes, les personnes âgées, les personnes vulnérables et les pauvres.",
    "e9602ac66c58bfc7f7e7bfc58896d345"
  ],
  [
    "Tapez ce qui suit : « /give @p 137 » pour récupérer un bloc de commandes.",
    "56035fc1fbdb261336ee85593187deb5"
  ],
  [
    "La région du Grand Toronto souffre de problèmes chroniques de congestion routière, et Toronto se classe au deuxième rang au Canada après Vancouver.",
    "f5871a8d4132a2ef5052c140c4c9fe3e"
  ],
  [
    "J'ai cru que j'allais perdre la tête.",
    "8fcb409062a193d613626e72bec137fc"
  ],
  [
    "Le prince se tenait debout et le regardait avec pitié, et il pensait que même un vieux chat malade était, à certains égards, plus heureux que la plupart des hommes.",
    "23ff9736197b42374e81b0bf9d5e41df"
  ],
  [
    "Eh bien, si je n'ai pas couché avec toi, j'ai couché avec quelqu'un qui ressemblait beaucoup à...",
    "ec2873b16fb63bea86d8ed2ee7b4e779"
  ],
  [
    "Agir contre les enseignants après samedi",
    "51fbd900f63a6b1805f86f0ae88cfa28"
  ],
  [
    "Ce chanteur a joué le joueur de champ centre Mae Mordabito dans « A League of Their Own »",
    "4ff681e7b06f6084b516b395f0da99bf"
  ],
  [
    "Peu importe ce que c'est.",
    "5c3b030b2b7582286bb5cbb9d2dbfd32"
  ],
  [
    "Le point d'eau du roi George, à plusieurs kilomètres à l'ouest.",
    "33ad70ebf73b68879c2e3b7dd199f33d"
  ],
  [
    "Salope, je sors en me balançant, si vite que ça te fera tourner les yeux",
    "abd4ae5a4d4c12a57b5a8bd3d765d447"
  ],
  [
    "Permettez-moi d'être clair sur ce que je ne propose pas dans cette résolution.",
    "47196f81a9b8e6d2b32479a9dd3b0187"
  ],
  [
    "Parce que ça peut gravement blesser les relations si tu gâches toujours ça.",
    "4cd74f5c42a8a83c508298fe81dcd48b"
  ],
  [
    "Ma vie en ce moment est assez imprévisible, mais essayons-la.",
    "20d8152f66bb80ef8eb302e059bfa425"
  ],
  [
    "Et ce soir, permettez-moi de m'adresser directement aux citoyens iraniens : l'Amérique vous respecte, et nous respectons votre pays.",
    "6e9812187e02486180d63fe6592c62f3"
  ],
  [
    "pouce|Dans la plupart des cas, le simple fait de s'asseoir et d'en parler avec la personne peut apporter un changement positif, mais encore une fois, vous devez connaître la situation et la personne suffisamment bien pour savoir si cela a des chances de fonctionner.",
    "99d97b191746780c64c55a56aae9fbae"
  ],
  [
    "Les feuilles du citronnier sont utilisées pour faire du thé et pour préparer des viandes cuites et des fruits de mer.",
    "9eaf28c4d609bd55b72c56adb1303fdd"
  ],
  [
    "Malheureusement, j'ai dû visiter leur magasin deux fois en seulement deux semaines - la première fois pour un écran fissuré, la seconde pour un dégât d'eau.",
    "de5b07614b358502edfc91b9ebb4f4c3"
  ],
  [
    "Le capitaine décida maintenant d'y aller lui-même, mais, plus sage que les autres, il ne marqua pas la maison, mais la regarda de si près qu'il ne pouvait manquer de s'en souvenir.",
    "79bff5a0922bebec94230b9359771886"
  ],
  [
    "Cela semble parfaitement normal.",
    "47529088beec238407498b24c0950dd8"
  ],
  [
    "Le bar de plongée très apprécié de Toronto a un nouveau souffle",
    "d09e39cc545021a3af72e856bc4cf14e"
  ],
  [
    "À un groupe d'ambassadeurs occidentaux en 1956, il a dit : « L'histoire est de notre côté ; nous allons vous enterrer »",
    "be29d3aaba6801b99e0f190e713b42e1"
  ],
  [
    "Pourquoi les dentistes n'affichent-ils pas leurs récompenses ?",
    "d732156c248716e64c0d9f8741aa8a60"
  ],
  [
    "Ils ont donc empilé les pédés ensemble, mis le Rocket sur le dessus, et allumé",
    "de613254f15ee5785a5271dc7950af99"
  ],
  [
    "C'est un cœur brisé que tu m'as quitté",
    "17b9b38b2f78bda6ed2038105f4478f8"
  ],
  [
    "Les terres arctiques ont été soumises, en outre, à la puissante force mécanique du gel et du dégel.",
    "cbf0b78571da1abed60986721338e5f2"
  ],
  [
    "Je les ai utilisés comme prescrit pendant environ deux mois, j'ai eu mes dents de sagesse arrachées et l'ordonnance a cessé.",
    "c80958cf242a1e026ea8e005f56fe82c"
  ],
  [
    "Ok je te msg u b4 je quitte ma maison.",
    "09d992f3dc6193edcf1cbfee03fc635a"
  ],
  [
    "Cette période d'adversité offre une opportunité unique, un moment que nous devons saisir pour changer notre culture.",
    "9752170ccd18f14c7dd5a3025f526096"
  ],
  [
    "Ajoutez de l'exercice à votre routine quotidienne.",
    "b5f9a14a6ccb852cab11da568305264c"
  ],
  [
    "Là, il rejoint la branche gauche de la veine porte.",
    "aa2c001028917da6983674917633182a"
  ],
  [
    "Oui : un dîner pour deux vous coûtera 350 à 400 dollars si vous incluez le pourboire et les boissons, et cela ne tient même pas compte de l'accord mets et vins (85$ chacun) Cela en valait-il la peine ?",
    "291c10d0956f995f9b56e80bc858e113"
  ],
  [
    "Et c'est tout ce que je sais ; car je ne mentirais jamais, pas s'il en était ainsi.",
    "9d411eff440dda85b8e0b1499b90a8c4"
  ],
  [
    "D'une part, elle continue de l'appeler Ella !",
    "a217570c186a3cf1be79131cc7a6ac69"
  ],
  [
    "Les Blue Jays gagnent gros pour rester en vie dans l'ALCS",
    "09ea47978a4ecc7fd2d9ed9a2e5c7803"
  ],
  [
    "Le projet de loi GI est officiellement la SRA, la « Readjustment Act » de ce groupe",
    "d83663663077f559b457ca5859c1340a"
  ],
  [
    "J'ai entendu dire qu'Apple prévoyait un iPad Mini. Je pensais qu'ils en avaient déjà un ?",
    "8db2d1b852446e6338912ef46ed5bac7"
  ],
  [
    "J'ai ouvert le magazine, seulement pour trouver l'annonce dont il parlait : Un insert noir avec la bannière des Sopranos dessus.",
    "3aa435f28e5032eee48bcafa6d527634"
  ],
  [
    "(Chœur : Kendrick Lamar (Ash Riser) {femme non créditée})",
    "f5e7b2cd4437509a5ac1e98bb2f2f3f0"
  ],
  [
    "L'émancipation des femmes n'est pas une question de parti.",
    "22c5f2042a09f0b9047f54076a00cba4"
  ],
  [
    "Arcanes->Force Staff sera bon dans pratiquement tous les matchs.",
    "8fcbc7aafd990b0b93a28e48ca11b3e7"
  ],
  [
    "Enfin, aucune de ces réformes ne pourra avoir lieu si nous n'abaissons pas également la température dans cette ville.",
    "cfe043ae2b48371995c22fba4833bc87"
  ],
  [
    "Faites le tour de la guilde et récupérez 30 jetons de chaque.",
    "de8140d72b08b0de79230af882f90a3c"
  ],
  [
    "Parfois, dans des supercellules intenses, des tornades peuvent se développer cycliquement.",
    "d258749103748a73a35586279e76a53c"
  ],
  [
    "Je reçois beaucoup de plaintes concernant les videurs, mais je n'ai jamais eu de problème avec eux car ils semblent faire du bon travail pour protéger l'environnement.",
    "c6faf2f4da64cdb4b452451c26d02363"
  ],
  [
    "Là gisaient ses chers et gentils moutons, silencieux et immobiles, sur le trottoir !",
    "e091d9a116913eca902ca827ced61ffa"
  ],
  [
    "Des enfants viennent au monde dans ce même bâtiment et vos bruits de combat négatifs ne sont pas la première chose qu'ils devraient entendre.",
    "54a0e7be2d55f2a66d35a551822dae47"
  ],
  [
    "Les travailleurs de BEST reportent l'agitation au 30 octobre",
    "e265eec207a2887745203cd2c443ef3c"
  ],
  [
    "La Mayo Clinic suggère de s'asseoir sur un ballon d'exercice. Vous améliorerez la façon dont vous vous asseyez, en commençant par le dos droit.",
    "74bbb7179b22f6da8c16645d6acbd86d"
  ],
  [
    "Je viens de jeter un œil à la dernière tendance de Sinead O'Connor sur Twitter.",
    "d4d9366bc3f15aaf3ec670302359ab46"
  ],
  [
    "« Oui. » Le maître-chaumier regardait attentivement le passé comme s'ils",
    "e7d316913696f3bfbbb3f8c608953595"
  ],
  [
    "Enlève ces cerveaux de mon chemin",
    "df8fdc4f02f0fd57a497d97953a91bce"
  ],
  [
    "Peut-être pouvons-nous retracer l'origine de cette conception à l'ancienne légende, qui apparaît sous plusieurs formes, d'un corps humain façonné à partir de matière morte et en attente d'un souffle vivifiant ou d'un feu.",
    "87cbb0937753fad54d17e3e37a60f188"
  ],
  [
    "Pour obtenir ce sentiment de récompense, ils devraient investir des jours, des semaines et des mois pour voir quoi que ce soit, plutôt qu'une heure ou deux.",
    "5dd832b4b4a408b5ad2dd5820fb450af"
  ],
  [
    "Hmmmm... et si tu t'es trompé ?",
    "04daabcf29b635ed6022d383614a8e7e"
  ],
  [
    "Non, et si c'est le cas, je ne le signerai pas.",
    "0b7cadd10cea1d7f8fedf47fe36aadb8"
  ],
  [
    "Continuez à répéter cette méthode jusqu'à ce que vous ayez suffisamment d'argent.",
    "0371c214618b302569f666496db511ea"
  ],
  [
    "Cependant, du 14 août 1947 au 1er mars 1956, la loi de 1935 sur le gouvernement de l'Inde a été conservée en tant que Constitution du Pakistan.",
    "f6b3a858279c72722bff87404e655c6b"
  ],
  [
    "La dernière fois, cependant, lorsque j'ai fait une commande à emporter et que je lui ai demandé si je pouvais avoir un accompagnement de sauce aux huîtres, on m'a répondu non parce qu'ils devaient « la réchauffer ». Vraiment ?",
    "dc514db2fac2d257f82b5827acbf3742"
  ],
  [
    "Le sultan ne les fit pas attendre longtemps pour lui, et dès son arrivée, le prince Houssain, en tant qu'aîné, prit son arc et sa flèche et tira en premier ; le prince Ali tira ensuite, et bien au-delà de lui ; et le prince Ahmed enfin, mais il se trouve que personne ne pouvait voir où sa flèche tombait ; et, malgré tous les diligence qui a été utilisée par lui-même et par tout le monde, il n'était pas à trouver loin ou près.",
    "05fa51dba9b2623f489df9ec2e84b163"
  ],
  [
    "Et si on vivait ensemble et que tu comprenais ce que je veux dire ?",
    "d7fe8ddfb6d898a0972feb577559841b"
  ],
  [
    "Un terrain industriel de Toronto accueillera une grande fête artistique",
    "5bb4238bba59b3d3c36ad2e637bed50a"
  ],
  [
    "Vineyard Sound sépare son vignoble de Cape Cod à 6,4 miles",
    "356e78e5e57fad2ad9eb520af3db3a8e"
  ],
  [
    "Si tu essaies vraiment, vraiment très fort, tu peux manger une balle de cricket.",
    "5bcce2c51e7e976223c0573483f5dc90"
  ],
  [
    "« Une grande perte pour moi en tout cas », répondit le Miller ; « pourquoi, j'ai eu",
    "792ae777d4f23867a65b7456de4442ca"
  ],
  [
    "L'établissement de la théorie de l'évolution est généralement accepté comme la principale contribution de Darwin à la pensée humaine, et même si Darwin n'est pas à l'origine de cette idée qui forme le cadre de notre pensée moderne, son acceptation est attribuable, et à juste titre, à Darwin.",
    "b9613d0c079a2432617ece1bc3e78774"
  ],
  [
    "Aussi, il a pris la porte de ma chambre et j'ai été mis à la terre dans le sens normal de ne pas pouvoir sortir et jouer ou utiliser Internet.",
    "9cbca30558534d4a506c8a1d85611d66"
  ],
  [
    "Yavnt a encore essayé et n'a jamais joué l'original non plus",
    "827f1d7b3663f93bd63819e10ce4be29"
  ],
  [
    "Je sais que Wall Street n'aime pas cette idée.",
    "54088e4813ce3199ee63724d6d36dd22"
  ],
  [
    ", ouvrez le fichier data.dat (ou une copie de sauvegarde de celui-ci)",
    "b3b4134b4119a4a5c8cd645210196f16"
  ],
  [
    "Ainsi, les termes diagnostiques ne reflètent souvent qu'un symptôme ou un ensemble de symptômes (syndrome).",
    "02f71b92a9a0978ac061b6025ac1033e"
  ],
  [
    "Puis nous avons remarqué les mouches... Je vais télécharger une photo des mouches et du tapis sale près de la zone des boissons.",
    "ed9da0a3485d962162821b7d96f7fc39"
  ],
  [
    "Doucement, doucement, dit-il, pas si vite, mon ami ; et debout immobile, il attendit que la bête soit tout près, quand il jaillit légèrement derrière un arbre ; la licorne courut de toutes ses forces contre l'arbre, et enfonça sa corne si fermement dans le tronc qu'elle n'avait plus la force de la tirer à nouveau, et était ainsi capturé avec succès.",
    "d5069f1e45f41eb4e8ad8d662215c0c5"
  ],
  [
    "C'est mon doodle d'une coccinelle, avec un chapeau haut de forme.",
    "a8a9a41286a6522e241f983c14e9ef49"
  ],
  [
    "À l'époque où Buffalo était aussi important que Toronto",
    "bc287f12a6e51a7d3fc65c28a3a1f7c3"
  ],
  [
    "Nom de famille de John D. et Catherine T., dont « Foundation Goes On Wild Endowment Binge »",
    "64a802a9259ed460b01634650743d68c"
  ],
  [
    "Parce que ça fait peur au chien.",
    "bd6c2108fc259fd7e7c2d9e9b93278b8"
  ],
  [
    "du même côté du montant à partir duquel il était parti.",
    "14451831bb00612bcd898a48516912d0"
  ],
  [
    "Mais quand il s'agit de te perdre, je ne peux pas",
    "497e879bcb6edf877b472f9f886b13dd"
  ],
  [
    "L'armée autrichienne a dépassé l'Inn, violé les traités, attaqué et chassé notre allié de sa capitale.",
    "62031bc8983df27ddedbee0486c5db72"
  ],
  [
    "Aujourd'hui, j'aime toujours l'herbe et grâce à ma pauvreté, je ne me défonce qu'une fois par semaine (si c'est le cas) et j'ai commencé à aller au gymnase, à préparer mes affaires pour l'université, et j'ai même déménagé hors de la maison de ma mère.",
    "2d3d85e31737862f06ccebafca91dae7"
  ],
  [
    "Je décide tous que Liao m'envoie beaucoup.",
    "98c1aceaccc92e92407ab2892a87e037"
  ],
  [
    "Nous n'avons pas chassé Al-Qaïda de leur refuge en Afghanistan pour les laisser créer un nouveau refuge dans un Irak libre.",
    "9f7f4c2b7c1a4526ebacf73027e21b4d"
  ],
  [
    "Ne jouez jamais tard le soir ou dans le noir.",
    "71747295831a8c50aecfbb5df46ec443"
  ],
  [
    "En effet, en 1972, le Parlement britannique a prorogé unilatéralement le Parlement d'Irlande du Nord, créant ainsi un précédent pour les institutions décentralisées contemporaines.",
    "5a8dbff2602bec0e989a30829494f0fa"
  ],
  [
    "Nous avons obtenu le grand échantillonneur d'entrées pour avoir une idée de leur nourriture par rapport aux autres plats éthiopiens que nous avons mangés, et nous avons été déçus.",
    "fa13a3640650be688530001eaf4b3e3f"
  ],
  [
    "Il allait à l'encontre de toutes ses idées de chevalier de faire quelque chose qu'une dame le suppliait de ne pas faire ; mais, comme il hésitait, une voix à l'oreille lui disait : Frappe !",
    "a20e93a7025f4fcfcd9321d232cb01ab"
  ],
  [
    "Elle parle quatre langues.",
    "99deddfb2b53a9e608cc5efae4381e05"
  ],
  [
    "Regardez Deadmaus tirer sur des drones devant son manoir",
    "cd51e2d6e713124c163d9786ee117351"
  ],
  [
    "« Le seul problème » avec ce tube des Everly Brothers est « Gee whiz, I'm dreaming my life away »",
    "aa8aca0e33f2a0c461e1d52bdbc287ed"
  ],
  [
    "Quelle est la pire chose qu'une mère puisse dire à son enfant ?",
    "d100506030b122ee76f91fdad697cb59"
  ],
  [
    "remarqué de lui jusqu'à ce qu'ils s'en aillent.",
    "7eb7f43f97617ef612bd0c5b3be92cab"
  ],
  [
    "Nous nous couchons sur un nuage, nous mentons.",
    "d5ebbf4229e43dbd03f7b0bcf251be54"
  ],
  [
    "L'Irlande à cette époque était le moteur d'un commerce d'esclaves considérable avec ces barbares voisins ; mais une grande peste ayant infesté le pays, les Irlandais ont été pris de panique, soupçonnés (j'en suis sûr très bien) que la peste était une punition envoyée du ciel pour le péché de la traite des esclaves, et il l'a donc abolie.",
    "75deee2bfdbc3d5bd049845fb4bfcf3d"
  ],
  [
    "Comme d'habitude, les jungles sont pleines de créatures venimeuses et autres, alors... des araignées des cavernes !",
    "487fbd84fae7fe28d5eac0b89a083c5f"
  ],
  [
    "Très dur si vous avez un comp, ur fren do oredi ?",
    "5ad681a222e5f047be9420d2bf5c65a9"
  ],
  [
    "Ils ont promis de déployer davantage de leurs propres troupes pour sécuriser Bagdad, et ils doivent le faire.",
    "24f13cb39a8b45919d32fda01263e992"
  ],
  [
    "Après avoir fait tout cela, rendez-vous chez le Capitaine de la Garde qui vous remettra une cape et un vexillum avec le motif et les couleurs que vous avez choisis.",
    "c07d8d1a680d525f36e9750da04929fb"
  ],
  [
    "Au printemps 1929, il est conférencier invité à l'Université de Chicago, où il donne des conférences sur la mécanique quantique.",
    "649c4ef2b96e75b4cee1e4b2f4efe5b7"
  ],
  [
    "Le faux-filet était parfaitement cuit, tout comme le lobsta.",
    "ea099acac781f714f645fbe04f81f727"
  ],
  [
    "Le petit homme était assis sur la rive en train de pêcher, quand malheureusement le vent avait emmêlé sa barbe dans la ligne ; et quand immédiatement après un gros poisson mordit, la petite créature faible n'avait pas la force de l'arracher ; le poisson avait la nageoire supérieure, et traînait le nain vers lui.",
    "14a9023e987af4a67243fc2af79f911f"
  ],
  [
    "J'ai plus de rendez-vous que jamais !",
    "1c9000bab958260f3109042c383f7777"
  ],
  [
    "« C'est plus facile d'être acteur que sportif »",
    "f3fabe5661b19c6d0db70780a3df8f99"
  ],
  [
    "Possible chute d'une tortue sur sa tête par un aigle, en 456 av. J.-C.",
    "e468c5096e0c432bcb6312a0b141a930"
  ],
  [
    "Un Arabe m'a offert 40 chameaux pour ma femme.",
    "7c338f40ca2761c4babaf5f30fae8a18"
  ],
  [
    "chose en lui était la poudre à canon, et c'était tellement mouillé de larmes qu'il",
    "686589d2eb9d4451de8ce16d30bf1cde"
  ],
  [
    "Inutile de vous dire ce que je pense, mais dans le jeu de la vie, je m'en sors bien.",
    "9d468f08921e14467b45d18d5885d4ec"
  ],
  [
    "1er : le nombre total d'électeurs dans le quartier.",
    "99387f2331cac33dbf7427a71a684dac"
  ],
  [
    "Je ne sais pas vraiment ce que je m'attendais à ce qu'il arrive.",
    "95dc6e00caaaec34266dc716b2da199f"
  ],
  [
    "y a-t-il une formation aujourd'hui ?",
    "9dbd1548a4552a86be301e8550c49dce"
  ],
  [
    "Les vétérans américains ont honoré leur engagement envers notre pays par le biais de leur service militaire.",
    "6ee07fb3451f6b4ea04f4537f7d0f94f"
  ],
  [
    "Pensez au remplacement plutôt qu'à l'élimination.",
    "e0a5666cfba09deccfbfb30da11d3d07"
  ],
  [
    "Ces vaisseaux sanguins se subdivisent en petits capillaires appelés sinusoïdes hépatiques, qui mènent ensuite à des lobules.",
    "efb15ff75121731ec7e8f0579a3c06f7"
  ],
  [
    "-Gnocchis - très bien cuits, et probablement un plat que je reviendrais chercher.",
    "62378e38a37feacdadcb318cf0b8256a"
  ],
  [
    "Il donnera une belle récompense à celui qui le guérira et lui redonnera la force de sa jeunesse.",
    "8a9b432a58c3a10fbd9ea0219afd26aa"
  ],
  [
    "C'est intéressant que tu m'appelles comme ça !",
    "a355b6f7101757c969694395624b67a5"
  ],
  [
    "Narendra lance un nouveau forum Telangana",
    "7ac069c8922ca78c30689240bcad86da"
  ],
  [
    "Cette branche de la médecine est consacrée aux soins et aux maladies des personnes âgées",
    "cc450f961c27ad0e65159d4945aebba5"
  ],
  [
    "Je me souviens quand mes parents sont morts, tout ce qu\"ils m\"ont laissé était un globe terrestre.. Cela signifiait le monde pour moi.",
    "8ce217dc15db234883d11d2407b307a6"
  ],
  [
    "« J'aurais dû penser », a observé M. Buckingham, « qu'il est grand temps",
    "16435c3a47fe1144317c512124af5bf9"
  ],
  [
    "Viens ici, tente-moi si tu veux aller à un rencard.",
    "eb948500ecadd1e39e74fec27f3d4cc7"
  ],
  [
    "L'étude de la variation a été activement poursuivie dans trois directions principales.",
    "2c4cd26133d781cecaf37c9d0860568e"
  ],
  [
    "Le public subventionne non seulement les routes privées de facto ici, il subventionne la valeur des maisons et l'utilisation des sols en place en subventionnant ce réseau routier.",
    "cc35176f4b209a55930616cfa48038aa"
  ],
  [
    "Je ne peux pas toujours vérifier si je suis au bon endroit !",
    "cd7ae57ae9dd0a9df4981bfa66c831fd"
  ],
  [
    "Mais je crois vraiment que l'une des raisons pour lesquelles le peuple américain m'a donné un second mandat était de prendre des décisions difficiles au cours des quatre prochaines années qui permettront à notre pays de traverser les 50 prochaines années.",
    "fe0c68da52a766fc7ebadee2184d08af"
  ],
  [
    "Essentials a maintenant été installé sur votre serveur.",
    "1d0ab5edd2cb30511b8c9d250a4f37cd"
  ],
  [
    "L'utilisation d'un support polymère insoluble lié par covalence a grandement simplifié le processus de synthèse peptidique en réduisant la purification à une procédure simple de « filtration et lavage » et a favorisé un essor dans le domaine de la chimie des peptides.",
    "bb0ffad08d32d2506f8537ff7717245e"
  ],
  [
    "Ce n'est certainement pas aussi génial qu'Allston.",
    "a23e7d257213099a30714873e5689564"
  ],
  [
    "Avant le lever du soleil, il s'est retrouvé dans un bois épais où il faisait trop sombre pour qu'il puisse voir son chemin, et ici il a entendu un hibou pleurer comme s'il était désespéré.",
    "f7c0dd17239fb86d0353d4d1442e0890"
  ],
  [
    "Les fleurs, c'est juste, tu sais, elles sont belles à regarder.",
    "4f9bac277c0b579d64fb5f0cf863a9e1"
  ],
  [
    "Tournoi AITA : Sujay ; Prateek passe au deuxième tour",
    "c4d5e75ec49735bb4cdabd2ccfe78d0d"
  ],
  [
    "Le basmati d'Inde et le jasmin de Thaïlande sont des types aromatiques de cette céréale",
    "e38f6acde2cd9f9f8e46003a52baa5e5"
  ],
  [
    "Que disait le foulard sur le chapeau ?",
    "4c4406fbfea1e9b7be2f80f82e04f5f0"
  ],
  [
    "embaumé pendant quelques centaines d'années.",
    "cd69b87b80f031ac852418523fd223d9"
  ],
  [
    "Maman ne t'inquiète pas, je ne suis pas pressé",
    "f8add37cb767ed70a7aa991c0fc575ec"
  ],
  [
    "Un vestige petit mais intéressant est celui des Malvern Hills, si bien décrit par Holl.",
    "b5375cd7ac453546ec0a16cb9b8d4e8b"
  ],
  [
    "Je lui ai demandé s'il cherchait quelqu'un.",
    "704122e40d05807da24e08c99bffd005"
  ],
  [
    "Permettez-moi de le répéter : rien de ce que je propose ce soir ne devrait augmenter notre déficit d'un centime.",
    "8b619d53d9aeb44a306c8c3d1c03c0d6"
  ],
  [
    "Entrez en contact avec des entreprises potentielles.",
    "e5a44bd96a1d346b56dd7a2bc64b789b"
  ],
  [
    "Dans d'autres récits, comme celui préparé par un journaliste témoin oculaire, Gandhi a été emmené dans la maison Birla, dans une chambre à coucher.",
    "8d882420f552275a0c88681b5084bbb9"
  ],
  [
    "Mon petit ami et moi avons passé un bon moment à Rosebud dimanche dernier pour le brunch.",
    "13a8fffb565e11c6b7ea71e233b7b1b5"
  ],
  [
    "Alors il a facilement mis un gros bloc sur son arc de selle, et lui et la dame noire ont volé en arrière jusqu'à ce qu'ils atteignent la crête des montagnes de la Lune.",
    "3bfbaec47e3976b32e6562ec2c4f22fe"
  ],
  [
    "Elle est tellement douée pour jeter des boissons dans la gueule des gens, je veux dire que je ne pense pas l'avoir déjà vue finir un verre.",
    "649590ebcd7a40ece17466cb86770901"
  ],
  [
    "Les employés du Revenue menacent",
    "f3ad63639ab8a316e0553df430074b20"
  ],
  [
    "Ce roman commence à Veracruz lorsqu'un groupe de voyageurs entreprend un voyage en Europe",
    "a1bcd9a76e6da289d5f5ad12469478a2"
  ],
  [
    "Quelle chose ridicule pour Fallout 4.",
    "59de79cd52d3d86509bdd77f804562fd"
  ],
  [
    "Une fois dans la pièce, elle a découvert que tous les",
    "d5792e181852f520c9ac0e8a3d56002d"
  ],
  [
    "Vas-y et laisse-moi mentir ici.",
    "53773aed6afa263288080d6a210f24cf"
  ],
  [
    "Qu'est-ce qui a d'abord déterminé sa position et sa forme ?",
    "c2d2f089ece879e3e91896a755296dad"
  ],
  [
    "Votre affirmation selon laquelle ils négocient des prix tolérables avec le médecin n'est en aucun cas vraie, selon l'article même dont parle ce fil de discussion.",
    "575098734b27d95a6254d492b456ad1c"
  ],
  [
    "Salut, c'est bon de t'entendre.",
    "a018d8f7da547bb2e0df42b2fdc59b41"
  ],
  [
    "Et si nous travaillons ensemble cette année, je crois que nous pouvons donner à un futur président et à un futur Congrès la chance de créer cette prospérité, cette paix, cette liberté, non seulement l'état de notre Union, mais l'état de notre monde.",
    "07cf152c606118967a4b283740764faa"
  ],
  [
    "Si vous êtes membre, placez des animaux de compagnie comme des araignées ou des grenouilles dans votre tanière.",
    "485e3a87bdcc7345f35955b7c3537e4a"
  ],
  [
    "Mitchell est né et a grandi à Victoria, au Texas, et a obtenu son diplôme de l'école secondaire St. Joseph. Il a participé aux 4-H tout en grandissant et en recevant une bourse 4-H.",
    "6c7dca737ec1b3e0053f01229f701024"
  ],
  [
    "Nous avons eu une super expérience, notre serveur était très sympathique et nous nous sommes assis rapidement.",
    "b3f8a46cdfe5fdb7dbbb0119668875ef"
  ],
  [
    "La princesse, assez bouleversée par l'étrangeté d'entendre parler un chou, une poule et un rose, et par la vue terrible d'une armée de rats, est soudainement devenue très pâle et s'est évanouie.",
    "526c52132f2e0bdcef4926109cb1cc2e"
  ],
  [
    "Eh bien, eh bien, regarde ce que maman a trouvé ! !",
    "dbe994b56eba1b1e2471ae687d00e7d8"
  ],
  [
    "Où regarder le meilleur lever de lune de l'année à Toronto",
    "e75fc7882c5176ceecdacacb4d643339"
  ],
  [
    "En plus de son « Fairie Tale Theatre », elle a maintenant « Tall Tales and Legends » qui joue sur le câble",
    "61645efa5f7f83ad3ad8078b4b133ddd"
  ],
  [
    "Comment fabrique-t-on un store vénitien ?",
    "c344f18e0e4b12b73382592a90883a9e"
  ],
  [
    "danse ; elle a supplié par des signes d'être laissée là où elle était, mais elle a été",
    "3c30da8c5b690d3867ebfaab6c896e97"
  ],
  [
    "Pour ce soir, nous pourrions peut-être rester accrochés comme une paire de dés. »",
    "2edcf2438663893e05d2950f2a84ef6f"
  ],
  [
    "Ces organismes ne créent pas des penseurs et des travailleurs, mais ils leur donnent un foyer scientifique, un centre d'influence et les moyens de faire connaître au monde les résultats de leurs travaux.",
    "db4d057e1d4fb7c465a33ac959099eaa"
  ],
  [
    "Je travaille dans le domaine de la recherche clinique ; nous testons des médicaments avant qu'ils ne soient mis sur le marché sur des sujets humains.",
    "33cfb99b9beaac7d723e357763c3a4a2"
  ],
  [
    "Maintenant va te baigner. Pas besoin d'appeler le matin.",
    "6769320626bc7e405fc1f19752c424ef"
  ],
  [
    "En renforçant l'assurance-maladie et en ajoutant une prestation de médicaments sur ordonnance, vous avez respecté un engagement fondamental envers nos aînés : vous leur donnez la médecine moderne qu'ils méritent.",
    "bad260bb676a77f06e9009baede881d4"
  ],
  [
    "Rejoignez un groupe de soutien Dukan Diet.",
    "708e41a514668d7fa6a4ed4ba53ba4e6"
  ],
  [
    "Le régulateur économique de l'industrie de l'eau en Écosse est la Water Industry Commission for Scotland et le régulateur environnemental est l'Agence écossaise de protection de l'environnement.",
    "451ed02849b9b66b48453a2587d2fdf4"
  ],
  [
    "Et j'aime à penser que c'est un peu sain - il y a des haricots et des légumes !",
    "0e39834fb4ecaaaef8fa6188f7b6d5cb"
  ],
  [
    "Oui, j'ai certainement étudié ce qu'on nous dit de lui, dit le roi.",
    "c1727f7ba1fc14708fee1dd871324028"
  ],
  [
    "Ça ne veut pas dire que j'ai des sentiments pour Rachel !",
    "ce9f7af7ec114552a69c69faacbb4ad0"
  ],
  [
    "L'organe de défense des droits mécontent de la réponse",
    "e2ebe35b61b16130677bb2187c074213"
  ],
  [
    "Parti politique « libre » créé en 1848 pour s'opposer à l'extension de l'esclavage",
    "3a8afe4484aa5cc40202608583a1fa70"
  ],
  [
    "J'ai fini par accepter que je suis dyslexique et que je le serai toujours.",
    "9d212056af6af7105d3c3ad270e5c57c"
  ],
  [
    "James Hardcome, c'est-à-dire), « Je devrais",
    "3dd728833e619e2d9a954c4ad154695b"
  ],
  [
    "Marre de la vie et de la façon dont les choses se passent, il décide de braquer un magasin d'alcool.",
    "5a176e139a6f8b7886359f4312f736c9"
  ],
  [
    "Ils vivent presque partout sur et avec des êtres vivants, dans le sol, dans l'eau, sur des solides, etc., et se multiplient très rapidement.",
    "d21305b8f10808e5a86f1d500b258e0a"
  ],
  [
    "J'ai vu des personnes qui ne sont pas des quilleurs tirer au hasard au nord de 250 en lançant des balles maison à plusieurs reprises.",
    "054aaa854972a0de23f35dfa1f54e9d2"
  ],
  [
    "LES SONT DESCENDUS + RUDI LE SOIR DU NOUVEL AN MAIS JE RONFLAIS. ILS ÉTAIENT IVRES !",
    "92ca2bb4346231789ac82faca0c67ae9"
  ],
  [
    "Après tout, ils revitalisent nos villes, dynamisent notre culture, bâtissent notre nouvelle économie.",
    "1da57935a2cc8d9770e15087d2d54478"
  ],
  [
    "Avant de passer à PKing, définissez votre barre d'action.",
    "12133f0a734a03b1fff9b44c285df367"
  ],
  [
    "Il est maintenant directeur adjoint chez Hearts.",
    "a2d5606206ad661a92e1bae1fd04432f"
  ],
  [
    "Cela étant dit, si vous voyez un duo père-fils le dimanche soir à l'étage supérieur, n'hésitez pas à venir nous dire bonjour !",
    "20324112da6bee707a516557704a1522"
  ],
  [
    "Car soit il aurait ramené ses frères, sains et bien, à Falkenstein, soit il ne survivrait pas à son déshonneur.",
    "e88f7a3d7980a81fde6fbedd6fdbb89f"
  ],
  [
    "Eh bien, je pense que c'est ça.",
    "f38cfb48a4b6cd7034c77dfa58feb52a"
  ],
  [
    "Le gouvernement de Krishna a échoué sur tous les fronts : Tanga",
    "4188934a305dcb1c46081f06a2d294cf"
  ],
  [
    "Commencé en 1935, il signifie « arme aérienne » en allemand",
    "2e3b1b572ea569ea91422a8bac213d89"
  ],
  [
    "Roulette russe : Vous gagnez un peu, vous en perdez un.",
    "8abc45f146154a96aa5eac237000d0ed"
  ],
  [
    "deuxième, il a éternué ; au troisième, il s'est assis sur le bout ; à la quatrième,",
    "30c34f30d7c69a364090b3951dc72d10"
  ],
  [
    "Et, monsieur, quand nous pensons à l'éternité, et aux conséquences futures de toute conduite humaine, qu'y a-t-il dans cette vie qui puisse amener un homme à contredire les diktats de sa conscience, les principes de justice, les lois de la religion et de Dieu ?",
    "ab5dd9b58d682b8b8c5cf2e1cda13ce9"
  ],
  [
    "L'autre chose est que vous avez besoin de choses comme Soothsaying, Scroll Rack ou Crystal Ball pour la garder cohérente, sinon elle obtient mes terres et mes marcheurs au lieu de mon Din of the Fireherd et Cruel Ultimatum.",
    "7b0a89703b96ea3a5c19437ac2836baf"
  ],
  [
    "Je pensais te l'acheter pour Noël.",
    "fbf9bcc337a80dd24bbb1a70d43e2ec3"
  ],
  [
    "Ils peuvent couper vos prestations lorsque vous avez le plus besoin de votre couverture.",
    "a48944de3c13bab7349acebd31b0a22f"
  ],
  [
    "Assurez-vous que les normes de l'OSHA (Occupational Safety and Health Administration) sont respectées.",
    "fd44a09fa7c88ebb63e8e117ac893ac4"
  ],
  [
    "Wollstonecraft a tenté de quitter la France pour la Suisse, mais l'autorisation lui a été refusée.",
    "0e24aee80d8bdb11d46cc0a98d3e8de6"
  ],
  [
    "Je pensais que cet endroit n'était pas terrible.",
    "179182a0fb64ec179defdc62518e3143"
  ],
  [
    "La princesse n'a pas profité de la permission de Dick, mais lui a conseillé de s'allonger et d'essayer de dormir.",
    "83ee1dc3b05283f3e74d9716c95a5d04"
  ],
  [
    "Parce que j'ai vérifié et qu'une seule carte-clé a été utilisée pour accéder à la photocopieuse hier pendant le déjeuner et que cette carte-clé vous appartenait, Rachel.",
    "da2fba8d03446ef97df40284b3c4e653"
  ],
  [
    "Les enfants ont des droits égaux : LG",
    "2d4fe8cb83e999f8c12cd20d1a9250ed"
  ],
  [
    "1829 romancier des « Chouans »",
    "e23ff0adb237a8d548df2962277457ec"
  ],
  [
    "Deux saucisses dans une poêle.",
    "592487dadab7d117608bbc29cc46d995"
  ],
  [
    "qui offrait une distraction illimitée et, bien sûr, une consolation,",
    "0cac2219a4611e265e3cd09251edb661"
  ],
  [
    "Eh bien, tu es arrivé comme un ouragan, hé",
    "603af0aa0d3c33ccfc5cca34e70136c9"
  ],
  [
    "Dans leur étonnement devant l'accomplissement de Darwin, les zoologistes oublièrent qu'il avait ouvert la porte menant à un territoire inexploré.",
    "14dfb85e2a62a2abfb24d3ca9bde79e3"
  ],
  [
    "Je prends le risque et je fais de longues heures, alors ne mets pas d'arme sur ma tempe et ne me dis pas quoi faire.",
    "3c0ebb9bd689124c1020b51caddb4f68"
  ],
  [
    "Haha la prochaine fois, montre-toi ! Nous sommes chez John Little !",
    "1717324f688564f864fe2e4042a1bea7"
  ],
  [
    "Et nous n'oublions pas l'autre moitié — dans des pays comme la Syrie, la Birmanie, le Zimbabwe, la Corée du Nord et l'Iran — parce que les exigences de justice et de paix dans ce monde exigent également leur liberté.",
    "40dae3bd68ed9a56176c4a825e108b65"
  ],
  [
    "Ajoutez les articles que vous souhaitez proposer à leur article.",
    "dbc7d12f7ab7764386f3b109cf82c698"
  ],
  [
    "* Hits : fois atteint la base à cause d'une balle battue et équitable sans erreur de jeu ni choix du joueur de champ",
    "fe7a3ff356bed266f80e50d678fab49f"
  ],
  [
    "Sucré écoeurant à la limite du dégoûtant.",
    "dbbeb4d6dcf95dc13d556a2a612991a9"
  ],
  [
    "Déjà le sol commençait à trembler ; le tremblement de terre s'agitait dans son sommeil, car la jeune fille de la nouvelle chanson ne lui avait pas été envoyée, et l'année se terminait à midi, puis il se levait et ruinait Manoa.",
    "52a4eb87925b01b3ee4cfb9e2970d878"
  ],
  [
    "Ça ne te rapporte pas d'argent !",
    "01969624fab2934e4069bd6772ef4884"
  ],
  [
    "Island Ferry à la lumière du matin",
    "d10765b953bd0b9e16a49a5b127528e4"
  ],
  [
    "Adjectif pour écriture manuscrite qui peut être lu, contrairement à celui de mon médecin",
    "95e70e92cc7f79477fd11e76ac802c10"
  ],
  [
    "Comment as-tu deviné que je m'appelle Phones ?",
    "695698f545d0a77d09ad089be63ed8d1"
  ],
  [
    "« Quelle chose stupide l'amour est », a dit l'étudiant en s'éloignant.",
    "efa8d0cc7a17a04607d1204894dbbbea"
  ],
  [
    "Pourtant, en fait, l'hypothèse d'une fin ou d'un but dans la structure des êtres organisés semble être une habitude intellectuelle, qu'aucun effort ne peut rejeter. Elle a prévalu depuis les premiers âges jusqu'aux derniers âges de la recherche zoologique semble être attachée à nous de la même manière par notre ignorance et notre connaissance.",
    "38371c85d229040771a994c3c8580d75"
  ],
  [
    "Bien sûr, tu aurais très bien pu tirer 2 bonnes cartes et faire en sorte que ça en vaille la peine.",
    "ac6586077549ff541c5d98824850ccd6"
  ],
  [
    "Je fais le formulaire de réflexion haha !",
    "9260655e097d7b311b378f987ec88beb"
  ],
  [
    "L'Amérique conduira le monde vers une paix et une prospérité partagées, ainsi que vers les frontières lointaines de la science et de la technologie.",
    "79dde6d210586c5a39714b457914aff3"
  ],
  [
    "(facultatif) Faites une liste de tout ce qui est bon pour vous et montrez à un ami s'il est vrai.",
    "e11515811115c8e5b1859a3a7a38ab6a"
  ],
  [
    "Un autre datant de 2014 a donné une estimation qui situait la croissance du marché des jeux de société « entre 25 % et 40 % par an » depuis 2010, et décrivait l'époque actuelle comme « l'âge d'or des jeux de société ».",
    "99213e62221957011072f60a8967f827"
  ],
  [
    "Je vais à Groovy Lube @ cet emplacement de Guadalupe depuis près de 2 ans maintenant pour faire changer mon huile et effectuer d'autres entretiens réguliers en cas de besoin.",
    "0f6cdda6f1002fce09f80de0d13ad886"
  ],
  [
    "Hansel et Grettel ont entassé des broussailles jusqu'à ce qu'ils aient fait un tas de la taille d'une petite colline.",
    "ce810478c346b590cfd962799b9eb92f"
  ],
  [
    "Je n'ai pas besoin que quelqu'un me dise ce qui est le mieux pour moi.",
    "12925fdc2cad131cdab54343a618bb7d"
  ],
  [
    "Le DM n'a pas encore fait rapport au gouvernement sur les accusations portées contre le PP",
    "d33f88d882bff6d0aeb6f6a8a5a578c2"
  ],
  [
    "« Quand je rêve du clair de lune sur » cette rivière, « alors j'aspire à ma maison dans l'Indiana »",
    "04b67201f1494f3074e7a30c436cd367"
  ],
  [
    "C'est suffisant pour rendre une mangue folle.",
    "92cd0c3b6c4d0205e2a28fa8e909afc2"
  ],
  [
    "cessant de suivre, est resté absorbé dans la contemplation.",
    "e50319f03b6d17719c70766f7c917e32"
  ],
  [
    "Ou est-ce qu'on regarde avec des yeux ingrats ?",
    "3230ad4e388ed88b737a57b08a89f11c"
  ],
  [
    "C'est la position éclectique que je me suis efforcée de maintenir dans mon allocution avant la réunion de Minneapolis de l'Association américaine en 1883, et que je considère toujours comme étant toujours probable.",
    "6902476eae986e46d57df389fbf91a3e"
  ],
  [
    "Maintenant, vous pouvez oublier un ouvrier, ou chrono booster le mauvais bâtiment.",
    "32db2b56d98c6f7d7e40bf6f494289aa"
  ],
  [
    "Dun me le rappelle ! ! ! !",
    "e74800a1bdaf5f0f490674e0f1d103d4"
  ],
  [
    "Nous ne pouvons permettre que l'avenir soit gâché par la terreur, la peur et la paralysie.",
    "c55375f9e0eb3346f237739659e95bae"
  ],
  [
    "Prenez l'air frais pour améliorer votre humeur.",
    "39b578e88a439bd887c81961c5ea70f7"
  ],
  [
    "-El Camino Donut Burger était lourd et lourd et rien ne coupait pour l'alléger.",
    "65999d45c88346f2c8f42ba644e70b84"
  ],
  [
    "Enfin, il a tracé une sorte de piste, et même si au début elle était si rude et glissante qu'il est tombé plus d'une fois, elle est devenue plus facile, et l'a conduit dans une allée d'arbres qui se terminait dans un magnifique château.",
    "8f94c81baf70d518889d564ba83eddd4"
  ],
  [
    "Et c'est probablement pour ça que tu ne devrais pas venir au mariage.",
    "7599dfe64e8b437a4679780e18c4f496"
  ],
  [
    "Événements de la Journée de la famille à Toronto 2015",
    "b9cbe2d5e05c20dd0e70af5c3ea83df2"
  ],
  [
    "Avant d'être premier ministre du Canada, William Lyon Mackenzie King a vécu dans cette célèbre maison avec Jane Addams",
    "0a1ed391b195d872666e7c3212e6a9ce"
  ],
  [
    "Ma femme est si laide qu'elle a passé 5 heures dans le salon de beauté... J'ai juste un prix.",
    "e14ae7b6581cd9e92ebc4e051196d4dc"
  ],
  [
    "Les yeux du Prince Heureux étaient remplis de larmes, et les larmes",
    "5e5d66bbd714de738caefb0e32dd36ae"
  ],
  [
    "Après une dure journée, je suis en sécurité chez moi",
    "c879522ac3ffa73ba0bd486f4c4b6a0a"
  ],
  [
    "Cela a conduit à l'ancienne idée d'un intérieur fluide de la terre, mais celle-ci est maintenant généralement abandonnée, et cette couche intérieure chauffée et plastique est considérée comme une simple sous-croûte.",
    "99e639b5c9f8a2666a591e23867fa747"
  ],
  [
    "En ce qui concerne le rôle des médias à cet égard.",
    "5518688e1df936cd500c3bf79ed4e9e8"
  ],
  [
    "Eh, je cherche tout le bagage, je ne trouve aucun petit sac en plastique blanc :/ J'ai acheté des bonbons et des trucs pour mes amis, est-ce que je vais avoir un zhao cai mao ?",
    "e72d4c71cea31983f8c95a2bd9d8c5b6"
  ],
  [
    "Indémontrables dans notre objectif, nous poursuivons maintenant.",
    "91a4131c6ef1f2cd7b2bbea572d5cfe9"
  ],
  [
    "Sélectionnez l'image suivante dans le film fixe.",
    "4b7f7a1af665fad15cae91b82b11c4de"
  ],
  [
    "* Académie américaine des arts dramatiques (campus de Los Angeles)",
    "b35ab9b15d8e32e175b996223b1a2596"
  ],
  [
    "Le personnel était très sympathique et le camion était propre.",
    "1e853942839861bfe8de5dd7e0eac682"
  ],
  [
    "Il est allé dans sa propre chambre, a pris un mot-valise à la main, s'est assis sur le tapis, et a dit : J'aimerais être à Gluckstein.",
    "c044c97cad44f10aad5c4d991cfa7c8d"
  ],
  [
    "Le fait est que je n'ai jamais ressenti quelqu'un comme Ross pensait de toi.",
    "7c313d7268434c377ec8be8af0936570"
  ],
  [
    "500 courts accélérés mis en place depuis avril : Jaitley",
    "2fcd30b175d43de97f588f4087da36ba"
  ],
  [
    "Datant d'au moins 100 ans, « noyer le trèfle », ou aller boire, est une tradition de cette fête",
    "bbe59941e06cf3fa38d7334507c53a45"
  ],
  [
    "Vous avez déjà fait l'amour en camping ?",
    "edf1955acb30c8b731324aae3c8e3740"
  ],
  [
    "À environ cinq pieds juste au-dessus du tourniquet, et franchissant",
    "507512ab90beea09cc38c531073ef0d8"
  ],
  [
    "Nous veillons toujours les uns sur les autres",
    "8d0d6fa6abdec2d7c1f752550af2fd14"
  ],
  [
    "Le crime qui a été porté à ma charge était d'avoir diverti un ministre anticonformiste et d'autres personnes dans ma maison ; ledit ministre ayant juré d'avoir fait partie de l'armée du défunt duc de Monmouth ; mais on m'a dit que si je les avais niés, cela ne m'aurait pas affecté du tout ; je n'ai d'excuse que la surprise et la peur , que mon jury doit utiliser pour excuser son verdict au monde entier",
    "309b9216098403625ab1f8f714b4e52a"
  ],
  [
    "C'est donc de là que vient l'argent frais.",
    "b9424b9b444c56678938fb7f879d564b"
  ],
  [
    "J'ai besoin de revoir la paperasse pour m'en souvenir.",
    "e74faa57d1233bd2141b4c74d689122e"
  ],
  [
    "Les valeurs que nous essayons de respecter ne changent jamais.",
    "94261ccd8e76509050388463fa43502e"
  ],
  [
    "Respectez tous les points de vue.",
    "25d28e222a3134bb434f895c67837256"
  ],
  [
    "* Grammaire de structure de phrase pilotée par la tête (1985)",
    "6e784ae757d0ded79f27e0f18285aeee"
  ],
  [
    "J'ai mangé du poulet et du porc/crevettes et je dois dire que les deux options sont bombes.",
    "b30977a227d74fb5c4086a3c9895be9c"
  ],
  [
    "Le plus jeune a de nouveau monté le cheval de bois et est retourné à toute vitesse vers son chat blanc bien-aimé.",
    "96931539e5ea8a28e0a0aa99a37d5707"
  ],
  [
    "Elle a dit qu'elle aimait le cadeau, et qu'elle te verrait à ton retour.",
    "b75d833efce624a3c0ade42efa320222"
  ],
  [
    "CESC défaillant pour obtenir moins de puissance",
    "aab4b6974fdfed244ee001328cf27f9d"
  ],
  [
    "« The Stories of Eva Luna » est un recueil de cette Chilienne ayant des liens politiques",
    "834f38c61b5341286969721ae232430b"
  ],
  [
    "Je peux te faire une blague sur les légumes à propos des oignons.",
    "824fea6746e896b90a740d3f0d57f94f"
  ],
  [
    "Quand j'ai terminé ma conférence, M. Dammit s'est livré à",
    "bf28d3a54c75bcc61fb2b9c6b8a7ebd3"
  ],
  [
    "Et ne dites pas que c'est pour toujours",
    "16186d0f2efbbef545c40654b6737d73"
  ],
  [
    "En appliquant ces données aux accumulations d'êtres humains qui constituent les sociétés, nous constatons qu'elles sont rigoureusement exactes.",
    "97a8e06d9c63eceb2dd411e00d0f6a65"
  ],
  [
    "La table s'est calmée et le serveur est rapidement parti.",
    "db2a03de223777c07b55f41ce242e7bf"
  ],
  [
    "Je t'appelle quand j'arrive à la maison k. Et tu me dis où !",
    "a4ac6d835ce03983afc995c11056fb18"
  ],
  [
    "Depuis 1993, nous avons presque doublé notre investissement dans Head Start et avons amélioré sa qualité.",
    "c0470617507868fb9cd25dae7bb62e0c"
  ],
  [
    "Adoptez une alimentation riche en nutriments, en légumes et en viandes maigres.",
    "a06b6cd61b1d2fba6ce1888634c4eb1f"
  ],
  [
    "* Conservatoire de l'American Film Institute",
    "e328ca8c987b4102dbb06b9851b50fbe"
  ],
  [
    "Je me sens mal, je ne me souviens pas du nom de la masseuse... Je me sentais mal ce jour-là et j'ai presque dû annuler le massage.",
    "1b9d4ed605f509e1d6884e861f5e90a5"
  ],
  [
    "Après ces mots, la dame a conduit le prince Ahmed dans le hall.",
    "5fc15b96163f709f05484bde3ff1d47b"
  ],
  [
    "Chérie, on va te trouver quelque chose.",
    "45d6f2ee014f8539327bc73b87c56579"
  ],
  [
    "Une chaîne taïwanaise propose d'énormes menus de dégustation à Toronto",
    "f39314e9f1b7df42f0fe32b642406d46"
  ],
  [
    "L'opéra de cinéma Sidney Poitier qui a précédé Mamie Eisenhower en tant que première dame",
    "3be8e817d15db0a6e3f0a4ac5c9af1bf"
  ],
  [
    "Je ne dis pas que ma femme est grosse, mais j'ai du mal à soulever sa photo.",
    "c46b7bc5ea3ed7d1d79984fcce16d484"
  ],
  [
    "une simple présence serait suffisante, n'est-ce pas ?",
    "e43898da8c5edc9107c5d34dcc40349e"
  ],
  [
    "Et on sort de ce whoopty-whoopty-whoop",
    "e28ed35cf403fd5bd741e310500802ab"
  ],
  [
    "On dit parfois que le moment était venu de recevoir les idées formulées par Darwin — elles étaient dans l'air, comme on dit — mais si c'était le cas, elles devaient être tellement atténuées qu'elles étaient invisibles à des yeux aussi pointus que ceux de Huxley et des autres naturalistes célèbres de l'époque.",
    "af6a226f09801aa3a1637b403854a4da"
  ],
  [
    "À peu près il a lancé le site reignofgaming, qui se composait de quelques listes de niveaux.",
    "2c4d9c13e94ac9c147be041a2961c3c9"
  ],
  [
    "Je soutiens non seulement le projet de loi qui n'a pas encore été présenté au bureau du président l'année dernière, mais aussi une initiative visant à mettre 100 000 policiers de plus dans la rue, à fournir des camps d'entraînement pour les délinquants non violents pour la première fois et plus d'espace pour les criminels endurcis en prison.",
    "6b96c940dd3861c33814d6ee0d0da425"
  ],
  [
    "Dissipez tout sentiment de honte.",
    "7baad396c48419e510686de1e8f46cfc"
  ],
  [
    "Wolfgang Paul a également fait partie du groupe en 1957.",
    "b09e07b564355580238dda8ae23ed4a2"
  ],
  [
    "J'ai donc des penchants bizarres sur certaines choses.",
    "28348f0b71e0adb5cde99af7d1f528d1"
  ],
  [
    "Mais juste au moment où le trou était fait et que le meunier commençait à boire, la Maîtresse a dit au Prince de jeter une ou deux gouttes dans la fiole, et quand il a fait cela, la mer est redevenue instantanément pleine d'eau, et avant que le meunier puisse prendre un verre, ils ont atteint la terre et étaient en sécurité.",
    "8e0ca38334a69a991848fea3206f06d7"
  ],
  [
    "Tu vas rester à New York !",
    "03575ad6d103e94e9f1f057fcb645f48"
  ],
  [
    "La boutique New Toronto est une excellente source de vêtements décontractés cool",
    "f3814bf8101b5989d860502bf30c442a"
  ],
  [
    "Une chaîne de hauts-fonds connue sous le nom de pont d'Adam s'étend entre l'Inde et cette nation insulaire",
    "78ae5d6b1cf300a513dc84edebcd49d5"
  ],
  [
    "Elle jouait dans le jardin avec son neveu.",
    "93530e4ec5dd8e414873b0952de9577c"
  ],
  [
    "la momie complète à notre disposition ; et à ceux qui savent combien",
    "56179607e94a39774460acc6dca02c55"
  ],
  [
    "On t'a coupé en morceaux, on t'a fait sauter, on t'a mis en boîte",
    "ea534110d019848a4423e1e2e192053b"
  ],
  [
    "Ces mêmes mercenaires engagés par le ministère ont ensuite pillé et pillé les bons citoyens de Jersey.",
    "32f0f07c779668098090a10ffb9f48a4"
  ],
  [
    "Je pense qu'il est utile de considérer cela comme une implication : « x est un widget » implique « P (x) est vrai »",
    "6ac56a26fa9be6dfb33a458985e76dd7"
  ],
  [
    "Je vous aime beaucoup:) mais je suis très timide pa.",
    "9630ab0f5027f8b816236b0b59548690"
  ],
  [
    "Cette nation a été fondée par des dirigeants qui ont compris que le pouvoir appartient au peuple.",
    "a09cadfcfc1b980bf22a858e5e2d15c6"
  ],
  [
    "Lorsque vous êtes sur l'écran d'accueil, cliquez sur le bouton « Options... ».",
    "fbed0577b151abba63cf0ed97ded38ff"
  ],
  [
    "Le terme fait également référence à l'étude de telles règles et ce domaine comprend la phonologie, la morphologie et la syntaxe, souvent complétées par la phonétique, la sémantique et la pragmatique.",
    "0b897a8ddc29685420dfe30990fa7feb"
  ],
  [
    "Je reviendrai certainement !",
    "d17e10b7e573126d8e677fe94cd659b7"
  ],
  [
    "Car quand elle avait fait entrer Grettel, elle voulait fermer le four et laisser la fille cuire, afin qu'elle puisse la manger aussi.",
    "3e40c5e5518d12c9a2b36741f0df84d6"
  ],
  [
    "Qu'il n'y a pas d'argent pour mon mariage ?",
    "f27493a756abb2f7d26d9304519c9b4d"
  ],
  [
    "Le personnel de la CAT contrecarre le changement de vente d'alcool",
    "faf5093983ae3e994624a79cae12e410"
  ],
  [
    "En jouant la ligne de passe au craps, c'est le numéro gagnant sur le premier lancer autre que le 7",
    "c33677c0570bcf9fc31d049bfc3413af"
  ],
  [
    "Avez-vous entendu dire que David Copperfield est atteint du sida maintenant ?",
    "575792b7ea0521921b87014100385597"
  ],
  [
    "À l'extérieur de la maison, de l'autre côté de",
    "ab8e63fc6a120440aa43f9097d85e560"
  ],
  [
    "(Il est mort), yup-yup, (Amen), je l'ai tué",
    "1097a94d252fb92aec360663af440384"
  ],
  [
    "Écrivant à Lyell en 1863, il dit :",
    "57cf60c8ba3666be2e4f3cb7d4e9f4f4"
  ],
  [
    "Il continuera de fonctionner, qu'il soit découvert « dans la nature » ou non.",
    "54c052b366dad84bebbe98b3f742804d"
  ],
  [
    "Combien de temps avant d'obtenir une réponse, il suffit de reporter l'admission au semestre prochain",
    "9f9fe7907450f8470099ee46b7d1b262"
  ],
  [
    "Et nous devrions adopter le nouveau African Trade Act.",
    "188fe11de8b0b09fdc78d3c4e2e2c6c6"
  ],
  [
    "Décidez du nombre de niveaux et de « becs » que vous souhaitez.",
    "b4f009fd2f565e9c9f1744821533ef78"
  ],
  [
    "Je pense qu'ils sont victimes de leur propre succès en ce moment et qu'ils ont eu du mal à suivre le rythme.",
    "b47fcb5514b0d7fef2738da7b6e7979f"
  ],
  [
    "Bien sûr, il aurait pu enfermer les choses, et interdire à Ricardo de les toucher, mais cela aurait pu sembler dur.",
    "8458bd8ac8d2258b5d7fcc42f0b69ac4"
  ],
  [
    "Ok, Ross, je sais que tu ne t'attendais pas à entrer et voir ça, mais... Laisse-moi t'expliquer, d'accord ?",
    "0c209fc08997b604018f78e26ea023d4"
  ],
  [
    "Ronaldo satisfait de l'effort de retour",
    "12a3c248e809d494653caccb4bcd0491"
  ],
  [
    "« Quand tu te retrouves coincé entre la lune et New York »",
    "5b36680dd81d782b6ceb39f9777ca17b"
  ],
  [
    "Le barman a dit « Bell va bien ? » Quasi dit « Occupez-vous de vos affaires ».",
    "737a56fc9ec6f00299eada51bb33fb65"
  ],
  [
    "Enfin, en persévérant",
    "e8fc78c83f74d572d5d6fa2bdd75813a"
  ],
  [
    "Et la vie semble être un piège",
    "b7c121762bc569a600a5b716ae5f4477"
  ],
  [
    "Chaque citoyen vertueux compte sur vous pour débarrasser ce pays des troupes ministérielles qui ont détruit sans raison ses côtes et qui tentent d'asservir l'Amérique.",
    "fc80b09df7327e27bbc8744e0628e3c5"
  ],
  [
    "En général, essayez simplement de trouver le subreddit le plus approprié.",
    "137dc8b4f63489dda24163d6ecaa45aa"
  ],
  [
    "Ma chère, je vais chez toi.",
    "475a70e6229c3f0c971d104b6806fe55"
  ],
  [
    "L'ère de l'information est d'abord et avant tout une ère de l'information où l'éducation commence à la naissance et se poursuit tout au long de la vie.",
    "5ad224e3ae3dc63e7917d7f7a816975e"
  ],
  [
    "Trouvez les talents que vous cachez.",
    "9b7a6140a3b6d6f6d0241950353afbf3"
  ],
  [
    "Les forces de défense australiennes sont de loin la plus grande force militaire d'Océanie.",
    "e56b04fde54ae60ae32f8f58a3fca5ba"
  ],
  [
    "Nous avons apprécié nos empanadas cubaines.",
    "22af6a499a8223383860ff601a5a6b3b"
  ],
  [
    "Le chéquier royal, relié en maroquin rouge, était composé de huit pages, à l'encre et à la plume.",
    "0c58886adc67c750ba02004023681085"
  ],
  [
    "C'était un bon ami à moi, je n'ai jamais compris un seul mot qu'il a dit, mais je l'ai aidé à boire son vin. Alors tu te touches juste pour quoi que ce soit ?",
    "dc28d3ea8ace02270f44d1a540621cd4"
  ],
  [
    "Madiyal remplace junior pour déployer le drapeau",
    "fd615e2e2dc021411fb5c7beef1663e4"
  ],
  [
    "Mesurant environ 9 pieds et 1 700 livres, ce grand ours partage son nom avec une île de l'Alaska",
    "d96ace42576cea78bd8ae58743ff3f44"
  ],
  [
    "Parce que les chiens ne savent pas siffler.",
    "2cf0b671b2aa7781fb4da57f245e839f"
  ],
  [
    "Tu vas au marché samedi prochain ?",
    "2a623e2a74cd36547d31ea3c04662db0"
  ],
  [
    "Parfois c'est tellement difficile",
    "1f1d7fb44838d24619225b3375e0cb49"
  ],
  [
    "Entre autres choses, elle a doublé le nombre de ses séances de classe, au détriment des assemblées générales, et, afin de suivre le rythme de l'essor des nouvelles branches de la science, elle a quadruplé le nombre de ses membres ordinaires.",
    "9c6f8221425b17bc2306c93e2f74a2ee"
  ],
  [
    "Je pense que c'est une analyse beaucoup plus précise de ce dont parle la Bible :",
    "5611cf9afcaad01054e5320463e6c0f9"
  ],
  [
    "Huh >< mais je ne reviens pas à l'auberge aujourd'hui de toute façon !",
    "79f7ff523956085b427bf43a95275249"
  ],
  [
    "Cela devrait permettre au Congrès et au Président de se sentir mieux.",
    "1fb1ff26bcf07a9d3a40934dbdaf3f99"
  ],
  [
    "Utilisez l'outil Pinceau pour commencer à créer des structures.",
    "517dee34cecfac74e547440c28d39b0c"
  ],
  [
    "Le point culminant de la ville proprement dite est le mont Lukens à 5 074 pieds, situé à l'extrémité nord-est de la vallée de San Fernando.",
    "4e7894986c9e7b8a08fe91c4bb5cf713"
  ],
  [
    "Ma seule critique est que c'était TRÈS bruyant un samedi soir, même selon mes standards en tant que millénaire.",
    "82b89024cdfeab557114759bfae5c71c"
  ],
  [
    "Quand la fille était seule, le petit homme est apparu pour la troisième fois et a dit : « Que me donnerez-vous si je vous fais tourner la paille encore une fois ?",
    "32a43d4be401a3571c659de4691cc0c7"
  ],
  [
    "Je veux juste lui donner du raisin et lui brosser les cheveux.",
    "0a9a1a89e58e5b33bfd4a3159eea867d"
  ],
  [
    "Akshay Kumar : De la danse à la chanson !",
    "bda8902b40eaf11ec9961ce58c2d6827"
  ],
  [
    "Tout échinoderme de la classe des Asteroidea",
    "6e3acf2190fc063569f3f1a714ebb876"
  ],
  [
    "Mon professeur de mathématiques m'a demandé : « Comprenez-vous les inégalités ? » J'ai répondu : « Plus ou moins.",
    "a77b587764e66b43617e999ccb83f06b"
  ],
  [
    "Quand le dossier a finalement été épuisé,",
    "99a98176d95e8e05694615fbaf29f2fd"
  ],
  [
    "Je serai là pour toi, tu sais",
    "9edf96ff7137a6474cf50b623c957e42"
  ],
  [
    "En 1884, M. Gladstone a obtenu le rejet de l'amendement à son County Franchise Bill, qui aurait émancipé les femmes, en menaçant d'abandonner le projet de loi si l'amendement était adopté.",
    "a437172e40284fe18d639e666ef1e36b"
  ],
  [
    "Parfois, il peut y avoir des dépendances manquantes, et vous devrez parcourir les différentes résolutions proposées, ou simplement attendre quelques jours et continuer à essayer de voir si le problème est résolu.",
    "de1b0285880c855819232109b3d74a04"
  ],
  [
    "Troisièmement, nous devons aider tous les Américains, dès leur premier jour de travail, à épargner, à investir, à créer de la richesse.",
    "d71eb7515105817f80154d540b8a869b"
  ],
  [
    "Ne sors pas avec quelqu'un juste pour avoir un petit ami.",
    "a8ee6fc401604a63f81c6eb4d1918dae"
  ],
  [
    "Ses deux traductions principales sont l'Épître de Paul aux Corinthiens, deux chapitres de l'Histoire de l'Arménie de Movses Khorenatsi et des sections des orations de Nerses of Lambron.",
    "acaa3607d63e3e745715767cf42e296e"
  ],
  [
    "On recommencerait en un clin d'œil.",
    "6745ca2d6156406082e6ddaf5aa02a85"
  ],
  [
    "Maintenant, il est allé voir la princesse ; il lui a fait une belle révérence.",
    "4dde51a763b6f386f49a104280a46c38"
  ],
  [
    "Comment allez-vous faire face à vous-même ?",
    "842cd41384f7f2e2baf4a8918ed9a54e"
  ],
  [
    "L'audience sur la pétition contre Qamarul est ajournée",
    "d0334f3c116af9acdaa2ccbee69053ed"
  ],
  [
    "Ce Dodger a remporté 27 matchs en 1966, mais a pris sa retraite à la fin de la saison en raison d'un bras arthritique",
    "6669d2109cc47df9af52c9ab62b7be84"
  ],
  [
    "J'ai hâte de rencontrer Mi Sib Ling.",
    "3e7047fdc291b22e6ac01440307a5bf2"
  ],
  [
    "« Vous l'avez réglé avec Milly à ce moment-là, je suppose », dit-elle.",
    "fc743de75eb8cd36944e6426795db2e1"
  ],
  [
    "Je me demande quand est-ce que je devrais",
    "c75aab3c8bca118931a6ce1fae63b40f"
  ],
  [
    "L'équilibre entre la population et les ressources est maintenu par la mort, ce qui réduit les moyens de subsistance et laisse les places occupées au nouveau-né.",
    "619eddc99424031f28752180ee29ad8d"
  ],
  [
    "Pour ne pas dire que tous les hétéros sont flippants ou quoi que ce soit.",
    "0c24bd35f1711ed9429a60a8b188586a"
  ],
  [
    "Je descends en taxi, alors dis-moi si tu viens avec moi ou si tu y vas seul.",
    "0d5a29a9f7ae4065ddc01621052fd160"
  ],
  [
    "Ce financement est essentiel pour conserver notre avantage scientifique.",
    "0a93390532632a7633e3b5708dca7f9e"
  ],
  [
    "Jouez à des jeux pour augmenter votre niveau.",
    "e1d4d6f646bd80f6cdf7963916acca7f"
  ],
  [
    "Sous ce courant ascendant se trouve une base exempte de pluie, et la prochaine étape de la tornadogenèse est la formation d'un nuage de paroi en rotation.",
    "03e1267d0272fbeee5dc69bf41811dc0"
  ],
  [
    "Je voulais demander un manager parce que j'attendais depuis si longtemps quand j'étais dans un « fast food » et que les dames n'étaient pas productives... (ils se tenaient là à parler alors qu'ils auraient dû utiliser la ligne de préparation à l'avant du restaurant)... J'étais contrarié, mais je n'ai pas demandé de manager parce qu'il ne semblait pas y avoir de manager ou de superviseur dans les parages.",
    "6e68310e02bd464136b4a777306bd07b"
  ],
  [
    "Il a oublié qui devait être payé pour ce qu'il avait souffert, il a oublié à la fois son sac d'argent et sa courtoisie, car il avait tellement peur que la porte de la maison ne vienne danser après lui.",
    "56fdc76f676940534627996b6a3707fd"
  ],
  [
    "Aimeriez-vous vous asseoir sur une chaise entièrement inclinable, avec un massage par roulement et des haut-parleurs dans l'appuie-tête ?",
    "298773851477488e8343fb9f2852b400"
  ],
  [
    "devrait faire appel à des professionnels de l'informatique talentueux",
    "bcac3039c938e95f3e357231fa6761a8"
  ],
  [
    "S'élevant du fond de l'océan, cette montagne la plus massive du monde se trouve au sud du Mauna Kea",
    "1cbc646af8dae760bd6a7b56c9d3f987"
  ],
  [
    "Pourquoi la blonde a-t-elle reniflé Splenda ?",
    "47fbf8b006d867d2e34f5027145a6346"
  ],
  [
    "J'ai ouvert la fenêtre aussi large que possible et j'ai sauté par la fenêtre.",
    "85c1ce89eb8a3872c8414326a3c48374"
  ],
  [
    "Le pourcentage d'Américains dans le système carcéral, le système carcéral",
    "b8b5844131a8f666f1d07e6f1587e83b"
  ],
  [
    "nous ont grandement bénéficié ; et les plus rares sont les phénomènes qui dépassent la médiocrité.",
    "2c4169307486e2a08a07f0f69558aee3"
  ],
  [
    "Maman, je déteste ta personnalité.",
    "e72ede3bb40664d4a69520881a2423ab"
  ],
  [
    "mes amis ont commenté que notre \\ r \\ r \\ npipe ah le tuyau de sortie ne correspond pas vraiment à notre thème et il m'a donné une image qui convient mieux. Je l'ai téléchargée, peut-être que vous pouvez l'éditer pour l'adapter à notre thème ?",
    "3081d578d251fd04a424af32b49bcf3b"
  ],
  [
    "Si vous avez travaillé dur, il y a de fortes chances que vous ayez un travail à vie, avec un salaire décent, de bons avantages sociaux et une promotion occasionnelle.",
    "349aa7fbfeebf7a0cb3cced10b43b5b9"
  ],
  [
    "Décidez où vous voulez enseigner le yoga.",
    "5a781a77e50aa71a9407a15431fa1f10"
  ],
  [
    "De grands écrivains britanniques tels que Charles Dickens et Thomas Hardy ont été influencés par la tradition romanesque du roman, qui avait été revitalisée pendant la période romantique.",
    "eb76e8e469a938468b5929ba971503af"
  ],
  [
    "Je ne mange jamais de fast-food mais j'ai vraiment apprécié ces hamburgers car ils ne sont pas lourds et gras comme un fast-food normal.",
    "929a18fb373d0ba92f2fc4c2e3a89af6"
  ],
  [
    "Ne vous laissez pas tromper par les apparences.",
    "25371cca1141f21fe469895d73968b96"
  ],
  [
    "Oui, j'ai oublié lesquels.",
    "234e017b7399b9de6eeb4b4134ab9671"
  ],
  [
    "La TTC augmentera ses tarifs de 10 cents en mars",
    "200bc3a031d96f99e98d76fe3b253d59"
  ],
  [
    "Longs, plats et peints d'un noir sombre, ce sont les taxis traditionnels de Venise",
    "fe5155dd4d3cbf416fcfeee87359711e"
  ],
  [
    "C'est mon histoire et je m'y tiens.",
    "33818615305f611c92d2eb84fbe4b2cd"
  ],
  [
    "tout ce qu'il avait eu de tout le temps, mais seul Sir Pathrick",
    "f0d6ae38fe83c0a909a538f1f0d2c7c5"
  ],
  [
    "Tu peux l'avoir, le passer, l'allumer et ensuite souffler",
    "dd021ccc9e971675305e83cfaa4aebf6"
  ],
  [
    "Il s'agit d'un projet de loi composé d'un seul article, qui se lit comme suit : —",
    "68202ecc5c1c33e56fb8129a45593276"
  ],
  [
    "Je préfère jouer à un jeu parce que c'est amusant plutôt que parce que je veux ce super canon de haut niveau et parce que je dois gagner chaque match.",
    "a8fde22159e58e6862ab8d553d829dee"
  ],
  [
    "Ton plan était d'aller flotter chez IKEA avec moi sans aucun souci au monde.",
    "d73aac5d1c48552ab8954df8e0523605"
  ],
  [
    "Selon moi, le gouvernement ne devrait jamais empêcher les familles de réaliser leurs rêves.",
    "43ead85ad30c99176ec1670df091126e"
  ],
  [
    "Obtenez des lettres de recommandation.",
    "24ba2d866d23e8daeaf4fd165d86cafd"
  ],
  [
    "La limite de champ extérieur idiosyncratique la plus célèbre est le mur du champ gauche du Fenway Park de Boston, utilisé depuis 1912 : le Green Monster est à 310 pieds de la plaque d'attache en bas de la ligne et à 37 pieds de haut.",
    "8d0802d00af3fb4c8828338d57f1300b"
  ],
  [
    "je suis allé dans des endroits pour une « coupe » qui consiste à couper un pouce ou plus par le styliste.",
    "8a3d221fac33d5cef1dc40521887519a"
  ],
  [
    "Mais que devait répondre le roi ?",
    "d555e7a5dfc843687fe6f1bed2a177f9"
  ],
  [
    "Tu as besoin de moi dans mes brumes !",
    "c9620728348196a5ed082535c14aae98"
  ],
  [
    "Le nouveau snack-bar des propriétaires du Bar Volo est maintenant ouvert",
    "2c0fb7d1e2ef03945d21c4a64599e43a"
  ],
  [
    "Prep & line sont des types de ce travail de 4 lettres",
    "6138b77b4c1d7f734eeb7c648e032d23"
  ],
  [
    "Les Chinois qui visitent l'Amérique se rendent-ils compte qu'ils ont acheté des souvenirs fabriqués dans leur propre pays ?",
    "7b691693fd4254f35e9880a2a92feac0"
  ],
  [
    "Je me rappelle avoir fini par faire une pause pisse.",
    "2f5a4c475db90409f37e4b8d4aa93881"
  ],
  [
    "Jack Daniels, s'il vous plaît.",
    "94e9256d61f06b4e08089c9ac4026ef6"
  ],
  [
    "On remarquera, à propos de ces théories, qu'aucune d'entre elles ne suppose que le vieux gneiss est un sédiment ordinaire, mais que tous le considèrent comme formé dans des circonstances exceptionnelles, ces circonstances étant l'absence de terre et la désintégration subaérienne de la roche, et la présence totale ou principale de la matériau de la surface supérieure de la croûte récemment durcie.",
    "bef6730f9936896dd21e78efcc98b28c"
  ],
  [
    "Pas autant anti-calipari que « ce type ne parle pas de mon programme »",
    "b89e1efcc89aeca829edbd324322df4f"
  ],
  [
    "Ensemble, ces deux dernières années, nous avons mis l'argent pour la garde d'enfants directement entre les mains des patients au lieu des bureaucraties, nous avons libéré le potentiel des Américains handicapés, nous avons appliqué la créativité du marché au service de l'environnement, de l'air pur, et nous avons rendu possible l'accession à la propriété pour plus Américains.",
    "17b951d5dd5e0ac5df3512457ab51d56"
  ],
  [
    "Entraînez-vous pour la course d'un kilomètre.",
    "0de1f98e723ca47c5c6fdb2562b0d3de"
  ],
  [
    "A Vindication of the Rights of Men, in a Letter to the Right Honourable Edmund Burke a été publié le 29 novembre 1790, initialement de manière anonyme ; la deuxième édition de A Vindication of the Rights of Men a été publiée le 18 décembre, et cette fois, l'éditeur a révélé Wollstonecraft comme étant l'auteur.",
    "66a5a699fc64b419152926b881d159fc"
  ],
  [
    "Ils étaient tous délicieux et les ingrédients étaient tous incroyablement frais, d'où les 4 étoiles.",
    "4ea4f2d10ba92510a382670c98aecf41"
  ],
  [
    "Il nous suffit que ce soient les paroles de M. Fitzwarren ; et bien qu'il soit hors de notre but, et peut-être pas en notre pouvoir de prouver qu'il est un bon poète, nous convaincrons bientôt le lecteur qu'il était un homme bon, qui était un bien meilleur caractère ; car quand certains qui étaient présents lui ont dit que ce trésor était trop pour un garçon aussi pauvre que Whittington, il dit : « Dieu ne plaise que je le prive d'un sou ; c'est le sien, et il l'aura jusqu'à un centime.",
    "ad0a61ac3867acfa7fe102e5973a36ea"
  ],
  [
    "Je veux dire, tu sais, je réfléchis.",
    "13795dd755ee2fc6086358c12cccb931"
  ],
  [
    "Drake flippe à cause de l'incroyable tour de magie de David Blaine",
    "e90bc389ccec212e9225c586578b7fdc"
  ],
  [
    "Le poisson de l'État du Maryland, le sébaste, est également connu comme l'espèce rayée de ce",
    "9031718045d91eaeec80528442d03906"
  ],
  [
    "Ma femme a dit que je ne voulais coucher avec elle que quand je suis saoul.",
    "d4e85a933bb95d123be334f6a7a2eb8a"
  ],
  [
    "avait été découvert grâce à la sagacité de M. Goodfellow.",
    "de132dd44075e8a6491ae8b10109cbb8"
  ],
  [
    "Tout le monde est réuni pour m'idolâtrer",
    "cfe1f5d5481f85af8bf8bc20112855da"
  ],
  [
    "Si je devais conjecturer quelles étaient les premières formes de vie végétale et animale, je suppose que, tout comme au Paléozoïque, les acrogènes ont culminé en arbres forestiers gigantesques et complexes, de même dans la Laurentienne, les algues, les lichens et les mousses ont atteint des dimensions et ont pris une complexité de structure sans exemple dans plus tard, et que dans la mer, les formes les plus humbles de protozoaires et d'hydrozoaires étaient les types dominants, mais sous des formes gigantesques et complexes.",
    "6f557d225cca0111174c8a213dea2329"
  ],
  [
    "* Perte de contrôle - Aucun contrôle sur le comportement",
    "6256bc1e3081db9b54ca3822e058c437"
  ],
  [
    "D'ici la fin du mois de mars, je devrais être prête.",
    "7a8fa0e4b6cf34742085c38f2884c886"
  ],
  [
    "Néanmoins, ce plan nécessitera des ressources importantes de la part du gouvernement fédéral — et oui, probablement plus que ce que nous avons déjà réservé.",
    "512e01241e46b557995986f42f9f69ba"
  ],
  [
    "Placez trois cerisiers en fleurs, des érables ou des arbres d'été.",
    "5c06bcaa7025a9af80d288bda6eb02a8"
  ],
  [
    "L'art rupestre des aborigènes australiens est la plus longue tradition artistique pratiquée au monde.",
    "76026304c772559514e7252bae4c82b1"
  ],
  [
    "5) Je n'ai pas vraiment de cinquième arnaque, mais je n'aime pas les listes qui ne se terminent pas par un nombre divisible par 5.",
    "2ee83e13492ec9a28a6eb5b7c9938833"
  ],
  [
    "Le prince était tellement étonné qu'il pensait qu'il devait rêver, mais la petite silhouette s'est approchée de lui et a jeté son voile, et il a vu que c'était le plus beau petit chat blanc qu'il soit possible d'imaginer.",
    "b2159a3b084640b3414f89a68077434d"
  ],
  [
    "Non, à partir de maintenant, je reste au même endroit.",
    "d8636743948d2b29ef7f69fd18c03d40"
  ],
  [
    "Les États-Unis rassemblent des forces, mais n'ont pas encore de plan d'action",
    "f30c2995fe22756068f968d8a2c0c406"
  ],
  [
    "Dans « Reality Bites », Ethan Hawke dit que c'est lorsque le sens réel est différent du sens littéral",
    "cd9e3a7c7b8b2d2ff6ee34927b7fc771"
  ],
  [
    "Je suis désolée, est-ce que le milieu de ma phrase a interrompu le début de la vôtre ?",
    "835e4f7cc449ceac5db4a1a76b0710f0"
  ],
  [
    "elle-même sur son cœur brisé ; « mais l'amour n'est plus à la mode, le",
    "a0bd603be886b54acf1ac74f03ad8d7b"
  ],
  [
    "Tu pourrais être le rêve que j'ai toujours poursuivi",
    "fc1ccdccb2c38022708cfa32fadb9869"
  ],
  [
    "Le légume dont parle M. Norris est le haricot d'Inde ; et la rareté de l'eau et de l'approvisionnement ont été suggérées par la législature jamaïcaine, dans le rapport de leur commission, comme un sujet qui appelle l'ingérence du Parlement.",
    "3c78690569017c67475ca9245c2a3186"
  ],
  [
    "Pourquoi les lignes sur le taux moi/Automoderator font-elles partie de la « grande révélation » ici.",
    "f6650ac31186480e00e57d2a90537d14"
  ],
  [
    "Ma législation Ciel dégagé réduira la pollution des centrales électriques et améliorera la santé de nos citoyens.",
    "74191873e70e0d17068266122e6856e4"
  ],
  [
    "Lavez-vous régulièrement le visage et le corps.",
    "c0bce9349d4c886502e71c06493fd6dc"
  ],
  [
    "Plus de 2,5 millions d'Indiens ont ignoré Gandhi, se sont portés volontaires et ont rejoint l'armée britannique pour combattre sur différents fronts des forces alliées.",
    "e48e693816a5933402ee0cdda8c8bfa3"
  ],
  [
    "J'adore aussi qu'ils aient du lait et des jus de fruits pour nous (enfants) dans la salle de sport/piscine également.",
    "9bc1310c12171006b8a747ca3723123b"
  ],
  [
    "Elle avait sauvé Dick, mais à un énorme sacrifice, car l'épée et les bottes de sept ligues gisaient sur l'herbe piétinée.",
    "1f533dea921a08fec67fe54b35f08a49"
  ],
  [
    "Je ne sais pas pourquoi ils ne viennent pas de nous le dire.",
    "7d29a559c9b0dbeca91bbf6de17a9647"
  ],
  [
    "Les musulmans estiment que leurs proches craignent des représailles aux États-Unis",
    "f5f8141916c7cb68f0e4cc33f505fc0e"
  ],
  [
    "Petit-fils de Man O' War, il bat son oncle lors d'un célèbre affrontement le 1er novembre 1938",
    "642e5def360f155d10a8775b51337bbc"
  ],
  [
    "L'homme a inventé le langage pour satisfaire son profond besoin de se plaindre.",
    "2491e32bd8af32942b86b923903e25ec"
  ],
  [
    "le sexe était une tendance à la grossièreté de temps en temps.",
    "1f4848009bda934330c8b31f55f4590d"
  ],
  [
    "Parce que l'amour, ton doux amour",
    "42f12fa23b7769be233571ab68a679ce"
  ],
  [
    "Nous devons nous méfier, à cet égard, des notions exagérées de l'ampleur de la contraction et du froissement nécessaires pour former des montagnes.",
    "d5b12deb4005df0c7c447dba1f666722"
  ],
  [
    "La Lucille avec laquelle je n'ai jamais vraiment eu beaucoup d'expérience mais j'ai joué dans quelques casinos - ils ne me plaisent pas trop.",
    "090e3ebb84526d165f3895d51fb891c8"
  ],
  [
    "Et je n'ai pas de pantoufles supplémentaires désolé) :",
    "7a5285c579456b63ef60797eb5ef6ce5"
  ],
  [
    "Rebekah a contracté des prêts étudiants, s'est inscrite au collège communautaire et s'est recyclée pour une nouvelle carrière.",
    "c0d9cc346090f67b74b1caf8120f3d8b"
  ],
  [
    "Croyez les compliments que vous recevez.",
    "b7ce1550f1dead3c1df8877c15f00e1f"
  ],
  [
    "La chanson est devenue leur plus grand succès en Grèce, atteignant le statut de platine, alors qu'elle a culminé au troisième rang en Suède, et a été classée ailleurs.",
    "2cd4e8b5fa17ff0babb6dc8f2ef6f55f"
  ],
  [
    "En raison de son emplacement idéal par rapport à l'aéroport, je suis sûr que les gens pensent à séjourner ici.",
    "83b77aa6066c643e6eb806379c29f6d5"
  ],
  [
    "Un million d'argent ne semble peut-être pas grand-chose, mais une paire de jeunes qui s'aiment vraiment pourrait vivre heureux avec moins que le chèque qu'il avait en poche.",
    "9a02e8510a299970ea7b3e75c7672a62"
  ],
  [
    "Très bien, je vais te poser un tas de questions et ensuite tu devras répondre très vite.",
    "fc01a55571994fc71fac8386e751b34a"
  ],
  [
    "V P Singh va déposer devant le panel Ayodhya",
    "548f7f9fae369b2b256f68175736247b"
  ],
  [
    "(Salut, je suis Greg Gumbel) Au cours de sa carrière de 26 ans, Sparky Anderson a réussi les Reds de Cincinnati à 4 titres NL et cette équipe à 1 championnat AL",
    "8cabce75335560dd75a9e2e112e979b1"
  ],
  [
    "Eh bien, c'est de l'inflation pour toi.",
    "db5bfd4532c7679644dd41859e0ad842"
  ],
  [
    "Une fois dans la salle de bains, je me regarde dans le miroir.",
    "fe2565c0f2afa102b8fdf534f4450b31"
  ],
  [
    "Mais pas aussi dur que d'être un pauvre garçon",
    "8e3418fbdd0e7c3fc51a87c16dc9c6e4"
  ],
  [
    "On peut dire que tout cela suppose une continuité permanente des bassins océaniques, alors que de nombreux géologues postulent un continent du centre de l'Atlantique pour donner les masses épaisses de détritus que l'on trouve dans les anciennes formations tant en Amérique de l'Est qu'en Europe occidentale, et qui s'amincissent en se dirigeant vers l'intérieur des deux continents.",
    "5d1f08c1752ecea11e4b9a3fde40464a"
  ],
  [
    "Peyton n'est pas le seul à blâmer les Seahawks contre les Broncos, mais il est certainement là-haut.",
    "357019332fdbd81b5dce06f25c476fe4"
  ],
  [
    "Consultez Google Maps pour trouver une place dans votre dortoir.",
    "9828bd1ca66c72903eba2995b5e062bf"
  ],
  [
    "Les emplois qu'ils occupent pourraient être occupés par des citoyens ou des immigrants légaux.",
    "fda1f360698e9727319f9e6b2c757752"
  ],
  [
    "Faites-vous paraître professionnel.",
    "a941c59bf376738db19fb13f64f82b14"
  ],
  [
    "En 1932, Gandhi commence une nouvelle campagne pour améliorer la vie des intouchables, qu'il commence à désigner comme Harijans ou « les enfants de Dieu ».",
    "2b76ebf0313d0d2ec83c88e84900fb93"
  ],
  [
    "C'était une bonne ambiance et un dîner vraiment agréable !",
    "895dbc2727ba73f6760c8010a6751a4e"
  ],
  [
    "Puis il l'a suivie à travers le champ, et s'est caché derrière un buisson sur la commune.",
    "0dd480acedebc214e53d0ddcc148d14b"
  ],
  [
    "Oh mon dieu... Oh, il est là en ce moment ?",
    "4b4513e39c42f8a5f7b76da0f9b6fa39"
  ],
  [
    "Ce qui est ouvert et fermé Vendredi saint 2015 à Toronto",
    "3646176ea312bc07d45347604182a3a5"
  ],
  [
    "En 1959, ce chef spirituel du Tibet s'est exilé en Inde.",
    "99d5b15f7bb0ca5fba62f9a04c137683"
  ],
  [
    "La beauté est dans l'œil de celui qui regarde.",
    "153720e1e04bd8b37ea884056a6e3dd7"
  ],
  [
    "qu'elle ne pouvait pas avoir un clin d'oeil de sommeil la nuit à cause de nous.",
    "89036aef697b4153527e32f15d20c4ba"
  ],
  [
    "La seule chose qui me fait souhaiter une étoile",
    "65caf18e3f2de1bb18f8ece874514503"
  ],
  [
    "Nous voyons donc, même à partir de cette esquisse rudimentaire, que la fonction des microbes dans la société est très importante.",
    "c31e1a9fb0dbe9409bb0be4e9a28b105"
  ],
  [
    "Arrivé à DIA (Denver) à 18h et a été retardé de 8 heures pour un vol de 45 minutes.",
    "ee84b83aa50e7c30332bf3132fcc6ec9"
  ],
  [
    "Je passe juste devant cette boutique, je ne sais pas quelle marque la.",
    "ee5475f742df3fcc0ce19470a0b72ec4"
  ],
  [
    "Nous sommes déterminés à protéger un autre droit civil fondamental : être à l'abri de la criminalité et de la peur qui sévit dans nos villes.",
    "3b9609c2ac22a106d79b5132057ae5f3"
  ],
  [
    "Accédez au menu de configuration de votre routeur.",
    "085dd92eae5a4cc3b123f2d846211df9"
  ],
  [
    "Dans la culture politique australienne, la Coalition est considérée comme étant de centre droit et le Parti travailliste comme étant de centre-gauche.",
    "f9ed7b1f4a84b5b5fc1547b82e2fdf67"
  ],
  [
    "Le steak était correct, rien à redire.",
    "7eb4c8ea0389cc9aec6b2ec0f6ba1080"
  ],
  [
    "Je ne suis pas du tout allé en Angleterre.",
    "75c82ffbd5fdb91527f1cc62a33df809"
  ],
  [
    "Ils vous ont demandé de lever la main droite, de mettre la main gauche dans votre pantalon, et de répéter cela !",
    "269b7d71083ae23eb6edeba2d1c98f43"
  ],
  [
    "Rapport de l'équipe centrale aujourd'hui : Venkaiah",
    "7a693b07446d639e48ecc6439ae76010"
  ],
  [
    "En 1950, les médecins de Mayo Edward Kendall et Philip Hench ont remporté le prix Nobel pour leur travail avec ce stéroïde.",
    "fcf1bb419460daed50b04db3539a15e5"
  ],
  [
    "« J'ai dit : « Ne le mentionne pas.",
    "c5879c0ce707c9ec3006c0fd9d3f9400"
  ],
  [
    "également, une faible chance que les absentéistes aient atterri dans le port du",
    "932162a3938c026522a37e4649be4d1d"
  ],
  [
    "Il ne fait aucun doute que cet état de fait existe réellement chez de nombreuses espèces vivant dans le même environnement au cours des générations successives.",
    "e2d117d41b6b616b2dfe8bf29872c784"
  ],
  [
    "Le fait de violer intentionnellement l'espace personnel d'une personne sans sa permission est une autorisation tacite d'envahir également votre espace personnel, indépendamment du sexe ou de la croyance.",
    "cd756b8661c60edde038d07cf513d0f0"
  ],
  [
    "Ensemble, nous avons résisté au piège de l'apaisement, du cynisme et de l'isolement qui donne de la tentation aux tyrans.",
    "2aaad453c107245cebe6b58c7cf61f4d"
  ],
  [
    "Comprenez que vous méritez d'avoir voix au chapitre.",
    "06fb4bd8956ba2a099689849e7c83864"
  ],
  [
    "En cas de désaccord sur la sélection, le lanceur peut secouer le panneau et le receveur demandera un lancer différent.",
    "610de64985830d6195bf7fd29aa24853"
  ],
  [
    "L'article le plus apprécié sur ma liste était la crème de champignons, c'était un bon changement chaud à trouver à la place des doigts de poulet et des frites (brut).",
    "adff568b728c52d2fefe1771e40133d8"
  ],
  [
    "Ne dites au revoir à tous vos frères et sœurs que la veille de votre départ, et quand vous serez au lit, tournez cette bague sur votre doigt et dites fermement : « Je souhaite retourner dans mon palais et revoir ma Bête.",
    "79b5b60c50b831ecf732649853777473"
  ],
  [
    "Et cet enfant mâle n'a aucun problème avec ton âge ?",
    "3eaa156fe1f0fa02879a49f88c4dd051"
  ],
  [
    "Il n'y a pas de fête à Toronto comme une fête Sunnyside",
    "b6b9b9954f9a807d2805c8a5ba5ffcd1"
  ],
  [
    "Faisant autrefois partie de la Pologne et de la Russie, cette nation ayant pour capitale Vilnius a obtenu son indépendance en 1991",
    "1bfd77730bc93b0e7b718997191c483b"
  ],
  [
    "Regarder à distance compte c'est flirter, non ?",
    "f49c460f1f0316bb272be97505bbcf57"
  ],
  [
    "après s'être déshabillée, s'être couchée et s'être endormie directement, jamais",
    "4d390aaf862e020d837157c2a853f197"
  ],
  [
    "Il a dit que la fête ne finit jamais de façon aggy",
    "3c2f7fdd12b581666c85e2734b61c85b"
  ],
  [
    "Mais ceux-ci, étant admis, ne justifient pas l'usurpation par l'homme du droit de dire quels devoirs et responsabilités la femme peut être autorisée à assumer, et ce qui doit lui être refusé en raison de son sexe.",
    "3a7aaca852a90f5b517a6f61e29748a7"
  ],
  [
    "Nous avons atterri le matin et avons décidé de prendre le décalage horaire jusqu'au soir.",
    "7ab358e20063e29dad0e043ac6f06531"
  ],
  [
    "Haha oui, vous pouvez parfois négocier encore plus bas, car après tout, vous imprimez en vrac.",
    "adba2d832f830a2c43a92bf8801d39a4"
  ],
  [
    "Nous allons nous en tenir à cela, le mettre en œuvre.",
    "f9dd2d552a860ca188bd8acf9a04136b"
  ],
  [
    "Tuez Jonny la Barbe situé dans l'auberge Blue Moon et prenez le rapport de renseignement qu'il dépose.",
    "2cdcfea54d62ba3fcc4a3d91b525d610"
  ],
  [
    "La densité de population était de 743,6 personnes par mile carré (287,1/km²).",
    "b86ee290d58fe0814085c5175ba9ba68"
  ],
  [
    "Bien sûr, ce n'est pas bon marché, mais c'est parfait pour s'amuser un peu tout en profitant de la vue.",
    "bd6d7dd63a903d21cdd1cd18caf1340a"
  ],
  [
    "On peut manger quelque chose ici ?",
    "885e4cf54a3c3da1be97b051f0167569"
  ],
  [
    "Ensuite, il y a eu ce coach de dialecte qui t'a aidé avec ce jeu où tu avais besoin d'un accent du sud.",
    "9f1d26d4485dab5753ccc67bb0d4c518"
  ],
  [
    "Les 5 meilleurs endroits pour manger du pain pita frais à Toronto",
    "131ff7576c59cf77a0c837226b474b2a"
  ],
  [
    "Dans une chanson Disney oscarisée, cette phrase absurde précède « My, oh my, what a wonderful day »",
    "e2f65554d43ae7b18e520747e84a124b"
  ],
  [
    "Le nouvel album de Justin Bieber sort ce soir, il a fait la queue toute la journée pour sauter du Golden Gate Bridge.",
    "5d7fd45982736dddf8562ca2e6156729"
  ],
  [
    "allait éclater en sanglots, et ce n'était qu'une demi-heure",
    "732ac23f5a972e17ab82aa163b5fb961"
  ],
  [
    "Dans une petite ville de Géorgie",
    "8c8f96b71befc3251facb11eda1fcf28"
  ],
  [
    "Notre seul problème est de résister à ces appels, de garder nos sens dans le tourbillon qui nous entraîne, d'accomplir le travail extérieur qui nous est imposé tout en restant fidèles au travail intérieur qui est notre véritable vocation.",
    "d70330498f4c84bbb419dd2fbc8066cb"
  ],
  [
    "Ils essaieront souvent de te rattraper.",
    "c91fcc4f87976cabf279833bd7c3d9b6"
  ],
  [
    "Dans ce budget, nous mettrons fin aux programmes d'éducation qui ne fonctionnent pas et aux paiements directs aux grandes entreprises agroalimentaires qui n'en ont pas besoin.",
    "1e4c192dd9dafd222bfbd909bf7cf343"
  ],
  [
    "Soyez prêt à répondre à toutes les questions du client, par ex.",
    "2625fc1921a9517be0d39a3fa6bf7104"
  ],
  [
    "The Rock partage le Centre Air Canada avec les Maple Leafs et les Raptors.",
    "ea519b69ca53caf812aa85359181b5ce"
  ],
  [
    "J'ai toujours aimé ce restaurant et j'ai vécu de bonnes expériences ici, mais je me suis sentie obligée, après cette expérience passée, de partager mes bons mots à propos de mon séjour chez Eddie V's.",
    "f3b35f970a50bc1f1e45cc44c373aeef"
  ],
  [
    "tu es venu, tu es venu ; je savais que tu viendrais !",
    "0b7e27eada76876a370e3a721d271092"
  ],
  [
    "Je veux juste que tu saches que ce dont tu as été témoin, ce n'était pas pour t'amuser.",
    "718f0f6c18ea864e9a80f22bad44cdb5"
  ],
  [
    "Drake saute les Grammy Awards pour sa bataille de rap à Toronto",
    "ef2314d60a9590c2a0f7f2a4ebc37a4a"
  ],
  [
    "Au blackjack multi-deck, les cartes sont généralement distribuées à partir de l'une d'entre elles, mais pas de celle que vous portez",
    "1a3055c38488be3f96cb328a9885b960"
  ],
  [
    "Il y a plus d'hommes que de femmes dans les hôpitaux psychiatriques, ce qui ne fait que montrer qui rend fou qui.",
    "1ca38cae229915bf1fb4b13d240c4905"
  ],
  [
    "la raison, j'ai perçu les énormes mâchoires à l'extrémité de la trompe",
    "e051ec129ba794852a722a98b82caf49"
  ],
  [
    "Tôt ou tard, les hommes seront obligés de traiter avec elle et de la reconnaître comme une collègue de travail, et ils ne pourraient pas mieux commencer qu'en admettant son droit d'être co-votante.",
    "ce464c2354ba2435c8a6d81bfca095af"
  ],
  [
    "je leur ai dit qu'il était perdu et que je ne pouvais pas le comprendre, alors je leur ai demandé s'ils pouvaient lui donner des directives.",
    "34fc39128500fd5078dc14c2e141730e"
  ],
  [
    "Je suis tellement jalouse qu'elle n'ait pas préparé son fils.",
    "977050c13aaf3a4fe3ccf312147582fb"
  ],
  [
    "En plus de cela, les effets de la récession ont creusé un trou de 3 billions de dollars dans notre budget.",
    "7fabdfee6eb7900bbed3722fc43532be"
  ],
  [
    "Mangez des aliments réconfortants en accompagnement",
    "e05498d2c891133c17139dd57b62fb1d"
  ],
  [
    "* Cahier d'écriture : exercices quotidiens pour la vie d'écriture (avant-propos) (2000)",
    "6a01a1abf026cd4b538efafbcc957c4e"
  ],
  [
    "De très bons hamburgers, mais probablement le pire système de commande jamais inventé.",
    "d620b0d6f42846ef116b56a653c756f5"
  ],
  [
    "Je ne t'ai pas frappé, dit l'autre, tu dois rêver.",
    "0bed93233cad1659c549f494b9326a78"
  ],
  [
    "Ou mieux encore, euh, que dirais-tu d'y aller sans pantalon ?",
    "ad59925aa234fba25772d116c80afed5"
  ],
  [
    "Les résidents de la frontière optimistes malgré l'alerte",
    "9e85c4f7179ef16a2ae38ca46c47764d"
  ],
  [
    "Ce n'est pas un « cauchemar » — le meilleur nouvel artiste 2006 de MTV était le groupe de metalcore Avenged this",
    "61033d26d8e52ff5b1bb3f7f6205f965"
  ],
  [
    "Parce qu'il joue avec Pooh.",
    "3b7b03c42915b58794f06c0791ce79ff"
  ],
  [
    "J'ai regardé les passagers en masse, et j'ai pensé à eux dans leur",
    "403d061a7f1cdc3e7339e2cc85fe5e5c"
  ],
  [
    "Si c'est l'amour dont tu as besoin",
    "e626851fc4a7838035a81f791746c79c"
  ],
  [
    "L'idée moderne de la descendance, en tant que système de ramification due à la divergence dans ces espèces descendantes de la même espèce parente, a été exposée lumineusement par Lamarck, mais Darwin l'a découvert indépendamment pour lui-même.",
    "1cf870066f287b7bab0e4727859ae48d"
  ],
  [
    "Il existe des centaines de « builds » différents que vous pouvez créer, et contrairement à la plupart des MMORPG où il n'y a pas beaucoup d'intérêt pour les joueurs à créer plusieurs personnages, les joueurs de Diablo 2 aiment généralement créer beaucoup de personnages.",
    "3268adcf2b683f321d28509565a03ae0"
  ],
  [
    "Prenez notre temps pour profiter de notre dîner.",
    "68fa469969442aa303c5bd6438c3cf08"
  ],
  [
    "Lorsque la Terre a tremblé et que des incendies ont fait rage en Californie, quand j'ai vu le Mississippi déborder les terres agricoles du Midwest lors d'une inondation de 500 ans, lorsque le froid le plus amer du siècle a balayé le Dakota du Nord à Newport News, il semblait que le monde lui-même s'effondrait.",
    "1d111bfa155bfee30278ef4549780c95"
  ],
  [
    "Créez un objet de domptage Rocker.",
    "a5226b23b497d065c3fd61baf8271e58"
  ],
  [
    "Pour les deux, selon Bhatt, l'objectif était d'éliminer la pauvreté et le chômage, mais l'approche économique et de développement gandhienne préférait adapter la technologie et l'infrastructure à la situation locale, contrairement aux grandes entreprises publiques socialisées de Nehru.",
    "476003b270f49dbd5c447d78330751df"
  ],
  [
    "Mon amie m'a parlé de Morgan Jewelers il y a quelques années quand elle a fait réparer des bijoux.",
    "91c31fa8dc670083bed8e300ba2478f0"
  ],
  [
    "Quand Hansel et Grettel sont tombés entre ses mains, elle a ri malicieusement, et a dit en plaisantant : Je les ai maintenant ; ils ne m'échapperont pas.",
    "43262ad2f10d92daa67cb8fa7dbd855c"
  ],
  [
    "Umm, eh bien, je voudrais d'abord m'excuser de t'avoir embrassé et euh, de t'avoir crié dessus.",
    "35e800ce879649ade72d8951357ca096"
  ],
  [
    "Achat de boissons haut de gamme et de carburant dans les nouveaux Saks",
    "516523f52d52f973fc6559224aef63ff"
  ],
  [
    "Dans la mythologie romaine, les forgerons de ce dieu du feu étaient situés sous l'Etna",
    "ebb8577401d5f0bd44f6fde677f7dee3"
  ],
  [
    "Pourquoi ont-ils expulsé le lépreux du restaurant ?",
    "474be3b2bd93cbf180163cc97b06e2cb"
  ],
  [
    "Mais aucun petit bateau jaune n'est revenu.",
    "b65e9db4c14ddc5a663dbc7ab25e3d5d"
  ],
  [
    "C'est un interrupteur basculé, c'est une pilule basculée vers l'arrière",
    "7a5f019bad202abc53cf78121258bd69"
  ],
  [
    "Je leur permettrai, non, je les croirai, d'être des hommes d'humanité ; et je croirai donc, si ce n'était de la multitude de ces objets misérables, si ce n'était de l'ampleur et de l'ampleur énormes du mal qui détourne leur attention des cas individuels, et les fait penser en général, et par conséquent, ils n'auraient jamais persisté dans le commerce.",
    "a851700a6ee56f37df963428d45bd339"
  ],
  [
    "Le comité du prix Nobel de la paix doit savoir qu'il ne s'agit pas de la même chose que le Times Person of the Year.",
    "3dc5e887d16b420e413ba72d5214664e"
  ],
  [
    "Je vais m'assurer que tu ne le regrettes pas.",
    "e635cef586748e40647accf3c14779cf"
  ],
  [
    "Chers concitoyens américains, les six défis dont je viens de parler nous concernent tous.",
    "ba1879fe60eb179ab0b39ddad3292e93"
  ],
  [
    "Amusez-vous bien avec votre nouveau chien ! , Ou obtenez-en un auprès de l'animalerie",
    "f8c5332bc2357495a8341047601d0e78"
  ],
  [
    "La force résiduelle du Star est sa force de circulation dominante en Ontario.",
    "fdcce695e9f5e3ccab76292ecb072624"
  ],
  [
    "Le Grand Floridian est un grand hôtel à la surface, mais il ne vaut pas le prix.",
    "b4fb0cafe29f2fdceb85d4366d97f047"
  ],
  [
    "Ayant entendu — comme qui ne l'a pas entendu ?",
    "da2529f5ad4d20d5365cd8fb4cee201c"
  ],
  [
    "Très bien, vas-y et fais-le, d'accord Ross.",
    "db0c4e100ad28e153aa578148d733fb2"
  ],
  [
    "Roop en détention provisoire jusqu'au 7 septembre",
    "6650dcb695a0309fe92e8d39450a54a3"
  ],
  [
    "En 1941, il y avait moins de deux douzaines de ce type de grues en Amérique du Nord.",
    "25cb9c19185dd84af3ffc13aa9da8455"
  ],
  [
    "Comment appelle-t-on un homme avec un haggis sur la tête ?",
    "1307d8ddf75d08046cf5d2329fe78e62"
  ],
  [
    "Mais le fait est que je faisais la sieste, et si gentiment tu es venu rapper,",
    "4a720f61c6864aa0ddab1c1f5c5c392d"
  ],
  [
    "Moi, Lil' Mario, et Toolie, c'est mon pote.",
    "0596e21f859ec6a26d86c08aea925d73"
  ],
  [
    "Cela est dû, je pense, au sentiment général que les données d'évolution sont plutôt des sous-produits de l'atelier du zoologiste, que des produits directement fabriqués par lui.",
    "7f4c6691b6b23aa7fa5775fc5b6687a3"
  ],
  [
    "Si CELA ne se produit pas, faites de votre mieux dans cet engagement.",
    "281429128352e9bf2ed4f360f7734024"
  ],
  [
    "2 professeurs par session ?",
    "01e81444af28e16e1373decf47ae3945"
  ],
  [
    "L'esprit qui a soutenu cette nation pendant plus de deux siècles vit en vous, ses habitants.",
    "d4755631bc3431e3bebbcf50d4b23e57"
  ],
  [
    "Soulignez efficacement vos compétences en matière d'enseignement et d'utilisation des technologies.",
    "dbc73776b45125ec1a6b20cddd2bf3af"
  ],
  [
    "Les étiquettes de masse variables se lient à différentes protéines comme une sorte d'empreinte de sorte que lors de l'analyse de cellules présentant des perturbations différentes, les niveaux de chaque protéine peuvent être comparés relativement après enrichissement par la poignée introduite.",
    "96e61a1bbe0929ad4e6d322bcc0165c4"
  ],
  [
    "Le rouge de la maison était une jolie petite syrah.",
    "72330c14741d42ccac5a6a9f4134ae2f"
  ],
  [
    "Le roi envoya donc des messagers dans chaque ville, village et hameau de ses dominions, à la recherche d'un jardinier dont les ancêtres avaient également été jardiniers, et au bout de quarante jours, on en trouva un.",
    "6da1947f999d14d8ca314771f0d12730"
  ],
  [
    "Comment vas-tu te sentir quand tu gagneras au loto et que tu perdras tous tes amis ?",
    "d5c807e7dfeda6a71e1d55240f992a58"
  ],
  [
    "Annamacharya Vahini crée une agence américaine",
    "7d00cccc9318c12cd79e4f9e5e15d373"
  ],
  [
    "Sur la page d'accueil du 25 novembre 1963, on pouvait lire : « Abattu à mort dans le couloir de la prison par un citoyen de Dallas »",
    "d2d882f938f1b019ce5f7432add4b66c"
  ],
  [
    "Pourquoi le tableau est-il allé en prison ?",
    "caa4a1fb634702c8eacdea8691379ed6"
  ],
  [
    "Les journaux ont écrit sur sa performance dans très flatteur",
    "f125ea94819a6ebee7cfe81fd830ce47"
  ],
  [
    "Il n'y a pas assez d'amour dans l'atmosphère",
    "4e9b4572270dcf26741a5dfad8251f09"
  ],
  [
    "Le pauvre, par différentes formes d'inanition, de surmenage, d'exposition ou de malpropreté, est sujet à des troubles des poumons, du foie, des reins, des intestins, etc. Comme l'homme riche, il présente une pathologie particulière à certains organes, et différente de celle des autres, mais qui est due à sa situation sanitaire sociale.",
    "7f8f777041ff58bc34c435420efaadff"
  ],
  [
    "C'est parti en descente à partir de là.",
    "e9afcdefb1ca6bf3ac79898ae26511d0"
  ],
  [
    "Haha amusez-vous bien avec vos amis !",
    "2e9f7e6784ecbd2d6c80eb21cfa6145d"
  ],
  [
    "Mais j'exhorte le Congrès à prendre les mesures nécessaires pour permettre au peuple de décider par référendum.",
    "8802b8c3f62972feeea30cecffe56687"
  ],
  [
    "Montez sur le rail et sautez sur l'autre rail près de l'escalier du milieu.",
    "8fcd52b501e0c771feea66b288d6f25c"
  ],
  [
    "En 2007, Bonds est devenu le leader de tous les temps des home runs de la MLB, surpassant Hank Aaron, alors que la fréquentation totale des ligues majeures et mineures a atteint des sommets historiques.",
    "b4fbb06a1ad70d666ea8472e972479dc"
  ],
  [
    "Idéal pour les groupes, ainsi que pour les repas en solo (il y a un petit bar avec une belle télévision à l'avant).",
    "1a976848877e739b5f73c76aae35f176"
  ],
  [
    "Puis il s'est réjoui qu'elle était du même avis qu'il l'avait été, et en avançant, il a ouvert le placard, et a sorti les deux enfants et Trusty John, en disant : Que Dieu soit loué !",
    "edd617e34249a529e41bfbab56149bc7"
  ],
  [
    "Peux-tu comprendre ce que je fais ?",
    "18909b66a0e9a49b1d287382d6574086"
  ],
  [
    "Le gouvernement n'est pas en mesure de contrôler la fraude aux passeports",
    "ab3b7dd94ea469953774393a6f82fcd8"
  ],
  [
    "Les beignets faits à partir de ce légume en gousse d'Afrique de l'Ouest sont",
    "67ec78e2a990d5403d3b71ed1a18bb96"
  ],
  [
    "J'ai supprimé mon facebook parce que je me fiche que 758 de mes amis aient un rhume.",
    "cd4c78c118a38fb55a71dd9b818eab63"
  ],
  [
    "balayé le jardin comme une ombre, et comme une ombre qu'elle a navigué à travers",
    "97b67cfc27840819da840860cec6ccc9"
  ],
  [
    "Un autre aspect est le refroidissement et le durcissement plus importants de la croûte dans les régions polaires et la tendance à l'effondrement de la protubérance équatoriale à cause du ralentissement de la rotation de la Terre.",
    "eeab625120b632c09a4de2cbb930ebd0"
  ],
  [
    "il faisait froid et pluvieux mais j'étais de bonne humeur et je lui ai demandé de me rejoindre à la porte d'entrée.",
    "59c54fdc294ff1c64d4b32514b6bc116"
  ],
  [
    "Aujourd'hui, les femmes sont libres et font partie du nouveau gouvernement afghan.",
    "5a9bd43e74221de8af93022ff6774a4b"
  ],
  [
    "Méfiez-vous des scanners !",
    "5064747cd76389a3dda442f5d72060a7"
  ],
  [
    "Gilbert est né à Waterbury, dans le Connecticut.",
    "95fb444ac4fea2cd0bcb40a9498582ed"
  ],
  [
    "Ne prévoyez pas d'y participer à l'avenir.",
    "1a9508f68a7aaf86e694d95dcbc7fbd9"
  ],
  [
    "Puis le garçon a glissé de derrière eux hors de la grotte froide dans les airs, et il a ri à haute voix.",
    "88faf8fbca6a06fb3f84ab2bd138bf4b"
  ],
  [
    "Cette Porsche, j'ai aussi les clés, elle est toujours là !",
    "68f1a79f7915c50e1bb91a4c1089b5ed"
  ],
  [
    "Un restaurant de burgers populaire de Toronto ouvre un deuxième restaurant",
    "1940d2fdbfddf062ce5db41c85c37bbc"
  ],
  [
    "Clay Aiken est venu à Broadway en tant que chevalier épris de théâtre musical Sir Robin dans cette pièce",
    "d3e60802114f1d4216b8018139046262"
  ],
  [
    "Lionel Messi monte fille dans un club et dit « Prends ton manteau, tu as tiré » elle répond « Wow, tu es un peu en avant",
    "88214d64d6de296f74f313643d171b26"
  ],
  [
    "Et dès que j'ai eu le souffle coupé, Cheshire m'a souri, avant de disparaître.",
    "1a7ae6e219407807d2a90fd6e676dc9d"
  ],
  [
    "Maintenant, la fête ne commence pas tant que je n'entre pas",
    "ee52485f9983ae8ec3e24911601b4038"
  ],
  [
    "Dans cet état de choses, nous avons des causes qui tendent à perpétuer et à étendre les distinctions entre océan et continent, montagne et plaine, déjà commencées ; et parmi celles-ci, nous pouvons plus particulièrement noter l'affaissement continu des zones de dépôt marin les plus importantes.",
    "5828d2ffd8d76cbd4a123ae19c1309b3"
  ],
  [
    "J'ai été déconcerté par cela, vacances après vacances.",
    "239d6274b794e871bdedff947fac3f3d"
  ],
  [
    "Haha c'est bon de lah je savais que tu avais une chorale quoi !",
    "25f558fe6514e0c09a3b7d40194b2b85"
  ],
  [
    "À l'heure actuelle, cela aide environ la moitié des parents à un moment donné.",
    "edfca241cbf5229ba591b4f40b91bc94"
  ],
  [
    "Placez trois pierres d'affilée dans la table d'artisanat afin d'obtenir six dalles de pierre.",
    "81667989154ee44ee44a0f6376d2cb5a"
  ],
  [
    "Cependant, dans certaines conditions ou avec certaines mutations, les cellules ne peuvent plus faire face à la ou aux protéines mal repliées et il en résulte un état pathologique.",
    "be4a08de7da815d5c140e1d6b087a901"
  ],
  [
    "Les rouleaux roti sont comme un wrap indien chaud.",
    "560260cd4afeabc48fcc1311f8300ac2"
  ],
  [
    "Quel malheur t'a amené dans cet endroit lamentable ?",
    "3cd698160f8c86a128165b53838a4b55"
  ],
  [
    "Il est 2 h 30 du matin !",
    "e94d941eb4d454f9ea27ec365f631ec3"
  ],
  [
    "Un député du BJP attaque le gouvernement Marandi",
    "368ccba070c0613ba46a7c4e17a5eae5"
  ],
  [
    "Argot pour une femme à la recherche d'hommes plus jeunes",
    "ecc5185fe1e2e797ab6167aa883e0fb7"
  ],
  [
    "Je voulais coucher avec ma copine, mais elle avait ses règles.",
    "a2fe0eae69be8bbadd9993f78757441d"
  ],
  [
    "À une seule occasion, il est arrivé que Car'line",
    "e3cbf8c9205a792d69a19b4c83816e6e"
  ],
  [
    "Arrête de jouer.",
    "dbdbf00c9faa3b88924d52fc6b07fa3a"
  ],
  [
    "Parce que mon garçon, je sais exactement ce que tu aimes...",
    "e99fc901ba7f3a004639ccb2bfdc243c"
  ],
  [
    "Laissez le licol pendant quelques jours après l'avoir finalement enfilé.",
    "c0d091f42cd082d24ced8282e9a53c41"
  ],
  [
    "Vous demandez « Puis-je vous envoyer mon numéro par texto ? » est une façon décontractée de lui demander son numéro et de lui donner le vôtre en même temps.",
    "9a77cad59bd7d2a82194c4b86e2cfff5"
  ],
  [
    "J'ai de l'espoir dans les phares",
    "f5ff89eb736286353444d186cf21133b"
  ],
  [
    "Voyez si vous avez des goûts similaires dans les films.",
    "8c7954eff5be117764c6ea2f45277e8a"
  ],
  [
    "Dites à vos invités d'amener un invité.",
    "54ad5a8fe0ba532aa86021464a80deb5"
  ],
  [
    "La grande partie éveillée du sommeil, woah",
    "22f8ff16594557c2e9dddaec4eb56cb2"
  ],
  [
    "Un microlitre de sang contient de 150 000 à 400 000 de ces corps coagulants",
    "d02a49f30d2a724404f3da573bf465a2"
  ],
  [
    "Vous n'avez pas à vous vanter pour montrer que vous êtes une personne compétente et intéressante.",
    "049c0fcae91d02828a6dade3ddea0579"
  ],
  [
    "Cela veut dire que je ne devrais probablement pas être aussi méchant",
    "35c0cd4c8c243361269238dd5cc97602"
  ],
  [
    "Chaque éternité a besoin d'un point de départ",
    "92a290f44a93452f5b5b6479666a050b"
  ],
  [
    "Utilisez des couleurs contrastantes comme le blanc et le noir, alors vous allez vraiment ressortir.",
    "34ffb881a83e8e274625db353d038da9"
  ],
  [
    "Utilisez un correcteur exactement de la même couleur que votre teint pour couvrir les boutons et les cicatrices d'acné que vous pourriez avoir.",
    "2e546e102412e5b15b7d893911ba5918"
  ],
  [
    "Je continue d'essayer de garder une femme adulte sobre",
    "409c717057b3a6276bc26a0532db9bda"
  ],
  [
    "Comme prophétisé, ce roi de Thèbes a tué son père et a épousé sa propre mère",
    "1126f154db9f4a6445db8c0e27372cfb"
  ],
  [
    "Des étrangers dans la rue",
    "b7849b37c2da148f4f2011fbfa4509fd"
  ],
  [
    "Jeune amour.",
    "1d13de4972d2b1122344e91a44d05d3b"
  ],
  [
    "J'espère que nous trouverons un moyen de tout voir",
    "378971c30b0db8947ed4dc0cc5548393"
  ],
  [
    "Si tu l'emmènes dehors, je vais chercher le gâteau",
    "f56c00d25228c356bb40a499916e1792"
  ],
  [
    "Amérique, ne pleure pas",
    "96dffed0be33c17ad49f3a8eed42a891"
  ],
  [
    "Laisse-moi voir ce cul",
    "ae56b7d909f95e1c7c9e3d6fa506f39b"
  ]
]