[
  [
    "Little Thumb était aussi bon que sa parole, et revint le soir même avec la nouvelle ; et, cette première expédition lui faisant connaître, il obtint ce qu'il voulait, car le roi le payait très bien pour avoir porté ses ordres à l'armée.",
    "d730bda37220bb53b71069b042a53b4a"
  ],
  [
    "Je veux dire que ça va sentir comme Monica !",
    "93e84bf70dae2bea44965caa15424396"
  ],
  [
    "Événements du week-end à Dubaï du 9 au 11 septembre 2016",
    "798366b9ea026facab56187941830f9b"
  ],
  [
    "Les best-sellers de ce satiriste politique incluent « Parliament of Whores » et « Give War a Chance »",
    "29fd721a3f72d22425a2bbc224456360"
  ],
  [
    "Quels sont les avantages d'un déménagement en Suisse ?",
    "74ad055689a8f58fe7e5c3192206fee8"
  ],
  [
    "veux-tu, pour éviter tout désagrément, que je sais que tu ne peux plus supporter",
    "7b0e4259371b2017278e1768e4c55fe3"
  ],
  [
    "Tu le penses vraiment, tu le penses vraiment ?",
    "d862a650c0f3e7f77fa6294b244389c8"
  ],
  [
    "Peu de gens nieront que des mutations extrêmes ont parfois été un élément de progrès dans la nature, surtout si nous excluons des formes aussi monstrueuses que celles que l'éleveur a utilisées pour constituer des races d'animaux domestiques.",
    "532cfba399af4db0a91369bc08c51b87"
  ],
  [
    "Des considérations économiques simples expliquent pourquoi Walmart, et non Costco, est le plus grand détaillant au monde.",
    "b7293c792433900a9b4bc8902c4548d7"
  ],
  [
    "Aucune carte de vœux à offrir. Pas de fleurs sucrées à envoyer.. Pas de graphismes mignons à transmettre.. Juste un cœur aimant souhaitant un Noël béni et paisible à tous... :-)",
    "8fe5d1f2eede6a9eabe6fdd3cd508bdd"
  ],
  [
    "Nous sommes reconnaissants qu'il n'y ait pas eu d'autre attaque sur notre sol depuis le 11 septembre.",
    "17f1ab4eded6868e339bf789969f1538"
  ],
  [
    "Apprenez à reconnaître les distorsions cognitives.",
    "178a65e9b10d7aab0d479a990ff37e24"
  ],
  [
    "Beaucoup de Juifs de Los Angeles vivent maintenant dans la partie ouest et dans la vallée de San Fernando, bien que Boyle Heights et le nord-ouest de Los Angeles aient autrefois compté d'importantes populations juives.",
    "812e67fad239a44c0c0cbeb886b41259"
  ],
  [
    "Après la fin du cours précédent, je me suis présenté à Ashley, l'instructrice, et je lui ai fait savoir que j'étais tout nouveau.",
    "998fe52858daf04f2ae2ced2f3d044eb"
  ],
  [
    "Quand le sultan l'a vu, il est descendu de son trône, l'a embrassé et l'a conduit dans une salle où un festin a été organisé, dans l'intention de l'épouser à la princesse ce jour-là.",
    "3e8bb002251c66c9935eebf08ca27044"
  ],
  [
    "BARRY : Oui, qu'est-ce qu'ils vont dire que tu ne m'aimais plus ?",
    "5401119f17674960bc39e5571574a4e9"
  ],
  [
    "Basu ramène Bouddha aux sens",
    "a9bea51ee894264ad126ce6e6172fea6"
  ],
  [
    "La version jambon et fromage de ce plat à œufs est préparée de la même manière que la Lorraine",
    "be122a8a76e789f115dfbb56813cb3ec"
  ],
  [
    "Qu'est-ce qu'un pantalon moulant et un hôtel bon marché ont en commun ?",
    "82de61905a11a7e233092b7a8f5b9fa6"
  ],
  [
    "Seul le petit garçon n'a pas couru, car ses yeux étaient si pleins de larmes que",
    "fa006f20962d50094cc21a76e24d0d4e"
  ],
  [
    "Au début, c'est devenu une pratique, mais maintenant elle est engourdie",
    "2b62648037fed0571eac26e7237a6357"
  ],
  [
    "Nous parlons parfois légèrement de l'américanisme, laissant entendre qu'il porte l'utilitarisme sur son bouclier.",
    "b32dd67ae399c72275b4018c4f751dc4"
  ],
  [
    "À l'époque où il y avait environ 60 000 membres, il y avait beaucoup d'informations sur les faits et la science pour aider à se concentrer, il y avait un type étrange qui criait « Tu as fait un rêve mouillé, tu as échoué ! » mais dans l'ensemble, il s'agissait davantage d'un forum communautaire et factuel.",
    "02705e0867ded8c403d10ba923498c57"
  ],
  [
    "En Irak, les forces multinationales opèrent sous mandat des Nations unies.",
    "878dc345e57b7ef986e3bcfcda8097cb"
  ],
  [
    "Attendez 10 à 15 minutes.",
    "ffa7ce250931f87a48b9917b1e83a91b"
  ],
  [
    "* One Yonge Street — Espace de bureau actuel du journal",
    "7c68ba9b1d8d693b1bcd40079e1253f7"
  ],
  [
    "L'alcool était trop cher et de petites portions.",
    "d671c0e45a48535bd91a076f8c65b5c6"
  ],
  [
    "Aladdin monta à cheval et passa dans les rues, les esclaves jetant de l'or au fur et à mesure.",
    "4df9f671d171fc98a43af2f574a0d23c"
  ],
  [
    "Je vais utiliser le coussin.",
    "bda60bbc8a001b62131656cf6c794f14"
  ],
  [
    "Maison de la semaine : 176 Bedford Road",
    "32ab1f9653bc4de606261a1573e1f0b2"
  ],
  [
    "Salinas, en Californie, possède une bibliothèque publique nommée en l'honneur de ce romancier",
    "5c5058f5f1f05bf793a601c531e5c3a1"
  ],
  [
    "Ne prenez jamais la vie trop au sérieux... vous ne vous en sortez pas vivant",
    "2cebae1263ab47067d75d8523239d49b"
  ],
  [
    "avait été déposé auprès de lui.",
    "b7fa91a927cfbb860ca29ec822ce914f"
  ],
  [
    "Nous avons ce jeune amour, cet amour jeune",
    "3efac31d40a22c4933f72a0af95d972d"
  ],
  [
    "Je vous en conjure, restez proche de vos officiers.",
    "7e30a7a6e072f8d247b1e5169e42bba2"
  ],
  [
    "Le ministre en Géorgie voulait que le frère saute à travers d'autres cerceaux alors il a annulé le mariage.",
    "dc0651061eb1d2a348527b9ad833709c"
  ],
  [
    "Je suis trop baisé pour faire du shopping pour aller faire du patin à l'ecp tmr.. Tu ne penses pas qu'on passe à un autre jour ?",
    "038095fe96186d6b47af149244be4361"
  ],
  [
    "Aujourd'hui, le taux de chômage des femmes est le plus faible depuis 46 ans.",
    "4ffa851a40a151f5ca614de21948677e"
  ],
  [
    "Une vague de pierres sortira.",
    "ab37646bfa09b000945ee58a05bd2ae0"
  ],
  [
    "Un délégué a pu participer depuis l'Espagne et aucun depuis l'Italie, tandis qu'une excuse technique — qu'ils s'étaient séparés de la Fédération Romande — a été utilisée pour éviter d'inviter les supporters suisses de Bakounine.",
    "56f205db2961cce2ad801ae5c5202768"
  ],
  [
    "C'est l'endroit idéal pour acheter des pizzas et de la bière.",
    "934c41444e163219c49b1a57b3f4b512"
  ],
  [
    "Mais Prigio a failli faire entrer le pays dans plusieurs guerres en étant trop malin pour les ambassadeurs étrangers.",
    "b649dc8163cc746ff9bf5a59dfbc55c7"
  ],
  [
    "Je pense juste que ce serait quelque chose que vous regretterez chaque jour pour le reste de votre vie.",
    "6be54ae59fc69a11437f5fc9b575213a"
  ],
  [
    "Ce qui se passe à Dubaï ce printemps et cet été",
    "675651f64c18ccf50d646a0c43d67f4b"
  ],
  [
    "Vers 100 après JC, Tacite a écrit un livre sur la façon dont cet art de parler persuasif avait décliné depuis Cicéron",
    "37eba750a9732b8eb041509b89b8241c"
  ],
  [
    "À l'enterrement, nous lui avons offert une couronne en forme de bouée de sauvetage.",
    "98c4332978fbe94ebb67f4faaeaf0bb4"
  ],
  [
    "Bonaparte avait lui-même examiné ces rivages en vue d'un",
    "50fc1d9912f8daecb1657b5b4439cecf"
  ],
  [
    "L'argent et les richesses blah blah ouais ouais",
    "55cbc79a6253cb2ed7c15e04abbd1932"
  ],
  [
    "Ils oublient la seule explication évidente qui explique tout : la maternité.",
    "5b9f803de4a91292070516da4f29b3c5"
  ],
  [
    "Client : « Mon pote, tu as récupéré l'un de ces objets »",
    "f782f2c2cd7044f907bcb51651c6874c"
  ],
  [
    "PS EXTRA GRANDES PORTIONS 4 MOI S'IL VOUS PLAÎT",
    "aa09d362299604150fe539c1da26114b"
  ],
  [
    "Une nation forte repose sur le roc de la responsabilité.",
    "cd66656c12ad90bd1742f3129c34097d"
  ],
  [
    "Reculez un peu, maintenant, car la plante grimpante viendra vers vous.",
    "0c69451b4c9a36569d1f474650083ff9"
  ],
  [
    "Le relâchement de la tension est thérapeutique et utile dans notre société, car la plupart des emplois sont ennuyeux et répétitifs.",
    "a20364d215a72a0d4b2853641bc433bf"
  ],
  [
    "L'une ressemblait à une sauce piquante traditionnelle et l'autre à une sauce piquante habanero.",
    "669faf339efc1b0cd8c9517aee4cc723"
  ],
  [
    "Ce conseil a plu au roi, et il a envoyé l'un de ses courtisans chez le petit tailleur, pour lui offrir, à son réveil, une commission dans leur armée.",
    "e5df4672a6c9426197a260a1cdf3da9d"
  ],
  [
    "Parce que je pense vraiment que les parents devraient s'asseoir et discuter.",
    "44fceb1b11621d21786e3de75f2fabee"
  ],
  [
    "Une société sikhe va envoyer des pèlerins à Pak",
    "f1c44ed67622c80ec2a22fdb3b4d8159"
  ],
  [
    "Les ovaires font partie à la fois du système reproducteur et de ce système qui produit des hormones",
    "71fe2ab7820efedf096f29fdec3d3ac5"
  ],
  [
    "Attends... Tu peux être payé pour ça ?",
    "71a36d498f27c890c964a19971d2ae63"
  ],
  [
    "« Le pa'son enleva alors son surplice blanc clane, et s'en alla ; et",
    "de765f3ba2fc38dfdd01d77fbc573133"
  ],
  [
    "Cela signifie-t-il que je ne suis pas seul",
    "396eca4a827161605f785c3c513331e0"
  ],
  [
    "La couleur apparaît dans différentes nuances, mais si elle est normalisée, elle suit les mêmes lois de variation aléatoire.",
    "3c2d8051ff90d7b0691c7bcfebbc1cb3"
  ],
  [
    "Ils parlent de faire du bien à votre communauté, d'aider les autres, d'apporter un changement dans le monde.",
    "d5147073b3ef7ce2e8e670c0094c51e5"
  ],
  [
    "Allez à 4 h 5 ou rentrez à la maison à 4 h 5",
    "ac86cb9aab0727b8a97a21d5982119b1"
  ],
  [
    "Le peuple ne nous a pas envoyés ici pour nous chamailler, et il est temps de gouverner.",
    "1948667b003c94eb0438f8dccdf144e4"
  ],
  [
    "Réconfortez votre enfant lorsqu'il est bouleversé.",
    "4c3ef0ecd02fc68eb141e9d16b57d593"
  ],
  [
    "Les cellules sont immergées dans un milieu où l'accès aux nutriments est limité aux analogues modifiés synthétiquement des carburants standard tels que les sucres.",
    "88fd1964379182dc8724f2b4c5fd89e2"
  ],
  [
    "J'utilise principalement la bibliothèque comme lieu de travail plutôt que comme Starbucks.",
    "d87164f46c4c34f3bd196efd892aa593"
  ],
  [
    "Maintenant, il y avait à la Cour un jeune homme plus intelligent et plus beau que n'importe qui d'autre.",
    "938514f803eacd3fc2b694c2d2bcd5da"
  ],
  [
    "Tu sais, je ne lui ai pas parlé depuis dix ans et il me demande une faveur !",
    "fc0a1f5a3d971c995d6be686371c58bf"
  ],
  [
    "HEADS & TALES/KHALEDA ZIA Pas de cor vert politique",
    "3cba8db58512cde0b09a17d6fb881643"
  ],
  [
    "Le parmesan doit son nom à Parme, et cet autre fromage râpé porte le nom de la capitale italienne",
    "a417374ccbdc653f16c2e0271d8159b0"
  ],
  [
    "Qu'est-ce qui a quatre pattes et des mouches ?",
    "341322b8f7c9a6efde390e8c4921dcbd"
  ],
  [
    "arrivant à Rattleborough, il a été emmené devant un magistrat pour examen.",
    "4a9c9f13e404d1f14082a8d7809b4246"
  ],
  [
    "Au nom de la colline sous les pins, oui",
    "4084f7063fbd56405c4fd9911e2d3300"
  ],
  [
    "Le superflu des aides à notre disposition entraîne naturellement une dépréciation de ces travailleurs, conformément à la loi acceptée de la statique des passions.",
    "6c2dbec367d10d4ecc196563f5e2e5e2"
  ],
  [
    "Deckard Cain n'a pas dit « restez un moment et écoutez » et j'attends toujours de trouver la jambe de Wirt quelque part cachée dans le jeu.",
    "3be320696a7f9e79f9a6d4bac270b99f"
  ],
  [
    "Désolé, je suis un cochon) : hmm dois-je me baigner ?",
    "cd7c7788fbc40dda97050089d6f7c1b7"
  ],
  [
    "Notre taux de chômage est aujourd'hui inférieur à ce qu'il était avant la crise financière.",
    "48cb9399f29352d49530a6e6503f2614"
  ],
  [
    "Entrez en contact avec votre empathie.",
    "87853523c0dcbb9d3d3d7323067bc823"
  ],
  [
    "* Les selles pâles apparaissent lorsque la stercobiline, un pigment brun, est absente des selles.",
    "50957e26c042e8bd0beb44db3778746b"
  ],
  [
    "C'est un excellent service client pour moi.",
    "d3a938231529059b08446fd37e9fa95c"
  ],
  [
    "Si elle vient, elle doit venir de plein gré.",
    "1e5d44da5e009411564b20980a8a3768"
  ],
  [
    "Oh, je suis juste là avec Ben.",
    "3afe332b21496776b9b9291fb87ea6ed"
  ],
  [
    "Les Raptors de Dubaï valent 400 millions de dollars de plus que l'année dernière",
    "912c6cd3124798dc092d228a617ee9ff"
  ],
  [
    "De profession, Noah Webster était l'un de ces",
    "178d47b78a6fabb59cb701218747ecde"
  ],
  [
    "Il est plein de saxophone et de violons.",
    "cdc4813bf17688a59e2009f51098d60b"
  ],
  [
    "Il se passait quelque chose, d'accord.",
    "9d5bee5782318f784208d24007d3cc5b"
  ],
  [
    "Les expériences ne réfutent pas la possibilité, mais jusqu'à ce que des preuves directes soient fournies, le jugement doit rester suspendu.",
    "50b1acdd6e9a3ded3a0fac0fe5220d99"
  ],
  [
    "Dans des pays tels que le Canada et la Grande-Bretagne, les prix sont fixés par le gouvernement.",
    "6cd7b8ee416ff4ac45626f4c1100b84b"
  ],
  [
    "Ok no man.research liao alors veuillez le réduire à ceux qui sont plus applicables pour nous.. merci beaucoup.",
    "ff090b28f626496a7231c8debb6b42c1"
  ],
  [
    "C'est ce qui a contribué à ces déficits.",
    "49201394832089b33f9756ccfe2c3f16"
  ],
  [
    "Faites un autre arbre à environ 16 pâtés de maisons 15 de haut 4 de large et 4 de long.",
    "7424b96fb00ef5c102397aa259994bfd"
  ],
  [
    "Byron utilisa son prestige pour tenter de persuader les deux dirigeants rivaux de se réunir pour se concentrer sur la défaite des Ottomans.",
    "af1784c04f59cfe78a5f85c7bb1f4823"
  ],
  [
    "Et qu'est-ce qu'un lieu coréen sans chaussettes (2-3 $/pièce).",
    "8bcdb9d252fe1b964168c5aa07c03d0f"
  ],
  [
    "Alors ils envoyèrent un messager dans le fourré, et supplièrent si joliment qu'ils pourraient avoir le prêt de son manche de pelle dont le shérif avait parlé qu'ils n'étaient pas refusés ; alors maintenant ils avaient une épingle qui ne se cassait pas en deux.",
    "7166e4e350ce9338444a953bec74c254"
  ],
  [
    "Eh bien, pas avant un moment.",
    "bdb57111ca797ca298d57b2e70ee1e0e"
  ],
  [
    "Le CPM menace l'agitation en AP",
    "0782b5a1efd5dbc3d5f0ded4d4a6a744"
  ],
  [
    "Jerome Van Aken de la renommée « Garden of Earthly Delights » a pris ce nom en l'honneur de sa ville natale, 'S-Hertogengosch",
    "10fc35441760bc12424b5bd3710be384"
  ],
  [
    "Parce que j'ai mis les mauvaises chaussettes avant d'aller me promener.",
    "d33d9c5dfa1ef986664eafb39ccfebc3"
  ],
  [
    "un après un monstre d'un jour ou deux ; mais le temps a passé, et ni lui ni",
    "60270cf2754f7eb78e503d27bf8aeb44"
  ],
  [
    "J'ai besoin de savoir (j'ai besoin de savoir)",
    "9aea69d0a5926bbb01074b3cdf1ed404"
  ],
  [
    "Dans la mesure où le droit de vote donnera aux femmes le droit de vote, celles qui seront introduites seront des travailleuses, et nous pouvons les opposer aux filles des riches.",
    "a57555a9577a570b37ea1a484265c6ec"
  ],
  [
    "Puis, il appelle certains de ses camarades et parle pendant une bonne 20 minutes de qui il devrait choisir et beaucoup de jargon footballistique que je ne comprends pas tout à fait.",
    "0e1f81ac30d42242a3ddfd5a8dd43ef5"
  ],
  [
    "Tu peux aller chercher des hot-dogs sur le chemin du retour ?",
    "794cada50ae3e03671123b760985e7bb"
  ],
  [
    "Chacun de nous s'est engagé à être digne de sa responsabilité publique — et c'est un engagement que nous ne devons jamais oublier, ne jamais rejeter et ne jamais trahir.",
    "53a79630314d1a7bca0b8dc33de761eb"
  ],
  [
    "Posez des questions relatives à la sécurité.",
    "0c355b515fe949828acbc8e2cda48239"
  ],
  [
    "En Écosse, l'Église d'Écosse est reconnue comme l'église nationale.",
    "8656a14137e26dced581e6cdfe355d03"
  ],
  [
    "Gardez à l'esprit qu'il y a des tables et des sièges ouverts, mais chaque fois qu'elle s'agite devant nous, « donnez-moi juste une seconde de plus ! » En tout, 1 heure entre le moment où nous sommes entrés pour la première fois et le moment où notre commande a été frappée.",
    "24d564259836d0a02e7dd5233bc9c6fc"
  ],
  [
    "Encore une fois, quand les ambassadeurs sont arrivés de la Cour de Blefuscu, comme un faux traître, vous les avez aidés et divertis, bien que vous saviez qu'ils étaient les serviteurs d'un prince récemment en guerre ouverte contre sa Majesté impériale.",
    "58e0aef9e17c81dfd55e3f933c01b861"
  ],
  [
    "C'est toujours approprié !",
    "81c582eb5612b6bfe09afa50606bb29f"
  ],
  [
    "VHP menace de commencer l'œuvre du temple",
    "baeb3db057cf7c15db0b1bc13162ad06"
  ],
  [
    "Connues sous le nom de Wandermeisen en allemand, ces fourmis remarquablement mobiles se déplacent en longues colonnes ordonnées",
    "2d9d35307ac68603ad2c2224ed87f4f6"
  ],
  [
    "Comment appelle-t-on un artiste ?",
    "aac4058516d6a18bf6f296f0d1bbe47e"
  ],
  [
    "libéralité et dépenses de la part de M. Goodfellow, j'ai diverti",
    "dc71c299d457822aa42e5e2ed685dc66"
  ],
  [
    "J'ai ici une souris valsante qui tourne en rond au lieu de se déplacer vers l'avant.",
    "227ed6a5167511418bd410257d80ebb3"
  ],
  [
    "Apparemment, il avait le béguin pour moi.",
    "f576c9f6ba74ba7b8ec5de1d7eac6bf2"
  ],
  [
    "Lol I gd boi dun club.hahaha.le j'aime et le vote semble facile à faire.hahaha.",
    "955f017255139bfce73eb096bd3c26e6"
  ],
  [
    "Notre nation a également besoin d'une stratégie claire pour faire face aux menaces du 21e siècle, menaces plus répandues et moins certaines.",
    "885de16a2e54a382a6dd6283e8acbf2c"
  ],
  [
    "Le niveau Casino Royale est plein de pépins.",
    "1dd976832e2e991971b499cf0231eec6"
  ],
  [
    "Le gouvernement local en Irlande du Nord est organisé depuis 1973 en 26 conseils de district, chacun élu par un vote unique transférable.",
    "81e594ac1bb114bc0e548c12f1265d10"
  ],
  [
    "Absolument pire expérience chez Crystal Nails chez Lougheed.",
    "e9356efd852f86d94b5c259fa40fb4f2"
  ],
  [
    "Tout d'un coup, crash, crash !",
    "9e321216d954317a3b87b09b3fa7c800"
  ],
  [
    ". Je n'arrive pas à croire que ça fait toute une année !",
    "2a3795a43c159ef447e643f35e4001d5"
  ],
  [
    "Une mention de caste pour un post dévastateur attire le feu",
    "dd4d5ac35a583bcd5ee102764937be3f"
  ],
  [
    "La navigation sonore et la télémétrie sont le nom complet de cet appareil qui fait rebondir les ondes radio sous l'eau",
    "8479ed99771d70cc17efb36fb4323738"
  ],
  [
    "Ma fiancée Internet a été accouchée aujourd'hui.",
    "73dc816e287d8e7fa32aff082ef0a69a"
  ],
  [
    "misérable a été condamné à mort et a été placé en détention provisoire à la prison du comté",
    "4f9d0dab5a468033d6eef257b141883e"
  ],
  [
    "Je n'arrive pas à contrôler mes milk-shakes, comment j'en suis arrivé là ?",
    "2a18d412ba99cb95ffedae88973fcd19"
  ],
  [
    "Le ciel me défend des bêtises de Lamarck d'une « tendance à la progression », « des adaptations de la volonté lente des animaux », etc. Mais les conclusions auxquelles je suis amené ne sont pas très différentes des siennes ; bien que les moyens de changement le soient tout à fait.",
    "06e9df2ebed671a07ad13672875eaf13"
  ],
  [
    "Si vous aviez des serfs au lieu d'employés au salaire minimum, vous les utiliseriez également.",
    "215551d54a7a57acb336e9ef360f3202"
  ],
  [
    "Haha je devais me lever si tôt mais je me suis endormi peu de temps après avoir envoyé ce sms !",
    "8e281cceb1f5c77a7dc43f7344066b4d"
  ],
  [
    "Deuxièmement, ils sont également nos concurrents.",
    "5287794bd626a70093a46485630b27a7"
  ],
  [
    "Concentrez-vous sur l'art-thérapie pour les enfants.",
    "8bf50adcd2faa76430fdda57979665e8"
  ],
  [
    "Dubaï est une municipalité à palier unique gouvernée par un système de maires-conseils.",
    "fd5e4e075407ecf1bfee37ef99429ca8"
  ],
  [
    "Tous les plats étaient très agréables pour moi et la préparation/exécution était excellente.",
    "7275ad5e21a3ff9f506397603f9b4ae7"
  ],
  [
    "il ne manque de rien, répondit la Fée.",
    "631860c7e1759a61b3737aba4bddc05a"
  ],
  [
    "Je ne savais pas que tu suivais un cours.",
    "8064d34357bf8d68895443bd4f61c407"
  ],
  [
    "Les restaurants de Dubaï adorent les séries éliminatoires des Jays",
    "b0f2e8e0fcc05c5cab56305bc2b3f1b1"
  ],
  [
    "La première prévision réussie documentée à ce sujet a été faite par deux officiers de l'armée de l'air en 1948 en Oklahoma.",
    "2305bd56c0aa78e157053e4eafa41c86"
  ],
  [
    "Elle continue d'essayer de me faire rave avec elle, et elle ne veut pas de techno pour une réponse.",
    "7fbac6a8a4565b1dcf307f6fbae4dbb3"
  ],
  [
    "sauf si je le vois et que je sois témoin de sa signature. »",
    "5ce0fb686ab83f1c1f5c2a270bbbff02"
  ],
  [
    "Soyez en train de marquer des paquets, ils commencent à se déchaîner et",
    "0e6e367b0da43ee32e06c004f1e9d711"
  ],
  [
    "Avertissement : Cela ne fonctionnera que si la plupart des gens ont une opinion neutre ou bonne de vous.",
    "b97de1e71b440a3b3ebfb655d0e9c740"
  ],
  [
    "Non, je n'ai pas besoin de le savoir maintenant.",
    "51510ba1bed427654438de6cc8a74329"
  ],
  [
    "L'Iran finance et forme des milices en Irak, soutient les terroristes du Hezbollah au Liban et soutient les efforts du Hamas pour saper la paix en Terre Sainte.",
    "56b04cb0c564061ca10c1a1eb50dacbe"
  ],
  [
    "Faites tourner la roue dans le coin supérieur droit !",
    "aaf970efc23591e17c3a7a65e46e5e1d"
  ],
  [
    "En 2009, la moitié du gaz britannique provenait des importations, les réserves intérieures étant épuisées.",
    "dcc75ee598af187ea237d6eea533ef47"
  ],
  [
    "Mes amis ont mangé de l'udon et du donburi et les deux étaient superbes !",
    "3b1ffb68855cf27f5d7b8e8e3881281b"
  ],
  [
    "Puisque tu ne le feras pas, bonne nuit, Beauty, a-t-il dit.",
    "fcf73d3564575d9a91e868c25d7d04eb"
  ],
  [
    "Je peux respirer par la bouche.",
    "64d69cc2e167807f8e76fa5e97fdfcdc"
  ],
  [
    "Les victimes du meurtre de Murlichuk attendent les secours promis",
    "1a24cc12684cc88b380eb25dc22139d8"
  ],
  [
    "Ce « Royal & Ancient Golf Club » d'Écosse a établi la norme pour une partie de golf de 18 trous",
    "711cb2de13da434b671a54ae397e4d71"
  ],
  [
    "Parce que la plupart des prisons sont fermées.",
    "07e4398add5166418b7d08ad0679e633"
  ],
  [
    "troisièmement, il n'y a qu'une seule unité de différence.",
    "d463140da1fc206da3c199673cb20352"
  ],
  [
    "Boy I want off this roller coaster",
    "117c31db29f24c85997da7b13654bdf6"
  ],
  [
    "Un autre exemple de l'activité chimique des microbes est fourni dans la préparation de l'opium à fumer.",
    "fe1984068171630452c9203087abab17"
  ],
  [
    "Apparemment, c'était une mauvaise décision.",
    "b4aa7e1e0d56aa9ebd31c5aa2a35e6cf"
  ],
  [
    "Si vous savez si c\"est mon téléphone ou mon signal domestique, la dernière fois qu\"une personne de Starhub est venue ici, dites que la maison doit réparer, au final devenir pire ce que le.",
    "20c4e33a4029a9c6782a9a697031c9bb"
  ],
  [
    "Et lorsque vous essayez de faire de grandes choses et de faire de grands changements, cela suscite des passions et des controverses.",
    "12f2945e165495adac600f6cc684136f"
  ],
  [
    "Renseignez-vous le plus possible sur les qualifications requises pour les domaines qui vous intéressent.",
    "83d47cb03971267787391c832ed28912"
  ],
  [
    "La biologie chimique a des racines scientifiques, historiques et philosophiques dans la chimie médicinale, la chimie supramoléculaire (en particulier la chimie hôte-invité), la chimie bioorganique, la pharmacologie, la génétique, la biochimie et le génie métabolique.",
    "3c09d59b8b870f1f20f1e0c20c1047f1"
  ],
  [
    "Si vous cherchez un bon restaurant italien à Longwood, je vous recommande vivement Cafe Paisano.",
    "34196422d548f0b157f9079eae7eccab"
  ],
  [
    "C'est à ce moment que Bruno est arrivé.",
    "73e148d5438bf435d7a4bcee449b2d2f"
  ],
  [
    "Il est écrit ici que le couteau a percé ta chaussure.",
    "3dd0efc5ab9bd97f50865caac4afcdc3"
  ],
  [
    "Voltas va lancer VRS pour le personnel d'élagage",
    "fa9de6fdec9afd8349f0983a864f0680"
  ],
  [
    "Cela signifie se libérer, comme de l'esclavage",
    "6f1991e1fc2734a52ad93af0d5b9f2aa"
  ],
  [
    "Chaud et sur tout mon entrejambe.",
    "4555168bb064e2579fb7ba5766832bea"
  ],
  [
    "n'importe quel général habile ferait une affaire d'atterrir là où il était",
    "86205164f7e92f597f1e9e3043029223"
  ],
  [
    "Et battre Foghorn Leghorn",
    "2ac0d6cc551a5ec019546b4654d1e259"
  ],
  [
    "La double division qui a été adoptée dans la classe scientifique de notre nouvelle société ne correspond pas à celle que nous venons d'exposer, à savoir l'histoire naturelle d'une part et la philosophie naturelle d'autre part ; ni encore, comme cela pourrait sembler être le cas à première vue, à la distinction plus familière entre nature inorganique et organique.",
    "f06d48b853035729967defe4d0e4a063"
  ],
  [
    "Je n'aurais pas pris le temps d'intenter une action en justice pour une transaction qui a ensuite été portée à mon attention comme étant frauduleuse.",
    "48d7780e8d3f2df20794e5962aa4d0c8"
  ],
  [
    "Nous nous retrouverons à 19h là-bas, alors rendez-vous tmr !",
    "2b8ff5641d196be265ee6fb3a406bb98"
  ],
  [
    "Ils ont vu nos forces se déplacer dans les quartiers, éliminer les terroristes et rester derrière pour s'assurer que l'ennemi ne revienne pas.",
    "84c6d4f32ba0541b1c2a345683ff1afd"
  ],
  [
    "Assurez-vous d'avoir préparé vos dossiers.",
    "f75e6d2f10b58c169bf645dbea3867ee"
  ],
  [
    "La légende raconte qu'Alhazen a simulé la folie et a été assigné à résidence pendant cette période.",
    "dc5a1cdd745a8e8bf9c7107ef1fa06fa"
  ],
  [
    "Elle m'a amené dans cette merveilleuse section de shopping haut de gamme, de beaux bâtiments et de gens, et dans Gypsy Kitchen.",
    "b7fea5d099fdaee8b74b7826f31a7737"
  ],
  [
    "Le Prince ne pouvait pas croire qu'un danger le menaçait lorsqu'il fut accueilli de cette façon, alors, guidé par les mains mystérieuses, il se dirigea vers une porte de corail, qui s'ouvrait de lui-même, et il se retrouva dans une vaste salle de nacre, d'où s'ouvraient un certain nombre d'autres pièces, scintillantes de des milliers de lumières, et plein de si belles images et de choses précieuses que le prince s'est senti complètement déconcerté.",
    "cdad0bc08ca7554a280fb793d8a8fb64"
  ],
  [
    "Alors, avez-vous déjà trouvé quelqu'un pour vous épouser ?",
    "1b22d78bf450a06f63b0588b27712083"
  ],
  [
    "L'apprentissage dans la nouvelle ère promet plus",
    "a056a27b57cbe811be20eb4a1ca3e359"
  ],
  [
    "Cette merveille ancienne aurait porté une couronne de rayons de soleil et se serait tenue à côté, et non au-dessus, d'un port",
    "27a2e85ac27a7eae5480ffc9e4339fdf"
  ],
  [
    "Putain d'idiots, ça ne commence pas avant minuit",
    "9caedfb3cbab107a0d6e394128d1a0cf"
  ],
  [
    "« J'ai envoyé dans le grenier, où nous avons une vieille comédie musicale",
    "1ccbba7f101468f65d6aa63a3f355d51"
  ],
  [
    "Et on le fait bien et on le fait toute la nuit",
    "7edc3e919ab3d4c4b9701448e837d866"
  ],
  [
    "Ceux d'entre vous qui ont rejoint nos rangs depuis l'armée du général Schyler au nord, je vous prie d'écouter attentivement... De l'autre côté de cette rivière, à moins de 10 miles de distance dans la ville de Trenton et juste au-delà, à Bordentown, sont postés les mêmes régiments de mercenaires de base et de mercenaires qui nous ont attaqués à Brooklyn Heights et Plaines Blanches.",
    "8fa57c7445a8e0e2c8034aa33907560d"
  ],
  [
    "J'allais au tribunal avec différents avocats deux fois par semaine.",
    "4dad4c8b8b9d6e468742251fbf5b7bb2"
  ],
  [
    "parce que les femmes pensent à voix haute mais les hommes ne le font pas..",
    "377f16e38023398c8471a034797c3566"
  ],
  [
    "Allons-nous nous laisser trier en factions et nous retourner les uns contre les autres — ou allons-nous retrouver le sentiment d'un but commun qui a toujours propulsé l'Amérique vers l'avant ?",
    "5b3b4f2b5267569dcfa1b6991320e402"
  ],
  [
    "Cliquez sur le lien « Afficher toutes les plateformes ».",
    "ae230455e46e3fa347f3288fbba7974f"
  ],
  [
    "Son directeur est M. Brett Elliott.",
    "ae110902a29f8eeea30b07f7be2759dd"
  ],
  [
    "Quand j'ai continué à demander ce que je faisais qui était si offensant, il a élevé la voix dans une grande salle de gens pour que je quitte le magasin.",
    "25c924a041988aa52526464d48ad5484"
  ],
  [
    "Alors ils sont retournés là-bas, et l'herbe était là, aussi haute et aussi épaisse qu'elle l'avait été auparavant, mais cela ne les rendait pas plus gentils envers Cendrillon.",
    "49eee50045ec10318a1733760b21e7c4"
  ],
  [
    "Il ne voit pas la mariée en robe de mariée.",
    "ec8850accc5c17815074b1df8a40cf29"
  ],
  [
    "10 choses que nous espérons que Dubaï obtiendra en 2017",
    "48c2c46ee3530a8bf61748849b218ef6"
  ],
  [
    "En 1987, il épouse un porte-parole de Pantene ; en 1988, il commence à casser des têtes dans « Above the Law »",
    "ad19c8eba8650e1c771e48fe7f51df3c"
  ],
  [
    "Qu'y a-t-il de mieux que des roses sur votre piano ?",
    "7ced4d680adf30be79567b209d6fc04e"
  ],
  [
    "Je ne peux pas dire quand et où est la circulation, mais elle est presque revenue à la normale et n'a aucun mal à négocier le passage à niveau de la rue.",
    "854e194b30b129c4d4ea01ebdcd1f004"
  ],
  [
    "Je ne peux pas aimer une salope, chaque salope est une bagatelle",
    "c64eada139b01d765b0346a51129aeca"
  ],
  [
    "Ce que nous avions proposé de faire a été fait.",
    "0f7d09ccf5f38edc5a704f704485ef84"
  ],
  [
    "Avance rapide 7 semaines environ et je suis juste sorti de l'hôpital et mon propriétaire tombe, tout droit sorti du bleu et ce sont ses mots.",
    "062a0c79e29727c5edcd17fa6a8af998"
  ],
  [
    "J'ai gaspillé un paquet de carottes.",
    "30beb051eeaf81962c96824ee993602a"
  ],
  [
    "En fait, j'ai parlé au téléphone avec le président Gorbatchev aujourd'hui.",
    "9e15f0c9ac1b5ff02920a16148e588b3"
  ],
  [
    "Choisissez « Oui » lorsque vous accédez à la fenêtre d'avertissement indiquant que votre console va se déconnecter d'Internet.",
    "232da33f0c803583abe6f13aa815f9ee"
  ],
  [
    "Le conseil municipal de Los Angeles a également désigné sept zones industrielles dans la ville.",
    "5af19244d0e647f725fa05735651e0f6"
  ],
  [
    "Le service était génial, la nourriture était encore meilleure et les boissons étaient la bombe !",
    "9debeb80f5c7c06261de4ff831da81b8"
  ],
  [
    "Je peux boire la lune !",
    "d7ad7f8152d6577e579c730f5631f83e"
  ],
  [
    "Je n'arrive pas à décider de la route à prendre pour Vegas.",
    "3a9749e3f553c50c8aff64fa1e7c2ee5"
  ],
  [
    "SEXMONEYTRUTH ou TehelkaLa vérité sur Tehelka",
    "b634269424e23dc0419191cb94f0e344"
  ],
  [
    "Le caméo de ce comique dans « Spies Like Us » de 1985 l'impliquait en train de jouer au golf dans une tente et était son dernier rôle au cinéma",
    "d6662e95086189ca54a7204a4cf464f0"
  ],
  [
    "Je suis restée éveillée toute la nuit en me demandant où était passé le soleil.",
    "2611c4b6d160d7596e295c09952d5725"
  ],
  [
    "Elle avait été prononcée dans de tels",
    "4f911e19e4f26f6d5a46ebd03c090282"
  ],
  [
    "Regardez 'em Duelin', Doolin-Dalton, haut ou bas, c'est pareil",
    "9b175c4bdf9b9e0cef56741648eca12e"
  ],
  [
    "En partie en raison de la teneur des legs auxquels sont dus les moyens d'un grand nombre de ses prix, en partie pour d'autres raisons, l'Académie a essentiellement adhéré à l'ancienne méthode d'attribution des prix.",
    "c499bbaf8ca212b11da36454c595810d"
  ],
  [
    "S'il atteint le maximum, il devrait investir dans une ceinture de levage appropriée et apprendre à fléchir la paroi abdominale vers l'extérieur, cela m'a toujours aidé à maintenir un bas du dos droit.",
    "4a13a3b06e3e1febda6c653b476c2418"
  ],
  [
    "Ooo haha Okay : P mais il est singapourien maintenant !",
    "4b0c31bc3e8c7135df5be09ad87327b4"
  ],
  [
    "Le financement est important, tout comme la réforme.",
    "916fff544f53dceaf7f258afa01c316e"
  ],
  [
    "Tenir compte des politiques de l'entreprise et de la façon dont les relations sont entretenues avec les investisseurs, les actionnaires et les",
    "944830d2e90f2007c59375eac1db9664"
  ],
  [
    "Les nouveaux auteurs entrant sur le marché étaient maintenant prêts à utiliser leur nom personnel plutôt que des pseudonymes, dont Eliza Haywood, qui en 1719 suivant les traces d'Aphra Behn utilisait son nom avec une fierté sans précédent.",
    "27a539690076ab94c9780d096ee041d0"
  ],
  [
    "L'équilibre entre la glace, la crème glacée et les autres garnitures.",
    "7249ffcc570944fd5c233a6b8134e695"
  ],
  [
    "La question de savoir si c'est juste est une autre question ; mais, en tout cas, elle n'écoute pas.",
    "7f10219a7c0ac29523f192928be56025"
  ],
  [
    "Parlons relations !",
    "cc0afd0f2a35445b334f9ac1308c921f"
  ],
  [
    "Un scientifique indien nommé directeur de recherche",
    "d15217db13a59cf8d15babd0e1527ce7"
  ],
  [
    "Cette série des années 1970 sur un instructeur d'exercices de la Marine au cœur tendre mettait en vedette Don Rickles",
    "6387beeb578b7ad2ac83e2b3f483a31a"
  ],
  [
    "Ils sont tous les deux livrés dans une boîte chic.",
    "44a551ae716d1b64cb9a6e75ff7d2a1f"
  ],
  [
    "sur cette tête, je ferais mieux de consulter Ptolémée (qui que soit Ptolémée), aussi",
    "314b08bf7fdb1e1f17bfdd9345262ce7"
  ],
  [
    "Où l'herbe est verte et où les filles sont jolies",
    "cde5905a2f410f1f02df5dd36d6b279d"
  ],
  [
    "Le moment est proche, qui déterminera probablement si les Américains doivent être des hommes libres ou des esclaves, s'ils doivent avoir des biens qu'ils peuvent considérer comme étant les leurs, ou si leurs maisons et leurs fermes doivent être pillées et détruites et s'ils doivent être envoyés dans un état de misère dont ils ne peuvent être victimes. livré.",
    "bbaac5f00f9e3e2e66b838d1b857e9ca"
  ],
  [
    "Je ne savais pas ce qu'il avait fait.",
    "506b367d3c7b71cddb0c287702afc653"
  ],
  [
    "Je cours vraiment mon liao ah.",
    "aec6dc102ebdcb7abc729fff584ad2a8"
  ],
  [
    "Vous devez réduire l'impôt sur les plus-values des citoyens de notre pays.",
    "a2eed93ef0beb3f67d3fcfc1d6b78616"
  ],
  [
    "Respectez vos changements de comportement.",
    "2290308ca1c47243fe2664c9ce03a2eb"
  ],
  [
    "Cependant, l'immigration contribue aujourd'hui à l'augmentation de la population, les arrivées et les enfants de migrants nés au Royaume-Uni représentant environ la moitié de l'augmentation de la population entre 1991 et 2001.",
    "90b833facd9c8d998f4fd7ed642c3293"
  ],
  [
    "Finis toujours par parler à de gentils inconnus.",
    "6dc6551b0f5b6e0f782b32802d3e98fd"
  ],
  [
    "Elle l'a remercié de l'avoir libérée du pouvoir cruel de la sorcière et a consenti volontiers à l'épouser.",
    "b76c5774cbb96ffac3529efb9ddb9919"
  ],
  [
    "Et si c'est comme si tu savais, Chanoey ?",
    "ed918543015f003e37a2a7f381afcca0"
  ],
  [
    "Les militants intensifient leurs attaques contre les forces de sécurité",
    "cd5a43350e19e1c28774f9ea4ac32250"
  ],
  [
    "Je suis peut-être un dieu filou, mais j'ai aidé Thor à récupérer son marteau après que Thrym le géant du givre l'ait volé",
    "173540d1ac09986fb47163d92a581107"
  ],
  [
    "J'ai fait une salade de poulet aujourd'hui.",
    "8c71658ad1ceeb4134d9f535247cb945"
  ],
  [
    "pour répondre, sans aucun doute, mais à mon époque, nous n'utilisions presque rien d'autre",
    "4a2bb5e001f4fa1849035a4a1cb4f762"
  ],
  [
    "J'ai eu un chèque et je suis devenu fou",
    "1c2552c8797a3ee5aebc492b2883527d"
  ],
  [
    "L'incapacité des écrits de Lamarck à exercer une influence apparente sur Darwin peut être attribuée, je pense, à la forme sous laquelle les points de vue de Lamarck sont présentés.",
    "486b83074b5b1e1825f3d3cff7736f51"
  ],
  [
    "Les gens s'inquiètent parce qu'il n'y a pas de bonne réponse parce que cela ne s'est jamais produit auparavant.",
    "d230416a3cdbacefc5304d8e019ec5c6"
  ],
  [
    "Profitez de votre journée aujourd'hui à KTV !",
    "51e0afd27fa30545505eaf8ebfcec6a1"
  ],
  [
    "Nous devons récompenser l'excellence et réduire la bureaucratie.",
    "7526fc8391cba9988aecac6724713264"
  ],
  [
    "Notez les points de combat par mission.",
    "3bb9198f2c50490de90039ae42d1eb94"
  ],
  [
    "Voir aussi : Thriller, Westerns et fiction spéculative",
    "aeb92c815b50a1347ecea43245811c48"
  ],
  [
    "C'était la première fois que je venais et j'étais vraiment d'humeur à me faire plaisir.",
    "f1183b94ec487bef44862ceb2baea207"
  ],
  [
    "Ils disent toujours que ça fait frémir !",
    "ac7a65d2765182d3ee5d20c8b8d77105"
  ],
  [
    "Tu sais qu'on a déjà parlé de ça et j'ai gagné !",
    "6e56a734621d33db522b6c789bf7d167"
  ],
  [
    "Le festival de la cuisine réconfortante à Dubaï",
    "653a74958efd791f34483357c3d6a277"
  ],
  [
    "Ben Brantley dit que « l'injustice a été très bonne » à ce duo d'auteurs musicaux ; voir « Chicago » et leur nouveau « The Scottsboro Boys »",
    "2001bc46bf769655c38596b08d2252a2"
  ],
  [
    "Comment appelle-t-on du fromage qui ne t'appartient pas ?",
    "7ec3c0752f142559b3fac46be1a30087"
  ],
  [
    "oiseaux et insectes, et chez les laboureurs au travail dans les champs, jusqu'à",
    "d2f707988b40f21bdc6ac66ef1ac35b1"
  ],
  [
    "On a, on a, ce que lui et moi, on a, on a",
    "38f804bc4ce69c8cf455234235bdc969"
  ],
  [
    "Elle se fraie un chemin dans toutes les sphères de l'activité humaine.",
    "c2bad4f8b8a68245239662373edc6c1c"
  ],
  [
    "Chaque match que j'ai joué a eu un abandon, et j'ai été placé faible MMR 2k.",
    "848147a11f82a54c058b3b0d4e6e99b5"
  ],
  [
    "Yar Driving Test Ke Liye Apni Gari Le Jao ?",
    "897e27ad0894a21be490cc2eb593686d"
  ],
  [
    "Aujourd'hui marque la retraite officielle d'un Américain très spécial.",
    "6c037ea89c8d0862b2bf6ccb45b523c8"
  ],
  [
    "Choisissez un karma - vous pouvez choisir d'être héroïque ou infâme.",
    "c457000fddc6863316ca1d82c9487907"
  ],
  [
    "Les modèles informatiques utilisent un processus de novo pour calculer les structures protéiques possibles en fonction de paramètres d'entrée tels que la séquence des acides aminés, les effets de solvant et les mutations.",
    "ea90ce9755c4c10d0d566b8eada44aaa"
  ],
  [
    "Nous avons commandé 3 rouleaux de sushi différents et chacun était essentiellement la même chose (« crabe » râpé froid et humide avec des tonnes de fromage à la crème ».",
    "b316872dff85c6b40ac6309cb7516fe9"
  ],
  [
    "Je peux vous dire que # 1 000 000 vaut la peine, dit le prince.",
    "e3966343d46a52ad0c27b69bf541b9fb"
  ],
  [
    "On ne pensait pas qu'il ferait sa demande en mariage !",
    "e3f7a1fbb30c1df9ae4bc8e27cfc8c14"
  ],
  [
    "Maison de la semaine : 17 croissant Douglas",
    "ebb9bdba7ec63d100342bbb5ff3597c9"
  ],
  [
    "Dans certains accélérateurs de particules, les particules peuvent atteindre des énergies de plus d'un billion d'eV, ce qui représente",
    "22628b2fa2084dd3d66d7bbc6abb1155"
  ],
  [
    "20 dentistes et 20 chirurgiens cardiaques !",
    "bfc01335bd9699035a33db2824aa2e97"
  ],
  [
    "Je vais les faire entrer dans le",
    "3b6f4d4a40cb0aef29f33a9330ec35e8"
  ],
  [
    "Tu ne sais pas que je t'aime",
    "7cc18994f5f7eeee0c3cb4d7795b124c"
  ],
  [
    "Je n'ai pas grand-chose à dire à ceux qui s'opposent par principe à ce que les femmes aient le droit de vote.",
    "fc6d743d679df58f9d8486eda5e64f16"
  ],
  [
    "J'ai grandi en Floride, j'ai fréquenté l'université et je vis maintenant et travaille à Atlanta.",
    "a0a3b2969812160bee2a617977db2ec8"
  ],
  [
    "Je pensais juste que, comme quand tu as commencé à t'appeler Okhdesi",
    "b8a7037eb0e41eff5cd5ff7fa30c8f97"
  ],
  [
    "Avec les Irakiens en tête, nos forces aideront à sécuriser la ville en pourchassant les terroristes, les insurgés et les escadrons de la mort itinérants.",
    "2fda88782e9dbabab8f4a726f1be8b12"
  ],
  [
    "Sachez où et quand utiliser des grenades.",
    "983b4fa28b8af9411ba3b26d234d724d"
  ],
  [
    "Comme le montre le tableau ci-dessus, SBG était de loin le plus gros client, achetant plus de 86 % de la production totale de YTypes.",
    "4d1616ac94ab151a5bf99f0dc8692e92"
  ],
  [
    "J'ai un petit problème de rongeurs et ils ont envoyé une entreprise en quelques jours qui a évalué la propriété et atténué le problème.",
    "963aee3f07b30eb2449cbef983db53c9"
  ],
  [
    "Puis il montra au prince deux proclamations, qui avaient été affichées tout autour de la ville.",
    "49014bf7c7a28f5da91ed3f5b0435c60"
  ],
  [
    "Donc tu aurais juste menti ?",
    "03ad698e9f7e0c149d2268c7744dcfea"
  ],
  [
    "La roupie s'assouplit légèrement face au dollar",
    "844b3cec730492d3742615429a794289"
  ],
  [
    "Sa troisième symphonie en mi bémol majeur est connue sous le nom d' « Eroica »",
    "58348e066fe7a2d0e467126ba7118cf9"
  ],
  [
    "Ma femme m'a demandé : « As-tu mangé mon chocolat dans le placard hier soir ? » « Non, ne sois pas stupide » ai-je répondu » Je l'ai mangé sur le canapé.",
    "3b15e10bfe87043171facee3f2f5ff6c"
  ],
  [
    "les personnes au cœur chaleureux sont rarement pertinentes dans leurs observations : elles",
    "03fccd3e8a012ecb62000cb4d2030625"
  ],
  [
    "Je ne veux ni te voir ni te sentir",
    "391ddc37b1ecf047e5a77a3d9d1b6cbb"
  ],
  [
    "Certains voient dans cette mesure d'apparence innocente une tentative sinistre d'étendre et de renforcer la qualification de propriété et, en émancipant les femmes propriétaires, leur permettre de se ranger du côté des réactionnaires pour s'opposer à l'émancipation des femmes de la classe ouvrière.",
    "d63c69083bee224e7a2d3f5fb727adf6"
  ],
  [
    "pourquoi pensez-vous que les entreprises clonent tout, parce que les coûts de R&D pour les fabricants de clones sont littéralement nuls ?",
    "d1c30607c3e3b12cd1c9ebb7c6c35b78"
  ],
  [
    "Je ne travaille pas aujourd'hui, j'ai besoin d'une pause et je vais faire du shopping.",
    "e4b2ad651c61e9d1423608d4f69cb1bb"
  ],
  [
    "Deuxièmement, le seul changement que nous apportons à la sécurité sociale est celui qui a déjà été rendu public.",
    "afce23979702e52201c4d5f568949006"
  ],
  [
    "Notez vos expériences de développement passées.",
    "b580aa4324a44f0bdbbe796d1784ab85"
  ],
  [
    "Mécontent de cela, la paysannerie a fait appel à Gandhi à son ashram d'Ahmedabad.",
    "0f057f482497992f9fe7e0d169c49ccc"
  ],
  [
    "C'était maladroit de dire « d'accord, merci ».",
    "f2afbc6f09093e3dff1a90ba8495f113"
  ],
  [
    "Donc, même s'il enlevait sa casquette de ténèbres, et devenait visible, il n'était pas une figure pour un bal.",
    "a2370158c11ada860e4b21ca49177edb"
  ],
  [
    "Mike, laisse-moi te demander quelque chose.",
    "42f57b368a4c8340736203d4dfd972f3"
  ],
  [
    "Les 16 meilleurs marchés et pop-ups de Dubaï pour le mois de mai",
    "69fbf92c7b439d638304de1657664d76"
  ],
  [
    "Créateur lauréat d'un prix Nobel de Herzog & Sammler",
    "464bdc44597e0a3388573187858f1e08"
  ],
  [
    "Je ne sais pas à quoi ressemblera la première église sur la lune, mais je suis sûr que la messe sera la même.",
    "75cbe83dae1297bf27b7e943b1a54b2d"
  ],
  [
    "Elle n'est pas si particulière pour moi, surtout maintenant qu'elle est",
    "f28733f719ab6018275dd6c7dcc45ab1"
  ],
  [
    "C'est vieux, c'est vieux et c'est vieux",
    "c97ae7ab5a9f515c0c9db69870428020"
  ],
  [
    "Quiconque en eux acquiert une riche revendication est autorisé à la travailler en sécurité, sans qu'aucun autre ne se force à s'associer.",
    "51da0c76acc0d0101ecfbcae7973bf34"
  ],
  [
    "[Voici une conférence sur Gilen décrivant la ligne plate qu'il a découverte dans la démocratie américaine (l'étude mentionnée dans l'article)] (",
    "1d8e941786945dbd1482783a25503f90"
  ],
  [
    "Haha qu'est-ce que je viens de voir tes autres sms !",
    "954ae47b1eee54487563eff2b12f1251"
  ],
  [
    "Le No Child Left Behind Act a fonctionné pour les enfants américains — et je demande au Congrès de réautoriser cette bonne loi.",
    "8c6036dd78c732cca12cbdf6099fdab4"
  ],
  [
    "Familiarisez-vous avec les lignes de travail possibles.",
    "5e6bb75a87e64952a504c7ee91ad54ee"
  ],
  [
    "En 1842, Tahiti et Tahuata ont été déclarées protectorat français, afin de permettre aux missionnaires catholiques de travailler sans être dérangés.",
    "cca3c08c73edd9138ecf529f27608d21"
  ],
  [
    "Si vous avez besoin de rédiger ce rapport important ou de faire un tas de travail, vous serez peut-être mieux servi par un café offrant une atmosphère différente ; j'ai envie de me détendre ici !",
    "dacd48ca1e89136467f6d82eab0565b9"
  ],
  [
    "Pendant ce temps, l'ambassadeur avait incité le roi à prendre place, mais cela ne servait à rien de parler à la reine.",
    "b6378f7509d6f3f48e0235e6a05e8871"
  ],
  [
    "Comment se fait-il que je ne t'ai jamais vu ici ?",
    "9f9084ef54fd3157e4f5cd7ddb04e35a"
  ],
  [
    "Rien de volé ; alors, pourquoi tant de tracas pour réserver une affaire ?",
    "298dabfbb020ad6589f0c69c67501581"
  ],
  [
    "Cette compagnie de pneus a payé Rip Hamilton « pour tresser ses cheveux dans la bande de roulement d'un de ses pneus », pas des dirigeables souples",
    "1bf9f49d786d697a4eab2590f46e8e6c"
  ],
  [
    "Comment les ouvriers du bâtiment se souviennent-ils de leurs tâches ?",
    "abcf60060d1336c7e69c5909fa812103"
  ],
  [
    "« Non, petite Hirondelle, dit le pauvre Prince, tu dois partir en Égypte. »",
    "8f6808a61b9c91e91d7969772103936e"
  ],
  [
    "J'attends mon heure jusqu'à ce que le moment soit venu",
    "5178d2690b83010c96c39cb58f471844"
  ],
  [
    "Ce n'est qu'en supprimant les handicaps et les restrictions imposés à la femme et en lui permettant d'entrer librement en concurrence avec l'homme dans tous les domaines de l'activité humaine que sa véritable position et sa fonction dans l'économie de la vie seront finalement établies.",
    "8640ea4ad82c2e52cda672b332dea549"
  ],
  [
    "Le fait que Paul privilégie l'un par rapport à l'autre indique qu'il ne comprend tout simplement pas l'économie.",
    "1f649cfe9dbedd1672d9b3c7b911bd5a"
  ],
  [
    "Joyeux Noël et que Dieu vous bénisse, vous et votre famille.",
    "d788f4a1c136e7278985ccd1a4f8046f"
  ],
  [
    "Nous devons mener les batailles qui doivent être menées, et non celles que les terroristes préfèrent chez nous, des déploiements à grande échelle qui épuisent nos forces et peuvent, en fin de compte, alimenter l'extrémisme.",
    "b7b66261c2552f6a4da01fcde6829356"
  ],
  [
    "Riez de vous-même quand les autres sont dans les parages.",
    "dad4ac05a4b9f253fc20e862ac50c0df"
  ],
  [
    "Après que le club a été relégué de la Premier Division, il a également eu du mal à réussir en First Division.",
    "b878f5699fad37238b2410030e51b4b3"
  ],
  [
    "Une fois arrivé à destination, je pensais que je l'avais sorti de mon système, mais pas 10 à 15 minutes à l'intérieur, j'ai fini par vomir à nouveau.",
    "39a95b98a76efb0d081ee7043d0f7305"
  ],
  [
    "Le prince rougit de cela, car il savait que sa conduite n'avait pas été honorable.",
    "c29f2c366fed3033d520e1db8e14efcc"
  ],
  [
    "Vous pouvez le brancher à votre téléviseur et vous obtenez la radio !",
    "c9f1b7c6fcfcf10a55b19c9eb951cdeb"
  ],
  [
    "L'itinéraire de tramway le plus populaire pour les fraudeurs de la TTC",
    "35c5c4dda2d7099f48dd3c7c02d4f135"
  ],
  [
    "En 2002, Christie's a vendu aux enchères son propre compte de son voyage de 48 jours et sa tasse de noix de coco avec la date d'avril 1789 dessus",
    "c75e2d3aabeb5c134d9dba27bf43f7e0"
  ],
  [
    "Il dit qu'il peut arrêter à tout moment.",
    "e748c8d4127455cd14a20fc64020a664"
  ],
  [
    "(malgré les mauvais traitements que ce dernier lui a infligés, M. Goodfellow)",
    "0b276a065bac184a8dfd95a8e9b4577c"
  ],
  [
    "Puis je me brosse les dents, j'enfonce un fouet",
    "2e96ebfb5cf6eaf48c49390ad5fcf186"
  ],
  [
    "Nous avons agi en Bosnie, puis au Kosovo, pour mettre fin au nettoyage ethnique.",
    "51d8b61a51f63d88e7f0caa731c4f62e"
  ],
  [
    "- Quand une de mes profs m'a regardé dans les yeux et m'a dit qu'elle savait que je pouvais devenir une *grande* danseuse.",
    "b9d216ef213dcf32d467df3495cf7d8a"
  ],
  [
    "Tu es au travail en ce moment ?",
    "c8759dc63cf1e79fcefb7033dcc2daad"
  ],
  [
    "Maintenant, je vous demande et je demande à tous les gouverneurs de notre nation ; je demande aux parents, aux enseignants et aux citoyens de toute l'Amérique de prendre un nouvel engagement non partisan en faveur de l'éducation parce que l'éducation est une question de sécurité nationale cruciale pour notre avenir, et la politique doit s'arrêter à la porte de l'école.",
    "ecdc9203f9e534b2076376a1ef54bdd7"
  ],
  [
    "Débarrassez-vous des aliments malsains dans votre maison.",
    "a7565c0c403a06fdb0b919f02b02cf34"
  ],
  [
    "Des expériences avec des miroirs et des loupes ont servi de base à ses théories sur la catoptrie.",
    "883ca96a7e429f44e65b358b39502432"
  ],
  [
    "Pas de sel ni de poivre sur aucune table.",
    "1853600719c9e106ef7be51f595ea750"
  ],
  [
    "Puis elle lui a demandé si elle ne pouvait pas l'accompagner.",
    "422219146548c146a2844097583c962c"
  ],
  [
    "Regarde qui c'est, mon mari.",
    "86f8a45902272b16735a0c3c7cc52574"
  ],
  [
    "Bijoux et couleurs : Inséparables",
    "54819dbe36f41a520619705e5c15f0dc"
  ],
  [
    "2 membres de ce groupe « Ramblin' Man » des années 1970 sont morts dans des accidents de vélo, à un an d'intervalle et à moins de 3 pâtés de maisons l'un de l'autre",
    "fd7de05e168b204fefd474f736a12a8c"
  ],
  [
    "Je lui ai dit : « Ne sois pas la Sicile »",
    "c1da2907f95d5162642fca1bce697146"
  ],
  [
    "Je dirais à quiconque songe à prendre du LSD de reconsidérer sa décision.",
    "e8c0cfd205948cbd918540dec806a4af"
  ],
  [
    "Les histoires que je raconte ne sont pas fictionnelles",
    "16a8a194b7ed94ae1f89b153fa6f1cfa"
  ],
  [
    "Mon peuple te verra de nouveau avec joie.",
    "4a10033eec66fbdadc654c5edac10829"
  ],
  [
    "La chose que je veux le plus dans le *monde entier* c'est juste perdre les 15 derniers livres mais c'est tellement dur.",
    "2b697968c6b6247a1a8ad8ad2a390653"
  ],
  [
    "Oui, vas-y un moment, puis rentre directement chez toi.",
    "1d95ff49c0907e38013a14b098eba7e0"
  ],
  [
    "C'est un régime qui a quelque chose à cacher au monde civilisé.",
    "aa9a5e9b2776844c0600e45d28aa59e0"
  ],
  [
    "Tracez des objets sur une feuille de papier.",
    "442c7868b638058a44dd74def1cbed9a"
  ],
  [
    "Le nombre des membres du Sénat, qui était initialement de 45, a été porté à 63 en 1977 et à 87 en 1985.",
    "65e1db1ecb8a4f761f850312bee804a7"
  ],
  [
    "Elle m'a toujours fait identifier les questions sous-jacentes sans jugement ni donner de conférences.",
    "11e1e886af58562dc93a04eb65270e26"
  ],
  [
    "La princesse lui transpercera la main avec un fuseau ; mais, au lieu de mourir, elle ne tombera que dans un profond sommeil, qui durera cent ans, à l'expiration duquel le fils d'un roi viendra la réveiller.",
    "2c79c937819b4adef32713de43267adf"
  ],
  [
    "Blabla, blah, blah, Purina One, montre un sac aujourd'hui.",
    "dc555d878462c072f2bf4d791c1cb353"
  ],
  [
    "Le restaurant tibétain à emporter et le café sont un véritable joyau caché",
    "1ebf672d652fc34112a1819a79d97569"
  ],
  [
    "Quand ce gastéropode en carapace est monté sur le dos de la tortue, il a dit : « Ouah ! »",
    "f342c62ae50019447e46801fd02cca9a"
  ],
  [
    "Qu'obtenez-vous lorsque vous croisez un Mexicain avec un Oriental ?",
    "6bc63fcbca09dbb4d26a7ef3ddafb272"
  ],
  [
    "J'ai attendu d'être dans un état particulièrement bon mental avant de prendre de l'acide, et je crois que cela a beaucoup contribué à imprimer cet état d'esprit dans ma personnalité bien plus profondément qu'il ne l'était déjà.",
    "d69282c9856d3dea008b8eb6f80e2bbd"
  ],
  [
    "Whoo, je pense que nous avons touché la mine d'or",
    "190c6a045d980687c61eee2c623c83c9"
  ],
  [
    "Cette difficulté s'applique à l'émancipation des femmes dans un diplôme spécial.",
    "631b707ee2e55e8a6e97f500a168049c"
  ],
  [
    "Je rattrape le temps perdu maintenant.",
    "629826e652cde3df93274ce4541144ba"
  ],
  [
    "Alors viens chez moi, prends la carte et le conteneur peut le laisser.",
    "d9ef2659edfa2edb7e3ea45c12da8e7d"
  ],
  [
    "Nous devons faire davantage pour rendre les soins de santé accessibles à tous les Américains.",
    "75f5e24c2e30fd0f11299d2fb07cdacb"
  ],
  [
    "Laissez tomber l'idée que la lutte est souhaitable ou attrayante.",
    "7dc7df2ff2d06c9d02f28039a9350532"
  ],
  [
    "Gandhi pense que de nombreux interprètes l'ont interprété en fonction de leurs idées préconçues.",
    "9e8d0c5a7e8b6e1863eca0f9ce3e2546"
  ],
  [
    "C'est extrêmement gênant, car j'ai un horaire de travail chargé et je dois l'organiser au moment où un personnel de Handy viendra.",
    "2ccad1324e6e3f015bbd93374f1b4ae4"
  ],
  [
    "Le fils du ministre a embarqué dans ce vieux navire et, grâce à des vents favorables, a finalement atteint son propre pays.",
    "3a0da69e506e0e3cc82eee2cd78db09a"
  ],
  [
    "Savait-elle que vous n'étiez pas mariés ?",
    "d43329709251a9d4c5ce241e23e36690"
  ],
  [
    "15 entreprises notables de Dubaï qui ont fermé leurs portes en juillet",
    "9ee6e1c4079a40be6d01541fdc74cd55"
  ],
  [
    "Dans ce roman, Toad affirme que Toad Hall est « la plus belle maison de toute la rivière »",
    "6319079e18dc5521e0a8b4ef731d4d7a"
  ],
  [
    "Que sais-tu des nains alors ?",
    "c30d996334acc24c5eb14109d3e42171"
  ],
  [
    "« L'assistance au nom de",
    "26df0debea19824c34dcaf101a56e165"
  ],
  [
    "Joue-moi une chanson Curtis Loew, Curtis Loew",
    "56244e2b70b02a4aa28db566cb3b5e3d"
  ],
  [
    "Pendant qu'ils marchent vers ma droite, ils doivent présenter leur flanc à vos coups.",
    "4b73f9164bf40f4c021ecbd844564c57"
  ],
  [
    "Le DOMS est causé par des micro-déchirures dans votre muscle.",
    "3cc1d1d27564bffc613a6f395dd40fc1"
  ],
  [
    "Je veux des nettoyages plus rapides et une application plus stricte des sanctions contre les pollueurs.",
    "123c3619bef966502ab08210f01af618"
  ],
  [
    "Demandez ce que valent les objets les moins rares avant les objets extrêmement rares.",
    "ce81c4799236ffe80add109eac9e01c6"
  ],
  [
    "La dette de la ville a augmenté de 721 millions de dollars en 2010.",
    "e6e902b03b402ddd91a53142a73ac2e2"
  ],
  [
    "Cet endroit a été envahi par les frères.",
    "cc93ba7318067c2ccd6b83a306c73cb4"
  ],
  [
    "Quand le Prince est devenu assez vieux pour comprendre, il a vite appris qu'il ne pouvait y avoir rien de pire que d'être fier, obstiné et prétentieux, et il avait vraiment essayé de se guérir de ces défauts, mais à ce moment-là, toutes ses fautes étaient devenues des habitudes ; et une mauvaise habitude est très difficile à éliminer.",
    "24366e5ef460d480598aee451e226f93"
  ],
  [
    "Vraiment, Pheebs, tu ne vas pas être celui qui t'inquiètera d'économiser pour l'université, ou de leur crier dessus quand ils sont mauvais, tu sais, ou de décider de les mettre sous Ritalin alors qu'ils ne se calment pas.",
    "bbd782e34635fd85cec6b3275e15f028"
  ],
  [
    "Le Centre fait un signe de tête à la tentative d'enquête sur Tejpal",
    "c18fc660e4300faa3ecff9463e04f214"
  ],
  [
    "En notation physique, la vitesse de la lumière est symbolisée par cette lettre en minuscules.",
    "bd9bd49be85fd33a67fdeb2c3350cd69"
  ],
  [
    "Quoi de mieux que de voir une femme se battre ?",
    "3815c9b4fb31d7915c7c949bcef7cbdf"
  ],
  [
    "que, à cette occasion, le lustre a été retiré.",
    "b888eaabc45ea11c897d0d51f3e2c49a"
  ],
  [
    "En ce moment je le sens couler",
    "deb240e7c8755bdf34e98ba6e6046741"
  ],
  [
    "Néanmoins, ce fait fondamental est trop souvent négligé pour tenter d'expliquer l'origine de nouvelles races, variétés et espèces à partir de variations favorables uniques.",
    "4e214fec745dd272879b666f20238a50"
  ],
  [
    "Il est parfaitement sûr de faire fonctionner des haut-parleurs de 500 W à 1 W pour toujours. En fait, mes cabines à klaxon sont si efficaces que si elles voyaient plus de 100 à 200 W, elles seraient beaucoup trop bruyantes pour la plupart des sites locaux et elles sont chargées de pilotes de 500 W.",
    "513a8534a254314992711668bf0304b2"
  ],
  [
    ":-( tanwh black face hier ah ?",
    "743095f705d33ec47c33de1f595b26d8"
  ],
  [
    "Nous choisirons d'agir avec confiance dans la poursuite des ennemis de la liberté ou de nous retirer de nos devoirs dans l'espoir d'une vie plus facile.",
    "da0d2a251e06c3ed427176527d6eee7f"
  ],
  [
    "Faites attention à leur incapacité à établir un contact visuel.",
    "dca24bc665baffcc3b55de19aa0cabd1"
  ],
  [
    "Le jus du citron est composé d'environ 5 % à 6 % d'acide citrique, avec un pH d'environ 2,2, ce qui lui donne un goût amer.",
    "48934116bd4629f7e3c757ee28bdb8d2"
  ],
  [
    "Assez lent (il a fallu plus d'une heure).",
    "df23b5107ba44adebf224f6933960e91"
  ],
  [
    "Nous abandonnerons Jaqueline, qui était un peu moins inquiète quand elle a découvert qu'elle ne devait pas être affamée, en tout cas, et nous retournerons voir le prince Ricardo, que nous avons laissé flotter comme un petit troglodyte à crête dorée.",
    "ac8159a5291d5bc3c94723400aa76986"
  ],
  [
    "Je te dis quelque chose, euh, la première cigarette après la sieste...",
    "b95708183c02beaa32cab23f328ba0c8"
  ],
  [
    "Les Naxals abattent le chef de l'Andhra",
    "afa05d674b8c4292c5527d810590de62"
  ],
  [
    "Dans cette ville, vous pouvez visiter un musée du tatouage, un musée du sexe et le Rijksmuseum en une journée",
    "f84efaf3f1b4bc262aeb117baf8da544"
  ],
  [
    "La raison principale pour laquelle le Père Noël est si joyeux, c'est parce qu'il sait où vivent toutes les méchantes filles.",
    "d850feab7b2bfbc1cfa27045cd32367b"
  ],
  [
    "des plusieurs ministres, en raison de son incapacité à marcher comme",
    "b092ececa098c6a2245e4366f4b5087c"
  ],
  [
    "Toujours à couper le souffle",
    "75d5f08835f0d7052f60ef782efbe76d"
  ],
  [
    "Pour ma part, je suis si clairement convaincu des méfaits qui en découlent, que je ne devrais guère vouloir d'autres preuves que celles que mon esprit pourrait fournir, par les déductions les plus simples.",
    "8b2febc6e4e8626a9630ee889d8c8e4e"
  ],
  [
    "Il perd son emprise sur les tuiles du toit et va glisser sur le toit en réussissant à saisir la gouttière alors qu'il tombe sans même se lever je peux voir ses doigts accrochés au bord et avant qu'il n'ait coulé dedans ils étaient partis.",
    "dda529b90c95e6a224dbe425cdfd919e"
  ],
  [
    "Lol parce que tu y vas hahahahaha",
    "05a5d9fa6c54a5dd11dda27d32490e57"
  ],
  [
    "La conviction et le courage que nous voyons aujourd'hui dans le golfe Persique ne sont que le caractère américain en action.",
    "2f8708fa39d720f0446548bad223ae47"
  ],
  [
    "Réduisez au minimum les distractions.",
    "68cb751ef6f6e9a359f365daff77ddbc"
  ],
  [
    "En général, ces médicaments ont une interaction non covalente avec le G-quadruplex ainsi qu'une structure plane chargée positivement.",
    "0550c8f865bd0b7cd7b3a33326554f55"
  ],
  [
    "Les raviolis étaient vraiment horribles, et quand ils ont sorti la marinara, elle devait être « fraîche » de la boîte.",
    "cf47e1eac668dda699a1d67340715ae7"
  ],
  [
    "Un si bon petit chien que je suis, s'écria Tintin, ne pouvait penser à vous laisser mourir pour sa maîtresse.",
    "eb361536c7388be0fec50058e017a27a"
  ],
  [
    "Tu devrais me crier dessus, ou me maudire, ou me frapper.",
    "617dda21fbee4c144b5caf7722469019"
  ],
  [
    "Où manger un toast à l'avocat à Dubaï",
    "85e27e711ff5ec26eeb30e2d516e6c6b"
  ],
  [
    "Le père de ce poète « Howl » était également poète et les deux faisaient des lectures publiques ensemble",
    "8e9407192453da5bfa41951f82858916"
  ],
  [
    "Tu as entendu parler de la dyslexique qui a enfilé un soutien-gorge ?",
    "c8fad9b28b60ce4a8a2805d5679a75d8"
  ],
  [
    "pas encore ouvert à la circulation ; et Hipcroft a atteint la capitale par six",
    "3fc0e9108fce12ce42270091c0c16c7c"
  ],
  [
    "Et aborder et définir certains problèmes",
    "b4d6e45a2dbe20c80ba6258d2c3a95f8"
  ],
  [
    "La lumière du jour projette un éclairage incongru sur les déchets et la poussière de la salle d'étude de Faust.",
    "9daadaa4265b95499b1c1076add4dbba"
  ],
  [
    "Tout au long de l'histoire, « dieu » a joué un rôle masculin ou féminin.",
    "294537feb36afcc2756c54372275c2dd"
  ],
  [
    "soupir j'ai vraiment besoin de trouver un emploi si ce n'est pas l'année prochaine je ne sais pas comment obtenir assez d'argent pour aller en Hollande",
    "235cb46840bdd9fdd0104a7fbbd9a10e"
  ],
  [
    "Et nous n'avons pas augmenté l'impôt sur le revenu d'un seul centime pour une seule personne.",
    "65a9dbc165fc4d1927209de45d661bb9"
  ],
  [
    "Attention à ne pas trop critiquer.",
    "33541334134b8a7c94cedf3e442b1d02"
  ],
  [
    "À Göttingen, sous la direction de Born, il a terminé son habilitation en 1924 par une Habilitationsschrift (thèse d'habilitation) sur l'effet Zeeman anormal.",
    "8f58f16fb82c2abdbb92ac1909160b54"
  ],
  [
    "Les unités elles-mêmes sont belles, mais cela ne vaut pas le coup d'être avec lequel vous aurez affaire en matière de gestion.",
    "efa9f72624acd35ca00a1a3fada07ceb"
  ],
  [
    "Mon devoir est douloureux, mais clair.",
    "c64a7a8b563b5468c44926d0dbde5e5a"
  ],
  [
    "Parce que si tu le fais, tu l'annuleras pour moi, et nous sommes juste amis.",
    "6460bafc6c105d3067e5110c9fe9eeda"
  ],
  [
    "Le meurtre d'un journaliste condamné",
    "02fcf65ca4fa88e6063bab9f4b975537"
  ],
  [
    "En 2002, le quart-arrière de Southern Cal Carson Palmer a remporté ce trophée ; le quart-arrière de l'Iowa Brad Banks",
    "b54bf8f242617c78630264207a25ce9c"
  ],
  [
    "Sa femme l'a vraiment mal pris.",
    "349bcd214bf5f7812bd28c124962a80d"
  ],
  [
    "c'est devenu vrai en fin de compte.",
    "c0b3c74db5eacea301953e94f3aec482"
  ],
  [
    "J'adore briller, c'est pour ça que le choppa est à moi, (le mien...)",
    "cc6fb6728dc9bb43dd05b9d7009eb680"
  ],
  [
    "En ce qui concerne les preuves géologiques, il semblerait que l'association générale de l'effondrement avec le métamorphisme indique une certaine rapidité dans le processus de formation de la montagne et le développement de chaleur qui en résulte, et la disposition des roches les plus anciennes autour du bassin arctique nous interdit de supposer un mouvement important de l'axe de rotation, même s'il n'exclut pas les modifications dans une mesure limitée.",
    "ed54dc88677f62af86ad76fece70f68a"
  ],
  [
    "Vous en avez presque la garantie.",
    "edbdb2999ee234b5c4131aab3a0e39e8"
  ],
  [
    "Si vous ne savez pas comment m'aider, voici un bon point de départ.",
    "0061f1ea81eaef025c3c29ced912f9ef"
  ],
  [
    "Vérifiez la présence de zones sensibles.",
    "704833c8bd56c3a618a73d31e6ea7b95"
  ],
  [
    "Là, Heisenberg rencontre Bohr pour la première fois, et cela a eu un effet important et continu sur lui.",
    "1eb8dce8b246d1c38ac2865626fdea49"
  ],
  [
    "Il y a aussi un service qui passe de temps en temps pour faire le plein de boissons jusqu'à autant de petites tasses de moutarde au miel que vous voudrez (pas que j'ai demandé ça...).",
    "df919305a9f4378be4703778af271093"
  ],
  [
    "Alors la belle dame dit : Allez-y tout de suite, et ne revenez pas dire au revoir à votre mère, car ces choses doivent être faites rapidement, et les chaussures de rapidité elles-mêmes vous emmèneront au pays des Trois Sœurs grises — car elles connaissent la mesure de ce chemin.",
    "8d1ec49caffb6540195012fe285029cf"
  ],
  [
    "Tu sais, j'ai l'impression qu'on ne se parle plus.",
    "4ed808ef9902f14460efc27e17d98699"
  ],
  [
    "Dubaï rend hommage à David Bowie",
    "528a147dc8a68df597a6459a57c376d7"
  ],
  [
    "Souvenez-vous de vos cours/Sa collection « Bells and Pomegranates » /Comprend « Pippa Passes »",
    "1312dc040d29411282eeaaa38f29fa29"
  ],
  [
    "Si quoi que ce soit, il est devenu plus lent.",
    "0023cd5c85f6b080ea1836b0ba2d2f04"
  ],
  [
    "Ici, je vais vous donner mon expérience antérieure en matière de médicaments :",
    "9adbb77504824c8bb3dce0f1e7b5866d"
  ],
  [
    "Et toutes ces filles n'ont jamais eu sa pipe",
    "dce6e50109b03af0365621a30018a5fc"
  ],
  [
    "Il ressort de tout ce que j'ai dit que ce n'est pas la réglementation, ce ne sont pas de simples palliatifs qui peuvent guérir cet énorme mal.",
    "c582a1532f8674764383696af849c993"
  ],
  [
    "Il n'y avait aucune chance que cela se termine paisiblement dans les années 1800.",
    "0b3ce5f48c4eb79326bd7b6249ec7c3c"
  ],
  [
    "Allez à la clinique sans rendez-vous, pas euh.",
    "8bba567eef73686f140207f1c6df8933"
  ],
  [
    "Nous avons toujours une dette envers nos anciens combattants.",
    "c047d66603bb9c37b4c93502c734c608"
  ],
  [
    "Créez un lieu de restauration et de boisson cérémoniel dans votre cabine.",
    "d6c9b765be34e195c04d0b5f8bbefd7b"
  ],
  [
    "J'ai certainement l'intention d'y retourner parce que ces tacos sont incroyables, mais je vais certainement demander un serveur différent si nous sommes coincés avec elle à nouveau.",
    "796289ac0238a879fc3a99e7212ddee5"
  ],
  [
    "Cinq cents charpentiers et ingénieurs ont immédiatement été mis au travail pour préparer le moteur.",
    "49a8cf60bc3a878dee89387384b491f7"
  ],
  [
    "Et ça a été inégal pendant des semaines !",
    "5f76edb9a180d44d6df3e49b31aff275"
  ],
  [
    "Hot Dogs originaux, The Craft Brasserie & Grille, Pique-Nique",
    "36eba1e44ea6ef07c4b46d05ef10d094"
  ],
  [
    "Après la Maison-Blanche, il se retire dans son domaine de Lancaster, où il meurt célibataire en 1868",
    "664f3bc8965498da20130c22b44963b9"
  ],
  [
    "Parce que s'ils restent trop longtemps sur la clôture, ils se font prendre.",
    "5f014bea4644e1c75ab816789268a8c2"
  ],
  [
    "squaze dans le monde, le tout dans le sens d'un commincement, et de ne pas être trop",
    "8cf0bed5dc592ba2420666cb9e5d87b0"
  ],
  [
    "Jah, guerrier dingue, rien n'est plus effrayant",
    "accb2425399d8d3809893818be0342d5"
  ],
  [
    "Mais une fois que les femmes seront admises à la citoyenneté et que certaines femmes deviendront électrices, l'esprit masculin s'habituera insensiblement à l'idée de citoyenneté féminine, et la voie sera ainsi préparée au suffrage des adultes complet et sans restriction liée au sexe, à la pauvreté ou au mariage.",
    "74608c24c70ce854019ee80dc539278a"
  ],
  [
    "Un Amtrack et un LAV nécessitent généralement au moins quatre joueurs, deux pour conduire et deux pour tirer.",
    "e8d2ad114866eb5bad3016b173177cbd"
  ],
  [
    "Tout le monde a dû vivre le mariage rouge.",
    "7ba0a990c3a0530d341dec76a8f443d2"
  ],
  [
    "Une autre partie de notre communauté américaine est en difficulté ce soir : nos agriculteurs familiaux.",
    "c29d83e5449296703422b841ae74d433"
  ],
  [
    "Désignez le déjeuner comme votre repas puissant.",
    "151ca312e63e19093fc68e6204d747b4"
  ],
  [
    "Les chauffeurs de Los Angeles passent 92 heures supplémentaires dans les embouteillages chaque année.",
    "8263d1e73a2927a56ba814660fd76e5e"
  ],
  [
    "L'ensemble du restaurant a l'impression d'une partie ajoutée à une autre et tout fonctionne harmonieusement.",
    "db4513eab07ce3cc16042320056f00d1"
  ],
  [
    "Je viens vous annoncer de bonnes nouvelles à propos de votre vaisseau Unicorn.",
    "8beb9c88bd939a98f7e772e3f56d8409"
  ],
  [
    "Une fois, j'ai découvert ce que je porte.",
    "803d70c56bf9c971150e386a95e6d8d9"
  ],
  [
    "L'ILNA proteste contre les règles de publicité DAVP",
    "59cef06b39f0b4ce0a243470b7f03b19"
  ],
  [
    "Dans la rime, c'est le nombre de coups que Lizzie Borden a donné à son père",
    "9711e7251b7c153c3445bff16d2c0c64"
  ],
  [
    "Comment rendre une femme aveugle ?",
    "70cc6bd34722dc285f2858cec968b893"
  ],
  [
    "C'était leur affectation de respectabilité ; —si",
    "5b9de5673b5e860fc01a1adc2899f503"
  ],
  [
    "Tu me fais planer juste pour me faire tomber",
    "516a4cd2261989cbfebcdb7066a0d334"
  ],
  [
    "Le droit de vote pour la virilité pourrait probablement être obtenu presque immédiatement et sur demande ; mais l'émancipation complète de tous les hommes et de toutes les femmes en même temps se heurterait à une résistance amère de la part de toutes les parties.",
    "9326547b4bd103fd19ed747fff65ce1e"
  ],
  [
    "Je n'étais pas préparé à cela.",
    "12d484cb38391d178893aab31e4f5b31"
  ],
  [
    "Duno leh, moi tout dépend que ma mère a acheté ou non.",
    "2f32a76bbc5c8d5a6dfe485dd6171e08"
  ],
  [
    "Et c'est une alliance forgée par la puissance de nos idéaux, et non par la mesquinerie de nos différences.",
    "1beb91551a137e5cef19969a0cbc650b"
  ],
  [
    "Construisez plus d'une caserne.",
    "1d05b6ec022f1cdb8fd4da4afb92e102"
  ],
  [
    "La raison d'être de Gandhi pour le végétarisme était en grande partie celle que l'on trouve dans les textes hindous et jaï",
    "fc307b4a6f6951033f92aa150deabfab"
  ],
  [
    "J'ai essayé Al's sur recommandation d'un ami et je n'y suis pas retourné depuis.",
    "dadde637e05fbc86920f647abebfa8ac"
  ],
  [
    "Calme-toi, Ricardo, dit Sa Majesté, très pâle, mais calme et déterminé.",
    "d9daa7b2504fdfe1a01476e0b2f1b55a"
  ],
  [
    "Ça peut prendre un certain temps.",
    "eb713d7eb9d00c90bf25e4e46d689a2e"
  ],
  [
    "Les 5 meilleurs festivals de musique d'hiver à Dubaï en 2016",
    "7db65858b78715f5ee69117cf37cb1de"
  ],
  [
    "À la fois agréable et douloureux, comme dans un souvenir",
    "a6e0e6bce74a3a5ffe7c9e5f497459d7"
  ],
  [
    "C'est ce que j'ai toujours rêvé que le travail serait.",
    "fcde0080cb15de373b92a9289c67c563"
  ],
  [
    "les larmes d'une statue, provenaient directement de l'ancien violon, comme si",
    "92fc66b63e5db1b7fd60e25146c4e9c6"
  ],
  [
    "Je promets que je resterai le même",
    "8bca06fa5885662c9dad6601cc1edee7"
  ],
  [
    "Mais j'aimerais penser que nous avons tiré les leçons de cette erreur.",
    "c4a564fb2aa40d906c87524275cf2b09"
  ],
  [
    "Ce n'était pas génial, mais il a reçu une très mauvaise réputation en raison des mythes perpétués et des mauvaises décisions d'Atari en matière de marketing et de fabrication qui ont ruiné l'entreprise.",
    "effad505c145d2603925722c6d4d13ea"
  ],
  [
    "Je suis allée déjeuner avec mon père ! (:",
    "a4266abfed69747ef4313dbdc1066443"
  ],
  [
    "Je suis confiant qu'un agriculteur peut contenir un déversement de lait sans qu'une agence fédérale ne regarde par-dessus son épaule.",
    "11f9316110ece4ab699fda8157590b17"
  ],
  [
    "Placez-les chacun à une distance moyenne l'un de l'autre.",
    "af3fdfb67049eb20adb15149d07e014e"
  ],
  [
    "Go et Liubo sont originaires de Chine.",
    "2238c10454c1580c47c5f9f49a7fc10c"
  ],
  [
    "Si vous n'avez pas envie d'être pressé, de faire la queue, mais que vous avez envie de manger des repas à bon prix, cet endroit est parfait.",
    "8885ba773430b0aabdd394e64324646f"
  ],
  [
    "Le roi et tous les courtisans ne pouvaient cacher leur joie et leur étonnement, et le mariage des trois princes fut célébré en même temps.",
    "3f1fb4c91b09f555ccbf2461fed8125b"
  ],
  [
    "Bon, je n'ai plus de place dans le four.",
    "dc3fdd18eab6dd09827496a45e52f895"
  ],
  [
    "Inclure Dawood dans la liste des succès américains : Mahajan",
    "bc7d1faba876f591b413c51375894135"
  ],
  [
    "Comme beaucoup de ses œuvres, le « Tannhauser » de ce compositeur est basé sur des légendes germaniques",
    "53920c5d71f5e4b1aa247c589ecfe2f7"
  ],
  [
    "Appelez les réclamants professionnels MAINTENANT.",
    "971eeb2f77b9f9451af163b270347dad"
  ],
  [
    "On m'a alors demandé de forcer l'ouverture du couvercle, j'ai obtempéré",
    "dce52793a5c7aef10c540e06c854d482"
  ],
  [
    "J'ai effacé mon .243 et j'ai allumé ma Dodge",
    "6e023835252144480345209f8a12e0bc"
  ],
  [
    "En 1889, l'affaire Beresford Hope contre Lady Sandhurst a été prise, dans laquelle il a été décidé que les femmes ne pouvaient pas être élues membres d'un conseil de comté.",
    "d881c299e8faf7bbc9e82b897372c921"
  ],
  [
    "Je n'ai aucune idée de ce qui s'est passé en haut quand ils lui ont parlé.",
    "403e20fdbd2ce4e90d0c294350fa30d2"
  ],
  [
    "Puis je pense tout à coup à ? ? , je me demandais si je pouvais passer l'automne avec ? ?",
    "4bd62db5f780b48ec8f5459ba037d0cb"
  ],
  [
    "Aujourd'hui, les femmes constituent environ la moitié de notre main-d'œuvre.",
    "776d8d5f193a7d6c11cf3a6208235679"
  ],
  [
    "Répétez les déclarations auto-calmantes.",
    "75f1ace70e2f4c3f3be029b96b3f5ce1"
  ],
  [
    "Il a soutenu que la critique des théories existantes — qui ont dominé ce livre — occupe une place particulière dans la croissance des connaissances scientifiques.",
    "1639a90a140665e142c37d96ac34e52e"
  ],
  [
    "La dame en interphone n'a pas éteint son micro tout en aidant les autres clients donc pouvait entendre chaque petite conversation.",
    "49fb7e4b51e19471f50da07facef6295"
  ],
  [
    "Non, ce n'est pas le cas, dit-elle.",
    "72207218c8fb41119b34da961afec21d"
  ],
  [
    "Qui veut aller chercher un sapin de Noël ?",
    "24e8a54212ab23292e2222bfd1819c74"
  ],
  [
    "La star d'Instagram capture les humeurs de l'hiver à Dubaï",
    "0e9982d628c6768a7a20a54e293ed652"
  ],
  [
    "« Soul Train » a été créé au cours de cette décennie",
    "f62a20414608d1780012a5e6694688e2"
  ],
  [
    "Si tout le reste échoue, abaissez vos normes.",
    "bda29e91d8b2698ce9085f9d610e768e"
  ],
  [
    "acquérir le sens d'un mot, j'ai été assez habile garçon pour découvrir",
    "f3abe546ba261b3835dced3e360f1b68"
  ],
  [
    "Les gentils garçons ne jouent pas au rock and roll",
    "f662d5afc57d2bc87fcfccd00ca3d1a5"
  ],
  [
    "« Soldats de la Grande Armée : En quinze jours, nous avons terminé toute la campagne.",
    "508a710b71f53fa85d6ed52f4a93512d"
  ],
  [
    "Je fais ça avec plein de monde.",
    "c6c39388a1b839a48525e4077a45c98b"
  ],
  [
    "vous avez toujours la tradition chinoise",
    "1072bd695c39f245419ddeb2947f64d1"
  ],
  [
    "Ils se sont engagés à affronter les radicaux violents de n'importe quelle faction ou parti politique — et ils doivent suivre et lever les restrictions inutiles imposées aux forces irakiennes et de la coalition, afin que ces troupes puissent accomplir leur mission d'apporter la sécurité à l'ensemble de la population de Bagdad.",
    "80e999b2ab9b6f67cc9510643086c0a3"
  ],
  [
    "Assurez-vous que toutes vos puces utilisent la même structure.",
    "8ca7d5abb274436a23d1375d3170c0ba"
  ],
  [
    "Le livret de l'opéra, tiré de la Bhagavad Gita, est chanté en sanskrit original.",
    "0bbc8f88ff0ca289ad8546e6fb900b39"
  ],
  [
    "Il se trouve juste à côté de l'église de Campbellton.",
    "106257bfdc72f986afef71b2303ee564"
  ],
  [
    "Puis tout est redevenu immobile comme la mort, et le garçon a entendu quelque chose mâcher devant la porte de la grange, alors il a volé aussi doucement qu'il pouvait jusqu'à la porte, qui était légèrement entrouverte, et encore une fois il y avait un cheval debout près du mur de la maison, mangeant et mâchant, et il était beaucoup plus gros et plus gros que le premier cheval, et il avait une selle sur le dos, et une bride dessus aussi, et une armure complète pour un chevalier, toute en argent brillant, et aussi belle que tout le monde pouvait souhaiter voir.",
    "3b82cfff3fed2f05fe8538883ea0f642"
  ],
  [
    "Et j'ai l'impression que Melrose Place a été annulé.",
    "a7571e1d0966f9e468f91474cd181c7c"
  ],
  [
    "Carbon Computing ouvre une nouvelle boutique sur le côté ouest",
    "93a004762b4a40267fa46d652c5b0c29"
  ],
  [
    "Élu en 2008, le président Dimitris Christofias de cette nation insulaire divisée est le seul chef d'État communiste de l'UE",
    "e4f49db15aaf1d33fe5b240365514e6f"
  ],
  [
    "Le président Bush se rend au Vatican.",
    "8a3795c2e34dee0f96fcdffeee5e6d8d"
  ],
  [
    "moi un bouillon d'arc, et mince, il a dit qu'il avait seulement pris la liberté",
    "44d909dbf7d2700454faecfc6540539b"
  ],
  [
    "Ils ont entendu ce crachage dur, ils ont entendu ce truc rapide",
    "4d5b9fdeede830f68220164817991d88"
  ],
  [
    "L'étude de la nature dans ses détails se présente à l'esprit sous deux aspects : historique et philosophique.",
    "978726a8590301ce0285fba4fe9b312b"
  ],
  [
    "1. De nombreux sites Web l'étiquettent comme une adresse e-mail non valide, vous devez maintenant remplir à nouveau le formulaire",
    "b19f2fb888c3aefb98d7380d253ebb48"
  ],
  [
    "Allez jouer au Captain Ball.",
    "c4ac28afd68aa641ec0af04ba589fd50"
  ],
  [
    "Ou voulons-nous conserver nos investissements dans tout le reste, comme l'éducation et la recherche médicale, une armée forte et les soins à apporter à nos anciens combattants ?",
    "296c7105bd09620870cc21a4067cae06"
  ],
  [
    "N'oubliez pas que vous pouvez cliquer sur le profil de vos amis et commenter leur statut.",
    "7321dc78bb3a6d2d0c597de702e8c072"
  ],
  [
    "Au cours des discussions entre Gandhi et le gouvernement britannique entre 1931 et 1932 lors des tables rondes, Gandhi, aujourd'hui âgé d'environ 62 ans, a demandé des réformes constitutionnelles en préparation à la fin de la domination britannique coloniale et au début de l'autonomie des Indiens.",
    "1665b92de4a52b1169d809df31bc72c5"
  ],
  [
    "Votre guide prononce un discours passionné mais est interrompu par deux tableaux, de style Harry Potter que j'ai trouvé vraiment chouette.",
    "8e8b791a4c5c5d42819400d4a59ca223"
  ],
  [
    "Pas de crainte, répondit le tailleur ; ils n'ont pas touché un cheveu de ma tête.",
    "e5fa8b1405576b3ed49efac77c44a4a1"
  ],
  [
    "Oh, nomme-moi une chose aussi stupide que celle-ci !",
    "5501a63da46e9d942f639b8f0c242a27"
  ],
  [
    "Vous pouvez désormais voir des concerts illimités à Dubaï pour 25$",
    "87d7284011a4db58192ac16a0edaf22d"
  ],
  [
    "Dans ses carnets, cet artiste de la Renaissance affirmait : « Les Médicis m'ont créé et détruit »",
    "43e2e8309e59f8e63f48e68e516e3cb2"
  ],
  [
    "Deux Mexicains entrent dans un bar.",
    "a5b7d1e291e54a4fbb811291b67a1fe2"
  ],
  [
    "Nos Scholiasts les plus modernes sont",
    "71f4933480dad12aa53a4d921c1294d8"
  ],
  [
    "J'ai respiré si profondément que j'ai cru me noyer",
    "758f09c914a15f947fa11e3525534b89"
  ],
  [
    "Si, au sein d'un groupe, les mâles et les femelles de certains types ont tendance à s'apparier plus souvent, le groupe collectif se modifie dans une ou plusieurs directions.",
    "7a55abe19df1a884df2246a1d6b8819b"
  ],
  [
    "Peut-être qu'il pourrait la gagner ?",
    "3512922649205bcc84a0053f65b24a6b"
  ],
  [
    "J'attends que mon frère puant se baigne.",
    "2bf5f462d9a8d9041fa6c4e65f3c13e9"
  ],
  [
    "Si nous faisons en sorte que les enfants américains réussissent dans la vie, ils feront en sorte que l'Amérique réussisse dans le monde.",
    "62d85ca34ddc60a6ade46b7bb961e1c8"
  ],
  [
    "Envisagez de changer de salle de sport.",
    "4159113bbaf0ec5b80686b1c644f64a6"
  ],
  [
    "En l'honneur d'Alhazen, l'Université Aga Khan (Pakistan) a nommé sa chaire dotée d'ophtalmologie « Professeur agrégé et chef d'ophtalmologie IBN-e-Haitham ».",
    "740030ab6c1af1ee1f46bd2561ab21a7"
  ],
  [
    "Le poulet n'était pas trop épicé, pas trop cuit et vraiment moelleux.",
    "906d863bbbc9bfec8cdc8ae2d978f534"
  ],
  [
    "Je te demande pardon, maman, dit la pauvre fille, de ne pas avoir fait plus de hâte.",
    "0a854ad308904a1f72957627fd7efa80"
  ],
  [
    "Je te le dis, j'aime bien la nourriture !",
    "3c4890ac206e69ba6951ccd97965ecbc"
  ],
  [
    "Vigilance détecte une fraude de plusieurs crores à Guntur",
    "c34b593ab849a746e28c223786cf0b41"
  ],
  [
    "Ce légume à pédoncule est généralement cuit debout dans la marmite",
    "ec3b8d7c57dfd63499a5017bb5a43090"
  ],
  [
    "Un justaucorps ne peut pas changer de place.",
    "9d5150491ae7bd0d9263a5e95df6df84"
  ],
  [
    "vue d'une colline lointaine, dont la face la plus proche de ma position avait été",
    "c705756c16189265787c3fe31cb11b25"
  ],
  [
    "Tu pourrais me blesser autant que tu voulais, et je ne le saurais jamais",
    "c16e4ecb3fd2b05844274f5465c8f12d"
  ],
  [
    "Avec cela, l'ignorance sentimentale, dont la manière bien intentionnée ne peut être distinguée dans son effet de l'accusation calomnieuse et de la persécution vicieuse, a osé qualifier de méthodes malicieuses de recherche scientifique que Robert Hooke, au sein de l'ancienne Royal Society, et le craignant Dieu Haller, incontestablement utilisé.",
    "9046e73c5b5e6649d85a10a5e3a5e8ef"
  ],
  [
    "les journaux indiquaient un grand nombre de décès dans un endroit donné.",
    "63d88a59b43cfb80d400696963c54834"
  ],
  [
    "Mais c'est peut-être un peu bizarre hahaha parce que je vais acheter des trucs à porter !",
    "88a29d1672f13897450a73813e88e05d"
  ],
  [
    "C'est dans notre intérêt, et nous pouvons l'expliquer au peuple américain parce que nous allons le faire de la bonne façon.",
    "d53a8041dc35657b2b9416c05f9b6626"
  ],
  [
    "Vous avez 3 mois d'expérience et 39 mois de service restants.",
    "e77841ed04c15cf57b064423902a0207"
  ],
  [
    "Mohandas Karamchand Gandhi est né le 2 octobre 1869 dans une famille gujarati hindoue Modh Baniya à Porbandar (également connu sous le nom de Sudamapuri), une ville côtière de la péninsule de Kathiawar qui faisait ensuite partie du petit État princier de Porbandar au sein de l'Agence Kathiawar de l'Empire indien.",
    "54ab75acbbc31538bc0296931aed5605"
  ],
  [
    "Le parking est bondé à côté de Bentos, mais vous ne pouvez pas y faire grand-chose.",
    "f7706e8960c655535228c1ffccce7fb8"
  ],
  [
    "Je ne peux pas apparaître comme ça devant mon propre peuple.",
    "654f877c9ce17cfcc133293de870480e"
  ],
  [
    "Oui, pouvons-nous vous aider ?",
    "09f0be4bb13340bb5fff52c872aae840"
  ],
  [
    "Deux autres détenus dans l'affaire du meurtre de Phoolan",
    "010a9318e8d7eb2bc22107b1e3594e93"
  ],
  [
    "La beauté de cette partie du corps est tellement appréciée qu'une insulte courante est « Votre mère a une apparence »",
    "6ab1ecf181dba34256d081addf0297a8"
  ],
  [
    "J'ai donné toutes mes batteries déchargées aujourd'hui... Gratuit.",
    "8705481d7b98e4af8704674a1e330114"
  ],
  [
    "villageois, dont la confiance en son génie a été aussi remarquable que le",
    "acba1c4422f58689537c9576e6792014"
  ],
  [
    "C'est ce que nous sommes à travers et à travers",
    "8dbe8dbc5acc8f698cd7650bd59a56c8"
  ],
  [
    "Ils produisent une grande variété d'actions, dont certaines, comme nous l'avons vu, sont bénéfiques, tandis que d'autres sont préjudiciables.",
    "4c45c7fba7cbf70da9518b4616c2c8af"
  ],
  [
    "C'est là que j'ai commencé à avoir peur.",
    "2a685ad95fe195aff98d408cd5f85363"
  ],
  [
    "Je ne sais pas si on y va toujours !",
    "145569c85818ed8800d0f926e26cab79"
  ],
  [
    "Mais nous devons voir plus loin.",
    "6e1a66d854c4f84e9dd8927fe7166553"
  ],
  [
    "Reconnectez-vous à Dragon Story après 44 heures.",
    "02e0292c596dc21f1dfd567390f27ec4"
  ],
  [
    "À la fin de la guerre, les Britanniques ont clairement indiqué que le pouvoir serait transféré aux mains des Indiens.",
    "77891b8d7b7256fbc53729936d1463e7"
  ],
  [
    "Ils ont aussi dit que Dottie payait généralement pour tout ce qui se casse.",
    "def329d3bc2c570cc4670a77d04accd6"
  ],
  [
    "Quand il arriva aux portes du château, il distribua les quartiers de mouton entre les quatre lions, et, passant au milieu d'eux courageusement, se rendit à la fontaine, rempli sa bouteille, et revint aussi sain et sauf qu'il allait.",
    "bc6a6ec3c2277f5ca136c0102950a2fe"
  ],
  [
    "Il y a un père dans la pub ?",
    "5015a7fb1f4e05aaa8ba0bd091d359f8"
  ],
  [
    "HK ne va pas puiser dans ses réserves pour atténuer les difficultés économiques",
    "7c21410e9ea3bebb33dd5af0c1c8a659"
  ],
  [
    "Au lieu d'acteurs humains, le théâtre bunraku les met en scène, qui sont manipulés à la vue du public",
    "e1b112f750495981d6482a943dcc45c2"
  ],
  [
    "J'essaie de comprendre pourquoi les pilotes suicidaires portent des casques.",
    "8cafa268797476fdda3dbd5597908b69"
  ],
  [
    "Mais bien que Hop-Frog, grâce à la distorsion de ses jambes, puisse",
    "82bd83b3fcfd677fa21ca2edc2aaaf47"
  ],
  [
    "C'est le chagrin qui alimente tes mensonges",
    "985af8bb22aa5d98e532a43ad7aadafd"
  ],
  [
    "« Moi », dit l'une des autres preuves, « j'ai été employée pour danser les hommes, tandis qu'une autre personne dansait les femmes ». Telle est donc la signification du mot « promue » ; et on peut également observer, en ce qui concerne la nourriture, qu'un instrument est parfois utilisé pour les forcer à manger, ce qui est le même genre de preuve à quel point ils s'amusent dans ce cas également.",
    "84c51b1b75e7dc99e5ec793800b1a86f"
  ],
  [
    "J'aimerais ajouter qu'il n'y a pas non plus de preuve que cela n'interfère pas avec cela.",
    "1bca507fc0df9638aa1b510cd6aa3df5"
  ],
  [
    "ya sir ne josh clé principale diya ths",
    "8c4803d5218175f941ac457b026fac66"
  ],
  [
    "J'enverrai bientôt au Congrès une proposition visant à financer une formation spéciale pour les avocats de la défense dans les affaires de peine capitale, car les personnes jugées pour leur vie doivent avoir à leurs côtés des avocats compétents.",
    "32af5eced47be61736bb6c18cf93f22f"
  ],
  [
    "Déterminez qui ou ce qui influence votre façon de penser.",
    "d1011055ff1d583f3a3bbe7c7266322c"
  ],
  [
    "* Hannah Arendt : La vie est un récit.",
    "15c19efc1305fe8636934e5db707ba6d"
  ],
  [
    "Cet établissement est facile à trouver au large de l'avenue Orange. Nous nous sommes assis à l'intérieur mais le patio semblait génial avec une belle vue sur le lac Jennie de l'autre côté de la rue.",
    "b1b906f2287276b0cfcab944e4631e67"
  ],
  [
    "Alors il est entré dans le salon, a pris son tapis, et a souhaité être — maintenant, où pensez-vous ?",
    "a053411cd2de583f0c8927f4f590aa13"
  ],
  [
    "Tu sais, j'avais l'intention de te parler de tout ce petit truc européen que tu as en train de faire, et j'ai juste besoin de te dire que ça me met très mal à l'aise et je... tu sais, arrête !",
    "2f2fc50c4c90c0eff018d3e73b67fa11"
  ],
  [
    "La Charlotte Room ferme ses portes après 17 ans",
    "4993877dbd8eb845c68d338c1fa93feb"
  ],
  [
    "Marie Curie a déclaré : « L'importance de » cet élément « du point de vue des théories générales a été décisive »",
    "902007dd883ce12a7056043f6883f5b9"
  ],
  [
    "On ne s'amuse pas à moins de les voir tomber dans les escaliers.",
    "a75dba718cf4a57f78bd314fc02f21c9"
  ],
  [
    "d'accessoires coûteux seraient si susceptibles, comme chez nous, de créer",
    "8c2aed0a75d0f052bbf80e43c3a2dc04"
  ],
  [
    "Et j'essaie juste de me reposer la tête",
    "a3ea6af4968c269f039c0d78801bbfdd"
  ],
  [
    "Cette simple énonciation d'un processus microbien particulier illustre l'extrême complexité de la fonction chimique des microbes, qui sont en outre souvent aidés dans leur travail par le rayonnement solaire, également un puissant agent chimique dont l'action, bien que moins immense que celle des microbes, est similaire à celle des microbes ça.",
    "9cd9c2add1182b50347e3f197e458f8e"
  ],
  [
    "Ok, il y a quelques semaines, j'allais prendre le train.",
    "674aa41267b6176a7acec156d9e23f52"
  ],
  [
    "J\"ai envie d\"allumer mon com plus tard, si tu veux appeler plus tard ? :P",
    "885df3eb28986b5c0d054edfd2936af4"
  ],
  [
    "Depuis le début, un flot constant de personnes en quête de liberté et d'opportunités ont quitté leurs propres terres pour y vivre.",
    "1382be1e7f99f0de2f9b0265e002d9c8"
  ],
  [
    "Testez la bibliothèque de sons de la console dans la ROM masque.",
    "022e929bef0dd300d381f44fdefaf5b1"
  ],
  [
    "C'était autrefois le chef-lieu de Cornwall jusqu'à ce que les tribunaux de la Couronne déménagent à Truro, qui est également le centre administratif (avant 1835, le chef-lieu était Launceston).",
    "18bc63764cb40afb4a0a2c78d8566010"
  ],
  [
    "Notre chambre sentait la fumée.",
    "46bde60334f9446a1195e7eaed78cfb4"
  ],
  [
    "s'écria le prince Charles en soulevant son club de golf.",
    "8906461860541cc71fd40445ff4c2403"
  ],
  [
    "Monica, je parie sur l'appartement, je ne suis pas au courant.",
    "0fbb7cfe2db216b8fd085bb29b99366f"
  ],
  [
    "Alerte rouge retentit dans le Bihar",
    "cd9e364c8056811678c94fed1143bfab"
  ],
  [
    "« Zathura » est extrait d'un livre de Chris van Allsburg, auteur de cette histoire « cool », plus tard un film d'animation de Tom Hanks",
    "998ca45fcf37dc59b4ee14c83a0d9b5a"
  ],
  [
    "« Dieux ! » répéta le voyageur.",
    "83e2518df86465443fe476afd9d91b39"
  ],
  [
    "Je regarde à travers tes yeux",
    "6f622438135807676047535fc3588df5"
  ],
  [
    "Il y a une considération qui met en garde le zoologiste contre le fait de parler dogmatiquement de la détermination, ou de son absence, dans la réponse de la matière vivante à son environnement : son ignorance des causes de variation.",
    "5c12514771c92ba4d45afad3a1cafff8"
  ],
  [
    "Peut-être que tu es plus forte que moi. Ce n'est pas/ n'était-ce pas elle qui m'a manqué.",
    "fa5f45a255b9138f7d0669677fc0d17d"
  ],
  [
    "Tu pensais que tu n'y allais pas déjà ?",
    "4ece117c9f2eaab4fe690af7bbbd6a9e"
  ],
  [
    "Les taux de crimes violents sont tombés à leur plus bas niveau depuis les années 1970.",
    "9b66d589450f824d2d91e22e86d210cd"
  ],
  [
    "Joignez-vous à un groupe de soutien universitaire.",
    "50cade4b9ffedf7e1483e7ee56e54592"
  ],
  [
    "Après l'effet dévastateur des Mémoires de Godwin, la réputation de Wollstonecraft fut en lambeaux pendant près d'un siècle ; elle fut mise au pilori par des écrivains tels que Maria Edgeworth, qui modela la « freakish » Harriet Freke dans Belinda (1801) d'après elle.",
    "659ef2f8cd9ab02b331eadd441f594d4"
  ],
  [
    "Je pense que légalement, il s'agit de toutes les bières qu'ils peuvent vous servir à la fois.",
    "8bc95afa4fae44afa5b5b7218ca84e06"
  ],
  [
    "Vous avez dans votre trésor cinq tonnes d'or ; laissez les orfèvres de votre royaume les fabriquer en toutes sortes de vases et de récipients, en toutes sortes d'oiseaux, de gibiers et de bêtes merveilleuses ; cela lui plaira.",
    "ba15c8e3efc8f666d6460a17a7c3f6c0"
  ],
  [
    "... ne peut pas, un mec ne peut pas envoyer un quatuor de barbiers au bureau de sa copine anymorrrrre ! !",
    "15aae0d6cb59f7f669f713b6925af46b"
  ],
  [
    "Ossington obtient enfin son propre festival de rue",
    "8246bdef94edb078951afbe137d85914"
  ],
  [
    "C'est le fils bruyant de Barney & Betty Rubble",
    "ba76c20727e7c117bc79df3872f60886"
  ],
  [
    "Qui a eu la cruelle idée que le mot « lisp » ait un s dedans ?",
    "83dee80dcb48688bcd224ec1b8129732"
  ],
  [
    "Je me suis précipité vers lui et j'ai trouvé",
    "c3f0a4bd52687190ca1258e5f1d6c1c2"
  ],
  [
    "Les poches Migo sont bâclées comme des lasagnes, un nègre arrête de jouer avec moi",
    "dee749b6d5036ec0fd290111b6e9eac1"
  ],
  [
    "vue sans avoir été résolue.",
    "345d185830c46ff82ab6db5819bdb3e2"
  ],
  [
    "** TLDR J'ai fait l'amour d'un homme doux avec Kobe Bryant**",
    "49f2fecf9a9bf2e0bd75c89a1d2dc6ad"
  ],
  [
    "Ah et il pleut tellement fort.",
    "8eecfe9071148304294ae4651882d652"
  ],
  [
    "Je ne suis pas d'accord avec toutes leurs propositions, mais ils ont fait des progrès importants.",
    "64144084c6682559744405b0baf6653b"
  ],
  [
    "Faites-vous une introduction amusante.",
    "8189d1594030a34c25994644d6163db8"
  ],
  [
    "La gare principale de la ville est la gare Union, juste au nord du centre-ville.",
    "4bfebd2ac1f6bcd299e2e34de44a32f5"
  ],
  [
    "Leurs produits de boulangerie sont vieux et vendus de cette façon, même si vous payez le plein prix.",
    "c7096823206b351ee1d2b9b15ce4ab36"
  ],
  [
    "Enfin, il a pris le prince dans un coin, sous prétexte de lui montrer une statue rare.",
    "b3b0f87ec2ea05f6c6c918bf94036a43"
  ],
  [
    "Je passe à autre chose, et tu passes à autre chose avec moi.",
    "15dd9f98360b3938a7c2aeb32dc85319"
  ],
  [
    "Ce que c'est que de se déplacer à bord de l'UP Express",
    "eb589bdda1cb74bb1e7d6ac411b748c0"
  ],
  [
    "Ce type de frijole peut finir frit",
    "1e0a4bc2540fb6d9909cb39e65b55de7"
  ],
  [
    "J'avais l'habitude de penser que se faire larguer est le pire sentiment au monde jusqu'à hier soir quand un téléchargement de 5 Go a échoué à 99%.",
    "d136ba9a63b10df36ce1d155a1083375"
  ],
  [
    "rue de l'hôtel D—, elle présentait une apparence d'agitation humaine",
    "39f52b45c8ca8da7d3fd1c6692d88376"
  ],
  [
    "Je suis envoyé ici par l'élu",
    "02588c5ac40bed77cf3290ae82baf69c"
  ],
  [
    "Il a mal compris le point de vue de Lamarck en ce qui concerne l'héritage des personnages acquis, mais s'est maintenu dans l'ensemble le même avis que Lamarck.",
    "b5313c12d2ba4814baf9ca06c0b663a4"
  ],
  [
    "2. Fermeture du quart de nuit à « Nathans » (stand de hot dogs/snack) en attendant le départ du dernier vol retardé.",
    "12ebaaa9313b11510db3897d55b167e2"
  ],
  [
    "Ils ne vous invitent pas à rejoindre ar ?",
    "c796d341acd81ef213b580f15931e227"
  ],
  [
    "Mais le débat est clos.",
    "55dc08294a1ecea5d3b8fc80e9082f6e"
  ],
  [
    "Obtenez les licences appropriées pour votre État.",
    "da8cc4416820652293aac8cf2155eb99"
  ],
  [
    "Les aspirants sergent-instructeurs du service national du Royal Army Education Corps ont suivi une formation à l'Army School of Education, située à la fin de la Seconde Guerre mondiale au château de Buchanan, Drymen en Écosse, et plus tard, à partir de 1948, aux Walker Lines, Bodmin, jusqu'à son déménagement à Wilton Park, Beaconsfield.",
    "198e31edb6e0e7953cee714993a481a6"
  ],
  [
    "Et c'est là que Floata déçoit.",
    "d6065f209da1136b611ee0bb941ef594"
  ],
  [
    "Et il a commencé à être très contrarié.",
    "9216e895c47a51eb5c313415fda4f358"
  ],
  [
    "Maintenant, est-ce que je peux regarder ce livre ou est-ce juste pour les personnes impliquées dans le mariage ?",
    "4236d58c5ea5b6706a69316f28da44a4"
  ],
  [
    "Punir les contrevenants au dopage ; Tonnerre Uma Bharti",
    "7d7a32f7b3fbf64ece7eff3bcfca2aed"
  ],
  [
    "Associé à ce sens, le lobe olfactif est mieux développé chez la plupart des vertébrés que chez l'homme.",
    "d738db362a01ef9a0b1fc899cd32fae4"
  ],
  [
    "Notre glacier a été retrouvé affalé dans sa camionnette, couvert de centaines et de milliers.",
    "2df45729432b55195afdef3cbc8709f1"
  ],
  [
    "Ils vont au lit, j'éteins les lumières et je m'allonge sur le canapé.",
    "533c936829e47b709defd76621ff27c2"
  ],
  [
    "Les personnages blessants auront plus de difficultés à s'infliger eux-mêmes à la race, et s'ils sont clairement blessants, ils risquent de ne jamais réussir.",
    "d99345d09d55759543a80756ba5317ca"
  ],
  [
    "Ils avaient également commandé une carte réseau, alors quelqu'un s'est trompé lors de l'inspection.",
    "cea93cd489237213c413f3737cdcb7ca"
  ],
  [
    "Haha peu importe, hein ton anniversaire a encore de la chance ^^",
    "6744f1aa93fe60218a5a514a806c60c9"
  ],
  [
    "La dernière personne que je veux vous présenter est Jack Lucas de Hattiesburg, Mississippi.",
    "ce62e503fd4e0c30a13330cb31afbc15"
  ],
  [
    "Examinez votre alimentation de manière additive.",
    "7519b24bdc169a327118332050841e74"
  ],
  [
    "Il a justifié ce remplacement par un appel au principe de correspondance de Bohr et à la doctrine Pauli selon laquelle la mécanique quantique doit être limitée aux observables.",
    "fd9a333eb9c577145803491b8fb61fb1"
  ],
  [
    "Ce n'était pas le pire que j'ai eu, mais j'ai certainement fait mieux.",
    "17a5756046c44df643d4fec13c21baf7"
  ],
  [
    "Quand ils ont vu qu'ils ne pouvaient en aucun cas le convaincre d'entrer avec eux, ils sont sortis vers lui avec de la viande et de la boisson, et le meilleur de tout ce qu'ils avaient préparé pour le mariage ; mais le prince refusait de toucher à quoi que ce soit, et ne faisait rien d'autre que de mettre les chevaux dedans aussi vite qu'il le pouvait.",
    "294596c584118c2106f83e752be8c210"
  ],
  [
    "Umm, je suis ton professeur.",
    "31eb41a5ac19f0f1a93300c77e525b20"
  ],
  [
    "Le Vedanta est une science qui développe le capital humain spirituellement",
    "c2a29e2335241b9e6c101640e280d9b8"
  ],
  [
    "Découvrez l'arène de sumo budokan de Kokugikan dans cette capitale",
    "a547400ea25610a07b24c7bc63a049c7"
  ],
  [
    "La bagarre que nous avons eue hier soir était de ma faute.",
    "edca5150fac7491267fca9c10b593054"
  ],
  [
    "a vingt prêtres pour le nourrir de gâteaux au miel ; et des pygmées qui",
    "d2a935cb771d0bfa591b890bc3ecec0b"
  ],
  [
    "Tu veux sucer ça, sors tes denchers ?",
    "948e8c9e6ae84ab8586a836437a00854"
  ],
  [
    "Chacun de nous est le descendant d'une population nombreuse.",
    "378cf8a606cd3e2eb1ef1004286333dc"
  ],
  [
    "Parfois, pour des chansons plus difficiles, ils vont cartographier les temps au-dessus de la tablature.",
    "8c071ff48391bdfeaaac95e31e55f543"
  ],
  [
    "MON AGRESSION ÉCHOUE DE TOUTE FAÇON",
    "66a64daa3a0fc8c85777d4132178806d"
  ],
  [
    "Et ce soir, j'exhorte le Congrès à adopter enfin la législation dont nous avons besoin pour mieux faire face à la menace croissante des cyberattaques, lutter contre le vol d'identité et protéger les informations de nos enfants.",
    "93f5d7afeff9288209628058f69d0407"
  ],
  [
    "Prends bien soin de toi.",
    "4e839619f2128bdd77dd455fc40de9d3"
  ],
  [
    "Kristeva a écrit un certain nombre de romans qui ressemblent à des romans policiers.",
    "d52ea42781801ca04c45655025449c26"
  ],
  [
    "Le Dr Harper et son personnel ont veillé à ce que j'étais bien préparé pour l'extraction de 3 dents de sagesse.",
    "0f28a60d38a7bae07e17fd8aa3c9d871"
  ],
  [
    "Oui, disaient-ils, très offensants ; et le roi donnerait la moitié de son trésor pour être libéré d'eux, car non seulement ils détruisent son dîner, comme vous le voyez, mais ils l'attaquent dans sa chambre, et même au lit, de sorte qu'il est obligé d'être surveillé pendant qu'il dort, par peur d'eux.",
    "77d342d5f0a6d19745b6648b5b5dc27c"
  ],
  [
    "Le docteur m'a laissé le sentir moi-même.",
    "7d746ba63eec9210f9d498464ffd186a"
  ],
  [
    "La ville au-dessus de Dubaï vient de recevoir une nouvelle bibliothèque époustouflante",
    "ac1f29cfa59890db20a3e6ce257a25f2"
  ],
  [
    "Lors de la première de « 60 Minutes », cet homme était président des États-Unis",
    "b6e5e6e1b7d3e013b95d58c0554d16f3"
  ],
  [
    "Un homme a volé une caisse de savon au magasin du coin.",
    "a7b0c4497a7f0c23942e122835b21d86"
  ],
  [
    "« Il y a quelque chose ! » dit Hannah en démarrant.",
    "f2a3741790c1a8ff673fa18ef00922bc"
  ],
  [
    "100 cartouches ont détruit tout le bloc",
    "55e68561d72b8b4b2046b57ffc45d2c1"
  ],
  [
    "Quelques générations plus loin, nous devrions nous attendre à découvrir que la majorité de tous les individus de l'espèce ont versé leur sang, comme on dit, sur chacun des individus des générations futures.",
    "c7b956f1badef7e361220ca10af5da04"
  ],
  [
    "C'est que les conducteurs de Prius pensent que leur Prius est capable de tout.",
    "58a273e219e4b7eb21dbcb54861c03f6"
  ],
  [
    "Chers mesdames et messieurs, ce vendredi, il y aura un dîner-rassemblement au telok blangah dans un restaurant barbecue coréen nommé 2D1N.Les réservations se feront aujourd'hui à 18h.",
    "a89d6b38ada037835d0c2b471f4da4ce"
  ],
  [
    "En cette année décisive, vous et moi ferons des choix qui détermineront à la fois l'avenir et le caractère de notre pays.",
    "15d8300850f711a585ce237d0454a753"
  ],
  [
    "« Découvrez quelle arme vous convient.",
    "1c3658337af6d2912e4c61a3c3253ed1"
  ],
  [
    "Les dépenses totales de défense s'élèvent à 2,0 % du PIB national.",
    "508489b57426bdaef118ae93eb968825"
  ],
  [
    "Vous avez des amis en ville qui ont demandé la meilleure cuisine indienne que vous puissiez rassembler, mais il est 9h30 et partout autour de chez vous ferme pour la nuit.",
    "ecff0ad8428f841533f80f539ed60b41"
  ],
  [
    "Le fils du ministre a été logé dans une grande auberge, le fils du jardinier et la vieille femme ont débarqué à l'auberge pour mendiants.",
    "ddcd99b36d979ca96fe92d67c19c6cce"
  ],
  [
    "Je suis sur le bord de Chandler.",
    "5c41f898f7548c030a52c3148a67ab03"
  ],
  [
    "La fièvre de la pizza bon marché va attraper Bangalore",
    "c2184a3f318425a67d3a2b3074551ed2"
  ],
  [
    "Conduisez devant les flics lorsque vous mettez les pédales sur la plupart de ces autoroutes allemandes à grande vitesse",
    "cc7491049ff0701a9073999be65b0f8c"
  ],
  [
    "Je ne veux pas le répandre.",
    "68585ff8797e275237d18097b35f0674"
  ],
  [
    "est également sans couverture - la draperie des rideaux a été pensée",
    "2817013c2c567df03dc0ca4bfdebd429"
  ],
  [
    "De la codéine violette dans ma boisson",
    "067aa9cbff0d675d3e4aa4e289571d74"
  ],
  [
    "Comme on le verra en un coup d'œil, la proportion d'électrices inscrites sur les listes testées aux fins du relevé ci-dessus — et celles-ci n'ont en aucun cas été sélectionnées, mais ont été incluses parce qu'elles se trouvaient dans la paroisse ou la paroisse dans laquelle se trouvait la branche — est égale à un sixième du total.",
    "51d1e5cfcf98cc25cfac8666133c2182"
  ],
  [
    "Si j'étais vous, je resterais bien assis, et si vous voulez rappeler, peut-être appeler le mercredi (si vous savez quand dans la journée ils sont le moins occupés et que le responsable est présent, essayez d'appeler alors ?)",
    "5f851de46d3977e1c35afdac32b15fe6"
  ],
  [
    "Je suis à Singapour en route pour l\"Extrême-Orient acheter le truc loh.",
    "e0f1a21c9717d4b85f103bbdc0876ded"
  ],
  [
    "Nous sommes maintenant confrontés à une autre heure décisive pour l'Amérique et le monde.",
    "be1e6baaaefe382592f7d788ee316413"
  ],
  [
    "Comprenez le pouvoir de vos pensées. On dit que vos pensées sont les architectes de votre destin.",
    "a56383edbd0b1dd9c1a3490a522d0b7a"
  ],
  [
    "En 1984, la ville a accueilli les Jeux olympiques d'été pour la deuxième fois.",
    "9ebe8185c81280bc426d2c8f1aa1d637"
  ],
  [
    "Ma femme avait accepté de payer 55 dollars de l'heure.",
    "4a2b3029874148c418fccdbd7d0f6b3d"
  ],
  [
    "Actuellement, Suliman fit un signe de sa main pour que le peuple se taise, et dit : « J'ai accepté la couronne que tu m'as offerte, mais seulement pour que je la garde pour le prince Darling, qui n'est pas mort comme tu le supposes ; la Fée m'a assuré qu'il y a encore de l'espoir que tu le reverras un jour, bon et aussi vertueux qu'il l'était lorsqu'il est arrivé sur le trône pour la première fois.",
    "c648de2a93c7dada18e31acbaad51fa8"
  ],
  [
    "Bon sang, nous étions nuls à l'époque.",
    "69e1006e9b47364590ad3203d1702e23"
  ],
  [
    "Comment MuchMusic a changé la télévision de Dubaï pour toujours",
    "4212ff0d73d643f2065684bc6ef8bbf7"
  ],
  [
    "En Afrique du Nord, ces tours d'où les musulmans sont appelés à prier sont de plan rectangulaire",
    "2c9f5e028859648f5392ec763dfb0382"
  ],
  [
    "J'ai appelé mon père de la boutique en disant que j'avais oublié le jus d'orange qu'il demandait.",
    "e9b3842afb79ffb8986843e7bf2d9ed3"
  ],
  [
    "Fermez une jeune fille rare et rayonnante que les anges appellent Lenore. »",
    "ef4b22cf07e64db47693c15421f6cfcd"
  ],
  [
    "Même à l'époque, cuisinez du crack, du trafic de",
    "126aa3d9a882aa8b708474ddb31f553e"
  ],
  [
    "Le précédent regard général sur la surface de la terre nous invite à poser certaines questions concernant l'Atlantique : 1.",
    "9769834da701e794acdc61cb4e4b7264"
  ],
  [
    "Pour l'exploitation minière et le combat, les meilleurs navires gagnent entre 140 000 et 300 000 crédits.",
    "e688671f36af555b9a4e9307f3e2c1f3"
  ],
  [
    "Aujourd\"hui z « pourquoi est-ce que tu m\"aimes bien ».",
    "1af24867efb30daaac24bb723ee95fa1"
  ],
  [
    "En deux ans, l'Amérique est passée d'un sentiment d'invulnérabilité à une prise de conscience du danger ; d'une division amère dans de petites affaires à une unité calme pour de grandes causes.",
    "f19d1a9d8fef33d20070f12b305b5c63"
  ],
  [
    "Déterminez si vous avez consommé de l'alcool ou des drogues.",
    "a8e874444a8713fe956c8314b5e23766"
  ],
  [
    "Face à l'ennemi : une histoire d'organisation anarchiste de Proudhon à mai 1968.",
    "8e3eabd58091e63ec44e3b8df83e0356"
  ],
  [
    "J'ai fait une croisière aux Bahamas, j'ai fait une escale de 5 heures d'Orlando à Titusville, puis j'ai payé 65 dollars en taxi pour et 65 dollars depuis Port Canaveral.",
    "6965dcb973fff3f43dc3af86e3b494a8"
  ],
  [
    "Sur cela, elle les a cachés sous le lit et est allée ouvrir la porte.",
    "93d5ad9a872ebf5acd9b3ea7c1dda474"
  ],
  [
    "À moins que vous ne sachiez que nous n'aurons jamais à l'utiliser.",
    "d0e83546217b5aeda1b9b38ec2998d2e"
  ],
  [
    "La commission de l'eau soumet son rapport à H K Patil",
    "7145517b921fc9d835991f814733d39a"
  ],
  [
    "Les frères jumeaux Leigh et Leslie Keno sont célèbres en tant qu'évaluateurs de ce programme PBS",
    "7332dcb1df0190befa6d8290d61a8d6f"
  ],
  [
    "Je ne suis pas content des résultats de ma circoncision bon marché.",
    "7120fb2b18525eb9f404bcd23b06b3d1"
  ],
  [
    "— Oui, dit le roi, viens nous prêter ton aide.",
    "92bf9445230d6b29b5b1723c9f0259fe"
  ],
  [
    "Laisse-moi t'aimer",
    "72f75f01e0fc7d98e3861eea8401f3f3"
  ],
  [
    "Il est si important que ce fait soit bien compris que je pourrais être pardonné si je pense à quelques illustrations familières.",
    "da8bfc15a516022722fa3f5e190b1790"
  ],
  [
    "Vous n'allez pas croire ce que ce gamin a fait il y a un an.",
    "1d637e81fec30c4244d3f4b505fbfd33"
  ],
  [
    "Oui, il faisait froid hier !",
    "8c8bee139b626c349164f5362d7d1791"
  ],
  [
    "Nous avons tous été partenaires dans une grande entreprise.",
    "bbc2d7e0b3f4d8b5aaa567441a90cc34"
  ],
  [
    "Si vous êtes une personne qui tient la touche « tirer », visez principalement la poitrine, car le pistolet se déplace généralement vers le haut vers la tête.",
    "25cd3731f6cb8946086f4b5e0e9ee861"
  ],
  [
    "En 1927, Heisenberg est nommé professeur ordentlicher (professeur ordinaire) de physique théorique et chef du département de physique de l'université de Leipzig ; il y donne sa conférence inaugurale le 1er février 1928.",
    "03dfa94c06b2a2700aebf9678d67ebcd"
  ],
  [
    "agréablement surpris de trouver de très bons asiatiques au Texas",
    "ca97e9054534e39e4b1e9574515495dc"
  ],
  [
    "La table était dressée pour le dîner avec deux assiettes dorées, des cuillères et des fourchettes dorées, et le buffet était recouvert de plats et de verres en cristal sertis de pierres précieuses.",
    "b6967e6ff2f1a334dab0e3741e22ca4d"
  ],
  [
    "Ok, Paulo, pourquoi tu n'irais pas t'habiller, et après tu seras en route, ok, au revoir.",
    "c3c9656b5df5b4005aef7f3c9e7ea520"
  ],
  [
    "Comment célébrer le jour du Souvenir à Dubaï en 2016",
    "8700b73143ae994f9392b14d36336eb0"
  ],
  [
    "La Pyrotechnics Guild International aime lancer des variétés de ces derniers, y compris des « étoiles » et des « comètes »",
    "33dbc8b4c03215fceda9e7b27bce4e5e"
  ],
  [
    "Il m'a dit d'arrêter d'aller dans ces endroits.",
    "c815ff31d28184c26f7d32ac59fa90c3"
  ],
  [
    "« Eh bien, puisque vous l'avez dit ainsi », dit Nancy en suspendant le feu, « nous—pensions",
    "e069047ad5e4079d0d05ab66b9ea232b"
  ],
  [
    "Je m'enfuirais ce soir avec mon esprit toujours intact. Tu dois arranger les choses.",
    "fa5c02871b8e00d9c94f8ac4b54c77bd"
  ],
  [
    "Il a lu Malthus en 1838 et cela lui a donné sa première idée de la survie du plus fort ; et, comme le dit son fils et biographe, cette date marque « le tournant dans la formation de sa théorie », de sorte qu'en 1844, il a formulé « une présentation étonnamment complète de l'argument que nous connaissons par la suite dans le Origine des espèces. '» Son étude approfondie de la variation sous domestication lui a fourni les preuves expérimentales qui sont allées jusqu'à ce que son étude de la variation soit d'une grande et profonde importance.",
    "82846f37c242538519f4339619f97571"
  ],
  [
    "Votre nom d'utilisateur fait-il référence à un sketch hilarant de SNL ?",
    "6d18ab00290d335561347566c56fce42"
  ],
  [
    "Je sais que c'est une période difficile pour vous également, mais je dois vous le faire savoir.",
    "ee558e234032cef747562f2c1c590bfa"
  ],
  [
    "Et j'espère que vous vous joindrez à moi — j'espère que vous vous joindrez à moi pour remercier une Américaine pour la force, le calme et le réconfort qu'elle apporte à notre nation en crise, notre Première dame, Laura Bush.",
    "f02f1d5adcb8baa6bb754b610ccc12ca"
  ],
  [
    "Lorsque vous avez une idée de la nature du poste et de ce que l'on attend d'un candidat, commencez à lire « entre les lignes » pour découvrir ce qui n'est pas dit ouvertement.",
    "a3b8e089afe37667dbcbee53a5f2c7b4"
  ],
  [
    "La terre faisait à l'origine partie d'une région appelée Chinquapin par les Indiens Washoe.",
    "b73e2875c13b0b9b7f616d3bf4437724"
  ],
  [
    "Les enfants avaient du poulet General Tso et Hunan et ils étaient plutôt bons.",
    "dc73ff6b3faad17d029c5107dbb7af14"
  ],
  [
    "Les autres chevaliers l'ont tous appelé pour qu'il puisse tout aussi bien s'épargner la peine d'essayer de monter sur la colline de verre, car cela ne servait à rien d'essayer ; mais il ne les a pas écoutés, et a roulé tout droit vers elle, et est monté comme si ce n'était rien du tout.",
    "e665aa2f9471f9ae1d57a5faa74aae5f"
  ],
  [
    "Dans cinq heures, magasinez, magasinez, magasinez.",
    "8730ac4db7d93e11c3f836bc2f09ed3c"
  ],
  [
    "Rechercher un remède contre le sida à l'huile de coco",
    "e4ac47e410847c7f4e4c23f5a5693203"
  ],
  [
    "Un chien nommé Rover peut être noir ou brun, mais cette couleur « rover » est un jeu populaire pour enfants",
    "b3c9d02316128c3155c807f0bcdecaaf"
  ],
  [
    "Comment appelle-t-on une fille qui n'a qu'une jambe ?",
    "8889a817598a57cceed23d765ff1c0b2"
  ],
  [
    "étant toujours occupé, et n'ayant aucune relation à Stickleford, il ne tenait aucun",
    "b7c2b9830bf315b106b7ed80c9443328"
  ],
  [
    "Ce truc de sensations fortes en montagnes russes qui ne cesse de m'exciter (oh)",
    "8e1a36b20968e5a04049fdbd3761448f"
  ],
  [
    "D'où sa valeur en tant qu'aide à l'invention ; elle va donc bien au-delà de la limite de sa stricte vérification.",
    "d7934207c27b4e26514d64fdabb38332"
  ],
  [
    "Si vos amis ne peuvent pas se donner la peine de se réunir et d'essuyer les miettes de leur barbe pour célébrer votre mariage, ils doivent frapper les briques.",
    "04e870ead0d19a09f8a09805eed956a2"
  ],
  [
    "Mais les réductions d'impôts devraient renforcer et promouvoir notre première obligation : donner à nos citoyens les moyens de tirer le meilleur parti de leur vie grâce à l'éducation et à la formation.",
    "0dee32569004dce7c9317a9ebc8d65fc"
  ],
  [
    "« Rendez-vous sur le site Web du Contractor's State License Board et téléchargez la demande de licence d'entrepreneur d'origine.",
    "ab2597531ac9c9c526ef6da9f1c1097c"
  ],
  [
    "* Liste des films traitant de l'anarchisme",
    "614bcbf68109463204ef0ecd96457c77"
  ],
  [
    "Si c'était Costco, ils seraient mieux placés pour distribuer des échantillons gratuits.",
    "116cbe7e4388eb7ebecc453f1e2a1711"
  ],
  [
    "Tu seras probablement grillé, Dieu merci ; mais qui va me rendre Enrico et Alphonso ?",
    "1d4e9ec8cc1c43f3839bcb3bbd9173ed"
  ],
  [
    "Tu vas vouloir égaliser ça.",
    "24a02804c2ace51d6294943513fbe7d2"
  ],
  [
    "L'église de Dubaï veut également devenir un café indépendant",
    "14dbba3e5d13cf792dc2a4dd66b10b56"
  ],
  [
    "C'est la marque de fabrique de Bogie pour Ingrid Bergman dans « Casablanca », petit",
    "d3128da88fcfa734ca4d266832501fde"
  ],
  [
    "Comment appelle-t-on les araignées au Moyen-Orient ?",
    "d170b78f51b0c50a4dff5cc41981b63b"
  ],
  [
    "à son copain, alors qu'il le giflait dans le dos... « Je te dis ce que c'est,",
    "f78d84629e2df9da928fd91b94898b26"
  ],
  [
    "Alors rejoue-le comme",
    "3d5b1c02237dae2d5831a679cf858c94"
  ],
  [
    "Rien n'illustre mieux l'interdépendance vivante des différentes branches de la science, à l'heure actuelle, que la recherche sur la génération originale a permis à la chirurgie de réaliser les plus grands progrès qu'elle a réalisés depuis Ambroise Paré, et à la pathologie d'une conception de la nature du plus destructeur maladie infectieuse, tuberculose pulmonaire.",
    "ee5a9a887ae1dceea0836ace12de036e"
  ],
  [
    "* Ma libido élevée et frustrante + le déclin du sexe dans ma vie.",
    "3429578ea6ac6cb7913b7ee6807324da"
  ],
  [
    "Pouvez-vous également nous indiquer le coût de la porte du grenier et si la cloison peut être construite ?",
    "7f51fe2b2756c282cf0797f3a5ff762a"
  ],
  [
    "Mes chers compatriotes américains, c'est notre moment.",
    "9d7ecc9c502c8dca09dc1c224cb1d453"
  ],
  [
    "Buvez une plus grande quantité d'eau tout au long de la journée.",
    "58292ae4ed4c2184e2d8f4248049b21f"
  ],
  [
    "Après son retour en Inde en 1915, il a commencé à organiser des paysans, des agriculteurs et des ouvriers urbains pour protester contre l'impôt foncier excessif et la discrimination.",
    "5b560d3606a2a6e8665b0ad6cfb5ab9f"
  ],
  [
    "Je suis venu pour un dîner d'anniversaire une fois et j'ai été profondément déçu - pas bon et trop cher.",
    "a4bf3cd21af3476fb04b4b450b759bde"
  ],
  [
    "Une fois arrivé, vous devez simplement frapper le cheval sous l'oreille gauche et lui demander de rentrer chez lui ; mais vous pouvez emporter la pomme d'or avec vous.",
    "ba73b34ff4d227fa55373bcb477c992d"
  ],
  [
    "Tu es bien plus robuste que Chandler.",
    "fd1c28e77d9434a83d7ad28c2fdc75bf"
  ],
  [
    "Dubaï organise un nouveau festival de la bière et une fête de quartier",
    "31f5561e4d86c6aa2addd600692a9c49"
  ],
  [
    "Le seul pays en dehors des îles britanniques où le Titanic a jeté l'ancre",
    "258e36bf297b6804df6701b5dd47fc5a"
  ],
  [
    "Le directeur a décidé de réduire la somme.",
    "e4c9b9393331affdadff1be535438572"
  ],
  [
    "Je sais que c'est très généreux de ma part et qu'un grand nombre de personnes me croiraient",
    "1ed17312637b55a7e875124eb1009205"
  ],
  [
    "Je ne peux pas supporter la vérité, comme un pet pour une cuillère",
    "0e761b242360750f213425531143a2db"
  ],
  [
    "Ce sera peut-être des années ou des décennies, le moment viendra où l'enquête recueillera ses énergies, qui ne seront plus dispersées à travers un essaim de questions exigeant une priorité de solution, pour l'attaque des problèmes les plus élevés qui nous sont maintenant confrontés : Qu'est-ce que la gravité ?",
    "fa5fda3ec9d9c5defd82b94e92dd020e"
  ],
  [
    "Je suis allé au Safeway pour rapporter du mauvais lait.",
    "6c8d9cb07cbe6392a6fe0ec1ec61c8aa"
  ],
  [
    "J'espère vous y voir tous.",
    "1dba6035a3d1cbbba806b861bc894361"
  ],
  [
    "Elle est issue d'un débat à Washington sur la question de savoir si les États-Unis paieraient leurs factures ou non.",
    "f6c05b557d7733a81b081ece5c8d9215"
  ],
  [
    "Total Runescape Thieving : Crochetage et vol dans les coffres",
    "b36635aab560b984820129fce4a72109"
  ],
  [
    "La prévision fiable de l'intensité et de la longévité d'une tornade reste un problème, tout comme les détails affectant les caractéristiques d'une tornade au cours de son cycle de vie et de sa tornadolyse.",
    "e57b26e101a66c25b6b66691dc6f0c70"
  ],
  [
    "J'ai un problème de dos et je n'arrive pas à soulever ma valise.",
    "42638e616cff29f8f69836ec835b81d5"
  ],
  [
    "a déclaré l'ambassadeur en toute vérité.",
    "99f44689eae37137a6b48f3897330510"
  ],
  [
    "Euh... nous allons juste avoir ce bébé ensemble mais euh, c'est tout.",
    "39b40a213c0c92ab91004911db4d6c54"
  ],
  [
    "Un tué à Varanasi alors que l'UP bandh devient violent",
    "836b6df999c0250e104e5b44a083475b"
  ],
  [
    "Si vous diffusez des faits, des connaissances, le 411, essayez ce domaine de 4 lettres, utilisé par le MTA de l'État de New York",
    "ab439b48bed0704f3bc38b7030cdae80"
  ],
  [
    "Pourquoi l'oreille humaine ne détecte-t-elle pas le sifflement d'un chien ?",
    "423b099aa0aabaf9aaab263df49d994b"
  ],
  [
    "touchant l'eau avec ses ailes, et faisant des ondulations argentées.",
    "3a41dbd4577ecad107ec451e90ab9fac"
  ],
  [
    "Une affiche sur la devanture d'un magasin, la photo d'un homme recherché",
    "95ceae49356fbb5aad4f1b16cc8a4790"
  ],
  [
    "La situation en matière de sécurité au Darfour reste désastreuse.",
    "b9e94e1d0384dd7adb87653d45581a98"
  ],
  [
    "Tout va super vite pendant que nous conduisons, mais j'ai l'impression d'être coincé au ralenti.",
    "5371ae13055f58b6738f27c511fab185"
  ],
  [
    "Mais je peux avoir un autre sujet .cos prenant un module pendant holi.",
    "d8eb1fcf6623487ba45e60c0c10ae2de"
  ],
  [
    "Les dirigeants américains — de Roosevelt à Truman en passant par Kennedy et Reagan — ont rejeté l'isolement et la retraite, car ils savaient que l'Amérique est toujours plus sûre lorsque la liberté est en marche.",
    "5615291e864ac589864caee883b17ba3"
  ],
  [
    "Laissez vos employés participer au processus de prise de décision.",
    "c2954fd3b2edf9ecb82c25bec5b5722f"
  ],
  [
    "McPherson était l'un des conseillers les plus fiables de Johnson, influençant son soutien à l'égalité en matière d'emploi et à la législation sur l'assurance-maladie.",
    "9eea081c988c1952fdce9ac6e2bbc96e"
  ],
  [
    "Et c'est vraiment une bonne sauce.",
    "360cdb8471b7c29d4a5278a1004629da"
  ],
  [
    "Mais, au centre même de la place, se trouvait un espace de terre dégagé, sur lequel tombait l'ombre d'une haute colonne de pierre rouge, toutes sculptées de serpents et de visages de dieux.",
    "315ee3e3293bbfc5887dc94c8577f139"
  ],
  [
    "Joey, tu ne veux pas sortir avec une femme enceinte.",
    "d2e472f0ad002bd355399623ff26a458"
  ],
  [
    "Le nouveau studio de yoga s'inspire de la Californie",
    "6a0cade1f53ea0d5aba4b8304ae047df"
  ],
  [
    "Le Lakefront Festival of the Arts de Milwaukee a lieu chaque année au War Memorial Center, sur ce lac.",
    "f7d540915b38adb98bfdad0f868b79e2"
  ],
  [
    "Qu'est-ce que le fantôme déprimé a dit au psychiatre ?",
    "2e7981ff4456808409de072639e28c51"
  ],
  [
    "Il y avait maintenant une accalmie dans le discours, et bientôt le van est descendu",
    "5a457e942c0ec815b787722e49cdd532"
  ],
  [
    "Je voulais dire, c'est la partie de la bande où",
    "a3cbb00deb56057ac7d354b6f2a2451c"
  ],
  [
    "À mon avis, l'appréciation de cette maxime et de son application est le trait distinctif de l'œuvre de Darwin.",
    "2b9d23ded51653a67387184da47f67f4"
  ],
  [
    "Ses parents n'ont jamais rien découvert.",
    "6fbc63431f2d0905cf8d09576aac8ca3"
  ],
  [
    "Je verrai dans une demi-heure",
    "fa8287e0b0922758afdd82f4605fb745"
  ],
  [
    "Il est clair qu'exiger et soutenir une paternité responsable est essentiel pour sortir tous les enfants de la pauvreté.",
    "161475cfc969f457f8c4b1a5bac2af83"
  ],
  [
    "Options pour les niveaux supérieurs à 80.",
    "3b546ac96474c675d5499a395e98c460"
  ],
  [
    "Nynorsk est soutenu par une minorité de 27 % des municipalités.",
    "f8544e62ce1f1f0d5d88de6ffc2fd0e3"
  ],
  [
    "Quand ils ont fini le travail, Jerry et le responsable de l'installation principale et moi avons fait le tour de la maison à l'intérieur et à l'extérieur pour faire une dernière vérification, juste pour nous assurer que tout était parfait.",
    "105af7a3e196e9a5d63773a1a763fbe6"
  ],
  [
    "Le peuple a donc choisi pour roi l'homme qui avait été gentil avec sa mère quand elle a été jetée sur l'île dans le grand coffre.",
    "a6d262f7b2ae78abd89c555421e7bc28"
  ],
  [
    "Tu ne penses pas qu'ils vont me juger et me ridiculiser ?",
    "6b09f119583d9b6798432f60e2c0f6db"
  ],
  [
    "Les stations de la TTC devraient subir des mises à niveau majeures en 2017",
    "373c47f81ddf4725c9f52dbe03e0b358"
  ],
  [
    "Le concept d'Erik Erikson de ce type de « crise », dans lequel on n'est pas sûr de qui on est, est associé à l'adolescence",
    "add93893011040223f2b910e61e88146"
  ],
  [
    "Comment fabrique-t-on de l'antigel ?",
    "a1223ee7890060f64fbd57a860a9deda"
  ],
  [
    "J'ai encore peur et peur parfois de nulle part.",
    "f3944bcd926a89dfb512088577b7ab7e"
  ],
  [
    "J'ai encore bu et j'ai encore composé",
    "2fa83614c1c6976dbdf9a1c2468e0444"
  ],
  [
    "Vous êtes impatient de lancer une nouvelle campagne.",
    "666bac76122d43afb0f24bf7e3f7bea3"
  ],
  [
    "Au fait, je ne te dénigre pas.",
    "186d6adead0c2334dea08e400e90818b"
  ],
  [
    "Les étoiles brillent Les étoiles brillantes sont la seule étoile que je vois ce soir.",
    "5e36844fc3bc8a1e2ba64c7e3ae3e7ec"
  ],
  [
    "Ce soir, je vous demande de vous joindre à moi pour lancer une nouvelle initiative d'assainissement de l'eau, un effort de grande envergure pour nettoyer nos rivières, nos lacs et nos eaux côtières pour nos enfants.",
    "fdda831b27cac19cc8d750be3ddcc5d5"
  ],
  [
    "Tout d'abord, choisissez votre race et votre style.",
    "d393d7a8fdfd6e834e914ddd0614f2ac"
  ],
  [
    "* Nouveau support cryptographique - algorithmes de chiffrement renforcés pour se conformer aux exigences de sécurité du gouvernement américain, en plus de supprimer les algorithmes qui n'ont pas pu être renforcés.",
    "75d86255908addd52897f5b7f9c2ed66"
  ],
  [
    "Un avantage supplémentaire avec les otaries était également de voir les otaries à fourrure de près.",
    "fe65a61d9f7946b2e0fbd58457584bee"
  ],
  [
    "Après un certain temps, la reine a donné naissance à des jumeaux, deux petits fils, qui prospéraient et grandissaient, et étaient une joie constante pour elle.",
    "630546b368ed1fd05c7e0c352a25a049"
  ],
  [
    "Merci, mais écoute, j'étais chez Monica et elle et Chandler se sont disputés et ils n'emménagent pas.",
    "8794cd85ddf9f93a0f0a6847dfc3d106"
  ],
  [
    "TTC \\ bus fantôme \\ crash capturé sur vidéo",
    "e553304456496e565e368749c912fe2a"
  ],
  [
    "Fabriqué avec de la semoule de maïs, il sort du four si doux qu'il faut le manger avec l'ustensile à son nom",
    "c0c16f5fdd9e3e18f84889b881ff1cc1"
  ],
  [
    "Mon conseil aux hommes ; épouser quelqu\"un qui a l\"air sexy déçu.",
    "2eb59daf71fb9ebd097a34341c1c5495"
  ],
  [
    "À mi-chemin, ils ont été rejoints par deux autres, et six",
    "5ed467803a3b454a115ed7205cd0ee10"
  ],
  [
    "Peu importe qui est le père le plus riche maintenant",
    "9dc306f836066eb60b8d7cb9775f9b3e"
  ],
  [
    "Et quand l'heure sera venue, battez-vous pour tout ce que vous valez, tout ce que vous chérissez et aimez.",
    "0f0db5776cba9ead79ef78d22452f28c"
  ],
  [
    "J'ai donc fait ce que j'aurais dû faire dès le début et j'ai commencé à résoudre les problèmes de toutes les parties de mon installation.",
    "da6d28398c57d0808d01aa1b43874a47"
  ],
  [
    "Où dois-je t'attendre ?",
    "3836e5e84af08c90e4f74e1b8338c658"
  ],
  [
    "Je ne pense pas que ce soit un secret pour quiconque dans cette salle que plusieurs membres du dernier Congrès qui ont voté pour ce projet ne sont pas ici ce soir parce qu'ils ont voté pour.",
    "4503dd4cae224d2a194434b5f776e32b"
  ],
  [
    "Mettez un casier à côté de vos amis.",
    "30c47bfbedb313ce51822f7bee48a7ff"
  ],
  [
    "En ce qui concerne la relation entre la vérité objective et Dieu : « J'ai constamment recherché la connaissance et la vérité, et j'ai acquis la conviction que pour accéder à la lumière et à la proximité de Dieu, il n'y a pas de meilleur moyen que la recherche de la vérité et de la connaissance. »",
    "4ac3c2448dd5e25bb4b2e9ead1d00b5c"
  ],
  [
    "Besoin de moquette nettoyée avant les vacances.",
    "16f4def3e23aeaace38fa58e032fc566"
  ],
  [
    "Tu feras ressortir ma petite femme, et elle n'est pas facile à satisfaire avec des explications quand elle me trouve en train de discuter avec une dame inconnue d'elle.",
    "a935ec437ff362874f8f2916eb47c215"
  ],
  [
    "Oh oui, qu'en est-il de toi et du « Je suis désolé ! »",
    "0b18a4a21396b843516abad2908dddab"
  ],
  [
    "Le top 5 des nouveaux restaurants de Dubai",
    "93b8b521501ce19ead208f82c44abd9c"
  ],
  [
    "Canal Street abrite une statue d'Ignace J. Reilly, le héros de ce roman primé de John Kennedy Toole",
    "6e2eebc581b5937102d374cb6272c507"
  ],
  [
    "J'ai toujours eu une relation difficile avec mes parents.",
    "cb9932e28dc23acc82a0a10e4b03b4d1"
  ],
  [
    "Eh bien, ce n'est pas possible",
    "57f3203d14fe7ed9134f88dd3b50d7cb"
  ],
  [
    "Enfin, jamais les académies n'ont eu une vocation aussi évidente, ou les nôtres, du moins, n'ont exercé une plus grande influence.",
    "764273939c0ccd29d61cb6d8061b600b"
  ],
  [
    "Cependant, personne sensé n'envisagerait d'être un joueur professionnel de Starcraft si c'était le cas.",
    "93ab07c24d549e495f124f40b01b5b96"
  ],
  [
    "Je suis parti parce que je ne me souciais de rien d'autre après le film",
    "8072ea37877f6fd1331c17715fe199ed"
  ],
  [
    "Il y a trois ans, elle a été classée comme l'une des pires écoles du Colorado ; située sur le gazon entre deux gangs rivaux.",
    "016bb9bfef102e24a9e89faf0b7b5008"
  ],
  [
    "Cliquez sur le bouton .Choose File (Choisir un fichier) et recherchez votre nouveau skin.",
    "dfa3a967336ef85fd8e12ba4116dbb6b"
  ],
  [
    "Les missionnaires sont habillés de blanc comme « le symbole de l'innocence, de la tempérance et de l'espoir » tandis que le pape et le païen sont revêtus de noir, la couleur de « la morosité de l'erreur et... du chagrin devant la perte quotidienne de l'empire ».",
    "e57f55f342341dadd7961eacb04af62a"
  ],
  [
    "Ce n'était pas un problème, et même si ce n'était pas pendant les heures normales de réunion, Garden Party Flowers a pris des dispositions spéciales pour que je puisse les rencontrer en personne.",
    "4e7f388f4b390e2f307ce4c1eae2fdfc"
  ],
  [
    "Puis la princesse a pris un grand bassin en argent, couvert d'étranges signes noirs et de figures élevées dans l'argent.",
    "78c6f9a8fda744c368716c4f300725ba"
  ],
  [
    "Je suis tellement contente que tu aies pu venir, parce que j'ai une vraie urgence Home Ec.",
    "db79db82c94535aa819ab50ae49979f9"
  ],
  [
    "Où aller ce Navratri ; la grande question",
    "e9948ad450d2090123904555dd0eb96f"
  ],
  [
    "En 1982, ce roi a nommé Dali Marquis de Pubol ; il est ensuite allé vivre au château de cet endroit",
    "4c2ea1ac03cc73b60008d66a8c728b34"
  ],
  [
    "J'avais du mal à faire se rencontrer les poules.",
    "8d18a97fee2ee868e4ce578ca5c08f67"
  ],
  [
    "Nous étions encore assis sur le sol en train de comparer des notes quand soudain je suis revenu à la normale.",
    "91f52149789ea0215737b5251767693a"
  ],
  [
    "Et je les utilise mais je m'estompe",
    "00901c3e208fb06e1e7ea5eb451a8caa"
  ],
  [
    "Monsieur, la nature et toutes les circonstances de ce commerce nous sont maintenant ouvertes ; nous ne pouvons plus plaider l'ignorance, nous ne pouvons pas y échapper ; c'est maintenant un objet placé devant nous, nous ne pouvons pas le dépasser ; nous pouvons le repousser, nous pouvons le mettre hors de notre chemin, mais nous ne pouvons pas nous détourner pour éviter de le voir ; car il est apporté aujourd'hui si directement sous nos yeux que cette Assemblée doit décider, et doit justifier au monde entier, et à leur propre conscience, la justesse des motifs et des principes de leur décision.",
    "0159ac72a8d38a5e7f72c7007793af4b"
  ],
  [
    "Cela a été encore renforcé par un cours sur l'histoire de l'islam primitif, en particulier la scission chiite et sunnite et les événements qui l'ont précédée.",
    "cc663d4e362fffd9651a58a336d689df"
  ],
  [
    "À la poissonnerie avec maman Lor.",
    "287485ced8e5a8165ced9fa247e65e23"
  ],
  [
    "Au moment de mon entrée en fonction, nous avions un déficit annuel de plus de 1 billion de dollars et des déficits prévus de 8 billions de dollars au cours de la prochaine décennie.",
    "71abd33da4ba4a21307727a0649bc289"
  ],
  [
    "Pensez aux qualifications pertinentes qui ne figurent pas dans l'annonce.",
    "f84f6a8be31cb1e4980639c12057f235"
  ],
  [
    "Des quartiers huppés ont été construits, tels que le Bridle Path à North York, la zone entourant les Scarborough Bluffs à Guildwood et la majeure partie du centre d'Etobicoke, comme Humber Valley Village et The Kingsway.",
    "beaea77e177043e70b68fd980ad952a7"
  ],
  [
    "Notre serveuse a fait un excellent travail en nous permettant de manger et de boire.",
    "b576cf8a5c0e5520f8306dc173eec23e"
  ],
  [
    "pauvres bébés ; où venez-vous ?",
    "eff371ccf01007c149ee7400dd74bb64"
  ],
  [
    "Mais tu sais, j'ai besoin d'un coup de main pour me préparer.",
    "ec80781c7d9316c6d998612e87e9ff5d"
  ],
  [
    "12 destinations pour un brunch juste à l'extérieur de Dubaï",
    "3ac8821d54f13fae50a6f32c0964994c"
  ],
  [
    "Fleur vue ici (qui correspond à la catégorie)",
    "75029cb20058f1f4f9714e9ad1c5d562"
  ],
  [
    "Sais-tu ce qui revient en matière de style ?",
    "e5cca46a8079f640dd8d24cb8d6dea94"
  ],
  [
    "L'atmosphère entière regorgeait de désolation.",
    "81b27a970927f437882129bb81dc5064"
  ],
  [
    "Et ce soir je suis vivant, ce n'est pas un signe dollar",
    "618ce3f2f7f51aaf41a554f5356a7233"
  ],
  [
    "Plus tard, après avoir lu Lamarck, Darwin écrivit Lyell, en 1859 :",
    "f8df291076f6f102f9a9bf908a38fb01"
  ],
  [
    "Les troupes ont pris cela comme signal, et elle avait environ 250 soldats tous mourant de rire d'elle.",
    "201aa2f1f60d4312b7635988180b5e55"
  ],
  [
    "De quoi parlez-vous dans la dernière partie, je ne comprends pas !",
    "51ec9aeca19b265e5d06975a20d2c6dd"
  ],
  [
    "Mais ne vous y trompez pas : cette guerre touche à sa fin et toutes nos troupes rentrent chez elles.",
    "205718a8cee5cabfaa3a1b4592113b31"
  ],
  [
    "Accédez maintenant au dossier que vous avez téléchargé.",
    "0f177dec7add8c0f0b3bca4fe7008d5f"
  ],
  [
    "Les maisons de la baie et des pignons, que l'on trouve principalement dans le vieux Dubaï, sont un élément architectural distinct de la ville.",
    "99a0e67573d05ab9f83a43335031d2fa"
  ],
  [
    "J'attends plus d'un établissement aussi charmant.",
    "ef631f8021d1a01703b4b8f31351e006"
  ],
  [
    "Le prince Darling rugit de colère quand il entendit cela ; mais c'était encore pire pour lui quand il atteignit la grande place devant son propre palais.",
    "65cce82af79f200b26d121d2c236fb4f"
  ],
  [
    "Bon, appelle-moi quand tu en sauras plus.",
    "50054e852a1ffc3ac3953569d276c35b"
  ],
  [
    "L'AISA va résister aux tentatives américaines d' « asservissement »",
    "ad5a1e71baa03085c669f0d71ddf3bd9"
  ],
  [
    "Le 8 juillet 1776, il a été sonné dans la tour de l'Independence Hall.",
    "1fd578e56aa1d43d8ff057058a99c15a"
  ],
  [
    "Quelqu'un vient de me jeter une bouteille de capsules d'oméga 3.",
    "ac8c6213c5d68691b27c05ce08242479"
  ],
  [
    "s'il ne m'a pas parlé aussi clairement qu'un peeper cud l'a dit,",
    "9c87c1b1b3ff5e49309b2b78d70c9e76"
  ],
  [
    "Et si je pouvais montrer à cette Assemblée que dans une partie civilisée de l'Europe, à l'époque de notre Henri VII, il y avait des gens qui vendaient leurs propres enfants ?",
    "f8e616677dc09565d6207b66a8046887"
  ],
  [
    "Il ne s'attendrait pas vraiment à ce que cela change les caractéristiques ou le timing de la gâchette, mais cela rendra la gâchette plus nette et plus légère.",
    "dcbc93f538c5a03e3aec7d17a0522181"
  ],
  [
    "Ok alors je viendrai chez toi après une demi-heure",
    "e38824b27171b17ba5ea68bfd6729089"
  ],
  [
    "Steven et Josefina m'ont dit qu'ils paient près de 8 000 dollars par an en impôts fédéraux sur le revenu.",
    "e6096343a7b49c07c2e2327d1e0f6a9a"
  ],
  [
    "modèle de relations interpersonnelles instables et intenses",
    "8d488982b33f41efb5b12b603a6b1e8d"
  ],
  [
    "1 535 444 personnes (40,5 % de la population) vivaient dans des logements occupés par leur propriétaire et 2 172 576 personnes (57,3 %) vivaient dans des logements locatifs.",
    "54cf06631cf3f247eb782a3a8f49f22e"
  ],
  [
    "Les Bloody Mary's sont très épicés et coûtent 6$ le dimanche, le mercredi de l'aile est plutôt bon, le mardi taco avec des marges de 5$ ne déçoit jamais.",
    "f189251ca98be75b0f0b1dd207308c25"
  ],
  [
    "Voyez si elle n'a pas sur son doigt une bague faite d'un de mes cheveux.",
    "b43a49d18b8f74f444f05c2745081c3e"
  ],
  [
    "Hé, comment tu t'en sors ?",
    "83a20ae247c408ca2ac5a80a436c5019"
  ],
  [
    "Octroi prévu dans les prochains jours",
    "dd142376d26f0d883e0a098d15d64ee1"
  ],
  [
    "Un urologue américain posséderait une partie très importante de ce dirigeant français décédé le 5 mai 1821",
    "e8622058b45297232bdcc8ffe16c48be"
  ],
  [
    "Combien de surréalistes faut-il pour changer une ampoule électrique ?",
    "a487b0874fb503e888b3a2c8eb617d82"
  ],
  [
    "Ce n'est que dans le jardin du Géant égoïste qu'il était encore",
    "a59606507b704d3e96302418e29eb8fc"
  ],
  [
    "Mais nous avons découvert le fait supplémentaire que certaines petites variations sont héritées.",
    "d4d692d2ca8ffc0691f72afd555f8762"
  ],
  [
    "C'est alors que Microsoft a annoncé qu'ils corrigeraient les exploits sous XP.",
    "c21adba594236a4bee4985d5dde25878"
  ],
  [
    "Pourquoi avons-nous déjà gâché une telle amitié ?",
    "38ee3fcdb3a69da7f6961dc44b67f8c2"
  ],
  [
    "Il a été adopté avec un fort soutien bipartisan.",
    "cd147353348de03269ae414d2b47cbb3"
  ],
  [
    "Si tu veux, apporte une bonne armure et une épée.",
    "1337e18f60e8a2a62b7c7dc6617a3b7e"
  ],
  [
    "Dans les systèmes « first past post », de nombreuses élections sont « prédéterminées » par la démographie de l'électorat, de nombreux électeurs ne votent pas sachant que cela n'aura pas d'importance.",
    "c281d66b034aa0943acdf8dd2af55f90"
  ],
  [
    "Une fille très gentille nommée Jadalyn, je crois, voulait s'assurer que mon petit ami appréciait son café glacé, au cas où elle pensait qu'elle avait mal fait.",
    "b5a978c778f00226fcdd4262b89f6840"
  ],
  [
    "En effet, il avait trouvé la longue-vue d'ivoire sculpté que le prince Ali, dans les Nuits d'Arabie, avait acheté dans le bazar de Schiraz.",
    "a248361d003bf57ffb3aa6748fc69d01"
  ],
  [
    "Peut-être que si je ne faisais pas de commando...",
    "f5eb9cec89e53083adf1b90f02fe2a76"
  ],
  [
    "Un major de l'armée parmi les 25 tués à J&K",
    "88951fc2ff7d418971814f01b840b9e4"
  ],
  [
    "Nombre de côtés d'une cellule alvéolaire ou d'un flocon de neige",
    "8c8990935acd4f78fca0cdeba4bc3f94"
  ],
  [
    "Je viens d'acheter un costume fait de cactus. J'ai l'air assez net dedans.",
    "1a584005a391122d4f742304cc0408a8"
  ],
  [
    "mal au cœur, comme un intermède entre ses performances plus sérieuses à",
    "df0aa866f40433a7557039a92303544a"
  ],
  [
    "Papa, arrête de crier, je ne supporte pas le son",
    "76529c9f003e54760b456e120542e679"
  ],
  [
    "Si des variations définies, aussi petites ou grandes soient-elles, présentent un certain avantage, elles peuvent se greffer à temps sur l'espèce ; si d'autres variations définies utiles s'ajoutent également d'elles-mêmes, si leur présence assure d'autres variations précises dans les mêmes directions, l'avance est certaine.",
    "7331c5b52d789663809813a586093033"
  ],
  [
    "Un transporteur américain de classe Nimitz abrite une population d'environ 5 000 personnes, je crois (et il y en a 10 actuellement en service).",
    "01c742b8630969baa29bc09a557d1952"
  ],
  [
    "Parfois, le temps nous fait oublier le sourire, et parfois le sourire de quelqu'un nous fait oublier l'heure gud noon",
    "139960bc6bf718d8bdc744417b46ac13"
  ],
  [
    "Mais ce n'est pas un moment ordinaire, et malgré toutes les nombreuses tâches qui requièrent notre attention, je crois que l'on nous demande ce soir de nous concentrer, de nous unir et d'agir.",
    "e5ef9ac2c403af1597cdafa9c994cb93"
  ],
  [
    "Prévoyez de couvrir une variété de tâches quotidiennes.",
    "dfb2d1ab4241a28dc010784c493d467b"
  ],
  [
    "Le Mahātmā honorifique (sanskrit : « haute âme », « vénérable ») lui a été appliqué pour la première fois en 1914 en Afrique du Sud et est maintenant utilisé dans le monde entier.",
    "1b5c8fa9f1fe6c29a5daabd964524f15"
  ],
  [
    "Les frites ont un goût fraîchement coupé.",
    "a510776a134937a65e68134324d804bf"
  ],
  [
    "Attendons de voir, répondit Beauty.",
    "ed0542c6623ae81b289c8f434227d40d"
  ],
  [
    "Chérie, nous sommes proches maintenant mais tu... tu ne croirais pas les années de nugies, de wedgies, de wedgies volants et de wedgies atomiques, et... C'est là que la ceinture passe au-dessus de votre tête.",
    "caf937a513247b2e751404642e317be1"
  ],
  [
    "Un nouveau parc gigantesque pourrait être construit sur le côté est de Dubaï",
    "9189cac0963e24fee3fc651a7a528968"
  ],
  [
    "Faites-le à votre façon dans cette chaîne et commandez un Mustard Whopper, qui remplace la mayonnaise par le jaune",
    "d9dbe0a5876a9d2c70e203c43f7b7b53"
  ],
  [
    "Pour Halloween cette année, je pense que je vais faire le tour de tous les hospices et maisons de retraite et mettre du papier peint du cimetière.",
    "46e9d65dc6b04629b4bb977cb9365013"
  ],
  [
    "des portraits de beauté à la manière de Sully.",
    "abbf283e67eadd0a6a6fa1ed88b11079"
  ],
  [
    "Je vais attraper une brème ou deux",
    "5891633fea6c166035751de884f09a0a"
  ],
  [
    "Mes collègues devraient également noter que la résolution demande instamment au Conseil de sécurité d'autoriser une mission au Darfour relevant du Chapitre VII, avec un nombre suffisant de soldats bien entraînés et équipés, le plus rapidement possible, afin que les troupes de l'OTAN ne soient pas engagées dans une mission à durée indéterminée.",
    "2b2cff73eff04def9d710ae93c444ac0"
  ],
  [
    "Elle n'est peut-être pas la plus rusée des conversations, mais elle a une chose qui la rend irrésistible pour un homme seul.",
    "9774b5f353edf51d5639c37bb9b1e475"
  ],
  [
    "comme mes amis faisaient du travail d'agence, beaucoup d'entre eux ont eu plus de tuteur que d'étudiant",
    "7891509728588ae167de1826ab42598f"
  ],
  [
    "Nous devons renforcer nos lois sur les armes à feu et mieux appliquer celles déjà en vigueur.",
    "8b7ca1ac16465bab84c0c190ba69a81a"
  ],
  [
    "Prenez un petit-déjeuner riche en protéines et en fibres.",
    "5e57ad9c7c42de24f43074cbac981925"
  ],
  [
    "La ville a été officiellement fondée le 4 septembre 1781 par le gouverneur espagnol Felipe de Neve.",
    "7bc77d839275c1a3a9e5e01233eb0908"
  ],
  [
    "MISE À JOUR : Lors des visites suivantes, la pizza Hot Pig était également excellente.",
    "732d0c53f69b014e9875fea7401077bd"
  ],
  [
    "Le vent du sud dit : C'est moi, et c'est elle qui aurait dû avoir le prince qui vit dans le château qui se trouve à l'est du soleil et à l'ouest de la lune.",
    "eb041633aa234a9d888f57e9c080607c"
  ],
  [
    "Oui... Quelle est la fin de cette phrase ?",
    "fc81822713d13e78d5170bd355a062bd"
  ],
  [
    "Ouverture d'une chaîne de salons de coiffure populaire à Vancouver à Dubaï",
    "b0b5a0022e24d01be3c8b14f5b5d373c"
  ],
  [
    "Une zone de Central Park dédiée à la mémoire de John Lennon porte le nom de cette chanson des Beatles",
    "e8e8d22d8b5826155ff2ba0c0c4ec2bf"
  ],
  [
    "Avant, je savais comment faire ces petits bonbons pétillants, mais j'ai oublié.",
    "fcd9bd9a99b49b2908c7cfee46644f16"
  ],
  [
    "signé par le Squire, et est parti ; et le lendemain matin, Netty a dit au",
    "b174a77aac2281b6c4938c737139c256"
  ],
  [
    "Et chaque fois que je pense pouvoir dormir, un imbécile doit appeler",
    "32bd7290291c8bb0e6496a11cb4fd094"
  ],
  [
    "Ses rois ne sont jamais contraints de faire la guerre, que nous pouvons entendre, par des principes publics, par la gloire nationale, encore moins par l'amour de leur peuple.",
    "1d03fa4b7c83dcdf8f3c10a6e05891b8"
  ],
  [
    "(vous le savez probablement, mais beaucoup de personnes ne le savent pas, donc je le propose pour les débutants)",
    "69c6f1196175564a57a30d91feb23f61"
  ],
  [
    "hey j'ai un job lobang pour vous.. intéressé par le travail d'arpenteur ? ?",
    "1d1dfb12a23a52c2751f75100eb0125b"
  ],
  [
    "Ceux qui nous ont envoyés ici pour les servir — les millions d'Américains qui regardent et écoutent ce soir — attendent cela de nous.",
    "695cec70bda081d8911b79e5f0084b24"
  ],
  [
    "Cliquez sur le téléphone public situé à l'extrême gauche.",
    "445f615ae30f01032bb0de1a2103e21d"
  ],
  [
    "Kristeva en bref : De la théorie à l'analyse cinématographique Berghahn Books.",
    "195253e8c98200a3fbb3966868bb0f8f"
  ],
  [
    "Et deux jolies filles étaient à l'intérieur quand je suis rentré.",
    "11acd8f4b9d37781ad4eae64f3fc219d"
  ],
  [
    "L'ambassadeur ordonna aussitôt une somptueuse collation, à laquelle le roi fit pleinement justice ; et sa majesté fut montrée à la chambre royale, alors qu'il se plaignait de fatigue.",
    "3691ba61f72d9e79ccec1d19cfde1c83"
  ],
  [
    "Bien sûr, je me souviens de notre baiser.",
    "10b81c41bae79f3d555e7df665e18c78"
  ],
  [
    "Poste de sauveteur Leuty au lever du soleil",
    "b17fef6a6d7f0121f216de25d8e63339"
  ],
  [
    "Célèbre nom de famille de l'antistalinien né Lev Davidovich Bronstein en 1879 ; on pourrait dire qu'il était...",
    "c647cc9e49685187d72410ca5d918a1e"
  ],
  [
    "J'ai quelques soucis de voiture... principalement parce que je n'ai pas les moyens d'y mettre de l'essence.",
    "287258e6aa49bf86d52b6b4109995dd5"
  ],
  [
    "Puis la grêle a cessé de danser sur sa tête, et le vent du nord",
    "0fb9682695066b2e008e2d4ce62c7f1d"
  ],
  [
    "Si, alors, nous supposons que deux des nouveaux types d'individus survivent en moyenne et s'accouplent au hasard, il y en aura huit dans la génération suivante (en réalité, seuls six des huit montreront ce personnage).",
    "3a559938f805f6262706fbd2335fa461"
  ],
  [
    "Les trains à destination de Londres sont suspendus ce jour-là.",
    "e6536d06c52e36863e4ff419de2ca91f"
  ],
  [
    "Elle va au truc de la lavande alors ne lui donne pas de raison de rester lol",
    "8be632c9163570bc503ec13308ad6195"
  ],
  [
    "Pendant plus de trente ans, avant même que la Grande Récession ne frappe, les bouleversements technologiques et la concurrence mondiale avaient éliminé de nombreux bons emplois de la classe moyenne et affaibli les bases économiques dont dépendent les familles.",
    "dc20ae622c7cbc2d35089bfbba18ef26"
  ],
  [
    "Aidez l'enfant à faire face aux insultes.",
    "f3f3464ec722cc47b326dd94303e3e07"
  ],
  [
    "Ville historique des Chumash et des Tongva, Los Angeles a été revendiquée par Juan Rodríguez Cabrillo pour l'Espagne en 1542 avec le reste de ce qui allait devenir l'Alta California.",
    "811abc7eb8b6655d493774b29d5e5390"
  ],
  [
    "La musique était bonne, je préfère le hip hop old school au truc trap mais bon j'ai 40 ans et je suis fabuleux.",
    "cb6b41a45d7ee846015933d34e78f379"
  ],
  [
    "Pas aussi drôle que le vôtre, dit le prince Hyacinthe à la Fée ; mais, madame, je vous prie de ne pas tenir compte de nos nez — tels qu'ils sont — et d'être assez bon pour me donner à manger, car je meurs de faim, tout comme mon pauvre cheval.",
    "962c1e4428d02ff6e13966fe67f57e86"
  ],
  [
    "Hmm, léger changement de plan.",
    "ea2e44236df0a014550ebb29ac12cf27"
  ],
  [
    "Le KPCC demandera à Guttedar de clarifier l'explosion",
    "a3550a7734d3bbef43017e9f7bc1ed8f"
  ],
  [
    "Ce synonyme de « pharmacie » vient du grec pour « travail du pharmacien »",
    "647d895fc32efc63fa2817333d6ff1cf"
  ],
  [
    "Inquiet ce Noël alors que notre junior dyslexique a organisé un satan secret.",
    "fcdcf8bbd0fc2067117527eece9b35e3"
  ],
  [
    "car, pour dire vrai, je me suis senti particulièrement perplexe, et quand un homme est",
    "d37207b164211069daf23fdf80a48dc4"
  ],
  [
    "J'emmerde ton père, on va faire de l'IHOP",
    "6a6b3070d78544d8817ce5c948ecc335"
  ],
  [
    "C'est pourquoi nous devons formuler un autre paradoxe géologique apparent, à savoir que si, dans un sens, les zones continentales et océaniques sont permanentes, dans un autre elles sont en mouvement continu.",
    "6f4383ee18511719bce9eb5516593a71"
  ],
  [
    "Je suis maintenant endetté de quelques k, et je travaille dur pour sortir, tout en étant aux prises avec une douleur mystérieuse près de ma hanche, et une fibromyalgie, et un SO qui couche avec son cousin germain (je l'ai découvert trop tard et je ne peux pas bouger tant que je n'ai pas travaillé sur ma dette).",
    "6a1b2739a766f01eb59590154f3591a7"
  ],
  [
    "N'importe quoi ou plus 2 u. Achetez quelque chose de trop cher.",
    "9e087ac79cfaf61b4d1596122a965d90"
  ],
  [
    "Nous devrions être remplis d'émerveillement et de joie devant ce qui se profile à l'horizon.",
    "47c813f76cbd15ab918c45f8d3d89108"
  ],
  [
    "Engagez-vous à faire suffisamment d'exercice.",
    "b49dfb271066cb0e356c53c1b675b815"
  ],
  [
    "Le jus de citron contient un peu plus d'acide citrique que le jus de citron vert (environ 47 g/l), soit près du double de l'acide citrique du jus de pamplemousse et environ cinq fois la quantité d'acide citrique que l'on trouve dans le jus d'orange.",
    "dc2010a16851b9d3ce417b4fd2917294"
  ],
  [
    "Ne vous méprenez pas, chaque plat, seul, était délicieux.",
    "e9da29038bd34991c02e8bf25f098a5e"
  ],
  [
    "Le roi aurait besoin qu'il vienne dans l'entraîneur et prenne part à la diffusion.",
    "8fcdef7c852bc87da6715df8b5c99b87"
  ],
  [
    "Ok, donc euh, vu que ce truc avec la caméra vidéo n'a pas fonctionné, j'ai pensé que je pourrais te donner un petit aperçu.",
    "c34b2a1945a147bc289c2f895bc4120b"
  ],
  [
    "Maison de la semaine : 421 The Kingsway",
    "01e25853f5a32c231fe4a749283de94e"
  ],
  [
    "L'hôtel de Burr Oak, dans l'Iowa, dans lequel cet auteur de « Little House on the Prairie » a brièvement vécu est un musée",
    "ed58cbf7fb250f9d7676effa0e71aa0b"
  ],
  [
    "Qu'y a-t-il de pire qu'une blague à propos de rien ?",
    "742515999ad063180e10f50359ef36e1"
  ],
  [
    "semblables à des bêtes et plus que suffisamment hideux, leur véracité",
    "1960181f428d2e361f81b095df0397f8"
  ],
  [
    "Il s'est enfui en ville et a erré dans la rue.",
    "28577001141eab16ca543e1256b69cd8"
  ],
  [
    "Les deux dernières années n'ont-elles pas été témoins d'une agitation dont nous pensions que la honte était aussi improbable que celle du râtelier, des procès pour sorcellerie ou de la vente d'hommes ?",
    "11cd6f5cc7cecb7fd542bd0b57a20863"
  ],
  [
    "Cependant, le corps du jeune garçon n'a pas permis à Diablo de manifester toute sa puissance.",
    "895387ebdd8ccda7b1ea571e928b5e35"
  ],
  [
    "Je suis assis au fond de la scène du cercle.",
    "cf15f28a9cc02b287631a45b6ce9b9d0"
  ],
  [
    "Ils sont très fiers de ce qu'ils font en Bosnie et nous sommes tous très fiers d'eux.",
    "a8c6ae964ed6146631be624ef2d83bd8"
  ],
  [
    "Faites certifier votre formulaire d'affirmation notariée par un notaire actuel.",
    "ed1b922f0ddc8e929c9e88a9054b7654"
  ],
  [
    "Guron serait parti pour St Goran à l'arrivée de Petroc.",
    "6e1437d5aa0ce56ea286c7b4fa9543c8"
  ],
  [
    "Le service a toujours été excellent et la nourriture fraîche, savoureuse et imaginative.",
    "debfb4fb0d8f9dd60fd2dec5be5b334b"
  ],
  [
    "Ils étaient vraiment aussi heureux que la journée était longue.",
    "d6138a03eb52520d7cafb77d774b0ada"
  ],
  [
    "Oui, en fait j'ai pensé à toi il y a quelques mois.",
    "d1bf48a1664cf782aebee421b9cbe1f0"
  ],
  [
    "Maître d'un médium impitoyable",
    "617faea68e70932ba9cb3858fb610297"
  ],
  [
    "Dans de nombreuses villes, « Jeopardy ! » mène à cette émission sœur",
    "94d88dd492e4e13f948a65fba8c372a8"
  ],
  [
    "Ceux qui savent compter et ceux qui ne le peuvent pas.",
    "b1a076beb6575b5450e55306697b139f"
  ],
  [
    "En prenant la route, cependant, je me rends compte que je ne suis plus du tout connectée à mon corps : il traverse la route sans moi.",
    "7c630372c4037f18e692ed29d98cdf86"
  ],
  [
    "Après avoir choisi quels guerriers devaient mourir, ces jeunes filles les emmenaient au Valhalla à cheval",
    "7a23599717cb946abd3885baadd56e29"
  ],
  [
    "Juste pour être près de toi, bébé",
    "d82a2199b2dcf1ac88bc58c2d07f256f"
  ],
  [
    "Déterminez quel est le problème et parlez-en avec elle avant que cela ne ronge le fondement de votre relation.",
    "ef144c961025d73dda3e0e898444c06d"
  ],
  [
    "Peux-tu avoir pitié de moi ?",
    "6450a01c03721891ec48f9381e7ba37b"
  ],
  [
    "Planifiez votre itinéraire à l'avance, s'il y a un endroit ou une région spéciale où vous souhaitez indiquer votre date.",
    "53fb90130e07383d2671d11cc952dd31"
  ],
  [
    "Murmuré au revoir alors qu'elle montait dans un avion",
    "fa3089eae4d4cacd0d8bbd4269e76a76"
  ],
  [
    "Comme la fois où ils ont caché cette herbe",
    "6abee28f87afc4a6e12e9969112b1b01"
  ],
  [
    "Ce mot onomatopéique précède art, fly & gun",
    "79a75d40664ad105066a67b69950e1c9"
  ],
  [
    "Alors qu'il servait comme chauffeur d'ambulance, il est blessé à Fossalta di Piave, en Italie, le 8 juillet 1918",
    "d300430190ff69c08b41952cf400ebb4"
  ],
  [
    "Dis bonjour et dis-lui ton nom.",
    "33f8cfe0f6d2b64a3e6023b09e6b40f7"
  ],
  [
    "Oh c'est bon, c'est bon... ouais",
    "aee1b18c76a176cfc80c6b56a98869cb"
  ],
  [
    "Il a dit « s'il te plaît, ne pars pas »",
    "15082d2e295fba9c3ea14e6e5c8a0391"
  ],
  [
    "Ça me donne envie de sortir ce soir",
    "d64ed685ccd79745400d7542f5132b97"
  ],
  [
    "Les secrets de toutes mes peurs les plus profondes",
    "e2c4fd2fa15a3384ac0b2e91f5ccfb43"
  ]
]