[
  [
    "Elle a envoyé le souper par Abdallah, alors qu'elle se préparait pour l'un des actes les plus audacieux auxquels on pouvait penser.",
    "4e2f5b5d159268078e4eebdb9b99597b"
  ],
  [
    "On dirait que Joey a une main géante !",
    "75e2317cb0d8dd77804a1f6a3bdca735"
  ],
  [
    "Les navetteurs doivent aider la police à déjouer les frappes",
    "49b58fa380515389f3614a1d57d1358e"
  ],
  [
    "Tout style qui prend les cheveux longs d'une femme et les empile sur la tête est connu grâce à ce mot de 4 lettres",
    "33170a2ea8c6cee5281ca6566940d558"
  ],
  [
    "Qu'est-ce que cela signifie si quelqu'un me donne un demi-signe de paix ?",
    "f625fc7ecf3fa01bf1549dd1f0420af5"
  ],
  [
    "« Celui qui doit être jugé par un tribunal...",
    "b90a631ec37f8c4356df17ae8515d9b5"
  ],
  [
    "Commencez cette fête dès maintenant",
    "544fc500ec0f74bc2701913ef3f5fcb2"
  ],
  [
    "Selon la plainte, un certain nombre de « facteurs défavorables » ont convergé presque simultanément sur l'entreprise, ce qui montre clairement que l'avenir immédiat de l'entreprise était loin d'être rose.",
    "6982772b113801d98cc7a81a6d93c7a8"
  ],
  [
    "En outre, ceux qui sont passionnés par les droits humains fondamentaux voteront pour tous les articles, ce qui conduirait à une augmentation encore plus importante.",
    "c107d4b74b715b6653ca124a8ed7e7d9"
  ],
  [
    "Consultez Junaid ou tout autre si vous le souhaitez",
    "6af62d4e2f2ea0effd83b07c3039485c"
  ],
  [
    "L'utilisation prudente du pouvoir peut apporter beaucoup de bien.",
    "0497a2515ac7d107b9275fca80194ad3"
  ],
  [
    "« Déménagez votre maison à Rellekka.",
    "aa8749ebee3a4f35c1a6091718b255c5"
  ],
  [
    "York a été constituée en tant que ville de Toronto le 6 mars 1834, reprenant son nom d'origine.",
    "5c498a1802e98769aab5f5368b266f34"
  ],
  [
    "Ne passez pas par là, c'est un joyau !",
    "3ef0c0b3423cc1fce0be69e8b54f4970"
  ],
  [
    "Le petit tailleur a convoqué les chasseurs, afin qu'ils puissent voir le prisonnier de leurs propres yeux.",
    "0cf9695b7edcc4537af1222c24c8932c"
  ],
  [
    "Non, c'est juste ma secrétaire.",
    "6ab5aad5115cd2f39f5b67c535417f09"
  ],
  [
    "Sécurité renforcée à l'aéroport de Patna",
    "e1b8edb463582e8f11ddfe174e140286"
  ],
  [
    "Ses tactiques militaires intelligentes pendant la Seconde Guerre mondiale lui ont valu le surnom de « Renard du désert »",
    "fb25332d3a368be55e9ac58ea2f49baa"
  ],
  [
    "Comment réparer un violon massif ?",
    "af7935c59a4da5c3912db42ec7288d80"
  ],
  [
    "il hoche la tête juste en ce moment. Cependant, c'est naturel dans un",
    "b7a817e8e0bf66f497e338833263d7cc"
  ],
  [
    "Parce que je sais qu'ils adorent ça dans une petite ville des États-Unis",
    "cfc7e7da14462ec167cbb871de6bf7d9"
  ],
  [
    "Le Journal a refusé de participer à l'arbitrage du grief de la Guilde et a plutôt intenté une action devant le tribunal de district du Rhode Island pour enjoindre à l'American Arbitration Association de traiter l'affaire.",
    "1c820960795962b2f109fc42d025ce94"
  ],
  [
    "> Cela a duré une semaine avec une charge.",
    "25c8452961bd486771bc8bcee437ad26"
  ],
  [
    "LOL Je laisse tomber mon téléphone dans l'espace entre mon matelas et le lit de mon frère trop souvent pour oser le mettre à côté de moi quand je dors heehee !",
    "f1df1af8cccbe0a0fd552608ea900d09"
  ],
  [
    "Je trouve que c'est trop long pour attendre.",
    "b1eddae0aea09fe40b4e751136dc0b22"
  ],
  [
    "Tracez rapidement les grands murs, tout en visant les chasseurs volants.",
    "c562386a78edf5a59403508d7ea317f0"
  ],
  [
    "Il joue pour Cowdenbeath après avoir été libéré de son deuxième sort avec Dunfermline.",
    "337e7118ee0668779e26d317a5ce4d31"
  ],
  [
    "-Boulette d'avocat : de loin la meilleure chose que nous ayons mangée de la nuit... tant de qualités étonnantes... sucrée, crémeuse et pleine de délicieux thon.",
    "d49897fbb4328478b32901e9e2513ba7"
  ],
  [
    "Ils étaient là en un instant, parmi les vieux chevaliers que, si vous vous souvenez, les Rémora avaient gelés dans la pierre.",
    "d2714c3a307589b269670103f8420f98"
  ],
  [
    "Peux-tu dire à Jasmine que je n'irai pas au cours de yoga aujourd'hui ?",
    "072d56a4f79603258d4415d49f3092f7"
  ],
  [
    "Les sikhs du Royaume-Uni font face à des réactions négatives ; lancez",
    "fa4a002e87932ab4adbf0afe2e5f42bb"
  ],
  [
    "(Bonjour, je suis Katie Wagner) En 1996, j'ai coproduit et narré « Un portrait intime » de cette actrice, ma belle-mère, pour Lifetime TV",
    "9886674df0a37e429c839c35bfd984a0"
  ],
  [
    "Ils sont entrés par effraction et ont réarrangé les meubles.",
    "7972f2c2113902f9c7704625b1e0a9b4"
  ],
  [
    "ont un aspect aéré), issues du dessous d'un vaste entablement de riches",
    "64898b08b8786f6799230299e218e345"
  ],
  [
    "Promenez-vous à la campagne avec moi",
    "ecfd30471b366b5e94b36b102ec4d1df"
  ],
  [
    "Dans l'affaire United Haulers Assoc., Inc. c. Oneida-Herkimer Solid Waste Mgmt.",
    "ed1c15567ba5fc6c9e9f200eeaedd6c0"
  ],
  [
    "Si vous enchaînez une série de éliminations, vous obtenez un bonus d'expérience.",
    "f0b6162d2e46736fcab201995f4d6e04"
  ],
  [
    "Quand quelqu'un me dit : « Tu n'es pas ce dont j'ai besoin... » Je dis : « Bien sûr que non ! !",
    "900505f5a6ceee127373139bf3640e8d"
  ],
  [
    "À Cuba, nous mettons fin à une police dont la date d'expiration est dépassée depuis longtemps.",
    "0231154a0451ebecee0fd2cf53ee0f23"
  ],
  [
    "Sélectionnez l'option pour saisir le gréement, puis montez les escaliers pour sortir de la pièce.",
    "c2181ee2b72fd949d53bcc5be515e043"
  ],
  [
    "Les touristes viennent principalement du Japon, du Royaume-Uni et des États-Unis.",
    "3f1cfebcd7bdf21af6bb67840df53ec8"
  ],
  [
    "Eh bien, il y a un Dieu... L'inspecteur d'État l'a finalement FERMÉ.",
    "4ab1de5e84375541ced5eab24465b34b"
  ],
  [
    "Il a réfléchi un peu, puis a couru à l'étage jusqu'au grenier.",
    "947add1e858e5bdf910ff3fe4e41d02c"
  ],
  [
    "Ce serait beaucoup plus facile si c'était le cas ?",
    "79c976801a7a983047dc900cb45b3b29"
  ],
  [
    "Warby Parker ouvre sa première boutique à Toronto",
    "28e62d4bfe00f9e802b1ad0811131d5a"
  ],
  [
    "Sa mort le 20 juillet 1973 à Hong Kong à l'âge de 32 ans a choqué le monde",
    "30c20ba49487e0c5f305b93b014b4574"
  ],
  [
    "Une fois, j'ai tabassé le tyran de l'école avec une batte de baseball.",
    "1b7a3eb3722c5323a2bb13c32c08daaf"
  ],
  [
    "un honneur ! » s'écriaient tous les courtisans.",
    "6ebf220d56d314a44aa65c5262346245"
  ],
  [
    "Ça fait mal quand tu me tiens dans tes bras ces derniers temps",
    "4fc160b71503bc5e2165fd81e611cbf2"
  ],
  [
    "La base de la formule initiale dépendait beaucoup plus de l'urgence et du manque de meilleures informations ; en fait, la formule originale ne bénéficiait pas d'un appui substantiel, mais elle assurait que ceux qui prenaient plus de risques dans une situation désespérée recevaient une certaine récompense et incitaient tous à le faire.",
    "54d8f66a6d25bbfbd6b8d3c5da23461a"
  ],
  [
    "Quand il commence à se rendre compte que tout ce complexe de culpabilité était très différent de ce qu'il pensait qu'il avait été, il est confus.",
    "bba6c0b6373702af0fbabe98229fb3cb"
  ],
  [
    "S:) pas de compétition pour lui.",
    "559c255552482ffaa426dd410f2edf19"
  ],
  [
    "Les deux parties sont d'accord sur ces idées.",
    "83cc5d5a2218813309ef6e80b5d95b49"
  ],
  [
    "Attendez que des personnes rejoignent votre salle de jeu.",
    "5cbd11a786061fe03052378bae460bd0"
  ],
  [
    "Les îles de Toronto et les terres portuaires s'étendent dans le lac, offrant ainsi un port de Toronto un peu abrité au sud du centre-ville.",
    "6cb552c64f6f8f142d9d2fdf95af70b2"
  ],
  [
    "Lorsque notre serveur nous a apporté nos repas, nous avons demandé un accompagnement ranch.",
    "1a8584a5a7fe41715bb7971963ef397d"
  ],
  [
    "Même les chaussures des chevaux étaient en rubis avec des clous en diamant, et je suppose que c'est la première fois qu'on voit une telle chose.",
    "ca0d260a057544daea54031d707f046a"
  ],
  [
    "Et je sais que tu l'es aussi, alors tu dois m'aider !",
    "e444b8f647a940c9b06263cb4169e87a"
  ],
  [
    "Le harcèlement pousse une femme au suicide",
    "5062167124d125e74d679e4b8132b44c"
  ],
  [
    "Ian McKellen a joué le rôle de Gandalf dans « LOTR » ; Ian McEwan a écrit le roman sur lequel ce film de Keira Knightley de 2007 était basé",
    "f014e6793022f8b55018f4a3d4575d77"
  ],
  [
    "Pourquoi les serpents n'ont-ils pas de balles ?",
    "447d4537bf3bc89f87096d7e530179a6"
  ],
  [
    "mariage (qui n'était pas tout à fait si tôt qu'il avait prévu qu'il pouvait être, sur",
    "b81f6464a98491f9c15b2700dfaf4c95"
  ],
  [
    "En pensant à ça, bébé, je me suis trompé",
    "d61f05ed7f9623449388d0135c21228e"
  ],
  [
    "La décision d'aujourd'hui n'offre pas de fausses promesses de retenue de Roper et Graham.",
    "edb37740b559a27a037782beb5e8e62a"
  ],
  [
    "Je ne sais pas quoi dire parce que je ne sais pas si elle est trop gênée pour me parler ou pire si elle pense que je l'ai fait.",
    "57909dfdb83cb2648ce0d877494eb52e"
  ],
  [
    "J'essaie lar puis j'obtiens 1 taille plus grande.",
    "685c629ae0aec8dd24100aac2d4300bf"
  ],
  [
    "Ces dernières années, vous et moi avons pris des mesures sans précédent pour lutter contre le sida et le paludisme, élargir l'éducation des filles et récompenser les pays en développement qui font avancer les réformes économiques et politiques.",
    "dbf3e8fcfead8669f7075666967b3a24"
  ],
  [
    "Exploitez le pouvoir de la peur.",
    "eaba57bf7eab425e2e82390b2df59b3f"
  ],
  [
    "Le programme d'armement nucléaire allemand, connu sous le nom d'Uranverein, a été créé le 1er septembre 1939, jour du début de la Seconde Guerre mondiale.",
    "ad02fac5bed1948ef7240c41c1289fd4"
  ],
  [
    "Je préfère m'en tenir à un LMT dans un cabinet privé parce que vous ne saurez jamais qui va et vient à portée de main et de pierre.",
    "efa6a8240e197b91af76907624793af5"
  ],
  [
    "Il n'y a jamais eu de tribunal aussi gay.",
    "b383db21e674d577e48a2df31f54f0e5"
  ],
  [
    "Chandler avait quel âge quand il a touché le sein d'une fille pour la première fois ?",
    "2341b2b10d706e2f3457f2f520625c6e"
  ],
  [
    "Goûter à leur propre médecine",
    "136dab15a34f70d757641b50132470e4"
  ],
  [
    "Cet ancien président américain a dirigé une expédition scientifique dans la jungle amazonienne en 1914",
    "9cb8d383502426d888951bcb983a34a9"
  ],
  [
    "Comment descendre d'un éléphant ?",
    "eb4955e39f9f7c7ea1c28626ec1b550a"
  ],
  [
    "une affaire déroutante. »",
    "71bf1219b13de73ea9712beaf81ed56f"
  ],
  [
    "Palmiers en noir et blanc,",
    "172e74abbc4fef335db2c4d517453715"
  ],
  [
    "Le terme « décision » de la loi ne signifie pas qu'il s'agit d'un document écrit qui fournit lui-même tous les motifs d'un jugement donné.",
    "aefdb1643dc929fee14d42e8abc81fd1"
  ],
  [
    "Les banques n'ont PAS été responsables de l'argent du renflouement, et elles l'ont simplement utilisé pour étouiller leurs livres et empêcher leurs investisseurs de quitter le navire.",
    "54285029fde2350204ccbe3db6bc8bb4"
  ],
  [
    "Il est facile de chercher Dieu plutôt que de chercher des caméras cachées » ! ! ! !",
    "190622b713921b1e1c49cf8cf9e9af86"
  ],
  [
    "Dans le même temps, nous avons tiré des leçons coûteuses au cours des treize dernières années.",
    "c33728edee54f21a28dffdfc76c7768e"
  ],
  [
    "Remontez le petit chemin que vous pouvez voir sur la gauche.",
    "a34ade69747aa702c7b774bbd110df6a"
  ],
  [
    "* 45) الالالالالالالالالالال( Les miroirs brûlants de l'arc-en-ciel)",
    "a766097d4a7a742972effb0973642abc"
  ],
  [
    "Je suis en colère contre moi d'avoir regardé la note et de ne pas l'avoir vérifiée avant.",
    "64ba1ba5f717723b918a09a9eadcf3d4"
  ],
  [
    "En effet, ils n'ont pas encore expliqué de manière satisfaisante cette éclipse de lune, bien qu'ils aient écrit des volumes à ce sujet.",
    "33f74ec768cb39fed4f82aa025743a99"
  ],
  [
    "Donc elle a volé ton pantalon, puis elle est revenue et l'a porté devant toi ?",
    "fbfc7f99494f25f585010354312a8a65"
  ],
  [
    "Le gouvernement trouve 3 raisons clés pour autoriser les magasins d'alcool",
    "5e270214ef374c1c9f5992e22717add1"
  ],
  [
    "Terme désignant tout aliment qui se décompose rapidement ; il est placé à l'arrière du magasin pour attirer les clients",
    "226c6060b85f8edeb3a796aca92e90f2"
  ],
  [
    "Toc toc... Qui est là ?",
    "7bbd807899aef60486af8e2d91e54194"
  ],
  [
    "réalisation de la promesse de Pompée, devrait nous attendre avec",
    "4fe8667998c8845b87c116f2181844f4"
  ],
  [
    "La plupart du temps, je peux m'en sortir - c'est juste un peu dur pour moi",
    "90792a938725a795c3becdd88033774c"
  ],
  [
    "Day, cependant, a insisté sur le fait que ses méthodes étaient préférables à celles que l'entreprise avait adoptées après examen.",
    "45ee9e57a46139caaccee23703394385"
  ],
  [
    "Si l'entreprise gagne 1,01 million de dollars, vous avez fait une perte de 40 000 dollars, et le gars qui vous a prêté cet argent a réalisé un bénéfice de 50 000 dollars.",
    "96336dde80f9f3752ee17d3b552cb449"
  ],
  [
    "Hé, tu as fini avec ta gauche ?",
    "2e65903c25b991628a7ad4f21b33f3a0"
  ],
  [
    "Il n'y a pas de paix dans la retraite.",
    "8e4701b27d9fcd8e443bc96b020dda4d"
  ],
  [
    "Vendez-les au prix le plus bas.",
    "916837734584e0ff9ebd43fffe1ef6b1"
  ],
  [
    "* Victoria Advocate - À 35 ans, une ancienne élève de St. Joseph High devient juge fédéral",
    "24509b2678fb014bcbb18d4ef26b310e"
  ],
  [
    "Merci mais je voulais juste faire le ménage !",
    "646a51fd933e35dc512dc25549f231e4"
  ],
  [
    "Il a donné, cependant, aussi bien qu'il l'a obtenu, et ils sont devenus tellement enragés qu'ils ont déchiré des arbres et se sont battus avec eux, jusqu'à ce qu'ils tombent tous les deux morts d'un coup sur le sol.",
    "d134bc9d0e8a765afc430ae3372259d8"
  ],
  [
    "Qu'en est-il du placard près de la salle de bains ?",
    "08770b0494084088e0261fb6b152b208"
  ],
  [
    "Tumkur Bandh contre les tirs « presque totaux »",
    "9c8a8dfbc90f82701746722119ee2d18"
  ],
  [
    "Si vous voulez être comme ça, vous pourriez vouloir faire de l'art pour les murs des musées ou garder ces murs blancs.",
    "4ceb7548e783c320bf9cb45d4673c363"
  ],
  [
    "Parce que je voulais prendre le petit déjeuner au lit.",
    "666fb3636a3c6effc4e1fa934e028a0d"
  ],
  [
    "lui-même, posant des mains violentes sur elle, l'a tiré dans un contact véhément",
    "15e2462001781eb3dd981cd7b888e8b8"
  ],
  [
    "C'est toujours la même chose qui tournera la journée sur vous, les nègres.",
    "32f8e19107fa8e6a313d6e08d198b019"
  ],
  [
    "2. Détournement des formulations de résine personnalisées de 3M",
    "0d36c9387b59a4a620cd43db9225108c"
  ],
  [
    "J'ai une femme et trois enfants.",
    "5ee0112fa15f5c8ea514ec7fa0f98fac"
  ],
  [
    "Vous envoyer un message quand je me réveille",
    "bc7c7403795db7723d16363feea7e5b2"
  ],
  [
    "Cette même préoccupation s'applique également aux programmes d'aide économique et de sécurité.",
    "61233e37fcf1447cca62a8311d479a98"
  ],
  [
    "Gardez les espaces communs organisés.",
    "30e3b339c3b1637613b50de41645f2d3"
  ],
  [
    "* Site officiel d'Helena Paparizou",
    "4a8ca6fa5abd888acd1bcf38f37b0cb5"
  ],
  [
    "Mais il y a un prix à payer pour cette commodité.",
    "28da8cc33860cefdee625a6dd4b3d311"
  ],
  [
    "Elle ne reviendra plus, s'écria-t-il.",
    "d1b8687ae1d49dd4542f829a2fdaeeae"
  ],
  [
    "Parce que je ne savais tout simplement pas à quel point je le voulais.",
    "74f00481586e518082936b033290aa91"
  ],
  [
    "Toronto est une nouvelle destination pour la bière et le ping-pong",
    "1b0d9e5516e12522db322a7cb873e74e"
  ],
  [
    "Pour estimer le temps nécessaire pour s'en remettre, il faut compter un jour pour chaque heure du changement d'heure",
    "66b50d1820b6d77b6f865a34f7552fa0"
  ],
  [
    "Comment appelle-t-on un Mexicain dont la voiture a été volée ?",
    "4f908d1e437ac284f7c3f19fe33fdb94"
  ],
  [
    "Curthchy ni iver n'a été vu ; et mince, elle est assise comme un ange ;",
    "1d92055ee26d7db388880e7fa6ae3c75"
  ],
  [
    "J'espère que ta vie te ramènera à ma porte",
    "9dec06148990ab5463694eb24aac75cb"
  ],
  [
    "Dans les circonstances inhabituelles de cette affaire, nous concluons que cette exigence a été respectée.",
    "08360c7fab56c2028362a3f5627ccbbc"
  ],
  [
    "Une fois que les chiens ont été relâchés par le garçon, ils ont immédiatement couru vers la chose et ont commencé à lui lécher le visage.",
    "781e7b5b9409a0be8e7107a247cc5c72"
  ],
  [
    "Wot about on wed nite je suis 3 alors mais seulement jusqu'à 9 !",
    "08ba706945913549b90eb9ba362a50b2"
  ],
  [
    "Mais le moment est venu d'avancer sur un accord de maîtrise des armes conventionnelles afin de nous amener à des niveaux de forces militaires plus appropriés en Europe, un programme de défense cohérent qui garantit que les États-Unis continueront d'être un catalyseur d'un changement pacifique en Europe.",
    "877621226a0b1500a4759939af9310f0"
  ],
  [
    "Recherchez le dossier .minecraft sur la page.",
    "abc57703bad51c9b9034b06ce42de582"
  ],
  [
    "Jeremy Butterfield a affirmé que, pour les non-linguistes, « la grammaire est souvent une façon générique de faire référence à n'importe quel aspect de l'anglais auquel les gens s'opposent ».",
    "5725df3875cc870e7e37703334898097"
  ],
  [
    "Nous nous sommes arrêtés ici sur le chemin de la côte quand nous avons réalisé que nous n'avions pas mangé de la journée.",
    "c63209cbd641c1c72cea5405a56de9e3"
  ],
  [
    "Après avoir exercé pendant un certain temps le métier de messager, et ainsi acquis une grande richesse, il est rentré chez son père, où il était impossible d'exprimer la joie qu'ils avaient tous ressentie à son retour.",
    "341317026003eb921ff57fc3be96667d"
  ],
  [
    "Conçu spécialement pour Val Kilmer et porté par lui dans le film à succès... le film de Batman dans lequel il était.",
    "0c1942928be949b0281d841957b94231"
  ],
  [
    "Le nouveau snack-bar sert de la malbouffe scandaleuse jusqu'à 4 h",
    "ff6bfb1bf6494f83684a258f669d956c"
  ],
  [
    "Le Congrès de Vienne de 1815 a fait du Luxembourg un État dirigé par ce type de souverain",
    "4402f374fef435b075e0d840217f17cc"
  ],
  [
    "C'est dingue à quel point le service postal est sexiste.",
    "8c827085f0650c216a30ba95c617196a"
  ],
  [
    "ça aurait fendu les sept côtés de toi avec le laffin",
    "d550956477dfe8b7cb308a1f2502069c"
  ],
  [
    "Bitch nigga je vais te faire, avec rueber de 9 millimètres",
    "fb57ac45c248861e4e045d1ede27d105"
  ],
  [
    "Le langage qui oriente les représentants de l'État dans la mise en œuvre des objectifs statutaires peut encore créer un droit exécutoire lorsqu'il « mentionne un groupe de bénéficiaires spécifique et distinct dans le texte statutaire » et « parle en termes individualistes, plutôt qu'au niveau agrégé de la politique institutionnelle ou pratique. » Comté de Rio Grande.",
    "8ed2ccb5fcd26e346d948601f07c3496"
  ],
  [
    "Si vous appelez et essayez de leur faire expédier une boîte, ils ne le feront pas.",
    "99b4840dfa2dc205dc4834f17deb4355"
  ],
  [
    "Non, bah... je ne peux pas terminer toutes les missions.",
    "43fbaba91e39eb1b0285a13e64d7e2f8"
  ],
  [
    "Les résultats en mathématiques ont augmenté dans presque toutes les classes.",
    "e8e89280f8e367fe8cf2d26bc086b022"
  ],
  [
    "Rédigez une lettre de motivation spécifique.",
    "4443b55d43955ab3430d098d482b1491"
  ],
  [
    "La Plateforme a tenté d'aborder et d'expliquer les échecs du mouvement anarchiste pendant la Révolution russe.",
    "35b93c35b485537ba36159cbc08a1495"
  ],
  [
    "Je ne leur donnerais aucune étoile si c'était possible.",
    "4d319654102da343e69c0eb6a9fe3b71"
  ],
  [
    "Non, dit le Vent d'Ouest ; jusqu'à présent, je n'ai jamais soufflé ; mais si vous voulez, j'irai avec vous au Vent du Sud, car il est beaucoup plus fort que nous deux, et il a erré de loin en large, et peut-être qu'il peut vous dire ce que vous voulez savoir.",
    "fed23368f5c84af123c9eb1a51e4fe9e"
  ],
  [
    "Tu sais depuis que je suis parti à l'université.",
    "2e44a66a5bbfbf60de5bccbe9285fb3d"
  ],
  [
    "Les meilleurs événements du week-end à Toronto : du 22 au 24 mai 2015",
    "4ef779447e5341aae941cb775da96482"
  ],
  [
    "Deganya, le premier kibboutz juif de Palestine, a été fondé près des rives de cette mer en 1909",
    "312fb2ed04c7219313d83390accdc600"
  ],
  [
    "C'est ridicule, non ?",
    "f6805cb27eff5c0d9fe3193ab4b38cfc"
  ],
  [
    "C'était un endroit sombre et morne en hiver...",
    "46ad06126ada525c2a78fd4ac460426c"
  ],
  [
    "Je veux juste avoir l'esprit tranquille",
    "8cabbbbe2ac6d32c8e696d3371598105"
  ],
  [
    "Cette fois, les administrateurs donnaient des garanties en tant qu'investissement dans ce qui serait probablement des bénéfices futurs et étaient confrontés à une menace moindre que les garanties soient déclenchées par un défaut de l'entreprise.",
    "d87861dac5e967c849e82daa9ac6a639"
  ],
  [
    "J'ai encore des débris/du sang dans l'œil droit à la suite de l'hémorragie initiale, mais on m'a dit que cela devrait s'éclaircir quelque peu à l'avenir et que ma vision est passable pour la conduite et la lecture, donc je suis heureuse.",
    "ecb28e61d824fe557079ce989264bf20"
  ],
  [
    "Haha non non je voulais dire après le chinois !",
    "5b576be07cce2b8c26ee5dfa9ed3039f"
  ],
  [
    "Ils débattent actuellement d'une loi sur les pouvoirs provinciaux.",
    "c821461697db2c5c7f9e38cfe37064f7"
  ],
  [
    "Utilisez votre Brag Book lors de votre entretien.",
    "aa843444515ff1c11e6a52fc68847b49"
  ],
  [
    "Je parle de mon lieu de rencontre convivial dans le quartier ou d'un match des Canucks.",
    "20fb553297e1040a07a646d2e8c0f3bb"
  ],
  [
    "tu la verras bientôt, dit le géant.",
    "c49d42e1e94c3372706c3fcb71fab305"
  ],
  [
    "Comment ai-je pu les laisser dans la salle de photocopie ?",
    "1f8e022ad6cdc6240c59b5a6d5f92d12"
  ],
  [
    "Les 5 meilleurs événements gratuits à Toronto : du 16 au 22 février 2015",
    "3c069a4cfee2c47724847b218e1e5a1b"
  ],
  [
    "Il a créé les Muppets, qui étaient faits pour être des joueurs de bits quand « Sesame Street » a commencé",
    "2bd3c1e0a669a4096b4339702f89317d"
  ],
  [
    "En ce moment, je suis amnésique et déjà vu en même temps.",
    "517e93e4158656bc23c135f6db5fed80"
  ],
  [
    "Alors je suis allongé là à ne rien faire, à zoner et à avoir des pensées éparses que j'oublie quelques minutes plus tard.",
    "b46470ea0ee5da097337f7938c8302c8"
  ],
  [
    "Parce que j'ai une boisson rose et ça me donne envie",
    "3c35a6317ffc3a98f608b1af316dcc4a"
  ],
  [
    "Dans un appât classique, la Cour dit maintenant aux législatures des États que — nonobstant la promesse de Roper — elles n'ont pas le pouvoir de garantir qu'une fois que quelqu'un commet un meurtre odieux, il ne le fera plus jamais.",
    "5395ff64fc73ee36aa7e72ba4e01a593"
  ],
  [
    "Si vous voulez avoir une discussion honnête sur le droit d'auteur, vous devez vous débarrasser de ces concepts complexes tels que « propriété intellectuelle » et « voler de la musique », et examiner attentivement les avantages et les inconvénients de la législation pour notre société.",
    "0b60988951ce19912e530da78f2a7816"
  ],
  [
    "SALUT, C'EST KATE, PEUX-TU ME DONNER UNE BAGUE DÈS QUE POSSIBLE",
    "937ec10621ce2127829a2c859c28be93"
  ],
  [
    "Une femme mérite un salaire égal pour un travail égal.",
    "7ffd79a48e96b07fd76613f119df7d23"
  ],
  [
    "Pour commencer à jouer, vous devez créer un compte ou vous connecter si vous en avez déjà un.",
    "5cfb747aba09f4450f7fcec23fae953e"
  ],
  [
    "Comme pour d'autres personnes de couleur, les fonctionnaires blancs lui ont refusé ses droits, et la presse et ceux dans les rues l'ont intimidé et traité de « parasite », de « semi-barbare », de « chancre », de « coolie sordide », d' « homme jaune », et d'autres épithètes.",
    "3b6bdbd143815f77390b58c5cdd0746a"
  ],
  [
    "Les agents de sécurité n'essaient pas de cacher le fait qu'ils vous harcèlent essentiellement.",
    "2e516cd3c30c3cd4f5352f9f59748537"
  ],
  [
    "Sa Majesté a demandé, et Rosina, toute en un battement, l'a enlevée et lui a donné.",
    "a6e0c9aeca888784361ec4f582759480"
  ],
  [
    "Je ne sais pas « Bonjour ». Mais elle connaît Capricorn One.",
    "d0920806111a8e2bff34df84ee1a936b"
  ],
  [
    "Total Knockout : Un coup de censure pour Paanch",
    "e31056c57e4014c6fffc44431c2cce45"
  ],
  [
    "Les types de terrain et de maison de cet insecte sont vendus comme sujets de laboratoire, nourriture pour grenouilles et appâts",
    "6ee5785bd56cbaa338449edbdc89669e"
  ],
  [
    "J'ai failli chier sa culotte",
    "e1069d3a262f76b9e0fa224496e3458e"
  ],
  [
    "À un moment donné, j'ai vu que ma copine faisait quelque chose de bizarre avec son bras, elle était comme essayer d'attraper quelque chose dans la manche de son sweat-shirt avec sa main.",
    "cf227a95ae232b28c08a58f94fa66273"
  ],
  [
    "(On dirait une étoile, fille)",
    "f913429d9d3ad15511c25172e641d29c"
  ],
  [
    "Deuxièmement, nous ne pensons pas que les États-Unis puissent faire valoir leur compétence juridique à l'égard de M. Hijazi pour des actes qui auraient eu lieu au Koweït.",
    "5f68deef45ab7de12cf028aec5486380"
  ],
  [
    ": ne vous rendez pas chez Hooters à Tokyo.",
    "400e9886469b3b7c52b80f5d240ea3a5"
  ],
  [
    "Comme si les données en avaient plus, je pense que nous pouvons fournir 700 cartes par mois.",
    "418c3ba8933576d530e43f7ab94967de"
  ],
  [
    "Qui plus est, nous sommes la première nation fondée pour une idée, l'idée que chacun de nous mérite la chance de façonner son propre destin.",
    "8b4ce38ec0f05b3ce2bb7a2650a7be9c"
  ],
  [
    "Commencez par brancher votre évier et remplissez-le à mi-hauteur avec de l'eau chaude.",
    "8a1e704ad64aa6f8388906687aa961a4"
  ],
  [
    "Alors que l'éducation en Angleterre relève de la responsabilité du secrétaire d'État à l'Éducation, l'administration et le financement quotidiens des écoles publiques relèvent de la responsabilité des autorités locales.",
    "9689d2b724bb35c90402ec6b846f71f8"
  ],
  [
    "Le plat était accompagné de 2 commandes de haricots verts, pas d'asperges.",
    "7f851716dd36408537bb680d4e0deb37"
  ],
  [
    "poursuit-elle, si ma pauvre Patypata, mon cher Grabugeon, et le joli petit Tintin, tous morts pour moi, étaient également bien lotis, je n'aurais plus rien à souhaiter ici !",
    "526d8d08f522eac367216927cc6fc16e"
  ],
  [
    "Je n'ai pas obtenu le rôle, et j'ai perdu mon travail ici, donc...",
    "667df54ada312370130948e43e096c10"
  ],
  [
    "Ouvertures de restaurants à Toronto : Ramen fait main, Levetto, Chelo & Co., b.good, Bar Pepe, One Pizza",
    "d94b1029610335454a4c5fb49fbd1e7d"
  ],
  [
    "Sur l'écran de télévision, on l'a vu, comme le méchant Blackadder et l'étrange Mr. Bean",
    "3b9389c9cc91eacaa7708acc14372530"
  ],
  [
    "Comment appelle-t-on le facteur Pat au chômage ?",
    "70a6c0e03810e59b36bc1cf0ccaac5db"
  ],
  [
    "conséquence inévitable, de rapprocher les ourang-outangs",
    "8a94779c347e73a0a9dcb6135a02b4f2"
  ],
  [
    "Il est temps de le faire vous-même",
    "b64331cc101675d0b49314cc3447306c"
  ],
  [
    "La réticence de la majorité à mettre l'accent sur la « répartition », Miller, précité, à la page 113, est donc compréhensible.",
    "f1b947876a1ce887aeae58b658f460c6"
  ],
  [
    "Oui, un trampoline métallique géant de 25 pieds.",
    "47012236ed99afca8415d9176ac642bf"
  ],
  [
    "Ehh.. N'avons-nous pas de vérification des scripts chinois ?",
    "60c650f035fb2f39505f8e48587370ed"
  ],
  [
    "Mes compatriotes américains, hommes et femmes comme Cory, nous rappellent que l'Amérique n'a jamais été facile.",
    "dc67f2dd2e8dbd1422809a12a6c5ba45"
  ],
  [
    "Allez dans la poitrine et récupérez les 10 km et les gants de sécurité, dépensez les 10 km pour une armure d'acier, une armure noire ou un cimeterre de fer ou noir.",
    "9592c65841af7e95132f1846010a95a7"
  ],
  [
    "Parmi les autres acteurs majeurs des médias britanniques, citons ITV plc, qui gère 11 des 15 chaînes de télévision régionales qui composent le réseau ITV, et News Corporation, qui possède un certain nombre de journaux nationaux par le biais de News International, tels que le tabloïd le plus populaire The Sun et le quotidien le plus ancien » Broadsheet » The Times, ainsi qu'une participation importante dans le radiodiffuseur par satellite British Sky Broadcasting.",
    "664288291c20a35a169b861079efb438"
  ],
  [
    "J'y retournerai certainement et je recommande leurs boulettes de viande !",
    "67844d975e2235b10c9b0b6aa1707f57"
  ],
  [
    "Il semblerait que je sois né juste pour être prêché.",
    "c4b52dfefa48b4a886c95b9b8f1cc9a7"
  ],
  [
    "Ils ne l'ont pas entendu, alors n'essayez pas de chanter en même temps.",
    "676cdb7e176c666a2613dbc98f2eaea0"
  ],
  [
    "Montez en petit train pour coûter plus cher",
    "33dfacedffbf3a314c41aa6be8c63a3e"
  ],
  [
    "L'étude des collisions qui créent de nouvelles particules est cette branche de la physique, HEP en abrégé",
    "eb3c8a66c28af2a46ab8974496e7351e"
  ],
  [
    "J'ai déjà eu une petite amie qui pouvait regarder vers l'avenir.",
    "3eaafda7bc0a61f568c9c4eb26ac7d6c"
  ],
  [
    "Il pense à Peter Fonda : l'icône parfaite du ridicule du LSD.",
    "527e6fa8284b3a009706476060a1c115"
  ],
  [
    "Quand tu vois ta maman avec un thermomètre",
    "494fa739905afa9801795ddad860dff0"
  ],
  [
    "L'article 10 de la loi prévoit, dans sa partie pertinente :",
    "c0365f60f29191eee09be8fcabc3b3cc"
  ],
  [
    "Et nous avons tous entendu la réponse : « C'était une autre époque, les choses ont changé ». Maintenant, un athée plein d'esprit peut dire : « Eh bien, je pensais que la Bible était la parole de Dieu ?",
    "88636260123febffc6b9c8dd90357541"
  ],
  [
    "Haha ouais tellement attardé, c'est ça.",
    "17db794958d2e370f8da5e6e2a7a696a"
  ],
  [
    "L'année dernière, j'ai mis l'Amérique au défi de connecter toutes les salles de classe et toutes les bibliothèques à Internet d'ici l'an 2000, afin que, pour la première fois de notre histoire, les enfants des villes rurales les plus isolées, des banlieues les plus confortables, des écoles du centre-ville les plus pauvres aient le même accès au même univers de connaissances.",
    "e0882fc63d01bd0d8f5efc00d2b8e5e3"
  ],
  [
    "Placez les objets à fondre dans le carré supérieur.",
    "edaedbf4689c02391bb3ccec38dc8185"
  ],
  [
    "Sabermetrics fait référence au domaine de l'étude statistique du baseball et au développement de nouvelles statistiques et outils d'analyse.",
    "25ccd0db677b3c7d8a84b7ca31e148f7"
  ],
  [
    "Inutile de dire que nous n'avons pas été impressionnés par la nourriture.",
    "dadeac5472afea07f6f380f4e5325cbc"
  ],
  [
    "La pauvre Molinda se contentait de regarder fixement, car elle ne pouvait pas imaginer ce qu'il voulait dire.",
    "f0896fdeb62d52a9b1393a94aff3e73c"
  ],
  [
    "Je suis vraiment désolée d'avoir été un bébé.",
    "236948f51f62663f3102c163dd2f7817"
  ],
  [
    "Les 10 meilleurs restaurants à Toronto depuis l'été 2016",
    "33d55d8d04b25fc5d1c05dd02a2a7ab4"
  ],
  [
    "En 1985, David Lee Roth a atteint le No.",
    "d5cf5731f9cb535654abca9110334172"
  ],
  [
    "Essuyez-le et excusez-vous.",
    "c97b4f9eace657d16aee8d78331411c2"
  ],
  [
    "cheval ; et cet homme les a, voyez-vous ! »",
    "f01d6057eabd905ea23bd3aa617f8f38"
  ],
  [
    "Je regarde à travers la vitre nue.",
    "df53f598be09884ff62c0f38cb58aa3c"
  ],
  [
    "S'appuyant sur le précédent du onzième circuit, le tribunal a expliqué que le mot « erreur » ne devait pas être interprété comme englobant une décision délibérée de ne pas poursuivre une partie dont le demandeur connaissait l'identité avant l'expiration du délai de prescription.",
    "34dfeca421b77639bd12dc0fd3a93c4d"
  ],
  [
    "Elle me demande un code que quelqu'un d'autre m'aurait donné, et je réponds « oui, quelqu'un vient de me donner ce code, c'est <insert code here>».",
    "8e2e25aa1e4494cbaabcb1e2bb07b067"
  ],
  [
    "La chance n'est pas entre vos mains, mais la décision est entre vos mains. Notre décision peut faire de la chance, mais la chance ne peut pas prendre de décision UR.",
    "f15efa78f6f0d702c22813b86675d0c6"
  ],
  [
    "Et mon budget prévoit un financement solide pour les technologies de pointe — des voitures alimentées à l'hydrogène au charbon propre, en passant par les sources renouvelables comme l'éthanol.",
    "200f4694e49dd52a3cd7fc61fb0afa68"
  ],
  [
    "Choisissez des grains entiers plutôt que des glucides raffinés.",
    "dd00b2a7a3793b9f78604111a36fab64"
  ],
  [
    "Les mésocyclones et les tornades de faible intensité doivent leur rotation à des processus complexes au sein de la supercellule et de l'environnement ambiant.",
    "86a32beb745c8317cf93c4f994d77cc1"
  ],
  [
    "Les ramen épicés au miso et aux nouilles fines sont mes préférés !",
    "ede8448eae629ced837f851315322d13"
  ],
  [
    "Ne vous causez plus d'ennuis, princesse, répondit le Nain.",
    "d4dcef8493f73d4a7dc7055c81d5d776"
  ],
  [
    ", mais tu vas te rendre compte que c'est le seul endroit où tu veux aller.",
    "03626aa888ea8544ea4149079859a2cf"
  ],
  [
    "Toronto est désormais le marché immobilier le plus en vogue au Canada",
    "de760d87eb6a56cf74e82a89cec570a0"
  ],
  [
    "Cet arbuste « embrassant », fleur d'État de l'Oklahoma, tue parfois l'arbre qui lui sert d'hôte",
    "ff6a33aeea4ef2fc46ab0549339fc912"
  ],
  [
    "Mais personnellement, je ne suis pas sûr qu'ils méritent une gâterie.",
    "d3aa8003809d2e4ce8d17f42bb05ba2e"
  ],
  [
    "Ainsi, au bout du jardin du roi, un grand stand avait été installé, et",
    "5dbc5096a00c0ffbfdb588b128d762dd"
  ],
  [
    "Joli petit rebelle en fuite",
    "08db62b8092b9f69ea5b4eec5b88aef2"
  ],
  [
    "Le fait que les réunions n'aient pas réglé le problème et que Claudio ait finalement été licencié n'est pas pertinent.",
    "5cad46f2933407069ac78fc429444578"
  ],
  [
    "J'ai perdu mon téléphone dans sa chambre d'hôtel » (panneau #5)",
    "18ca83107850c78240f49da92e45d230"
  ],
  [
    "WRU ? Je suis avec mon ex capitaine de netball. WRU ?",
    "11ec90ae168c0f422e9a23e7639cf480"
  ],
  [
    "Les fabricants américains recrutent à nouveau, créant des emplois pour la première fois depuis la fin des années 1990.",
    "01c3f2bc1b3ae1ad029718699b2fdeae"
  ],
  [
    "Achetez des vêtements et des articles de tanière dans les magasins.",
    "8bdf07e68b95b10851714c9b0c39193b"
  ],
  [
    "Byron emploie un pompier pour préparer l'artillerie, et il fait partie de l'armée rebelle sous son propre commandement, malgré son manque d'expérience militaire.",
    "b371c5a8757bd0200095e3cb83cd429c"
  ],
  [
    "J'ai apprécié tous les autres instructeurs que j'ai eus là-bas.",
    "8859896a39f429d7dd739a664b2f7af8"
  ],
  [
    "Au fait, où est Jaqueline ?",
    "ce76014a73797fc66ce84e6e86c25743"
  ],
  [
    "Peut-être que tu n'as pas besoin de lui pour te demander en mariage, peut-être que tu peux le demander en mariage !",
    "fb41bb6a4627d8c84f3c4edb481fb760"
  ],
  [
    "Événements du week-end à Toronto du 16 au 18 décembre 2016",
    "440a118c74e61b260550b1f02ddc57bd"
  ],
  [
    "Ioalus, le fils d'Iphicles & Automedusa, a aidé cet homme, son oncle, dans ses travaux",
    "15a70c848bf41c169c4b6e1bc2dab6aa"
  ],
  [
    "Un numéro 12 entre dans un bar, le barman dit « Désolé mais nous ne pouvons pas vous servir, vous avez clairement moins de 18 ans",
    "8d3bd8dbe6617dc9cd1deeb52ebe2375"
  ],
  [
    "les chevaux sont mis en place, le propriétaire arrange les rênes et se soulève",
    "149000366499f27a977c3239929b1b78"
  ],
  [
    "Ouaip, c'est là que ça se passe",
    "ed97069d7870e440f1df47578496c1bc"
  ],
  [
    "Agrawal y a produit des copies papier du code informatique de SocGen « dans les bureaux de l'entreprise, sur son papier et avec son équipement ». Id.",
    "261efad5a3d2d064cffcf4d197f995cf"
  ],
  [
    "Tu as payé pour ce rendez-vous que tu ne voulais pas.",
    "09b35dc4d4a779a9266c0891ffa5afef"
  ],
  [
    "Ok bonne nuit, cours, pense trop.",
    "d4b474697d0cc1fc7875509fa9647965"
  ],
  [
    "Et après des années en prison, nous sommes ravis qu'Alan Gross soit de retour là où il doit être.",
    "dc8a6577083988a078a6ac8d29ad4417"
  ],
  [
    "Apprenez à connaître les capacités de Jax.",
    "8a6639aff227b70de24b0ca836eb9c69"
  ],
  [
    "Wollstonecraft est décédé à l'âge de 38 ans, laissant derrière lui plusieurs manuscrits inachevés.",
    "046320914784f9577e1fe87a6ff45ed2"
  ],
  [
    "Je choisirais leur pizza plutôt que le Homeslice du Congrès américain tous les jours !",
    "fcc83dccdc7ae64ca4202b5e72a9c669"
  ],
  [
    "Une certaine objection a été soulevée par le vieux prêtre au masque crânien ; mais quand l'Inca a promis de faire de lui un archevêque, et de continuer tous ses revenus, le prêtre a admis qu'il était parfaitement satisfait ; et le grand public a applaudi et agité leurs chapeaux avec émotion.",
    "e1cfd169ed8f15a1ddff4abf36aea780"
  ],
  [
    "Tu es le meilleur agent que j'ai jamais eu !",
    "d8c5b38af9587c8105623084adc141d0"
  ],
  [
    "Alerte à la bombe à la Haute Cour de Delhi",
    "5e30411b3b903f0c84fb7aaf22d63a16"
  ],
  [
    "Lisez tout sur cet éditeur retraité du Washington Post dans « Histoire personnelle »",
    "b580b45b83d48180bc8ae9372599ad84"
  ],
  [
    "Les ingénieurs électriciens le font avec moins de résistance.",
    "30155b9c903d3c28fa3edbd73d0edbc4"
  ],
  [
    "Nous étions tellement défoncés que notre seul but était de tuer le temps jusqu'à ce que nous puissions revenir à la réalité et affronter à nouveau la société.",
    "a32a96de17cd76b3d06ffe0071761196"
  ],
  [
    "Tu es une étoile filante",
    "9da8ac14a8ade204819df167c10a8223"
  ],
  [
    "Le libellé cité est toutefois mieux compris comme une simple explication de la raison pour laquelle les parties échangeaient des informations, et s'engageaient à respecter leur confidentialité, concernant l'analyse logistique inverse.",
    "aaa4c6251ae379aed1eb379dec7292d0"
  ],
  [
    "La seule chose dont nous sommes certains, c'est que leur objectif déclaré est d'assimiler le progrès biologique et technologique d'autres espèces au leur.",
    "8d373192fcb5dcee4616389997536948"
  ],
  [
    "^^\nYay okay ^^ haha mes amis étaient comme « aiyo qui d'autre ? » Quand je t'appelais haha x.x ! ! !",
    "6129bca2df0fba12e9aed9db3ecd9717"
  ],
  [
    "Il s'appuie sur ce qui fonctionne aujourd'hui dans le secteur privé, pour étendre la couverture basée sur l'employeur, afin de garantir une assurance privée à chaque Américain.",
    "fe5d15eb9785dfb9247c7ad942573e1f"
  ],
  [
    "Choisissez des fruits faibles en sucre.",
    "bb7a4d6e0d2e87d459a581e4ffe3468d"
  ],
  [
    "(Un frappeur peut également avancer librement vers la première base si son corps ou son uniforme est frappé par un lancer à l'extérieur de la zone de frappe, à condition que le frappeur ne balance pas et tente d'éviter d'être touché.) Pour déterminer les balles et les frappes, l'arbitre juge si un lancer a franchi la zone de frappe, une zone conceptuelle au-dessus de la plaque de base qui s'étend du point médian entre les épaules et la ceinture du frappeur jusqu'au creux du genou.",
    "fe3bf2ec6073beb68c2ec209ecbfef46"
  ],
  [
    "Ce petit café existe depuis 10 ans et nous ne l'avons jamais connu.",
    "d521284579483f1a7264b244f94f7a4c"
  ],
  [
    "Je suis presque fatiguée et je pense à m'améliorer.",
    "938567896111645961cc5976a6558fec"
  ],
  [
    "Tu viens de me coûter huit dollars par semaine !",
    "1f4ae17a39d87462526eedb8244e54cc"
  ],
  [
    "La biotechnologie, c'est « Bharat demain » : CM",
    "1f2f2c5f2039d38a4ef53c4545407bbf"
  ],
  [
    "Fondée dans les années 1530, cette capitale de l'État de Jalisco est la deuxième plus grande du Mexique",
    "45f5f467a0b87254c9ed54647c582185"
  ],
  [
    "Je n'ai jamais connu le vrai bonheur avant de me marier... puis il était trop tard.",
    "a91df51cfdb62638aafec498c329d9f7"
  ],
  [
    "Jusqu'ici, l'affection la plus sincère pour le jeune homme",
    "a20b9d776dec593339cdebf9092a04a2"
  ],
  [
    "T'aimer, t'aimer me fait mal",
    "020b014a0016ecd0d8548bebf3f92511"
  ],
  [
    "Le rapport a également observé que, étant donné que « la géométrie de l'assemblage combustible et la configuration du rack sont spécifiques à l'usine », la possibilité d'incendies en nappe « ne peut être exclue sur une base générique ». Cependant, le rapport a également conclu que « même si les conséquences d'un incendie de zirconium peuvent être graves », le risque de tels incendies dans les usines de démantèlement « est faible et correspond bien aux objectifs de sécurité de la Commission ».",
    "8beda5529f797a81ea525460ad1c7e14"
  ],
  [
    "Au niveau 5, il fait environ 180 2 fois toutes les 50 secondes.",
    "7a376385a1c6370d2c89ca277c6714a7"
  ],
  [
    "Ok, on va après ton niveau !",
    "45c2f365c00b3d6d10f3bf366b9d34e5"
  ],
  [
    "C'est pourquoi, pour la première fois dans l'histoire, mon administration publie en ligne des informations sur les visiteurs de la Maison-Blanche.",
    "a703855a8dca8bed5c11674f0416adb6"
  ],
  [
    "Prenez une carte et essayez de vous faire rejeter.",
    "3a17f6615cf21b9fd0be96401694eee2"
  ],
  [
    "Anarchisme et éducation : une perspective philosophique.",
    "337144675694aaa75b85b887e74a8165"
  ],
  [
    "Si vous ne savez pas ce que c'est, l'extérieur est l'un des endroits les plus étranges de son environnement.",
    "0079fdc9a8819be6308cad9f4b1f60f6"
  ],
  [
    "Il a nagé jusqu'à la plante et a commencé à desserrer ses racines, mais elles étaient si fermement fixées dans la boue et les roseaux que cela lui a pris beaucoup de temps.",
    "3142192897e722328468ae29bb539a53"
  ],
  [
    "Sérieusement, les gars, le trash talk est embarrassant.",
    "ea76f51c565ab5b39b0405a874f661b1"
  ],
  [
    "Alors que Paswan fait ses valises, les membres de l'ATC font face",
    "434071db828ec5f1ecd2c47d112da3d6"
  ],
  [
    "Dans ce traité de 1783, l'Amérique s'est engagée à restaurer la propriété des loyalistes",
    "eea38db5721b0bd8ae17eb42f4c01ae7"
  ],
  [
    "Une fille a accepté de sortir avec moi après que je lui ai donné une bouteille d'eau tonique.",
    "b8aa472ce6cad4129087685f82d555ea"
  ],
  [
    "« PORCS, GRENOUILLES, TOURBIÈRES, ETC.",
    "4b311efd79c25adcea4c686242507ea8"
  ],
  [
    "Ou j'ai trop de choix, j'entends des voix,",
    "63ad12938b33b2d702b203f40790b325"
  ],
  [
    "Alors que le §282 n'inclut aucune formulation expresse de la norme de preuve, lorsque le Congrès utilise un terme de common law dans une loi, la Cour suppose que « le terme... a un sens de common law ». Safeco Ins.",
    "5bbfe14a35dd612db5d1abb385c165b7"
  ],
  [
    "Nuzlocking a créé une place spéciale dans mon cœur pour les premiers Pokémon Bug-Type tels que Beedrill et Dustox.",
    "6557a1d5d9882fe75a2bd3e5d91d4728"
  ],
  [
    "Entrer dans ta coquille et m'éviter inconsciemment.",
    "1245d32f8ecaed327de76a0147ca517a"
  ],
  [
    "Nous devons continuer à investir dans de nouvelles méthodes de production d'éthanol en utilisant tout, des copeaux de bois aux herbes, en passant par les déchets agricoles.",
    "b271fceca3d76961b6ecb9d4e264684a"
  ],
  [
    "Trouvez quelqu'un avec une griffe rare.",
    "4f5723f98bd2464da55ae05089eeca1c"
  ],
  [
    "A peut signifier soit un individu qui suit, soit une philosophie spécifique attribuée au gandhisme.",
    "2bc9f5cb87f510083f193f1d951a7ba9"
  ],
  [
    "J'ai envoyé des avis sur YELP à Living Social.",
    "6ec79806f15178170998e7ca56afc63c"
  ],
  [
    "Celia et le prince Darling se sont jetés aux pieds de la fée, et le prince ne s'est jamais lassé de la remercier pour sa gentillesse.",
    "e66885ffbe3aec3df59daf82c7b5094f"
  ],
  [
    "Ok, ok, oui, j'aurais été dévastée mais je voudrais quand même être avec toi.",
    "338da2a5b3728cd1c6f6df00ab0364d1"
  ],
  [
    "L'ESIC organise une campagne de sensibilisation",
    "d0adc2a182176f6d1571e30e3933d39d"
  ],
  [
    "ABBA a chanté de cette fille, « Jeune et douce, seulement dix-sept ans »",
    "62489066313317f2829a3e558d027361"
  ],
  [
    "Quelle est la forme de contraception la plus populaire ?",
    "e3e11a500e54ad3fe522dfc3aeea1858"
  ],
  [
    "une fenêtre ouverte, donnant, à travers une longue vue sur les rives de la rivière,",
    "db5bc6239e6ecd958c3eca03b422072d"
  ],
  [
    "En conséquence, nous confirmons le jugement du tribunal de district.",
    "e29b3e0ec2375b92445c2a1eebea4904"
  ],
  [
    "Ce serait cool si les gens talentueux de r/comicsbooks s'associaient pour former une super équipe et créer un podcast que nous pouvons tous aimer et apprécier en tant que communauté.",
    "63211653d21495eba9d1ebd1e0ec17c1"
  ],
  [
    "Papa, j'attends toujours le bus chez lui.",
    "2555a0c56f68245c9e4b6403d6564163"
  ],
  [
    "Ce mois-ci, à Ramallah et à Jérusalem, j'ai assuré aux dirigeants des deux camps que l'Amérique fera, et je ferai, tout ce que nous pouvons pour les aider à parvenir à un accord de paix définissant un État palestinien d'ici la fin de l'année.",
    "57ab4804efa32a1e38896916939403f3"
  ],
  [
    "Répondez à l'enquête de fond.",
    "201be5548ca4d9e5a9f6481edd2dd546"
  ],
  [
    "L'attaque a entraîné l'entrée des États-Unis dans la Seconde Guerre mondiale.",
    "38cdfd7442b6bb2ecd023f18e958d3c7"
  ],
  [
    "Cela a été une grande déception.",
    "eba5d75893ba635bd147de0230826fad"
  ],
  [
    "Les jeunes ont appelé pour la deuxième fois : Que voulez-vous ici ?",
    "482d410549795273bfb2939bac7a8a97"
  ],
  [
    "Qui va s'occuper des fêtes de l'ambassade avec moi ?",
    "f74181a05f46722c583435f726f990b2"
  ],
  [
    "Nouveaux taux d'évaluation foncière à compter du 1er septembre",
    "1b293d93b926dc5c2ef57e3080aacbe5"
  ],
  [
    "Cette capitale a été fondée par le roi de Suède Gustav Ier Vasa en 1550.",
    "345fd0533be939f087324ee36dcf30c9"
  ],
  [
    "Quel est le meilleur côté de baiser des jeunes de vingt-huit ans ?",
    "7f1e3c51ebfb87a69b19cfaa411e41b1"
  ],
  [
    "des déguisements et des vêtements changeants pour des fins particulières.",
    "1147c1493b4ba798fed3448131b10338"
  ],
  [
    "Tu me fais sentir juste là",
    "89698ff395d6e1244a106c1c0dbb32f2"
  ],
  [
    "Mais ce que pense le tribunal de district n'a pas d'importance, car notre examen sur jugement sommaire est de novo.",
    "2f26e351505d46dbd890536871e5f020"
  ],
  [
    "Et puis il y a la méthode que vous avez utilisée.",
    "344d53299c35c1d9eb4fdb50b3cf38d0"
  ],
  [
    "Le partenariat Let's Move de Michelle avec des écoles, des entreprises et des dirigeants locaux a contribué à faire baisser les taux d'obésité infantile pour la première fois en trente ans, une réalisation qui améliorera la vie et réduira les coûts des soins de santé pour les décennies à venir.",
    "c80c35429874e0c4b8b989d138d27d6c"
  ],
  [
    "Téléchargez des mods sur Cydia.",
    "50b3345efe7708b706849bb9cef9c415"
  ],
  [
    "En 1901, 1,5 % de la population était née à l'étranger.",
    "9aa31dd0e36263300f07f47d98160db0"
  ],
  [
    "Le parking sur la place peut être mouvementé.",
    "0fba071fcede43eac0028b3b6b49fe71"
  ],
  [
    "Prince, dit le roi, alors que Prigio s'inclinait devant le trône, vous êtes rétabli dans votre position, car je ne peux pas rompre ma promesse.",
    "a16cd9744f4e1cee5e4b432349bb1fc8"
  ],
  [
    "Tu sais que la natation n'est qu'un mythe.",
    "406d7ab4651a37ce3e26994edad91032"
  ],
  [
    "Dans le tout nouveau magasin de Toronto, vous pouvez tout partager",
    "4e8f54c1ce0cb0109b964ec3974a039e"
  ],
  [
    "À la mort de ce chef, le père de Pocahontas, en 1618, son frère Opitchapam lui succède",
    "057ce4d098517a7420cd868c896ecb79"
  ],
  [
    "Mais c'est bon, je sais où tracer la ligne",
    "9af0ffac70e50cada85cb638a1ca6cb2"
  ],
  [
    "Et—et—quelle belle journée, n'est-ce pas,",
    "d3a6e935ed332e1d807a4abcce15e0b9"
  ],
  [
    "Je n'ai jamais vu papa pleurer comme ça",
    "b9434bea7eeb2520344e319b296e485d"
  ],
  [
    "Nous rejetons ces importunations.",
    "f06b554a11788843c56117aead9264d5"
  ],
  [
    "Le problème est qu'il est beaucoup plus facile de repérer les problèmes dans un système que de fournir une solution auxdits problèmes.",
    "5a9c15038aeefc7e538485dd309ff2c6"
  ],
  [
    "Parce que si je n'ai rien à voir, je n'irai pas loin.",
    "9b54b88a47b95ca2e6c04170a0cec3a5"
  ],
  [
    "Vous avez pris un bon départ en adoptant cette loi qui applique au Congrès toutes les lois que vous avez adoptées sur le secteur privé, et j'ai été fier de l'avoir signée hier.",
    "5fe2412a6d801265478ad6cb22c8e98e"
  ],
  [
    "Optez pour une alimentation équilibrée.",
    "c7c9a2d322614a392dfacc04b62fba1d"
  ],
  [
    "Ben Kingsley l'a dépeint dans le film Gandhi de Richard Attenborough, sorti en 1982, qui a remporté l'Oscar du meilleur film.",
    "3b3b3826e3dc31ba785c5448b342811f"
  ],
  [
    "Je suis venu ici 2 fois de plus pour le soin du visage ultime de 80 minutes avec différents étudiants et ils ont TOUS été excellents.",
    "0c8b219db230161eae8ec9165010b14e"
  ],
  [
    "Alors qu'il prononçait ces mots, il s'est levé de la table et est allé directement au lit.",
    "f2f8c5503add4fdd7849d9e6e24f425b"
  ],
  [
    "Parce que nous allons tester notre fausse carte d'identité ce soir, c'est ça Clifford Alverez.",
    "874f2412409ad9dd60a37eae8a174797"
  ],
  [
    "Accise ; police suffisante pour empêcher une vente proche : DC",
    "970b2e4f837ce7f21c79b9dfeba989ce"
  ],
  [
    "Cette publication que Ben a publiée pour la première fois en 1732 se vendait souvent à 10 000 exemplaires par an.",
    "08fd726c43c38e34cfec7c51bdd108ee"
  ],
  [
    "Peu de femmes admettent leur âge ; Moins d'hommes le font.",
    "dc2cf99e7e7d671fcc9e934735df0349"
  ],
  [
    "Bien sûr, vous ne savez rien de tout cela, car vous êtes",
    "b98b59f70162fabaee815db685b775c0"
  ],
  [
    "Je remercie Dieu pour la bénédiction, (de ne pas avoir de rat dans ma séance)",
    "0c09c5a72ea29e3b3f97bfb214317bdf"
  ],
  [
    "Cela ne signifie pas nécessairement que le gouvernement s'est auto-assuré pour les dommages résultant de violations de la loi fédérale.",
    "fe5a818e57672f98946810fd8f07dac5"
  ],
  [
    "La technologie pour rendre la base plus efficace par ressource utilisée et faciliter une expansion sûre est préférable à la technologie pour nous frotter nous-mêmes dans un TvT.",
    "e664743a61eeadebcb72022d31aafe92"
  ],
  [
    "et quand elle l'appelle après sa mort =( Je pense que j'aurais appelé un million de fois",
    "01b68ee1c09861a800376d62372ab9c5"
  ],
  [
    "Tu sais ce qu'ils partagent d'autre ?",
    "797deec6d3eb59e4acd4074c4d3779d5"
  ],
  [
    "Mécanicien (Pirate - Gunslinger techniquement, très différent de Pirates, unique, monté)",
    "6f738b6f915e6119168ff0d487552f0d"
  ],
  [
    "Ils sont tombés comme des épingles à neuf épingles.",
    "fa312843216aa7098de34a9261cf9ef9"
  ],
  [
    "Ils étaient tous les deux extraordinaires.",
    "205ce81a0573218e363a5ea7922357b4"
  ],
  [
    "Est-ce que votre nom, peut-être, Sheepshanks Cruickshanks, Spindleshanks ?",
    "11c9b2da029aa7be0c688084a3524c30"
  ],
  [
    "Tu dois me confondre avec l'incroyable Chandler ! !",
    "0c1b44bcd2c7a8864aedd1c19dc4e1c0"
  ],
  [
    "L'extension du métro de la TTC dépasse le budget de 400 millions de dollars",
    "fe1b6ce77072819075cb4599595940df"
  ],
  [
    "Ce parc national se trouve à environ 30 miles au nord de Wounded Knee.",
    "68b1c2b3747132c75a0df16b29e978a5"
  ],
  [
    "Quand j'étais enfant, le menu de ma famille se composait de deux choix : à emporter ou à laisser.",
    "b1b3a38786b832c112f4558cf32f6988"
  ],
  [
    "LES INTRUS SERONT POURSUIVIS EN JUSTICE",
    "e954e591560777efc21da1e41846e2cb"
  ],
  [
    "Montrez-lui une photo de sa fille maintenant",
    "764e6b08e44253d1a5b06c734d38a90e"
  ],
  [
    "Le tribunal de district a rendu jugement pour Chu sur les prétentions de Hecny.",
    "bde44f8c69f04a13cd0d5b3b2aab227f"
  ],
  [
    "Je sais que ça va se perdre dans le bruit de fond, mais...",
    "f205e0ad970abb1ccf45beea831733d2"
  ],
  [
    "Haha ce soir, Cally et Jeff peuvent t'accompagner.",
    "8d3c460a91f46c895f9b1691d9a1e5f6"
  ],
  [
    "Depuis des années, bon nombre de nos éducateurs, dirigés par le gouverneur de la Caroline du Nord Jim Hunt et le National Board for Professional Teaching Standards, ont travaillé d'arrache-pied pour établir des titres d'excellence reconnus au niveau national en matière d'enseignement.",
    "603bcf0058ea907d567bd09de0463b9f"
  ],
  [
    "Adoptez une bonne routine d'exercice.",
    "41ddb245bc16a3602423deca29add44c"
  ],
  [
    "* Lance-roquettes FM 23-32 3,5 pouces.",
    "09d115189d89f7ed6208f054e75edeb1"
  ],
  [
    "Mais tu ferais mieux de faire preuve de patience si tu y vas quand ils sont occupés.",
    "80ea68db892800c6a877e7fac3f4413a"
  ],
  [
    "La Fée a ordonné qu'un plat de friction en or soit allumé avec un feu dedans sous le porche de son palais, avec une boîte du même métal, qui lui était un cadeau, de laquelle prenant un parfum et le jetant dans le feu, il se leva un épais nuage de fumée.",
    "173de0f1252baf0d3408bd65743074bc"
  ],
  [
    "Bon, je m'en vais !",
    "f119b4f756b092ddb6dba7dee176676a"
  ],
  [
    "La TVA est un système fiscal propre : Sinha",
    "a1d50c37402fa441e48df820004e0329"
  ],
  [
    "Un bourg de Haute-Égypte construit sur les ruines de Thèbes",
    "37deb23c8c5e677ffa754b993bb0663e"
  ],
  [
    "Mike Tyson a été arrêté pour avoir tabassé une serveuse de pizza.",
    "2afa80fa4f21272166b09e6b9dbece6e"
  ],
  [
    "C'est donc sur ses conseils que nous avons fait, sur place,",
    "165c284426900548ef5eff1973f66e8e"
  ],
  [
    "Je dis qu'on l'a gardé dans des boîtes, nègre",
    "a90a82163261928a8071b018f11a3508"
  ],
  [
    "Compte tenu de ce retard, la Cour d'appel a conclu que le tribunal de district n'avait pas abusé de son pouvoir discrétionnaire en refusant la relation de retour.",
    "5d6349ef0896ddc4a09d4e4f04e9bef7"
  ],
  [
    "De plus, le fait est que la Bible a été écrite par des mains humaines et que le nouveau testament est essentiellement une révision écrite par un groupe de fonctionnaires de l'église.",
    "f7ca9279b83fe78d47f9db9a3121e17a"
  ],
  [
    "Nous discutons eng avec Regina.",
    "010696de51b564944644a70f404290cc"
  ],
  [
    "C'est pourquoi des siècles de pionniers et d'immigrants ont tout risqué pour venir ici.",
    "c1e7b0b94f224180eefd0a4139ccee63"
  ],
  [
    "Créez des pages distinctes pour chaque section que vous souhaitez présenter.",
    "05b341b67b08624ac55ddd00fbe66f9d"
  ],
  [
    "En février 1919, Gandhi avertit le vice-roi de l'Inde par une communication par câble que si les Britanniques devaient adopter la loi Rowlatt, il lancerait un appel aux Indiens pour qu'ils commencent la désobéissance civile.",
    "0fe94667961270985d79ed702ad3f5c2"
  ],
  [
    "Nous avons eu un poisson cuit à la vapeur comme la première fois, mais cette fois le poisson n'était pas aussi frais.",
    "cf8fe10cc99ab02a7d6b879beb7c2336"
  ],
  [
    "Les larmes sont venues dans les yeux du prince alors qu'il la suppliait de lui demander autre chose que cela — de lui confier la tâche qui lui plaisait comme preuve de son dévouement, mais pour lui épargner le chagrin de tuer sa chère Pussy.",
    "6633941c8fcf476e043e8f3808ec9bce"
  ],
  [
    "Quel était le secret de Phoebe ?",
    "13878789241dff3fb15dba7b9e76991f"
  ],
  [
    "Les 5 meilleurs restaurants de brunch du Danforth",
    "6abde0059eb19de3ae30d0b2a3b26620"
  ],
  [
    "En français pour « partitionné », il s'agit de bijoux dont les sections en émail coloré sont séparées par de fines bandes métalliques",
    "39d5343dc75c0c0f359f229e55068054"
  ],
  [
    "La dernière enquête montre que 3 personnes sur 4 représentent 75 % de la population mondiale.",
    "73bb4cffc2072c871860f95624346144"
  ],
  [
    "Ils ont tout le lustre de",
    "3a4218987308c869f2db5e24bfef4ddb"
  ],
  [
    "Anxiété, après les médocs, Kris Bobbi",
    "7b27a040493a0b97dd4537ef60f57d90"
  ],
  [
    "Global est chargé de connaître le niveau d'autorité que possédait réellement Lenihan.",
    "80b81a51e763745db2deed4635e58121"
  ],
  [
    "Je n'implémente pas Windows 8 au travail et Server 2012 est une solution.",
    "4f9baf9ebdd7ecade1c25a7c60f06abb"
  ],
  [
    "Qu'est-ce qu'ils ont dit dans les termes et conditions ?",
    "938e410eb334484bc21bd9184523f061"
  ],
  [
    "J'aimerais parler de quelques autres problèmes auxquels nous devons faire face.",
    "04f0114821b2a04c1193804351b6b858"
  ],
  [
    "Réagissez aux déclarations homophobes.",
    "d1d2cde818ca50e484b473fdecc26fbb"
  ],
  [
    "La plupart des tornades au Royaume-Uni sont faibles, mais elles sont parfois destructrices.",
    "3b4dade4ec752aa1decf3360096eca8a"
  ],
  [
    "Nous sommes du sud du Texas et la nourriture était très bonne.",
    "185d9d0632d22d68e4edbdd53a7a7da2"
  ],
  [
    "J'écrirai immédiatement aux journaux !",
    "837a5816353841e0f8b68d188612fe65"
  ],
  [
    "Ce qui ne m'intéresse pas, je suis neurologue.",
    "80feaf4856cc0a119a1ed19ce480b89f"
  ],
  [
    "SACRED SPACEBRVie et Mort",
    "d9fa44dcc3c24772102774dd8625f4d5"
  ],
  [
    "Ce terme allitératif « écailleux » désignait à l'origine des hommes qui flirtaient dans les salons de thé.",
    "10d9fc2a569b1a882d46319351b022f2"
  ],
  [
    "Une fois que j'ai bu quelques verres en moi, je trouve qu'il y a une chose que je ne supporte pas.",
    "d54b57aa72cadeab2ad65d5b0200b753"
  ],
  [
    "Elle leva le voile et jeta les yeux sur lui, comme si elle l'implorait de",
    "7300e0afbca820996b7ce2c4c65a74c1"
  ],
  [
    "Un type qui conduit une voiture étrangère",
    "0b74c7f8074c3eb019bff04a44a711ef"
  ],
  [
    "La Cour a tenté de contourner ce problème en constatant qu'il existait une tendance marquée à l'encontre de cette peine.",
    "a26bb6780be493bc812d78a5ea28d792"
  ],
  [
    "Les tribunaux ont reconnu que le port du masque lors de la commission d'un crime peut être considéré comme une circonstance aggravante lors de la détermination de la peine.",
    "8ce64538145a39c916b901ad2556d92f"
  ],
  [
    "Cette semaine de congé, je l'ai mise au courant.",
    "74bb50152eacfc1ac695656db003f831"
  ],
  [
    "Sept mille acres de terres agricoles et d'espaces ouverts sont perdus chaque jour.",
    "554433969a6273e0763aa807f2943af2"
  ],
  [
    "Choisissez votre tenue à l'avance.",
    "3eb04bc0065b70567fbaed1d86d522b8"
  ],
  [
    "Bien que neuf manches aient été la norme depuis le début du baseball professionnel, la durée moyenne d'un match de ligue majeure a augmenté régulièrement au fil des ans.",
    "661029ae7e3156aa8cb3c136fd083cef"
  ],
  [
    "Mon ami m'a suggéré le restaurant Golden Ocean Seafood.",
    "113683470769a623bdc0ae1dbbfbd64d"
  ],
  [
    "Le faiseur de fagots a commencé à couper du bois, et les enfants ont ramassé les bâtons pour faire des fagots.",
    "d6c90e0ad626c601e6096367fbb6b921"
  ],
  [
    "Joey, où sont les shots de gelée ?",
    "3fca2cb0105df7ae8f0001e297dad916"
  ],
  [
    "Affaire aux États-Unis : l'Oppn demande une enquête judiciaire",
    "6b52cf2013417d63932b9a2688209977"
  ],
  [
    "Les politiciens se plaignent souvent de devoir faire des apparitions dans ce circuit « volailles peu appétissantes »",
    "486d06cccf13ef09a9b6ce1b586561be"
  ],
  [
    "Peut également gagner à la loterie, les chances sont à peu près les mêmes.",
    "90af44b70eb6396c28a3629acba3de3a"
  ],
  [
    "« Il y a tant de choses à réformer.",
    "9dd5c3a6aba11fa6081dbd47da6b6c13"
  ],
  [
    "Peekaboo tous mes diamants brillent",
    "cc3f581b164b50f4aeef61b0a002ff44"
  ],
  [
    "Alors que la Cour suprême s'est dite préoccupée par le fait d'aider les entreprises locales au détriment des entreprises rivales, ces préoccupations persistent, que la municipalité soit propriétaire ou non de l'entreprise favorisée.",
    "b14b59fd3b36d6e946d6c9e9f220cb36"
  ],
  [
    "Cust : Je me fous de tes excuses, aide-moi à utiliser cette foutue machine.",
    "24fe2a42bcfc5f9ca2d11ea00d1c7575"
  ],
  [
    "J'ai besoin de planifier un plan d'activités de 3 mois, j'espère pouvoir le réaliser hein.",
    "3fbce5e7fb69cd5944b7fac1c022054a"
  ],
  [
    "Et ce rêve est l'histoire d'un propriétaire de petite entreprise nommé Brandon Fisher.",
    "5428edd2368ab08d93bd21483291aa12"
  ],
  [
    "Ayez confiance en vous et prenez votre temps pour répondre aux questions.",
    "956d518eff6dbaa06d20c19467ed7657"
  ],
  [
    "En mathématiques, Alhazen s'est appuyé sur les travaux mathématiques d'Euclide et de Thabit ibn Qurra et a travaillé sur « les débuts du lien entre algèbre et géométrie ».",
    "5bdc8bfc1bcc3f2ecc8a3dd253b440c8"
  ],
  [
    "J'ai l'habitude de passer le matin pour prendre mon café.",
    "cfe7c1f69eaec2a25886cedc3f687387"
  ],
  [
    "Alors que la nuit arrivait, la femme de Cassim devenait très inquiète, elle courut vers son beau-frère et lui annonça où son mari était allé.",
    "d088117cb00c3c0a7611f4f8edbed450"
  ],
  [
    "Oublie ça, ça vient de Pier One.",
    "f5c7157156027a25d18a45502de4e078"
  ],
  [
    "Les jours de gloire de la bande hôtelière de l'aéroport de Toronto",
    "d5aa897ef0a6597ac8381fa9097db2b5"
  ],
  [
    "Cet enregistrement d\"Olivia Newton-John a passé 10 semaines au No.",
    "635babb2d25d1a3b103179b3cc6d65f4"
  ],
  [
    "2 oiseaux thaïlandais m'ont demandé de les rejoindre pour un trio.",
    "0bcc8e4b04b272aace1c27aad7a07c25"
  ],
  [
    "Mon ami m'a donné des vêtements de rechange et je suis rentré chez moi comme si de rien n'était.",
    "9925651904cf970d338646c669c68839"
  ],
  [
    "Je ne veux pas que tu laves mes vêtements",
    "b56054e84e39717eadc2bb46f5fd852b"
  ],
  [
    "Indus., Inc. c. McGill Mfg.",
    "3b9cdd697d49f8c6e170aaef158144da"
  ],
  [
    "Mais ils ne correspondent pas à la Justice League pour moi.",
    "6297ba614d7a2d12da3aa955bafa5a8e"
  ],
  [
    "Oui, j'ai assisté à cette conférence mais j'étais en retard.",
    "9f1db7537d7c7d0b973aed48e0296aa5"
  ],
  [
    "La dépendance est devenue l'héritage durable, transmis d'une génération à l'autre, de trop nombreuses familles fragmentées.",
    "2572246c895440d853680990fc6428c7"
  ],
  [
    "Passez du temps dans des endroits Tumblr comme les montagnes et la plage.",
    "72746e846d4966cc4b2128d0a01362c9"
  ],
  [
    "Elle est souvent héréditaire, mais certaines mutations sont aléatoires et de novo.",
    "e5715c62a35d704cb655ea8be6412c68"
  ],
  [
    "Zapatos se trouve au coin des rues Albany et Wareham, au cœur du quartier des fleurs.",
    "2d178315da82934457a8e5f38eaac95b"
  ],
  [
    "Le prince a d'abord pensé à quel point elle était belle et belle, avant même qu'il ne pense à quel point elle était jolie.",
    "67c5a7509ae7136bbcd3a0940505e89d"
  ],
  [
    "Tu connais Bob aux Ressources Humaines...",
    "834801d5f1610bc300d1385845db09cc"
  ],
  [
    "700 pauvres tués sous le régime Laloo-Rabri, selon l'IPC",
    "51a82598abd7f2fb31c5550c0c709eb1"
  ],
  [
    "Raoul Duke, journaliste de Gonzo",
    "a559202bc852965267f1449fdc884a37"
  ],
  [
    "L'idée fausse répandue selon laquelle les ours polaires vivent en Antarctique est folle, cet endroit est insupportable.",
    "d500fddfd968fe960e9247c73c5e6fd1"
  ],
  [
    "Puis il a mis son chapeau, et a couru jusqu'à la maison du professeur avec la rose",
    "b2474c66637fbe74a21283b9b7b5d062"
  ],
  [
    "Lundahl a notamment témoigné que le programme de conversion TPC utilisait le même format que le logiciel MMCS pour répertorier les problèmes de santé d'un client.",
    "2ba693421534965a8a409f98a0e34e2b"
  ],
  [
    "Avec des contributions régulières, la valeur de mes comptes double tous les 21 mois (en moyenne).",
    "6bca4f45e56e70925a66a8f7fc0a798c"
  ],
  [
    "Mais je vais bien, comment vas-tu ?",
    "4dba0dfe0530a72747a69b47d9303ecf"
  ],
  [
    "L'Amérique, pas seulement la nation, mais une idée vivante dans l'esprit des gens, partout dans le monde.",
    "31c2970e855d95e2f88f13d2b61e1b43"
  ],
  [
    "Scannez rapidement les niveaux de combat des autres personnes qui attendent avec vous en faisant un clic droit dessus.",
    "a69b5b12b901424209eaa03725882515"
  ],
  [
    "Il a reçu la reconnaissance All-Americana à trois reprises, deux fois en équipe première (1992 et 1993).",
    "f10e02be687d0c7d6a26342e1d7a5020"
  ],
  [
    "Le propriétaire a pris notre dessert.",
    "91f5db6fface0734361f795dff3d4638"
  ],
  [
    "Quand ils ont atteint le palais, le fils du jardinier a fait un signe à ses esclaves, qui ont complètement déshabillé le nouveau venu.",
    "0f03954a46e6c7b147ebd2c084510c49"
  ],
  [
    "Si tu es Chandler et que tu veux te cacher, quel est le dernier endroit sur Terre où les gens pensaient que tu irais ?",
    "e0df178b9ac0fbdee4549aae2b0a485e"
  ],
  [
    "Sécurité renforcée le long de la frontière indo-népalaise",
    "609ae4bdb2ece6033d6f299696f2e938"
  ],
  [
    "Après la mort de cet ami à lui, Madison lui succède comme recteur de l'université de Virginie",
    "c379c1ce5ed9d0e06edb819c1cf6abf6"
  ],
  [
    "Quelle est la meilleure façon de parler à ta belle-mère ?",
    "4797e9333b2ff1b04a53534436494bc3"
  ],
  [
    "puis j'ai vendu ma chaîne en argent, puis j'ai vendu ma grosse pipe, et enfin",
    "02b6729f989b4184ce15f75a1be59e43"
  ],
  [
    "Parce que je n'ai pas besoin de ces cotisations",
    "975335923ff0146a6a558f79f9fd846d"
  ],
  [
    "Le processus de conception d'Astromec pour ce moteur à courant continu sans balais a été long et difficile.",
    "b6de89ce675ee263757600f32783bed6"
  ],
  [
    "À la fin de 2000, les critiques étaient presque unanimes, mais ce n'était pas vraiment comme ça immédiatement après la sortie, il a fallu quelques mois pour que tout le monde vienne.",
    "1085ec5126830c8e2796f5a1464fea17"
  ],
  [
    "Tu as mis des photos de ton cul sur Facebook.",
    "4210869bd457563ae276707512b1258b"
  ],
  [
    "Il y a bien sûr une autre responsabilité que nous avons envers nos enfants.",
    "2556483038552cede9de69a0b0e8d6de"
  ],
  [
    "Achetez le pack d'extension Les Sims Making Magic.",
    "174522ec8f7e2066a0f16df292b75dee"
  ],
  [
    "Par exemple, les dysfonctionnements internes du système immunitaire peuvent provoquer diverses maladies, y compris diverses formes d'immunodéficience, d'hypersensibilité, d'allergies et de troubles auto-immuns.",
    "5d6ede0d2c504e4f3738c4467d1320db"
  ],
  [
    "La qualité des aliments n'a pas vraiment changé.",
    "23230ed943df928bcc3414e15f49c942"
  ],
  [
    "Disant ainsi qu'elle ouvrit une porte, et trouva, pour son plus grand plaisir, qu'elle menait dans sa propre chambre, bien qu'elle ait cru que c'était tout à fait de l'autre côté du palais.",
    "a66d44018629522b479e144d136f39d6"
  ],
  [
    "Je veux dire que rien de mal ne peut tomber !",
    "87c17fd3883eeaa0201d2f276aa0bea3"
  ],
  [
    "Les équipes Pokemon Go à Toronto",
    "e7a2c038ed32c8c540b3aa22180ca110"
  ],
  [
    "Le nom de ce type de puits qui prélève de l'eau sous pression naturelle provient d'une province française",
    "f2d3be6f02d23f860d2d25e032e561d7"
  ],
  [
    "La police a été appelée dans une garderie où un enfant de trois ans s'opposait à un repos.",
    "62164e072987186c1b313ad0ba8bc808"
  ],
  [
    "nous y sommes allés depuis, et là j'ai laissé ceux avec qui je suis allée...",
    "361070f18e22b4b35150281ea3908aa9"
  ],
  [
    "Elle a pris le dessus et a pesé lourdement sur son épaule",
    "09980860ff3badb7c0fe8901ec866785"
  ],
  [
    "En raison d'un dysfonctionnement mécanique, l'audience de jugement par défaut n'a pas été enregistrée.",
    "f99424763c4e4ff0cfa6a3451f526ed0"
  ],
  [
    "Les soins de santé universels améliorent la société.",
    "26003e0bf9e7497a76ee4616c4adb96d"
  ],
  [
    "C'était bon de voir vos paroles sur YM et d'obtenir votre tm.",
    "ec865b6ec96de8fe7f920a1a6acec596"
  ],
  [
    "Il s'agit d'un programme d'investissement conçu pour augmenter les investissements publics et privés dans des domaines critiques pour notre avenir économique.",
    "72305c293c2e1023e59123e38aab4397"
  ],
  [
    "Entraînez vos équipes sur les configurations, sur la façon dont vous allez vous installer sur chaque carte et chaque type de jeu pour cette carte. , CTF",
    "0231faf8a946771b078ae37da9ad679e"
  ],
  [
    "Hawaï est devenue un État américain en 1959.",
    "e5c5073f7452715d763d5d5a561d481b"
  ],
  [
    "Tout ce qu'il a dit était désolé et qu'il allait demander à quelqu'un de prendre l'ordre.",
    "6a45492ebced5d3ad54e2219cec2e97d"
  ],
  [
    "après quoi la terre s'est ouverte, et il s'est retrouvé dehors.",
    "5da539bfa854e091a2ee4bb5027c176c"
  ],
  [
    "Bon, maintenant décidons qui a le plus beau cul.",
    "5dd8d8a2b76c6f7b385312861c7ee6ad"
  ],
  [
    "Valdez ferme ses portes et déménage dans de nouveaux locaux",
    "cdf34be69b1a64c992e2f3b0f4f2594d"
  ],
  [
    "« C'était un homme audacieux qui a d'abord mangé » ce mollusque bivalve",
    "e718b9f3ae85db02d89bafc1b6ea4cb5"
  ],
  [
    "Pourquoi le canard a-t-il été arrêté ?",
    "0bac4702b87f83b975d739b1998b237f"
  ],
  [
    "J'avais fumé des quantités infinies de pot à peu près tous les jours à partir du milieu de l'année junior.",
    "230ad016f54f287ef3d7600574f1b36e"
  ],
  [
    "Mais lorsqu'une poursuite est abandonnée après une décision défavorable contre le demandeur, le jugement mettant fin à la poursuite, que ce soit avec préjudice ou non, empêchera généralement d'intenter une nouvelle action fondée sur les mêmes faits que l'ancien.",
    "c3c00d35519232d3ad542f98723706f3"
  ],
  [
    "* Fracture de l'artère carotide ou de la veine jugulaire, ce qui aurait entraîné un saignement en quelques secondes",
    "d6d86693a61276f7ee9d3f56ffdc1b8c"
  ],
  [
    "Depuis lors, ce Congrès, au-delà des lignes de parti, et le peuple américain ont répondu, au cours de l'année la plus importante pour l'éducation depuis une génération.",
    "ad729826d1802d244f7b95d9625ea6db"
  ],
  [
    "Enseignez également la prosodie vocale comme s'il s'agissait d'une danse.",
    "bf4df78fb6d2131a213624bd120bb13c"
  ],
  [
    "Alhazen a corrigé une erreur importante de Ptolémée concernant la vision binoculaire, mais sinon son récit est très similaire ; Ptolémée a également tenté d'expliquer ce qu'on appelle maintenant la loi de Hering.",
    "681415e2f94385ad172a1cb4b16f9fa0"
  ],
  [
    "Aussi la dame a été très impolie quand je lui ai poliment fait savoir que j'allais rayer mon nom et partir.",
    "0dc92b08e99d39b5420a5f68a8dbe486"
  ],
  [
    "Il a pris un morceau de corde et une hache avec lui, est sorti dans le bois, et a de nouveau dit aux hommes qui avaient été envoyés avec lui de rester dehors.",
    "057c4eebd6148efbcf6a9bbe34b0aa9d"
  ],
  [
    "Nous t'avons perdu après que tu aies ouvert tous les cadeaux.",
    "24f5e98ca216e007f446d65e1a15061c"
  ],
  [
    "Soumettez vos photos à notre défi photo Winterlicious",
    "7fde274daa1d63251766586e61ceaeec"
  ],
  [
    "Cette femme britannico-iranienne a remporté le George Polk Award pour son reportage CNN en Bosnie",
    "96daf21f33cf98fd0127ba99ec6158b6"
  ],
  [
    "Pourquoi ce type a-t-il fait tatouer Ben Franklin sur son pénis ?",
    "0f71799c638be413311837d795406c64"
  ],
  [
    "les escaliers, ses bottes se tenaient là comme elles se tenaient toujours quand il avait",
    "bf256e5801dbf9f238716f8acbdff9dc"
  ],
  [
    "Young Money, Nicki Minaj, c'est le ninja, Harajuku, Barbie et tout ça.",
    "584a67de7bd1a2eb1a7bd28f6fa9a9fa"
  ],
  [
    "À cet égard, la loi de l'Illinois est compatible avec l'approche adoptée dans d'autres États.",
    "b4a5e1fc100d51dfbbff1d2248593a93"
  ],
  [
    "Elle finit par lui acheter des choses comme de la nourriture et lui donner de l'argent pour l'essence.",
    "6a2c7102e63317110ead8ffb9741bc64"
  ],
  [
    "Je frappe puis envoie-moi un message bah",
    "f4f99ef58ccdd576bbe6308f1e5fe55f"
  ],
  [
    "Plus tôt dans la journée, j'ai demandé à John Ashcroft, le procureur général, d'élaborer des recommandations spécifiques pour mettre fin au profilage racial.",
    "fb5c753568beed7030056f35f48f983d"
  ],
  [
    "Prenez une carte de visite sur chaque stand où vous laissez un CV et faites un suivi auprès du représentant quelques jours plus tard.",
    "cfdaf3a2caa175e7f7f62559357a0344"
  ],
  [
    "La religion est donc le fondement de l'éthique, et l'éthique le présupposé de la vie. »",
    "8b08826687d8f071436a0f6555b74439"
  ],
  [
    "Excellent service, nourriture excellente, prix très raisonnables pour le centre de Boston.",
    "1482c57b195bd3d83f1ea132685cdc18"
  ],
  [
    "Puis il répondit : Eh bien, je vais demander un feu, un tour et un banc de sculpture avec le couteau attaché.",
    "1d11631262fd30f805b2782de51d3f91"
  ],
  [
    "Et vu ma quête d'ironie toute ma vie, tu peux imaginer à quel point je suis heureuse.",
    "ad78a20028f26ebf5ba53bea7fc0078d"
  ],
  [
    "Un système de classement de style DineSafe arrive pour les appartements de Toronto",
    "033ada1a82b8ebafdd782c3b66702ec0"
  ],
  [
    "Après une longue pause, Garry Trudeau a ramené cette bande à 810 quotidiens",
    "cd1fb4b763a4e1af030d877ce3ecc28e"
  ],
  [
    "Chaque nouveau McDonald's crée 40 emplois.",
    "4d0cba48cf1b72f789707043760f9121"
  ],
  [
    "le ciel ne peut pas éteindre, et dont les colonnes de fumée aucune tempête ne peut",
    "6bda1f679f570513714b846d84e45dad"
  ],
  [
    "Mais les cow-boys et les éleveurs connaissaient son nom",
    "82d91e8c03938aed0b373d65996b40c8"
  ],
  [
    "Cependant, en 2000, Cordero a procédé exactement comme cela : attribuer des salaires de réintégration égaux au salaire du poste de confiance d'un employé.",
    "f2581d5f7f2d931d0f3915f4c1ac5191"
  ],
  [
    "Depuis qu'il y a cet énorme choc de personnes avec des mentalités différentes, les gens vont se plaindre et se plaindre dans la fourchette précoce à moyenne.",
    "e2ef0c9950a498112992c1bc07494e1b"
  ],
  [
    "Des éléments chiites radicaux, dont certains reçoivent le soutien de l'Iran, ont formé des escadrons de la mort.",
    "9ac278f7c23d38dc94a3d49c406a58c3"
  ],
  [
    "Créez une communauté pour vos joueurs.",
    "c61f1275686c108371ab865cec979aa2"
  ],
  [
    "* John Thomas Blight, artiste",
    "9a06029b5c4a4711ac6b36354dfc055b"
  ],
  [
    "Ils ont toutes sortes de tranches de gâteaux individuelles.",
    "e1481b9870858ece442dd74ca1e8121a"
  ],
  [
    "ne sois pas si triste, s'écria Beauté ; je vais seulement assurer à mon père que je suis en sécurité et heureuse.",
    "1ad9fa48515ec5682d7c1bbd31d15751"
  ],
  [
    "Bonjour, je suis la petite sœur de Ross.",
    "56888ceb14a4324bf526d20128b0429f"
  ],
  [
    "Le nouveau salon de coiffure de Toronto propose des prix sans sexe",
    "12a8759fbe144c9e56e1ca0a3902dd95"
  ],
  [
    "Nous sommes fous d'utiliser un peu de safran dans ce plat dont le nom vient de l'italien pour « riz »",
    "06b6dcb3c76edbc2b78208fa4d3c433c"
  ],
  [
    "Si les stéroïdes sont illégaux pour les athlètes, Photoshop devrait l'être pour les mannequins.",
    "26781185a80f36f7eaaa7bbd607dc784"
  ],
  [
    "mais ces circonstances étaient désormais trop convaincantes, trop accablantes,",
    "c6fae7905507751adbbe85c2d5a1fdcd"
  ],
  [
    "Les lumières s'allument, on ne parle pas à Five-O",
    "3bd466747a5a59de3687bc642b662b17"
  ],
  [
    "Au vu de ces faits incontestés, les faits de 3M et les déductions raisonnables qui peuvent en être tirées ne constituent pas une infime preuve.",
    "40c5f64e8ec401ed5e68b8c734af5089"
  ],
  [
    "C'était une décision stupide pour plusieurs raisons.",
    "f7440b9ccaf9dcac7449b00684cdc979"
  ],
  [
    "Haha désolé ne peux pas >< mon échange est dans moins de 2 semaines x.x besoin de préparer les performances) :",
    "badc1a3436ae4b636b8eb30d1b652356"
  ],
  [
    "Nous avons vu la profondeur de la haine de nos ennemis dans des vidéos où ils rient à propos de la perte de vies innocentes.",
    "1143f8f2bdd006b88273b38baa1eadb5"
  ],
  [
    "Maintenant que vous avez créé votre compte, vous allez vouloir commencer à vous entraîner.",
    "4626ff2fbd0863a9045d6ee4519ec6b9"
  ],
  [
    "Il écrit : « Cela m'a hanté et j'ai dû agir Harishchandra à moi-même des fois sans nombre ». L'identification précoce de Gandhi à la vérité et à l'amour en tant que valeurs suprêmes est liée à ces personnages épiques.",
    "090da1ae3b5131116729d41e74a0d98e"
  ],
  [
    "Aussi bien ajouter un mot de passe secret pour que les non-locaux ne soient pas laissés en suspens.",
    "0ccb042dd12bc74d56c5c838be351c22"
  ],
  [
    "Par conséquent, dans votre nouvelle forme, prenez l'apparence de tous ces animaux.",
    "f5ed6e672507fd77084ad9809ff99e08"
  ],
  [
    "Je sais que tu es mal à l'aise.",
    "45989f6a5229cd00f0e2a9cf7436303f"
  ],
  [
    "Yechury accuse le Centre de s'être rendu aux États-Unis",
    "6e1522a66b6a73c552bbe16d77260b06"
  ],
  [
    "En 1938, Gary Cooper a découvert les spaghettis et la poudre à canon en tant qu'aventurier de l'Est",
    "f9a0a51eaac4318dc08c9e74430cf89e"
  ],
  [
    "Si un groupe de nains faisait une vague, ça s'appellerait une ondulation ?",
    "03f4309659683ccca4ee1477058a2676"
  ],
  [
    "Entre-temps, le noble comportement de « Old Charley Goodfellow » avait",
    "cccbb3757072c4ce3caf250f8541a3f6"
  ],
  [
    "Des villes agricoles aux grandes villes",
    "17557b354bb3d5e959f3b904abb22a23"
  ],
  [
    "Il n'est pas contesté que l'Arizona peut continuer à utiliser sa commission pour tracer des limites en vue des élections législatives de l'État.",
    "3c988655babcf10bf942e1cbeae1430c"
  ],
  [
    "3. Les diplômes sont un laissez-passer dans les grandes entreprises. Si vous n'en avez pas, vous ne pouvez obtenir un emploi unique que si vous connaissez quelqu'un ou si vous avez de la chance.",
    "f66de2ce7dd744bfe518f00323360e5d"
  ],
  [
    "Ohh ps c'est souvent pas très !",
    "bc094d90cb5704bd3d6189cbcc5adc0b"
  ],
  [
    "Et j'espère que vous l'appuierez.",
    "0ff79197ace371610f093294dd356ffb"
  ],
  [
    "Reconnaissez les cas de honte dans votre vie.La honte est un outil parental courant pour aider à contrôler le comportement des enfants.",
    "a30f74e7d1710caf2e31b4df743c95a8"
  ],
  [
    "Travaillant avec Danny Ward et Nancy Ames de Ward & Ames Special Events, et avec le producteur Rick Cortright pour Texas Video & Post, une société de production rivale, Morris a co-réalisé, écrit et produit « One Houston united : The Night the Rains Came », un court métrage détaillant les ravages causés par Tropical Storm Allison et ses effets sur les membres de la communauté.",
    "0df58bbde189864f22e7732a6693a600"
  ],
  [
    "Le menu des desserts est différent presque tous les jours à l'exception de quelques plats de base, ce qui rend amusant et savoureux le fait de se balancer plusieurs fois par ce chariot.",
    "6d55a156890f58749ba8774ea9be8d0d"
  ],
  [
    "Puis vint un troisième grondement, et un troisième tremblement de terre, si violent que le garçon pensait que les murs et le toit étaient tombés, mais quand c'était fini, tout a soudainement grandi aussi immobile que la mort autour de lui.",
    "4474ae07d639729db5bd94608479ec3e"
  ],
  [
    "Très bien, je sais que tu souffres, et je veux te soutenir, mais ne redis pas ça.",
    "f97e0f5288b5553e7c6034afe75cd949"
  ],
  [
    "Toronto s'offre un restaurant de poké burrito",
    "f8d4b524cb0e9a1349e2a036dfbb1722"
  ],
  [
    "Si Arthur Miller avait écrit « Before the Fall », ce serait dans ce jardin",
    "0c3cec8d07ae5c11c6471e661eec3a98"
  ],
  [
    "Pourquoi les êtres humains sont-ils les seules créatures qui permettent à leurs enfants de rentrer chez eux ?",
    "2d19dbd90378749d4d24ed259588adbd"
  ],
  [
    "tout le ténour de sa conduite aimable et chevaleresque pendant toute la",
    "a1d4422170a10f799a9056cba9eb2f18"
  ],
  [
    "Je dois moudre, travailler, se battre, et l'obtenir",
    "78d56a39d5146b9a126284ec33b2d95c"
  ],
  [
    "Aux fins de cette enquête, il serait erroné de confondre la connaissance de l'existence d'une partie avec l'absence d'erreur.",
    "16036dddf4b382384bdb0830d25d1851"
  ],
  [
    "Sais-tu pourquoi on recevait un tel appel ? »",
    "1a12d629f26960137485b001d4f265d9"
  ],
  [
    "Je ne suis pas sûr non plus des détails.",
    "ed956f084d7d896761db0d7dd7071a3a"
  ],
  [
    "Cet accord ne sera efficace que s'il inclut des engagements de toutes les grandes économies et ne donne droit à aucun avantage.",
    "5ff193734887b729583c04b4a5de0287"
  ],
  [
    "Demandez de l'aide pour trouver un traitement.",
    "54eb81470b9457f64e42634a34e42272"
  ],
  [
    "En 1486, Antonio de Nebrija a publié Las introduciones Latinas contrapuesto el romance al Latin, et la première grammaire espagnole, Gramática de la lengua castellana, en 1492.",
    "4f03b99f1f237b2d34d7d6883d015498"
  ],
  [
    "J'ai opté pour le Deep Tissue.",
    "dd7602aa0f93dbc161a0eab4dfa6119a"
  ],
  [
    "Nous ne l'avons pas élevé correctement.",
    "88bd8b1e43b2a0a090eb9bfcb2d2c5c7"
  ],
  [
    "Nous sommes allés au match des Knicks.",
    "f5f73e8f2c16cec70a39492f10237180"
  ],
  [
    "CBI attrape le directeur par intérim de DD en train de payer",
    "e963f62e46720f2982a7332b3c245438"
  ],
  [
    "Dans une lettre à Josiah Quincy, Franklin écrit qu' « Il n'y a jamais eu de bonne guerre ou »",
    "4afbfddf4baab0ceec37578a0bdea035"
  ],
  [
    "C'est probablement pour ça qu'il a été viré des pompiers.",
    "f0fe97f4a4c7fe61636db5fbf172fb74"
  ],
  [
    "_plaisant—aux enfants et aux idiots toujours ainsi —mais dans l'embellissement",
    "016c2475c2ac18056070c87e8da07612"
  ],
  [
    "Chérie, ne va pas à la Nouvelle-Orléans",
    "b8b40741243ef1fbc7b2bdb7e75a0eff"
  ],
  [
    "Nous n'avons pas besoin de regarder loin en arrière dans les rapports des États-Unis pour trouver d'autres cas de séparation des pouvoirs qui, si la théorie de la qualité de l'Assemblée législative de l'Arizona est correcte, ont emprunté un chemin terriblement détourné pour arriver ici.",
    "c52d372312cbee92abe427341adc7ff0"
  ],
  [
    "Arrêtez de me dire des choses que vous pensez savoir sur mon école.",
    "83052c109b16ed22f886571811f14f65"
  ],
  [
    "Eh quand tu veux te retrouver ?",
    "371959e00db4f17531246cf5f27b392f"
  ],
  [
    "Mais ça l'a fait ; ce n'est plus le cas.",
    "2b4e1574a189349f5e735004604f82a3"
  ],
  [
    "Appuyez sur le bouton « Utiliser l'élément » et maintenez-le enfoncé.",
    "29fcda0b81fdbf8bb17bfef836e5da07"
  ],
  [
    "Les Marlies de Toronto de la Ligue américaine de hockey jouent également à Toronto au Ricoh Coliseum et sont l'équipe agricole des Maple Leafs.",
    "80227b0e304daea5b601a8a086a6a828"
  ],
  [
    "Cela ressemblait presque à une affaire de type flash-mob.",
    "d09155ac2324da424ba7a8ff30e51b27"
  ],
  [
    "Il n'y a jamais eu de fête de chasse plus agréable, et quand ils sont rentrés au château, le prince et le chat blanc ont soupé ensemble comme avant, mais quand ils eurent fini, elle lui a offert un gobelet de cristal, qui devait contenir un trait d'air magique, car, dès qu'il en avait avalé le contenu, il avait tout oublié, même le petit chien qu'il cherchait pour le roi, et ne pensait qu'à quel point il était heureux d'être avec le Chat blanc !",
    "dc2dc477387aaf572ef40e03251c59b5"
  ],
  [
    "Elle a dit qu'elle voulait partir avec toi ?",
    "e1c13fa83e8582e1df31d91e0b8912f4"
  ],
  [
    "Nouveau condo situé dans le quartier East Core de Toronto",
    "7a5ae9df1aaac39796e9c9ab07c0091a"
  ],
  [
    "Les pêches contiennent plus de 80% de ce composé",
    "a5581d7db79cba63c97b38d47a679d19"
  ],
  [
    "Quand j'ai cru avoir trouvé mon groove, il s'est avéré que ce n'était qu'une ornière.",
    "2df50b9a9598353bb6288dbe537b85ba"
  ],
  [
    "le développement et le regroupement des connaissances.",
    "b7dcb203e0434ef3976d6b8b357bc406"
  ],
  [
    "Quand ils ont fini, elle dort par terre",
    "8c84fa05195fa44aaccbaa832c64c481"
  ],
  [
    "Ainsi, après Roper, le meurtre au profit de la loi sur le racket aurait pu effectivement être excisé comme suit :",
    "243b708640f9875c536fe0d41d817fe3"
  ],
  [
    "avec les changements apportés au serment de défiance/bouclier, je n'ai eu aucun problème d'inimitié.",
    "8fc28a6c75d8ddb91db2dc85bc49463f"
  ],
  [
    "Lol, dis-moi quand c'est une compétition nationale.",
    "c2fe2b5ca5bdb61639625c016ecfb54e"
  ],
  [
    "Aujourd'hui, presque toutes les entreprises peuvent créer des boutiques, embaucher des travailleurs et vendre leurs produits partout où il y a une connexion Internet.",
    "3386edfc8d39c2d6fdaa371cf44d1bc9"
  ],
  [
    "N'ayez pas peur du silence.",
    "1c42140a33fd91294fdc5d1166ef87e2"
  ],
  [
    "Le recensement de 2011 a également confirmé que la proportion de la population âgée de 0 à 14 ans a presque diminué de moitié (31 % en 1911 contre 18 en 2011) et que la proportion de personnes âgées de 65 ans et plus a plus que triplé (de 5 à 16 %).",
    "47cc58e907f929b96229857825c0d66d"
  ],
  [
    "Embarrassé, j'ai pris mon sac et je suis parti.",
    "48d6656fe09d8b8a4eff74a3253d8f60"
  ],
  [
    "Ricardo n'a jamais aucune notion de géographie.",
    "980de3966943feae1a6078e15cbed7a2"
  ],
  [
    "Tu vois, Amanda et moi avons une histoire très spéciale...",
    "5026c71f477b59b89670efcfbc3360c3"
  ],
  [
    "C'était une source d'eau potable",
    "79862af0d1f6c9cbfa4f13b618ee1bb5"
  ],
  [
    "Poème de Shelley sur la statue abritée d'un souverain arrogant",
    "739e2abb96e75a13e67c33528e8168c7"
  ],
  [
    "Ma famille prend le monopole bien trop au sérieux.",
    "62bf405742d2d8a608839a1bbd56c024"
  ],
  [
    "aurait dû être réduit une seule fois, et je n'aurais pas dû m'asseoir ici",
    "614491cd2bb348ed279f215ad85b6709"
  ],
  [
    "J'ai dit que tu serais toujours mon sang blanc",
    "8158fe9cbd560867146e56823ca974bc"
  ],
  [
    "Lorsque Brown a expliqué son observation à Evers, il l'a confrontée à haute voix. Evers a crié à Brown qu'elle était incompétente pour régler le problème, qu'elle devait quitter son lieu de travail et qu'il fallait enquêter sur son interférence avec son travail.",
    "3d391213e1dbb789dc3f06a02e952b2e"
  ],
  [
    "Tout comme les théories sur la gravité n'ont pas leur place ici, même si :",
    "a33bd4777f968238d8de2f9aa2f806ef"
  ],
  [
    "Il serait plus surprenant que vous ne le fassiez pas",
    "375cfb89608966ea0eb61c3fd03a21bf"
  ],
  [
    "Aujourd'hui, le régime nord-coréen utilise son programme nucléaire pour susciter la peur et obtenir des concessions.",
    "e2036d81bf6e0eef94b774bcae1f9450"
  ],
  [
    "Retournez voir Khadgar à Shattrath, et il vous donnera.",
    "d51bf78061a2e5f61e974e6240e73b87"
  ],
  [
    "Selon Atlury Murali, le Congrès indien des années 1920 a attiré les paysans de l'Andhra Pradesh en créant des pièces de théâtre en télougou qui combinaient la mythologie et les légendes indiennes, les liaient aux idées de Gandhi et dépeignaient Gandhi comme un messie, une réincarnation de dirigeants et de saints nationalistes indiens anciens et médiévaux .",
    "db740962221da506d66bb0bcdcf2dcac"
  ],
  [
    "Tout cela et aucun manager en vue.",
    "9756ba869e6d836fc2549c09c77cd39d"
  ],
  [
    "J'aimerais que mon père entre en guerre contre quelqu'un.",
    "ad00ca976eb0f2bf635d8ff3bbb13588"
  ],
  [
    "Mais tu dois manger de la dinde pour Thanksgiving !",
    "5d70ac8d6c7e868e87a05084f1a1ddff"
  ],
  [
    "À l'intérieur des bureaux de Normative's Kensington Market",
    "5a585065af45f4690865fc1137ca5b67"
  ],
  [
    "Cette maman dévouée a été appelée la plus célèbre Miss Amérique de tous les temps",
    "42fb9391c05c9169fdc5c14a52ece5c8"
  ],
  [
    "Maintenant je n'arrive pas à enlever les toiles d'araignée de ses cheveux.",
    "cdcb39c166c82775fea98c0eb8fb82b0"
  ],
  [
    "En effet, il a obstinément nié toute connaissance de la question.",
    "f9d0cc697eac8cea50b56a0f7dbed8f8"
  ],
  [
    "Beaucoup ont essayé d'entrer dans la nuit",
    "d2148eaab8a73f33fb0a4733018cf407"
  ],
  [
    "Alors que la FCA permet au gouvernement de récupérer les pertes dues à la fraude, le HVIC aide à gérer les coûts de l'assurance responsabilité civile.",
    "5fd04ffc6ebc24c3b826d986b5ed8835"
  ],
  [
    "Le thème du film désactive certaines personnes.",
    "22d507a4904cf6ddc571ba4210d5005d"
  ],
  [
    "Woohoo je n'ai pas fini de faire mes valises. _",
    "aa6c9494473c606d5f32f1e582263c77"
  ],
  [
    "Le budget que je vous envoie proposera près de 6 milliards de dollars pour mettre rapidement à disposition des vaccins et des traitements efficaces contre des agents tels que l'anthrax, la toxine botulique, le virus Ebola et la peste.",
    "d5ae8a138d8cd9feae1be5b20882e266"
  ],
  [
    "Prenez les médicaments prescrits.",
    "7ff25cfc82cd6a9f3c5bdfdf8a138a72"
  ],
  [
    "L'influence la plus forte sur le livre d'optique provient de l'optique de Ptolémée, tandis que la description de l'anatomie et de la physiologie de l'œil est basée sur le récit de Galien.",
    "4b09a80afe2e92bb4610a59ef85a47b6"
  ],
  [
    "Mon amie et moi avons décidé de visiter cet endroit cette semaine pour notre soirée de rendez-vous puisqu'elle en avait lu un dans Texas Monthly.",
    "9e9e3d612c79de037fc175b4ea73959d"
  ],
  [
    "C'était le journal de l'époque.",
    "6c7284c22c2608a70dc6c71cffbefa61"
  ],
  [
    "Je veux dire, écoute ça le fait complètement flipper.",
    "cb7f2406ae704c9119ea63edf66f1489"
  ],
  [
    "Bestival fait son retour triomphal à Toronto",
    "dfa825ce524865f5e149a74a2feeaed2"
  ],
  [
    "Gouverneur d'une province qui gouverne en tant que représentant de son souverain",
    "81e78f3fc8dd1e38bee391b32e39b010"
  ],
  [
    "Maintenant, ils entretenaient une relation stable.",
    "80a341529c186ac382effb3d88805bb0"
  ],
  [
    "car s'il sort une fois de cette église ici célibataire, tous les",
    "42c007011d9aef4d2d8d8e49b9939533"
  ],
  [
    "Mieux écrit, je suis frappé, pas de protestation",
    "cd60dc6a7dd70be4981b1a9ed7a85024"
  ],
  [
    "Cette décision a reconnu que les condamnations à perpétuité sans libération conditionnelle « présentent certaines caractéristiques avec les condamnations à mort qui ne sont partagées par aucune autre peine » 560 U.",
    "9738b26c04b354d74b5eb0ac7f5486e0"
  ],
  [
    "J'ai débattu avec kiwibonga dent et ongle sur le fait que son moteur n'est pas voxelly, les voxels texturés me semblent aller trop loin.",
    "0940a929d36ca795443558a1216d0537"
  ],
  [
    "Eh bien, il ne se passe pas grand-chose à Lindsay pour le Nouvel An *soupir* Certains bars à Ptbo et le héron bleu ont quelque chose à voir",
    "9483d08b1f66cbd13f08639815f057f2"
  ],
  [
    "Mais la mondialisation ne se limite pas à l'économie.",
    "557df87e4f5c2f5288c35aea7a63fc46"
  ],
  [
    "Écoutez de la musique via Spotify.",
    "8340ff9c0bfd1cd1c6c9e4a4467f6198"
  ],
  [
    "Supposons qu'un district du Congrès compte 400 000 habitants habilités à voter et que trois candidats se présentent pour le représenter, A, B et C. Supposons également que lors de l'élection, A reçoit 90 000 voix (45 % du total), B en reçoit 70 000 (35 %) et C en reçoit 40 000 (20 %), les électeurs restants étant éligibles refusant de voter.",
    "ba10841804af72a8d4f31287991e051f"
  ],
  [
    "La vitesse de service était plus rapide que dans la plupart des autres restaurants.",
    "85870f62c1e5b7b26d0481fac684e2b6"
  ],
  [
    "Il a été commandé de garder secret le plan de vous affamer progressivement ; mais la phrase d'éteindre les yeux a été inscrite dans les livres.",
    "ce2fbd56ffe8f33fe50c1a4ca46f63c8"
  ],
  [
    "Nous ferons tout notre possible pour vous aider !",
    "50b6fe5d772fed38e46ec9e1c3376b6b"
  ],
  [
    "Les 10 meilleures bagues de fiançailles en diamant à Toronto",
    "acd22129f1254487318e9c710269e2c3"
  ],
  [
    "Il publie « La Découverte de la Guyane » en 1596, quelques années après qu'il ne puisse pas récupérer Roanoke",
    "e128715c8c9f9c4ab004d1a4007e20ca"
  ],
  [
    "Impressionnant, et oui, faites de ma commande un combo.",
    "dfcfa68c2c41216e2d2e984cd89fefa9"
  ],
  [
    "paroxysme de désespoir qui l'a défié pour la fatiguer.",
    "a387a83bc915e499cae3b8ef04b78b76"
  ],
  [
    "Les histoires se détournent de la vérité",
    "8443a701da885bd08a30d4cf443a8be4"
  ],
  [
    "La loi donne aux non-Blancs le même droit de conclure et d'exécuter des contrats que les Blancs.",
    "2326598691451e8faa5835be97a56264"
  ],
  [
    "^ ^** \n* (Ma réponse est LONGUE.",
    "07ac4af8e6e996556ce64687790ded58"
  ],
  [
    "Si vous y allez tous, alors je vais loin.",
    "bce18bc84c00033b0520b849b13327c8"
  ],
  [
    "Monsieur le Président, monsieur le Président, les membres de la Chambre et du Sénat, distingués Américains ici présents en tant que visiteurs dans cette enceinte, tout comme moi. C'est agréable d'avoir une nouvelle excuse pour faire un long discours.",
    "4d3eaf49232cf75e6828536a61b24cbd"
  ],
  [
    "Remplissez les documents en ligne sur les personnes handicapées.",
    "284949863d88997beda0d8fb9eac627a"
  ],
  [
    "Los Angeles est également la principale ville de la région métropolitaine de Los Angeles, la deuxième plus grande ville des États-Unis après celle de New York, avec une population de 13,1 millions d'habitants.",
    "ea5b1bb08552e9f922d1dfe9404a9679"
  ],
  [
    "Malheureusement, le porc lui-même n'était pas assez croustillant.",
    "23af27b0d134391f1d241765ca3febaa"
  ],
  [
    "La princesse au long nez a commencé à se laver aussi bien qu'elle le pouvait, mais, plus elle se lavait et se frottait, plus les taches grandissaient.",
    "4256b21ef35b1b96131f1be96cc2611d"
  ],
  [
    "Hé Rachel, quelqu'un t'a acheté des chaussures !",
    "f3d1ec2c6a99ae8ff3b7bf5045c1da56"
  ],
  [
    "Toronto s'dote d'un nouveau restaurant chaud AYCE",
    "1a9fbce544383f19f71644bc4f80e79a"
  ],
  [
    "Le film « Life Is Beautiful » de Roberto Benigni est un bel exemple de ce genre oxymoronique",
    "22cee1788e19ed4541637926540b00d8"
  ],
  [
    "S'il n'y avait pas de stores, ce serait des rideaux pour nous tous.",
    "3798e06811fcf46efb49561b162461a8"
  ],
  [
    "J'en ai eu un peu trop toute la journée aussi.",
    "4edb1531fd37bd2425c0274b7a4ca886"
  ],
  [
    "Se promener avec eux M&M's (Young rich nigga)",
    "186c8be144854d8886c351dbe899fc4f"
  ],
  [
    "Troisièmement, 3M affirme que le tribunal de district a commis une erreur en annulant la conclusion du jury selon laquelle les défendeurs avaient détourné le secret commercial de 3M dans ses formulations de résine personnalisées.",
    "7d39cf490219dc34ee7400fee4b6c589"
  ],
  [
    "La dernière paille, c'est quand elle a uriné dans une tasse de café et l'a laissée dans l'ascenseur... qui a été pris sur la caméra de l'ascenseur.",
    "544c600297c3e09ed8a370e1384bfee8"
  ],
  [
    "Nous devons toujours nous rappeler que le protectionnisme est un destructionnisme.",
    "c055a6044de421ac15a58dcec3cea66c"
  ],
  [
    "Parlez du placement à votre école.",
    "443600f366ad530d4af5c3789985f4ef"
  ],
  [
    "* Routeur multiprotocole - L'ordinateur exécutant RRAS peut router IP, IPX et AppleTalk simultanément.",
    "3d4bc9e7bdf6aefa830a20456e660552"
  ],
  [
    "À ce moment-là, nous étions assis à notre table (pas dans la salle d'attente) pendant 40 minutes sans eau ni boissons que nous avions commandées.",
    "8bd73834647a3256ed60738bbc138647"
  ],
  [
    "C'est une délicatesse à laquelle les lions ne pourront jamais résister, et courant avidement vers elle, avec quatre énormes claquements, ils se sont agrippés par leurs mâchoires, et leurs huit rangées de dents se sont enfermées dans une lutte sinistre et mortelle pour l'existence !",
    "1272f1b3dfc6223f1da5878fc2cf3874"
  ],
  [
    "Eh bien, cette femme va tellement me manquer.",
    "a59153326646c3ac9265e2f7c8e7890e"
  ],
  [
    "Homme d'affaires kidnappé secouru",
    "0f3f0caf16ece54d905861fa8f5c38b1"
  ],
  [
    "Lui, et non le procureur général, représente le gouvernement dans les affaires portées devant la Cour suprême",
    "fa738441010531eb98d75e1017b62c2d"
  ],
  [
    "J'ai vendu mon pigeon voyageur huit fois le mois dernier.",
    "d36812b95db0cfcb125cae560be486de"
  ],
  [
    "consistait, avec nous, à arrêter immédiatement et à maintenir",
    "b4552af68045dee817785a30260e10fb"
  ],
  [
    "Et puis ils te le frottent au visage",
    "c026ce624d0cabb35fb37a405a56cd47"
  ],
  [
    "Plus précisément, Sandoz a fait valoir que l'allégation selon laquelle l'ingrédient actif de Copaxone avait « un poids moléculaire de 5 à 9 kilodaltons » était fatalement indéfinie, voir 35 U.S.C.",
    "81088a438017ca26758ceb531ca4eec4"
  ],
  [
    "Et oui, les batteries actuelles ne sont pas à la hauteur.",
    "8799adb69afa5e2102e01f454cd08aff"
  ],
  [
    "Haha yeap pas plus tard, prenez-moi !",
    "56400520936f732fc27e097944b7477f"
  ],
  [
    "Dans les années 1980, des scientifiques ont identifié le gène responsable de la mucoviscidose.",
    "cd74d596d5e5505f2724d997d1765895"
  ],
  [
    "Encouragez l'écoute active dans le groupe.",
    "ae5e6b88780df1be91db5e9bf8741bd4"
  ],
  [
    "Sa première épouse, Anne Morris Murchison, est décédée en 1926.",
    "c47bb466fb003912913fedc886fd0288"
  ],
  [
    "L'architecte d'intérieur devrait voir sa licence révoquée car le bar pourrait servir près de trois fois la quantité de boissons (soit 3 fois les revenus) avec une meilleure configuration.",
    "c71a063f8cfd1fe3ea9ff61549125438"
  ],
  [
    "Le pire, c'est que pendant que Jaqueline s'asseyait, pensait et pensait, elle commençait à se souvenir qu'elle était de retour dans son propre pays.",
    "f1482fa0225eb53881bf8bc5ce9a314a"
  ],
  [
    "Tu sais quoi, et si on était des amis qui ne voient pas d'autres personnes ?",
    "3b1b75cab079eeb1755d3ee5349a1a35"
  ],
  [
    "Accréditation hospitalière : ce que le médecin a prescrit",
    "283e5e988854ca63504ed1ed517a31cc"
  ],
  [
    "Une tomodensitométrie est informatisée, ce type d'imagerie.",
    "0991a9e03107070b37894f3a30225f47"
  ],
  [
    "Apparemment, je ne suis pas prêt pour un kermitment.",
    "0863ef7dae1e1d4ab9f87935e8f79023"
  ],
  [
    "« Pas de rose rouge dans tout mon jardin ! » il a pleuré, et ses beaux yeux se sont remplis",
    "ef75fc93d5f6a42cb339bd5bf43ab5a8"
  ],
  [
    "Tu as déjà dit au revoir à sa copine ?",
    "20cf4f8f48175613f9c276c38451b2c3"
  ],
  [
    "Notre premier avis disant clairement que les poursuites sont des « pétitions » en vertu de la clause de pétition est arrivé il y a moins de 40 ans.",
    "6fb71ab7acaa9c7b48673e80406912c5"
  ],
  [
    "Ils n'excrétaient rien, ils étaient complètement gonflés pour une nuit de débauche.",
    "3558d68409928379954d7c7b5487521e"
  ],
  [
    "Nous nous retrouverons vendredi à 19h, alors faites-le moi savoir.",
    "a51c8978d6d634cc7ba705421ec15736"
  ],
  [
    "Pour les entreprises dont le revenu imposable est supérieur à 10 millions de dollars, nous recommandons une augmentation du taux d'imposition des sociétés, également à 36 %, ainsi qu'une réduction de la déduction pour frais de divertissement d'entreprise.",
    "c8a1c395da53118da464397698296fba"
  ],
  [
    "Surveillez la tendance à l'auto-diagnostic.",
    "29bbdce78e676696eaf83907cdc8438b"
  ],
  [
    "C'est-à-dire que les hépatocytes passent de la phase G0 quiescente à la phase G1 et subissent une mitose.",
    "80e89da8e047b055f95413bb004fd42b"
  ],
  [
    "Donc, il semble que tout soit bien cuit mais trop assaisonné.",
    "5c85e7aedb33d7a500d8d1ddba9c4e34"
  ],
  [
    "Oui, maintenant c'est propre et doux, maître, dit le fils du roi.",
    "b270ec58fab59ae2a28ff9701dd8f3b9"
  ],
  [
    "Les gens ne tourneront pas trois cent vingt-cinq pages pour un Paolo.",
    "d2c3374f64cfd733b2fada36f53a2cda"
  ],
  [
    "L'équipe « A » néo-zélandaise revient, craignant une escalade de la terreur",
    "d4ffb3265fe45b1b662620c4fa269235"
  ],
  [
    "Lors de sa première soirée en reprenant « The Daily Show », il nous a informés : « Craig Kilborn est en mission à Kuala Lumpur »",
    "a6701ec7870b7b4aa74c27c2937640f0"
  ],
  [
    "Grosse erreur, j'ai trébuché toute la nuit.",
    "2d1c855ba40a8b8658eae3cd8ff449a5"
  ],
  [
    "« J'avoue encore, répondit le comte avec beaucoup de suavité, que je suis",
    "9caf2f8b586b3793baa7b7ae4ee8ca94"
  ],
  [
    "Fille, je n'ai jamais ressenti ce que je ressens, oh c'est tellement réel",
    "1929cfaceb6dadd8be266b5c8d014de9"
  ],
  [
    "Bien que le juge de première instance ait estimé que Hijazi n'avait pas droit à une décision sur sa requête en raison de cette doctrine, le tribunal de district a correctement reconnu qu'elle ne s'appliquait pas à la situation de Hijazi.",
    "7d384da3d227e67f635a43d0c21e7890"
  ],
  [
    "Considérez : canette de café préférée, canette de tabac préférée, etc etc etc...",
    "ebb12684e17c4c3906600f0bb37cd5b2"
  ],
  [
    "Moi Jordan, qu'est-ce qui te prend si longtemps pour envoyer un SMS à mon numéro hp",
    "79f7b3bcddee4ec9f4378c28c6372761"
  ],
  [
    "L'Amérique d'aujourd'hui est une nation confrontée à de grands défis, mais aux ressources plus importantes.",
    "c7b519edefc8701997632ae7f5d3e0f0"
  ],
  [
    "N'insistez pas sur le ton et le langage corporel.",
    "3207aae91c1908defb4660755ea9375a"
  ],
  [
    "* Scott, James C., Two Cheers for Anarchism : Six Easy Pieces on Autonomy, Dignity, and Meaningful Work and Play, Princeton, New Jersey : Princeton University Press, 2012.",
    "4e5f4add58b4b309767aa5cad7755b48"
  ],
  [
    "Il n'y avait pas beaucoup de monde, peut-être 2 ou 3 gars au bar et un groupe de personnes à quelques stands de chez nous.",
    "27e45900d3624bb6ebb203000577b9ea"
  ],
  [
    "Votre Seigneurie a-t-elle appelé pour prendre un café ?",
    "1c6d9156e517f6b17f4b2c5ed83574b3"
  ],
  [
    "Oh, est-ce que les rideaux sont toujours fermés, chéri ?",
    "01cf7a8350af1eeeba49cbfc3a6c81c6"
  ],
  [
    "Quelques vérités « domestiques » pour le député",
    "71752f5d7210884cc48b4bc8057bc6c1"
  ],
  [
    "Ce rockeur originaire de Freehold a connu de nombreux « Glory Days »",
    "a8b4604591c7f4074c79f73715c59a11"
  ],
  [
    "Quelle est la température à Motown en ce moment ?",
    "00081023b6de3f50a9e2b12c9cbdabf4"
  ],
  [
    "degrés, il est devenu très affable aussi — aussi amical que Georgy l'était envers lui.",
    "a82635ed6b4853852d2e596d599bd3d4"
  ],
  [
    "Je crois que je vais les secouer en bas",
    "c4350a4730c85c48b97598bb16c79f2a"
  ],
  [
    "Pour relever les défis du directeur, nous commençons par le texte du §145.",
    "20c0c925e2273885e4b6fa01e44af988"
  ],
  [
    "L'un des arguments que je commence à aimer plus je l'entends est celui des élections entièrement financées par l'État.",
    "3456dc1f85a2ffa76a9369b8c434588e"
  ],
  [
    "Je vais pouvoir nous faire pâmer !",
    "a2d2aff45ad40613dd92647d38b12b17"
  ],
  [
    "Cette année, je demanderai au Sénat d'approuver START II afin d'éliminer les armes qui transportent 5 000 ogives supplémentaires.",
    "bdc64a342913ab566e40638573ea1ad7"
  ],
  [
    "Cliquez sur « Inviter » et attendez une réponse.",
    "da0afaba54ae23c963332db13be4aaca"
  ],
  [
    "Toute la surface du foie, à l'exception de la zone dénudée, est recouverte d'une couche séreuse dérivée du péritoine, qui adhère fermement à la capsule interne de Glisson.",
    "5ad7aa3f3824eb1977dc95c8a58f5623"
  ],
  [
    "Elle a commandé le calamar, l'espadon, et aussi le Ciccolota.",
    "109a4bd9a7390f909a739123076c7b01"
  ],
  [
    "Ils disaient à la reine, à ma mère, qu'il en était ainsi.",
    "ce76d10a75f1e4092620ba1e9c16e9a8"
  ],
  [
    "Mais Ben vient ici demain pour jouer à ce jeu, ça ne peut pas être là.",
    "45fa79d8cef681fad76671ecb7cba413"
  ],
  [
    "Modi devra puiser dans ses réserves",
    "079a52f8437cfe07c6cac39682097248"
  ],
  [
    "C'est un camion avec une plate-forme à dents à l'avant qui soulève et déplace des charges",
    "51e7a77a8bd12b3b2ad5c7d15011eee6"
  ],
  [
    "Je suppose que c'est de ma faute de l'avoir appelé 'Someoneyourownsize",
    "0944bca84bcecd10344f643db339ec7e"
  ],
  [
    "lisez tout ce que les mages ont écrit, et tous les secrets",
    "42728ab7c6f3d6f689034e1f56abd215"
  ],
  [
    "Retournez au front, espèce de lâche, serviteur, aveugle, retournez à l'avant",
    "04c1fc2345d9014df11bc8bddccceca6"
  ],
  [
    "« Veuillez noter que le maire et le conseil municipal de la ville de Roswell ont rejeté la demande de T-Mobile pour une structure de tour alternative monopine de 108 pieds lors de leur audience du 12 avril 2010.",
    "85687c786742c5bda6834a2ace8b2373"
  ],
  [
    "Si je devais donner un, je le décrirais comme un pays plus fort utilisant et manipulant l'autre (parmi de nombreux pays du monde pendant la guerre froide) tandis que ce dernier lui rend la pareille à sa manière.",
    "810abdc8de65ee387f51a5a7e1bdbe32"
  ],
  [
    "Je peux garder une place pour moi, je vais être en retard.",
    "c636892dac2dc701e07220a1bfb558c5"
  ],
  [
    "Et j'ai l'intention, dans les mois et les années à venir, de vous donner ce que vos amis méritent : franchise, respect et mon meilleur jugement sur les moyens d'améliorer l'avenir de l'Amérique.",
    "59be6f0d324a48c4d89aeb57f4f54f4c"
  ],
  [
    "Utilisez la commande kill dans Minecraft pour PC.",
    "bb88cd6fb16760355a74f4053e40bb48"
  ],
  [
    "Il existe une grande variété d'arbres indigènes, adaptés à tous les microclimats de la Nouvelle-Zélande.",
    "da058f77cde2f391bd3c82ba5c4791ff"
  ],
  [
    "La première bouchée a été l'une des meilleures bouchées que j'ai jamais mangée de ma vie.",
    "acd86f0a82b0fea01b5094513fc908c7"
  ],
  [
    "Et les génies de l'anneau de bronze lui ont obéi.",
    "02ba1afe5a3dcde06236f1529b4aebbc"
  ],
  [
    "Je viens de sortir d'une relation et je ne suis pas vraiment dans une situation d'engagement.",
    "06b44bdcc637093fec4cc18315e82daa"
  ],
  [
    "Black Lives Matter proteste lors du défilé de la fierté",
    "06202c6e86a34ddbcec8c239cf2649a4"
  ],
  [
    "En 1945, Virginia Gildersleeve était la seule femme déléguée américaine à la conférence qui a rédigé cette charte.",
    "1e9b00a236df225b30bb29131797644a"
  ],
  [
    "J'ai acheté un vibromasseur à madame pour son anniversaire.",
    "0f98698ec0500beaaeba144d53cfcba2"
  ],
  [
    "exposition héraldique dans les pays monarchiques.",
    "32a2015e78a0d3eaabba5831ed308da3"
  ],
  [
    "Il suffit d'un baiser de plus",
    "24a08e6e9872733b5780d2d87003be9b"
  ],
  [
    "S. 4915, mais les deux opinions peuvent être perçues comme étant dans une certaine tension.",
    "d20f142eba9447d6cd278b548a5ab9e7"
  ],
  [
    ":( Un autre jeu de cartes abstrait cependant donc je ne suis pas sûr de l'amour qu'il verrait de toute façon.",
    "0171120cbb20714045a065ac1f7d3cc7"
  ],
  [
    "J'emprunte à U tonite ?.",
    "8b869a1d08de8dca7de5bbd4cbb96f51"
  ],
  [
    "Adoptez des crédits d'impôt pour l'énergie propre et créez ces emplois.",
    "4a27292e326dbf2f1e5c9cc5a3f46365"
  ],
  [
    "Informez le contact de tout conflit de planification.",
    "cf880d46d1825958a1437bc4e63d3f91"
  ],
  [
    "Cela peut entraîner des cicatrices (fibrose) et une cirrhose.",
    "e8ee2379e847dfda32d509ee21efa9f1"
  ],
  [
    "Ok.. Je comprends qu'il est tôt, ils viennent d'ouvrir il y a peu de temps mais je viens de commander une salade et j'ai clairement dit dans quel HÔTEL j'étais.. Et parce que j'ai appelé depuis mon numéro, ils m'ont quand même demandé si je voulais qu'il soit envoyé chez moi.. ?",
    "94305213e05c557af51a70f11e5031ca"
  ],
  [
    "À cette fin, l'un d'entre vous qui est audacieux et astucieux doit entrer dans la ville habillé en voyageur, et découvrir qui nous avons tué, et si les hommes parlent de la manière étrange de sa mort.",
    "8da701b3f02e6eacb52c8c5f97907c70"
  ],
  [
    "Mme McKenna : D'accord, si tout le monde est d'accord, c'est réglé, Chandler, Chandler ?",
    "fa5d6def90a1fcaba8adc26589f621c4"
  ],
  [
    "Raquette de feuille de marquage buste de la police municipale ; 3 tenus",
    "ae6cfff54bbde32471e1d869fdfd8c5d"
  ],
  [
    "Le poète norvégien Arne Garborg a plaidé pour une langue littéraire basée sur ce « vieux », celui des sagas et des eddas",
    "50fa2249f46445015ba6b77c544a1fe7"
  ],
  [
    "Un en poste et un en prison.",
    "2a2d615627fe438dbea26a3ed975da2d"
  ],
  [
    "pourrait appeler un précipice dans le temps.",
    "fbed0669230c5edefcd4ad8da7eba485"
  ],
  [
    "Demander à chaque prostituée qu'il accepte de l'escroquer",
    "1959f6ed316a47908aec5c938dbf78fb"
  ],
  [
    "L'appelant avait 15 ans et 9 mois au moment de l'accusation.",
    "d659ca6c7ea318999950218cf73e7803"
  ],
  [
    "Si vous courez ou faites du vélo, vous voulez que vos muscles soient tendus, ce n'est donc pas nécessaire, et en fait, les étirements statiques avant l'entraînement peuvent réduire légèrement vos performances (environ 5 %).",
    "08002992519888ba95ee86147026892a"
  ],
  [
    "C'est pourquoi nous avons travaillé si dur pour augmenter les possibilités d'éducation au cours des deux dernières années, du Programme d'aide préscolaire aux écoles publiques, en passant par l'apprentissage pour les jeunes qui ne fréquentent pas l'université, en passant par la mise en place de prêts universitaires plus disponibles et plus abordables.",
    "7811e3f9958f2137e013f262cf684a8f"
  ],
  [
    "Préparez-vous pour le JcJ (joueur contre joueur).",
    "8017fe3d6f23e0e8ed2acfc43d2ac9fb"
  ],
  [
    "L'écrasante majorité des habitants des îles du Pacifique travaillent dans le secteur des services, qui comprend le tourisme, l'éducation et les services financiers.",
    "0426601109397d3ca17abfb8d584c750"
  ],
  [
    "Je ne recommanderais pas comme lieu pour accueillir des événements ou pour passer la nuit.",
    "0d6da3a52513dec7fbc4e2f3ee544879"
  ],
  [
    "La plus jeune, qui était l'image même de son père par courtoisie et douceur de caractère, était avec elle l'une des plus belles filles jamais vues.",
    "2920ce943bd16b0072b04779ffb8ef39"
  ],
  [
    "Oublie le futur et tout ça !",
    "61d0cae341f7e61642de060af57bdf4a"
  ],
  [
    "Le Congrès a aidé TDP ; selon TRS",
    "7950f241cc94d51abb9a58776577c6a0"
  ],
  [
    "Elle a joué Adrian dans les 5 films « Rocky »",
    "544141e9892603cdd4e8a21dec39b97c"
  ],
  [
    "J'allais faire une blague à propos d'un germe, mais je ne voudrais pas le répandre.",
    "4d0e2c439044a08513c08f22f8b1ddca"
  ],
  [
    "ainsi que des jokers inimitables.",
    "6c2fd0cc4c1cc56bc878abfc852e3294"
  ],
  [
    "Tu peux monter sur la banquette arrière",
    "4b49f5dcd423d739c45d9081f0fb4338"
  ],
  [
    "Si Hecny avait mis sa liste de clients sur son site Web à l'intention du monde entier, cela n'aurait pas permis à ses dirigeants de se lancer dans une concurrence secrète en utilisant le dépôt et le personnel de Hecny, ou de partir avec des ordinateurs et des télécopieurs, comme Hecny prétend que Chu l'a fait.",
    "f7c184d85be1ad593d68130df5b30e50"
  ],
  [
    "J'avais toujours prévu de jouer MNK et PUP depuis le début, mais je savais que je ne battrais pas Maat avec l'un ou l'autre job, alors j'ai d'abord essayé avec SAM et j'ai échoué, alors j'ai juste brûlé WHM et j'ai facilement battu le combat.",
    "c7807e2dd33de05cca23128d823b1312"
  ],
  [
    "ve a obtenu un test de conduite si elle marque la présence sinon den nvm lor.",
    "050903241d80f08d6f5ff34173e8affb"
  ],
  [
    "J'ai demandé au vice-président Quayle de présider un nouveau groupe de travail sur la compétitivité.",
    "082fab1a5b5c42471c83bf1f0322e17f"
  ],
  [
    "Utilisez un style de police classique pour faire preuve de professionnalisme.",
    "81fda01d21450702f5bb529550d74412"
  ],
  [
    "* William Hamley, fondateur du magasin de jouets Hamleys",
    "cea456781027dc897bda2d9d2483c374"
  ],
  [
    "Le personnel était sympathique et a répondu à toutes mes questions.",
    "a03c218c0e8558abc98d6ed67d4c23bd"
  ],
  [
    "« Je pense que je peux le guérir », a déclaré Jaqueline.",
    "afa04c8f3562f2eebc544d496b81495e"
  ],
  [
    "J'ai décidé d'aller à Minsk sans toi.",
    "b22771f0d42a6d9c9d9821cbbab42bc3"
  ],
  [
    "Le top 10 des invitations de mariage bon marché à Toronto",
    "bb17ff5dbc4b0e65868ae48887adeb89"
  ],
  [
    "Les États-Unis ne les ont pas frappés, entre un penny et un sou, depuis 1872",
    "cc5c62e71bd486d6b3f5fabb888c0d04"
  ],
  [
    "Combien de place faut-il pour faire pousser des champignons ?",
    "24b3962533862c8cba049a7fbbb7f0b8"
  ],
  [
    "Mais c'était assez bien, sauf pour les femmes.",
    "21d0f2336ab3a3c469bfed16f29fc327"
  ],
  [
    "Mais sur son visage, c'est la maison de mes enfants",
    "fe691e6a3cfc877b0e3e0cb814766d47"
  ],
  [
    "Même lorsque les tribunaux agissent le plus rapidement possible, les mineurs qui ont besoin d'un avortement immédiat pour protéger leur santé sont en danger.",
    "30c90fdd3e453373f420b1dff696791c"
  ],
  [
    "Tous les passages de Danaher du livre sont aussi géniaux et épiques que celui-ci.",
    "6dd1f76c6494a1a318f75a08dc3da936"
  ],
  [
    "XD ils sont allés en Thaïlande !",
    "ba44c69cdb3f824ce3edad697eeeb1d6"
  ],
  [
    "Et je défie le Congrès de ne pas abandonner le soutien du projet de loi sur la criminalité à ces efforts de prévention de la base.",
    "5edd1a2425d01f4c7571a80369682691"
  ],
  [
    "Exécutez d'autres exigences.",
    "a33943e933e17fa381e6e171253dcb88"
  ],
  [
    "Cela permet de nouvelles approches pour étudier les circuits de signaux spécifiquement et avec des entrées conçues par l'utilisateur.",
    "950c6ee4cd9f6560b1d0a39171d84613"
  ],
  [
    "Vikram était là aussi pour dire bonjour et s'assurer que tout le monde appréciait sa nourriture.",
    "ef0051dc60bdae0f6776ca6fc0ccd636"
  ],
  [
    "Pourquoi, tu ne l'as pas remarqué ?",
    "b4e829a5d1c5d5451c1285fd2a41f3a9"
  ],
  [
    "Cappucino décaféiné pour Joey.. Noir café. En retard.. Et un thé glacé.",
    "4f82f72569cbab76bdbc871f5f8c4d30"
  ],
  [
    "Uber mécontent des nouvelles règles proposées à Toronto",
    "6e823cb22ffbb8fdb7cf6a1d50e95dcc"
  ],
  [
    "Située à Halicarnasse, cette tombe monumentale en marbre a été construite pour un roi décédé en 353 av. J.-C.",
    "df89c0a6854bbb1e56dda6e2d2c8a820"
  ],
  [
    "Ne faites jamais de déclarations absolues et inconditionnelles.",
    "d6e2e7dadf1c7c2e1693922b3e33ff7d"
  ],
  [
    "Le rossignol s'est donc envolé vers le rosier qui poussait en dessous",
    "4670f4ec03b1c75f6c701b1804ee4015"
  ],
  [
    "Tu ne peux pas danser. Je sais que tu pourrais le faire.",
    "0cc6343d31b2bbb1d49f2093175d9c64"
  ],
  [
    "Il existe toutefois une exception dans le cas où le cautionnement est à la fois supérieur à ce qui est nécessaire et dépasse la capacité financière du demandeur, infligeant ainsi un préjudice irréparable sans justification.",
    "1d6f58b867379bfeb018abacf831f838"
  ],
  [
    "Encore une fois, les opérateurs télécoms américains verrouillent les personnes dans leur réseau en désactivant des fonctionnalités clés que le monde tient pour acquises.",
    "fed4a9998729f34365e5d5f0cca6ecaa"
  ],
  [
    "Tu as fini de manger bientôt ? ou vous venez de commencer ?",
    "ae75b0565af5dc7c065dbcfdfad37b26"
  ],
  [
    "C'est pourquoi mon plan rendra les services de garde d'enfants de qualité plus disponibles et plus abordables pour toutes les familles de la classe moyenne et des familles à faible revenu ayant de jeunes enfants en Amérique — en créant plus de créneaux horaires et une nouvelle réduction d'impôt allant jusqu'à 3 000 dollars par enfant et par an.",
    "62dd4da0d198a5e8384b63b4678d1f07"
  ],
  [
    "Restez positif et optimiste.",
    "3db373f29dbefa00a4044e75ebbfa79b"
  ],
  [
    "Les exemples les plus connus incluent le pâté de foie, le foie gras, le foie haché et le leverpastej.",
    "523952b581eec69f6907f43f32f12cb4"
  ],
  [
    "Notre préféré était sans conteste le cassis aigre suivi de l'esprit fraise.",
    "48f6aed628eeba85621b8fe1b7d280a0"
  ],
  [
    "J'ai oublié quelque chose, tu dois épouser Molinda !",
    "cbd4ec870b9d4b8502226510be94cff5"
  ],
  [
    "Tu as risqué ta vie pour un sandwich !",
    "85d562b12fdce6ef4f2c26ee99d83fa7"
  ],
  [
    "Justin Trudeau fera une visite rare à l'hôtel de ville de Toronto",
    "583ea369fee0b6a6416a087e564aa51f"
  ],
  [
    "En 1968, les troupes soviétiques ont envahi ce pays et enlevé le chef du Parti communiste Alexander Dubcek",
    "55c2b6a74f3796d7edd0fd6928ca2c56"
  ],
  [
    "Première règle du Thesaurus Club.",
    "9bd2fe8ff04a58851e8336da0d762e42"
  ],
  [
    "adresse, une boîte double de Château-Margaux de la marque antilope, violet",
    "5b0d9f56c6d2b5cff28f259bdc132345"
  ],
  [
    "Parce que quand je me suis endormi la nuit dernière",
    "a447a39dc95397d17364895a3ab434a6"
  ],
  [
    "De plus, ces trois personnes étaient sales et négligées et semblaient être des « gens de la rue ». Id.",
    "090e5fd796f75771dd1f2f4711383e85"
  ],
  [
    "Une caractéristique intéressante du jeu était que tout le monde pouvait se transformer en chien.",
    "9078b69e508b5c0bd7011a1075fc4b42"
  ],
  [
    "Vous avez un mois nv acheter des bagues le droit lol.",
    "2bc9ffca10657dd9cbd46fa173c21552"
  ],
  [
    "Notre budget finance entièrement les avantages d'aujourd'hui et garantit que les avantages futurs seront également financés.",
    "ed230ee2e825f72ff1057ba0b5ea1804"
  ],
  [
    "Apprenez les procédures de stérilisation et de sécurité du studio.",
    "4b822d2ff9021d20397d3c7be53e3343"
  ],
  [
    "Les changements climatiques peuvent avoir une incidence sur les tornades via les téléconnexions en déplaçant le courant-jet et les régimes météorologiques plus importants.",
    "1efe69ec23013c8031a377520fdaef76"
  ],
  [
    "Dans l'ensemble, le magasin dépasse les attentes.",
    "c89181251d0905f4df67a1cf24b0d0e9"
  ],
  [
    "Il préférait de loin rester inactif et tout savoir sans avoir l'air de s'embêter.",
    "6e9f17a8d0d64f8eff86c41baa066d74"
  ],
  [
    "Eh bien, c'est un peu seul là-haut, alors j'ai juste pensé venir ici et prendre l'air.",
    "2932b9f19914ea9241a1224ff8b1aa26"
  ],
  [
    "Les États-Unis font un don de 25 000$ au fonds de secours du Premier ministre",
    "c79776d41056f439ded8592e5bdbb197"
  ],
  [
    "Le sort des pauvres a été montré dans des œuvres comme « Horrible » cette ville et « The Bitter Cry of Outcast » cette ville",
    "62bfb6f063d06665e9df25768428da5c"
  ],
  [
    "Comment Moïse fait-il son thé ?",
    "611bbd4e5964e2eb3d8ad51f0af4eb28"
  ],
  [
    "À ce moment-là, la musique a commencé à devenir écrasante, ma sélection musicale était merdique car je me suis dit que Pink Floyd serait incroyable, mais en fait c'était tellement bizarre que ça m'effrayait alors nous avons fouillé vigoureusement dans la sélection de mon ami et avons trouvé Good Charlotte.",
    "441535965ddd791be734f3a52d36ba15"
  ],
  [
    "La plupart des juges considéreraient probablement la disposition de la « juste cause » citée ci-dessus comme une licence de gestion pour licencier un employé qui était manifestement « insoumis », même s'il avait servi loyalement l'entreprise pendant une décennie et avait une femme malade à la maison et un enfant à l'université.",
    "fc886d1d4705c0b20c6c2827b3905962"
  ],
  [
    "Rep : Très bien, ici, il est écrit, « Veuillez saisir les quatre derniers numéros de votre numéro de sécurité sociale ».",
    "bfa5d593943df8c2a367302c204ee186"
  ],
  [
    "Bonjour Andreu, le bus commence à peine.",
    "611670270f184ed9099b21e330e50ec4"
  ],
  [
    "D'autres veulent le nucléaire, le charbon propre et le gaz naturel.",
    "72578b0da83c1fe79c7f24afb1bedece"
  ],
  [
    "Fais des grenouilles autour de la pièce.",
    "4a855b0e028de5572c87951de0ab96c6"
  ],
  [
    "Cette approche expérimentale repose également sur l'ADN monocaténaire immobilisé sur un réseau haute densité ; cependant, la lecture quantitative est basée sur un changement des propriétés optiques de la surface fonctionnalisée par l'ADN lorsqu'une protéine s'écoulant sur la surface se lie à la séquence dans une caractéristique de surface particulière.",
    "261367cd4d493bac49d554a5454f2b7e"
  ],
  [
    "Il y a une boutique de glaces, de pâtisseries et de sandwichs.",
    "3017c375ed85a03978d802c66046ea61"
  ],
  [
    "Mais le fils du ministre n'a pas répondu.",
    "12be223a605d0ff1e43efd9378638010"
  ],
  [
    "J'entends de nouveau les voix dans ma tête !",
    "c83aeacb9cda06a13ad307ec4c03c5fd"
  ],
  [
    "La télémédecine OPD aide les patients",
    "1d698af6ef55a23704bb7b104b8e9b00"
  ],
  [
    "On les appelle aussi dents de lait et vous avez probablement commencé à perdre les vôtres quand vous aviez environ 6 ans",
    "281fe85f58081195c7199fbd028242b6"
  ],
  [
    "Où est-ce que je peux trouver des enfants ?",
    "42836fd7d52a3ccfa28a265f49d1764c"
  ],
  [
    "différents de ceux que nous avons traversés jusqu'ici.",
    "a896cdc307cdcba6f1341b585fe2265b"
  ],
  [
    "Ooh ooh, ooh ooh ooh, ooh ooh ooh",
    "005d2961e2bbce606861ebf9c9949c43"
  ],
  [
    "La décision de Babylone constitue donc une participation municipale au marché de l'élimination des déchets.",
    "16c6db37fd0c1d2a44697646c557bc45"
  ],
  [
    "Noyau : 50 % trappeurs gnoblaires 50 % un petit bunker de 6 à 9 boyaux ou taureaux pour le Slaughtermaster, bsb et Butcher.",
    "2b90d98b778496428e10de3529266689"
  ],
  [
    "Tu veux que je t'aide à faire ton dossier ?",
    "47aa624cff7b94a66425b04f88c7f805"
  ],
  [
    "Notre pays est toujours la cible de terroristes qui veulent tuer un grand nombre de personnes et nous intimider tous — et nous resterons sur l'offensive contre eux, jusqu'à ce que le combat soit gagné.",
    "fff48a81ee3fc18c5502f82ecbe169ef"
  ],
  [
    "Cherche toutes les astuces que tu peux trouver.",
    "565b8c8efc50c4da53bb843579f34575"
  ],
  [
    "En 1931, ce chiffre était passé à 2,6 %, et en 1951, il était de 4,4 %.",
    "fb3ec0388427c07e06cd807861018ae7"
  ],
  [
    "Je n'arrive pas à croire que j'ai été témoin de ça, ça m'a rendu extrêmement mal",
    "acd200bdc32af962fdfad2f6dc5b83a8"
  ],
  [
    "Je n'ai jamais su combien je t'aimais jusqu'à maintenant, quand j'ai eu peur d'être trop tard pour te sauver la vie.",
    "f006edd2e5e6e523ac36aec61cc3d0ad"
  ],
  [
    "Ça ne fait pas de mal à ce baaad ! ! ! !",
    "81da2f894397384d229c4c3267ed5c16"
  ],
  [
    "La Chine demande au Pakistan de garantir la sécurité des observateurs des armes de l'ONU",
    "69059130980c195fbc7ccf47a0798a26"
  ],
  [
    "Dans le centre commercial, vous pouvez tomber dans ce magasin, GPS",
    "963563aef2d85ec857a22025abf0c13e"
  ],
  [
    "Avez-vous entendu parler des femmes qui ont reçu des implants mammaires en bois ?",
    "41acfe3533472c35cd06e09052a7ea95"
  ],
  [
    "J'AI recommandé à deux de mes amis qui ne l'ont pas encore essayé mais qui sont intéressés de passer du temps à lire à ce sujet et à s'efforcer de se mettre à l'aise avec eux-mêmes avant même d'envisager de le prendre.",
    "b22ad2f630fb03d2bbb532d2d5ba18cd"
  ],
  [
    "Et laissez-les regarder sous le capot",
    "9c8f1ce6bb78e0078fa061262e4fcbdf"
  ],
  [
    "Ces cahiers des charges incorporaient expressément l'ensemble des termes et conditions de l'ASC, l'accord de base.",
    "6a2efc1be9af2d44374392632e1a1eae"
  ],
  [
    "Lorsque vous tradez, pensez toujours à vérifier ce que quelqu'un dit sur le prix des cartes en ligne, vous pouvez le faire [ici] (N'échangez que si vous le souhaitez, et ne vous sentez **jamais** obligé de faire un trade que vous n'aimez pas.",
    "6b87eaa1e93ffab4631c44a584fbaec8"
  ],
  [
    "Tu ne les as pas votés en tant que loi.",
    "733ff38970548ed1f34ee99dffae011a"
  ],
  [
    "Soyez en état d'alerte lorsque vous déménagez chez vous ou que vous changez quelque chose de drastique dans la routine quotidienne, comme l'école, la carrière, etc.",
    "3cf8f784eca1da2458d74cdeed7b316d"
  ],
  [
    "Le périmètre de la ville est à 5 km.",
    "d1ac40f40869921747789847aacb0db5"
  ],
  [
    "J'ai appelé à nouveau après 62 minutes, et le même employé qui a répondu à l'appel précédent m'a informé que ma commande avait été annulée ; il ne savait pas pourquoi et a essayé de me transférer à son responsable.",
    "55a2c49c79f5e282e3e0f20a556c9acc"
  ],
  [
    "— Le Giant sparring for wind, Ricardo le coupe en deux à la taille.",
    "81afba693f432218cd228cb2adcc1d18"
  ],
  [
    "Mais tu es toujours mon ami ?",
    "da4c8cfa3c98f5322cfa3193f0aecbba"
  ],
  [
    "Concerts extérieurs gratuits à Yonge et Dundas tout l'été",
    "2d2933523fd0d914a8337fcabda746cf"
  ],
  [
    "Chef d'orchestre « Royal » dont les deux premiers noms étaient Edward Kennedy",
    "d6bcf247ee5edbe8251305f29c64a36d"
  ],
  [
    "Horaires des films Facebook : 4:00 6:00 8:00 10:00.",
    "65962bf5368a8459f61a2c9005b81c43"
  ],
  [
    "Je pense que la générosité est l'essence même de l'amitié et,",
    "550a8c1f7482ba49de823470f6fcbeda"
  ],
  [
    "Si nous savions que ça finit si vite",
    "3835567e6d2c3c747c8b741aea7cb406"
  ],
  [
    "La Cour avance également une autre raison pour écarter les lois promulguées par le Congrès et la plupart des législatures des États.",
    "abb9437ecc3eee3587ed1a34fbd60c3a"
  ],
  [
    "La voiture n'est guère plus bruyante que celle d'origine.",
    "03f4442415a7ea99667cd344fa987779"
  ],
  [
    "Je suis à gauche aujourd'hui, 2e et dernière rangée.",
    "6e59fcf00d8500d8787a4e32f6aeb861"
  ],
  [
    "Je mets au défi chaque État de donner à tous les parents le droit de choisir l'école publique que leurs enfants fréquenteront et de laisser les enseignants créer de nouvelles écoles dotées d'une charte qu'ils ne peuvent conserver que s'ils font du bon travail.",
    "abe9a914c4499550fe5a6b1a90ed2dcc"
  ],
  [
    "Lorsque vous êtes prêt à commencer, amenez votre feu à la bonne température et insérez la pièce dans le foyer.",
    "aa4e867d97aa213542aae0f2e3397b54"
  ],
  [
    "En raison de la capacité du foie à se régénérer, le donneur et le receveur finissent par avoir une fonction hépatique normale si tout se passe bien.",
    "038f926e511c394d4885db84fd38a6cb"
  ],
  [
    "Elle a les cheveux blonds et quand le coiffeur a été fait ses cheveux avaient des stries bleues dedans.",
    "d704b82e4dcadd9ba6ee02f1ab84ad28"
  ],
  [
    "Mais les autres officiers n'aimaient pas le succès du petit tailleur, et lui ont souhaité un millier de kilomètres de là.",
    "45e4522ee79ba33be3785e5c77ab7938"
  ],
  [
    "Tu es là pour prendre plus d'argent ?",
    "2611dbaee53efaf1fe4688c3369b0de6"
  ],
  [
    "Aujourd'hui à Toronto : Free Burgers, Through a Lens Darkly, Maidenhead, Wheel of Improv, Maggie Hennefeld",
    "396653cfa6f7b2f40a5251e09492d476"
  ],
  [
    "Épelé d'une façon, c'est une douleur intense ; dans l'autre, une feuille de verre dans une fenêtre",
    "644ae06edf5b97c2fda1ea2b798014ce"
  ],
  [
    "Qu'a fait le cannibale après avoir largué sa copine ?",
    "44b72064bf70c7fb4b13824c711ab6a5"
  ],
  [
    "le montant, et a dit qu'il pouvait couper une aile de pigeon en l'air.",
    "60299dac4a029e2748dc97d122ac9717"
  ],
  [
    "Je ne sais pas pourquoi le Seigneur m'a sauvé",
    "d09c0346598edd968dc66b6472ea0de7"
  ],
  [
    "Moore soulève un certain nombre d'arguments en appel, tous concernant sa condamnation.",
    "eda5c8a8114af0c11de07082121425fd"
  ],
  [
    "C'était vraiment lisse de retour sur mon héros, et mon s2 jusqu'à un certain point.",
    "902579dfbee6e39e5eb184e329ff73a6"
  ],
  [
    "Je vous demande également de soutenir la création d'un système commercial plus libre et plus équitable pour l'Amérique du XXIe siècle.",
    "d3a5ceaca760906c96148aab2983f4fc"
  ],
  [
    "Commencez par vérifier les informations de l'intervieweur.",
    "515420d18a24b3c140f212c69f72b44a"
  ],
  [
    "Dans la viande, l'acide hydrolyse partiellement les fibres de collagène tenaces, attendrissant la viande, mais le faible pH dénature les protéines, les faisant sécher lors de la cuisson.",
    "86d96ae6a1fcb78188e700b11c49a589"
  ],
  [
    "J'ai dû demander de l'eau 3 fois, et la troisième fois elle a dit oh tu veux une eau à ?",
    "385043e81b913cd0351f9756791c2d3d"
  ],
  [
    "Ses mauvais amis, lorsqu'ils l'entendirent, se résolurent à tourner sa colère contre un vieux noble qui avait été son tuteur ; et qui osait encore parfois raconter ses fautes au prince, car il l'aimait comme s'il avait été son propre fils.",
    "45042c59e40c51bb944f497d7c014174"
  ],
  [
    "Je parie que son père ne le pense pas.",
    "1774515437e9c78b84e7dc7d08e35444"
  ],
  [
    "Northern Lights pourrait danser au nord de Toronto ce soir",
    "abb9f3da0d4dd6c8823cb8b26c8dcc0e"
  ],
  [
    "Du sable sur le sol de la synagogue Saint-Thomas des îles Vierges commémore la fuite des Israélites de ce pays",
    "6b774e54cc531ed71bc38a15dd5fce8b"
  ],
  [
    "Pourquoi le lapin de Pâques cache-t-il ses œufs ?",
    "2d91846c2dea7921800f60c9655bfc13"
  ],
  [
    "J'ai vu le vieil homme haleter comme s'il respirait",
    "2e8130bd0dac95d7b771cfea3755a11e"
  ],
  [
    "Je te cherche dans les magazines",
    "bdd03299ed4be34563e88bec17e1807c"
  ],
  [
    "Cette clause confère le pouvoir de redécoupage du Congrès à « l'Assemblée législative » de chaque État.",
    "75354782790e3189aaa4185789221a38"
  ],
  [
    "J'aurais probablement pu simplement rappeler avec une voix plus grave et mentir, mais heureusement, ma mère m'a envoyé un e-mail pour me dire où se trouvait une clé de rechange.",
    "b7c197c30798b9c51fdf2220cc5c773f"
  ],
  [
    "Hé plus tard, abaissez les groupes !",
    "83ea9a1147007df5b4f5dd9d41cb1349"
  ],
  [
    "Aussi difficile que cela puisse être, aussi inconfortable et controversé que puissent devenir les débats, il est temps de régler sérieusement les problèmes qui entravent notre croissance.",
    "8648b80b8038747e63f53ed4e17d76e0"
  ],
  [
    ", Attendez que 100% soit terminé",
    "53915f7f6bdc00e2ae2f891e33adb1ef"
  ],
  [
    "Nehru a utilisé le martyre de Gandhi comme une arme politique pour faire taire tous les partisans du nationalisme hindou ainsi que ses adversaires politiques.",
    "641705a550e2ebd046f93777a43de7d7"
  ],
  [
    "Merci encore, Yelpers, une grande aide ! ! !",
    "2edc30fa60e029506970f73e0254a927"
  ],
  [
    "Puis Prigio donna à chacun de ses frères une partie de l'eau dans leurs casquettes, et leur dit de faire le tour en versant une goutte ou deux sur chaque chevalier gelé.",
    "953be4fad4de2fb4fae64c45653e13fc"
  ],
  [
    "Tu sais quoi, j'essayais déjà d'échanger contre euh, eh bien, toi.",
    "ff03dde61c4491b4d3b895ed089a2c79"
  ],
  [
    "Junoon ; A-Ha dans une session de jam sufi-pop",
    "596ab437ca73ecede25eb91c3b0479f8"
  ],
  [
    "Charles Edward Stuart aurait pu porter un collier T.Y.P pour « The Young Pretender » ou un collier B.P.C. pour ce surnom",
    "e5b1324c169dff5e6138ed6656575641"
  ],
  [
    "Quel est le type d'elfe le plus grossier ?",
    "f7ad06927f22dc9ee280a514ce79aa43"
  ],
  [
    "Ils sont entrés dans le presbytère comme si",
    "cf53c3377e65c99c4e7cc581f3396cce"
  ],
  [
    "Salope, je suis tellement debout, pas de Sleepy Brown, je ne voulais pas lui parler de rien",
    "0e0b688871e89e5bdef0b91cf739bb29"
  ],
  [
    "Le système global n'a pas été construit à partir de zéro pour la ville ; il utilisait plutôt des logiciels existants que Global s'attendait à modifier pour répondre aux spécifications particulières de ses clients.",
    "620cb493c9e44b36ebc2519674247af9"
  ],
  [
    "D'une certaine façon, je suis très optimiste.",
    "ea24f681276d5b8f699fefb7495e3480"
  ],
  [
    "Hilda et moi allons être en retard >< je vais dans sa chambre pour prendre un bain !",
    "80649bd4ee44879f6e0f8141124391dd"
  ],
  [
    "Les textes les plus difficiles à lire sont ceux écrits par des enfants : ils demandent pourquoi ils doivent quitter leur domicile, quand leur mère ou leur père pourra retourner au travail.",
    "08bed22dbe109b0640eb136c8c011741"
  ],
  [
    "Évitez les centres de récompense du cerveau auto-apaisants et activants avec de la nourriture",
    "f5280ffcce81e275ffc8fa4189cb164b"
  ],
  [
    "Gandhi a élargi sa plateforme de non-coopération non violente pour inclure la politique swadeshi — le boycott des produits fabriqués à l'étranger, en particulier des produits britanniques.",
    "429592effd42d6f7b97dabc038281866"
  ],
  [
    "Tout le monde parle bien anglais et ils sont toujours gentils et plutôt sympathiques.",
    "1298fda4f25c1a6ddb9f0c7ff261da42"
  ],
  [
    "À cette occasion, elle avait hâte de penser à quelque chose de mieux, de peur de mettre Jaqueline dans une éraflure à propos de l'expérience chimique dans sa chambre à coucher.",
    "67aa5bcb2d898e6ad872542b2ba36444"
  ],
  [
    "Concentrez-vous vraiment sur ses défauts.",
    "91199990c36629a3070ef6e7bf7469b7"
  ],
  [
    "Le temple sera construit sur le site contesté : VHP",
    "950f6efb3e1ef25066cf6e5cebf5a32d"
  ],
  [
    "Ce fabricant de ketchup de Pittsburgh a vu ses ventes diminuer en raison de la baisse de la demande sur les marchés étrangers",
    "d26e8bb5e7625e298a46c9f462d848d2"
  ],
  [
    "Femmes : Mettez la table, versez le vin, tweetez, consultez Facebook.",
    "67af2579e36fc3751cc66ab416ff3009"
  ],
  [
    "les regardaient, et les grands coquelicots rouges hochaient la tête et battaient le temps.",
    "fb5fb6d0d89ae69ab0c1111b0096a663"
  ],
  [
    "Un mannequin pour diamants, je sais que tu meurs d'envie de les rencontrer",
    "806c23e057b89d20e11cdb79ccdf35db"
  ],
  [
    "Le tribunal de district a conclu que, à première vue, le MOA 8 et les dispositions relatives à la retenue des cotisations et à la sécurité syndicale témoignaient de l'intention des parties, et de leur obligation contractuelle, d'arbitrer tous les différends.",
    "b115a36ea69b617904c206e2faa77753"
  ],
  [
    "J'ai pensé pendant les premiers mois qu'elle était trop bonne pour moi... Je sais qu'elle me voit comme son partenaire qu'elle aime et respecte et que mon parcours scolaire ou financier n'a rien à voir avec ses sentiments envers moi.",
    "805de04400ac083c547cac5e74ee5d05"
  ],
  [
    "Hahaha tu n'es sûrement pas méchant, juste gay hahaha ! !",
    "9d58d44e9f87d0602665925d2a680ac6"
  ],
  [
    "Adoptez donc une législation qui fasse en sorte que les sanctions en cas de fraude comptent",
    "282477c0944a3b030a128ca7909c4c8c"
  ],
  [
    "Essayez d'utiliser l'autre touche .Ctrl.",
    "4fa5e99a5cab62d2f3d860244b23dbc9"
  ],
  [
    "* John Arnold (1736—1799), horloger, de Londres",
    "13a37319168eb79fde272a80196b28ad"
  ],
  [
    "Si je revenais à Austin, je reviendrais !",
    "c8db2475e80409975d62c9f5b78eaf4c"
  ],
  [
    "La nuit, la princesse dit au revoir à son père et se mit sur le tapis pour le palais d'Aladdin, avec sa mère à ses côtés, suivie par les cent esclaves.",
    "fea4394424037215372531dd12e6f74f"
  ],
  [
    "Au moins, tu as eu de la chance de l'avoir.",
    "92578773b3af44d6c483e186eaacbc7b"
  ],
  [
    "Les flics font face à l'action pour relâchement",
    "9c2020947a4dc2f43d8caed537cb2e23"
  ],
  [
    "Le seul film de Ginger Rogers-Fred Astaire pour lequel ces deux frères ont écrit des chansons est « Shall We Dance » de 1937",
    "44c78cc33f7ec4518deec11bff0601db"
  ],
  [
    "La Californie a les taux de dépression et d'adultère les plus élevés d'Amérique.",
    "37023c5457e93bcc436edeca52b4d6b4"
  ],
  [
    "Il n'y a rien en toi ; tu es vide et vide.",
    "7099f491ac14fb57af0eed8e90ffc212"
  ],
  [
    "Nous devons évacuer le phare",
    "58d69b0abdbff9587cbeb619d408656f"
  ],
  [
    "En outre, le fait de compter sur des officiers par intérim diminuerait la capacité du Président à doter le pouvoir exécutif de personnes de son choix, et limiterait ainsi le contrôle et la responsabilité politique du Président.",
    "4333c505ea7719715f58c7db8de4c1d0"
  ],
  [
    "Merci pour cette suggestion.",
    "100efd3231894e72032791d37eb5d041"
  ],
  [
    "Je n'ai pas pu te joindre au téléphone.",
    "32acb8d86b791ed61bbcaaa99f18e11e"
  ],
  [
    "Le gouvernement iranien défie le monde avec ses ambitions nucléaires — et les nations du monde ne doivent pas permettre au régime iranien d'acquérir des armes nucléaires.",
    "2062c1cc00e3b49fad6521f38772575d"
  ],
  [
    "Acceptez le fait que la vie est incertaine.",
    "cd5d1282bd38d8d9c7f842445f32e28d"
  ],
  [
    "Les tornades produisent également des signatures infrasonores inaudibles identifiables.",
    "204b05df75645824c015b5c20e04c6b7"
  ],
  [
    "Les barmen sont généralement des gens sympas.",
    "4f590049dde55cbac29926c24b534f20"
  ],
  [
    "Le roi des brebis était si gentil et amusant, et aimait tellement Miranda qu'elle a enfin commencé à l'aimer aussi.",
    "124de9b2b542b060f9474ee5b05a7edd"
  ],
  [
    "Et si le bébé a besoin de lui ?",
    "18dfacb70a7851dfa45f37740f455688"
  ],
  [
    "Transaction Surat RDX : la police dépose une affaire séparée",
    "65d275724ccb4c99cf69f2a6a94e8613"
  ],
  [
    "Dans les années 1600, William Harvey a disséqué Sir Froggie pour écrire « On the Motion of the Heart » et cette substance",
    "c1ebc5d3ca3959c77606ac0fd9e0a989"
  ],
  [
    "Acheter des araignées à l'animalerie coûte bien plus cher que de les retirer du Web.",
    "6842b7ae8b343f0ccb507b8255292c5e"
  ],
  [
    "n'importe laquelle des armoires de nos amis de l'autre côté de l'eau.",
    "9f1508bb0d52cd7742b744ced12a3e9b"
  ],
  [
    "Et les parties conviennent que la plupart des États ont modifié leur législation relativement récemment pour exposer les meurtriers adolescents à la perpétuité obligatoire sans possibilité de libération conditionnelle.",
    "0de42f3fce747a1cdde0471551b4b7d7"
  ],
  [
    "Ils sont également assez épais, ce qui le rend parfait par tous les temps !",
    "3da5c02ff04e3b4d48c0ecf274e38e6d"
  ],
  [
    "Au lieu de cela, je propose que nous prenions la décision historique d'investir l'excédent pour sauver la sécurité sociale.",
    "5bdfc8559623fecc1b70a3345b7b5db4"
  ],
  [
    "Dépersonnalisez votre façon de penser.",
    "85713ab284c2f7bb42944fc8e1fe03fc"
  ],
  [
    "De petites trombes terrestres relativement faibles peuvent être visibles uniquement sous la forme d'un petit tourbillon de poussière sur le sol.",
    "9156c75706baa555157f3ee0cee27255"
  ],
  [
    "Dans les deux salades, la laitue était dégoûtante, brune, certaines fanées.",
    "a27ede4b31f13ad3ed3da6f21a643d4e"
  ],
  [
    "Morgiana l'a remercié pour ses conseils, a pris le pot d'huile, et est allée dans la cour.",
    "852b6f8ac3adc89452602cd01e96a58e"
  ],
  [
    "Tu ne vas pas le croire !",
    "a1802443b882c8ac54f4c9791f6c3f58"
  ],
  [
    "Les premières chutes de neige de l'année à Toronto pourraient avoir lieu dimanche",
    "128b44e5acdedad1497db931c72c98bf"
  ],
  [
    "En tant que premier titulaire de ce poste, Hamilton a créé la First Bank of the United States",
    "09c07f6cd29024f4a4871524dd3d014a"
  ],
  [
    "Pourquoi Waldo porte-t-il des rayures ?",
    "9052daf02d1b12cc5c0363a9d92443b1"
  ],
  [
    "forme offrant les meilleures opportunités (ordinaires) pour l'ajustement",
    "893f99ce60f36246c0880c97e4564584"
  ],
  [
    "Si un candidat à l'inscription sur les listes électorales pour une élection à une fonction fédérale n'a pas reçu de permis de conduire valide ou de numéro de sécurité sociale, l'État attribue au candidat un numéro qui servira à identifier le candidat aux fins de l'inscription sur les listes électorales.",
    "dce56dd2d079f945075be32e234aa8a5"
  ],
  [
    "J'ai fini par gaspiller tout mon argent sur les bières, puis j'ai trouvé mon ami et j'ai demandé s'il était prêt à se séparer.",
    "b5d4064e89ed56bf505629ec862adea4"
  ],
  [
    "Ya papa casse le camp, mais j'ai encore des choses à faire.",
    "8ccfa11678a6badde1c7690546b0f749"
  ],
  [
    "Notre travail doit commencer par prendre certaines décisions fondamentales concernant notre budget, décisions qui auront un impact énorme sur la vigueur de notre reprise.",
    "0324eb75d622460c084f62d7c3594e7b"
  ],
  [
    "Gardez toujours les apprentis à la chasse et au combat.",
    "62aad1a71b878ebce72e734c03411421"
  ],
  [
    "Bien que l'œuvre ait été publiée de manière anonyme, en avril, R. C. Dallas écrivait que « vous êtes déjà assez généralement connu pour être l'auteur ». L'œuvre a tellement bouleversé certains de ses critiques qu'ils ont défié Byron en duel ; au fil du temps, dans les éditions suivantes, il est devenu une marque de prestige d'être la cible de la plume de Byron.",
    "d2fc953cb2fe66b48e032d6eb5ed81cf"
  ],
  [
    "Il a fait tout cela en temps opportun et a répondu quotidiennement à toutes les questions que nous avions (qui étaient nombreuses).",
    "2ad69d5e2a3b8acb7eda79faf6d851c3"
  ],
  [
    "Si tu avais retardé un jour de plus, tu l'aurais trouvé mort.",
    "011181f546e09cd363c3866b389d0f6f"
  ],
  [
    "C'est drôle, ça, non, parce que, euh, nos parents ont envoyé notre chien vivre dans une ferme.",
    "ecacff828f8aaa6d9c293ba5f9fd5dd7"
  ],
  [
    "Voyageur volé tôt le matin ; brutalement assassiné",
    "ba82b1c8a079bd82828d660dd391c6c1"
  ],
  [
    "Cet artiste a utilisé des truelles, des bâtons et même des basters pour créer certaines de ses peintures goutte à goutte, comme « Cathedral »",
    "fdfb0070401023e1cf29b5216bf3fb49"
  ],
  [
    "Yo Mama est tellement stupide qu'elle aime les styles musicaux de Nickelback.",
    "c09250ba7d5ffbca4c6090e52493c64e"
  ],
  [
    "Il est là, c'est-à-dire qu'il est",
    "7e2ad7a0f1e0fda279e59ba278a1f3bc"
  ],
  [
    "Elle te dira non mais elle ne veut pas dire jamais",
    "88b763fc42ffa24019ecfec5b5c1e17f"
  ],
  [
    "Clausi était le seul concepteur de jouets et Moore était le seul dirigeant et directeur de PlayWood.",
    "7091dba0750e76394d5e9c0195ebbcfe"
  ],
  [
    "2.) motocyclette un jour sur une grande autoroute 3 voies dans les deux sens, je suis dans la voie rapide faisant 130-140 km dans la circulation.",
    "ddf2735f640c2bb2f9e5aecfa03caabe"
  ],
  [
    "Pouvez-vous me dire à peu près quel est le taux d'intérêt pour ce type de prêt ?",
    "0f5db268e0313ec7c25fa3de0dbaf466"
  ],
  [
    "Encore une fois, je vous demande de vous fixer un objectif plus élevé.",
    "e9abf2d2d8eed2e38a7eaca92c09ad87"
  ],
  [
    "Habillez-vous en fonction des attentes de votre travail spécifique.",
    "acc606d2b32ebf5cc581e6056f769f2f"
  ],
  [
    "L'ancien Chamorro a laissé un certain nombre de ruines mégalithiques, dont la pierre de latte.",
    "53a5bbb54b04a8250f3279cf767bf1cd"
  ],
  [
    "Le site Web qui m'a référé à ce service disait que c'était 8 dollars de l'heure, mais j'ai payé 32 dollars pour trois heures.",
    "f45107b3b14640694a7b31cb4d1a255a"
  ],
  [
    "Enfin, il a trouvé un plan et a parlé au roi : Tout ce qu'elle a à son sujet — tables, chaises, plats, gobelets, bols et tous ses meubles de maison — est en or.",
    "05c41b976481320da26a4e00d8bc037e"
  ],
  [
    "Oui, il a dû tomber quelques pâtés de maisons en arrière.",
    "ae648ea20784166fb27d15e098d1bded"
  ],
  [
    "La scène musicale de Geary Avenue menacée en raison de la paperasserie",
    "63b14300e22fe0c6a853fd2166838b62"
  ],
  [
    "Cette mer a peut-être été nommée en l'honneur du père de Thésée",
    "13967a44fbf1cb03976c1004190a60d8"
  ],
  [
    "Lors d'une conférence sur l'Inde, l'enseignante a dit qu'une femme accouche toutes les 10 secondes dans le pays.",
    "ce04425b6da97b362f38b60e96e08b40"
  ],
  [
    "qui me lançaient toujours des pierres.",
    "11aed7bcc3184110c0156a846cb7ebfc"
  ],
  [
    "Hammer of the gods conduira nos navires vers de nouvelles terres",
    "d4ef29b925a82bbe7388a369d4c55b22"
  ],
  [
    "Le tribunal a également ordonné aux créanciers de demander des éclaircissements au tribunal d'État dans l'affaire Cahaly afin de confirmer que l'arrêt Cahaly n'empêchait pas l'exécution du jugement contre les nouveaux alter ego des défendeurs initiaux4.",
    "18fd119b7dae6a367d05243286893f84"
  ],
  [
    "C'était le dimanche de Pâques, et ses grands-parents nous avaient demandé d'aller voir une pièce de théâtre à leur église.",
    "cf19577768ed1dc21e878586330c668b"
  ],
  [
    "Et aujourd'hui, aucun domaine n'est plus prometteur que nos investissements dans l'énergie américaine.",
    "8b091bda91311652af15517abf424caa"
  ],
  [
    "Ne portez pas d'articles achetés en magasin.",
    "928de1b7c760e644c1f7ed0df2e49432"
  ],
  [
    "Le Gardiner Museum of ceramic art est le seul musée au Canada entièrement consacré à la céramique, et la collection du musée contient plus de 2 900 œuvres en céramique provenant d'Asie, des Amériques et d'Europe.",
    "ffa8cb271500bef14823e18204040ef4"
  ],
  [
    "je pense qu'ils ont le potentiel, mais leur glace avait le goût et la consistance d'un sorbet ou d'un sorbet — sans l'onctuosité qui accompagne habituellement une bonne glace.",
    "ab03a6288d2ccbb1842fe024db92140c"
  ],
  [
    "Toi aussi, tu es en proie à un électeur ?",
    "2572bad8b2cf539af61c6b1dd222f91f"
  ],
  [
    "Quoi ?... Quoi, tu veux l'épeler avec des nouilles ?",
    "fe4a1dc7800eec43edce0193a95ad184"
  ],
  [
    "Toronto se dote d'une nouvelle bibliothèque époustouflante",
    "2a4c99bd7c6328a309f561c624de3cdd"
  ],
  [
    "Si une offre de bateau semble trop belle pour être vraie, il se peut qu'il y ait ce petit bateau à deux mâts qui est gréé à l'avant et à l'arrière",
    "4443ce6a5bcad6eed762a2b1a3f35abc"
  ],
  [
    "Quelle est la différence entre Princess Diana et Tiger Woods ?",
    "3ebd8fd4d2342a4e11d3fafceeb51e92"
  ],
  [
    "sans attirer son observation.",
    "600b4ea0a427a3e9fb6ca69fcb0414b4"
  ],
  [
    "Brossez-vous les dents quotidiennement.",
    "a490061f4ffa9f1ffefceb0d7b475025"
  ],
  [
    "Lorsque vous êtes autour de lui, gardez votre langage corporel ouvert.",
    "f7bd999c15cd034ffa3974fd7d60826f"
  ],
  [
    "Continuez à établir un contact visuel séduisant tout au long de votre rencontre.",
    "b18c2dcf4d1eadc050ce60853aedad09"
  ],
  [
    "Est-ce que ça fait vibrer ? ",
    "abaebcaf8f681272aaae91c609d18953"
  ],
  [
    "Tu sais que les enfants vont se comporter comme des idiots ?",
    "abad88fdb4f18e701c6370c152281596"
  ],
  [
    "Parce que je ne leur ferai pas savoir",
    "20094bf3ad6c47ca5cfc7983b895a57d"
  ],
  [
    "Trouvez un club où vous vous sentirez à l'aise.",
    "c44f5f63608eca56a3591928e2524a9c"
  ],
  [
    "Tu es toujours le seul endroit où l'on se sent chez soi",
    "f4114f9f922ed2a7ac21310b6ccf3823"
  ],
  [
    "Et maintenant, nous le suintons dans les coins et les recoins",
    "be52c0aaf9b5f8c4699a2ecf45ca9735"
  ],
  [
    "J'ai une chienne à Portland, une chienne dans la baie",
    "a4a1dd279afeff1bb694b509fb2664d0"
  ],
  [
    "Je peux faire des kilomètres si tu vois ce que je veux dire",
    "1e6301f9f966d40aba37bbe129208929"
  ],
  [
    "Je cherche un moyen de devenir",
    "457d2455f6abb58002cf3edf3dccfbc0"
  ],
  [
    "Comme je le fais, comme je le fais",
    "a21e70c87183915fbdb3057cdb6d8256"
  ],
  [
    "Je dois trouver un moyen, oui ",
    "57a10958f1c2ade04e01fc26102d57b3"
  ],
  [
    "S'il est temps d'aller dormir",
    "c552135f1d9185a553d6c98d591313e4"
  ],
  [
    "Toi... Toi seul",
    "860fd5d6ce77fd58da5750f424238add"
  ]
]