[
  [
    "L'idée principale derrière le film est plutôt originale, compte tenu de l'abondance de fêtes de peur basées sur des poupées tueuses qui nous ont été imposées au fil des ans ; malheureusement, l'histoire est traitée avec toute la subtilité du dernier acteur de Michael Bay, avec un casting de personnages qui sont uniformément peu sympathique et joué avec une précision épouvantable par des acteurs probablement passés au crible des feuilletons coréens de jour.",
    "458b2b0a337be706e306cf095fb6199a"
  ],
  [
    "C'est un film amusant qui est vraiment aidé par les grands acteurs qui le composent !",
    "53d872231fccaae2d713d99608221336"
  ],
  [
    "Aux États-Unis, nous avons assisté à une évolution tout aussi prometteuse dans le débat sur le climat le mois dernier, lorsque le conservateur American Enterprise Institute,",
    "ed1e2b36f393afd8cceabe82bc8b71ca"
  ],
  [
    "Les activités porteront également sur l'analyse des réformes commerciales et financières en Amérique latine et dans les Caraïbes et de leur impact en termes de modification des modèles de production et d'équité sociale.",
    "dc53a479bc19ca67e65c220fa2ee5370"
  ],
  [
    "Le général Fico avait été invité, mais il était indécis.",
    "7d3711ee5ef0cdc239e9d60bb3317ef8"
  ],
  [
    "Si c'était le cas, je ne suis pas sûr d'avoir pu le supporter.",
    "d5922df79df94311d4ba8347699c87b1"
  ],
  [
    "Elle est victime de nombreuses tentatives d'assassinat, toutes dirigées par le chef de cabinet du président, qui veut la mort de la Première dame.",
    "83cb720dc8b2b8441459a362c31cc207"
  ],
  [
    "Il n'est pas amusant de lire un livre ou un article qui dit qu'il vaut mieux laisser les prévisions économiques à des modèles informatiques pour lesquels vous, le lecteur général, auriez besoin d'un doctorat pour",
    "57d328750186722c78ca1fe34b93e22b"
  ],
  [
    "a Faso, adressée au Président du Conseil de sécurité, transmettant le texte d'une déclaration du Gouvernement burkinabé en date du 4 mai 1994.",
    "2c6a62a118e894bdf831a15ff2ac311b"
  ],
  [
    "D'autres peuvent s'énerver rapidement et l'éteindre.",
    "3e62e34db205688ecafd573fa1ba2d4c"
  ],
  [
    "Oui, c'est pittoresque, et certainement un produit de son époque, mais en tant que film, il n'est que deux crans au-dessus de rien.",
    "e2507e13768b345cab63b0c8589f071a"
  ],
  [
    "L'absence d'action concertée et opportune continuera de provoquer des tentatives individuelles pour remédier à ce qui est considéré comme les lacunes les plus flagrantes, avec les risques qui en découlent pour la cohésion du régime commun.",
    "d66d24cf7d0374b2f689725dca56c0ee"
  ],
  [
    "Les travaux sur le premier aérodrome ont débuté le jour J+5.",
    "efed25064361cef62164eebacb7b2e1f"
  ],
  [
    "Cela prendrait effet après le dernier match de la saison de Gretna, le 13 mai 2010.",
    "498131572f2e00a7997cf2b22d266ce3"
  ],
  [
    "Un règlement négocié peut produire ces résultats, et l'ONU est une plate-forme pour forger une telle paix.",
    "02742fb7e728078c0f92e3216660e415"
  ],
  [
    "Mes collègues et moi-même, siégeant au comité consultatif de l'initiative espagnole, avons recommandé que les donateurs regroupent leurs fonds sur un compte international unique, que nous appelons le mécanisme de coordination financière (FCM).",
    "da4400c9e155e4533283cbd86d1c3361"
  ],
  [
    "Ironiquement, la Somalie a réussi à se désintégrer dans la recherche de la démocratie, de la justice et de la liberté en elle-même.",
    "181f5e0622806f36c723cfbc62587d94"
  ],
  [
    "Rien que pour cette raison, ils méritaient une bien meilleure fin à Columbia qu'avec ce court-métrage. Thank goodness TV a découvert plus tard les garçons après la fermeture du département des courts métrages.",
    "37cd55af5688477e9795cec7c88b4b79"
  ],
  [
    "J'ai récemment vu ce film dans l'espoir de voir un portrait fidèle de la bataille la plus sanglante du 20e siècle.",
    "643f5af2d171e50faaa33d5899b5e620"
  ],
  [
    "Les Nations Unies peuvent être fières à juste titre du rôle que le Comité a joué pour maintenir la vigilance et l'activisme de la communauté internationale et apporter un soutien essentiel aux forces anti-apartheid en Afrique du Sud.",
    "2f2da2d0ff2d4ac252db35ad586af610"
  ],
  [
    "En tant que fan des Bills, j'avais vraiment hâte, mais c'était mauvais.",
    "d8e6e312f4f83b7a02a41efa62e7d679"
  ],
  [
    "Conformément à l'article 15 de son règlement intérieur, l'Assemblée a décidé d'inscrire à l'ordre du jour de sa quarante-septième session un point subsidiaire additionnel intitulé « Élection d'un membre de la Cour internationale de Justice » (point 15 c)).",
    "0952ccec16244bd3e4eafff4d13fa07c"
  ],
  [
    "Puis, dans la seconde moitié, il y a un rebondissement de l'intrigue qui transforme complètement cela en une histoire profonde de portée mondiale.*********** Spoiler mineur ici************* Je n'ai qu'un seul reproche à formuler avec le film.",
    "468036073a0d8f5f6a4695d8b16af46e"
  ],
  [
    "Cependant, le meilleur outil pour réaliser ce bien suprême pour l'humanité, à savoir l'éducation, n'a pas été utilisé. » (résolution 35/55, annexe de l'Accord, Appendice de la Charte, par.",
    "81a7b05ffb038a5edb10230bd0a6a26d"
  ],
  [
    "Le médecin naufragé Claudio Cassinelli et son équipage débarquent sur l'île, ils sont soit ramassés par les pêcheurs, soit attachés à travailler pour le fou de chasse au trésor Richard Johnson.",
    "2e5f6013fe00708cf58d9be09f6f7843"
  ],
  [
    "C'est drôle et demi.",
    "74f4a77459615a67fa1dcbada4aba069"
  ],
  [
    "Une telle assistance devrait être disponible, et afin d'éviter les chevauchements bureaucratiques et les conflits de territoire, les responsabilités et les priorités dans sa distribution devraient être précisées et convenues à l'avance par le gouvernement et ces organisations.",
    "c9ede0d717b44eb160717292a4540302"
  ],
  [
    "Dans son allocution d'ouverture, l'Ambassadrice des Îles, coprésidente de l'International Briefing et Présidente par intérim du Comité spécial des Nations Unies contre l'apartheid, s'est fait l'écho de ces sentiments lorsqu'elle a déclaré :",
    "0a42600ce12ad1291c61fe81a152e908"
  ],
  [
    "Une scène de carnaval de 1986 a été filmée plus tard cette semaine-là au Jim Hall Racing Club d'Oxnard, en Californie.",
    "b998c2ed2f31c849c30051a9d9dfba38"
  ],
  [
    "Les approches réussies dans le monde entier comprennent des limites de la publicité télévisée, en particulier pour les jeunes enfants ; des réseaux de télévision publics non commerciaux comme la BBC ; et du temps de télévision gratuit (mais limité) pour les campagnes politiques.",
    "fac25de05cad8c2b799857871e6bf2dd"
  ],
  [
    "Comme les personnes informées le savent, les dirigeants et les membres du PAC, à la suite du soulèvement de Poqo, ont été les premiers de ce siècle à être condamnés à la prison à vie à Robben Island.",
    "138c4b674aa160dfc8d7096aa433f6c6"
  ],
  [
    "King cède à son tour le poste à Atchison en décembre 1852, après avoir été élu vice-président des États-Unis.",
    "7c041d5ecffe32dee58304da9534715e"
  ],
  [
    "Mais vraiment... Qui se soucie de ces gens ?",
    "c38380cbaaf837a4d6b06dbd6f2db9d9"
  ],
  [
    "La politique monétaire commune de la BCE ne pouvant pas s'adapter aux conditions macroéconomiques de tous les pays membres, les pays de la zone euro ont besoin de réglementations macroprudentielles visant à réduire la croissance excessive du crédit",
    "f8e6877897e0f24acdf53a092c6d5d7b"
  ],
  [
    "Une indemnité journalière pour dépenses personnelles accessoires est versée à tout le personnel militaire au taux de 1,28 dollar par personne et par jour, payable en monnaie locale, pour un total de 6 489 114 jours/personne (8 306 100 dollars).",
    "4f06a00da2c2ffb794bfb5fcb8746ca0"
  ],
  [
    "Plus tôt dans les années 1930, la visite de Sergei Eisenstein au Mexique a influencé une douzaine de réalisateurs.",
    "25f91a962c2087454b6b963bd7a6388a"
  ],
  [
    "En conclusion, il convient de souligner qu'au cours de la période 1990-1991, aucune infraction pénale au titre de l'article 252 du Code pénal de la République fédérale de Yougoslavie n'a été signalée dans les Républiques de Serbie-et-Monténégro.",
    "17a1ac20a135c874823ab604fb063b87"
  ],
  [
    "Il y avait un premier acte très lent, une scène de mise à mort paresseuse, des personnages ennuyeux et plats et une tournure très stupide et incroyable.",
    "39f3fc7ad78b3157eed057f6b6b4e5b8"
  ],
  [
    "Sally est fougueuse et loyale envers McGargle peu importe ce qu'il fait - mais McGargle semble se sentir un peu coupable de l'avoir gardée dans le cirque au lieu d'être avec sa propre famille pendant toutes ces années.",
    "ff732e728bef809687f71adb971ccc66"
  ],
  [
    "Dans les États qui ont accepté la compétence de la Cour, les individus pourront accéder directement à la Cour",
    "b08c2e4fed6c3871649230f684b07af4"
  ],
  [
    "Que la contribution et la participation effective des femmes autochtones soient prises en compte dans toutes les questions et activités liées au développement et à l'environnement qui concernent les peuples autochtones.",
    "23ca1fe23c85de0c3f287abf32089756"
  ],
  [
    "Dans le même ordre d'idées, les gouvernements européens devraient faire un nouvel effort déterminé pour renforcer le sentiment des Européens d'une histoire et de valeurs communes.",
    "4da7ca60e343edc235e38d8486b440bd"
  ],
  [
    "À cet égard, une attention particulière devrait être accordée à la formation des responsables de l'application de la loi (police, armée, forces de sécurité et agents pénitentiaires), des juges, des avocats et des membres d'autres professions, tels que les journalistes, dont les activités ont une incidence directe sur la réalisation des objectifs énoncés dans le Pacte.",
    "dbcb8e466102fd367106cd8981bec5d4"
  ],
  [
    "« Encore une fois, nous avons un film qui contient environ 20 minutes de divertissement — la plupart impliquant les paroles parfois drôles du groupe — dans un package de 90 minutes. » Pour tous ceux qui sont assez vieux pour se souvenir, c'est dans la lignée du premier « Bill et Ted » SANS le scénario.",
    "0ea70197bf555c7a7f10396a1ff1a650"
  ],
  [
    "Un certain nombre de pays asiatiques ont déjà commencé à établir une coopération en matière de sécurité mutuellement bénéfique sur une base bilatérale, jetant ainsi les bases d'un réseau potentiel de partenariats stratégiques imbriqués.",
    "cc6a3928ad01745146da8cab056780c1"
  ],
  [
    "ont souligné l'importance de toutes les mesures susceptibles de contribuer au passage de la CITI Rev.2 à la Rev.3 et la nécessité d'identifier et de surmonter les obstacles au passage à l'euro ;",
    "7932225fb4fe5a9aaa08273bc8307be0"
  ],
  [
    "À l'heure actuelle, ce service n'est fourni que par des étudiants en droit, et il n'est pas certain que les plans du ministère de la Justice seront exécutés ni quand.",
    "35eb1f4b2390b14eb334b841da969042"
  ],
  [
    "Il a été reconnu internationalement comme l'arbre le plus rare et donc le plus menacé au monde.",
    "56fbd7cb9d53d1b2034ec2f0a5c24999"
  ],
  [
    "De plus, lorsque les personnages roulaient dans un camion, le bruit du moteur (ou de la radio ?",
    "cb9eb74e6a477f5fcd5845fa399bbdda"
  ],
  [
    "Cela signifie surtout que malgré les fusillades massives, les innocents ont tendance à ne pas mourir ou du moins nous ne les voyons pas mourir.",
    "8f45e0adfd1002d2a436a1546b35a5c5"
  ],
  [
    "L'entité adjudicatrice répond à toute demande d'éclaircissement d'un fournisseur ou d'un entrepreneur concernant la demande de propositions reçue par l'entité adjudicatrice dans un délai raisonnable avant la date limite de soumission des propositions.",
    "d94b3bc27640ec6225880db2ddb06f66"
  ],
  [
    "Il montre un homme qui méprise (peut-être déteste) le monde.",
    "31f249db81fbf99fadad332be19269cd"
  ],
  [
    "J'espérais qu'avec le succès américain de Janet McTeer des années plus tard (avec Tumbleweeds), ce film serait de nouveau disponible pour nous.",
    "e67f8a80bf7762558c4273f64e65ab3e"
  ],
  [
    "L'intention était compréhensible : si tout le monde dans le monde échangeait la plupart des ampoules contre des ampoules fluorescentes compactes (LFC) à faible consommation d'énergie, nous pourrions économiser 3,5 % de l'électricité totale, soit 1 % de nos émissions de CO2.",
    "8e6e5483d47451ac3ec5df0b4e2ab7da"
  ],
  [
    "Le Japon n'est pas seulement l'un des plus grands partenaires commerciaux et d'investissement de la Chine, il est également le voisin le plus puissant avec lequel la Chine souhaite entretenir de bons rapports, notamment pour montrer que la montée en puissance de la Chine ne constitue pas une menace pour l'Asie et le reste du monde.",
    "7f59168b928dc9fd53ea8caeb28a6b3b"
  ],
  [
    "Soulignant également dans ce contexte l'importance cruciale du désarmement pour l'instauration d'une paix et d'une stabilité durables dans l'ensemble de la Somalie,",
    "0a99a8cd9aaf3ed0ec2afc9652ddc473"
  ],
  [
    "Les unités de maintenance du bataillon de construction/CBMU, un quart de la taille d'un CB, étaient une.",
    "e9bdb90bfb44253c6bba15326fd55ec2"
  ],
  [
    "The Women de George Cukor reste l'un des joyaux étincelants de 1939, l'âge d'or le plus doré d'Hollywood.",
    "32070cf4f72864490bc7262ef57145cf"
  ],
  [
    "Par le biais de la coentreprise PNUE/PNUD, le Bureau des Nations Unies pour le Sahel a continué d'aider les pays soudano-sahéliens à mettre en œuvre le Plan d'action et à réunir une assistance financière et technique supplémentaire provenant d'autres organismes.",
    "8debcad401c950665f0ee2df1dad7dc5"
  ],
  [
    "6/1980",
    "83b358e0b0f0a80ea917cea19cec2dfd"
  ],
  [
    "OK, donc Herc est un beau gosse... mais le reste des 3 heures ont été gaspillées, gaspillées... Oh l'humanité ! NH",
    "3b3c3928b264310bba1e50f94bea7d76"
  ],
  [
    "N'ayant pas accès aux outils économiques de base tels que les politiques de change et monétaires, l'Argentine n'a pas pu surmonter les chocs extérieurs profonds de la seconde moitié des années 1990, lorsque les prix à l'exportation ont chuté,",
    "26702a09cb8d35f03342f85889c33974"
  ],
  [
    "Mais ne comptez pas sur un taux de change euro-dollar stable, encore moins sur un euro encore plus fort, pour l'année à venir.",
    "1e960c32efb843c58180dc9ae746013d"
  ],
  [
    "d que les États de la zone contribuent davantage à ces efforts, en particulier ceux qui disposent des capacités nécessaires pour envisager une éventuelle coopération avec les États membres intéressés en vue de la mise en place de mécanismes de surveillance conjoints dans l'Atlantique Sud, y compris la surveillance côtière des décharges toxiques.",
    "fb2be8be023c453ca1a5d31f85aaf8aa"
  ],
  [
    "Il a essayé de la rendre sexy sans se rendre compte qu'elle l'était déjà.",
    "b3ab4d34511c288961ac09cd2f41368e"
  ],
  [
    "Comment dans le monde ce petit film a attiré suffisamment d'attention pour remporter cinq nominations aux Oscars en 1983 est un mystère pour moi, mais je suis heureux de savoir que l'Académie peut se rendre coupable de bon goût de temps en temps (bien sûr, elle a décerné le prix cette année-là à « Terms of Endearment » — après tout , ils ne veulent pas être accusés de trop de goût) .Grade : A",
    "34bfa6dbddcfb6d1641ca8488efc16a0"
  ],
  [
    "les récentes déclarations intransigeantes du dirigeant chypriote turc, M. Denktash, et au sujet d'une série de nouvelles activités provocatrices et de manifestations condamnables organisées par l'entité sécessionniste légalement invalide dans le territoire occupé de la République de Chypre, comme suit :",
    "f9a3533feee8bc44dac752546560f4a3"
  ],
  [
    "Au cours des quatre saisons suivantes, il a joué un total de 30 matchs dans le côté supérieur qui a été affecté par des blessures et une perte de forme.",
    "a4533298c89e2efeccdea5def0e841f4"
  ],
  [
    "En République-Unie de Tanzanie, des « sommets » des assemblées législatives ont eu lieu en 1991 sur le continent et à Zanzibar pour approuver les bases sur lesquelles le NPA est en cours d'élaboration.",
    "bcbff7f67c8e496354a16f7204c0a140"
  ],
  [
    "En 1999, un Golden Palm Star sur le Walk of Stars de Palm Springs, en Californie, lui a été dédié.",
    "176298b55b865211671d63acc39df622"
  ],
  [
    "Il croque au barman « donne-moi un paquet de chips » Pendant qu'il le mange, nous pouvons sentir à quel point il a soif, nous entendons une voix en arrière-plan disant... « Continuez à construire cette soif, construisez-la jusqu'à ce que vous ne puissiez plus la retenir... puis soufflez-la avec TEAM » L'homme boit du TEAM (une boisson gazeuse) On dirait quelques dizaines de sacs de chips la soif est si intense que je ne peux plus la retenir, la saison 2 a encore plus de rebondissements que la saison 1.",
    "87208a7d5de3d22d7bd1655d91de53a1"
  ],
  [
    "Les connaissances, les avancées scientifiques, les voyages et les communications mondiales nous offrent de nombreuses occasions de trouver des solutions aux grands problèmes du monde.",
    "c63bf9c95419efe48a4ebf05160088a9"
  ],
  [
    "Il indique spécifiquement (a) que la demande a été présentée par le gouvernement de la République de Chypre reconnu par la Communauté européenne et ses États membres comme le seul * Réédité pour des raisons techniques.",
    "9befad03aabb85fc66ec92a9382198f7"
  ],
  [
    "Il n'est pas clair non plus que la scission au sein de l'élite iranienne entre les puristes révolutionnaires et ceux qui ont une mentalité de classe marchande conduirait bientôt à un changement de régime.",
    "e4a4ca7d072a8b04c2a5453006eafad7"
  ],
  [
    "Un orateur a estimé que la disposition devrait préciser plus clairement que le mandat du Sous-Comité ne chevaucherait pas le rôle du CICR en vertu des traités susmentionnés.",
    "1b07a349de758bb4b0ebbb87852ce05c"
  ],
  [
    "Kissel a remplacé les équipages de chars en tant qu'assistant pilote/artilleur pendant les 20 jours de l'opération.",
    "4ec4aec64d7501fd9d31fdc9b4c9eb74"
  ],
  [
    "Et Joe Mantegna chuchote amoureusement à sa femme alors qu'elle se glisse dans une sédation pré-opératoire.",
    "e76ac3503af16cd0d16314a46961460a"
  ],
  [
    "Les deux gouvernements profiteront certainement de la visite de Hu pour célébrer cet anniversaire avec de nouveaux programmes conçus pour améliorer la compréhension et l'amitié bilatérales.",
    "f4818220bb72dadbafae02fb51606f1b"
  ],
  [
    "Chadbourne a inventé un instrument connu sous le nom de râteau électrique en attachant un micro de guitare électrique à un râteau.",
    "a56ac7cadcfb73bb362f680cbd103fc9"
  ],
  [
    "Le changement le plus frappant dans le classement est la montée en puissance des grands centres financiers asiatiques — et pas seulement Hong Kong et Singapour, mais aussi Shanghai, Pékin et Shenzhen.",
    "93cf64abbfaa5b412fc902c9e9a437a4"
  ],
  [
    "Même avant la guerre, la situation de l'eau était précaire puisque seuls 45 % de la population urbaine et 23 % de la population rurale avaient accès à de l'eau potable, soit environ 750 000 personnes sur 2,2 millions de personnes.",
    "99b6efe4f3e1f7aac6174b1f81791b2e"
  ],
  [
    "Certains divertissements peuvent être dérivés des excellents styles et chansons de Holly interprétés dans une variante B.",
    "e2b9024e13133a84bddb0b64a8c48a85"
  ],
  [
    "Est-ce exact à 100 % et est-ce que c'est un peu soyeux par endroits ?",
    "ba59c5b622d2a3fab36aa34c0d727aae"
  ],
  [
    "Le Printemps arabe révèle cependant la fragilité des régimes politiques répressifs qui tentent de maintenir leur légitimité en limitant les flux d'informations.",
    "6a3fee8912e91c7fd03d28d865405451"
  ],
  [
    "Bien que Morfeo joue habituellement en tant que milieu offensif, il n'était souvent pas déployé dans sa position normale au début de sa carrière, en raison de la prédominance de la formation 4—4—2 ; il était donc capable de jouer dans plusieurs positions de milieu de terrain et d'attaque, et pouvait également jouer en tant qu'ailier gauche, en tant que deuxième attaquant, ou même en tant que meneur de jeu profond.",
    "2129a1cf49027628cea7cb550bfc63eb"
  ],
  [
    "Il a été membre du conseil d'administration du conseil d'État de l'American Civil Liberties Union du Colorado et de la Colorado Commission on Respect for Law, ainsi que du National Council on Social Studies.",
    "aded8c4b4c4af4293a1c53ed9118a642"
  ],
  [
    "Mais, alors que la crise s'approfondissait, la chancelière allemande Angela Merkel s'est employée à persuader ses homologues européens de mettre en œuvre un régime de sanctions large et mordant.",
    "4d0df138978390ed7e0ebde456445ab4"
  ],
  [
    "Maintenant, si vous regardez ceci en tant qu'adulte, en revanche, vous aurez droit au film anti-drogue le plus étrange de ce côté de « Reefer Madness ».",
    "73005dd260d055b80df34e5f5de9a1b1"
  ],
  [
    "Nous savons que le défi est grand, mais le prix en vaut la peine, et l'Europe devrait savoir que c'est notre objectif.",
    "6633f225a3dcd1e8a8a88d7c2ef87c42"
  ],
  [
    "Il convient avec le représentant de Cuba que la Deuxième Commission devrait également examiner la question, en tenant compte de l'accord",
    "7c4707b2962c629b9e7a12afc09d7f44"
  ],
  [
    "Nephilim était même considéré comme une stature.",
    "50be407927469a61efd183a59e242f00"
  ],
  [
    "Les scénaristes croient-ils vraiment ces déchets qu'ils sont en train de pomper ?",
    "7cece832bb9c5fbf698da5f5d2a12fd0"
  ],
  [
    "J'ai vu ce film plusieurs fois et je le trouve très attractif et triste.",
    "37333c1a2de95672e3da70b801c33f13"
  ],
  [
    "L'éventuel candidat serait sage d'intégrer les meilleures idées de ses adversaires et les meilleures personnes dans sa campagne.",
    "24f5cb5eb469bf7882a5bb0a49e88eb8"
  ],
  [
    "Reconnaissant également qu'une forte composante droits de l'homme est indispensable au processus de paix politique et à la reconstruction du Rwanda après le conflit,",
    "3308527b9ab87b486b2b088a9d23a37e"
  ],
  [
    "Elle a ensuite été déplacée pour faire des croisières de jour et de nuit au départ de Hong Kong.",
    "75a5e2f130fc430954a0d3a5a11d7ec1"
  ],
  [
    "De plus, la fin efficace utilisée dans l'histoire est en faveur d'une fin heureuse qui rend l'impact global muet.",
    "57aa4388c05280ed4e38ec41ba4200cc"
  ],
  [
    "Le 22 novembre, une image a été publiée sur leur site officiel japonais, révélant les housses de veste, les producteurs, les prix et les cadeaux bonus inclus dans chaque édition.",
    "dfd3951493cd4951dd194f9cd77b054c"
  ],
  [
    "le rétablissement de la paix, la coopération humanitaire, la coopération technique et les besoins opérationnels spéciaux de l'Organisation.",
    "76457add18d4f0d35f4ad93615ceb297"
  ],
  [
    "Cependant, le scénariste Cryer et le réalisateur Richard Schenkman sont trop occupés à s'occuper de la vie plutôt inintéressante de Stan et Daniel plutôt que de se concentrer sur Richie.",
    "05a941aa625e0898d0f924296dd38f3c"
  ],
  [
    "Mais pour être honnête, Uberta ne se ferme pas, c'est un peu drôle.",
    "3ebf337879a874eebb881597c70c153a"
  ],
  [
    "Bien sûr, l'intrigue est peu probable, mais cela n'empêche pas d'apprécier ce film.",
    "1d6dd7ff50d9f6c42c974d6c528ef2ec"
  ],
  [
    "Les incertitudes persistantes quant à la disponibilité de ressources suffisantes pour la conduite de ces missions ont aggravé la précarité de la situation.",
    "f7774abc42bce5a51db0065c25f542cb"
  ],
  [
    "C'est une triste déception.",
    "d7bd3cc844fc4e3d8c61548f6896593c"
  ],
  [
    "Peut-être pas MA vie... Vous ne pouvez pas vous empêcher de vouloir courir dans les bois en short, chaussettes hautes et cheveux à plumes chaque fois que vous regardez ce film.",
    "8f2d00662ce99946a457fc9b1d9bea36"
  ],
  [
    "Comment en est-il arrivé à son point de vue ?",
    "3c19349827f31ae2f30b30bad69ce1af"
  ],
  [
    "Okla, je n'ai cessé de parler de ce film.",
    "a0f594af9afc73af53a612d591c74be6"
  ],
  [
    "Les statistiques sur les politiques économiques des institutions financières internationales visant à renforcer les économies latino-américaines sont inquiétantes.",
    "e40e58f0b9516595b21c290d8002cf69"
  ],
  [
    "J'ai vu « Mirrormask » hier soir et ce n'était pas une expérience satisfaisante. Je ne pense pas pouvoir poursuivre l'analyse du travail de Gaiman sans perdre l'envie de vivre.",
    "4b67883197fc02cb187508d8f471a8fb"
  ],
  [
    "En Europe, le Kremlin a réussi à mettre en œuvre une stratégie « diviser pour mieux régner », en particulier compte tenu de la décision de la Hongrie de suspendre les flux de gaz vers l'Ukraine.",
    "30f38fdf3aa77c3133791e7b1d9fb282"
  ],
  [
    "L'expérience a montré que la fourniture d'une assistance humanitaire est une activité complexe qui exige beaucoup de clarté, de transparence et de compréhension à tous les niveaux.",
    "72222a96588d38092f11d79c2c9e9d06"
  ],
  [
    "L'alignement organisationnel sur l'importance de la gestion des données (ainsi que la gestion des données en tant que domaine d'intérêt permanent) est le domaine de la gouvernance.",
    "ce1ad3ae7550a5bd9f0af93db8d8e173"
  ],
  [
    "Si vous ne l'avez pas encore vu, vous devriez vraiment le faire, en DVD.",
    "7de33f507b37ed50d1082c74f32bff97"
  ],
  [
    "Dor Golan a été établi le 25 août sur les terres agricoles liées au Moshav Sha'al et n'était apparemment qu'une colonie « temporaire » dont les habitants espéraient finalement se déplacer vers ce qui était actuellement un avant-poste de l'armée de Nahal appelé Nimrod, plus au nord sur le Golan.",
    "04bb66cf5674ec1fa8115b4f30704ba9"
  ],
  [
    "L'armée de la milice liégeoise, désireuse de se venger de la destruction de ses terres, a massacré l'infanterie brabantine.",
    "905488a6e62d04b213a54f9cced0a1a5"
  ],
  [
    "On ne nous donne aucune profondeur réelle à part « elle avait quelqu'un qu'elle aimait, il est mort, la police ne le poursuit pas, elle prend une arme, yada-yada-yada, elle s'implique quelque peu mais pas vraiment avec le détective principal » dans le personnage, et nous avons donc laissé quelque chose de restes de films précédents : le code de justice des justiciers, où il suffit de prendre le pouvoir en main.",
    "0e62736de7c2745f95838210d7614763"
  ],
  [
    "2. Condamne dans les termes les plus énergiques tous les actes de génocide, les violations du droit international humanitaire et toutes les violations et violations des droits de l'homme qui se sont produits pendant le conflit au Rwanda, en particulier à la suite des événements tragiques du 6 avril 1994 ;",
    "4dbc76a8325115293b2bc37dee7de021"
  ],
  [
    "Cette route traverse le cœur de Pikit.",
    "7ff511deaaa01898bee85ee7f29452cb"
  ],
  [
    "Il semblerait que non, car il est également vrai que les personnes très confiantes ont également des revenus inférieurs à la moyenne.",
    "09c96199d8baa21f39537cd611b3b385"
  ],
  [
    "Le travail de développement est qu'ils ne sont pas en mesure, en raison de contraintes financières, de déployer des efforts d'assistance d'une ampleur proportionnée aux défis qu'ils aident les États Membres à relever.",
    "c3ede900ce9fd41a223f0fc3e3843178"
  ],
  [
    "En 2010, le district avait un indice de vote des partisans cuisiniers de R+6.",
    "9c2b37330e0eb7795ac1565695bd2174"
  ],
  [
    "Je n'arrive pas à croire que ce film ait une note moyenne de 7,0 !",
    "c3b788557269c5b87461eea2f0040281"
  ],
  [
    "C'est bon, tout simplement bon !",
    "f6a34549e480b9921dd428b510697b93"
  ],
  [
    "c Le système de garanties de l'Agence de l'énergie, qui garantit le non-détournement des programmes nucléaires pacifiques, afin de favoriser la coopération dans la lutte contre la menace du terrorisme nucléaire et de mettre au point de nouveaux mécanismes pour protéger conjointement les infrastructures critiques contre les cyberattaques.",
    "8e8fa7f0510caebc2d06393ba83d80b2"
  ],
  [
    "bania affirme clairement depuis longtemps que placer le Kosovo sous le contrôle et la protection des Nations unies est le seul moyen garanti de prévenir les conflits et de décourager le « nettoyage ethnique » silencieux que la Serbie y pratique. »",
    "aff7d2040136e6932a66849ae12970cf"
  ],
  [
    "Toujours en juillet, la California Film Commission a accordé un crédit d'impôt de 20,7 millions de dollars à la production, allant vers les 100 premiers millions de dollars dépensés en dépenses admissibles dans l'État, faisant de la Californie le principal lieu de tournage de Captain Marvel.",
    "7ca462f0bc5a791923975528bef8d434"
  ],
  [
    "J'imagine qu'elle a plutôt choisi de se concentrer sur la scène britannique.",
    "01df028a3feb5419df421c9ee5251b98"
  ],
  [
    "Les personnes qui dirigeaient de grandes entreprises étaient souvent sans scrupules et, dans certains cas, utilisaient leur position dominante sur le marché pour chasser leurs concurrents, permettant ainsi aux entreprises survivantes de restreindre l'offre et d'augmenter les prix.",
    "45aa92e0d823d84d29b781a04c20251b"
  ],
  [
    "Mon gouvernement estime que l'examen du rapport par l'Assemblée générale devrait inclure l'adoption d'une résolution de l'Assemblée qui prend note du rapport et formule des recommandations sur la forme et le fond pour l'élaboration des rapports futurs.",
    "8e88dd16d17e91af6e77aa598d1a310c"
  ],
  [
    "Vous ne serez pas déçus.",
    "f976e0b8224509bc26374c68689284c4"
  ],
  [
    "Par exemple, à propos de la musique folklorique, il dit musellement : « On entend un homme pleurer dans le noir.",
    "5675e374e13f7d6ca4a02f20a18c977a"
  ],
  [
    "Finalement, j'ai investi dans Space Adventures, la société qui a organisé le voyage de Shuttleworth dans l'espace.",
    "fbc5ec3f4db493ef687763b6e833bab2"
  ],
  [
    "Vous ne pouvez tout simplement pas le faire parce que c'est une arnaque si brutale qu'il est difficile de croire que quelqu'un a donné plus d'une note de 5. Qu'est-ce qui se passe ? ?",
    "3ed2f9238d04efd8a8e40534fc5f6bb1"
  ],
  [
    "Innovant par son contenu, il représente une contribution incontestable au droit maritime international et constitue une étape importante dans la codification du droit international.",
    "cdfd81bbb9f8ad426d4f9c03f889608f"
  ],
  [
    "Ce remake ne se rapproche même pas de l'original.",
    "fa7b5db38123fd4afaaecd4abdcb8523"
  ],
  [
    "Commencé en 1992 et se poursuivant jusqu'en 1993, des cours de deux semaines sont offerts dans le cadre du programme dans certaines institutions de biotechnologie d'Amérique latine.",
    "f1244046cee3160a828e0946ca84e8e6"
  ],
  [
    "Il est tard, je suis fatigué, et j'ai déjà perdu plus qu'assez de temps à écrire sur cette poubelle.",
    "423f80dd73050ac77864b84bf877f0d7"
  ],
  [
    "c) La Déclaration sur la protection de toutes les personnes contre la torture et autres peines ou traitements cruels, inhumains ou dégradants (résolution 3452 (XXX) de l'Assemblée générale en date du 9 décembre 1975) ;",
    "c5065a21eb76db417fb9a7e1704dacab"
  ],
  [
    "Ce serait dommage que Tommy Lee Jones et Robert Duval voient ce film car ils y seront probablement associés dans les années à venir.",
    "027121ada458229dce8c7253fbe9c00f"
  ],
  [
    "Les choses ne se passent pas comme Tiffany l'espérait et Chucky s'avère ne pas être l'homme de ses rêves après tout alors elle l'enferme dans un parc où Chucky est loin d'être heureux.",
    "215d73b0d2842e275173c6ae762cb108"
  ],
  [
    "À la fin de la Grande Dépression, en août 1938, un article de Ralph M. Blagden dans The Christian Science Monitor faisait état d'une série d'entrevues informelles",
    "4f0680f05dd5cec8b9f7bbd3535e5b45"
  ],
  [
    "Il estime qu'une telle recommandation générale serait appropriée et efficace, en particulier si les États parties étaient invités à indiquer dans leurs rapports comment ils ont incorporé les objectifs et les principes de l'Année dans leur mise en œuvre de la Convention.",
    "2ffb646a9e94f7f0cdd9b6ca8368ed3b"
  ],
  [
    "Un prototype haute performance (P46) appelé Espace Biturbo Quadra a également été proposé par Matra en 1990, avant l'entrée en production de la deuxième génération d'Espace.",
    "13a5600ba56785c22fec9571231db7f6"
  ],
  [
    "J'ai regardé cette série à la télévision en 1990 et j'ai adoré (j'avais neuf ans).",
    "256d762db511fdedc77e319b4ff519d0"
  ],
  [
    "J'ai le sentiment que ce que vous penserez de ce film dépendra fortement de votre cadre de référence.",
    "1c531953cc00bcea88cfe9ae307175b1"
  ],
  [
    "est principalement destiné à une organisation non gouvernementale, la Nuclear Threat Initiative, et un financement initial de Warren Buffett.",
    "c5e3d82e9d6125018ade51ef336e22e3"
  ],
  [
    "Parmi les autres activités de formation de l'UNU en 1992, on peut citer l'organisation de cours de haut niveau dans des domaines tels que les applications logicielles ainsi que les ressources minérales et l'économie de l'environnement.",
    "ce5494dcf2bb438f25449f83437b2840"
  ],
  [
    "Des dispositions devraient également être prises pour permettre aux utilisateurs des pays en développement de participer davantage à la planification et au développement des technologies et des systèmes spatiaux afin de garantir que les futurs systèmes soient conçus pour répondre aux besoins de tous les pays.",
    "0ecfa804c55efa84c52544000a50cf10"
  ],
  [
    "Certaines scènes de gore sont étonnamment vives, même pour Hammer, et elles ont été extraites de la version américaine originale (malgré une note R de la MPAA), bien que la version complète soit maintenant disponible en vidéo personnelle.",
    "83850e199ba9173273af6720071d04e7"
  ],
  [
    "Fortement recommandé !",
    "9a7bf00c586eb439fa780c62701b8991"
  ],
  [
    "Il n'y a aucune restriction à la convocation de conférences locales ou internationales sur des sujets artistiques ou scientifiques, et les demandes de financement sont fréquemment adressées au ministère compétent.",
    "dd0a5ef213bf943e9b74b03a100b5982"
  ],
  [
    "Ce genre de bêtises doit sûrement indiquer pourquoi. **",
    "940d06dbbbbd289d103cf7661cd80891"
  ],
  [
    "À mon avis, utiliser le bilan de l'Allemagne pour aider directement ses voisins a beaucoup plus de chances de fonctionner que l'effet de « ruissellement » présumé d'une expansion budgétaire dirigée par l'Allemagne.",
    "620e8a7e1199d282be853283da78efa2"
  ],
  [
    "Exprime sa profonde gratitude et sa gratitude au Dr Tolba pour s'être acquitté de ses responsabilités en tant que Directeur exécutif du Programme des Nations Unies pour l'environnement",
    "b7c00d50bfd96eaea07608199d887d08"
  ],
  [
    "1. Anjelica Huston — L'honneur de Prizzi 2.",
    "35439a6ea7cfeb374d8a0a538f9f3c4c"
  ],
  [
    "La WGM Ludmila Saunina (Russie) a remporté la section féminine de 14 joueuses par un point complet, 8,5/11, pour gagner 700€.\n\n! # !",
    "47306aae3e9824a3e66c8e53c93fba58"
  ],
  [
    "Le réalisateur Vincente Minnelli n'a absolument aucune idée de la manière de monter ce complot étrange, concocté par Edward Chodorov à partir d'une histoire de Thelma Strabel, et les acteurs sympathiques de premier plan (dont Robert Taylor, Robert Mitchum et Edmund Gwenn) sont laissés dans des eaux troubles.",
    "483a5190b0233b48701cc4680ba137ff"
  ],
  [
    "Sa position constructive découle d'une vision du monde qui accorde une place de choix aux valeurs de démocratie, de justice sociale, de développement économique et de protection de l'environnement.",
    "674db996eec5b950ceecbe2a3870829b"
  ],
  [
    "le recrutement, l'entraînement et le fait de servir de mercenaires comme des infractions punissables dans les législations nationales des États Membres de l'Organisation des Nations Unies, d'autant plus que les principes de la politique étrangère de la Yougoslavie ont toujours été fondés sur le droit des peuples à l'autodétermination et la condamnation des et les régimes racistes.",
    "15191df108f92fd48ce9bd35bd693585"
  ],
  [
    "Elle arrive à Eniwetok le 16 août 1945, et opère entre les Marshalls et les Carolines, criblant les convois et prenant son tour comme patrouilleur jusqu'à ce qu'elle quitte Eniwetok le 8 décembre pour Pearl Harbor, arrivant huit jours plus tard.",
    "ed33fa79bc13c9e874eb16ecccf835f8"
  ],
  [
    "Celui-ci a été une surprise et mieux que la plupart des films que j'ai vus récemment.",
    "0906b47e40d370aa32e62f8b1294a989"
  ],
  [
    "Il a été proposé42 que les pays donneurs de préférences s'efforcent de compenser ces effets négatifs par une couverture plus large des produits, la réduction ou l'élimination des restrictions sur les importations préférentielles et la simplification des régimes, avec une plus grande transparence et un transfert effectif des revenus aux pays bénéficiaires.",
    "1f6b90fd358c35c876e7f725e10342ff"
  ],
  [
    "En jugeant si ces valeurs théoriques préfigurent un grand réalignement de l'euro, voyons ce qui en est la cause.",
    "ea089a42806bf05b1edbf6ee87e625d8"
  ],
  [
    "En 1950, Kundera, alors communiste de 20 ans, aurait dénoncé à la police criminelle comme un espion occidental un homme qu'il n'avait jamais rencontré - un ami de la petite amie de son ami.",
    "2836314079ed60d9d9c37e5b64f95fc8"
  ],
  [
    "Dans ses premières formes, TeslaCrypt ciblait les données de jeu pour des jeux informatiques spécifiques.",
    "94dc1c5d42f64fe2b39fedcd1d7d3432"
  ],
  [
    "Pendant son absence, il tue accidentellement un animal enchanté qui le maudit.",
    "cb5a22ecb6becfd4483112bc918a944e"
  ],
  [
    "C'est super ringard et le jeu d'acteur est au mieux bien, mais que demander de plus d'un film d'horreur des années 80 ?",
    "fd6b083ff16beee00629569afe6562c3"
  ],
  [
    "Il y a dix ans, la défense de l'intégrité territoriale de la Russie et le rétablissement de la gouvernabilité figuraient en tête de liste des priorités.",
    "05d0a65a15a3f9ccae07f7c2520823b6"
  ],
  [
    "Sa compétence devrait être concurrente avec celle des États, qui peuvent soit juger une affaire, soit la renvoyer devant la cour.",
    "31ce332c13560582a5124f8735cbb6e1"
  ],
  [
    "Mais elle ne sait pas grand-chose, un inconnu rôde dans la maison, et harcèle constamment Johnson via le téléphone.",
    "f8b7afe7a52e3f12515cd8490a266f0f"
  ],
  [
    "Je suis d'accord avec les conclusions de nombreux autres évaluateurs.",
    "7d61ffb48fe63f6ac6f9d59acd5b5e6e"
  ],
  [
    "Le Comité spécial chargé d'étudier la situation en ce qui concerne l'application de la Déclaration sur l'octroi de l'indépendance aux pays et aux peuples coloniaux, avec la coopération des puissances administrantes, devrait :",
    "c963b3b1c01a23835dd73d5c7ec10bcb"
  ],
  [
    "Son rôle en tant que directeur était de veiller à ce que la mission de l'OSAA consistant à renforcer le soutien international au développement et à la sécurité de l'Afrique soit bien remplie.",
    "9359a5d2128db4331a04de0c2b4eed37"
  ],
  [
    "S'IL VOUS PLAÎT... Il y a trop de bons films de la Seconde Guerre mondiale pour perdre votre temps avec ces déchets.",
    "3ee0b51488573cee4bf12be472efae98"
  ],
  [
    "Pour les gens ordinaires, la corruption à grande échelle est moins visible, car si les sommes impliquées sont ahurissantes, les coûts ne sont pas aussi directement ressentis que dans le cas d'une greffe de niveau inférieur.",
    "44923247b86c27d074e3b0235103a01c"
  ],
  [
    "Dans cet important document, M. Boutros-Ghali nous a présenté son point de vue sur la manière de relever les défis de notre époque.",
    "dfd686961e88bf48ef19409d15af36de"
  ],
  [
    "L'enregistreur optique permettra d'établir rapidement la chronologie des glaces dans un trou de forage, quelques heures après le forage.",
    "8145990d836019225407ed283c1c46e9"
  ],
  [
    "Prends une histoire complètement stupide.",
    "e6ffcc189e95eb4bf4740581ca662d36"
  ],
  [
    "Les gens qui croient réellement à l'Ancien Testament vont simplement s'asseoir là et secouer la tête.",
    "62a7a67189efab5db13f77d983e02f54"
  ],
  [
    "C'est l'histoire d'une bande soudée d'enfants ordinaires qui grandissent dans le centre-ville et qui donne l'impression qu'ils sont assis sur la touche, plutôt que de regarder un film ou la télévision.",
    "4350aa499266a6d881267c2b21e17cee"
  ],
  [
    "Mais le sentiment amer de l'armée face à la disparition du statut de superpuissance de la Russie, renforcé par la perte humiliante de ressources et de prestige de l'armée, n'en est pas moins évident.",
    "3aee28eea27e203cf1c874c4d94994a9"
  ],
  [
    "Israéliens et Palestiniens ne peuvent pas trouver la sortie seuls, car aucune des deux parties n'oserait désarmer de force ses propres extrémistes sans preuve absolue que l'autre partie fera de même.",
    "468d5cf1d1f2f65f3dbf33943e2c55e4"
  ],
  [
    "Étant donné qu'au cours de la session en cours, l'Assemblée générale est tenue de fournir au Comité des contributions des directives pour ses travaux sur le prochain barème des quotes-parts, il importe de déterminer les modifications à apporter à la méthode actuelle afin de tenir compte des problèmes des États qui venait d'accéder à l'indépendance ou dont l'économie était en transition.",
    "f94ffac972497570e279eab2925652fa"
  ],
  [
    "Déployé en Angleterre en juillet 1943 et initialement utilisé pour organiser des unités de défense aérienne.",
    "5855f65f43356e8b6370e4ba7d6f4ebc"
  ],
  [
    "Le public, cependant, semblait l'apprécier, donc il n'y a probablement que moi.",
    "1e823fd3780a1af9afe5c1cf222ca5a9"
  ],
  [
    "Mais ce n'était pas le cas de cette version de The Magnificent Seven.",
    "12d2a5323ebf8f582225e645c8b2fc30"
  ],
  [
    "c) Quatre-vingt-trois documents techniques sur les règlements techniques applicables aux véhicules routiers et leurs amendements (2) ; catalogue de certains documents techniques relatifs aux autoroutes transeuropéennes nord-sud ; et amendements à l'Accord de 1958 sur la construction des véhicules à moteur et de leurs pièces détachées et à ses règlements annexés (80).",
    "e7521790a20b8a9fd4359ff3430b8974"
  ],
  [
    "Lorsque, lors de l'expulsion des Juifs d'Espagne en 1492, de nombreux exilés se sont installés à Jérusalem, Bertinoro est devenu leur chef intellectuel.",
    "04507f02e6b5eb2495948f0b0b24eeea"
  ],
  [
    "J'ai vu Hurlyburly à Broadway et j'ai beaucoup aimé.",
    "b04922db4a6ee739adcc74dd3f445d3a"
  ],
  [
    "Outre les millions de personnes déjà plongées dans la pauvreté en 2008-2009, 64 millions d'autres pourraient tomber dans l'extrême pauvreté en 2010 en raison des effets combinés et persistants de la crise",
    "9cb32af88dad6e73b26ead294139b25a"
  ],
  [
    "Après tout, c'est un film de plus que ce que j'ai écrit ou réalisé.",
    "8e649c525bd5a9af985f4b69a77042a3"
  ],
  [
    "Si vous cherchez un film qui montre le ton de ce phénomène cinématographique typiquement américain, « The Last Prom » est assez typique : morose, hyperbolique, extrêmement didactique, riche en mélodrame.",
    "94486f45b97fbfe048f6980bc33c1589"
  ],
  [
    "Imaginez l'influence que pourrait avoir un institut pakistanais qui était le leader mondial de la recherche sur le cancer.",
    "4c6f9ba5a75bec5db1eb9eb1c40456f2"
  ],
  [
    "Malheureusement, soit il n'était pas sûr de ce qu'il fallait faire du matériel, soit peut-être qu'il était sous pression pour livrer un film différent de ce qu'il voulait, soit par le studio, soit par les bailleurs de fonds.",
    "0f51ccb193baf625d7590845918d32f2"
  ],
  [
    "Cependant, après la mort de Morgan, qui s'est apparemment suicidé, les étudiants découvrent que Quinlin est revenu et poursuit leur âme avec son amulette.",
    "c71ad74146869c3dab4b4ccc428d6774"
  ],
  [
    "5.2 L'auteur réaffirme que plusieurs facteurs dans son cas, y compris la collecte et l'évaluation des éléments de preuve, l'omission d'importa",
    "0fa8537e6204c0a82d8e02e2a231876f"
  ],
  [
    "La seule partie intéressante de ce film était son décor jazz et reggae à la Nouvelle-Orléans.",
    "f2234ba2be118234acabd880c77f2d24"
  ],
  [
    "Le soutien du gouvernement à la croissance rapide de la production de biocarburants a contribué au désarroi de la production alimentaire.",
    "e6a191a1578b97c015abce3b0306ca96"
  ],
  [
    "En outre, suite à une autre demande formulée par l'Assemblée générale dans la même résolution, à la suite de la fin de la première partie de la quarante-septième session de l'Assemblée, par le biais d'une réaffectation de ressources, le Département a publié un communiqué de presse contenant les résolutions et décisions adoptées par le Assemblée, ainsi que les comptes rendus des votes, en arabe, en anglais",
    "e88df2dc67182c75584d6c8555b2f0e7"
  ],
  [
    "Cette version de l'Espace a été présentée dans le jeu de simulation de conduite Gran Turismo 2.",
    "33001f53cece5b073a86e97fa3a7974f"
  ],
  [
    "Je suis étonné qu'il y ait une certaine confusion autour du titre de ce film.",
    "00ec7bdab12e58f6d44f230e28732fa9"
  ],
  [
    "Dans le cadre d'un tel accord, l'Europe se joindrait aux États-Unis pour augmenter les niveaux d'investissement — complétant l'initiative américaine « moonshot » par un programme de réformes structurelles visant à construire une économie numérique, verte, économe en énergie et compétitive — tandis que la Chine jouerait son rôle en augmentant sa consommation.",
    "a817d93a18cb46dca776f1a3e18c6618"
  ],
  [
    "Les autorités pénitentiaires ont souvent recours à diverses pratiques qui ne sont pas conformes aux dispositions du Pacte international relatif aux droits civils et politiques et de la Convention américaine relative aux droits de l'homme, ou à l'Standard Minimum Rul",
    "38b5685febc06ed8f1f21b0e0dabf4ae"
  ],
  [
    "Il a été libéré après avoir frappé ,234 avec 27 coups de circuit et 87 points produits.",
    "f5eb2e16139221bb868abcd6600368c1"
  ],
  [
    "Il est décousu et vole d'une scène à l'autre avec peu de fluidité ou de signification par rapport au scénario principal.",
    "6cbbd7b739501c8801875b2f88298b71"
  ],
  [
    "À Moscou, le jeune couple Veronika (T.",
    "e688c71b71068f9469901187079d5e5a"
  ],
  [
    "Même si ce dialogue, qui se déroule dans le respect des juridictions assignées aux principaux organes de l'Organisation par la Charte, est aussi fructueux que l'exige notre effort commun en faveur de la paix et de la sécurité internationales, il devrait quand même être étendu à tous les Membres des Nations Unies, dont le Conseil agit en vertu de l'Article 24 de la Charte.",
    "774886d24022e0615a9f30b3a6e3ce71"
  ],
  [
    "Le nouveau régime bolchevique a signé un armistice avec l'Allemagne en décembre 1917, mais une paix séparée n'a été signée qu'après le traité de Brest-Litovsk en mars 1918",
    "041125b1a6ad4a067d5b70ffcb3e7e67"
  ],
  [
    "Il y a toute une autre troupe d'excellents acteurs (comme la performance convaincante de Saul Williams dans le rôle d'Ernie) qui font que ce film fonctionne vraiment.",
    "0c28a10e9c7be4857c6e39bf0cd46b8f"
  ],
  [
    "d) Un montant de 114 600 dollars doit couvrir l'entretien du matériel de bureautique, du matériel de bureau et des véhicules de la Cour ;",
    "513ff6c6c59e5a5af8d3d4086684ab43"
  ],
  [
    "Depuis les élections de 2013, il est le numéro 66.",
    "25b205c15ecd0a2f378f9ed2ed9fbc33"
  ],
  [
    "En général, nous avons obtenu ce que nous recherchions, mais Wild Roomies s'est vraiment démarqué : pour être horrible.",
    "d08cd2fcf2b5551c0252641dde7c203b"
  ],
  [
    "Avec LITTLE VOICE Herman a prouvé qu'on peut faire une comédie amusante et édifiante mettant en scène des âmes nordiques mais j'ai dû demander où est passé son talent incontestable dans ce film ?",
    "f592bb7cc1c4a5409fe8cb0b17e3f3ed"
  ],
  [
    "Les troisième et quatrième scénarios peuvent se dérouler même si les États-Unis restent le principal point d'ancrage sécuritaire de l'Asie.",
    "b61c4c51af3817fa2a189178e51da22c"
  ],
  [
    "Elle n'a pas non plus fait la déclaration d'acceptation des dispositions des articles 21 et 22 de la Convention.",
    "f8151ebb2de6902ffffc4d0c2e05cbc2"
  ],
  [
    "Dans le monde moderne, le service militaire n'est plus qu'une question de routine.",
    "50e1b0093b856b1530351dd5f8c31436"
  ],
  [
    "Kilgore !) Ou encore le dialogue et le scénario, qui ont été étrangement ignorés aux Oscars cette année-là. » Ne devrions-nous pas essayer la psychanalyse sur cet arbre ?",
    "92c8f8dfd23ce7f4038dd8beb8c59d32"
  ],
  [
    "Ce n'était pas trop compliqué car je n'avais pas vu les deux derniers, mais je trouvais quand même que c'était un bon film.",
    "51c15df26defe685dfc7d4a90fdbfb62"
  ],
  [
    "Imaginez les retombées si quelqu'un tournait aujourd'hui un film tout aussi satirique critiquant la politique étrangère des États-Unis ? Ce film est hilarant, poignant et tragique.",
    "5b90f4c1b30cf52ee1a89630fcee0821"
  ],
  [
    "Lula reconnaît que les progrès dans ce domaine, y compris la réforme du marché du travail, sont essentiels si le Brésil veut connaître une croissance suffisante pour lui permettre de poursuivre son ambitieux programme social.",
    "7b7088d69fb24179d483e86644f61773"
  ],
  [
    "Dans l'ensemble, cependant, le film est une occasion gâchée, et les perspectives d'un grand film de clubbing subsistent quelque part.",
    "7a77f1b2d09856dc0b1bc9ad018f064b"
  ],
  [
    "Cette sève s'évade de prison et la retrouve, avec un autre amant, un haut fonctionnaire du gouvernement et une belette incarnée par Gérard Depardieu.",
    "116061aacf5d7784dca7926315fd36bf"
  ],
  [
    "Tout d'abord, étant enfant, j'ai juste supposé que j'irais sur la lune, sans avoir à faire grand-chose en particulier pour que cela se produise.",
    "0a37ac456b871401f5540cf5875e8f85"
  ],
  [
    "Avec le leadership français, 2011 offre une opportunité en or aux principaux marchés de capitaux d'adopter des règles claires et précises exigeant une divulgation financière complète des entreprises de l'industrie extractive aux autorités gouvernementales.",
    "4d1863c75da679b0bacfa6c4e2417260"
  ],
  [
    "L'équipe a honoré MacInnis en tant que premier joueur intronisé dans son programme « Forever a Flame » en 2012.",
    "965e3740f22f464156f3e966be67f712"
  ],
  [
    "Il n'est jamais ennuyeux et parvient à susciter plus qu'un peu d'intérêt pour voir ce qui va se passer ensuite.",
    "5257d4bc98bebe6bf6473f8ccc83a472"
  ],
  [
    "Je ne serais pas sûr d'accepter les tests ADN comme une preuve irréfutable contre Anna Anderson.",
    "0ea48ea1f537a20eb7b6ee560901a908"
  ],
  [
    "L'Arabie saoudite est actuellement engagée dans un examen complet des conventions internationales auxquelles elle n'a pas encore adhéré, en vue de prendre les mesures nécessaires pour y adhérer.",
    "4c261faa0a521fd2014b27c3b2f2ea27"
  ],
  [
    "Sur ce dernier, il a également joué dans l'éphémère série Aaron Sorkin dans le rôle de Cal Shanley, le directeur de contrôle parfois en proie aux nerfs pour le show-within-a-show éponyme de l'émission.",
    "cc6d1961284de8130adafc9cfa0bcc39"
  ],
  [
    "Si l'eau peut être gérée par irrigation, cela pourrait être combiné à des cultures multiples (plusieurs récoltes par an) pour produire une culture pendant la saison sèche.",
    "73115f188b5eda15ab5c50b90f95f7e5"
  ],
  [
    "« Pour amener les singes à faire tout ce que vous voulez qu'ils fassent, vous devez les dominer ; vous devez les manipuler pour qu'ils jouent.",
    "4502fc1d0cee0877ba5ce82c490b5255"
  ],
  [
    "Pour aggraver les choses, il se coupe de la corde effilochée à des scènes d'Enrique essayant d'esquiver la batte en caoutchouc qui s'envole, essentiellement debout immobile et agitant ses bras autour.",
    "bde6c3b5c2c86e4a71e3fae57fb1500b"
  ],
  [
    "La prohibition augmente la marge sur les prix, soit 15 000 % dans le cas de la cocaïne voyageant vers l'Europe à partir d'installations de transformation andines.",
    "ae3fd4455f2935b0e2e839327ab9302f"
  ],
  [
    "Avec plus de 300 autres églises paroissiales de Norvège, elle a servi de bureau de vote pour les élections à l'Assemblée constituante norvégienne de 1814 qui a rédigé la Constitution de la Norvège.",
    "96cd890324abc41bbb6ced7963a90269"
  ],
  [
    "Néanmoins, il représente un engagement clair de l'UE à apporter son soutien politique et économique à leur transition et à leurs réformes, un processus qui devrait apporter prospérité et stabilité à l'ensemble de la région.",
    "5f70808049f19b175743aed794e54f26"
  ],
  [
    "es ; adopté une réforme radicale et très impopulaire des soins de santé (dont la constitutionnalité sera déterminée par la Cour suprême cette année) ; imposé de nouvelles réglementations vastes à de larges pans de l'économie ; adopté une politique industrielle qui sélectionne certaines entreprises pour un traitement spécial ; s'est engagé dans des emprunts et les dépenses à des niveaux supérieurs uniquement pendant la Seconde Guerre mondiale ; et le pouvoir centralisé à Washington, DC (et, au sein du gouvernement fédéral, dans le pouvoir exécutif et les agences de réglementation).",
    "02ca7484e6f8cbbe21d52bad9630a0e7"
  ],
  [
    "rencontrer un contingent de la Mission des Nations Unies en Haïti (MINUHA) dépêché en application de la résolution 867 (1993) du Conseil de sécurité.",
    "bf07cacd12f5ced2658c48c291031331"
  ],
  [
    "John Travolta reprend son rôle de Chili Palmer, gangster hollywoodien, qui tourne désormais les yeux vers le milieu de la musique.",
    "bafa3b6ffbcb9e9bc640b9dba8cfdf15"
  ],
  [
    "POURQUOI ce film a été fait Je ne saurai jamais, ni comment Paramount aurait pu penser vendre des billets en 1947.",
    "9798c519fcf023b4b3114f1fc9d31682"
  ],
  [
    "Ichikawa réussit à transmettre son message au monde entier à travers ce film obsédant.",
    "228d926ccc8b94f1d3b99ce4628305a7"
  ],
  [
    "L'enseignement primaire comprend également une éducation spécialisée, qui a ses propres programmes et cours, et qui est destinée aux enfants ayant des besoins spéciaux (difficultés de communication, déficience mentale, déficience visuelle, troubles moteurs, déficiences graves de la capacité de communiquer et d'établir des relations).",
    "65fd56e9124c4ec9fb5a5c8a7fa1b36d"
  ],
  [
    "Cette tentative de traduire la série télévisée à succès sur grand écran a été un échec lamentable, comme c'est souvent le cas.",
    "be189ed8befc3846301c126e2197ea35"
  ],
  [
    "Mais le message sous-jacent - à propos du pardon de Dieu et des autres pour nos péchés réels ou supposés - est positif et unique au cinéma, et les acteurs sont très bons.",
    "ca46e1c798482985b8601014f40c2b44"
  ],
  [
    "Dans le cas d'une infraction mineure, si le mineur est âgé de 13 à 18 ans, une simple peine d'amende est infligée.",
    "25d19b3410668775f2523ff5d64c8fc7"
  ],
  [
    "Schwartz a déclaré que l'une des raisons pour lesquelles Los Angeles a été choisie pour le tournage était parce que « plus beaucoup de grands films tournent à Los Angeles, donc cela ressemble étrangement à un nouveau territoire pour un film comme celui-ci ».",
    "d3373d78dbd80302b978518e9f0e2a23"
  ],
  [
    "Il procède ensuite à tuer les personnages stupides tout en jaillissant certains des pires one-liners entendus depuis l'annulation de Hee Haw.",
    "110ac3a5c312be2eefe73e07c9a0c16c"
  ],
  [
    "Dieu a accordé à la Turquie une position géographique qui exige fondamentalement que nous nous engagions avec l'Est et l'Ouest, le Nord et le Sud.",
    "94820a12ed482a1b6af0c6683424eff4"
  ],
  [
    "8. Prie le Secrétaire général de présenter un rapport un mois avant cette réévaluation, qui couvrira tous les aspects de la situation, y compris les mesures de confiance, les progrès réalisés dans les négociations politiques et les éventuelles mesures progressives vers la constitution d'une force d'observation sur la base de la proposition décrite au paragraphe 12 des Rapport du Secrétaire général (S/25492) ;",
    "93c87ffb121e002f1258f58e02163b53"
  ],
  [
    "Le Lectionnaire 53, désigné par le sigle λ 53 (numéroté Gregory-Aland), est un manuscrit grec du Nouveau Testament, sur feuilles de papier.",
    "a5e25519c5cb64a627a5527d9c5ffb58"
  ],
  [
    "Du temps perdu, de l'argent gaspillé.",
    "46a2ddfbcf17a92556deacf55d692de4"
  ],
  [
    "Parfois, les Noirs et les Blancs s'entendaient grâce à une affection et une compréhension authentiques.",
    "65d8d19b982bf33740c658086e341d8a"
  ],
  [
    "Dans les années qui ont suivi sa création, la région eurasienne a été considérée par certains comme ayant stagné dans son objectif : entre autres, le site officiel n'a pas été mis à jour entre 2004 et février 2006.",
    "6cd0a1d3c420f8c5bcf7356303e5a3c9"
  ],
  [
    "La consolidation des vastes mécanismes consultatifs pour le renforcement de la confiance, de la sécurité, des droits de l'homme et de la coopération établis à l'origine pour l'Europe lors de la conférence d'Helsinki et maintenant considérablement élargis a également été encourageante.",
    "c18ad3951ad7f65a329197727462229c"
  ],
  [
    "Si les gens commencent à tuer pour se venger, les réalisateurs de ce film devraient être tenus responsables.",
    "c9f61f9aa59642a0d1f3ba635becaf2e"
  ],
  [
    "Modération, tolérance et capacité de réforme dans la même mesure sont les maîtres mots du conservatisme allemand actuel.",
    "6e0596e4587c2bbb3521f04b14b0e63a"
  ],
  [
    "4. Appuie les centres de réadaptation pour les victimes de la torture et demande aux États de fournir des ressources au Fonds de contributions volontaires des Nations Unies pour les victimes de la torture.",
    "b3826af0141979687415ff96007d19ff"
  ],
  [
    "M. WOLFRUM dit que tous les États, et en l'occurrence les États européens, devraient être conscients des tendances antisémites ou xénophobes qui émergent sur leur territoire et devraient prendre les mesures préventives nécessaires.",
    "8f464158ac754ca624ddc4e3ba76e323"
  ],
  [
    "« En décembre 1942, les enrôlements volontaires des Seabee ont cessé par ordre présidentiel.",
    "224df7cb578a32a397a0be87eaac89fa"
  ],
  [
    "Et quand ça bout, pas mal de choses commencent à se produire.",
    "30725ed4a43ff08ef651cf0974e3a4de"
  ],
  [
    "Les quatre libertés du marché unique sont au premier plan : la libre circulation des biens, des services, des personnes et des capitaux.",
    "47c6946c4fc104a72374b0dd5e875d91"
  ],
  [
    "Compte tenu du nombre important de réductions de personnel actuellement prévues (et de la possibilité de nouvelles réductions, compte tenu de la nouvelle baisse attendue des budgets-programmes et des recettes d'appui aux programmes), l'Organisation des Nations Unies doit envisager de communiquer une estimation de l'intégralité du passif à long terme pour toutes les dépenses payables en cas de cessation d'emploi (comme recommandé précédemment par le Comité des commissaires aux comptes en 1990-1991).",
    "f760f483f20c4b739b816f676367d9ec"
  ],
  [
    "Le décret de vacance n'a pas été voté par les parlementaires, mais uniquement communiqué par le président du Sénat.",
    "9727f9aac674ebd194f040cd53ca1616"
  ],
  [
    "Aider les pauvres avec les technologies d'aujourd'hui, tout en investissant dans les technologies futures améliorées, constitue la division optimale du travail.",
    "f96ef34936862397e5b66484c489ec58"
  ],
  [
    "Toutefois, dans l'ensemble, nous pensons qu'il s'agit d'une institution souhaitable qui, entre autres choses, reconnaît la responsabilité majeure de certains États dans les domaines difficiles et coûteux du maintien de la paix, de l'imposition et de la sécurité.",
    "2aba40c192e408ad766d43bc3dd94a2c"
  ],
  [
    "La majeure partie du film finit par se dérouler à Londres ou quelque part en Angleterre, donc après les 20 premières minutes, vous perdez le décor de l'espace et tout espoir d'une véritable action et d'un suspense d'horreur Si-Fi.",
    "bba296dbec190ea0076b7940d1dba3b3"
  ],
  [
    "Les prix alimentaires mondiaux sont les plus élevés depuis que les Nations Unies ont commencé à les suivre en 1990, poussés en grande partie par l'augmentation du coût du maïs.",
    "c7634c76b948f511365fc4d4bc41350f"
  ],
  [
    "Cette stratégie, qui n'est pas une stratégie d'entrée différée, est la plus prometteuse pour les membres actuels et futurs de l'UE.",
    "6d4992629d44cf4f48f9d5eaac7d5960"
  ],
  [
    "M. MARUYAMA (Japon) (parle en anglais) : Au nom du Groupe asiatique, je tiens à exprimer mes sincères condoléances à notre collègue l'Ambassadeur Seniloli et, par son intermédiaire, au Gouvernement et au peuple de la République des Fidji, à l'occasion du décès de leur estimé Président, S. E. Ratu Sir Penaia Ganilau.",
    "3d1d3fe8d3fd604e454958eb50eec951"
  ],
  [
    "Le jour de l'élection, Benishek a été élu avec 52 pour cent des voix contre 41 pour cent pour McDowell.",
    "9e544aea9225fd04cc3d54944d1e50bb"
  ],
  [
    "Ce film a l\"impression d\"un projet universitaire, qui veut faire un projet de sorcière blair rencontre le thème vu.",
    "c75f502d0a5a386158d05bfef88f9ab0"
  ],
  [
    "L'existence d'une minorité ethnique, religieuse ou linguistique dans un État partie donné ne dépend pas d'une décision prise par cet État partie mais doit être établie par des critères objectifs.",
    "9327b352af3b87d77bc8b74c12b2d722"
  ],
  [
    "Walberg a de nouveau été réélu en 2012 et 2014.",
    "05ec1935a4015a1d383de64d6bb14daf"
  ],
  [
    "Grâce à leurs vastes ressources et à leurs alliances, les solutions ad hoc permettent aux États-Unis de promouvoir efficacement leurs intérêts sans enchevêtrer des règles, des coutumes et des structures plus durables.",
    "bb6604d469ba9347289aec67a6e94573"
  ],
  [
    "9. Les premiers contingents de la Force opérationnelle unifiée (UNITAF) ont atterri à Mogadiscio le 9 décembre 1992 et ont progressivement sécurisé huit centres principaux dans le centre et le sud de la Somalie.",
    "6b0c0210598b74d4d69901b793a4c31c"
  ],
  [
    "Camp a de nouveau été réélu en 2012 et a pris sa retraite plutôt que de se présenter à une réélection en 2014.",
    "19234748676f7700535a3e85a277d2cc"
  ],
  [
    "C'est le spectacle de Zucco jusqu'au bout et il est grand ranting et délirant, se parlant à lui-même tout en fantasmant qu'il parle à ses pairs (« Vos bouches imbéciles ne m'intéressent pas ! ») et glissant temporairement dans et hors de santé mentale.",
    "6feb3deb30756a781e42cd7c3aae0fa6"
  ],
  [
    "Le Comité pour l'élimination de la discrimination raciale, dont M. Simma rendra compte de façon plus détaillée, a adopté une importante procédure d'action urgente.",
    "c9fa220d072e3e4029bd71522bf3f1f3"
  ],
  [
    "Le tribunal n'a pas tenu compte de la preuve selon laquelle elle était en mesure d'effectuer des tâches de soins personnels et des tâches impliquant des tâches ménagères comme n'étant pas pertinentes pour sa conclusion.",
    "1dbd0263524e2a35fb7738ed0ff0c436"
  ],
  [
    "Mais après leur transfert en pays capitaliste, voici la mentalité tchèque officieuse mais bien connue... COPIE... COPIE... COPIE de tout ce qu'ils considèrent comme bon, lorsqu'ils le voient dans d'autres films ou pays ou ailleurs.",
    "c0405e9adc3cb2bce533eecc5bd165e0"
  ],
  [
    "Sorti en 1989, il a ensuite été utilisé dans Cruel Jaws : Jaws 5 de Bruno Mattei, ainsi que dans de nombreux autres films sur les requins.",
    "35f40973b7e85379ffd6d6bfd17c85f8"
  ],
  [
    "South Shore Furniture (constituée sous le nom de Les Industries de la Rive Sud Ltée et également connue sous le nom de Meubles Rive Sud) est un fabricant de meubles canadien.",
    "2b138f7a39459445671a81c6837723aa"
  ],
  [
    "Révérend Stat.",
    "35a25345589498820cd184e4c130d546"
  ],
  [
    "Comparez l'intro de Jeepers Creepers à celle de Monster Man et vous verrez ce que je veux dire.",
    "e7dd4e2ae46017a22dd0b759a83d8640"
  ],
  [
    "L'Occident n'est pas sur le point de déclarer la guerre à la Russie au nom d'une Géorgie dont la crédibilité a été fortement érodée par le comportement irresponsable de son président.",
    "be8a528f320289ebb388556fc980b04b"
  ],
  [
    "L'un des moyens d'assurer cette collaboration pourrait consister à créer un comité directeur, comprenant dans sa composition des représentants des États membres, qui dirigerait des groupes techniques plus restreints dans l'élaboration de recommandations appropriées.",
    "cf135b80f28ee1c857d57a396db85ea1"
  ],
  [
    "Ils ont eu la chance de se qualifier pour la première Twenty20 Champions League.",
    "279e5db5bb64b647dc3b2789dc342129"
  ],
  [
    "s'efforçant de rentrer dans le genre de la comédie spatiale effrayante, ce film tombe en deux.",
    "c8beac6d46b1ee5e30736cc34bbd80f5"
  ],
  [
    "L'impact du retrait prévu du contingent finlandais au cours du mois de décembre 1993 est reflété dans le résumé des prévisions de dépenses de la Force pour la période allant du 1er décembre 1993 au 30 novembre 1994 et est présenté à l'annexe III.",
    "e1ace3555fabb7b9624c21ab6e2d9566"
  ],
  [
    "L'album a été produit par Yoko, la fille d'Alender.",
    "004c4b4851a65cd4915eff1d4e70d7e6"
  ],
  [
    "La photographie (le réalisateur a souvent commencé des scènes avec un écran principalement sombre, où nous ne voyons que par une petite ouverture, donnant l'impression de regarder à travers un judas, qui s'agrandit ensuite) était également prétentieuse et impénétrable.",
    "e65ff833d018e0de1a68f8153f5c293c"
  ],
  [
    "Le réalisateur Yu parvient à créer une bonne atmosphère et un vrai sens du plaisir, les ensembles de personnages humains et plastiques sont sympathiques et brillent car chaque paire souffre de ses propres problèmes domestiques que la traînée des cadavres qu'ils laissent derrière eux causerait évidemment.",
    "61c19c7c542ea531d04249ad53288fda"
  ],
  [
    "La priorité sera également accordée à la mise en relation des contributions aux préparatifs de la Conférence internationale sur la population et le développement de 1994, de la quatrième Conférence mondiale sur les femmes et le développement en 1995 et du Sommet mondial pour le développement social de 1995, y compris la sélection et la compilation d'indicateurs sociaux, et la Décennie du recensement de la population et du logement 1995-2004.",
    "518639f0fbf1d0ecd0ceea9245bbba82"
  ],
  [
    "Le botaniste Thomas Frederic Cheeseman a visité les îles en 1887 et 1889, documentant les espèces végétales présentes sur les îles pour la première fois.",
    "1a2104e84f1b38837e26070988e88909"
  ],
  [
    "Pourquoi est-ce que c'est ?",
    "5f751c02301bece34939648576a9db21"
  ],
  [
    "J'ai été agréablement surprise de voir ce film en avant-première dans mon cinéma local.",
    "b1878c140a0992882da8565597a4bf3d"
  ],
  [
    "En effet, quand un président se porte volontaire pour réduire les pouvoirs de sa propre fonction, on peut être certain qu'il n'est à la hauteur de rien de bon.",
    "1f24be6f3a85617060e43b67aa34950b"
  ],
  [
    "Le tournage au lac Shaver, près de Fresno, en Californie, devait avoir lieu en avril mais a été repoussé à la mi-mai.",
    "5e0419dd8edc893712b28391d03fad77"
  ],
  [
    "C'est à peu près tout ce que je peux dire à propos de ce remake plat et peu inspiré du véhicule Carol Kane de 1979.",
    "bca1aa85d61a77c366638e0fb126cf57"
  ],
  [
    "En ce qui concerne la prévention de la criminalité, la politique de l'Indonésie, conformément aux directives de la politique de l'État de 1988, visait à améliorer la connaissance de la loi afin que tous les citoyens indonésiens soient conscients de leurs droits et devoirs.",
    "6bcf32d1fd00ed63bea2c2f8195a9d96"
  ],
  [
    "Pour que l'installation du moteur soit la plus courte possible, le radiateur a été placé à gauche dans le compartiment moteur, le moteur atteignant la calandre.",
    "9b627c8cbd29c3f96be812c2c99d088c"
  ],
  [
    "Le grand nombre d'experts présents témoigne de l'intérêt particulier que les pays en développement portent aux ports et à leur rôle dans le commerce.",
    "722c7119f16bed30ccb956ed75c06802"
  ],
  [
    "Des carabines avec des cosses à baïonnette de la guerre de Corée, des manettes de nettoyage et des cagoules de visée manquantes du K98k, des uniformes allemands qui n'existaient pas, la liste pourrait s'éterniser.",
    "c1df86c64da3f44bdea87d5e2d83c563"
  ],
  [
    "Tout d'abord, j'ai adoré le documentaire.",
    "97b4c6a574a34ce69efbb20cf306825b"
  ],
  [
    "Les pays endettés ont utilisé dans le passé pour se sortir d'un endettement excessif ne sont pas réalisables.",
    "b55aca4cdfb184f497cb0ddae10831fb"
  ],
  [
    "Au cours de ces contributions aux délibérations de l'Assemblée, le Gouvernement du Liechtenstein a annoncé qu'il était disposé à convoquer une réunion d'experts pour examiner plus avant les principales idées avancées par le Liechtenstein.",
    "7251186a63ee33c74620df54e3ebea5c"
  ],
  [
    "La population du district était composée à 80 % de Blancs, de 8 % d'Hispaniques et de 8 % de Noirs (voir Race et origine ethnique dans le recensement des États-Unis) ; 88 % étaient diplômés du secondaire et 28 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "cf79b4f58bb49542d9ca972602ceb02d"
  ],
  [
    "Après un certain temps, ils le découvrent.",
    "b8ac16603a34622cdb5aa733f59e2819"
  ],
  [
    "C'est le pire du cinéma espagnol contemporain.",
    "a5372a2f3afa2c0b5d2c9f0cc8461709"
  ],
  [
    "La musique « populaire » ressemble au mouvement mélodique très actif des chœurs, avec de larges sauts d'intervalle et une gamme mélodique généralement d'une octave à une octave et demie.",
    "cc8d9a7a3be40815082e0721d128a918"
  ],
  [
    "Oooh !",
    "ed5017ed41eebbb03a2fa88c8140e75a"
  ],
  [
    "Cette critique peut, à notre avis, s'expliquer essentiellement par le fait que presque tous les travaux du Conseil se déroulent sous la forme de consultations informelles auxquelles les États non membres du Conseil n'ont pas accès.",
    "b93cb3a836c812ea23b48f4b3620521f"
  ],
  [
    "Kady Brownell (1842 — 5 janvier 1915) était une vivandière qui a aidé l'armée de l'Union pendant la guerre de Sécession.",
    "4b082cf8f7605a7aac2602b5987d0cfc"
  ],
  [
    "Ne vous méprenez pas : le jeu d'acteur est correct, et je suppose que les personnes derrière ce film essayaient probablement de faire valoir un point sur le racisme, mais le film ne fonctionne tout simplement pas.",
    "212e3a4098ace025cd2e56ccaa0b71ec"
  ],
  [
    "Selon la Mission civile internationale, à sa connaissance, aucun auteur présumé d'exécutions arbitraires n'a été arrêté à ce jour.",
    "df1776ac21a582258a7cf62598e964cf"
  ],
  [
    "Norberg est apparu en tant que candidat dans Let's Dance 2013.",
    "4b13e0f3707a2b9b961cfc534ee88f39"
  ],
  [
    "Les déclarations des militaires reconnaissent l'absence d'obstacles du Congrès à la déposition du président et son rôle dans l'institutionnalisation du coup d'État, mais si certains évaluent positivement les motivations des membres du Congrès, pour d'autres, elles étaient opportunistes.",
    "c4ae7f4512af5f43fc92407329082590"
  ],
  [
    "Je n'ai été vraiment dérangé que par Kanga.",
    "6442abda328c4f14b97a27136c9855d4"
  ],
  [
    "Bien que le conflit religieux dans un film de vampire soit banal, j'ai eu l'impression que beaucoup d'autres choses ne l'étaient pas.",
    "12039fb8a448893e8fdc764529469cc0"
  ],
  [
    "Le roi Jacques Ier d'Aragon a vécu dans le fort sous la protection des Templiers pendant son enfance.",
    "2fd916018ae3110153ac8b8bcaf064fc"
  ],
  [
    "De nombreux voisins de la Chine craignent que son expansion économique et militaire continue ne constitue une menace croissante pour leurs intérêts et leur indépendance, et s'adressent aux États-Unis pour diversifier leurs partenariats en matière de sécurité et couvrir leurs paris sur les intentions bienveillantes de la Chine.",
    "b151a24122212e1ee0a0299993f1c566"
  ],
  [
    "Les cadeaux des États membres, des institutions privées et des particuliers ne bénéficient pas des soins et de l'attention appropriés.",
    "57524ec4832e9c55399dec4394524592"
  ],
  [
    "Le rythme, l'histoire et la direction sont tous faibles, comparés, disons, à « Head Office » (parodie de « Secret de mon succès »).",
    "b9e07b2a3c46e88b1816ef9a24984a5e"
  ],
  [
    "En ce qui concerne plus particulièrement nos relations avec l'Organisation de l'unité africaine (OUA), l'Union européenne a eu l'occasion de rencontrer le Secrétaire général de l'OUA, M. Salim Salim, et d'avoir un dialogue important avec lui en juin dernier à Copenhague.",
    "94b8d56bbafdb5361a071b9ddf443647"
  ],
  [
    "Le républicain Vern Ehlers, qui a pris ses fonctions en 1993, en était le titulaire.",
    "fad7a84c56d4a2505187907dc81dbc87"
  ],
  [
    "À la 3288e séance, tenue le 5 octobre 1993 comme convenu lors de ses consultations préalables, le Conseil de sécurité a inscrit sans opposition la question suivante à son ordre du jour :",
    "2ff323eb2a598fc8b8f33b3fdfc2cf56"
  ],
  [
    "Tout aussi important était le fait que tous les pays concernés aient exprimé l'ambition de se rapprocher de l'UE.",
    "d16465521746e373bd74388792a579d6"
  ],
  [
    "Les drones, des avions sans pilote pilotés à distance, se sont révélés efficaces pour tuer un nombre important de terroristes, y compris de nombreux dirigeants parmi les plus importants.",
    "137a000cbfd7868a77b81e18efce7cac"
  ],
  [
    "Lorsque la session a été rouverte, Auro a déclaré que Goulart avait quitté le gouvernement.",
    "ddb4acbce37231e0477b48af1b0d805c"
  ],
  [
    "Votre plaisir de ce film dépendra de votre tolérance pour Rugggles et ses bêtises.",
    "c89e8a8ad4eb1222fc8d4394898943ec"
  ],
  [
    "Dans ses Perspectives de l'emploi 2009, l'OCDE a examiné de près ses réformes politiques préférées et a constaté qu'elles ne suffisaient pas à aider les pays à s'adapter à une récession liée à la finance.",
    "481dfde5ba9178813fca4e0da9d540d2"
  ],
  [
    "Cependant, il est certain qu'au fur et à mesure que la marine reçoit de plus en plus d'attention, le PLANAF recevra de nouveaux avions et beaucoup plus de financement, étant donné que son rôle important dans la projection de puissance au-dessus de la mer se réalise de plus en plus.",
    "17042ce16bc6c5507d72d39ec7a0b0c6"
  ],
  [
    "Oh oui, je suis d'accord avec les autres qui décrivent cela comme épouvantable.",
    "9fc3dcc96b6595106a78ccf9441397de"
  ],
  [
    "Félicitant les États africains qui ont fourni des contingents à l'ECOMOG et les États Membres qui ont contribué au Fonds d'affectation spéciale ou en fournissant une autre assistance à l'appui de ces troupes,",
    "8b74c6186a8b74b1a2f1ced20c7cb0d6"
  ],
  [
    "Flash forward 30 ans, et nous avons une équipe de plongeurs appelés par un scientifique et son équipage pour explorer une grotte à des fins scientifiques inconnues.",
    "b3d571e4ebe7bdf93e09d426b248a0bd"
  ],
  [
    "Je lui ai dit que le film m'avait marqué à vie en ce qui concerne BUFFY, et il m'a dit d'oublier que le film existait même.",
    "5e433cef494e751b477e91579f197ef0"
  ],
  [
    "Si nous pouvons témoigner de quoi que ce soit au Salvador, nous pouvons témoigner qu'il est possible de passer de l'irrationalité à la construction délibérée de la rationalité historique.",
    "ba43e12649b7e27cd1faf67fa9ab54e2"
  ],
  [
    "Le rappeur/chanteur portoricain Anuel AA a été confirmé pour le remix officiel « Te Boté 2 » avec Jennifer Lopez.",
    "28a0dfa94df7079eadd350c64a3686dd"
  ],
  [
    "Je voulais aimer ce film.",
    "81c13f291db8d46c4a1b3d877377d9a4"
  ],
  [
    "« Au cours d'une période de 12 mois, l'Agence des pêches du Forum a reçu un rapport de l'Australie selon lequel un navire indonésien avait été aperçu en train de pêcher au filet dérivant dans la zone de pêche australienne en décembre 1993.",
    "d80393de28e44cb02bfd10cb75530953"
  ],
  [
    "Je vais cependant vous donner mon avis sur ce film.",
    "7e9980ac8c13657e1b03f35c8a775c31"
  ],
  [
    "De la première scène, où nous avons une apparition de Mel Torme dans le rôle d'un grand et méchant chef de gang de muffins au volant d'une Jaguar (et c'est une fête de rire en soi), à l'image finale de Mamie Van Doren, maintenant une adolescente angélique réhabilitée se promenant hors de la prison (euh.. la maison d'une fille aimante tenue par des religieuses aux poings de fer), vous ne pouvez pas arrête de secouer la tête.",
    "59dedd9da57abecd29c6d2a9e7d61f2c"
  ],
  [
    "Il existe un groupe clandestin dirigé par l'industriel millionnaire Jonathan Doors (David Hemblen) qui utilise ses millions pour enquêter sur les Taelons.",
    "f410352cb1a145c642bd7a2950c7e385"
  ],
  [
    "Dans son rapport au Conseil de sécurité en date du 12 juillet 1994 3, le Secrétaire général a détaillé le cadre dans lequel la MONUG opérerait.",
    "819a10ba71efcc80a93b19a40c99f15b"
  ],
  [
    "Les hommes avaient un revenu médian de 30 125$ contre 21 875$ pour les femmes.",
    "a9648107db092930df9acde528838996"
  ],
  [
    "Bonne idée... C'est dommage pour le vrai film.",
    "ae64c3e54e5446e4f579b293184a5afc"
  ],
  [
    "Cette période a été connue sous le nom de « décennie perdue ». L'UNICEF a répondu par Adjustment with a Human Face, qui a fait valoir que les enfants devaient être protégés pendant les crises économiques.",
    "5f395a89b134a0e4615ab689a1f5e1f0"
  ],
  [
    "Le Conseil a noté qu'il importait d'adopter des politiques nationales de mise en valeur des ressources humaines pour le commerce sur la base des considérations exposées ci-dessus.",
    "27011081464e037510c9d868c182d397"
  ],
  [
    "Ce film a des effets spéciaux vraiment terribles et une intrigue insensée.",
    "4cb6c2a2d0d5989bde7daa20e0b1ea39"
  ],
  [
    "L'Ambassadeur Boddens-Hosang a conclu sa déclaration en rappelant au Comité que si le droit à la vie, à la liberté et à la sécurité de la personne était consacré par l'article 3 de la Déclaration universelle des droits de l'homme, tout le monde n'était pas en mesure d'exercer ce droit.",
    "86d5845405184fd3f71a492a79ff5a58"
  ],
  [
    "Cette situation est exacerbée par leur forte anisotropie : les matériaux ont une structure quasi-bidimensionnelle constituée d'un empilement faiblement couplé de feuilles conductrices.",
    "ca7d971d52d0b2a6521d9fd3c9dc9567"
  ],
  [
    "Maintenant, je dis ceci, n'ayant vu que le DVD USA et en espérant que le montage de Tavernier fera une énorme différence.",
    "9a0d4b9d047a79b574c2a01f4a93fc14"
  ],
  [
    "NEW YORK — La Grande Récession de 2008 s'est transformée en récession de l'Atlantique Nord : ce sont principalement l'Europe et les États-Unis, et non les principaux marchés émergents, qui se sont embourbés dans une croissance lente et un taux de chômage élevé",
    "1487d299c19990037d764d25face7dd3"
  ],
  [
    "J'ai l'honneur de vous transmettre l'initiative de paix du 1er novembre 1993 du Président de la Croatie, S.E. M. Franjo Tudjman.",
    "854fdd3a1e932625d1f3ba3ff29f8351"
  ],
  [
    "M. Miguel Jacosalem, surintendant adjoint de la Colonie No.",
    "a157fe4ec4262627fa4d2e089beaea9a"
  ],
  [
    "Le frère cadet, incarné avec brio par le nouveau venu Jonathan Furr, ne veut pas laisser partir son frère aîné, et il se lance dans une quête pour s'enrôler lui-même dans l'armée.",
    "cc4ea4b2990fa0da5e793eadd56879c7"
  ],
  [
    "Ainsi, sur une base coûts-avantages, il semble logique que la plupart des gens passent des ampoules à incandescence à la nouvelle technologie plus écologique.",
    "b000329099956a37ae5161472dcf5cbd"
  ],
  [
    "« Sauf convention contraire des parties, aucune des parties n'a le droit dans aucune autre procédure, que ce soit devant un tribunal ou devant des arbitres ou devant tout autre organe, entité ou personne, d'invoquer les vues exprimées ou les déclarations, aveux ou propositions faits par l'autre partie lors de la conciliation la procédure, mais non acceptée ou le rapport",
    "199e31dd492dae7a8de9eead70147c4a"
  ],
  [
    "Lucky était une communauté non constituée en société du comté de Wood, en Virginie-Occidentale, aux États-Unis.",
    "3bac1cf0a4c344c59df99a7b0f95a185"
  ],
  [
    "À la fin de la Grande Dépression, en août 1938, un article de Ralph M. Blagden dans The Christian Science Monitor faisait état d'une série d'entretiens informels avec « des professeurs, des experts bancaires, des dirigeants syndicaux et des représentants d'associations professionnelles et de factions politiques » américains, qui ont tous reçu la même question : » Quelles sont les causes des récessions ? »",
    "fb1b22ae66899dfcd98235046f765dd5"
  ],
  [
    "Cymatodera pubescens est une espèce de scarabée à damiers de la famille des Cléridés.",
    "7ddbfbe84a373d9baf14d0ec27abb16b"
  ],
  [
    "Mais cela devrait être subordonné à l'abandon par Koutchma de la constitution et de la démocratie du pays.",
    "602a3446c8600d2b128336dd86730024"
  ],
  [
    "Le débat sur la souveraineté en Allemagne et dans d'autres États membres de l'UE a été relancé non seulement par la crise de la dette, mais également par une série de décisions controversées de la Cour de justice européenne, notamment l'interprétation par la Cour des libertés d'établissement et de prestation de services énoncée dans ses décisions Viking, Laval et Ruffert décisions.",
    "ee533c30cc8ac3fa415db9cc0c2fc8d0"
  ],
  [
    "Pikit est politiquement subdivisé en 42 barangays.",
    "aa4a4b1c97c6cfcc98e3c6098de3c52d"
  ],
  [
    "afin d'acquérir une sorte de responsabilité, ce que je ne vois pas vraiment de sens dans la punition..., ils sont envoyés à paris, loin de chez eux, pour vivre avec le soi-disant grand-père strict qui occupe une place importante auprès de paris.",
    "8e3f15f83445ed9f7caa17aaeaf03524"
  ],
  [
    "Comme l'a récemment déclaré le secrétaire américain à l'Énergie Steven Chu, « nous supprimons un choix qui continue de laisser les gens gaspiller leur propre argent ».",
    "15d37c44fad9b4267de39a2c5c3b3b83"
  ],
  [
    "Les financements officiels multilatéraux sont nécessaires directement pour augmenter les investissements et doivent également jouer un rôle de catalyseur avant qu'un pays ne soit capable d'attirer des investissements privés par lui-même.",
    "b564045cb1c9d5dcc9c1695f504140a5"
  ],
  [
    "Ce film hokey m'a laissé gémir après à peu près n'importe quel échange de dialogue ou complication de l'intrigue.",
    "1f12a1246cef3dc929f1df11ef2026f9"
  ],
  [
    "Élégant, stimulant, cool et saisissant, ce ne sont que quatre aspects d'un film qui resteront longtemps dans les pensées de ce spectateur.",
    "636a359eb4a2b28693e8b11bb601c463"
  ],
  [
    "7. Le Comité a en outre demandé à Israël, en attendant son retrait complet du territoire occupé, y compris Jérusalem, de mettre fin immédiatement à la confiscation des terres palestiniennes et à ses activités de peuplement, y compris la construction de routes et le contrôle des ressources en eau, et d'abroger les ordonnances militaires limitant politique, sociale et économique des Palestiniens.",
    "e9988ff184b13ede33196acd4163d6bb"
  ],
  [
    "Il a travaillé dans le cinéma et la télévision jusqu'à sa mort.",
    "939055abab20adae51442b109a428027"
  ],
  [
    "C'est un film d'action en chiffres qui tire son chapeau de nombreux films classiques de Van Damme.",
    "aec6e51110728337281029bc86f03b60"
  ],
  [
    "La musique des Horseflies est tout à fait unique et ajoute une qualité inquiétante à certaines scènes.",
    "94583bbfa7040984ed547e8f2eb0eaab"
  ],
  [
    "Un accent particulier sera mis sur l'éducation axée sur les compétences, l'amélioration des services de santé et de conseil en milieu scolaire, et la participation des jeunes à l'élaboration des programmes.",
    "33137ed4add5ccd6df91796e3dae63e9"
  ],
  [
    "En 2009, Katrin Kunert de The Left a remporté la circonscription électorale et a effectué un seul mandat.",
    "72486713344fceb68e6c67b5bf61cdfa"
  ],
  [
    "Ce film d'horreur commence assez prometteur et il y a un moment où je me suis dit « ça va vraiment être bien ».",
    "4c303b4a1b482ff730b028cbfdb80b87"
  ],
  [
    "Tout est également fade.",
    "626981a65bb0bb11738d41ee213b6287"
  ],
  [
    "Il a également été généralement estimé qu'une telle modification serait superflue étant donné que le paragraphe 2 de l'article premier prévoyait déjà une modalité suffisante pour exclure certains types de passation de marchés.",
    "4015f1f7e215cd5b035bc7ad63a5a00f"
  ],
  [
    "La Première Commission recommande à l'Assemblée générale d'adopter le projet de résolution suivant :",
    "b918358b60617a77c5e7f47c4db1c467"
  ],
  [
    "Ce film a reçu un excellent article dans « Coming attraction » de Blockbusters. J'attendais avec impatience la date de sortie, 08/07/02.",
    "6bbec8766f9c36357a5b34c9a7ce82ad"
  ],
  [
    "Les agriculteurs bahá'ís se sont vu refuser l'accès aux coopératives agricoles, qui étaient souvent la seule source de crédit, de semences, de pesticides et d'engrais.",
    "bb575767868efc6144f90672ad741e49"
  ],
  [
    "Celui qui est à la maison dans le baseball arrive à un point précis",
    "c7dbf4d9613f997feb7a7f2cd6a0704c"
  ],
  [
    "Envoyez-lui quelques messages qui montrent que vous pensez à lui, puis poursuivez vos affaires quotidiennes.",
    "3eb9ac7bca92028d726fbd717d07c58d"
  ],
  [
    "Je te fais plier le dos",
    "3eb655a9c89b68d6b74eba14558f6a64"
  ],
  [
    "Trouvez quelque chose que vous trouvez tous les deux hilarant.",
    "952aba5579eb008f236a171cc782c649"
  ],
  [
    "Avoir une bonne posture créera immédiatement une meilleure perception de vous.",
    "2e17ad199186a182f5125d2c2f1a9692"
  ],
  [
    "Si tu gardes les choses un peu mystérieuses, elle voudra seulement te voir plus souvent.",
    "a490a6ce47488fe89a920aa2a5a02f76"
  ],
  [
    "Ne fais pas trop long le premier rendez-vous.",
    "aec4720cac0d8d4fab22ad3f86b8b43b"
  ],
  [
    "Va boum et bang, sens mon cœur partir, va, va",
    "632637726c13964657c235e04a5c359e"
  ],
  [
    "Glissez vos bras sous le sien s'il est plus grand que vous.",
    "1c6aca16bab03d21dc10379e0e473a9d"
  ],
  [
    "Des bosquets de bambous entourent les pentes inférieures de cette plus haute montagne japonaise",
    "29e599ee4d36e442045161b1cb3a49a9"
  ],
  [
    "Regardez-moi l'homme dans le miroir",
    "0974fe6d4914420b3ae9e75a628874e3"
  ],
  [
    "Parce qu'on ne veut pas entendre ce faible, non, non.",
    "ac7e16f03802668358c1261b703f1eeb"
  ],
  [
    "Pour assembler 2 objets correspondants et pour combattre avec des gants dans un ring",
    "fbe54bdad42af4d96495adfaf0a5b26e"
  ],
  [
    "J'ai fouillé dans mon placard l'autre jour",
    "4e8273d255cd1df5b6e0e734d8c2b302"
  ],
  [
    "Il m'a appris à pêcher.",
    "5b0cfe4da8ecadf3ba4207ae8b00de33"
  ],
  [
    "« Judgment Day » était le sous-titre de cette suite du film de 1991",
    "ebfb8aef9ee1279ff93c9e5310c9197e"
  ],
  [
    "Ils tombent dedans et sortent de nouveau",
    "c75c07b962b06b4f0f060fb40cfcd8ac"
  ],
  [
    "La corrélation NG-R4 est de 60 %. ",
    "6a0578377a548f334e7b739dc0a246e5"
  ],
  [
    "Nous n'allons pas trop lui demander, car il s'agit probablement d'une nouveauté.",
    "6a3eeaa5a9efc31a20d0df912fa0374e"
  ],
  [
    "Je crois que mes bretelles se cassent",
    "ea8ec3d11abefa45cccd921df87ca4b9"
  ],
  [
    "Jusqu'à ce que vous la connaissiez mieux, essayez de garder la conversation assez neutre.",
    "12077daa5bbdac59252680a24dabfc11"
  ],
  [
    "Lorsque vous posez ces questions, les gens commencent également à réfléchir à des réponses et peuvent donc se laisser distraire par la compréhension approfondie de votre question.",
    "17d52c5e6c08aa3a4b5a61d158f5be8d"
  ],
  [
    "Ce que nous appelons un thermos remonte à la fiole inventée par ce scientifique dans les années 1890.",
    "54c8340e63db5fac459f17105b98f5f5"
  ],
  [
    "Terme de 9 lettres désignant un grand disque porté en ornement sur une chaîne autour du cou",
    "bd511f4d55e144031668fcf2c4af97aa"
  ],
  [
    "Il aime ta réaction :",
    "a0945500be42648df91d04b5e74ff6c8"
  ],
  [
    "La Terre est la cinquième plus grande planète en taille ; cette planète est la cinquième en dehors du Soleil",
    "76e68c28a3e09de53069b11724f73c26"
  ],
  [
    "Greg Whalley, président et chef de l'exploitation d'Enron, qui restera chez Dynegy après la fusion",
    "7d8025bf7ef935840110139dff0b399e"
  ],
  [
    "Alors fais-le savoir maintenant",
    "a84dac8fb908c538bf8ee9b236ee03e0"
  ],
  [
    "Contactez un ou deux amis qui sont prêts à jouer le rôle d'ailiers pour vous au bar.",
    "28dfd3115bcdb65143f4bc9bf8818f66"
  ],
  [
    "Un ange va mourir, couvert de blanc",
    "af70fd68f2da27a688dad34b947dfe0e"
  ],
  [
    "Modèle de voiture mentionné dans la chanson entendue ici :",
    "867b08b433d9445322cd01bb04a23a72"
  ],
  [
    "S'écraser sur toi, m'écraser (tellement délicieux)",
    "5b457ad6fa66b957f9fb7a7326a46f15"
  ],
  [
    "Les encourage à ranger leur téléphone.",
    "7f67c87be9d72f5f454876d3ec55bca7"
  ],
  [
    "Testez différents styles pour trouver le look qui vous convient le mieux et qui met en valeur vos meilleures caractéristiques.",
    "ac55c120b69daf0d10a868d06233773b"
  ],
  [
    "Gardez vos communications personnelles personnelles personnelles personnelles.",
    "09758477554c0dd124818acee40d8ffe"
  ],
  [
    "Io est séduit en orbite autour de cette planète.",
    "f7e090785c87d9795bb026ad1202342b"
  ],
  [
    "Cela vous fournira des munitions pour flirter avec lui.",
    "3b6e5e04581b1d98a43531c31d38de9b"
  ],
  [
    "En me disant qu'elle 36-26, plus double-d",
    "53c55a60a3001d28e92928f3c512b11a"
  ],
  [
    "Une fois que vous ennuyez un joueur, il vous trompera ou vous larguera (tant que vous ne le larguez pas en premier).",
    "0bf18d222e79e2f362f80a965c9c71e1"
  ],
  [
    "Alors que la société tend à renforcer l'idée que la beauté est d'une importance capitale pour l'identité de la femme, ce n'est pas le cas.",
    "c58f91d96dd9da133c45525917aeac32"
  ],
  [
    "Juste dans mes bras",
    "1e0372bc890757457b4e003b7aefaa48"
  ],
  [
    "Demande-toi pourquoi tu aimes cette personne.",
    "4b9eeeff08bcca976b3186d8e56e9cd1"
  ],
  [
    "Il me pardonne quand je me trompe",
    "3f385798f353c14baf1c5a09ee9bf665"
  ],
  [
    "Alors tu pars demain",
    "3f81f809635c2fed703b43b2dca6dba4"
  ],
  [
    "Ayez un rendez-vous en tête.",
    "14e0d1b68fe28c527ea4a71216d1a8dc"
  ],
  [
    "Le sens original de ce terme était de l'argent qu'une femme porte à un rendez-vous au cas où elle doive abandonner son escorte",
    "52026b3aad338d49985a0723a56be2db"
  ],
  [
    "Ce groupe de mammifères a perdu face aux mammifères placentaires dans une grande partie du monde, mais a tenu bon en Australie.",
    "fb3d113f14c01097576720ef123ab668"
  ],
  [
    "Cela peut également vous aider à tourner votre corps vers elle au lieu de vous éloigner d'elle.",
    "7f07b2e9045496cbcb9e2ae8f4c63866"
  ],
  [
    "Dites que vous aimez vraiment la connaître et demandez à parler ailleurs.",
    "523deec3f205f10a2bed163855d18deb"
  ],
  [
    "Parce que tes yeux brûlent tellement",
    "61250d6fa190ce7c203489756cbf1326"
  ],
  [
    "Si près mais si loin,",
    "d81376152f80919480c9e76a874054fa"
  ],
  [
    "Cette rivière s'est asséchée",
    "5973815c7ecdc1c714220edaed987d04"
  ],
  [
    "Tu veux sortir, mais il te freine",
    "93a554b42f2d3bbdbf9a420cbd075b48"
  ],
  [
    "Si vous vous sentez nerveux ou si vous n'avez pas envie de sourire, et si vous souriez, vous pouvez sembler forcé et maladroit.",
    "77b62769f97ed84d6b73784bf83752a7"
  ],
  [
    "Voici quelques exemples de dates nouvelles et intéressantes : Faire une randonnée, aller à un événement sportif, au zoo ou au musée, ou suivre un cours de cuisine.",
    "268d33fc8888efb049795858deeab728"
  ],
  [
    "Ils font de leur mieux",
    "0084c2d058cd26965be1c62433362359"
  ],
  [
    "La condition humaine continue en tant que telle",
    "00acd4b0026d62a544bd026cc000de2b"
  ],
  [
    "Ce néologisme en 7 lettres décrit quelqu'un qui souhaite imiter le succès de Madonna ou de Britney",
    "c125b8dfedaab77bca932e59ff866b7e"
  ],
  [
    "Cette rivière « majestueuse » a sculpté le Black Canyon ainsi que le Grand Canyon",
    "7736296696764e38da45775f6c683aa3"
  ],
  [
    "Je ne voulais pas vraiment te faire pleurer",
    "0816aed7c631762f0207c71c5cb5c05e"
  ],
  [
    "Il y a des signes que je n'ai pas vus",
    "5cdfea51fc6d1f3d3b5eb054325233d1"
  ],
  [
    "Essayez de terminer la réunion sur une bonne note.",
    "63e0430620292885b874786ca0f3be18"
  ],
  [
    "Sur la photo de Mathew Brady de 1879 que l'on voit ici, cette structure mesurait environ 150 pieds de haut",
    "a3902732d4a99ef203cbe60a1fbfeeda"
  ],
  [
    "Les filles sont attirées par les gars qu'elles perçoivent comme cool.",
    "a72850e0b037f766c828e0e0c2588d2e"
  ],
  [
    "Je n'ai pas joué la main qui m'a été distribuée, j'ai changé de carte",
    "aea92b7e2ecf42f887f4264c631f037f"
  ],
  [
    "Développez une attitude positive contagieuse qu'elle voudra côtoyer.",
    "31d6f89f9815715ab3572c378087d2cc"
  ],
  [
    "Découverte en 1978, cette lune de Pluton porte le nom d'un passeur mythologique grec sur le Styx",
    "53730bb6d3ce23506c9695d1f16c151b"
  ],
  [
    "Lancez le ballon de football et soyez sa fierté et sa joie",
    "6c9f381f9e087caa905a5ad89927eaee"
  ],
  [
    "Peut-être que cela vous fera sourire de savoir que ce fromage britannique est traditionnellement utilisé pour fabriquer des morceaux rares gallois.",
    "783f68ba5897159850f3a7e7818421b3"
  ],
  [
    "Assurez-vous que cette personne n'est pas déjà en couple.",
    "f7805f9c33ffcb1ab922723a2a4c55ef"
  ],
  [
    "Tu as le temps de ton côté.",
    "0d2be479813e45d69cf00ec11a944e33"
  ],
  [
    "Le jazz peut la rendre sophistiquée, et le R&B peut la mettre dans une ambiance sexy.",
    "5913afe3de26a3eceb860f6c84be620f"
  ],
  [
    "Je suis tout ce que tu adores, madame",
    "d5f76cea5a92699cedd9851ccd93c680"
  ],
  [
    "Tu es ce que tu manges, jeune chatte, va te brosser le cul",
    "7bfa0fca56bb11ec61fb646a77f7870e"
  ],
  [
    "Les proches viennent de tout le pays pour célébrer cette cérémonie où un garçon juif devient un homme",
    "7e27aeee3ff8265956e34c31087857db"
  ],
  [
    "Elle dit que c'est de l'amour et pour te dire la vérité",
    "196596c1f4afa0e81a7d4172a6cb1e4b"
  ],
  [
    "Mais pas comme un poisson !",
    "16b54f3b5457cb43d78f8afd1675725b"
  ],
  [
    "Bien que cela puisse surprendre, les gars aiment les compliments autant que les filles, alors n'ayez pas peur de lui dire quelque chose de gentil de temps en temps.",
    "3f41472d95c63ba17113913545c09091"
  ],
  [
    "Au final, c'est moi que tu vas manquer",
    "3e00a0b9aa3cb35a32d0f1dd3ab003de"
  ],
  [
    "Un peu plus angoissant si vous venez de vous rencontrer dans un magasin de jeux ou une convention, mais n'ayez pas peur.",
    "b00dac50649c138ab0fdabd87e8a1e81"
  ],
  [
    "Certaines de ses peintures, comme « The Sleeping Gypsy », ont fortement influencé le mouvement surréaliste.",
    "7ce897c58c9a10c12515062a0eeb9b15"
  ],
  [
    "En 1841, Matthew Perry a été promu à ce grade.",
    "75ea4553cd8ab324bc1f57471ba6aa55"
  ],
  [
    "Il y a un vieux gué rouillé,",
    "3bd80762faea513e3f757886d00a573d"
  ],
  [
    "Parce qu'Olivia Mae, je t'ai vue debout là",
    "f79097d0c18eca9d67acdf665329fc64"
  ],
  [
    "Elle est vraiment en route",
    "9982e7d212a3aab6e9920b1157941dd4"
  ],
  [
    "Nous avons eu une bonne discussion. ",
    "6e20bbb278461f0c119b4db2a45b60ee"
  ],
  [
    "L'épisode du 10 novembre 1998 de « 90210 » présentait le retour triomphal de cet acteur après une absence de 3 ans",
    "d6753c728dfb4107d1bd265b605ec550"
  ],
  [
    "Je savais que nous allions nous écraser à la vitesse que nous allions",
    "6ccc1e34d771f17887d38363b515c970"
  ],
  [
    "Attirez son attention sur les parties les plus envoûtantes et les plus belles de votre visage.",
    "23a94ae5e1b2711bba8334278cbf4edb"
  ],
  [
    "Cet équivalent à 1 tasse est un argot pour une personne de petite taille",
    "07311a179a7618220f1ea517ce16ba1a"
  ],
  [
    "Mon cœur va battre, mon cœur va battre",
    "1e827948cda4c142640e2023268536ad"
  ],
  [
    "Tu ne cherches qu'à saper, tu ne cherches qu'à ne jamais mourir",
    "1a2677aba914e7177d169b4f81d23e7b"
  ],
  [
    "Je ne peux pas affronter la vérité",
    "eebe9a32fba8d8775c3d2a77961b39b5"
  ],
  [
    "Je suis tellement dépendant",
    "e7da18d33a3d0718c1c0e7f2c3ff0507"
  ],
  [
    "Le cavalier ne donne aucune aide.",
    "b9b8ab39fa997e3778a8820082e0ae8f"
  ],
  [
    "Oui, elle est le paradis des yeux",
    "81b7a6488c816dfdf07fbe7b095d8b0f"
  ],
  [
    "Le IV roi de ce nom (après la conquête normande) a porté la maison d'York sur le trône d'Angleterre",
    "c49fa1e6e1fe87fe1c5787fa8e2aab33"
  ],
  [
    "En 1991, il a publié « Prescription Medicide : The Goodness of Planned Death »",
    "3fb33e4b0b11185bb10df132b2e5a97a"
  ],
  [
    "Son « Boléro » fait ses débuts américains lors d'un concert de 1929 du N.Y. Philharmonic-Symphony",
    "bc2c20ce5b0cb333aa53bf48af364671"
  ],
  [
    "Avec toutes ces pensées",
    "61a1ccdabe1371c5a19f9d29fac91774"
  ],
  [
    "Établissez un contact visuel avec une femme de l'autre côté de la pièce.",
    "a04c28ebe5f3f9939811ad2265f85061"
  ],
  [
    "Et arrête de t'aimer",
    "81c0382391030dd43dcbeebdbd9f2da4"
  ],
  [
    "Est-ce que je veux avoir des enfants ?",
    "2d02336c1683dff60b40b4404766f513"
  ],
  [
    "Aussi, il est utile de savoir quel est son groupe préféré lorsque vous essayez de lui acheter une affiche pour son anniversaire.",
    "2c09b80660eedfc90ee2a7513af71cd8"
  ],
  [
    "Je crois qu'il y a le paradis, je crois en la guerre",
    "7b38484d0e2ef4c1e415e04e32b65898"
  ],
  [
    "Suggérez des activités que vous pouvez faire ensemble, qui mettent l'accent sur les traits et les expériences que vous avez en commun.",
    "d6238abdb8c48f65d6147f2b6c0539e7"
  ],
  [
    "Et je sais qu'il y a des jours où tu veux juste te lever et arrêter",
    "72b361f7faeade69096380358ddf9e20"
  ],
  [
    "Sur ma main gauche, ",
    "b3a0ee3b5c83e6b18f90955b505e134b"
  ],
  [
    "Il parle et le son de sa voix",
    "ba702930fee059be0050bf7f4e1dd76e"
  ],
  [
    "Ensuite, je dois souvent les frapper avec ces petites briques.",
    "d69dde539f5db03df125fb35bedfa32e"
  ],
  [
    "Quand ce truc sortira dans la rue, ce sera l'hymne du ghetto.",
    "37b52c056af95ac615ca4ab70dae8951"
  ],
  [
    "Le type de charbon le plus abondant et le plus largement utilisé, il est également appelé « charbon doux »",
    "7c5459034a630b918bda871a4b536ee4"
  ],
  [
    "C'est tout ce que nous pouvons donner ",
    "64cefce1295f844fd20e82515b6d88fb"
  ],
  [
    "Touche-le ou passe devant lui.",
    "523f10acd8aa766619726e55707cb421"
  ],
  [
    "Veillez à ne pas exagérer avec de l'eau de Cologne.",
    "cf54599e909cdf02c2710906e6cb8098"
  ],
  [
    "Sous les mêmes étoiles ",
    "c4ccec40a2fc48435ef97b3b56890fb3"
  ],
  [
    "Se moquer légèrement de soi est différent de se qualifier de perdant ou de parler de la façon dont on ne pourra jamais obtenir un bon travail.",
    "c0f69cedb2d152eaf20c37575a89393a"
  ],
  [
    "Il dit : « Seigneur, je ne me plains jamais, je ne demande jamais 'Pourquoi ? '",
    "b731acc0496f49742ad7d686b929f2a0"
  ],
  [
    "La chaleur extrême fusionne la soude, la chaux et le sable pour créer cette substance de tous les jours",
    "5493bf2682714397fb5257acdb38ae2e"
  ],
  [
    "Ne soyez pas hypocrite.",
    "f4249c3bd09c5d983b5684bd752b651c"
  ],
  [
    "Nous en avons parlé trop tard",
    "ab29e3135cc2a58720faab85807b2370"
  ],
  [
    "Dans un pamphlet, Thomas Paine a écrit sur le gouvernement fondé sur « l'héréditaire irréfaisable »",
    "005b3853179981579dd92367164e7f19"
  ],
  [
    "Expression ou idée surutilisée, elle vient du français pour « stéréotyper »",
    "26b8f3d22968bc4964384390354486c3"
  ],
  [
    "Si tu t'en tiens à la fille, il est probable qu'elle fera partie de ta vie pour toujours.",
    "045418a43f0236afdac8120ebc3240d1"
  ],
  [
    "Rire un peu plus avec Ever Mile,",
    "b8df848ed559b081e3732b5191786fbc"
  ],
  [
    "Il a dit : « Tu viens d'une longue lignée de pécheurs comme moi »",
    "2205a800baa827709d3c43ad0191f9f1"
  ],
  [
    "Je suis ce qu'il y a de plus chaud dans ces rues",
    "f3deb7f011673088dec0c0a722456d76"
  ],
  [
    "Ici, dans cette ville, ils ont tous le blues",
    "a4db76994e6515667bfc5e0956b14d98"
  ],
  [
    "Parce que tous ces plans que j'ai élaborés",
    "ceff795d05c59f1735fefa29520f756d"
  ],
  [
    "Après tout, tu l'es.",
    "ac43d11d0865cd576eb8c7cf397eab6b"
  ],
  [
    "Dans les années 1500, les Portugais ont transporté des Angolais comme esclaves dans cette colonie sud-américaine.",
    "1a433ae2c596f945bfb4ea69321af313"
  ],
  [
    "Il n'y a rien qui ne puisse être fait",
    "23156ca932b3bedf51d9eeb6d147013a"
  ],
  [
    "Rappeler les moments que vous avez partagés ensemble d'une manière intime crée une dynamique de flirt entre vous deux.",
    "e66bf1d04e221a0d1065865f7c52ffc5"
  ],
  [
    "Étonnamment, ce pays montagneux d'Europe occidentale n'a accordé pleinement le droit de vote aux femmes qu'en 1971",
    "0ae74a622a7a40ca33456c06fc3efa29"
  ],
  [
    "Tous les endroits où j'ai joué et l'argent que j'ai gagné, ",
    "017e9e021451465d1ce53355ef47dfd8"
  ],
  [
    "Mais tant que la nuit se termine avec toi dans un taxi jaune",
    "db3236ec68a5c8398728e78c5fac9e6b"
  ],
  [
    "La nature symbolique d'un cadeau peut grandement contribuer à ce que votre petite amie se sente mieux.",
    "024ae0d8583ea75485d76ad68fcf8a80"
  ],
  [
    "Nous n'arrêterons pas, nous n'arrêterons pas",
    "0538c613827284e544d78661f7779813"
  ],
  [
    "... l'aéroport international du zoo de Central Park est celui-ci",
    "b7c01847e2ab06476bc4d90bb7198acd"
  ],
  [
    "Évitez les situations dans lesquelles vous êtes inhibé par l'alcool avec votre ami.",
    "78c77fcdb0323aa5c42115efe050225a"
  ],
  [
    "La même douleur, une autre affaire",
    "0de092968b6ebbb50b3c92aa5b2a5ff2"
  ],
  [
    "Être jeune, c'était vieillir, nous nous dirigeons vers une impasse",
    "8ac068ba8b34a6867e025dce554f1655"
  ],
  [
    "Les caractéristiques de ce paquebot de luxe incluent le Grand Lounge et le Queens Grill, l'un des 5 restaurants gastronomiques",
    "31daffccc3913a76ff59635325995211"
  ],
  [
    "Je le sens tomber du ciel",
    "179bddb4c573ccceb5946c235ef73638"
  ],
  [
    "Je t'aimerai et te respecterai",
    "9c6fa5bef48286fc48adf428453aa053"
  ],
  [
    "En établissant un contact physique, vous signalez votre intérêt tout en donnant à ses sens des picotements et en lui donnant encore plus envie de vous.",
    "40cf765bc9e3f604e42c93409be57a9f"
  ],
  [
    "Rouler dans un Nègre Bentley.",
    "84fb04f47f1ee9f22679f4698d93b000"
  ],
  [
    "C'est comme ça qu'elle est née et qu'elle a grandi, elle n'a pas peur de rester, pays",
    "4b5041b67ac7d0211618a7298bfd524a"
  ],
  [
    "Phénicien, fais rouler ton étagère !",
    "17ac03ba276fc72a66abed97cab7e595"
  ],
  [
    "Tout le monde se connait sinon il se rendait compte",
    "77f66e79b9bbb8f80c83e8959b9db88f"
  ],
  [
    "Dans la mythologie romaine, Luna était une déesse de ce corps céleste.",
    "7b43cc0b540a9ee0cf4b6889a3ba98fe"
  ],
  [
    "Alors ils la laissent tranquille",
    "3a221ab51ddd62b4be8ffc6336eda376"
  ],
  [
    "Adjectif professionnel pour chemise ou bottes western",
    "522f664a6b340fb001887ea04f1c69d0"
  ],
  [
    "Si elle ne cesse de revenir sur les sujets que vous pensez égarer la conversation, vous avez deux options :",
    "3636f76f84e702d0b787df1f3c097b86"
  ],
  [
    "M'envoyer sur mon chemin...",
    "1e55806606751eb7dc06c24863c07459"
  ],
  [
    "Cette femme a conçu le Museum for African Art de New York, ainsi qu'un célèbre mémorial à Washington, D.C.",
    "5e0e83d9fc1a7450b7022dd817a8c697"
  ],
  [
    "Mais ne t'y attends pas.",
    "c860e7412f25b9fefa2e8a5ed2ca4e43"
  ],
  [
    "Continuez à faire ce que vous faisiez quand il allait dans l'autre sens, et bientôt le cheval sera calmé et devrait trotter (ou faire du galop) au-delà des points problématiques.",
    "fac8018f65c9b85021f07c81692a547f"
  ],
  [
    "Dans la mythologie, Triton pouvait calmer ou remuer les eaux en soufflant cette carapace.",
    "5c74aaee55229d3b61ab7a1d936f2b4d"
  ],
  [
    "Chaque moment s'estompera en toi",
    "850c35e20b5f9e96eebfbe23c0727e79"
  ],
  [
    "Terra était en bonne santé mais n'était pas en mission",
    "029715108c74ea44f6f84270cd0e9409"
  ],
  [
    "Vous brosser les dents.",
    "fcedc08643b403b1881fb8a5ba0dcaca"
  ],
  [
    "Depuis que ma femme est partie, je suis en panne. ",
    "bfe5047f59bfcd50d1e700bc09e3e06b"
  ],
  [
    "Un peu de pétrole brut",
    "06f164c04c5f114aa33074adf93b1968"
  ],
  [
    "La liste des 100 000 premiers 100 000 de ces pistes du projet Gutenberg va de 1 à 1 318 699 (bien que certains disent que 1 n'en est peut-être pas une)",
    "9370593070ce26dff74dc2e3cccba603"
  ],
  [
    "Depuis que je tiens un ange",
    "27a1b2806ad5d6c5de17de8a2007a2e0"
  ],
  [
    "Ils ne partagent pas l'amour mais ils préparent quelque chose",
    "ad9c08a31a397a1963614a2cc0d055d0"
  ],
  [
    "Fournissez des détails et des preuves pour étayer votre vantardise.",
    "b35ed6687168806d8de98b4cb94fb078"
  ],
  [
    "Oh, regarde là",
    "a65ac53a76de5ad4309c91341cf213c5"
  ],
  [
    "Bébé, quel est ton nom ?",
    "8ad75b76e03da2e7265dc5e79945aa5d"
  ],
  [
    "Et montrez-leur que vous ne vous êtes jamais sentie aussi sexy",
    "8f6c3e3b3b030aa1fccdb3f03a054f7d"
  ],
  [
    "Maintenant, battez ça. ",
    "950f21499011c1bf615ed5a9c5f1f402"
  ],
  [
    "Imagine tout le monde nu",
    "1a44e9aed552f0077ad93e6b8d6e2883"
  ],
  [
    "Ce mammifère asiatique géant bicolore de 6 pieds et 300 livres est tellement mignon !",
    "2d65ea5d058c9685c57cf9d72d079f5f"
  ],
  [
    "Où est mon café ?",
    "b2a78861bcfe1875b805c897cfeea9a9"
  ],
  [
    "Une fois la conversation terminée, continuez à développer votre relation.",
    "a13f8b79fbc2ebdb25fbee20814db6ec"
  ],
  [
    "Tenez-vous à parler des autres filles avec vos amis.",
    "00204334744238557b28a2e59c13df02"
  ],
  [
    "Être invisible fait ressortir le mauvais côté de cet acteur dans « Hollow Man »",
    "cb1a41ea8264c913de8709b369d2a45c"
  ],
  [
    "L'armagnac est ce type de spiritueux distillé unique.",
    "a4558f026eb25148ef7955b35bab13e6"
  ],
  [
    "Ensuite, complétez la certification ci-jointe et retournez-la, avec les pièces jointes, à Linda Guinn au EB 3829a au plus tard le 11 février 2002.",
    "14b65c652aac893cb6bec4b0cb5511c5"
  ],
  [
    "Amarillo, j'y serai",
    "31e2cea385a6b3a46bb8fab14bdaced4"
  ],
  [
    "J'aurais dû l'assurer, GEICO pour votre argent (argent... argent)",
    "6290f9b97d66aafefc781dcfc5a9eff9"
  ],
  [
    "Sois mon, sois mon, sois mon, sois mon bébé ;",
    "550f3c2253909011834c4f8c380b4f67"
  ],
  [
    "Bon sang, non, ma sœur, ne baisse pas la garde",
    "f074becdb42fc44e2450075fd20c0707"
  ],
  [
    "Dansez avec l'autre personne.",
    "2c05c1c4b81a8ad4bcc53c2658e5f61d"
  ],
  [
    "La gravité n'est pas nécessaire pour déplacer les aliments vers l'estomac ; ce processus les fait descendre dans l'œsophage",
    "affff47314077187292ed9764bc3fcaa"
  ],
  [
    "À peu près maintenant,",
    "9174288a585d77d28639e66a0a390f6f"
  ],
  [
    "Cette statue grecque de 6 pieds 8 pouces digne de la WNBA a été créée vers 130 av. J.-C., mais aurait du mal à tirer le ballon",
    "9e960475e46a353da364fed9c2c84852"
  ],
  [
    "Et fais-lui croire que je suis Shaq O'Neal.",
    "e4ea27d5c86ac54b3688e0671948535f"
  ],
  [
    "Tu n'essaies pas d'être subtil, Player.",
    "91494be19d1aead6a316f7886e76241a"
  ],
  [
    "Évitez les files d'attente et soyez trop en avant.",
    "cdef78e95f158cba3d558ec36dbd8184"
  ],
  [
    "Devant le Parlement, dans cette capitale des Bahamas, se dresse une statue de la jeune reine Victoria",
    "5c564b3ceaf40b5cb69cbca1213c5963"
  ],
  [
    "Discutez de vos projets d'avenir avec la nouvelle personne.",
    "7f30d3517c5814a9b99c70aa937f964e"
  ],
  [
    "Tracteurs et rodéos, foires de comté et spectacles de bluegrass",
    "25f3c28007143208309a8048d2998797"
  ],
  [
    "Si la place numéro un s'ouvre, donnez-la ici (ici)",
    "42730937f6304788021949af6ab80e12"
  ],
  [
    "Sois gentil, mais ne l'étouffe pas.",
    "9c67f551425613d3d517cc787011b46c"
  ],
  [
    "Cela vous rendra irritable et dépendante du café pour obtenir de l'énergie.",
    "51d44b7df345d75e9dd3b8d96b0f0d85"
  ],
  [
    "Toutes les groupies ont été éliminées... Le ghetto sera toujours là",
    "18dc1d48d50ecb2dbc821bbc2a52984e"
  ],
  [
    "Au sourire démontré",
    "60dfc9a949b2dcc9f3d61ab4ab49d71b"
  ],
  [
    "Un gars qui s'intéresse à vous et qui veut flirter va faire attention à vous.",
    "62ca3751e21fe2668908b607fa4db361"
  ],
  [
    "Parce que je parle à ton père",
    "83081a62f809963a80ecca277697a25d"
  ],
  [
    "Si elle a mentionné une fleur qu'elle aime ou son type de dessert préféré, achetez-la pour elle.",
    "878c6dc57c55202485b84152f579a985"
  ],
  [
    "Je mène une vie égoïste",
    "3b2cc4913889811f0c603a817edcbbf4"
  ],
  [
    "C'est mon anniversaire tous les soirs",
    "0159812088c4d3cc08dcfd58c3831d95"
  ],
  [
    "Un moyen de communication de masse, ou un médium communiquant avec les morts",
    "171536048eebe743a10a7838c558cd24"
  ],
  [
    "Je serai là pour sauver la situation",
    "9041c24f629ef49012cda0e8402e9b77"
  ],
  [
    "Il se balade dans une perruque de 3 pieds de haut en criant « Laisse-les manger du gâteau ! » (Il a vraiment perdu la tête !) Il pense qu'il est...",
    "c78ff4cd99ce7f8b21bc6b36e2111978"
  ],
  [
    "La voix de Marlin dans « Finding Nemo », il est né sous le nom d'Albert Einstein",
    "03839361b5d0960323efc95b81f7883c"
  ],
  [
    "Si mon pouce pouvait signaler un vent violent",
    "c041c7242ec8de72530189b3712b6223"
  ],
  [
    "On a investi là-dedans, c'est comme si on avait fait lyncher Merrill",
    "967afb2d93a6d70994f63505fc720cfd"
  ],
  [
    "Ce compositeur de la « Suite Grand Canyon » a déjà été arrangeur et pianiste pour Paul Whiteman",
    "50148e3a1a5341215cb7c22efdb44af6"
  ],
  [
    "Il a vraiment grimpé depuis qu'il a été attaché",
    "e105cd0736a302521d9c0e822e33b75e"
  ],
  [
    "Alors que le diable garde ma porte",
    "99c3301b7f0eaaf4e3ec38c341fc579f"
  ],
  [
    "Cela peut l'aider à commencer à vous voir comme quelqu'un qu'il veut côtoyer.",
    "f7ff2c5db97aacf674f536bea330a008"
  ],
  [
    "Envoyez-lui des photos amusantes de vous-même, des photos de bébé aux clichés plus récents.",
    "b13414b013c8f78fef18cbf8188f0555"
  ],
  [
    "Selon le titre du premier livre de nouvelles de Flannery O'Connor, ce genre d' « homme est difficile à trouver »",
    "364796474e888b975285a2749254d406"
  ],
  [
    "Bonjour TJ et Lisa,  ",
    "4219e10382de86980e3060d91e3a495e"
  ],
  [
    "Pourquoi tu t'accroches si fort si ça ne marche pas",
    "14fef9e14962f8f7b8c4a9ec1f55f777"
  ],
  [
    "Je veux te dire que je suis désolée, je regrette de t'avoir à mes côtés",
    "691261b45022772491d255a5e510d300"
  ],
  [
    "Plus vous passez de temps à être une personne authentique et équilibrée, plus le gars voudra vous connaître.",
    "c4240d69929318f05021e7ac7159d0ac"
  ],
  [
    "Sexi eyez 2 match et",
    "f98a13f8edd66e0bc6478823395a7a76"
  ],
  [
    "1 des 2 Whigs qui ont occupé le poste de vice-président",
    "37bc2bad2d06831c610debbe2283cf7b"
  ],
  [
    "La seule raison pour laquelle j'ai besoin de ton aide",
    "3b01f16adfd7c509651aef4184d00116"
  ],
  [
    "Il remplit le juke-box puis joue la même vieille chanson",
    "901a4d56e8c191513db60e2ecb2bee03"
  ],
  [
    "Résistez à l'envie de raconter à cette personne l'histoire de votre vie entière, et en particulier de vos parents.",
    "1bf92c1e0fda21835ee927d481cb4fdd"
  ],
  [
    "Ça va durer",
    "a92394916f74e48f1c4898f88a452d22"
  ],
  [
    "Contrairement à ce que vous pourriez penser, les émoticônes ne sont pas nécessaires pour aider quelqu'un à comprendre votre ton ou comment vous souhaitez qu'un message soit reçu.",
    "ab24f4baf8f699706735f174678c8342"
  ],
  [
    "Cela peut vous séparer",
    "c2139102530201bbe802bd46e056298e"
  ],
  [
    "C'est vrai, Doe t'a dit où on séjournait.",
    "a0e7b3c39bbbfa91f9dd12bb128ef35a"
  ],
  [
    "S'il connaissait les choses bizarres et bizarres que tu écris avec ça",
    "8f9cf5716d23b4837523135a18bdbba3"
  ],
  [
    "Certains disent que le CC de cette entreprise est aussi rapide qu'un lapin",
    "71e61074c651013b471a8e5b54c244a6"
  ],
  [
    "Ne soyez pas un harceleur.",
    "2e0bb1d88bd1148f416f9e52a78ab561"
  ],
  [
    "Cela vous donnera également l'occasion de parler à la personne que vous aimez.",
    "fa82e4cafca75f005f4f6df162cfe7f5"
  ],
  [
    "Oliver",
    "530c76c723c43e611de2080b6e90fa08"
  ],
  [
    "« Elle avait peur de sortir de l'eau » parce qu'elle portait cette tenue maigre",
    "bf90f283e5b20b4eefcd714964fe4219"
  ],
  [
    "Je le sais, c'est pour ça que ton nègre me déteste",
    "9c67e2a2c4df939cfeca0d7184647ecd"
  ],
  [
    "Fais-le attendre et voir que tu en vaux la peine.",
    "3aad7bcc7952ba3fabc7689d8770910c"
  ],
  [
    "Un karaté peut aspirer à ce haut rang, kuroi-obi en japonais",
    "5e63751e3c9b115fca327e9bc80d3627"
  ],
  [
    "L'heure est comptée",
    "215d648556fd732e3c600c57bdf2d533"
  ],
  [
    "Et je veux être dans ton paradis",
    "3338d1f4e6576a698628cf4970f8a9c9"
  ],
  [
    "Lorsque vous vous sentez déprimé, il est essentiel de passer à l'action.",
    "9b3eb3dc498b51dc3d2c90d5e8b409f4"
  ],
  [
    "Evan Dando des Lemonheads et cet ancien chanteur de Blondie ont joué dans « Heavy » de 1995",
    "1f13edcbf70ce9a45845ce88a65d62c7"
  ],
  [
    "Ne défends jamais tout ça.",
    "954afdf1740ce8e3d0c015ab56faa2ba"
  ],
  [
    "Tu n'arrêtes pas de revenir pour moi quand c'est toi qui nous as séparés",
    "b796eb80b1bdaa1d03ae11388ad57f1f"
  ],
  [
    "Mais avant de le faire, je veux que tu saches que je",
    "de86a7a285ab28e18a15ecf3710a13f0"
  ],
  [
    "Tu ne veux pas l'effrayer, mais tu ne veux pas lui envoyer un mail raide et court qui n'exprime pas grand-chose.",
    "9964faf64cbfaa8dc8a473a52ebc3b48"
  ],
  [
    "Donnez-leur du crédit.",
    "f88c4f4c3d6945b7c1744f25b7591b91"
  ],
  [
    "Le gouverneur de cet État, Grégoire, a prêté serment après qu'un recomptage de la main lui a donné un avantage de 129 voix",
    "b8dc0d40583253b7d5686841aacace82"
  ],
  [
    "Attendez que le cheval se soit retourné puis demandez à marcher.",
    "73ad3c9d2501ae45c7b89be286b801cc"
  ],
  [
    "Les montagnes Blue Ridge, Catskills et Cumberland font toutes partie de cette chaîne",
    "9427d0b09afbc1bdd754947a2f00ea1f"
  ],
  [
    "Ça ne fera qu'empirer les choses si on le ramène",
    "a66d0be43e7083452be8b913aef99fc2"
  ],
  [
    "Je vais m'asseoir juste là, vrai patient",
    "8350c5328e4c11b44c402f4a5b49d8fa"
  ],
  [
    "Les autres possibilités incluent aller au parc, à la plage, en dehors de la ville, etc.",
    "4d66825e1051a620c784b8262ad69eb8"
  ],
  [
    "Cyclone, fais-le tourner",
    "0e1087f56ee51e7be8f0683c3965e40f"
  ],
  [
    "Si vous êtes un homme, emmenez la fille sur le dos.",
    "9bc7cf5a441a6056adf998a075eef246"
  ],
  [
    "Après avoir tué ce monstre, Thésée s'est frayé un chemin hors du labyrinthe en suivant un fil",
    "eb6165f059b4e139f58ad987285d81ae"
  ],
  [
    "Des 12, signe du zodiaque qui est généralement représenté portant une arme",
    "bf2650a30326bae6b29753b6818d77d2"
  ],
  [
    "Parce que j'ai parlé avec tous les autres anges",
    "2ffd605ee11232d3fba21506b489ab61"
  ],
  [
    "Parce que si le monde entier regardait, je continuerais à danser avec toi",
    "7c9467dc6c3b3cb0032e370d3a734cc2"
  ],
  [
    "Sois un bon élève.",
    "8930ba01faf2f3e52d8db9e10ece7c06"
  ],
  [
    "Il peut vouloir devenir partenaire assez rapidement, ce qui signifie qu'il peut avoir besoin de plus d'heures au bureau ou au tribunal.",
    "bacc41b6bfe4ac241acc77fdc7038971"
  ],
  [
    "Si vous avez des questions, n'hésitez pas à me le faire savoir.",
    "b73f5f302a604f7e5d76dfbc148da71a"
  ],
  [
    "Je n'ai rien vu de tel depuis Red Solvine (Red Solvine)",
    "01fbae8852ca1091e4ea55dffa49309e"
  ],
  [
    "L'un de ceux que j'ai aimés en cours de route",
    "4965fc775923acfc45528a8e0d85f415"
  ],
  [
    "Lorsque vous embrassez, concentrez-vous sur les lèvres.",
    "bf0555d3883989f1b5218edfa171bef7"
  ],
  [
    "Golding : « Le garçon aux cheveux clairs s'est abaissé... et a commencé à se frayer un chemin vers la lagune »",
    "ea69d5a3fe57ca3be68b3d7a54496680"
  ],
  [
    "Développez vos talents de comédien.",
    "3cf12dbfa34ffc46147a611d4427d004"
  ],
  [
    "Le vol vers le ciel",
    "4c08a49fd34417363847de98d7f2874a"
  ],
  [
    "Navire dont le mémorial est visible ici : (à Pearl Harbor)",
    "c19fb5902b26e124da66454bb912eec3"
  ],
  [
    "Après tout, vous avez vos propres amis et votre propre famille, et ils sont également importants.",
    "c246e3efe5f434d032b46a38c38b9cf4"
  ],
  [
    "Farley Granger a joué M. Darcy à Elizabeth de Polly Bergen dans « First Impressions », d'après ce roman classique",
    "0ab0e31839a1029d9483fa09f33b7a6f"
  ],
  [
    "Maman, ne t'inquiète pas pour moi",
    "f69f3da6bd7572bae54c3374aaa2e6a2"
  ],
  [
    "J'ai appelé son père au téléphone",
    "0665beb2d63396e7e5de12d34f83b456"
  ],
  [
    "Pour dire la vérité,",
    "90d915db8c82605aeebcec035b48e49e"
  ],
  [
    "Attendez de vous sentir à l'aise dans votre environnement et vous ne serez pas mal à l'aise avec les gens autour de vous qui vous entendent flirter avec votre béguin. ;",
    "8f21c488637b42a99e01603b828b6d07"
  ],
  [
    "La conductivité et le coût du cuivre en font le métal le plus courant pour la tige qui le guide vers le sol",
    "40b449bb2ef63e0b965f9f63d7636daf"
  ],
  [
    "Et il y en a cinquante dans le cendrier au cas où tu manquerais d'argent",
    "c01c773a949a8e91f39fd5c040ca2494"
  ],
  [
    "Essayez de garder la hauteur de votre voix basse et résistez à la tentation de parler trop vite.",
    "92be7afecdc16a75e23aae0ab9236adf"
  ],
  [
    "Faites l'école buissonnière ensemble et prenez un jour de congé.",
    "a6387fae3543dc55bc019b1cb55b454a"
  ],
  [
    "Ainsi qu'elle",
    "b1cad2d57404af48feeb1073be81288e"
  ],
  [
    "Dans une ville hick",
    "9d4d715b99b128b6569eb18e837f268c"
  ],
  [
    "Si tu penses vouloir un étranger",
    "8f52c6ed6995a2e1d6aa057519ed7e58"
  ],
  [
    "« L'heure » du début d'une action militaire",
    "af253c1a9528b0af7894bbc6ae73fa1b"
  ],
  [
    "Travailler à plus petite échelle aidera vos rêves à paraître plus réalisables.",
    "813d466db9759279a8257c0e1240cd72"
  ],
  [
    "Mais nous ne serons pas ensemble avant le printemps",
    "f707b268d6dc4d21fa8152502d4d2cd9"
  ],
  [
    "Choisissez le bon moment et le bon endroit.",
    "8f5e368e1a7ec9422221ad64d07f6101"
  ],
  [
    "Elle a dit : « Quelqu'un",
    "4ca074651e6ff3e30f05c2e7478dbfd7"
  ],
  [
    "Et je me suis débrouillé en laissant ce qui a besoin de rester muet",
    "78161632a2a2a6048d6835c517bbce6c"
  ],
  [
    "Et j'ai eu l'impression qu'elle ne voulait plus de moi.",
    "e240f7e3396c3a1444424c6842ff4d47"
  ],
  [
    "C'est plus que du vin",
    "3f0ba397a59334ae4ff395f891fe37f0"
  ],
  [
    "Ce vrai nègre de musique noire",
    "b2f69ba1d9ddebea0f3bd433fadaa5b9"
  ],
  [
    "Croyez en vous.",
    "b63b84a472f5ce06b67f97ed139291d1"
  ],
  [
    "Appliquez un parfum léger.",
    "7099a6b10a8844a836b2bb50295a3f7a"
  ],
  [
    "(Répéter le refrain jusqu'à la fin)",
    "3f5d4ed1ce57a34d8622ee51ddc4e645"
  ],
  [
    "Pratiquez avant la date.",
    "2fb95d7656e415bb7347548b982b02a4"
  ],
  [
    "Numéro partagé par Pacific Coast Highway et Boston Post Road",
    "6092af1583b324de5a596865b2b7f3e0"
  ],
  [
    "En 1968, ce futur maire de Detroit est devenu le premier membre noir du Comité national démocrate.",
    "c4d705a526fff3073e2df5c740f18985"
  ],
  [
    "J'ai échangé tous les ennuis dans nos esprits",
    "aea16858dc5af7b16c5c197d8dfe089f"
  ],
  [
    "Ils ont demandé à Mel de m'appeler, ils m'ont dit : « Yo",
    "eec4686e09ae30cb97acb03291e074bd"
  ],
  [
    "À la fin de cette pièce, Bialystock & Bloom dans Sing Sing répètent pour « Prisoners Of Love »",
    "776522ebfbab6994a6d6c95cf1285e29"
  ],
  [
    "Je t'ai éteint comme une cigarette",
    "18bcf57b53d9a6590e54219db757f9a7"
  ],
  [
    "Rochester, New York a grandi en raison de son emplacement sur ce",
    "9e673e4db859fa885d88cfd2cbc858f3"
  ],
  [
    "Quand il s\"agit des épreuves pour trouver l\"amour, votre ami est peut-être le meilleur juge.",
    "ef58b131f85ad11c31288557f35a9ef3"
  ],
  [
    "Mental dans mon cerveau, les méchants deviennent fous,",
    "e3abc7941b8edc17abba8142d66a0758"
  ],
  [
    "Ça a failli faire pleurer son père",
    "f43bd451063d30cfa393164551ccba9f"
  ],
  [
    "Observez quelqu'un du coin des yeux.",
    "fe132b857c569b96ea4793720b970e7d"
  ],
  [
    "Il publie son premier roman Rabbit, « Rabbit, Run », en 1960",
    "e60c4fcfbd359165608adfd1096754d1"
  ],
  [
    "Fais attention à celui-ci.",
    "dae625f0f1e13f9211830a57cf7dd9fb"
  ],
  [
    "Écoutez les questions inappropriées sur les femmes que vous connaissez.",
    "91b895439e1c6c6cebb70c383aad737d"
  ],
  [
    "Habituez le cheval au licol.",
    "67a44bea165a794ef36a1402fcba2b4e"
  ],
  [
    "Et le frisson, le frisson a disparu",
    "2004e530a3a35dbab65c8bef3fcd69dd"
  ],
  [
    "Le titre de cette chanson de 1917 a été emprunté à la dernière ligne de « Shine On Harvest Moon »",
    "da5002b978aea1ef0f5042378b8ab54e"
  ],
  [
    "Juste parce que tu es sexy, tout disparaîtra si tu ne peux pas participer au rendez-vous.",
    "0be8e5ef32a597d2b908e8300ebd8301"
  ],
  [
    "J'ai enfin trouvé quelqu'un",
    "876b9ad2ae87cd3ce2ffae0f0b4f0b08"
  ],
  [
    "C'est un combat désorganisé où toutes les personnes présentes se joignent à nous",
    "e4f1db3f4b3d0c1c6a96bb4e60044bc0"
  ],
  [
    "Elle voulait que j'aille voir sa famille.",
    "4e71ab05efa002a6454e3061f065278b"
  ],
  [
    "Eh bien, je vais me baigner dans toute la ville",
    "5872afcffe1cc883410908a2a145e14a"
  ],
  [
    "Chérie, je deviens fou",
    "0aaf43a9eed371c2945ae053b7f97986"
  ],
  [
    "Tout un monde à découvrir",
    "aa65391871eef32bd4f769f97d7cff94"
  ],
  [
    "Essayez de dire quelque chose comme : « Son appartement est toujours impeccable, et elle adore garder les choses en ordre.",
    "dc4c29ff0275293cc3773d9866f88d8c"
  ],
  [
    "Cette principauté de la Côte d'Azur a le taux de chômage le plus bas du monde - -0%",
    "043e95119f9b617f5e7169d083d5e151"
  ],
  [
    "Fille sexy, je veux sauter autour de moi.",
    "9527638253b3daad09a717cbe94cb8f7"
  ],
  [
    "Ça n'a aucun sens, mais je suis nul.",
    "fbb98f24b372d3a436b56806ea5936ae"
  ],
  [
    "Développez une routine quotidienne.",
    "df97961631c2092014d3de4b9ee86879"
  ],
  [
    "Dans la version de cette légende de Geoffrey de Monmouth, cette épouse du roi Arthur s'appelle Guanhumara",
    "b6a310b429824dd6ca604db5d7fb1f52"
  ],
  [
    "Breveté le 1er mars 1921, il s'agissait d'une « combinaison de plongeur » améliorée par cet artiste de l'évasion",
    "c98c5262c885d23d2b96e51f65881d1e"
  ],
  [
    "Lors de la vente de son appareil photo, cette société a utilisé le slogan « You Press the Button, We Do the Rest »",
    "52996a3e8e099c1359b2a061d95f2480"
  ],
  [
    "Le groupe est habilité à tirer des conclusions de fait dans le cadre d'une procédure judiciaire",
    "51a688d7d934dd7197e5a67ba5eb6fe7"
  ],
  [
    "L'un des 4 hommes du président condamnés par un tribunal fédéral le 1er janvier 1975",
    "f87c15ce62ae2ec78539655af8f3f683"
  ],
  [
    "Karch Kiraly est devenu le seul joueur à remporter une 3e médaille d'or dans ce sport, en salle ou en extérieur",
    "fa94ae4ea943812144010e028c9f3834"
  ],
  [
    "Zones érogènes caressantes.",
    "6efa31e5df1712885e2f9881bee44a9d"
  ],
  [
    "Bébé, rien ne te laisse derrière",
    "c2d4ee65ffd1af35224f15e3fa20f36b"
  ],
  [
    "Regardez son langage corporel",
    "43c67df0507b0774cac97244c3fe6260"
  ],
  [
    "Obtenir l'avis d'une tierce personne vous aidera à mettre les choses en perspective et vous permettra de régler le problème de manière rationnelle d'un point de vue objectif.",
    "f42de325ce9f4ede1d9af52466096acc"
  ],
  [
    "Déguisée en avocate, elle sauve Antonio de la vengeance de Shylock",
    "9b6834a703a222c97274984b32320acf"
  ],
  [
    "Sawbones est l'argot Old West pour cette profession.",
    "006fcb24d67a2cde8f4ee253c2bf75f3"
  ],
  [
    "Bébé je suis un garçon de fric, alors où est mon argent (Ka-ching)",
    "c5328834c6fc3436aec75f128bd5d794"
  ],
  [
    "Adolescent, Noel apparaît dans le film muet du réalisateur de « Birth Of A Nation » « Hearts Of The World » en 1918",
    "fc6d458b91b8e21de8f0533650478ca1"
  ],
  [
    "Dis-lui que ça t'intéresse.",
    "6fd50267496f0752f580729dd0e7e749"
  ],
  [
    "J'ai arrêté d'écrire et j'ai continué à vivre",
    "16296c1ed93d27f9c4e20597344abdb4"
  ],
  [
    "Je ne pense pas que le passé ait jamais été aussi clair",
    "ea12191735a1fa10c57f7cc9083bbe5d"
  ],
  [
    "Si nous tombons en bas de la ligne, je garderai toujours une place",
    "bb951bdbb63bb717833d19c974dd8085"
  ],
  [
    "Bébé s'il te plaît, toi mec, tu n'es pas moi (tu n'es pas moi)",
    "389240fb21573453558eb88448b3f2b1"
  ],
  [
    "Elle est de nouveau en tête",
    "85a6b2f612e8188706b8043722e1542a"
  ],
  [
    "Au moment de vous rencontrer, organisez une rencontre dans un lieu public et offrez votre propre moyen de transport.",
    "321630ab10d4ccbb3ebcc3cd21a134c4"
  ],
  [
    "Passez un peu de temps à part.",
    "a1a8aca2413ad3f6aacd251b06c54212"
  ],
  [
    "Cette poupée aux jambes rayées rouges et blanches et aux cheveux en fil rouge a été créée par le dessinateur Johnny Gruelle en 1915",
    "3bbff960b423e77a846c6e98b7cb9cc0"
  ],
  [
    "La nuit qui précède le début de la vie",
    "9d9a32189e40901da8bba7b0cdeb02a0"
  ],
  [
    "Reviens et fais-moi ouvrir le couvercle des pringles",
    "501eb93d3f8af4ad2505ed3667696d56"
  ],
  [
    "Vous êtes passé par 11 de ces 12 étapes",
    "47b6486824b2cc5f80dc29c739f0fbdc"
  ],
  [
    "Cet artiste d'origine suédoise est connu pour ses versions géantes d'objets courants, comme des hamburgers ou des cornets de crème glacée",
    "9db0344fbdac38a535f81cec62fa3d0f"
  ],
  [
    "Gardez votre date intéressée par vous.",
    "32f5b863dbbba8519808f2fc57f5a88b"
  ],
  [
    "Je ne veux vraiment pas me réveiller ",
    "8860c4e0f143ea15a5612d8a1169ebb2"
  ],
  [
    "Promets de ne jamais faire ce que tu as fait pour la mettre en colère.",
    "97b2cf89dc8dbc753cd36d77d906966e"
  ],
  [
    "Si vous voyagez seul, assurez-vous de prévoir suffisamment de temps pour vous garer (il y aura beaucoup de monde) et vous rendre à la grande salle de bal.",
    "71918dc457f78f9f1fe3c40a3977233d"
  ],
  [
    "Évitez de répondre immédiatement à ses appels téléphoniques ou à ses textos.",
    "b06924ef0cccd543024c8d0333c08785"
  ],
  [
    "Lors de la fête de Lupercus à Rome, dieu de cette qualité, des femmes ont été frappées avec des peaux de chèvre pour le leur transmettre",
    "6b803d5aa141795b4ac34f36bbe21c46"
  ],
  [
    "Country (shoot) de ses bottes de cow-boy à ses racines",
    "f77d64c28fb9ab4e388735b28cd96487"
  ],
  [
    "En 2000, la ville de Halfway, dans l'Oregon, s'est rebaptisée ainsi, d'après un site Web offrant des réductions d'au moins 50 %",
    "d29d445834000a968605e9b121b49636"
  ],
  [
    "« Une femme a deux visages, une chose inquiétante qui te laissera chanter » cette chanson",
    "4ff35e6fe4dec41f5028717a627d17ee"
  ],
  [
    "(Nous ne le faisons pas)",
    "1a08483a159cbe751ea4e0159230cdaa"
  ],
  [
    "J'ai promis d'aller à l'église avec elle.",
    "9e924a92916c8bc31328821fec53e4b9"
  ],
  [
    "On dit de garder sa place sur l'échelle",
    "afb9d7dc729cf49cf69a18ac04ae0d58"
  ],
  [
    "Obtenez une idée de ses sentiments auprès de ses amis.",
    "db3f87f0632db95a838147dac32208d8"
  ],
  [
    "Mais personne ne m'a jamais laissé aussi mal",
    "a3cee44a2461c037559fb187e403aad6"
  ],
  [
    "Tu es l'amour dans lequel je veux être !",
    "defdd2c57a0b7fb71b919aeda4d604e3"
  ],
  [
    "Garder une position ouverte et accueillante montrera à n'importe quel gars que vous êtes accessible et prêt à parler.",
    "c25af2a1d4a81c8c289b913738380018"
  ],
  [
    "J'étais de ton côté",
    "b71195dc31c43a6f1da0bce67287d7fb"
  ],
  [
    "Cela peut signifier le palais, ou plus généralement le sens du goût",
    "c9eceae2ec42125bf4280e919cf94647"
  ],
  [
    "La vie de famille c'était divin",
    "516f97ebbc7964c4e9b42d9b36feba7e"
  ],
  [
    "« Je suis impressionné par votre patience, votre gentillesse, etc. »",
    "a1055049427fe32736ec041cade08db3"
  ],
  [
    "Tout seul, tu sais que je ne changerai jamais",
    "d8016829485f59440f809f34dedf02c4"
  ],
  [
    "Et je n'ai jamais pris le temps de te le dire",
    "c48eeceecdc042ba46f9f73e6dbbc202"
  ],
  [
    "Si vous ne pouvez demander à personne, vérifiez s'il a publié son statut relationnel sur Facebook ou un autre média social. ;",
    "df282023e4129f25377ee921e63033fd"
  ],
  [
    "Je vais boire sur ma poitrine.",
    "0888e4be332e1ecd512961db03d4b110"
  ],
  [
    "Emma, je suis pour toi, toi, toi",
    "8cf43baa2ec8d2e3741221f07bab522e"
  ],
  [
    "Ces petites distractions lui feront penser que vous n'êtes pas intéressé ou incapable de tenir une conversation stable.",
    "916939f107d1318d7ea8ec042ff6540f"
  ],
  [
    "Utilisez une ceinture pour accentuer votre taille.",
    "b8c7afb3a53a2178eeb96dcec3ea97ec"
  ],
  [
    "Se sentir bien à l'intérieur",
    "5c84f4ac3da95e9ea5d630c89835426f"
  ],
  [
    "« Je veux que tu m'embrasses la poitrine et les épaules. »",
    "0c30193400249a35152eb0619f2e65ba"
  ],
  [
    "Depuis que tu en es un",
    "78f45aa980b3f53a9108b5adb5eba8dc"
  ],
  [
    "Elle ne me changerait pas si elle le pouvait. ",
    "514e58bd5b3027f53f2d1039fa928006"
  ],
  [
    "Pour cela je vais grimper",
    "5b072daef800dc68b427d0ed3d1d4869"
  ],
  [
    "La partie la plus basse du Tennessee est le « Mississippi », ce type de plaine.",
    "2e97bc4827884fbdcd5c92acdbe6619f"
  ],
  [
    "Même des cœurs comme le mien",
    "18a4ba00728761dd3fb9e8ad704761d6"
  ],
  [
    "Je suis le Dieu Je veux juste une déesse",
    "a2e4ef8f84fa0e131bb64bb142c03779"
  ],
  [
    "Quand on s'amuse, il est très facile de paraître confiant.",
    "39e044c025294da0289508fad3f7090d"
  ],
  [
    "Des tas colorés sont souvent éparpillés le matin de Noël",
    "804d98701e56ea0bef42aa013d04d390"
  ],
  [
    "Snipp, Snapp & Snurr, qui jouent dans une série de livres, sont des frères de ce pays scandinave",
    "30664bb4ac826dbaf9b19633b002f395"
  ],
  [
    "Regardez son film préféré de la vieille école.",
    "6d5c458aac44ecea3a033e693c06ee00"
  ],
  [
    "Ce veuf et bossu est le bouffon du duc de Mantoue",
    "ba7eeb7aef497817f623b43b0819b91e"
  ],
  [
    "(Mains en l'air)",
    "1a79f47b37a3a6287e33da2a92a565f2"
  ],
  [
    "Je commence à perdre le sentiment d'être chez moi",
    "46e29ab8b83b05a67ad2ef2b100185e1"
  ],
  [
    "Parce que je pourrais être ton seul et unique",
    "cf67e3d6244bb4bd9dd94c37fca6e222"
  ],
  [
    "« Non merci, Mme Robinson. Je ne sais pas ce qu'est un « couguar » et je ne pense pas vouloir le savoir. Elaine est-elle là ? »",
    "849f82a1b1341cc429516d4a2717512e"
  ],
  [
    "Tessie Hutchinson est la « gagnante » malheureuse de cette nouvelle de 1948 sur un rituel mortel dans un village",
    "d7a6ab71115347583884a7b17a577237"
  ],
  [
    "Ne riez pas, mais derrière la cornée se trouve une chambre remplie d'un liquide clair appelé ce liquide aqueux",
    "174e609e46125d01bc2cf92488441861"
  ],
  [
    "Montrez votre personnalité.",
    "f306bfcc1dc25c96111b1f0e62dc25a7"
  ],
  [
    "En novembre 1957, l'URSS a dit oui, nous avons un deuxième Spoutnik ; ce passager n'était pas disponible pour commenter",
    "d5965e1c3f018878d813f37c58675ac4"
  ],
  [
    "Peut-être que s'il savait que quelque chose qu'il a fait vous embarrasse, quelque chose pourrait être fait pour minimiser ou éliminer le comportement ou le trait de caractère.",
    "c88abb1ae1462609aea1d3253daaf39b"
  ],
  [
    "Non, je n'ai pas vu ses banques depuis si longtemps.",
    "42fc1a20e0f835e19b50170036c6aa43"
  ],
  [
    "Découverts par John Davis en 1592, ces îles ont d'abord été colonisées par les Argentins dans les années 1820",
    "2e83c5db071ac5a5cdb4dd19ae943f45"
  ],
  [
    "Quand les doutes commencent à surgir",
    "eade589f58572bbf57e66eae7cd35bf2"
  ],
  [
    "L'une d'entre elles est une division en branches.",
    "6febb49d165d13d1f8368735239907f3"
  ],
  [
    "Le titre français du film refait aux États-Unis en « The Birdcage »",
    "849779db953dac28922a9f203c822ca3"
  ],
  [
    "Gardez vos pieds en mouvement.",
    "044596716eff777d2aa1ffe7db841a50"
  ],
  [
    "Mais tu m'enchaînes",
    "21eb78c422dc817980afd470519d870f"
  ],
  [
    "Si tu veux me briser le cœur, bris-le",
    "0db3956d1719e84e53a6612d1bb7f9b9"
  ],
  [
    "Prends soin de ton apparence.",
    "7f4f72327256ff49f078bde718ba0813"
  ],
  [
    "Le mouvement de réforme de la Tchécoslovaquie communiste au début de 1968 était connu comme le « printemps » de cette ville",
    "62df51284357fcc5ce6092a6beb06b49"
  ],
  [
    "Je suis coincé dans des sables mouvants",
    "4008c13fed984a230c122e8c25528fe2"
  ],
  [
    "ii) Si le « carburant pour compresseur » est imposable, quel est le « prix d'achat » ?",
    "7c88e3d4e6aba1840962e48ce4103f7c"
  ],
  [
    "William Schuman a remporté le prix Pulitzer de musique 1943 pour son « Profane » l'un de ces « No 2 »",
    "56c8fa251761cc8d03b3b519f73127dd"
  ],
  [
    "J'ai une maison sur la plage et de nouveaux amis",
    "6d13ca576aa1f0a1313500285cd6e502"
  ],
  [
    "Prouvez-lui que vous vous souciez suffisamment pour au moins faire un effort pour en savoir plus sur son style de vie.",
    "0620b563ff712e72785a68c9a856a867"
  ],
  [
    "Le titre de cette mini-série de la Seconde Guerre mondiale est également une phrase tirée de « Henry V » de Shakespeare",
    "19e4b053ca57cb2f13d7588e0648e098"
  ],
  [
    "Approchez-la avec une énergie positive et confiante.",
    "b71b3ce690e8d854fc2365ce4703648d"
  ],
  [
    "Elle savait exactement qui je devenais",
    "3dac5f50c823d7006765e009a44ff104"
  ],
  [
    "Évitez les aliments déclencheurs.",
    "01674f627318d802e47c0c42f2eb1e1b"
  ],
  [
    "En 2003, les habitants du New Hampshire ont été stupéfaits alors que leur monument de pierre venait de s'écrouler.",
    "09d24fe5cd5cad4ce6d6b5a5309d74f0"
  ],
  [
    "Faites attention à savoir si elle se penche vers vous lorsqu'elle parle et si elle touche votre bras ou votre jambe pendant qu'elle vous parle.",
    "b9394c3a782030af1bb2b216d42242f3"
  ],
  [
    "Passez du temps seul avec votre partenaire.",
    "129def1b2734a10a6cb4a9e7e0709543"
  ],
  [
    "Ce personnage de 140 livres dans « The Call of the Wild » est un croisement entre un Saint-Bernard et un Shepard écossais",
    "9fc4ffbb03a3267e3ea5b8ae8bee3d3f"
  ],
  [
    "Rip Torn a déchiré le rôle de ce dieu grec suprême dans le film de Disney « Hercule »",
    "8e56f8bed26762e204dc7ed4711974d6"
  ],
  [
    "Je fais mes voeux, j'espère qu'ils comptent pour l'amour",
    "858743da2c7288323684d5ca3801d37f"
  ],
  [
    "Le contrôleur sol passe la main au contrôleur local lorsque votre avion est prêt pour cette partie du vol",
    "5a97eb4910e95741e678e28d6249fdb1"
  ],
  [
    "Portez une eau de Cologne puissante et virile.",
    "0297d8ff59075c02971be9ad030b10a0"
  ],
  [
    "Le timing peut faire toute la différence entre un bon et un mauvais appel.",
    "b94ea018bcd389306024dbba1332cff6"
  ],
  [
    "Découvrez-le, voyez de quoi il s'agit",
    "6c262cb46922ea25c18ea319f5f3df02"
  ],
  [
    "Attention, cependant, car trop de temps en tête-à-tête peut ennuyer un extraverti.",
    "a803625080f8781618bb1aa509ade84a"
  ],
  [
    "Tu dois m'en rendre un peu ",
    "02a4fae18a33f52a9f715daf44a99c3e"
  ],
  [
    "Nous finissons notre journée sur le toit",
    "cf6dd385949ad1da6ec6ce6dbd2d894e"
  ],
  [
    "Aidez les autres en face d'elle (même si vous devriez quand même être utile).",
    "b8f47fb52924c703bbe1626137107205"
  ],
  [
    "Tapotez le cheval lorsqu'il se tient debout, puis retirez la selle, marchez de l'autre côté et recommencez.",
    "04331fd1188f202000f32584dfc99f66"
  ],
  [
    "Faites-vous bronzer et assurez-vous de paraître sous votre meilleur jour.",
    "4fdf1c609fb405057b2b4ab0ea576d9b"
  ],
  [
    "J'adore ne pas jouer à mon âge",
    "6de1cd8bb559f9b3e1b03d16c6940cc6"
  ],
  [
    "Ils devraient être fiers de savoir que Rolling Stone les a baptisés « The Band of the '80s »",
    "f0b688018fdc0d8328eefbd4457995e2"
  ],
  [
    "(Sortie : DJ Khaled)",
    "baebec3967a1cc139948d78015f7bc66"
  ],
  [
    "Essayez de montrer votre vif intérêt pour la politique, les événements mondiaux, les livres, la musique, bref, les choses qui vous rendent plus intéressant en général.",
    "3c07a599d7b03a8287e0e83d2b41a0bf"
  ],
  [
    "Ce que nous voyons faire des gens dans des émissions de télé-réalité ou une grande partie de ce qui est écrit dans des livres comme The Rules est manipulateur.",
    "1e81c380e9ebcf256da06304ae49c5f3"
  ],
  [
    "Allez-y au bon moment.",
    "a10f7b7fd99cda3c7432311bbd056ddd"
  ],
  [
    "Quand tu prends cet Adderall",
    "7a0e7b99ad9bb1f4657cc042c3365151"
  ],
  [
    "Maintenant je suis encore coincé dans ton lit",
    "3ac859a2051df5d825b3ff562f61ffcc"
  ],
  [
    "Elle dit qu'elle n'a jamais peur",
    "12ec9b48a410ea2ee5840672c1f93066"
  ],
  [
    "Vous pouvez avoir envie de vous rencontrer dans un lieu neutre, comme un café ou un parc.",
    "c1d6bc5773fa9e0cbe4cb327169b3f90"
  ],
  [
    "On dit que le pays s'estompe",
    "310837935a1eeed40517b0908249b998"
  ],
  [
    "Un membre du gang de hors-la-loi de Jesse James",
    "2d3ff8c2e12fa1181a202df806df9097"
  ],
  [
    "Quel est ton truc préféré ? »",
    "8f209c0c4f3db45995f58dd39879b50f"
  ],
  [
    "Jane Krakowski de cette série télévisée Calista Flockhart était une ado star à Broadway dans « Starlight Express »",
    "17db472861449b049e0175386d385292"
  ],
  [
    "Apprenez la langue.",
    "1a119c4a73e91706f88fd5f6414324ee"
  ],
  [
    "Je serais ravi de le faire deux fois",
    "1c15f00246b69b0954e921ff78cecad1"
  ],
  [
    "J'aimerais que ce soit fini maintenant",
    "4736f691c7eddb741d3c045f37392f44"
  ],
  [
    "Eh bien, nous avons fait demi-tour sur cette grosse plate-forme, en un rien de temps",
    "eb30d0dabdcaa61a2e660aebd41e0a36"
  ],
  [
    "Rollies et Pacha m'ont rendu fou",
    "2e622cf40d746f694e7ee2d5efbe6ebd"
  ],
  [
    "Pour la main des makers.",
    "ccf6463a9f3f06e45eaf5e0560a724b8"
  ],
  [
    "Après quelques mois, peut-être en parler avec désinvolture.",
    "ad83f19b22c652eac4241bf68db63058"
  ],
  [
    "Soyez prêt à faire des compromis dans des domaines qui ne vont pas à l'encontre de vos besoins.",
    "61dd7ddf05e55bf8bf1c977decd8d2cd"
  ],
  [
    "Chérie, tu me manques comme une folle.",
    "06d67f111ef224a81adf557b8dadd93f"
  ],
  [
    "Trouvez un espace et lâchez-vous",
    "fb2613102839f39194e425762ca4b2b0"
  ],
  [
    "Vous obtenez toujours une tête sans fil qui n'a pas de mains",
    "aa3f89e8637f35896bb089416628a215"
  ],
  [
    "Chaque 12 décembre, les Mexicains convergent vers une basilique de Mexico pour honorer la vierge de ce lieu",
    "933bd8ec45d3ce28c43ce6d4547ff2f7"
  ],
  [
    "Laisse la lumière briller sur ma maman",
    "3bc808a2226f121217fb260096fddd20"
  ],
  [
    "Alors ne t'inquiète pas, bébé, tu m'as eu...",
    "646b345aa8ba5973d432da9dd93f2cdf"
  ],
  [
    "De nombreux visiteurs de la Big Apple prennent l'avion pour l'aéroport Liberty de cette ville, peut-être sur Continental",
    "b8885894a54d8ce8f29fb5b8bd10b079"
  ],
  [
    "Qu'est-ce qui te fait penser que j'ai envie de t'entendre dire",
    "96eadad1586cc590f4f714e609f99d12"
  ],
  [
    "Jusqu'à ce que je sois de nouveau dans tes bras",
    "9258d70e671e467089379da5d4956e72"
  ],
  [
    "Reprenez ses passe-temps.",
    "1daa6b143f6c54683c145210c6ebf1f8"
  ],
  [
    "Où avez-vous grandi ?",
    "9a419700c0d5428b180f9c3bdb920059"
  ],
  [
    "Et je ne peux pas résister",
    "898aab624d224cda5d30087dd67cf5ac"
  ],
  [
    "Avez-vous vu Buddy Two Shoes Wilson ?",
    "858fbc3a59ef7694a9bd5e82d32e3d69"
  ],
  [
    "Oh oui",
    "85f53a81724f5b71f6c0d87c45268cbe"
  ],
  [
    "Cette belle patineuse artistique s'appelait autrefois « The Brooke Shields of East Germany »",
    "cf0f0f5e93136f45e09627cb2e7f687b"
  ],
  [
    "Je fais de mon mieux",
    "b4c0f4dba2fa4d96daae011fed1504f5"
  ],
  [
    "Celui qui détermine l'âge des trous d'impact de météorite",
    "72fbc625bba266005c4916f91d5f3731"
  ],
  [
    "Même si vous aimez vraiment votre cheval, vous devez faire face au fait que les gens sont plus importants.",
    "24466467811a333ba8d938138b09d3b8"
  ],
  [
    "Festivals culturels.",
    "7f33e1af546d8e1526e55cf1b9c04c4a"
  ],
  [
    "Je pense à elle, respire",
    "ece765053a4eea43aff91b68ac460806"
  ],
  [
    "Réfléchis à la raison pour laquelle tu veux que cette fille t'apprécie.",
    "a6189c21906efccd281cfca0f9f5219e"
  ],
  [
    "Blaguez pour garder les choses amusantes, mais évitez de vous moquer de la fille, de ses amis, de sa famille, ou de tout autre chose qui lui a fait du mal si tôt dans le jeu.",
    "51cad3c4ae9afe854e276071f8a6ca24"
  ],
  [
    "Peut-être que ce soir je t'appellerai",
    "69b1c7a886fd3b1fdb2f48dcffe0974e"
  ],
  [
    "Les gagnants",
    "58cbd7098176b2a760d8002719b49b7d"
  ],
  [
    "Cette femme que j'avais enroulée autour de mon",
    "e3151630887fdaba9df0d004cfd1c8e5"
  ],
  [
    "Les garçons aiment côtoyer des gens qui les font se sentir bien dans leur peau.",
    "0a9d0f58e7e3f22df8952ae06c10074a"
  ],
  [
    "Essayez de gagner un rendez-vous avec votre célébrité en participant à un concours.",
    "e9b05bdd1a75127a7f36c9542fbaf700"
  ],
  [
    "Comme son nom l'indique, cette capitale de la Sierra Leone a été fondée comme un refuge pour les esclaves libérés",
    "bc1b8913241e0e97cc0d21d137ae9755"
  ],
  [
    "Une série numérique de concertos Vivaldi",
    "4b0ca8cc879a5a348874c39931ba4a0b"
  ],
  [
    "Dans le seul procès de ce genre dans l'histoire de la Pennsylvanie, Margaret Mattson a été jugée pour cela en février 1683",
    "34ae323aa2d71a16ea7aa2f007882c6f"
  ],
  [
    "Essayez de garder un regard agréable sur votre visage avec un léger sourire.",
    "b1a34be6341c3d806b82c19604ad36d8"
  ],
  [
    "Elle m'appellera chérie, quand elle aura besoin d'un coup de main",
    "7c66c169c6d152b581cac88889b47bce"
  ],
  [
    "Ce personnage de Sinclair Lewis est un ancien joueur de football effronté qui entre dans le ministère",
    "1c5e911180b618145ce095e46c5edbb9"
  ],
  [
    "Alabaster Snowball, administrateur de la liste Naughty & Nice, est l'un de ses lutins",
    "a81878170e88525909103321f8fd0d76"
  ],
  [
    "Et j'espère que tu trouveras l'amour en cours de route",
    "00bfaac1f9972af5e9baf0bba231eac9"
  ],
  [
    "Ils peuvent à peine louer un appartement délabré,",
    "c12490ff5ff718651e1e34bfe6c2537d"
  ],
  [
    "Pensez à un cadeau personnel.",
    "0439bc97ae5f111e794be752ade16f7b"
  ],
  [
    "Bien que vous puissiez émettre une critique valable quand elle vous semble juste, vous devriez dire au moins quatre choses positives à leur sujet pour chaque chose négative que vous dites.",
    "e95f0bfee315f757a5164914059fe75b"
  ],
  [
    "Premier ministre britannique 1937-1940",
    "5b3140b84cfdde1435739de919c3aecb"
  ],
  [
    "Je lui donne « Murder Was the Case » comme Suge Knight",
    "6f1b90405e8585d79087e5ec328ffd89"
  ],
  [
    "Je ne vais pas dépenser de l'argent pour rien, je veux te voir l'enlever",
    "6b8f096edaa886c8a1ee996bcc959867"
  ],
  [
    "Sans laisser de trace, je suis sous",
    "f2ad331620376fc883c94cf37350a039"
  ],
  [
    "Oh comme tu brilles",
    "5652e65652f3e61905de3dd44777a244"
  ],
  [
    "Cette ville la plus au sud du Texas est en fait à environ 450 miles plus au sud que Tijuana",
    "7278d3c3e9f96c657a82f35403d1fcef"
  ],
  [
    "Si vous êtes en couple depuis un certain temps, envisagez des conversations qui mettent l'accent sur des sentiments positifs plutôt que négatifs.",
    "a2f688941d06537f1b47e2a12a16980f"
  ],
  [
    "Fais-le travailler.",
    "256c3ab7a3bfcef99055a0885c43c700"
  ],
  [
    "Le petit Jimmy Jackson est en train de monter son Bronco",
    "0a9ef3078d3d11ed2b6c01053349c795"
  ],
  [
    "Patinoire des Red Wings de Detroit",
    "9d13844ef01fa69fcea54378f65b5543"
  ],
  [
    "Concentrez-vous sur les avantages de sortir avec un médecin.",
    "c1f892051e4e3dc834fc637fbfa15f45"
  ],
  [
    "Il a remporté 3 prix Pulitzer pour l'art dramatique, en 1967, 1975 et 1994",
    "d5491cb4e2064d44ac21e32353758241"
  ],
  [
    "J'avais l'or entre les mains et le banquier était aveugle",
    "f1b80ef63ec5a7f5c13bba2f114185f5"
  ],
  [
    "Tu ne peux pas te lever et trouver un travail",
    "52826bcce4d8adb99fda3bc3234aff3f"
  ],
  [
    "J'ai fumé des cigarettes et essayé le vin ",
    "37e36802f565092db2b2164a4c7665eb"
  ],
  [
    "Sans cette invention de Shockley, Bardeen & Brattain en 1947, nous aurions des Walkman de 40 livres",
    "4c898d3d2d3ee6276b7d5d05f5d7e6cb"
  ],
  [
    "Soyez clair avec elle que vous ne ferez rien avec elle à moins qu'elle ne rompe avec son partenaire actuel.",
    "597d9d5706c4a260b7ed9d6be38a00c1"
  ],
  [
    "Du grec pour « marcher sur la pointe des pieds », c'est un autre nom pour une gymnaste",
    "81f08d94400aab35eae26baa0ee73657"
  ],
  [
    "« Years of Upheaval » est son récit personnel des affaires étrangères pendant le 2e mandat du président Nixon",
    "32a8a8e4920e6895aa029189c1a98e09"
  ],
  [
    "Loin, si loin",
    "9a8bdc4cfd7a03e4ecbd3864c7b8d3b7"
  ],
  [
    "Si tu dis quelque chose qui ne se passe pas bien, enchaîne-le avec quelque chose de drôle et transforme ça en blague.",
    "0dd0caf035b630fe956f102ef19fe460"
  ],
  [
    "Et cette tour est vivante",
    "499c750ff5c7b7c82428423055dbbb01"
  ],
  [
    "Que quelqu'un dise à ces (nègres) qui est Kanye West",
    "0b441db028de10f5a522e7ec3d68356b"
  ],
  [
    "Harlas et les prêtres",
    "0b3e8ebbfcc1f67166840d01a413b562"
  ],
  [
    "Parce que tu n'es pas là pour m'embrasser",
    "cfd6ba99267f5a04d859901d1da2c2a3"
  ],
  [
    "Le tremblement de terre de 1906 nommé en l'honneur de cette ville avait une magnitude de 7,9 ; plus de 28 000 bâtiments étaient en ruines",
    "1129fc2f645918756a49eb78e26ab5f7"
  ],
  [
    "C'est un frein pour de nombreuses femmes de voir qu'un homme orthographe mal, utilise une grammaire incorrecte ou utilise trop d'émoticônes.",
    "da112f5bc38f0269837884ac2e07d230"
  ],
  [
    "J'ai dit : « J'en ai remis un derrière le bar",
    "a763de274f12865fec8a76f64f37a568"
  ],
  [
    "Posez des questions ouvertes pour poursuivre la conversation.",
    "bdb3e0e50a2b0284731cf6af5733f8c6"
  ],
  [
    "Mais je donne un petit bout de moi",
    "b63d70d192c97926d381578e2588bf95"
  ],
  [
    "Évitez de trop vous mettre en avant.",
    "7ad8c02d89948a11ef9b23dd891255aa"
  ],
  [
    "Le propriétaire de Spot met un collier spécial sur Spot pour empêcher ces insectes de sauter sur lui",
    "0f9d286adff93a5eb7b8531f5ce50dcf"
  ],
  [
    "Commencez la date tôt.",
    "7b8aaf498746d09fb9315c6658629893"
  ],
  [
    "Mais tout le monde devrait mouiller une ligne de temps en temps",
    "9636c07f4c64ef1bacd75d6a1c8f25c0"
  ],
  [
    "Tout ce que nous faisons, c'est sentir le fondu",
    "efee9e920e5679bc8d2c918734b1e323"
  ],
  [
    "Utilisez de la grenade.",
    "d32997fb8ddfd934be8a1dfe9f89fd7f"
  ],
  [
    "Pensez à des pensées positives.",
    "a0cb4da38d4cad26d77e6548b8ede097"
  ],
  [
    "Puis Il m'appellera un jour chez moi au loin",
    "22e6c8a4a2897389996ae9353ec97ec4"
  ],
  [
    "Blastin à Johnny Cash",
    "8b9b445e330e5abaa58e4aea553437e9"
  ],
  [
    "Sachez que la chasse n'est jamais terminée.",
    "89d90406511d9c6cbc2f41f89fc15c00"
  ],
  [
    "Bébé, je t'adore",
    "883f46872884a73da914ded1d344b296"
  ],
  [
    "Quand les minutes se transforment en jours et en années",
    "a1b4bd6526f8caed2a2e49d6b91dcb5c"
  ],
  [
    "Bon sang, vous pouvez lui dire que je l'ai dit",
    "8f1e31c3903fd933d001def37ac43049"
  ],
  [
    "En 1887, le frère de ce premier dirigeant de l'URSS a été exécuté pour avoir tenté de tuer le tsar Alexandre III.",
    "414ef68bb8cedda1aa0507eceac6311c"
  ],
  [
    "Gardez un comportement ouvert et accessible en souriant.",
    "b9aa0b63ccd173ebd2d678a52efad65f"
  ],
  [
    "Ne soyez pas terrifié et laissez cela vous empêcher d'avertir un adulte.",
    "d5295f55d7bc1b1d78c8e15aea995a96"
  ],
  [
    "Et je sais, je sais, et je ne sais pas",
    "8e599b58d84803862814505b39be7099"
  ],
  [
    "Tu ne fais rien de ta vie, rien de ta vie",
    "2989a764aca6ab9290afe95d622e4994"
  ],
  [
    "La tribu de Levi a pu porter cette mallette de transport",
    "e50bda258b696d92f4ba74f210703cec"
  ],
  [
    "Le contact visuel montre que vous êtes ouvert, intrépide et disposé à interagir.",
    "3f5c050bf62b5dd0b6132c2705798077"
  ],
  [
    "Formé en 2001, c'est un département du cabinet présidentiel",
    "411d06389cd0d1b0e06c87cc93213d27"
  ],
  [
    "Utilisez des humeurs situationnelles.",
    "8227233ac0e83686f4121e356e82c0a6"
  ],
  [
    "Et j'espère que tu ressens la même chose, bébé (ouais)",
    "1721790e95370871768b284791f5ed09"
  ],
  [
    "Et Il parle avec moi",
    "70f2c6565e52bee0fc21720127121cd2"
  ],
  [
    "Ooh ooh ooh ooh laissez-le respirer, (hah hah) oh",
    "676d97bb1f44ca88624fa07b895d3515"
  ],
  [
    "Dans les cercles que j'ai courus",
    "0778eb9d5ddd8869ab912278b4315128"
  ],
  [
    "Je sais où je vais aller",
    "9bd98a40fc289e3c83db888c1143dbc6"
  ],
  [
    "Fixez-vous un objectif quelques mois à l'avance.",
    "7ec6995479f6e20c7763857a0421409b"
  ],
  [
    "« Her First Roman » a joué Richard Kiley dans le rôle de Jules César et Leslie Uggams dans le rôle de cette reine captivante",
    "55cea9c41d4defc1ad5fa29b1fcf9023"
  ],
  [
    "Ça fait du bien d'être jeune argent cash money",
    "2dc7aee3880e5376557880275bbaf028"
  ],
  [
    "C'est le genre de musique que tu fais quand tu tournes",
    "6002260f1df89dec640e43525e31c297"
  ],
  [
    "``Nous ne sommes pas dans le secteur des pipelines et ils le sont. ",
    "8332e25a64b747caf8f6cb74a0e9e227"
  ],
  [
    "Si vous aimez quelqu'un mais que votre première conversation ne s'est pas bien passée, reparlez avec elle.",
    "0f1e5b3df0d41f9136d25269301ca358"
  ],
  [
    "En Géorgie, vous pouvez faire de la randonnée dans l'Appalachian National Scenic One ou voir l'histoire sur celle d'Antebellum",
    "f8503f76474eac8e7b1c94f4ab257636"
  ],
  [
    "Vous les joueurs de la vieille école, consultez « The Gambit », un blog sur ce jeu ancien",
    "59e30e30e4e5431219f2a6e22f87ba9d"
  ],
  [
    "Dans différentes versions de « Othello », elle est étouffée, étranglée ou poignardée à mort",
    "922ea98974788581f7d37a6471345075"
  ],
  [
    "Puisque je suis nouveau dans la région, pourquoi ne pas m'y emmener et me montrer de quoi il s'agit ? »",
    "608553179abf511229e124f7491a2663"
  ],
  [
    "Au lieu de cela, acceptez-le et élaborez vos propres plans pour en parler.",
    "f62fa2065ff7002f8a27b862b1c38dc6"
  ],
  [
    "Décorez comme vous le souhaitez afin que votre maison soit une belle représentation de qui vous êtes.",
    "ab9d31664809474b7fe46381a3859401"
  ],
  [
    "Élevés en captivité, des dizaines de ces rares belettes « masquées » ont été introduites dans la nature sauvage du Wyoming en 1991",
    "d489b726b655bffe7774f30d112ee191"
  ],
  [
    "Comme nous l'avons fait quand notre amour a commencé",
    "21e86fac478849a85b393bb915ae3ee2"
  ],
  [
    "Soyez vous-même et ayez confiance en votre propre peau.",
    "9b3119d364100e3ad941adfc5070ce63"
  ],
  [
    "Mon âme s'abandonne",
    "abc752921b164752978297ce967bb80e"
  ],
  [
    "Dites non d'une manière claire et ferme.",
    "0b8d32ea2ec4ae39c3386cbbc6949844"
  ],
  [
    "Être une personne avec beaucoup de projets et d'idées passionnantes fera de vous une personne plus intéressante et aux multiples facettes.",
    "16b69dd3f36b52033dfca9bad95986aa"
  ],
  [
    "Prenez également note de la façon dont la personne interagit avec les autres personnes.",
    "0e39f820ca6310fbbb87ef59db13cd26"
  ],
  [
    "Ça devient fou, oui, mais c'est comme ça que nous descendons",
    "60bbb0f84df46112f2e618c898d14b6c"
  ],
  [
    "Regardez la vie personnelle de votre petit ami en dehors de vous.",
    "3bb2f5e571f93d6d0d90049f69553ca9"
  ],
  [
    "Et s'inquiéter de toutes les mauvaises choses",
    "1c42d8cae16527a5c9a1d69d8c7f3a39"
  ],
  [
    "Oui, je suis venu de rien, je l'ai transformé en quelque chose",
    "e1b94ea0c280cf57d2b43bc51b1232d1"
  ],
  [
    "Et si les films nous ont appris quelque chose, le chemin vers le cœur d'un prince passe par son cours de physique. ;",
    "4d430835433d68074f3ce8ff5d920a7f"
  ],
  [
    "L'amant en moi est l'amant en toi ce soir",
    "e4f8e776c30ef7817743f0941248eebd"
  ],
  [
    "Utilisez un humour approprié.",
    "cb93b13ea1ceb2c34ff74cb1cd064aea"
  ],
  [
    "Ça pourrait être comme ça",
    "b69c2645b4c10963aebee1b55571dff2"
  ],
  [
    "Si vous avez quelques dollars de plus à dépenser, investissez dans une nouvelle paire de chaussures.",
    "095492be4a6b3f18cff56761c775509b"
  ],
  [
    "Tu as eu mon cœur, je ne sais pas comment tu as fait... (Oui !)",
    "340d960a3385bff4c82be8cce89e2fa2"
  ],
  [
    "Avec autant d'amis que j'ai pu emballer",
    "344ec898b5ebcfbf6423b563d0a02cd3"
  ],
  [
    "Elle a le droit de choisir mais bébé n'avorte pas",
    "356a36a1eb560b5dfe2f7f0bf004397f"
  ],
  [
    "Tout le monde me le dit",
    "743667c983c801cc39145f6093dbaebb"
  ],
  [
    "Les types de ceux-ci incluent la course et le dos",
    "736d0d80bea77defc4c44dd774d4bc25"
  ],
  [
    "Elle a fermé la porte",
    "0831606792cf20ed7cd8b12c16beaef2"
  ],
  [
    "Très tôt, cette reine de Carthage aurait peut-être chanté à Énée : « Et je tiens à te remercier de m'avoir offert le plus beau jour de ma vie »",
    "77d0e1ec14f200327e7712d01d4b0b92"
  ],
  [
    "Qui aurait cru que ce petit bonhomme ici",
    "94c2d842eb0b122b7c2c8c19255ef296"
  ],
  [
    "Ils sont là pour te protéger.",
    "70dec77359e5713cef60f8b9fb78f7b2"
  ],
  [
    "Et des bougies et du gâteau",
    "f0771940eacd2fe8388c0ae09446dbfb"
  ],
  [
    "Je t'ai dit de ne pas m'attacher trop vite",
    "6bc470d42479e0c1d7166e373971193a"
  ],
  [
    "Je sais tout par cœur",
    "bcf589d69b4b9082bc2f654e5f0b2e4f"
  ],
  [
    "Il est temps de prendre le relais",
    "8939ba345162498259400850e0f82b12"
  ],
  [
    "Cela peut vous exciter encore plus tous les deux.",
    "3aa60a38db29971c5d0781151ea07d2b"
  ],
  [
    "Vous n'avez pas besoin d'expliquer pourquoi vous emportez ces choses à votre rendez-vous.",
    "9346fcc61f2f8c97e413f124ce5b1250"
  ],
  [
    "Ne vous contentez pas de parler de vous.",
    "db8ebe17509a82041dbd814d6e0a88a9"
  ],
  [
    "Cultivez les relations.",
    "a3c148cfffde57e91b146b6e914d583a"
  ],
  [
    "Essayez de nouveaux parcours de jogging, mangez dans un nouveau restaurant ou prenez quelque chose de différent au petit-déjeuner.",
    "106cad3800d7e00448f47160a098f76c"
  ],
  [
    "Évitez les rencontres ou les rencontres avec des personnes qui font partie de votre cercle d\"amis.",
    "05dfaf0490d4c7baae22cebc143923fe"
  ],
  [
    "Soyez heureux, cependant ; ne prenez pas la vie trop au sérieux et montrez-lui que vous pouvez rire et que vous êtes excitant.",
    "ad88b938db3b9c4a13e32c6a02f65df5"
  ],
  [
    "Les sourires lents et langoureux sont généralement considérés comme sexy.",
    "3c76d7ac92f756522dea1793305af527"
  ],
  [
    "Ne vous laissez pas abattre par le rejet.",
    "8323262281975fd8e99f5e06a127cc4f"
  ],
  [
    "Travaillez sur votre confiance.",
    "571d1922f26b7f28a3eeaf0d9c92c83e"
  ],
  [
    "Et voler, voler et voler ?",
    "0ffc3eff5c3fd494586722a294c57bf6"
  ],
  [
    "Merci",
    "7a7c46aab7e07559c6f7a8b25f2b9ef4"
  ],
  [
    "Je me sens en sécurité dans la lumière de 5 heures du matin",
    "8b5bf2df146857f4a7c0cf1ecd6f463b"
  ],
  [
    "Si je contracte une maladie",
    "031467f873b3f49e03b62298cbe2ec6c"
  ],
  [
    "Et musicalement je fais une démonstration",
    "bab71d283e162faa852cebb645cde0b7"
  ],
  [
    "Tu peux être sensible, mais ce n'est pas vrai.",
    "453febed4d85c88b43dc7ab9c45903a8"
  ],
  [
    "Je peux amener une autre chienne ou non ?",
    "b6e5a4b5faad02ca46b79bbeae152b97"
  ],
  [
    "Et je n'ai pas juste froid, je te regarde faire semblant",
    "9fb8d64f07ced1b7da528bdcce609c3a"
  ],
  [
    "Resserrez cette romance",
    "0c5983b842203a16c1f202f80e3f67db"
  ],
  [
    "Allonge-toi bébé et laisse-moi te rendre fou",
    "6a514810c1fc44d82c9004616de3b1a8"
  ],
  [
    "Il n'y a jamais de bon moment pour dire au revoir",
    "f11277491c74dad1aa3e32a4d2c27ef5"
  ],
  [
    "Je ne peux plus attendre (je ne peux plus attendre)",
    "61f040bbc1fdbbcdc8c5998231bb9478"
  ],
  [
    "Mauvaises filles, vrais nègres ici avec moi",
    "da2382cc0e249cf481adf4400cedc702"
  ],
  [
    "Il suffit de le faire correctement la première fois",
    "4726319ef68a1a0caaa4d2d6e60251e5"
  ],
  [
    "Je suis allé au Cheesecake, il était serveur là-bas.",
    "a697fbb224ce7e117ed0bbfe2c06bb5d"
  ],
  [
    "Et je l'ai retenu captif dans mon baiser",
    "b20d76731fedda3e383e007db6af189c"
  ],
  [
    "Et on remposera tout ce qu'ils ont pris à mamie",
    "16fb7301e92798d380159ad8d9e29212"
  ]
]