[
  [
    "Quand il était tout à fait prêt — et je peux vous assurer qu'il avait l'air très différent du Prince mouillé et fatigué qui s'était tenu dehors sous la pluie, et avait tiré la patte du cerf — les mains l'ont conduit dans une pièce splendide, sur les murs de laquelle étaient peints les histoires du Chat botté et d'un certain nombre d'autres chats célèbres.",
    "4ff82a6372f2c4f1735f09516ee62934"
  ],
  [
    "Je vais prendre la salade fixe et le canard.",
    "b5df7f7692070078d4831d9007e881ac"
  ],
  [
    "Un homme empoisonne sa famille et se suicide",
    "2eb1976b1656b2b711805d9749a7feee"
  ],
  [
    "En 1960, ce démocrate a pris la parole pour la première fois lors du premier débat télévisé sur l'élection présidentielle américaine.",
    "17ceb825ba9693c41e47bbcfe7f961e7"
  ],
  [
    "Tu sais juste qu'elle va avaler.",
    "99973a539f9852b8e7a9342be8d4b659"
  ],
  [
    "« Bien que cela ait plus à voir avec le pa'son et",
    "5353f565b74527428269b60558df532a"
  ],
  [
    "Je tiens cette guitare comme un fusil de chasse",
    "ae07a41c87adf122af6dc05cd3a7193d"
  ],
  [
    "Dans de telles conditions, les professeurs ne peuvent guère faire plus que d'interpréter à leurs élèves la sagesse du passé et de la science contemporaine, qui peut suffire aux besoins immédiats du pays, et n'auront que peu de loisir pour mener des recherches originales dans le domaine de la connaissance.",
    "643bab27747cab869e2858c54b291500"
  ],
  [
    "> Même lorsqu'ils soupçonnent que maman n'est pas absolument honnête, beaucoup d'hommes n'insistent pas pour un test de paternité pour une raison simple : parce qu'ils veulent être papas.",
    "1d64e2b66ab207eeaced277251e5edf0"
  ],
  [
    "Pas d'appel... de messages... d'appels manqués",
    "29d39489102e4ed2566b899b111703a3"
  ],
  [
    "Notre nation a besoin de frontières ordonnées et sécurisées.",
    "c8bd7ac02a9ff06a5d3f46b2a0202e51"
  ],
  [
    "« Sachez que la majorité de vos amis mariés sont plutôt malheureux.",
    "28a382743931f55964240212a8edd169"
  ],
  [
    "Vers 1800, les connotations de « romance » ont été modifiées avec le développement de la fiction gothique.",
    "abd7152b99b8d9954ae198cd5e79286e"
  ],
  [
    "Leur magasin est lumineux, ouvert et innovant !",
    "8638c3469da9e3771e02680b7fecdcb8"
  ],
  [
    "Maintenant, M. Belsham était son tuteur, d'Oxford.",
    "1779ae31fc701fb52ee93264e11b5764"
  ],
  [
    "Je me suis bien amusée au premier mariage.",
    "c5792ab006b36b2c88087a119e9c2b0a"
  ],
  [
    "Règles répertoriées pour protéger les intérêts des filles de bar",
    "db72fbd8afce43b9535f367c52878679"
  ],
  [
    "Bill Clinton a décerné à ce rival politique la médaille présidentielle de la liberté en 1997.",
    "99809b3645de3936967d4323c9400319"
  ],
  [
    "Dans l'ensemble... c'était une bonne orgie.",
    "0db48c17b086ae47b58fdc1dbc30e30e"
  ],
  [
    "Il est passé devant le palais et a entendu le bruit de la danse.",
    "6f419513185784e4486aea43bd4fc492"
  ],
  [
    "Elle a sucé un nègre, tryna donne à un nègre embrasse bébé fille tu trébuches",
    "ed2bdbf263f87cee180105dcdc272499"
  ],
  [
    "« Regardez à travers cet air, cet océan et cette terre,",
    "2af250b6f718465f80adf32e8db2e1cd"
  ],
  [
    "Après sa brève « explication », je dis okaaaaay et je demande, « Alors quand je recevrai le formulaire de réparation de votre site Web, il aura des informations... » Elle interrompt : « Il suffit de rechercher sur Google le formulaire de réparation ». Je dis : « Est-ce que je peux terminer ce que je disais ?",
    "fcd948fbf18d97d62c9ff505105d788f"
  ],
  [
    "Je pense que Vivien va acheter ses propres affaires ?",
    "68babf76097fbb7aa028ae02ccf8f081"
  ],
  [
    "Le Congrès a changé, mais pas nos responsabilités.",
    "0cac34362a2d027f074e48f7f91496a9"
  ],
  [
    "Après avoir pris possession d'un entrepôt, il y aura des camions.",
    "24bb69529a424b83456446854c2601bc"
  ],
  [
    "La nourriture est fabuleuse au goût et servie chaude et attrayante.",
    "5596778a4c5f3913b097c6df3bd947e1"
  ],
  [
    "Rosina, tu peux garder les gouttes d'argent pour toi.",
    "7cc30161801b05a6a1b9155f59ed3d00"
  ],
  [
    "Joey Tribbiani était épouvantable. »",
    "3ef5e6329ef61e6d44b3008b423657d7"
  ],
  [
    "Quelqu'un vient de créer un Uber pour la location de camions à Toronto",
    "bbbb8c04c7a96156799f5525cf01cf14"
  ],
  [
    "Ce film de 1987 sur Ritchie Valens tire son titre de l'un des disques à succès de Valens",
    "5197c7d53cb9320d4bc702232b577bbb"
  ],
  [
    "Pourquoi le mécanicien a-t-il dormi sous la voiture ?",
    "f17b705bae9d0d6592472efd348c00d4"
  ],
  [
    "sac là-dessous, pour lapins, et ils se disputent parfois.",
    "5978c9a8ebe5aa82c55ad9e5e5c171ae"
  ],
  [
    "Dans la cuisine, en faisant monter la chaleur",
    "22dde6324f02914abd2f58ed1e924dcd"
  ],
  [
    "Le microbe hostile est en fait partout, en nous et en dehors de nous, cherchant, pourrait-on dire, ce qu'il peut dévorer.",
    "7d1b117d69cc3b622c7b2f759ce2c8fa"
  ],
  [
    "J'aurais dû écouter mon instinct pour me barrer de là, mais je me sentais trop mal à l'aise.",
    "a3b62860eca7f3ca8096d88aec0a55f1"
  ],
  [
    "Tu veux jouer au mah-jong ce soir ?",
    "e1474711f438208818e3accc74887931"
  ],
  [
    "Et mon administration, et ce Congrès, vous donneront les ressources dont vous avez besoin pour combattre et gagner la guerre contre le terrorisme.",
    "dd69845c8dd3ffba56a10520248382a5"
  ],
  [
    "Encouragez les membres de votre famille et vos amis à s'inscrire à Wizard101 et à enregistrer leurs comptes à l'aide de votre code ami.",
    "a62264a27984fd4b5843878f2648033e"
  ],
  [
    "Cela devrait être fait pendant la journée, et non aux heures de pointe de la nuit lorsque vous avez un restaurant complet sans nourriture sur aucune table.",
    "5b8b7ccba4659415c60f1f296971c40a"
  ],
  [
    "Je passais dans le bois quand tu étais à la chasse, et je voulais savoir si tu étais vraiment bon, comme tout le monde le disait, alors j'ai pris la forme d'un petit lapin et je suis venu dans tes bras pour me mettre à l'abri, car je sais que ceux qui sont miséricordieux envers les animaux seront toujours plus gentils envers leurs semblables.",
    "e522ce1e4540902d51644b36638cabd4"
  ],
  [
    "Tu veux que je te choisisse ?",
    "d4c7701caadce57a3eab3cf8639a2e90"
  ],
  [
    "Activités et événements de la semaine de relâche à Toronto pour 2016",
    "f32d6d2e4f59566e0a6c34abbe31cbf8"
  ],
  [
    "Dans une histoire de Poe, Madame L'Espanaye et sa fille ont été victimes de meurtre dans cette rue",
    "ffc9f093496e60d57732c5ef86340f1f"
  ],
  [
    "J'ai acheté des chaussures chez un trafiquant de drogue.",
    "0a6c4d4aaea2f69c74efab1a4fd7e010"
  ],
  [
    "a touché son cœur, et une douleur féroce l'a traversée.",
    "ee7d306bb973123a4cfee906d9c12022"
  ],
  [
    "Tu ne peux pas te cacher alors ne sois pas surpris",
    "0b6a4004727845b7229b38ca22707622"
  ],
  [
    "Mais d'un autre côté, plus le matériel à classer était vaste, plus il devenait difficile de réaliser de tels systèmes, car la fixité du type était souvent perdue dans les transitions apparentes vers d'autres types.",
    "6614720d93fcf4584c7f375803047efc"
  ],
  [
    "Cependant, pour les jeux moins complexes ou partiellement basés sur des compétences non intellectuelles (coordination œil-main, temps de réaction, précision, multitâche, etc.), un facteur aléatoire peut aider à empêcher le jeu de donner l'impression de jouer à une liste de contrôle.",
    "e2fe41019fa56348e5f4f61efb83aa7e"
  ],
  [
    "Alors, c'est quand ton examen de conduite ?",
    "2b4d3dd1a0f4881efeeb7c9b7c34f461"
  ],
  [
    "Notre leadership dans le monde est sans égal.",
    "1880ad6712b421bf0f8b0a53e5ccc97a"
  ],
  [
    "Essayez de nouveaux sports, activités ou activités avec un objectif et progressez jusqu'au bout.",
    "a628b0de97f22e9f238cb902dcbb426a"
  ],
  [
    "Le Congrès national indien et Gandhi ont appelé les Britanniques à quitter l'Inde.",
    "e9799eccadd5daab9f68cbf4b31857c8"
  ],
  [
    "Nous l'avons roulé un magnifique dimanche d'août, il y avait donc beaucoup de trafic imaginable et autorisé.",
    "04ecf710a2a0f32c76497f16b8a4dbf3"
  ],
  [
    "Quand ils sont arrivés au palais, tout le monde s'est entassé pour les accueillir alors qu'ils entraient dans la grande salle du roi ; et quand les deux frères ont présenté leurs petits chiens, personne n'a pu décider lequel était le plus beau.",
    "965f355f4cc3b8dfe3ad21e7a0b3c966"
  ],
  [
    "J'ai eu beaucoup de boulots, d'accord, et il y a des gens qui essaient toujours de ne pas payer.",
    "5be260a06ff576d256f080c1910da703"
  ],
  [
    "SACRED SPACEBR Poursuite de l'excellence",
    "0c4b59fc85460b04aeef37d9ce82bc40"
  ],
  [
    "Ce légume vert foncé est l'ingrédient principal de la spanakopitta, une tarte grecque",
    "b7b41592f588a0813d700d2a9b1b2074"
  ],
  [
    "J'ai dû dire à mon patient que j'avais terriblement foiré sa chirurgie plastique.",
    "a6cd4e30c05ffe15c6fa5f2fe32b1e8f"
  ],
  [
    "que j'ai raison de les lui attribuer.",
    "9e4ac5e18dab4806afaf8192e85f28d8"
  ],
  [
    "Mais les portes ont été ouvertes, les murs sont tombés depuis longtemps.",
    "a1d1b76d2bcd84617773978012990606"
  ],
  [
    "Ce qui précède ne doit pas être utilisé comme un fait scientifique sous quelque forme que ce soit.",
    "d8c9874b9c82f98646e7ba7544c5d33b"
  ],
  [
    "dun avoir leh pas de douce fille du tout si ennuyeuse.u NS rite",
    "c3080d42cfc32cb95900bed82bccc13b"
  ],
  [
    "Il reflète l'idée durable que ce pays ne fonctionne que lorsque nous acceptons certaines obligations les uns envers les autres et envers les générations futures ; que nos droits sont enchâssés dans les droits des autres ; et que, bien au cours de notre troisième siècle en tant que nation, il nous incombe à tous, en tant que citoyens de ces États-Unis, d'être les auteurs du prochain grand chapitre de notre histoire américaine.",
    "db11d989265cb1a4a2a8b42444804309"
  ],
  [
    "Envisagez une boisson de remplacement de liquide.",
    "f574f999dbf85065c8de28de7a8d2450"
  ],
  [
    "Ces cellules se sont ensuite révélées capables de se différencier en ostéoblastes et en adipocytes dans des conditions appropriées.",
    "1081175ef89c088b7f34738def28683a"
  ],
  [
    "Si vous êtes d'humeur à la saveur et à l'aventure, c'est un super petit endroit local.",
    "cd7a34dfad1198e15704985065407f45"
  ],
  [
    "La Reine, ma mère, qu'il aimait beaucoup, avait une passion pour les voyages et l'exploration, et quand je n'avais que quelques semaines, elle a obtenu sa permission pour visiter une certaine montagne dont elle avait entendu de nombreux récits merveilleux, et est partie en emportant avec elle un certain nombre de ses accompagnateurs.",
    "8b2868f8a3290ad753c113c4a8a82cb8"
  ],
  [
    "J'aurais une déficience auditive.",
    "7b38808f02aa720150493563c3450e15"
  ],
  [
    "Voici tous les défilés de citrouilles à Toronto pour 2016",
    "bc73e1e66dac738224d35bcd94e56476"
  ],
  [
    "Plusieurs produits Excedrin sont destinés à soulager les maux de tête ; un autre porte le nom de cette partie du corps qui peut faire mal",
    "2512439bd44e4a4c2def19d083d46d2e"
  ],
  [
    "J'ai été arrêté pour avoir usurpé l'identité d'un feu d'artifice.",
    "97b1b8c6614fea946dd8f7dd5e4fc470"
  ],
  [
    "montagnes, ont combattu en Égypte, ont drogué les Turcs, les Autrichiens et les",
    "ad1079a07c810a4e5bb1037722ce9c88"
  ],
  [
    "Vous ne pouvez pas voir à l'intérieur, mais ils peuvent voir à l'extérieur",
    "01f6c771564df56f9ceac3d841cc32ea"
  ],
  [
    "Si vous avez une femelle Fletchling avec des ailes de vent mais pas un homme, je crois que vos chances chutent à 30 %.",
    "9a5ba534e2c1a482128c84f59eef0475"
  ],
  [
    "Tu es 2 points de plus que moi je crois !",
    "176a7bc57ea7206fb54696a9d06f243b"
  ],
  [
    "Mais si nous travaillons ensemble, si nous invoquons ce qu'il y a de mieux en nous, les pieds fermement ancrés dans le présent mais les yeux tournés vers demain, je sais que c'est à notre portée.",
    "fd0727a51c52568f29c76aa9f5256a99"
  ],
  [
    "Mettez-les dans votre lit, vos fours et vos tables d'artisanat.",
    "e67ce82890e1d045999080ee81575e5b"
  ],
  [
    "La plus remarquable de ces expositions est la première exposition personnelle de Picasso aux États-Unis, Original Drawings de Pablo Picasso du 20 mars au 22 avril 1923, présentée par l'Arts Club lors de son installation à l'Art Institute of Chicago.",
    "88ad5d15b75d68aef335edf464904182"
  ],
  [
    "Depuis que j'ai déménagé au Belmont Center en juin, j'ai vraiment apprécié cet endroit.",
    "dfd4c0c97673721ebcf9ce01c56bdba1"
  ],
  [
    "Il était là en un instant ; et le corps avait l'air épouvantable, couché dur et froid dans le clair de lune blanc.",
    "2e62675c330b93425cca1dbfcc8dd068"
  ],
  [
    "Maman a déjà appelé ce matin pour me rappeler de ne pas me coiffer.",
    "2a43e3e7bd09b00278bd9abc4b074fda"
  ],
  [
    "Toronto pourrait recevoir un panneau T.O. pour se déplacer dans la ville",
    "2d231cb581438d4825bcf6048974423a"
  ],
  [
    "Reprenant la succession de son père assassiné en 2001, Joseph Kabila est le président de ce pays abrégé D.R.C.",
    "614c0682efb5a10e0a9b389978de0621"
  ],
  [
    "Comment mettre une nonne enceinte ?",
    "3c9e93722fa9a6275b899e98cf5510fd"
  ],
  [
    "Ce n'est pas mon genre de musique à écouter quand je prends un peu de disassociatif/psychédélique, je préfère de loin la house progressive ou la psytrance pendant un voyage, mais cela semblait faire en sorte que T se sente beaucoup plus à l'aise.",
    "b0624fc7094f62248c1a666e35e1f055"
  ],
  [
    "Elle a dit que l'amour ne vient pas facilement",
    "28946f49491da6286e154291d9f847ff"
  ],
  [
    "Je dis ce que la plupart des gens savent être vrais quand je dis que le principal obstacle à toute forme de réforme en Angleterre est l'esprit conservateur, laborieux et timide de l'homme moyen.",
    "9910fe01c6a1b6bf777e3b42075ebed1"
  ],
  [
    "Ne parlez que l'anglais et le japonais couramment.",
    "42a186698354cac50e04ec032a5e22a3"
  ],
  [
    "Lol sauf si je vais acheter un sandwich hein.",
    "cdbec3f81da7cca93a5964a341d53d7b"
  ],
  [
    "Cela ne devrait pas être une question politique.",
    "e94399a86011fa93737610f959955d66"
  ],
  [
    "Sélectionnez « Restaurer les paramètres par défaut » pour rétablir les paramètres par défaut.",
    "37250aaacf1477ddf0ece0bf6ae76d47"
  ],
  [
    "Leur famille a été l'une des premières à emménager.",
    "6691b02900a37c020ff7a688ca1971ed"
  ],
  [
    "Aubergine et basilic - Si vous êtes arrivé ici, vous pouvez en quelque sorte voir une tendance se développer.",
    "647509fd2395db7f4d25b86470228d62"
  ],
  [
    "Voyez ce qui arrive quand les gens ne tiennent pas leurs promesses !",
    "e5c9a4fe6de665b2558f3a386bd59834"
  ],
  [
    "Je pensais qu'il n'y avait pas de ballon ?",
    "3e2f3be15f601e822cdfd8a959706c1f"
  ],
  [
    "Le top 21 des nouveaux brunchs de Toronto par quartier",
    "e369536cc5617051cea6da9bc3aa65b3"
  ],
  [
    "1 pour Bobby Goldsboro en 1968 et Mariah Carey en 1997",
    "5e3afc558424411756b877b9083f3e22"
  ],
  [
    "Une batterie qui tombe a tué un homme aujourd'hui.",
    "f567d7b8384a7769cdbc9a5420c839ca"
  ],
  [
    "Les nains étaient aussi courants à la cour, à cette époque,",
    "716c5d7150186ef1c7588049825e10ec"
  ],
  [
    "Chanter la chanson avec les mauvais mots",
    "f68ca9fb01abac01a996af4d3618834c"
  ],
  [
    "Tant que ces travaux ne sont pas terminés, tout se passe bien, mais il arrive enfin que chaque place soit occupée.",
    "7e74c58aba990b0cc5a1506a71e0bfc4"
  ],
  [
    "J'ai travaillé comme chauffeur-livreur Dominos l'été dernier.",
    "7788f640aa9bd8f9320cad96d60ff084"
  ],
  [
    "Peut d/l le ppt de votre e-mail.",
    "41ac68b307a1b55c9d997ec80f6ffec1"
  ],
  [
    "Mais chaque fois qu'un PDG se récompense pour l'échec, ou qu'un banquier met le reste d'entre nous en danger pour son propre gain égoïste, les doutes des gens grandissent.",
    "3f44e65a3df92ebc89dfe07306078f2e"
  ],
  [
    "Notez la date, l'heure et le lieu où vous avez mangé.",
    "e5dadc6b79253dd04e57e039e7a022f7"
  ],
  [
    "Le jus de citron est également utilisé comme agent de conservation à court terme sur certains aliments qui ont tendance à s'oxyder et à brunir après avoir été tranchés (brunissement enzymatique), tels que les pommes, les bananes et les avocats, où son acide dénature les enzymes.",
    "57bfcbff451054955780b6cbfce76264"
  ],
  [
    "De plus, j'ai mangé du crabe et j'ai immédiatement remarqué que la texture n'était pas bonne.",
    "749930125b7e8ee01fdf2d3503eb4899"
  ],
  [
    "Non, il était encore plus en colère ; et peut-être pas sans raison.",
    "9c0833ee0c4c1a8dabcfb0754e86c08d"
  ],
  [
    "OK... vois tes deux... et je t'élève vingt.",
    "0e16b15b7e590272dc89ac6b77e3af34"
  ],
  [
    "Les 12 meilleurs événements de musique country à Toronto cet été",
    "46f2dd3214c2aface3f045275f540e39"
  ],
  [
    "Ce terme de 4 lettres en 3 mouvements",
    "9cf82b958f4eb525dbf805ccb5606172"
  ],
  [
    "Le caissier dit : « Ce sera 1,50£, s'il vous plaît. Le canard dit « Mettez-le simplement sur ma facture",
    "63d70f05e900b7e63934a70df85b8ad9"
  ],
  [
    "Il ressemblait plus à un tapis roulant qu'à un plafond, car les bosses et les marques se déplaçaient vers l'avant, puis disparaissaient d'une manière ou d'une autre, et revenaient à leur place d'origine, avançant à nouveau.",
    "0e823e7792d315527b29e2906bbf4b20"
  ],
  [
    "Je n'ai jamais renversé ou trébuché ou je me suis fait fouetter la chatte",
    "298732b0a301604776713bd61646102b"
  ],
  [
    "Oui, messieurs, ce soir, nous retournons à Jersey.",
    "59c39d73578e3493569dbdd218c188b3"
  ],
  [
    "Accès à n'importe quelle classe qui n'est pas unique, comme Lord/Taguel/Manakete/Villager.",
    "87b1b6022c335ba12cf456a9b1b8d54f"
  ],
  [
    "Haha parce que tu me l'as déjà dit.",
    "e43139731b491078805f7f2ff43a6a70"
  ],
  [
    "Au cours des quatre prochaines années, mon administration continuera de constituer les coalitions qui vaincront les dangers de notre époque.",
    "20852629009e6df43773c8a64ca9d14b"
  ],
  [
    "Assurez-vous d'avoir le mod de Garry pour télécharger cette carte.",
    "b67f124f7d3b8872a50170547c0ec39b"
  ],
  [
    "En 2012, le Royaume-Uni comptait 16 réacteurs produisant normalement environ 19 % de son électricité.",
    "ab0984878b4344af388e7a92d2bb6331"
  ],
  [
    "Si vous décidez d'aller aux deux autres emplacements (Buckhead ou Westside), optez pour les curseurs - ils offrent beaucoup de variété pour l'argent.",
    "617f95010959eb570a159f98f3d16bf3"
  ],
  [
    "Puis le garçon a répondu qu'il n'avait pas peur, si seulement il connaissait le chemin.",
    "fa23c43595ebf9489c9e918225c9111c"
  ],
  [
    "MA SŒUR VA AVOIR MON BÉBÉ ! ! ! ! ! ! !",
    "5642419b00f6c92a90fc60f3fa9aa41e"
  ],
  [
    "L'avenue Geary reste la rue la plus intéressante de Toronto",
    "46d00b958925e87edfc78a09434ef244"
  ],
  [
    "Sa bibliothèque présidentielle se trouve à environ 35 miles de l'aéroport de Kansas City, Missouri",
    "dd03cddc4531d30f1fab5da3a96c5554"
  ],
  [
    "Le meilleur cadeau de pendaison de crémaillère est le feu",
    "51f7d6627b6d5a8b7f083d952f556e06"
  ],
  [
    "car je suis extrêmement sensible.",
    "62c729167fb4c6475deeef6319fb8a9f"
  ],
  [
    "Je me suis trouvé au sous-sol",
    "b8fc134e15d7160d8e743a02310f7d17"
  ],
  [
    "Une femme peut avoir le cerveau d'un Bacon, le talent d'un Shakespeare, l'éloquence d'un Démosthène, et la richesse d'un Crésus tous réunis, mais étant une femme, elle ne peut pas voter pour un député, et ce projet de loi propose de supprimer le handicap qui l'empêche de devenir citoyenne ; elle de la sphère des « idiots, des fous et des pauvres », et de reconnaître que, si femme qu'elle soit, elle est un être humain qui peut devenir citoyenne.",
    "93d789f5ffedc591df29f18074329f60"
  ],
  [
    "Pour varier les personnes de notre groupe, il est de règle de les rencontrer en personne maintenant.",
    "976712b84e56462350d1424c55a6c330"
  ],
  [
    ".. Photoshop éteint mon ordinateur.",
    "8db32c1c22c43deea9ddae4feb4eacf1"
  ],
  [
    "Il ne s'agit pas seulement de renoncer à soi-même, il s'agit de quitter son pays — et ce pays a besoin et valorise les talents de chaque Américain.",
    "f20d85940ef1eb466669d9ebfd91eba3"
  ],
  [
    "Faire face à un filtre négatif.",
    "69558acdb89dc1381d591a0d8dd43152"
  ],
  [
    "Certains espaces sur la piste feront avancer le joueur tandis que d'autres le renverront.",
    "fccd2edb9eaa004d6e335e1417d86fdd"
  ],
  [
    "Tu dois essayer l'empanada cubaine.",
    "007cf0383575f220a453b2225ac0eac1"
  ],
  [
    "Le roi des mines d'or, indigné d'avoir été empêché de son bonheur par cette méchante vieille femme, s'approcha d'elle, et la menaçait avec son épée, lui dit : « Eloigne-toi de mon pays tout de suite, et pour toujours, misérable créature, de peur que je ne te prenne la vie, et que je me débarrasse ainsi de ta malice.",
    "8d5abe859ddd5f81734acdb5874d8742"
  ],
  [
    "Rach, tu te souviens de ce « On était en pause ? » Je suis désolée, veux-tu m'épouser ?",
    "da34e7363da2dc3de70c6920f83d4836"
  ],
  [
    "Prison pour les éleveurs de moustiques",
    "cc2d316181a8384efc03d63535f6bae5"
  ],
  [
    "« The Hillbilly Shakespeare » est l'un des surnoms de ce chanteur légendaire",
    "ec707adc5d1f19ca229196d90b91b2bb"
  ],
  [
    "Pourquoi les requins nagent dans l'eau salée ?",
    "1e1f654f82d575e6fe8f41c24e9a23dc"
  ],
  [
    "Nous sommes de retour dans la rue principale, en direction de l'appartement.",
    "851cba62bc1e7c9a97d0067ca657afb6"
  ],
  [
    "Si tu essaies de t'en sortir avec la mienne, je vais te faire sauter la tête en arrière",
    "a1f525aaf477b6d87aef2569f7fd3d89"
  ],
  [
    "Néanmoins, il est probable que l'audition assez tôt dans la vie de tels points de vue maintenus et loués ait pu me favoriser leur maintien sous une forme différente dans mon « Origine des espèces ».",
    "11db52c035ad5d5400c8fba2e7037a1d"
  ],
  [
    "Allez voir Max Muscle, ce gars est un énorme condescendant, je suis allé chez Target à la place, j'ai pris de bonnes protéines !",
    "4ee26287367103baa332b43549422f4f"
  ],
  [
    "Haha très bien je viens de réaliser que j'ai reçu ton message 1 heure plus tard) :",
    "8743198aa0caff57427615d710842e1f"
  ],
  [
    "Et si nous faisons ce qu'il faut pour ce pays, peu importe qui en a le mérite.",
    "44fc5fc0f4fe4a58ec5ecffcbc4e3984"
  ],
  [
    "Aidez-les à se fixer des objectifs raisonnables.",
    "8d2b771bd56d4710aaefbaf57307e7a2"
  ],
  [
    "Quand Gandhi est arrivé en Afrique du Sud, selon Herman, il se considérait comme « un Britannique d'abord, et un Indien ensuite ».",
    "a83abda1a86c04d65104ab9303078a38"
  ],
  [
    "Après avoir reçu le traitement et payé, j'ai été informée que le cabinet n'avait aucune idée de ce programme et que je n'ai pas eu de chance d'obtenir le remboursement du programme.",
    "965d77c91e8360c3e7c02945cb8b28a2"
  ],
  [
    "Alors qu'il piquait dessus, son cheval a trébuché et a failli venir sur son nez.",
    "c6e2409c28109d00b5e49d9fa6c1e9d7"
  ],
  [
    "Chut, ne dis pas si fort, Gunther va vouloir me faire un câlin.",
    "4e1c2b2b9f688972efa236418b89a68d"
  ],
  [
    "Les employés du Jharkhand ne sont pas payés depuis des mois",
    "ef80f6389f0f8715202c6d70844bc87f"
  ],
  [
    "Ce comte polonais s'est distingué lors de la bataille de Brandywine en 1777",
    "1f876bc760546392d70bc6f41fb0dcc0"
  ],
  [
    "Ma femme se tenait devant le miroir : « Je suis massive » gémisse-t-elle.",
    "c891e0886073e563b11362ca224faa6d"
  ],
  [
    "mais après avoir longuement accompli la tâche, nous en sommes arrivés à une seconde",
    "81f32cff864eaa9769efd46251fdd693"
  ],
  [
    "J'aurais dû lire l'écriture sur le mur",
    "fc4e39d6c6dbe3ed4b9986f47498c0e2"
  ],
  [
    "Je considère que la première proposition est celle formulée par le juge Wills dans l'affaire Chorlton c. Lings.",
    "702e89e05f45e126d2f6802f9035841f"
  ],
  [
    "Tu agis comme si c'était clair et simple, c'est risible.",
    "68af2455272f39e2dd3b6cad0ceeec21"
  ],
  [
    "viens à la maison pour me rencontrer",
    "1dad518e637f7aa79a42843333dd2454"
  ],
  [
    "Trop souvent, elle est inefficace, obsolète et distante.",
    "d29edc76a0ac88da2da5607ba96cb258"
  ],
  [
    "Trouvez le nombre total de glucides sur l'étiquette nutritionnelle.",
    "14e7455dc217f468e5dfc1ea757eb547"
  ],
  [
    "Les rues de la ville suivent généralement un plan quadrillé, avec des longueurs de pâtés de maisons uniformes et des routes occasionnelles qui coupent des pâtés de maisons.",
    "be7fc5490cd0cc0ccbeae7c0e5335861"
  ],
  [
    "Et qu'est-ce que c'est que toutes ces « sauces spéciales » cuites et trempées dans des hamburgers ici ?",
    "3ef35995fae2e31351b51da173c3bd3c"
  ],
  [
    "Elle l'a pris par la main et l'a laissé entrer dans le palais, car elle était la bonne de la dame.",
    "71ca22f2bbee86d8f60ba21df9bf8621"
  ],
  [
    "Est-ce que je peux parler juste une minute ?",
    "7e23aca8095fe673f822aaf6b4bfc8e5"
  ],
  [
    "La faction Pro V-C remporte les sondages de Punjab Univ",
    "e8b4abf7328cf009c447647587de1017"
  ],
  [
    "Rosa Smith Eigenmann, découvreuse du gobie aveugle, a été la première femme importante de cette -ologie",
    "44f99b99ab5f4aa9220b17296e42e338"
  ],
  [
    "Je ne dis pas que je suis une vilaine conne, mais j'ai baisé une fois une fille aveugle qui a demandé à éteindre la lumière.",
    "149c7e591b4f7d1c5eaf6fb79881268d"
  ],
  [
    "Mais quand elle s'approchait, son pas devenait timide, sa bande de roulement se convulsait davantage et",
    "5ca78290dfd17c9198d6a1be32055ef1"
  ],
  [
    "Et tu ne changeras jamais",
    "1a67eaaa5be1f31e09493eca3665b489"
  ],
  [
    "Mais si la victoire apparaît un instant incertaine, vous verrez votre Empereur s'exposer aux premiers coups.",
    "a0f4604fc5fda123c489033a0714bd14"
  ],
  [
    "Il indique qu'il prend le bus d'où il vient à ici et demande si nous restons dehors tard si je pourrais le raccompagner chez lui.",
    "4d7ff4b03e804f93cba2f5ac55dd39af"
  ],
  [
    "Je suis le pote de Shichan ? :P hahaha tu es content ?",
    "0b912b93df87c5a40f8d6a17432cd9a1"
  ],
  [
    "Grâce aux investissements fédéraux, la consommation d'énergie renouvelable a presque doublé.",
    "e0fc8975002ba01eb32aea6ea62c9019"
  ],
  [
    "Ajoutez une graine d'if dans le pot rempli.",
    "6333cbeecb2ec731397e1ab920278998"
  ],
  [
    "Dans les années 1880, les Américains ont assisté à la publication de jeux algériens contre la richesse qui permettaient aux joueurs d'imiter les héros capitalistes de l'époque.",
    "c7094772104b7e23adaec93615fc2368"
  ],
  [
    "Le bol de riz frit avec des œufs cuits lentement, des oignons sautés, du concombre et du saumon parfaitement cuit était fantastique !",
    "267f368ff5e6e19511dc7837aa06e3ba"
  ],
  [
    "Alors ils ont commencé à traîner vers le retour, mais quand ils eurent un peu remonté la colline, ils ont rencontré les harengs, le potage et le pain, tous se déversant et s'enroulant l'un sur l'autre, et l'homme lui-même devant le déluge.",
    "3a36d8adf3bf94e6ecc3df080a3a2dea"
  ],
  [
    "C'est vraiment sympa... de mentir !",
    "ca4899e9499de497b314b12aa84248a5"
  ],
  [
    "Bangalore bat Hyderabad dans la liste du métro",
    "6bc3bfc515e9944cec29cc47b586c274"
  ],
  [
    "Le produit insectifuge Off !",
    "c0629d6029db18a9c4fadecd55941287"
  ],
  [
    "J'ai raconté 10 blagues à mon ami pour le faire rire.",
    "acb60912cd6642aafa03f9fd7d0216ea"
  ],
  [
    "« Je ne te le dirais pas au début, parce que je",
    "65e0aabc7fb0c540d063fbc07af06a42"
  ],
  [
    "À l'intérieur de son pantalon se trouve un bout camel",
    "52cac56478500f059f97ace990296bfe"
  ],
  [
    "Fixer notre attention sur chaque avantage et lui attribuer à lui seul la palme de la victoire donne une idée incomplète du progrès de l'évolution, car l'évolution suit la ligne du plus grand nombre d'adaptations.",
    "dca5f7c090109f40d52a9abf6a7f3567"
  ],
  [
    "Construire de l'économie dans ce jeu fonctionne comme MtG avec une belle touche.",
    "eb8545b98e62992fa94136902794c4d9"
  ],
  [
    "envoyer à tous tes frnds et c réponses drôles.. la réponse doit.",
    "6cc8b010af378a20502d7887887d3c36"
  ],
  [
    "Ce programme de surveillance du terrorisme a contribué à prévenir les attaques terroristes.",
    "431fb0d808cc9f204eca8cd85b21f458"
  ],
  [
    "Si vous êtes nouveau, faites des parties en solo.",
    "e4139dfc0a5ba96ea52a2dca0041bbc0"
  ],
  [
    "La violation de l'une de ces règles peut amener l'arbitre à annuler le lanceur, ce qui permet à tous les coureurs sur la base d'avancer d'un but en toute impunité.",
    "6a5d1f22d641df826191f00b3d760006"
  ],
  [
    "J'adore le café et la station d'eau infusée qu'ils ont dans le hall (en particulier le café praliné aux pacanes, délicieux !) La plupart du temps, l'eau infusée était parfaite, comme lorsqu'ils avaient de l'eau citronnée et basilic.",
    "5b7d8636635a8c3691e038a63b143525"
  ],
  [
    "Et toi, mer déchaînée et orageuse, agitée par des vents violents, de profondeur en hauteur, tu tiens mon bien-aimé loin de moi, Et je suis captif de ta puissance.",
    "23a4fd1ba01e6416cd3bd9fe3a458be5"
  ],
  [
    "C'est un miracle pour Thanksgiving !",
    "28228ee84bd4e3883bff70317416263c"
  ],
  [
    "Quel genre de maison est-ce que 1,25 million de dollars vous permet d'obtenir à Toronto ?",
    "31c0dd049129de712633456b878c8b84"
  ],
  [
    "L'énergie qui en résulte est mesurée par un pyrhéliomètre.",
    "0c93b29061a1ae61c686a22b356392fc"
  ],
  [
    "Je viens de voir un gars plus poilu que Chewbacca trempé dans Rogaine",
    "37ee3c70889b6299e0710b5b9f794dbb"
  ],
  [
    "Messieurs Gliddon et Buckingham, en tant qu'interprètes.",
    "a523642658dce2d33c8b88b6af4f6312"
  ],
  [
    "Alors quand je fouillerai ta ville, ne sois pas méchant",
    "893c0ba0feb20a51e52b7e2049230aa2"
  ],
  [
    "Après le petit déjeuner, ils ont de l'eau pour se laver, tandis que leurs appartements sont parfumés à l'encens et au jus de citron vert.",
    "c95d9ee895f8fb240ba42d85345f1b2d"
  ],
  [
    "En novembre dernier, des amis et moi sommes allés à moitié prix avec un contrat d'identification universitaire.",
    "82f76fa0e59cd6e3eb8dc3f2465af24a"
  ],
  [
    "J'ai été témoin du caractère du peuple américain, qui a fait preuve de calme en temps de danger, de compassion les uns pour les autres et de ténacité sur le long terme.",
    "be93da555b5973a8e5d0ac26b013cdfc"
  ],
  [
    "Passez du temps avec vos amis et votre famille.",
    "88399eebb68f7a9951561b8d540f8e6f"
  ],
  [
    "Cette demi-vie accrue peut entraîner la nécessité de modifier la dose ou la fréquence projetée.",
    "779d720f5f1a1e9448e5a277aeb78979"
  ],
  [
    "Raffinée, sophistiquée et très originale, j'adore Maenam, j'ai le menu dégustation.",
    "aee0bbb1b514e545249bd3c38427933f"
  ],
  [
    "Tu as attendu longtemps.",
    "959227860b9552551eb64b265346496d"
  ],
  [
    "Ok, ok, je vais jeter les pièges.",
    "9ae64344f93fcfe6dcb0ed341854e0eb"
  ],
  [
    "Les zones basses de Steel City inondées",
    "4887296319979ceb279173e899917800"
  ],
  [
    "Son mari, du groupe Bush, pourrait vous dire qu'elle a chanté sur les filles riches, Orange County et Harajuku",
    "a930b9b25e2dec397c190c2595a2cdd4"
  ],
  [
    "Tout le plaisir et les jeux jusqu'à ce que tu en aies un peu dans les yeux.",
    "5cb15cfa49f347e359a04fc7f457a871"
  ],
  [
    "Cependant, il était si jeune que tu dois l'excuser. »",
    "8d49c44ad4c5463ae2954545f2bdbecf"
  ],
  [
    "Comme si personne ne me connaîtrait",
    "50230e6b4732bddf9be9a506e4bf0e7d"
  ],
  [
    "Ses partisans et ses adversaires sont répartis entre tous les partis.",
    "195b09ba074b78244e4d11a3e5fbb398"
  ],
  [
    "Mais, j'ai moins de 30 ans, pas d'anciens enfants, pas d'assurance, tellement je dois m'en occuper.",
    "d6352526486599fe8bdfd32a1805a9cc"
  ],
  [
    "FRAN J'AI DÉCIDÉ 2 ALLER N E CHEMIN JE SUIS COMPLÈTEMENT FAUCHÉ ET CREVÉ JE ME SUIS LEVÉ 3 C U 2MRW LOVE JANX P.S C'EST MON PÈRE FONE, -PAS DE CRÉDIT",
    "ffe4ff7944ba05110f64081b3b1773db"
  ],
  [
    "Nos villes sont les plaques tournantes des grandes métropoles.",
    "a0809de4f568e10f363512bf0ed766e5"
  ],
  [
    "Utilisez des techniques de visualisation.",
    "074899f237ab3deb0c0370a799e85a17"
  ],
  [
    "L'établissement de Lord B. se compose, outre les serviteurs, de dix chevaux, de huit chiens énormes, de trois singes, de cinq chats, d'un aigle, d'un corbeau et d'un fauçon ; et tous, sauf les chevaux, se promènent dans la maison, qui résonne de temps en temps avec leurs querelles sans arbitre, comme s'ils en étaient les maîtres...",
    "6fac1b5aa35f456f902013bdc7cd4dc4"
  ],
  [
    "Mais, malheureusement, les problèmes opérationnels affligent l'endroit.",
    "39fa188ed126dff3e502e43c03b665a2"
  ],
  [
    "Le prince Ricardo et un vieil ennemi.",
    "1bbb210fa9bbe4f005b0821cf8e9d750"
  ],
  [
    "Rien pour toi, tu as Paolo.",
    "e863af3e52e6cb9e9be9aa67bf73cfb4"
  ],
  [
    "La ville est témoin de 4 cambriolages",
    "cabe1394e5e83e7e4275d2ebf4907222"
  ],
  [
    "En boxe, c'est quand on tombe et qu'on ne peut pas se relever",
    "60e3497c4638564c1456078dedc26c7e"
  ],
  [
    "J'ai obtenu mon permis de transport lourd aujourd'hui.",
    "da386eaaf6c72e1f3c64f048d25d20ed"
  ],
  [
    "blagues convenaient bien mieux à son goût que les blagues verbales.",
    "583388889b7a1e4caf37c568abf1063e"
  ],
  [
    "(Oh mon Dieu, je suis désolé fiston) Tais-toi, cunt",
    "f80c520f2426d181c803359228dd9480"
  ],
  [
    "Mais aujourd'hui, la situation a changé et de nouveaux faits sont apparus, des faits qui éliminent l'énorme difficulté que Darwin a rencontrée par ce qui semble maintenant être une concession inutile.",
    "15bed0417de04e413f2de1b42c4dd7ef"
  ],
  [
    "Sans oublier que les pokémon pris sur ces jeux sont toujours compatibles, et assez facilement échangeables avec les générations actuelles.",
    "33adb3c700a412ec6347d897148fd351"
  ],
  [
    "LOL TU RIS SACRÉMENT FORT. JE NE PEUX PAS LUI DEMANDER ! !",
    "b2aae9fb13aed9d30ae63162af16a5c4"
  ],
  [
    "Pour les personnes gagnant moins de 30 000$ par an, cela peut représenter jusqu'à 2 400$ pour les frais de garde d'enfants.",
    "a39a25e4acd0581c70aab98f1cb9a948"
  ],
  [
    "Placez votre bannière au centre de la table d'artisanat.",
    "67fa29da381c48f8bb65feff8490d629"
  ],
  [
    "L'étude de la maladie est appelée pathologie, ce qui inclut l'étude de l'étiologie ou de la cause.",
    "1b98e81f268147efd8bad135b0909b53"
  ],
  [
    "Cela donne vie aux saveurs !",
    "86df7ddeedb091e6aa753fc94ea1bb93"
  ],
  [
    "se demanda-t-elle, alors qu'elle se tenait à la fenêtre en regardant la lune.",
    "49a45667731978c25b1bd184cdfbf3ce"
  ],
  [
    "Alors, que fais-tu dans la vie ?",
    "f65758e7bf64b7b8a62ffa3926bd7bbc"
  ],
  [
    "Des stars de premier plan à Toronto pour le TIFF 2016",
    "f2ee6c7a6d9a30fe4701d2a12c44de72"
  ],
  [
    "Selon Orbis International, 28 millions de personnes touchées par ce phénomène n'ont pas besoin d'être",
    "e86b87d48dc23b54be07d3d9c57fc2c2"
  ],
  [
    "Avant, j'étais très indécis ! !",
    "ae010e6c7ad1baf00df4f700358c1b51"
  ],
  [
    "une marche de plusieurs miles ; car il ne jouait pas si souvent à Stickleford que",
    "98bda51a042c7c69b0fc089da1327f6c"
  ],
  [
    "Dites-moi si vous ressentez ce que je ressens,",
    "cb9d49f6d143eee03b6442737f8973c4"
  ],
  [
    "Il l'exprime immédiatement par les moyens qu'il met à la disposition de l'Académie à des fins scientifiques.",
    "1bdd5eb3d378e4e5aefa456ca80f385c"
  ],
  [
    "Allez, personne ne le croira.",
    "ae3504386c6634b68087456991c5c59b"
  ],
  [
    "Donc au hasard haha c'est pour ça que je regardais haha:xhaha l'autre prac en une demi-heure !",
    "89776af5b62c76fc615c60c9a4c1f585"
  ],
  [
    "Des scientifiques américains ont découvert des gènes liés au cancer du sein et du cancer de l'ovaire et des médicaments qui arrêtent un AVC en cours et commencent à inverser ses effets, ainsi que des traitements qui allongent considérablement la vie des personnes atteintes du VIH et du sida.",
    "4589a42c9b77b2c86fca7cb7cf2fbe89"
  ],
  [
    "Attendez que l'écran apparaisse.",
    "a5fa923afbd8aa44acb486785f124344"
  ],
  [
    "Sa tentative d'être nommé successeur d'Arnold Sommerfeld échoue en raison de l'opposition du mouvement Deutsche Physik.",
    "c633f12037254764ae79a6b190569450"
  ],
  [
    "La paella ne contenait que très peu du chorizo hongrois annoncé, mais beaucoup d'orzo (au lieu du riz) - un choix curieux pour la paella.",
    "e34c74c64e1dabba7d7825235a8702e9"
  ],
  [
    "C'était comme si le foin avait été fait de tout ce qu'il possédait.",
    "204abde79b772f818648f566964d52fd"
  ],
  [
    "Sérieusement, Ross, tu ne veux pas participer à ça ?",
    "67d5df5eec91f6b8d06b07b90d0ebc2a"
  ],
  [
    "L'IB va enquêter sur les affrontements intercommunautaires à Ahmedabad",
    "3703f939992f1b4f3d5a0565389d9a87"
  ],
  [
    "« Stand » de ce groupe de rock alternatif a servi de chanson thème à la sitcom « Get a Life »",
    "6c432bab58a9b13cae83c1d285bdddde"
  ],
  [
    "Il y en a eu pas mal près de Mme.",
    "3f7e0a3ef44896e7e05e08d1d0b92187"
  ],
  [
    "« Je veux rentrer chez moi ! » elle a laissé sortir, dans des tons qui racontaient un éclatement",
    "8360d699075300daeca30faa05102533"
  ],
  [
    "Fixateurs d'azote, par exemple, dans les formations nodulaires des légumineuses, préparateurs de nitrates, et produisant constamment des substances organiques solubles au détriment de matières insolubles, les microbes travaillent sans relâche dans cette vaste demeure de transformations chimiques.",
    "35cf4e8153430f51afba736b6da8a77c"
  ],
  [
    "Ils sont meilleurs pour différentes circonstances.",
    "dd8d832398e07ca169c0b7e94d4a9992"
  ],
  [
    "Enfin, nous devons également protéger nos enfants en restant fermes dans notre détermination à interdire la publicité et la commercialisation des cigarettes qui mettent leur vie en danger.",
    "18371bb118131317ee0ce7e97a25c198"
  ],
  [
    "Reconnaître la relation entre le trouble des conduites et le trouble de la personnalité antisociale.",
    "febc69d173f141c448b28b89ffa35fd3"
  ],
  [
    "* 22) Sur la nature des ombres (الاالا)",
    "5b072f1778d7b32964ffbc816cf27eef"
  ],
  [
    "J'essaie toujours d'aimer cet endroit mais il semble y avoir toujours « quelque chose » qui m'empêche de lever le pouce.",
    "27f88760d3fcb86623cc3637abe15667"
  ],
  [
    "La chose est, bien sûr, dit-il, de détruire le tremblement de terre avant qu'il ne se réveille ; mais comment ?",
    "79d92c621a9c12dc42cf1416f3d992d1"
  ],
  [
    "Je veux dire que c'était vraiment drôle, mais je ne pense pas que tu l'aies compris.",
    "b7b9f3fcfd2f76dbb6a765674b1c99f8"
  ],
  [
    "Les 10 meilleures conversions de patrimoine à Toronto",
    "ed91910e7ef3e745346ee8f5df40f9a7"
  ],
  [
    "En 1971, Mariner 9 a découvert un volcan sur cette planète s'élevant à 15 milles et demi au-dessus de la surface.",
    "eb525eb17217d5590e1fcf4337b0757c"
  ],
  [
    "J'ai couché avec ma copine et son jumeau, mais heureusement, je peux les différencier.",
    "d16d8809e05bf361977ef4a693efd870"
  ],
  [
    "« Le petit Hans avait de nombreux amis, mais l'ami le plus dévoué de tous",
    "4013a5832f7302e7545a9475fbf13eef"
  ],
  [
    "Vous vous sentirez comme un dans une petite ville",
    "8c334d670c49b0a5834b3056959ec9a1"
  ],
  [
    "Sans eux, la désagrégation de la matière qui serait probablement produite par les rayonnements solaires serait absolument insuffisante ; par conséquent, la matière s'accumulerait dans des combinaisons organiques se multipliant continuellement et insuffisamment dissociées.",
    "20eca535d403609ff5b70a14b7bf20f4"
  ],
  [
    "Je pense qu'en général, c'est une bonne idée.",
    "0cce7611efa70afc34f4b18e162637ca"
  ],
  [
    "Alors apportez des chaussures et des pantoufles ?",
    "87cdf188ce332cb747583ee691792a9a"
  ],
  [
    "Le Congrès a déjà pris position sur cette question en adoptant le Defense of Marriage Act, signé en 1996 par le président Clinton.",
    "790a19eafb6ea8cb607e9dec0622e269"
  ],
  [
    "Les versions 2.0 et 2.01 peuvent être rétrogradées avec Easy Downgrader.",
    "5d2bf99d9b8ed7f3e7c8d845bcf8baf8"
  ],
  [
    "Risner est également l'auteur de la variante du nom « Alhazen » ; avant Risner, il était connu en Occident sous le nom d'Alhacen, qui est la transcription correcte du nom arabe.",
    "8f2557588110d46a48e4131d16dc2587"
  ],
  [
    "Encore une fois, pas de recharge sur le sucre ou les crèmes.",
    "20e80d567ee4920f27d3ce0561cb48b1"
  ],
  [
    "et il s'est débrouillé, tout chaud comme il était.",
    "e8d28a2a52ac41162610995dd66ebdb0"
  ],
  [
    "Umm, elle l'a vraiment bien pris.",
    "08d2d6153d20d3f456a1d8c981dfeafd"
  ],
  [
    "Les fausses transactions saignent le bloc d'alimentation",
    "71976262076420778eb4c4f2f22eea34"
  ],
  [
    "C'est « La grande barre de chocolat américaine »",
    "0e71671f610466fda38962570f3af75b"
  ],
  [
    "Ma serveuse m'a jeté du chlorure de sodium.",
    "af2d09445942d28eaf839261cf37b80a"
  ],
  [
    "Puis l'Hirondelle est revenue vers le Prince.",
    "a130bc6a6ef738dcb686eb50771d4dac"
  ],
  [
    "Parce que je suis un bon tireur",
    "7c60537a1d11ca8b64fd6300d6903e70"
  ],
  [
    "La répartition de cette ancienne terre est indiquée par les longues lignes de roches anciennes des Laurentides qui s'étendent de la côte du Labrador et de la rive nord du Saint-Laurent, et le long des pentes orientales des Appalaches en Amérique, et des roches similaires des Hébrides, des Hautes terres de l'Ouest et de la Scandinavie montagnes.",
    "62dbbed03d6ece1b70ec7c51dc07091a"
  ],
  [
    "Young a décrit deux systèmes de croyances : l'externalisation et l'internalisation.",
    "e1d903f843694795e64ea78244ac1788"
  ],
  [
    "Maintenant avoir une leçon comment aider",
    "a72260305040acef01f9a3d27f5b73cf"
  ],
  [
    "Pensez-y, l'accès instantané à l'information augmentera la productivité et aidera à éduquer nos enfants.",
    "091be5c88fb7f394a662e7f3e85b6092"
  ],
  [
    "Pensez à concevoir votre château sur du papier quadrillé.",
    "4a23435aece189b8b630d8c79a979aa0"
  ],
  [
    "La première maison bouddhiste Joss a été fondée dans la ville en 1875.",
    "2eee2a5f0507c1b04f39df3beac3909b"
  ],
  [
    "C'est réconfortant de savoir qu'ils ne sont plus qu'à un texto chaque fois que j'ai une question.",
    "30a010489674770795ec60462b97a67a"
  ],
  [
    "Qu'est-ce que cela lui ferait d'être riche, beau, ou de posséder tous les royaumes du monde s'il était méchant ?",
    "1b9c84841d19aa04c44bcea51c6b6ad8"
  ],
  [
    "C'est un gars tellement génial que je suis tellement excité par lui.",
    "205bb4cfdbbf83e494919da1d21a0470"
  ],
  [
    "Le projet de loi sur la convergence présenté à Lok",
    "91f8c91ff795be14355f0569595f5a0f"
  ],
  [
    "C'est la chanson nationale de l'État du Maine",
    "e8bc827258e2226833585d6f1e4bba8c"
  ],
  [
    "Une fois, j'ai eu une machine qui fabriquait des pièces de monnaie contrefaites.",
    "b4ef334f6db7b578fadc88c8443d03d2"
  ],
  [
    "était une fille bien plus fringante que Milly Richards, même s'il n'avait pas pensé",
    "26ab6e972602b55934f6a761cbdd7e5f"
  ],
  [
    "Au cours de l'automne dernier, vous avez fait deux campagnes.",
    "92d6c4a593b0cdf19a13f18d173c76d0"
  ],
  [
    "C'était aussi un sale type que j'ai découvert plus tard, et terrible avec les filles dès qu'il a ouvert la bouche.",
    "c2202419c498088f4b3d5990ffd15643"
  ],
  [
    "Hey gal, est-ce que ta sœur a réussi son dernier examen lsm1301 ?",
    "66c61e1914052c23dc83fbc658d79353"
  ],
  [
    "Certains rejettent cet objectif comme un idéalisme malavisé.",
    "51de95a2b4cc2f12a1a524d4a711ed72"
  ],
  [
    "Lisez votre CV à haute voix.",
    "5ad4a97ef98e1cc61a69b431e366da94"
  ],
  [
    "Quand Byron a quitté Gênes, cela a provoqué un « chagrin passionné » de la part de Guiccioli, qui a pleuré ouvertement alors qu'il s'éloignait en Grèce.",
    "3b8bede9209196a6e64d744385230c17"
  ],
  [
    "Je vais certainement prendre rendez-vous plus tôt dans la journée la prochaine fois que je viendrai ici !",
    "74f7d038fb370224f55965aea7e6117f"
  ],
  [
    "Et nous étions tous comme si on traînait ensemble, et tout le monde était content...",
    "93255c0d726008c1e083c8be31669429"
  ],
  [
    "Maintenant, vous pouvez fumer la chicha dans une tasse à Toronto",
    "46d600eb75baca2f446cd1e31abeb988"
  ],
  [
    "En 1932, ce pays a fini de récupérer des milliers d'hectares agricoles dans le Zuiderzee.",
    "4e52ce902ddb9c548fa2d0e52d960110"
  ],
  [
    "C'est « mourir » avec un « t », voilà ce que c'est !",
    "4ef9c5f2734aa6e1dd6b6b761da64bf8"
  ],
  [
    "peuvent scintiller dans leur cœur pendant un moment de temps en temps.",
    "4c548f57c252d34462e5a3a66e67c16f"
  ],
  [
    "Je l'ai fait, je n'ai pas appris à te connaître",
    "8f245d099bd1a8a6318724723bf7192d"
  ],
  [
    "C'est avec une sage prévoyance que plus d'un siècle après que Franklin et ses amis ont fondé à Philadelphie l'American Philosophical Society.",
    "2afcfd078b0197356caa0b6d1069e448"
  ],
  [
    ":( \nQuoi qu'il en soit, c'est toujours une réponse à « Dan est banni de [insérer le pays] », qui est également une expression courante et ennuyeuse.",
    "026b47ee72ccf5ff1a925f1f372162a6"
  ],
  [
    "Aujourd'hui c'est la fente de la piscine haha ! la piscine se termine à 5 heures puis j'ai eu un débriefing après !",
    "eb7cfca5407f50281901bb20d0913fb5"
  ],
  [
    "Parce que le déficit était si important et parce qu'ils ont bénéficié de réductions d'impôts dans les années 1980, nous avons demandé aux Américains les plus riches de payer davantage pour réduire le déficit.",
    "87ce3c59046d7d4ab9a8561325548f52"
  ],
  [
    "Apprenti auprès d'une technicienne ongulaire reconnue.",
    "e3d1b3240a51a45455a870ddcde6a9c6"
  ],
  [
    "(1) Le Sénat est composé de 104 membres, dont : (2) L'élection pour pourvoir les sièges du Sénat attribués à chaque province se déroule conformément au système de représentation proportionnelle au moyen du vote unique transférable.",
    "55b11d591c8ff7e19bf73a37af9dbe65"
  ],
  [
    "C'était du bonheur à chaque bouchée.",
    "2fe930de87564811c5ac3ec62051c4ed"
  ],
  [
    "Sa Majesté impériale m'a souvent parlé, et j'ai répondu ; mais aucun de nous n'a pu comprendre un mot.",
    "8c437e3a475ec7e627cc85fdf52d381e"
  ],
  [
    "Je m'en fous, je n'irai nulle part.",
    "a7b0ffcaef919d8666b5a9ab01e11838"
  ],
  [
    "L'approvisionnement en eau perturbé dans le camp de Pune",
    "38874404d1e2990ec57a512d96de97e1"
  ],
  [
    "Les modifications apportées en 1965 à la loi sur la sécurité sociale, titres 18 et 19, ont créé ces deux énormes programmes de santé",
    "f5637385fdf093fc4babbfaff02b3d2a"
  ],
  [
    "Ils m'ont dit de jouer prudemment, alors j'ai joué avec un voleur »",
    "fb9485b6667583b113edde1c93f6627b"
  ],
  [
    "et il a jeté la rose dans la rue, où elle est tombée dans le caniveau, et",
    "2cbceddf7aba731f40a2a17bfc986948"
  ],
  [
    "Je vous recommande de prendre vos affaires et de les enregistrer",
    "bfb62c91d7863ce338d66d82511460d6"
  ],
  [
    "Le Seigneur est un souverain, et il prendra la voie qu'il jugera le mieux pour se glorifier lui-même, dans et par ses pauvres créatures ; et je désire humblement me soumettre à sa volonté, en le priant, afin que je puisse posséder mon âme en patience",
    "3e813ffc9648b28fbeb50aed83ab18e0"
  ],
  [
    "Je suis vraiment content pour Aldo vs Pettis.",
    "520ad20efa3bdb1832da60638dccad35"
  ],
  [
    "Whoa t'il t'a déjà informé de ton emploi du temps ?",
    "cb2b9655b43587abeb8e00b51ce7b718"
  ],
  [
    "Mettons donc en œuvre la réforme de l'immigration cette année.",
    "0c68f985989da004ebb9404ed956f156"
  ],
  [
    "Enregistrez vos Starz pour pouvoir acheter des choses.",
    "875b071583cc6d8b137aa742939a9132"
  ],
  [
    "Il fit renvoyer le corps d'Allegra en Angleterre pour être enterré dans son ancienne école, Harrow, parce que les protestants ne pouvaient pas être enterrés en terre consacrée dans les pays catholiques.",
    "cfea7a2146b129e94816ea74792e6d11"
  ],
  [
    "=)\n\np.s. Ils sont maintenant ouverts le dimanche pour le dîner",
    "3a1ffa96ca8987fa31eea4385b73e7b1"
  ],
  [
    "Je m'y attends, dit Cassim ; mais je dois savoir où trouver le trésor, sinon je vais tout découvrir, et tu perdras tout.",
    "cdcf40de15319885eb409ee5a1564c85"
  ],
  [
    "Je ne sais pas, on devrait peut-être continuer à chercher.",
    "154bd3058c0ec79d047f73e1927e9afd"
  ],
  [
    "Où manger des crêpes végétaliennes et sans gluten à Toronto",
    "fb0bb3e472ce9d28151a2bcb6fe80fe5"
  ],
  [
    "Cette superstar qui a grandi à Hawaï a été nommée d'après la star de « Now, Voyager » et « All About Eve »",
    "8d8a9153c8f8336f04482a3a093de7e2"
  ],
  [
    "Que pensez-vous des babillards électroniques ?",
    "0ddadb63470b28105b14cb27738faeef"
  ],
  [
    "Ma copine, étant la petite fille persistante qu'elle est est entrée et s'est assise avec moi et m'a essentiellement parlé à travers elle d'une manière ou d'une autre.",
    "2e2f7b7bcba50b10de4cb89376e593e9"
  ],
  [
    "Où est ce nègre Hugh Heff ?",
    "7e0c99227656483d521758017c89cb7a"
  ],
  [
    "Faisons donc amende honorable pour les malheurs que nous avons causés à ce continent malheureux ; rappelons-nous ce qu'était l'Europe elle-même il n'y a pas plus de trois ou quatre siècles.",
    "7e64523be6f7ff66877821867244c4c8"
  ],
  [
    "C'est là que l'aspect F2P entre en jeu.",
    "17eb864473b10a31ff0fd82c9a6f9d1e"
  ],
  [
    "Peaufinez tout ce que vous dites.",
    "7d0c8cbdb3ce1f80cc3042048f579269"
  ],
  [
    "Maintenant, ce plan commence par la fabrication américaine.",
    "cc22e04670e6b4ddc7e58d1980a08fb9"
  ],
  [
    "Occupe-toi d'un être vivant.",
    "7114e7e74e452d6d8790a583d1399b86"
  ],
  [
    "En 1985, à l'âge de 16 ans, il a commencé des études à la célèbre école d'échecs Botvinnik-Kasparov de Moscou.",
    "16c4f6cfb547543b22f2428fa13a2ed9"
  ],
  [
    "Tout mon bureau a commencé à aller ici et nous sommes tous de grands fans !",
    "3f0c5b2847b36c592cbe5f4b79b152e7"
  ],
  [
    "Dès qu'ils se sont mis en ordre, ils se sont divisés en deux parties, ont tiré des flèches contondantes, ont sorti leurs épées, se sont enfuis et ont poursuivi, et, en bref, ont fait preuve de la meilleure discipline militaire que j'ai jamais vue.",
    "74b2e449992d8c0c68e0f701bf1fdb08"
  ],
  [
    "Bien sûr que son ex-mari va dire ça.",
    "88ff3c2a0398b3abeacaaa6f2074913e"
  ],
  [
    "Maintenant, vous pouvez boire du café barbe à papa à Toronto",
    "4370d6ed076e154ed6450426d3bc080a"
  ],
  [
    "Sa pierre tombale à Washington est inscrite : « Photographe renommé de la guerre de Sécession »",
    "eecff7c5b260848d79634dea1ef4580c"
  ],
  [
    "J'ai vu cette fille vraiment en forme dans la boîte de nuit hier soir et elle portait une chemise à motifs d'échiquier.",
    "b4f3e6806e69c904c32aa7ebdffe7735"
  ],
  [
    "puis a sorti le sien, et l'a agité comme signal de retour.",
    "d4390a812b01ecda0186b171b13d2d90"
  ],
  [
    "C'est lui qui prend du temps, mais il n'y en a jamais assez",
    "1d8693177ab390ef5be98a3be51c3006"
  ],
  [
    "Et quelle est la constitution des éléments qui n'ont pas été décomposés ?",
    "da2075cf3846845ed6541a3432518785"
  ],
  [
    "Ce sur quoi elle ne comptait pas, c'est que cet enfoiré était fait de pur mépris à ce moment-là, et qu'il avait déjà décidé qu'il ne la prenait plus.",
    "e878cdda4dab2c0d6e47f6f9c08b91bc"
  ],
  [
    "Je veux juste savoir si tu les reçois réellement.",
    "1945f6779cdcdf7a205d81eca029ccbc"
  ],
  [
    "Cela créera une croissance plus propre à l'étranger et créera beaucoup plus d'emplois ici aux États-Unis d'Amérique.",
    "507a6c94e584ded4bd9769092aedc1df"
  ],
  [
    "Chargez les lance-missiles avec des missiles une fois le navire installé.",
    "b44e35e9fdbe667571044a64e45efdea"
  ],
  [
    "Le Toronto Star, le Globe and Mail et le National Post sont des journaux grand format.",
    "1d9a16b0309ad082525a609f91569f26"
  ],
  [
    "C'est mon dentiste pour toujours ! ! !",
    "fd0d67a5a8fbf1935eb3622eb85a0dcf"
  ],
  [
    "Puis il s'est envolé dans un instant pour le vieux château solitaire, où personne n'est allé par peur des fantômes, depuis que la Cour s'est retirée à Falkenstein.",
    "03fd6c2ade1d56f7aec5c7fb7a5453a5"
  ],
  [
    "Eh bien, il vous faut 60 % pour réussir...",
    "b0efe35cc5890824ac837be8e1149dca"
  ],
  [
    "Aujourd'hui à Toronto : Bjork Party, Reel Artists Film Fest, Queer Songbook, Once, Greys, Jessica Baldanzas",
    "7f934b4117703a9aa1e22cca29864e88"
  ],
  [
    "Également le nom d'une ville « unie » en Angleterre, cette ville se trouve le long des rives de la rivière Merrimack",
    "0af24c042ae8b87b2ba9eec988097cf5"
  ],
  [
    "La vie devient plus facile quand on fait partie du problème.",
    "5431726012e252f0cf35bdedacde8deb"
  ],
  [
    "la conservation d'une photo, car la photo et la pièce sont toutes deux convenables",
    "c997edae7f63f0b5fffcf2fa7acbc244"
  ],
  [
    "Mais pour faire de la place, je vais disparaître",
    "97a592dc6f692b02cda1c7ff60aa20d3"
  ],
  [
    "Ainsi, un mauvais moment est présompté pour la science pure, sans aucun espoir certain d'un tour de roue immédiat.",
    "15457ab8cfa45e9dc0d1eb84aa6f314e"
  ],
  [
    "Vous pouvez consulter les concurrents pour obtenir des directives concernant les prix, mais s'il s'agit de photographie d'événement, la tarification des concurrents ne sera rien de plus qu'une directive très approximative.",
    "3a962a25b5365c49f9e9795f3efa4980"
  ],
  [
    "Haha ok, hum arp et chinois :/ arp c'est toute la journée, mais si je dois choisir alors je préfère y aller l'après-midi bah :/",
    "302be2fab739291f64d52f7b4293e680"
  ],
  [
    "La bipartisanerie, c'est bien plus que s'occuper de nos manières, c'est faire notre devoir.",
    "645fb7058a66311fb9880f980f14f1d6"
  ],
  [
    "Faites un défi Teen Runaway.",
    "b174da30424e8fa78524f2883b465936"
  ],
  [
    "L'année suivante (août 1964-août 1965), il fut secrétaire d'État adjoint au Bureau of Educational and Cultural Affairs, qui organisa pour des milliers d'étrangers d'étudier dans des universités américaines, pour que des fonctionnaires étrangers et des groupes culturels visitent les États-Unis, et pour des orchestres américains et des compagnies de danse pour voyager à l'étranger.",
    "327e9fe7a4492918180504e5669af8dd"
  ],
  [
    "Quand nous avons demandé à la serveuse si nous pouvions peut-être déménager dans un stand, elle a dit qu'ils étaient tous réservés... Notre réaction a été : « Vraiment ?",
    "5123bd9011681454e5e3e20f13aab976"
  ],
  [
    "J'ai reçu une lettre de toi ce matin, et je crois que tu voulais me voir.",
    "d3e363f5c4c860db8c37a50a9a211ae7"
  ],
  [
    "Comment pourrais-je être bouleversé par quelque chose que je n'ai jamais eu ?",
    "8bb12cec7fbe55ce5c6c7eef3ae00ecc"
  ],
  [
    "Aujourd'hui à Toronto : Classic Simpsons Trivia, Young Thug, Comfort Zones, Mueller & Girardet, Women On Screen",
    "37f5a752c45c6ad1cdecf1208b12145e"
  ],
  [
    "Résident de San Francisco depuis les années 1950, il devient en 1998 le premier poète lauréat de la ville",
    "bffcc3c93aff8ac7409f32228be47d20"
  ],
  [
    "Mais elle est très bien rangée en bas.",
    "c7353929c9b33c7184ba6c74c336398e"
  ],
  [
    "De plus, j'ai une nouvelle brouette pour moi.",
    "a82e906aa76b99a5d722f8619eb69ffd"
  ],
  [
    "Déchirez les t-shirts l'un de l'autre",
    "bea623a3f6879912e0b95a418892ea86"
  ],
  [
    "C'est peut-être la raison pour laquelle l'administration n'a aucun plan concret pour améliorer la situation en matière de sécurité au Darfour tant que l'ONU ne sera pas sur le terrain.",
    "0348e79e5fd92d9196b65fc904d4a266"
  ],
  [
    "Rendors-toi », puis je me suis retiré.",
    "8215985dbf083b3a8fdfcae0937bd3e9"
  ],
  [
    "N'emballez pas ce que vous pouvez acheter dans n'importe quel magasin, comme des céréales.",
    "f05431031ec4ad0260ca779f568d22d2"
  ],
  [
    "Et laissez-moi vous dire que si nous ignorons le capital humain, si nous perdons l'esprit d'ingéniosité américaine, l'esprit qui caractérise le travailleur AMÉRICAIN, ce serait mauvais.",
    "007a46adcb794ecd02a647732031617f"
  ],
  [
    "Évitez de faire des pauses dans votre alimentation pendant l'induction.",
    "2b6bd3e4fdebd3f949c26d7980707aad"
  ],
  [
    "Selon le département de police de Los Angeles, la ville abrite 45 000 membres de gangs, répartis en 450 gangs.",
    "7b31a76a3a44601a3c3770e73558433a"
  ],
  [
    "Une femme derrière le comptoir s'est approchée de moi et m'a demandé si elle pouvait m'aider.",
    "465add1a46bfc8176beecf2cf5458eeb"
  ],
  [
    "Il est entré dans sa cellule et a frappé une dague sur sa poitrine, lui disant de se lever et de faire ses ordres sous peine de mort.",
    "3ca0f171c7d40b1766a25b13404218bb"
  ],
  [
    "J'ai des projets avec Joey ce soir.",
    "ba7b45e2f4162115358f00fa794664d7"
  ],
  [
    "La peur de l'anthrax saisit le bureau de CM",
    "1a64fd2ab5b14294ee8f019c2e2d26c2"
  ],
  [
    "« Je n'ai pas l'intention de faire appel à toi, Clarice, le monde est plus intéressant avec toi dedans »",
    "22d7ed925932c54a923d6ead78a941ac"
  ],
  [
    "Comment faire pleurer un écureuil ?",
    "7b4e625e3fef299e056861587cddc868"
  ],
  [
    "« C'est curieux », a-t-il fait remarquer, « mais je me sens assez chaud maintenant, bien que",
    "2fe33adfb7f6e1b8bde97b782d9757bb"
  ],
  [
    "On dirait que tu as besoin d'un ami, d'un ami",
    "f98d8ba9d2ada3e5e2cbcae768206fbe"
  ],
  [
    "Il existe une école qui se dit lamarckienne ou néo-lamarckienne et qui, selon son nom, devrait inclure les disciples de Lamarck plutôt que de Darwin.",
    "1a8eb5479ca4045a4e6c5182b3af4ad0"
  ],
  [
    "Je pense également que la portée de verrouillage devrait être légèrement atténuée pour les promouvoir comme une arme à courte portée comme ils étaient censés l'être.",
    "b21670667721e64716808af9c4bc05cb"
  ],
  [
    "Non, c'était trop tôt, mais ils ont dit que rentrer ne serait pas un problème tant que je ne voulais pas d'alcool",
    "61dbc3566eeee825ca39afc4166712a5"
  ],
  [
    "Au lieu de cela, nous devons aller de l'avant en tant qu'une seule Amérique, une seule nation travaillant ensemble pour relever les défis auxquels nous sommes confrontés ensemble.",
    "cd086ff0c2ad5db49a042f998b1f6b5d"
  ],
  [
    "Ils ont des rayures roses (c'est dans la section « Changer les motifs » (seuls les poneys peuvent avoir des rayures)).",
    "93ad34c1fdb30daa2f1f80c9bb037359"
  ],
  [
    "Alhazen a écrit un total de vingt-cinq ouvrages astronomiques, certains portant sur des questions techniques telles que la détermination exacte du méridien, un deuxième groupe concernant l'observation astronomique précise, un troisième groupe concernant divers problèmes astronomiques et des questions telles que la localisation de la Voie lactée ; Alhazen plaidé pour un emplacement éloigné, sur la base du fait qu'il ne se déplace pas par rapport aux étoiles fixes.",
    "91a03a41ce7476b46e59bc11f5fa120b"
  ],
  [
    "Heureusement, mon petit ami était avec moi et nous lui avons tous les deux dit que nous n'étions pas intéressés et de partir.",
    "0668a3c0681b8edfe7758067872c1b0d"
  ],
  [
    "La fille était si effrayée ou si fatiguée qu'elle n'a été empêchée de tomber que par la chaîne de fer autour de sa taille, et elle s'est pendue là, comme si elle était morte.",
    "9a45d083b6316397f935ed4daf8d41c1"
  ],
  [
    "Laissez-moi vous montrer sa table.",
    "5dfbbadc87ec71bf657880beaac2e827"
  ],
  [
    "Moss Park est sur le point de changer",
    "5ceee32a3ee9189bc182fd95669f767c"
  ],
  [
    "Se rapportant à un gonflement enflammé d'un ganglion lymphatique, trop fréquent au XIVe siècle",
    "9d80299ab1330cf39a197d578cc780be"
  ],
  [
    "Je suis tellement contente de ne pas avoir à chercher de la nourriture.",
    "86950fa5875ce70bf5cfa330a49e3f0a"
  ],
  [
    "qui me rappelle à quel point j'ai faim » : et elle a nagé dans le ruisseau,",
    "5c935bd1b52191a9774fefc26bbc34ec"
  ],
  [
    "Lève-toi comme l'ont fait les dieux Ninti",
    "6e20854a49285ed125ab9b7e533182b5"
  ],
  [
    "Quatrième : le nombre d'électrices qui ne font pas partie de la classe ouvrière. »",
    "e884281f0393c8d1e8511207d2ee6611"
  ],
  [
    "Il ne s'agit pas du fait que le gouvernement canadien veuille empêcher les États-Unis de sonder les citoyens canadiens pour les droits et la souveraineté des citoyens... il veut s'assurer que seules les entreprises canadiennes obtiennent les contrats de matériel et de maintenance pour la surveillance de leurs *propres citoyens de la même manière que les États-Unis le feraient être.",
    "c3e9814b4efc7be58529c31990fe80e3"
  ],
  [
    "CE QUE LE LIU VIENT DE M'ENVOYER UN MESSAGE POUR DIRE QUE JE DOIS PASSER LE TEST CHINOIS AUJOURD'HUI PAR 6 LOL.",
    "a32169c142bcbb93dad2f56d119823b1"
  ],
  [
    "Mais seul le Congrès peut promulguer la Charte des droits des patients pour tous les Américains.",
    "adb31b06f4987e484e248431b9f338f3"
  ],
  [
    "Attendre 12 heures pour la reproduction.",
    "aeae2f174e13b4631304fe38884338cd"
  ],
  [
    "L'anarchiste individualiste George MacDonald a été co-éditeur de Freethought et, pendant un certain temps, de The Truth Seeker.",
    "8f87d3c35d808309f013873b4b4f3297"
  ],
  [
    "Halston était extrêmement sympathique et j'ai aimé le fait qu'elle ait pris le temps de discuter des différentes bières que je dégustais.",
    "e877e4992421572d901cf43f9f05d515"
  ],
  [
    "Si vous avez été assez intelligent pour tuer la créature — et je l'admets — vous avez été assez intelligent pour savoir que ce que tout le monde disait devait être vrai.",
    "3d6660767e4d6430ec372388e678be87"
  ],
  [
    "Je comprends pourquoi, jolie chemise !",
    "71d1286e6e58716ac23ff66f9cc19e75"
  ],
  [
    "Retro Deli sert des hamburgers garnis de viande fumée",
    "042b48f63f0f0e4bd8b2faf2780f5167"
  ],
  [
    "La terrible évasion d'un homme après la torture pendant l'Inquisition espagnole est racontée dans ce favori de Poe",
    "fe7b8011959f67ba8e4912997702aef7"
  ],
  [
    "Principale : ce qu\"est une fille numéro un.",
    "f57bb4c699f8f7ac477589ae29c06f1a"
  ],
  [
    "Expérience antérieure en matière de drogue : J'ai commencé à boire et à fumer en dernière année de lycée (je suis maintenant en deuxième année à l'université) et j'ai fait les deux fréquemment.",
    "d6f5b31229eb83735b4ea1406182d146"
  ],
  [
    "Ouvre ton esprit, tu peux trouver l'amour",
    "a13b681eaf195b6a7d0495c6b2a12e77"
  ],
  [
    "Les solides peuvent transporter les microbes mentionnés comme vivant dans le milieu externe, ainsi que ceux qui proviennent directement d'un sujet malade.",
    "02ef51f8f861f9768908e1409dbbf94e"
  ],
  [
    "L'équipe T/R est très réactive et améliore activement son produit.",
    "ae8226264cc02277cae9cb42d2df8ed1"
  ],
  [
    "Pouvez-vous demander à Prasanna Abt Dat Coding",
    "5a36884def8e31fc74dbb7fdf1ab98da"
  ],
  [
    "Sur cette voie, je suis déterminé à ce que notre administration et moi-même fassions tout ce qui est en notre pouvoir pour parvenir à une paix globale et durable pour tous les peuples de la région.",
    "996fc66aaed6f1dcf6b771003cb52e06"
  ],
  [
    "Apprenez à connaître vos concurrents.",
    "7b6beaabc580205cda332d448708b2c5"
  ],
  [
    "Au moment de la publication, Paul Forman l'a revu dans la revue Science avec le commentaire « Voici maintenant un mémoire sous la forme d'un dialogue reconstruit rationnellement.",
    "16e6d6b5d7523d592cd94496e13af065"
  ],
  [
    "Elle a essayé le sien et a fait une grimace comme si quelque chose n'allait pas.",
    "b24bc2b16e7a8645c5e8c1a2d81581b0"
  ],
  [
    "Seul un homme bon peut être vraiment satisfait.",
    "f822f85c176ad599fa09a1ae801980c9"
  ],
  [
    "Frank Jr. : Je n'ai pas dormi depuis quatre ans !",
    "8d1452e474c1ec02de99c3648afb1967"
  ],
  [
    "HC rejette le bref demandant la libération de la subvention centrale",
    "d70b2faf2cb0561c58a849083eee1fd8"
  ],
  [
    "Le péché mortel mentionné dans le titre du livre Van Gogh d'Irving Stone",
    "d39ee0a0297dcdb5508845e2c3379d87"
  ],
  [
    "Kétamine - il suffit de dire « neigh ».",
    "9402142349a412e5d841358af1084483"
  ],
  [
    "« _Con tal que las costumbres de un autor_ », déclare Don Thomas de las",
    "724af61604671c0bdd4c247a5c9b5351"
  ],
  [
    "Quatre lettres, ce n'est jamais la question",
    "a0418ae9575db030ba81719087400dd7"
  ],
  [
    "Le complément nécessaire d'une influence externe de l'Académie est une réaction non moins vive de l'extérieur sur l'Académie, une interaction pour la maintenance de laquelle un organe d'alerte, prêt pour le combat, est nécessaire.",
    "acc6a40b5dcd68752bc101d8a6096b66"
  ],
  [
    "Nulle part là-bas sur D3 encore (je viens de me rendre à Belial sur Inferno avec mon wizz).",
    "3d19383d5c01362cb607bf08f08254eb"
  ],
  [
    "Toujours très fatiguée, ta sœur t'a demandé quelque chose ?",
    "32d773703839a485159732b46d1bbefc"
  ],
  [
    "Et pour m'assurer que tous les enseignants connaissent les matières qu'ils enseignent, je propose ce soir une nouvelle initiative de qualité des enseignants : recruter plus de personnes talentueuses dans la classe, récompenser les bons professeurs qui y restent et donner à tous les enseignants la formation dont ils ont besoin.",
    "f45eaad2e5345c9f650d482e461fc1d2"
  ],
  [
    "Organisez une activité décontractée avec votre ami.",
    "9a4050ef94acb138a9d3de68e38df7d6"
  ],
  [
    "Des foies artificiels n'ont pas encore été mis au point pour favoriser le remplacement à long terme en l'absence de foie.",
    "f7abf11b2278dd05b9bc709b43dddf7a"
  ],
  [
    "Nous recommandons Chili's et assurez-vous de demander Steven.",
    "fb1eb872707611bf97aadfe8a02b231b"
  ],
  [
    "Belle princesse, s'écria soudain le Nain, se jetant à genoux devant elle, je me flatte que tu ne sois pas déçu de son choix quand je te dis que c'est à moi qu'elle m'a promis le bonheur de t'épouser.",
    "6d63b2399d2c7721061211cbfd44e2ea"
  ],
  [
    "Je vais l'appeler tout de suite !",
    "93870ca7ca8f1b0261c9030e93b70321"
  ],
  [
    "Bientôt des directives sur les quotas aux conseils civiques",
    "fd2a7091c379ac211408cf385b423c8d"
  ],
  [
    "Vous pouvez visiter la maison de l'ancien premier ministre John Diefenbaker dans cette capitale de la Saskatchewan",
    "f344bd8a003ec8c621cd34783744b3ff"
  ],
  [
    "Trois cachalots ont été découverts sur la plage de Skegness.",
    "e6279954f129e2f25c2c49bcbd014f4b"
  ],
  [
    "pour le plaisir de leur journée aller à Port Bredy comme prévu, lui, le greffier,",
    "75e71fbf97c5335481e1fe36321f297e"
  ],
  [
    "Ce n'est pas parce que j'ai pris tant de temps que ce n'est pas réel",
    "72931942050dd7b4766ac2a5dc8fa252"
  ],
  [
    "Darwin a écrit à Hooker en 1844 :",
    "00bdb1ceb9108fcc2229166245a97d8d"
  ],
  [
    "Oui, le backburner permettra au pyro d'être plus affectif en tant qu'assassin flanquant, mais le pyro ne sera jamais aussi efficace que l'espion, où il pourra choisir des cibles clés à tout moment, et s'échapper sans être vu.",
    "201ddcd3411b008dcafb5e8ee3da63ed"
  ],
  [
    "Haha si aléatoire, est-ce que l'endroit est grand ?",
    "78baec0e2a50827c32818b50e8499e1d"
  ],
  [
    "Des millions d'emplois en dépendent.",
    "0433cbf5869bd05f8a9a6b1b48f41e3f"
  ],
  [
    "Après avoir dégagé cette pièce, retournez hors de la grotte et commencez à chasser les serpents dans le marais.",
    "210045fca8510b61719a93a1eac13b1d"
  ],
  [
    "En essayant de définir rigoureusement si un arrangement d'atomes est suffisamment stable pour être considéré comme une molécule, l'IUPAC suggère qu'il « doit correspondre à une dépression sur la surface d'énergie potentielle suffisamment profonde pour confiner au moins un état vibrationnel ».",
    "3e0f7d1588457eeb08715fd081fd8869"
  ],
  [
    "Je prends du poulet épicé ou du poulet Hunan, et du poulet au brocoli, généralement, ou juste un plat de poulet avec des légumes, plus une soupe aigre-piquante, avec un verre.",
    "2e61ec49c790d0cfd7a46e2190b0daf3"
  ],
  [
    "Il l'a regardée d'un air reproche et a dit : Comment peux-tu me demander, cruelle ?",
    "87180b810835a15a3387574c3f72bfe4"
  ],
  [
    "Je ne comprends pas pourquoi ils n'ont pas pleuré.",
    "0c2c5ab70f4c20dd65673dddec5223b8"
  ],
  [
    "George Takei de Star Trek arrive à Toronto cet été",
    "f851402bda7924f1789e6d796fdda2b4"
  ],
  [
    "En 1358, cette ligue de villes commerçantes du nord de l'Allemagne a fait de Lübeck son siège administratif.",
    "0673e9feea688128902b067638675192"
  ],
  [
    "Plus de 90 % des personnes de plus de 60 ans pensent que nous montrons moins de respect envers les autres que par le passé.",
    "539f972f32537a010809b21be9e02f9e"
  ],
  [
    "Vers 4 heures du matin et nous étions dans et hors de sommeil, toujours vraiment agités après presque 20 heures de voyage sans arrêt et RIEN à manger de la journée.",
    "1e1566ecc864dd9837afdc29eea8986c"
  ],
  [
    "Les mensonges que tu fais pour ton power trip",
    "da2e7123b884e717a3774234beb1748a"
  ],
  [
    "Nous voyons qu'il est erroné de supposer que tous les individus qui portent un trait particulier et utile doivent ce trait à leur descendance d'un même type d'individu, en ce sens que cet individu est l'unique ancêtre de tous les survivants ultérieurs.",
    "554c552e59fb103fa43a1b6e2c351370"
  ],
  [
    "De plus, je pense que c'était il y a deux mois, donc l'ultime de Sivir a peut-être été perturbée après sa sortie.",
    "7b3a9265b25f35bbce81f4dec951754c"
  ],
  [
    "Le tissu est à 9 et le costume est estimé à 10.",
    "a4b96d5a50bc7c39d8cd2a0bfa8c3967"
  ],
  [
    "Plus de pétrole produit chez nous que nous n'en achetons au reste du monde, la première fois en près de vingt ans.",
    "9ccf31f2fb11167ab099d2ad0a8596e3"
  ],
  [
    "Remarquez la popularité des taches de rousseur dans la mode et la culture pop.",
    "c21bd2dc0565f931a3da9716bd9ce731"
  ],
  [
    "Dans la pratique, cependant, cette distinction est vague.",
    "cef21e3de276c826301aea2e2b5b019c"
  ],
  [
    "Une double attente lourde, mais si vous voulez une tasse de collection, les jouets ne sont pas sûrs de l'endroit pour l'obtenir !",
    "58af16e04be1f94d209505daf5a9757d"
  ],
  [
    "Le roi a tâtonné partout, comme un aveugle, et a enfin découvert le cadavre de la méchante fée allongée sur le canapé.",
    "364d1ae8208c17877eaf254353557459"
  ],
  [
    "Oui, je sais, je l'ai fait il y a deux minutes.",
    "99ca59da38ee6578eaaca6466be61211"
  ],
  [
    "Concession Rlys pour les seniors",
    "f6821a9a59e57a4aa227e912827cfbd3"
  ],
  [
    "Les membres serrés de la NFL portent des maillots avec un numéro dans cette gamme",
    "84fc186bdf35ebcaf856f320837bf13c"
  ],
  [
    "J'en ai marre que mon meilleur ami se moque de ma virginité.. Après avoir plaisanté à ce sujet pour la 100e fois... je l'ai finalement perdu avec lui !",
    "aa245d46c39d6fcf8e631b534ea29840"
  ],
  [
    "« C'est magnifique, s'écria le Rocket, ils vont me laisser entrer",
    "03995c72523d241cc96af0c437934a03"
  ],
  [
    "J'ai fait tout un tas de choses interdites par la loi",
    "fc3e1a0e8af843b2442045e423ba64fc"
  ],
  [
    "2e : nombre de femmes qui votent.",
    "0f8e23d882954ffe90aa805b77b6bd26"
  ],
  [
    "C'était vraiment amusant, en plus j'ai cuisiné 4 livres de bacon.",
    "53c3b8c8ff576c349384c2432f3751c7"
  ],
  [
    "J'ai dû le laisser tomber là",
    "eb37b33f9d262df4d54d8cc62b9fbb95"
  ],
  [
    "Mais je sais aussi ceci : si les gens avaient pris cette décision il y a 50 ans, ou il y a 100 ans, ou il y a 200 ans, nous ne serions pas ici ce soir.",
    "c8ae35bda5bd04f414e87f790022c8f0"
  ],
  [
    "Cliquez sur la clé squelette et faites-la glisser jusqu'au verrou de la trappe d'évacuation.",
    "cf40e5c354d08bdc41f53b2ac6cd04e5"
  ],
  [
    "Parmi les autres pays et territoires des Caraïbes, 97 joueurs de la MLB sont nés au Venezuela, à Cuba et à Porto Rico.",
    "4342561694525ae3521aa055e3db8e52"
  ],
  [
    "Je viens à Dragon Ball depuis le lycée.",
    "e5a4d3d7dec93d57286fca7c4ec34556"
  ],
  [
    "Enfin, le fils du sorcier du vent dit au roi : Faites venir le vieux sorcier de Finlande, il en sait plus que tous les sorciers de votre royaume réunis.",
    "7d334a88ef4fb58f3100db3075271618"
  ],
  [
    "Tu vas le dire à qui que ce soit ?",
    "d88e2692d0f4fc6e4063071aada5fdc5"
  ],
  [
    "Les 5 lignes de bus les plus dangereuses de la TTC",
    "14704ed278e5969ee0eedd365884ec6f"
  ],
  [
    "C'est un érudit ou une partie de l'œil",
    "ce6b447c0cdfe34e2318e9e9cda8747b"
  ],
  [
    "Pourquoi les poulets robots ne jouent-ils pas au basket ?",
    "656291d0539ff65ae57083a04c96772c"
  ],
  [
    "et cinquante pieds d'altitude.",
    "df70a2bf642516ad07844db78af7c852"
  ],
  [
    "Alors sors et trouve un autre homme doux qui va la traiter avec style.",
    "d2985a8bf1ef3ba63a4324b302c9cc43"
  ],
  [
    "Il y a cependant des esprits sérieux et curieux qui ressentent une impulsion presque irrésistible à travailler dans ce domaine, à élargir les limites de la pensée et à s'attaquer aux grands problèmes de l'homme et de la nature.",
    "c8de1e48a7bce1d7f73d6c8af91973cd"
  ],
  [
    "Est-ce que le matériau utilisé pour fabriquer ce mucus aurait été gaspillé ?",
    "2ed1dd57572311e0424493bfb86ada6b"
  ],
  [
    "Haha ohh raghav dites voir comment d\"abord ils ne sont pas très préparés aussi donc si nous allons un peu perdre du temps !",
    "4eafbb62431219ceb2339c566c9716fa"
  ],
  [
    "Et mes amis, cela changera le visage et l'avenir de l'Amérique.",
    "901c7a4b221311680fc1ab1b0666e93f"
  ],
  [
    "Surveillez les habitudes alimentaires inhabituelles.",
    "9b4f335bcb327312dfbcfe036f28c94e"
  ],
  [
    "Les tribunaux d'Angleterre et du pays de Galles sont dirigés par les tribunaux supérieurs d'Angleterre et du pays de Galles, composés de la Court of Appeal, de la High Court of Justice (pour les affaires civiles) et de la Crown Court (pour les affaires pénales).",
    "a2a7b8f62723ba0b51e25db0c23306ad"
  ],
  [
    "Service rapide et sympathique et l'endroit est propre",
    "2f45a281c32329c8a1499f1d683846e5"
  ],
  [
    "Une accolade de boeufs, une conduite de moutons ou deux me suffisent, le Géant continua avec complaisance, mais oubliant de mentionner que les moutons et les boeufs étaient la propriété d'autres personnes.",
    "d660595a7a56d7d3796dbfb12dc27fe1"
  ],
  [
    "Ok, eh bien, je peux peut-être prendre un sac de couchage, ou... Non, Rachel !",
    "ea937bf706cdf1d4f84f70a61cc813a2"
  ],
  [
    "Fully Loaded est le nouveau food truck à ailes de poulet de Toronto",
    "cc082070c6e650ce467231c3031c954e"
  ],
  [
    "En 1971, ce chancelier ouest-allemand a remporté le prix Nobel de la paix pour avoir apaisé les tensions Est-Ouest.",
    "4e1123a1abbdc7ee2c3d4b61dad8bdef"
  ],
  [
    "C'est comme si je n'avais jamais vu d'herbivore.",
    "c437e46996efd55192db7c48f2c67e2c"
  ],
  [
    "via une seule fenêtre en haut.",
    "144aa45fd30d657b8f8381f6e5cc0159"
  ],
  [
    "Ça va lui dire ce qu'elle doit faire",
    "d5f07ada536ea1e081f76e7752e38db7"
  ],
  [
    "C'est une conclusion légitime de la grande distribution des phénomènes volcaniques et du fait que les éjections de volcans, bien que localement de diverses natures, sont similaires dans toutes les régions du monde.",
    "7b1860addb874aa81e12e57472624108"
  ],
  [
    "Les Packers avaient des ajustements de parcours spécifiques où, si la balle était attrapée, ils se trouvaient près de la ligne de touche ou s'approchaient de la ligne",
    "52dc45919e6805f9887f9a13c154155c"
  ],
  [
    "Votre écran clignote parfois lorsque vous regardez des drames.",
    "2397fc19bea894f885e6641ed2de6030"
  ],
  [
    "D'après des sources de renseignement, nous savons, par exemple, que des milliers de membres du personnel de sécurité irakien sont au travail pour cacher des documents et du matériel aux inspecteurs de l'ONU, assainissent les sites d'inspection et surveillent les inspecteurs eux-mêmes.",
    "92bfdd106176154537240e8bd0e00438"
  ],
  [
    "Échangez vos objets bêta contre des pointes.",
    "8ac27199bec131282c849af02cfb3841"
  ],
  [
    "Le Royaume-Uni a une histoire d'immigration non blanche à petite échelle, Liverpool ayant la plus vieille population noire du pays datant au moins des années 1730, pendant la période de la traite des esclaves africains.",
    "aceda20c56ea8a13049629b87f111409"
  ],
  [
    "Le prix du déjeuner était juste pour moi.",
    "0b47e1f9f4729d72bdae58d0f3bbf5ed"
  ],
  [
    "II Quand le prince Ahmed s'est approché de ces rochers, il a perçu une flèche, qu'il a ramassée, l'a regardée sérieusement, et a été dans le plus grand étonnement de constater que c'était la même qu'il a tiré.",
    "44799a1c2edae8e93f5d2cbb9da9ee43"
  ],
  [
    "Maintenant, Ross, tu as le sang de Geller, tu t'occupes de ces yahoos !",
    "ddec1bf581f5ed7bc000d0fad1a414a1"
  ],
  [
    "Trinamul doit dépasser la politique de la rue",
    "ff4e6f4dcff9ac68d56b31463c891c9c"
  ],
  [
    "Ce chef des Green Mountain Boys n'a pas vécu pour voir le Vermont devenir un État",
    "c7acd8bfd0e1decf13ba8cd41a53ecdf"
  ],
  [
    "Un enfant de trois ans résistait au repos",
    "a421f714a724e87f935ff3f4ea5eb1f2"
  ],
  [
    "Je devrais prendre l'exemple ; il n'est pas possible d'avoir un meilleur modèle.",
    "102c71bec13c3d013ef49dd5b4b5d4d9"
  ],
  [
    "Je vais peut-être finir sur le canapé maintenant, oh mon dieu",
    "8ce10d13e28cb4e69f8363dcad6563e6"
  ],
  [
    "Supposons qu'une espèce soit composée de chaque génération d'un million d'individus et imaginons qu'un nouveau personnage, une variation certaine, apparaisse chez un individu.",
    "5f0aa68ddfd08c14de58a5d47a489aa2"
  ],
  [
    "Il a reçu de multiples points de suture et a survécu à l'épreuve.",
    "8580adb1858945e81cbc6774ad787e0f"
  ],
  [
    "Je vais demander à mon père qu'il est plus gentil : P haha anyday is okay !",
    "e90096fdb838078f74acb1f9029437fb"
  ],
  [
    "Partout où je vais, je rencontre des personnes talentueuses, avides d'opportunités et capables de travailler.",
    "28e2500afac81eb684a52ad386e6c380"
  ],
  [
    "Faites connaître le rôle de la discrimination et des préjugés.",
    "af6ee27772576d6d1bdd7dc616f5ef26"
  ],
  [
    "En tant que partenaire de l'entreprise, Morris a occupé le poste de vice-président de la production et des opérations pour les projets de communication d'entreprise de VT2, gérant tous les budgets et le personnel.",
    "137c9d298f16201dde6e3093e88e2fde"
  ],
  [
    "Nos dîners (dîner de steak haché et dîner de pain de viande) étaient en effet très bien préparés avec de délicieux accompagnements d'où le 4 étoiles.",
    "486cc5d4817e1ecebdadb75103c66174"
  ],
  [
    "Mais les mouches, qui ne comprenaient pas l'anglais, ont refusé de se laisser avertir et sont revenues en plus grand nombre.",
    "0f370d59b0a2b566a0565650a84a08e5"
  ],
  [
    "J'ai toujours ta lettre ! ! !",
    "f524f80c80038e6f456e1b86641f4635"
  ],
  [
    "La LCBO abandonne le plan des kiosques de boissons alcoolisées dans les épiceries",
    "58979a5140dc50a977c6e46983357952"
  ],
  [
    "Les scientifiques ont rapporté que cette légumineuse au tofu peut réduire le cholestérol",
    "841967b7be3656d79792183a4816a352"
  ],
  [
    "J'aimerais me souvenir de cette blague que j'ai entendue au sujet de la maladie d'Alzheimer.",
    "c2fc70e3593d5a38287c7da0262a21a3"
  ],
  [
    "Quelle stupide chose à faire ! »",
    "c04c1b8de28768b4f43b5d802a947754"
  ],
  [
    "Je te veux juste pour une nuit",
    "f48e0aa9407ba4b97e393fcfe5b08acb"
  ],
  [
    "Malgré cette plaidoirie, les juges ont décidé que les femmes n'avaient aucun droit statutaire d'être reconnues comme citoyennes, et que tant que ce droit ne leur était pas expressément conféré par une loi du Parlement, elles devaient rester en dehors du droit de vote.",
    "c7f5c10ab0a25390a0e9ff2016a45688"
  ],
  [
    "N'essayez pas de l'effrayer en lui faisant croire que ça va le tuer, parce que ça ne le fera pas et ça ne peut pas.",
    "5af96b4247202f35478281a3af02537d"
  ],
  [
    "Ouais je pense ok la haha seulement la partie où j'ai mal au ventre alors euh haha je pense que c'est là que Mako est devenu curieux haha ! Heap Shiok !",
    "bd4a820b762bb8d51d8c26d95209a0be"
  ],
  [
    "« C'est incroyable », a écrit Rebekah, « ce dont on peut se remettre quand il le faut... nous sommes une famille forte et soudée qui a traversé des moments très, très difficiles. »",
    "df29f5ccfff0b2c5a8dd4cd04aacd846"
  ],
  [
    "Les personnes timides veulent souvent créer plus d'espace physique entre elles et les autres, mais dans une relation, votre partenaire peut avoir l'impression d'être distant et de ne pas interagir avec eux.",
    "06a7c868ec103defc7eb952647e1e07b"
  ],
  [
    "D'autres méthodes incluent le marquage SILAC et les isotopes lourds.",
    "bb2acfe7a3725e8d4c716edb225912b8"
  ],
  [
    "Dire que je n'avais *pas* besoin d'acheter des masques faciaux et un eye-liner en gros sur Internet asiatique...",
    "e67704f1001c798ca77be4ddbda945b5"
  ],
  [
    "Puis une bouffée de vent est venue et a soufflé le chapeau de Curdken au loin, de sorte qu'il a dû courir après ; et quand il est revenu, elle avait longtemps fini de mettre ses mèches dorées, et il ne pouvait pas avoir de cheveux ; alors ils regardaient les oies jusqu'à ce qu'il fasse nuit.",
    "94e4f349d794c1edb90d792c3ad615df"
  ],
  [
    "C'est ce qu'on appelle une mêlée ordonnée, d'accord ?",
    "a4759927343a914d0e541c41ecc724b6"
  ],
  [
    "Ghelot fustige le gouvernement contre l'interdiction du SIMI",
    "0f40f5dcd3675eb51cb6a0c926f54897"
  ],
  [
    "Le 4 août 1753 Lodge No.",
    "9ddc5d81beec5598cfa1c10cc9959fea"
  ],
  [
    "Quel est le mot de passe de Forrest Gump ?",
    "8152120c6c0c9cdf41c7c1846ba25614"
  ],
  [
    "Tu serais alors complètement aveugle. »",
    "fc2fb5c6c5cdf0ba8527d1cf521404c0"
  ],
  [
    "Elle veut que je sauve la situation, mais je n'ai pas de cape",
    "cf0acd79c3b9eb6375707e0d2801a75b"
  ],
  [
    "Soldats : Je vous ai annoncé le résultat d'une grande bataille ; mais, grâce aux plans mal conçus de l'ennemi, j'ai pu obtenir le résultat souhaité sans courir de danger, et, ce qui est sans exemple dans l'histoire des nations, ce résultat a été obtenu au sacrifice d'à peine quinze cents hommes tués et blessés.",
    "531b4c3ce6468315af2b5d6ae5c60742"
  ],
  [
    "Si vous avez des questions, n'hésitez pas à les poser, car j'ai suivi presque tous les programmes d'auto-assistance du marché.",
    "c9837c7821194b67c30897ed00eb10eb"
  ],
  [
    "Il y a encore du travail:) c'est une très petite maison.",
    "eb0eaf0769240eefaad97d594d34bddd"
  ],
  [
    "Nous convoquerons un sommet des dirigeants démocratiques de l'hémisphère occidental, du Canada à la pointe de l'Amérique du Sud.",
    "93382fd100c897a1880fda6d27f56894"
  ],
  [
    "Utilisez un langage corporel affirmé.",
    "38abe0182d32139251631dbb9fad75d2"
  ],
  [
    "Selon Jaffrelot, les vues de Gandhi ont évolué entre les années 1920 et 1940, lorsqu'en 1946, il a activement encouragé les mariages mixtes entre les castes.",
    "da1f126938cab48ae91af7924d318f4b"
  ],
  [
    "Dans l'ensemble, je reviendrai ici pour acheter plus de burritos.",
    "1e1fbff6770ca6fafb84ae6c4638ec9e"
  ],
  [
    "Ces arguments étaient si clairement et indéniablement corrects que le roi, incapable d'y répondre, s'est retiré dans un lieu solitaire où il pouvait s'exprimer librement, et laisser libre cours à ses passions.",
    "b85558f71054027a9c5de688a1d17c36"
  ],
  [
    "Chacune de ces théories peut être subdivisée en deux catégories distinctes... »",
    "eacd58fcd718804275ac0eea43c2313c"
  ],
  [
    "Les 5 meilleurs gymnases de Toronto pour s'entraîner comme un combattant de l'UFC",
    "1ab664f79c15c895c26043e4b3629e75"
  ],
  [
    "Nous vous chargeons de nommer le chef qui a rédigé l'opinion sur la décision interdisant la ségrégation dans les écoles publiques",
    "a09919b634a04d76551e2dd53be052fc"
  ],
  [
    "Elle s'est vite taisée quand je conduisais des pâtes.",
    "c4735d320cf0eec96f6ecb8c4d228d91"
  ],
  [
    "Mais le petit Frinchman, il a commencé à me soupçonner.",
    "367b1efc16aa28662bf7cdc596121222"
  ],
  [
    "Pourquoi penchez-vous la tête sur le côté quand vous me regardez ?",
    "0aa7867bab7295836a4f3e1c2c08ae6c"
  ],
  [
    "Outre les mathématiques pures, qui sont basées sur nos intuitions de l'espace, les sciences qui nous concernent aujourd'hui ont trait à la nature matérielle et sont appelées à juste titre sciences naturelles.",
    "d077047bf7a36b9f658ae354dbc87042"
  ],
  [
    "Je ne vous connais pas et je m'excuse si c'est trop présomptueux, mais demandez-vous si vous vous faites confiance ou non.",
    "3bec64516a67c0a681ccaf0df546c9e8"
  ],
  [
    "Hahaha tellement sournois : P alors la prochaine fois je m'attends à ce que tu fasses beaucoup de choses pour moi comment !",
    "715d4384899c3b7dc05b8cd90b362f72"
  ],
  [
    "Nous devons donc nous unir, adopter cet accord et montrer à nos voisins de la région que la démocratie mène à une vie meilleure.",
    "c025e461c224c93117e9c697ee71a103"
  ],
  [
    "Préparez-vous pour l'entretien.",
    "d6f9304092974b7fd77f79b23cf9b4f4"
  ],
  [
    "* Sémantique générative (années 1970)",
    "52ba806355b59da8cd74f45c95dd68e7"
  ],
  [
    "Je suis allé chez Dunwoody Dental Group parce que j'avais besoin de voir le parodontiste associé à ce groupe et il était à cette clinique cette semaine-là et pas dans mon groupe dentaire Fayetteville normal - même entreprise cependant.",
    "d24d7df7117bd2c6cfc9d4bddf2f091b"
  ],
  [
    "Et, aussi gros qu'il était, il est sorti aussi vite qu'un garçon.",
    "e586b6e8253c5279101a7c36e1494383"
  ],
  [
    "Vas-tu voir si ta maman peut donner mon CV à Dennis Phillips ?",
    "efd193d9995b229ce2274fe740e6486f"
  ],
  [
    "5 choses que Toronto était censée obtenir cette année mais n'a pas",
    "76d0e041e9c680e1312e931a7f929b02"
  ],
  [
    "L'usine Edgar Thomson de Braddock, en Pennsylvanie, a rempli ses premières commandes pour ce matériau industriel en 1875",
    "c46999db52fa59841be3ac8b3b8913ed"
  ],
  [
    "Ce moment embarrassant où quelqu'un que tu détestes pense que ton opinion est valide.",
    "aab476e7449fe2fd4dc891675b917c14"
  ],
  [
    "sur le camp de l'ennemi d'une éminence qui excelle à de nombreux pieds",
    "30612f5dab65d02721a82b1f577cb5e5"
  ],
  [
    "Ça te fait planer, te cacher",
    "fd66b83898030b7e3f766b36090cbb08"
  ],
  [
    "Souvent victorieux, il faut parfois s'attendre à être vaincu.",
    "69d15db3425cba57f1a8c1ff00f90523"
  ],
  [
    "Tout dépend du nombre de personnes qui décident de se présenter comme Candidats.",
    "836df1fd56d68e64e48589d57e70df23"
  ],
  [
    "Apportez simplement la pizza sur le banc de classe",
    "087b013d50ffc9401115fadb873eeab8"
  ],
  [
    "C'est ainsi que l'Amérique mène la danse, non pas avec de la fougue, mais avec une détermination persistante et constante.",
    "c7c82899b638b2b2e63d03a3f3e114e1"
  ],
  [
    "Riez et jouez ensemble.",
    "39c72c79b97cc3c19befd46f64ae97a1"
  ],
  [
    "Elle a participé à des initiatives de légalisation de la marijuana en Californie en novembre 2010 et dans l'État de Washington en 2012, a pris la parole à la conférence Idea City de Moses Znaimer en juin 2012, et au New Hampshire Liberty Forum en février 2012.",
    "af5b03ffe933e90eb1b969a4819a396c"
  ],
  [
    "Je n'ai pas trouvé l'atmosphère particulièrement chaleureuse ou confortable donc cela ne m'a pas vraiment donné envie de traîner.",
    "bc21a0628f390d53cb00e317df69298c"
  ],
  [
    "Sa mère voulait lui parler seule dans sa propre chambre.",
    "e9a34e3dc625e629e2bc439019677b9a"
  ],
  [
    "« Petit Tarzan, se balançant sur un poil de nez.",
    "75c8934085c626089bd57fa004a32989"
  ],
  [
    "Fermeture des principales rues de la ville ce week-end à Toronto",
    "9fd5a44665012de1fcfdff6427b9261c"
  ],
  [
    "Elle a probablement écrit sur ses journées de pom-pom girl au lycée Katy au Texas dans son propre journal, pas celui de Bridget Jones",
    "e484fd300e1083566ff9307e0b6f0a97"
  ],
  [
    "J'ai essayé de tuer une araignée avec de la laque pour cheveux.",
    "f638e851593d30962887628404aec054"
  ],
  [
    "gardent leurs « fous », qui portaient des vêtements hétéroclites, avec des casquettes et des clochettes, et qui étaient",
    "a7f9c5b14977716db899ee4692573675"
  ],
  [
    "Oui, et elle a l'air si bien qu'elle est tout ce dont j'ai besoin ce soir",
    "356193e2e4e2e7b91f118164d413c8c1"
  ],
  [
    "La tyrannie, comme l'enfer, n'est pas facile à vaincre. Pourtant, nous avons cette consolation : plus le conflit est dur, plus le triomphe est glorieux.",
    "b914ef9e594c39c995dae6d6da87ccd7"
  ],
  [
    "1. Le titre de la WWE sera l'événement principal.",
    "e361514c844aaa50bd562af1ed94a019"
  ],
  [
    "Ok je ne sais pas à quelle heure je finirai demain mais je veux passer la soirée avec toi parce que ce serait très gentil !",
    "eefd87921add030150cf31ae43e8a48a"
  ],
  [
    "Je m'y opposerais, et je pense que la plupart des Américains le feraient.",
    "07f2686b6fa115cf22f8608e40583b23"
  ],
  [
    "Revisitez des lieux importants.",
    "2fafd2e390f1d0322fd0c29a5807a78f"
  ],
  [
    "Les deux morts ont angoissé Gandhi.",
    "759c5eedaa31d1faf925030c14d0c7d9"
  ],
  [
    "J'y retournerais s'il m'arrivait de revenir à Vancouver.",
    "14ed86308ac8407e784bfbada8dbb3df"
  ],
  [
    "Le roi pensait juste qu'il allait faire proclamer que l'équitation devrait recommencer à zéro le lendemain, quand peut-être cela pourrait aller mieux, quand soudain un chevalier est monté sur un si beau cheval que personne n'avait jamais vu pareil auparavant, et le chevalier avait une armure de cuivre, et sa bride était en cuivre aussi, et tous ses accessoires étaient si brillants qu'ils brillaient à nouveau.",
    "a7055d509d7985fb8b059d648385ba6c"
  ],
  [
    "La lutte des nains espagnols.",
    "98a7ea85d73efddf5179ba6ecdb3d198"
  ],
  [
    "Les 5 meilleurs événements gratuits à Toronto : du 12 au 18 janvier 2015",
    "e227a64fe31edb88b8964ef874c1967b"
  ],
  [
    "Ce Kansan a fait son dernier décollage connu de Nouvelle-Guinée ; si vous découvrez où elle se trouve, faites-le nous savoir",
    "004b3ca6fddf70ec37f1e90c196dd467"
  ],
  [
    "Je n'ai jamais supplié d'avoir une lentille sur le visage.",
    "2dd63cf00acca86e52e6b9880a0d5358"
  ],
  [
    "des commissions pour l'Égypte ? » il s'écria : « Je ne fais que commencer. »",
    "03ddf69d331a9bcc290bc07078eb65ea"
  ],
  [
    "De l'homme que Brandy aime",
    "2df7d5a21e4b8df13f1d4be2e5e8270e"
  ],
  [
    "La mesure s'inscrit à nouveau bien dans le domaine de la politique pratique, et il appartient aux femmes de veiller à ce qu'elle y soit maintenue jusqu'à ce qu'un règlement soit trouvé.",
    "2b0e6e25e11aecb555c83d6810eb9601"
  ],
  [
    "membre de Static, ce serait malin.",
    "7897e36ca3a01a67056d26c3ba58794e"
  ],
  [
    "Est-ce qu'elle a eu une chanson pour elle-même ?",
    "ab8eb291130691502becb98d560e1ff2"
  ],
  [
    "Bien entendu, certains pays n'ont pas ce problème.",
    "a8c349884b529e4d5672f9f24233a332"
  ],
  [
    "Renseignez-vous auprès de votre conseiller scolaire sur les programmes d'apprentissage.",
    "b09adb5cb8af4cadbea4a85d41cfff83"
  ],
  [
    "La plupart des pays océaniens ont un système multipartite démocratique représentatif parlementaire, le tourisme étant une importante source de revenus pour les nations des îles du Pacifique.",
    "06b94299ec458e5576c38420e10ec664"
  ],
  [
    "Le magasin est spacieux, propre et offre un excellent service client, qui peut réellement vous aider sans hésitation.",
    "8f51c6d1f5a91ed52da4aed4030ab981"
  ],
  [
    "Ai-je dit que tu ne devais pas aller au mariage ?",
    "df649ebc4d9499cbecdf58965ba3014f"
  ],
  [
    "« Chers losers, pensez-vous vraiment que je cacherai des cadeaux sous le canapé ?",
    "555b673bb72ce68b8d44fe35831d0bda"
  ],
  [
    "Un restaurant de Toronto lance sa toute première introduction en bourse",
    "0205d221d014be5069a05039961a294f"
  ],
  [
    "Alors qu'il siégeait à la législature de l'Illinois, Abe passe à ce parti de son idole politique Henry Clay",
    "6c26c6fb13d231a35b7733408d3699b3"
  ],
  [
    "Ils m'ont accusé de m'être fait passer pour un officier de police.",
    "db39750fe1c5edf990081ad78144cad0"
  ],
  [
    "et dans un coin il y avait un quarantième pinny, une harpe juive et le",
    "137352945f2bf19180af4ec78b002c4d"
  ],
  [
    "Quand je turbo sur n'importe quel circuit, c'est un wrap de Reynolds",
    "c56b5625ff04a380d48587caf81e75b4"
  ],
  [
    "Il n'a qu'à envoyer ses troupes, la nuit, pour brûler et désoler un village ; les captifs serviront de marchandises, qui peuvent être échangées avec le commerçant britannique.",
    "0d79fae9631764446b15ec7aec079892"
  ],
  [
    "Mais GGG est une petite entreprise, elle n'a évidemment pas la main d'œuvre pour le faire.",
    "ea5b9e028ba534ae101e898b25d18e4c"
  ],
  [
    "Maman nous demande de jouir et de manger un bfast à 9h30 tmr le matin.",
    "49404a1eccffe89ad84f25962000c81a"
  ],
  [
    "Notre gouvernement ne devrait pas faire de promesses que nous ne pouvons pas tenir, mais nous devons tenir les promesses que nous avons déjà faites.",
    "e92438a217e1499fa98fc07a46c5f6ee"
  ],
  [
    "Planifiez une réunion à l'avance, si possible.",
    "fce2c292d754c1db75b278eb165a99f4"
  ],
  [
    "La première culture substantielle de citrons en Europe a commencé à Gênes au milieu du XVe siècle.",
    "0dddb956566f98613efd6c4fe17eaddd"
  ],
  [
    "J'ai aussi récemment apprécié la cerise ScreamIn', le creamsicle à l'orange sanguine et la vanille en tant que %#@&.",
    "5a0e586595d23dadaecec0e16d87e730"
  ],
  [
    "Non, tu t'es couchée avant que ça arrive.",
    "4796a1e8ba007c4c9763aa258092f2f3"
  ],
  [
    "Rachel, elle ne s'en souviendra pas.",
    "566d3ff275e6c19c40221505dac2d426"
  ],
  [
    "Voyez grand ; Mohanlal dit aux jeunes Malayalis",
    "e052325842b94eb3e632646c943fa106"
  ],
  [
    "En mars 1974, 7 anciens fonctionnaires de Nixon ont été arrêtés pour complot, dont cet ancien chef d'état-major",
    "b32e9d8dcdedc8c7acff0bd3d7baa74c"
  ],
  [
    "Yo mama est si vieille que son numéro de sécurité sociale est 1 !",
    "eae778c7826bc52bcbd9ae3129c0aac1"
  ],
  [
    "L'amour est très bien sur son chemin, mais l'amitié est beaucoup",
    "ead96365cc57f1ce4bf79938938df4ed"
  ],
  [
    "La douleur t'a rendu faible et dur",
    "e42b86b0b3613b7544bd2dd0a26a86f0"
  ],
  [
    "Le monde a vu près d'un million de personnes se faire massacrer au Rwanda il y a 12 ans en avril dernier.",
    "ce0546639a3665ab522973764d95238b"
  ],
  [
    "Nous avons décidé que son histoire est qu'il a ce genre de COLÈRE primitive qui le surmonte parfois.",
    "5c52b02fbeb1b06dfee12a8bb1c396ca"
  ],
  [
    "Ohhh je crois que je suis déjà tombé sur son site web.",
    "5713656bbfaf41ccc82790affbff17b0"
  ],
  [
    "Elle a produit des congés familiaux et médicaux.",
    "8c2da5a99421a39dde0fc7d564edd48f"
  ],
  [
    "Sélectionnez le jeu auquel vous souhaitez jouer.",
    "6f9c8320dcabd095b1a338d21432fce5"
  ],
  [
    "Une publication récente s'est penchée sur le problème de la mortalité due aux donneurs, et au moins 14 cas ont été découverts.",
    "0805a65bb4399e75a39d97e4135aa225"
  ],
  [
    "Les bussers utilisaient juste les serviettes de leurs poches arrières pour essuyer les tables ?",
    "044e9603655bbe4234abb994027927a1"
  ],
  [
    "Alors elle s'en alla, et quand elle eut parcouru une courte distance, elle arriva dans une petite cabane qui se tenait toute seule dans un petit bois, dur près du palais du roi.",
    "812d6ff13ba95908201fafb1de53f3e1"
  ],
  [
    "Oui, depuis que tu m'as raconté cette histoire à propos de ce vélo, je n'arrêtais pas d'y penser.",
    "526c3bac70905769230fee1762ceb186"
  ],
  [
    "À quoi ressemblait High Park à Toronto",
    "68f35f80252d664a5eb8e6a87a0b6c7b"
  ],
  [
    "En physique, cela se rapporte à la force ou au pouvoir ; dans les comics, au « Duo » de Batman et Robin",
    "a79511c4c71c8dffaa5bd6872e5e1a36"
  ],
  [
    "L'observation des baleines est très similaire à l'observation de personnes déçues sur un bateau.",
    "e91878324324ac4545b9baa85cd6a0ce"
  ],
  [
    "se bousculant dans ses bottes d'équitation et sa culotte aussi vite qu'il le pouvait, il",
    "0e3ab3a4c4c1356b35d9fdb241ca91d7"
  ],
  [
    "Ropin' her dreams, Texas et fumée dans sa voix",
    "f4bc0e25b8576192909f2cdeec690b42"
  ],
  [
    "Nous n'avons pas besoin de Méphistophélès pour nous lancer dans une carrière active ; nous sommes saisis de mille mains, certaines grossières, d'autres caressantes, et le cheval à vapeur au lieu de la cape de l'enchanteur est notre serviteur.",
    "7e8e1649d7097767cbedef6f143e7af4"
  ],
  [
    "Waouh, merci je suppose, je vais juste le modifier pour 1080p et utiliser des déclencheurs analogiques pour l'essence/le frein sur ma manette 360.",
    "69d7aa12a3f585ab5f96d819f73f94d5"
  ],
  [
    "En fait, la pénétration nucléaire devrait être assez forte.",
    "75be2bd028b3bdd2c3fe5cd3d0341617"
  ],
  [
    "Avec courage — et grâce à un vote décisif du vice-président — le Sénat a fait face au lobby des armes à feu, a défendu le peuple américain et a adopté cette loi.",
    "325c9534e007e06b3e9eaf75e7396d40"
  ],
  [
    "Complétez un programme de résidence de troisième cycle si vous le souhaitez.",
    "5adb7e946d2ba10d2ed1da35f630f7fe"
  ],
  [
    "Une fois, selon Trelawny, ils ont lâché les oies et les canards et les ont suivis dans l'eau, chacun avec un bras dans le nouveau gilet écarlate du capitaine du navire, au mécontentement du capitaine et à l'amusement de l'équipage.",
    "76779d36ecbf9f3a7272b67d77f8ede8"
  ],
  [
    "Voici comment reprendre mon dos et ma vie — j'ai la conviction que je ne tarderai pas à refaire un cours complet de vinyasa !",
    "00efdf72692027aa1972bffe67c62d04"
  ],
  [
    "Dès que Dame Carp a senti la fraîcheur rafraîchissante de l'eau, elle a coulé joyeusement au fond de la rivière, puis, nageant jusqu'à la rive assez hardiment, elle a dit : Je te remercie, Charmant, pour la gentillesse que tu m'as faite.",
    "25c6d59b9a6caf30c3ad7a43d6f8b20d"
  ],
  [
    "Vous n'avez pas encore fini ?",
    "35888b2048de8314d4b5a115107f48d3"
  ],
  [
    "The Saint on Ossington est fermé",
    "ad639d0ae787624c430fe9a24ca97028"
  ],
  [
    "Le chroniqueur de « Our Towns » Peter Applebome a fait beaucoup depuis le début de sa carrière à Ypsilanti Press de cet État",
    "29abfd1e635a0fb586f8681d19b169be"
  ],
  [
    "Quelle est la différence entre l'amour et l'herpès ?",
    "20418e19274f2bb5d8385542e3df2ee8"
  ],
  [
    "diplomatie, j'ai obtenu l'assentiment des directeurs du musée de la ville,",
    "c0a9dc5a16dcd1743cf4be90cc89d570"
  ],
  [
    "Que chacun s'imagine six ou sept cents de ces misérables enchaînés deux et deux, entourés de tous les objets nauséeux et dégoûtants, malades, et luttant sous toutes sortes de misère !",
    "b6e0a632724966a43eab11bbf402aa6c"
  ],
  [
    "les taux de change n'ont rien à voir avec le prix des produits vendus à l'international",
    "67617c91e6da08ee489da705d1b619f5"
  ],
  [
    "Hé, nous élevons des lézards à côté de notre aquarium.",
    "a1a9ed0f95df8dbb728be33359a8e6df"
  ],
  [
    "Mais ce qui est encore plus important, c'est que l'Amérique a de nouveau la confiance nécessaire pour rêver de",
    "303227081ed066e620ff1684ff272f8f"
  ],
  [
    "Meublez votre maison avec des lits, des commodes, des tables d'artisanat et des fours.",
    "4792fc5168469a21eda66b7fb320116c"
  ],
  [
    "Des rumeurs de violence conjugale, d'adultère avec des actrices, d'inceste avec Augusta Leigh et de sodomie ont circulé, aidées par une jalouse Lady Caroline.",
    "24d6412849fbce306ecb8d09ca2c2f4a"
  ],
  [
    "Les employés du magasin sont très utiles mais le service de livraison est HORRIBLE.",
    "471ffd58bf2364b83b31c695df3f6f57"
  ],
  [
    "Et cela a duré huit jours, jusqu'à ce que le roi commence à penser que cette queue fatale devait être pleine de vif-argent — elle n'a jamais été immobile un instant.",
    "66af10be16fcc29cf4850b3a96baf97c"
  ],
  [
    "J'ai vraiment du mal à ne pas l'embêter.",
    "61e3e832e67c6954245b88cbbfaab8f9"
  ],
  [
    "Quelqu'un BASE a sauté de la tour CN hier",
    "81b1d5e0259dd77e96e1c688d0457731"
  ],
  [
    "Plus de 375 langues et dialectes sont parlés dans l'État du Madhya Pradesh de ce pays",
    "abd468d660df8d55f30c7530646928a5"
  ],
  [
    "Je lui ai dit que ça faisait deux ans et qu'elle ne les trouverait pas",
    "9d33b500cf4b608c7c4d1f0a631339f8"
  ],
  [
    "le sang examiné s'est avéré être du bordeaux, et rien de plus.",
    "662a0d42f92f38fb6b690f5ac7fb36f3"
  ],
  [
    "Tout semblait si parfait, mais ils n'en avaient pas la moindre idée",
    "eee9ea1210d1beb750eefe80c7631304"
  ],
  [
    "5. Lorsque des déchirures ou des fissures se forment dans la croûte supérieure, le matériau de la croûte inférieure est poussé vers le haut par la pression des parties les moins soutenues de la première, ce qui donne lieu à des phénomènes volcaniques de caractère explosif ou silencieux, comme cela peut être déterminé par contact avec l'eau.",
    "f2607ea2471769efec6f6f4bf2f3c32e"
  ],
  [
    "Vous avez des ennuis lorsque vous devenez arrogant en prédisant ces rendements et que vous n'êtes pas à la hauteur (par exemple en Grèce)",
    "6fde637b2aa4cc3e7cc67efb0840d2c2"
  ],
  [
    "Haha peut-être qu'il ne peut pas entrer par la porte arrière !",
    "24de13bce3222751d695eec51e9c8ae2"
  ],
  [
    "Si vous n'avez pas faim, si vous n'êtes pas seul, si vous n'avez pas de problèmes, cherchez quelqu'un qui l'est.",
    "0bf0360bcbccac59865c99b64733f093"
  ],
  [
    "Ne récompensez pas les mauvais comportements en accordant à votre enfant l'attention qu'il souhaite.",
    "5e25f345c7951128efb4a0029aafaf48"
  ],
  [
    "* Le roman « In the Skin of a Lion » de Michael Ondaatje décrit Toronto dans les années 1920, mettant l'accent sur la construction de monuments de Toronto, tels que le viaduc Prince Edward et la station de traitement de l'eau R. C. Harris, et mettant l'accent sur la vie des travailleurs immigrants.",
    "bc19dfa03fdef34db93d0d1cde78660a"
  ],
  [
    "À Tampa, nous avons le Bern's, et je préférerais éviter les grillades en chaîne, mais je serais heureux de retourner chez Ruth's Chris si je ne suis pas de Tampa et que je veux un steak de qualité.",
    "58bd9d9d218e6d91f4bf5ae946c2003b"
  ],
  [
    "Ne crains rien, dors paisiblement, et bientôt tu reverras ton père.",
    "bb8c0a9a5d62bd6886ee1d18c050898e"
  ],
  [
    "Quelqu'un l'a encore saoulée ou ?",
    "6907dd7d2cae804b072dfb1aff61a73e"
  ],
  [
    "Rock Lobster ferme sa dernière succursale de Toronto",
    "2ad66539b593df19e32ece7c4d3fa27f"
  ],
  [
    "Cette période a duré entre 3 500 et 1 500 av. J.-C.",
    "43eee852fee8d49d11549dc610a97541"
  ],
  [
    "Il pensait que tu pouvais te branler dans le bus.",
    "ffaec472f9586cab2b6987995199bf59"
  ],
  [
    "passant derrière elle très tranquillement alors qu'elle se cognait avec le fer.",
    "6f67e5139d72dc2c417ffa67075cf6d9"
  ],
  [
    "Une telle théorie ne peut être soutenue que sur la vieille tradition orientale selon laquelle la femme est l'un des animaux inférieurs sur lesquels le seigneur a été dominé.",
    "54f1ee1055b64a691fe083891a0b70be"
  ],
  [
    "Pensant que j'allais mettre ma prochaine brassée dans la machine à laver pendant que je déplaçais l'autre dans la sécheuse, je prévoyais d'utiliser le quart huard +.",
    "1999565aedc3435fa2814b3c8a6a839f"
  ],
  [
    "Ahhhh ouais, c'est assez « pourquoi » digne lol",
    "ad7d93c75c708deb3d184f893945a9f3"
  ],
  [
    "Deuxièmement, notre plan va au-delà du cycle économique actuel, car nos aspirations s'étendent jusqu'au siècle prochain.",
    "7a1fd345ed461047a43160a358f687ec"
  ],
  [
    "Buvez deux litres de liquide par jour.",
    "a3c92dd2cef759f656c243c020c99e83"
  ],
  [
    "Il meurt en 1824 à l'âge de 36 ans d'une fièvre contractée après le premier et le deuxième siège de Missolonghi.",
    "29e15fd1efd8c2f6bc662ce4bce141b1"
  ],
  [
    "La garniture de bacon, d'ail, de zeste de citron et de sauce au citron et au poisson me fait encore baver.",
    "3ab0c6242ea17c1f7a535eb3267eea7b"
  ],
  [
    "Si vous êtes inquiet pour lui, pourquoi ne le cherchez-vous pas dans le cristal magique ?",
    "c3d31b229ae902d5ca8f3c777546fe3a"
  ],
  [
    "Tu veux nous le dire maintenant, ou est-ce qu'on attend quatre demoiselles d'honneur mouillées ?",
    "cf78144f7fb1ed6a7f4d68041f041f13"
  ],
  [
    "Les employés demandent la modération sur le projet de loi",
    "f0e90ad4af5710bd996caa5622d06fa7"
  ],
  [
    "Dieu et Jésus sont appelés par ces 2 lettres grecques dans l'Apocalypse",
    "7949f003bda13f56ac21823d35cf2103"
  ],
  [
    "Certaines personnes ont un moyen avec les mots, d'autres pas.",
    "44b4cec231001f9a94634af13d9bc672"
  ],
  [
    "L'approche de ce portique, depuis le Nil,",
    "88b32c99865ed275bb12d3aaf9e461b7"
  ],
  [
    "À ma façon, à ta façon, tout se passe ce soir, oh oui",
    "8e72b4e7f43692163135ad2b6db49777"
  ],
  [
    "Nous avons donc prouvé de manière irréfutable que, quoi que puisse faire le Woman's Enfranchisement Bill pour les femmes propriétaires, il est certain qu'il inscrirait 850 000 travailleuses sur les listes électorales parlementaires de Grande-Bretagne, et une proportion similaire en Irlande.",
    "58fe56c848f8ea04cc1a69583ac0c937"
  ],
  [
    "Nous devions simplement passer du PC à la console et nous entraider comme nous le pouvions avec le temps de jeu que nous avions.",
    "389e9188086d424385016fefeca252dc"
  ],
  [
    "Pourquoi laisserait-on cela se produire ?",
    "da87f0a6e5099e3f5fdbf96d063971df"
  ],
  [
    "Dressez une liste des principales caractéristiques que vous souhaitez atteindre.",
    "d667834aefbdc67cc76631138aaa09ee"
  ],
  [
    "* ChemBioChem — Une revue européenne de biologie chimique",
    "3ddc0deea48342549f6babeb9d25e628"
  ],
  [
    "Je suis revenu plusieurs fois et j'ai commandé le même plat car il était si bon que ça !",
    "8f6168f594f19ea4fc0cdbcd49a5b0f9"
  ],
  [
    "Quant au roi, il était seulement soucieux de retourner à Falkenstein, et de faire régler toute l'affaire de manière constitutionnelle.",
    "92fc413a6ba781c2ed05706874b00ae7"
  ],
  [
    "Très bien Joey, je vais t'aider.",
    "09fd9def02a7be995a916ebea29fcb21"
  ],
  [
    "Série de portraits de nus conçue par un photographe torontois",
    "139bd70360c00e8a8b30a2c0b4edaba0"
  ],
  [
    "Poogles, Quiggles et Kougras sont 3 types de ces « animaux de compagnie » qui ont leur propre site Web",
    "970a6f0597bb7d85fec721e0d86112d8"
  ],
  [
    "Saviez-vous que les coûts de production dans le secteur laitier sont élevés ?",
    "34d76d80016e9a274ba6f8d162c3cef1"
  ],
  [
    "« Cela doit être le cas », dit le roi. Et le conseil se leva précipitamment (comme il était",
    "a66e24cf79e6ec063f2ec88c8e3a7067"
  ],
  [
    "Je lui ai acheté le berceau, ce qu'il fait, ce que c'est",
    "ed1b195938896840fb55475f1e7e0ca8"
  ],
  [
    "L'homme riche, par son alimentation souvent surabondante, sa négligence de l'exercice et son excès de luxe, contracte facilement l'obésité, la goutte ou le diabète ; ses reins et son cœur sont fréquemment atteints de troubles.",
    "e53e1aaa1be36644385be8dd8f5894f9"
  ],
  [
    "Dans le même ordre d'idées, regardons Anthrax.",
    "d9b43e71cd4628bd470fa65ecb6e11a5"
  ],
  [
    "Peut-être que vous pouvez tous planifier un barbecue ou quelque chose comme ça.",
    "e1448188ffebaddd5356ffe2f9f2a00d"
  ],
  [
    "Je sais que le Congrès a dû m'inviter officiellement et que le vote aurait pu être serré.",
    "e9286489d73b5c4a48018085e70dd732"
  ],
  [
    "Recherchez des options de fruits et de légumes.",
    "07037245fda15ce243e5dafce36e817d"
  ],
  [
    "L'Allée des célébrités canadiennes souligne les réalisations de Canadiens qui ont réussi, avec une série d'étoiles sur des blocs de trottoirs désignés le long des rues King et Simcoe.",
    "24ee1d2ffc7cb8a4b1f85db7fda66bb3"
  ],
  [
    "L'un des plats que j'attendais avec impatience était l'huile de piment au thon Ahi *en escabèche ».",
    "71dbeb5f2fb03ff52fd2eea5d71203e3"
  ],
  [
    "Le prince Houssain n'a pas voulu honorer la fête de sa présence.",
    "4c6cc6ec15e01d3fdf185183b6adfb4a"
  ],
  [
    "Tu ne crois pas que je me lève quand tu te lèves ?",
    "ad5d2a276941178eb5db316670b8649a"
  ],
  [
    "Fermetures majeures de routes et de TTC ce week-end à Toronto",
    "78defcedb886aa9948afec5a55cee42b"
  ],
  [
    "Avant les années 1930, le borzoï était connu en Amérique sous le nom de russe.",
    "b5c9ef30d0766b0070892c5800c43f80"
  ],
  [
    "Si vous ne payez pas votre exorciste, vous pouvez être repris.",
    "c2db46cf31bb142d787ddf6d304f97bd"
  ],
  [
    "Tout d'abord, laisse-moi te lire un écolier",
    "c7791f61b5aceb0aebc81ca1b9efafa9"
  ],
  [
    "Réchauffez la maison comme sur une plaque chauffante",
    "4032ed0c1de040b9d04fbc6778af484b"
  ],
  [
    "Les réformateurs ne gagnent rien à fermer les yeux sur des faits qui les regardent de toutes parts.",
    "75d8ee279a578b5522049e85b08bedfd"
  ],
  [
    "Il tranche le peu de cheveux qu'il lui reste d'un bassin d'eau qui repose sur son radiateur.",
    "ae5aab605d7dda40c71f4e6294c39a2c"
  ],
  [
    "-big hug- eh bien, pour ceux dont les examens viennent GOODY LUCK !",
    "ca16c8b228b716e697fa0cd327fb732c"
  ],
  [
    "Et dans le cadre de nos négociations commerciales majeures, je continuerai de faire pression pour éliminer les droits de douane et les subventions qui nuisent aux agriculteurs et aux travailleurs américains.",
    "e1ab37567df5095681b3f755265673c3"
  ],
  [
    "Il y aura un autre panneau qui dira « Jouez maintenant.",
    "9875abfd114d1175f0c72197454681df"
  ],
  [
    "En fait, Los Angeles compte plus de musées par habitant que n'importe quelle autre ville au monde.",
    "ef15e7d6659649e9c1309de393e78b7b"
  ],
  [
    "C'est un excellent moyen interactif d'en savoir plus sur le complexe tout en étant récompensé.",
    "0c51fdf27187eb7968a049d324f69503"
  ],
  [
    "Mais le prince n'aimait pas le ton de sa voix, et il a dit : Non, il y a quelque chose ; dis-moi de quoi il s'agit.",
    "00b92cc5759d66ba3b0d6276c44d361f"
  ],
  [
    "Tu veux aussi être sur ma liste ?",
    "35b052485933b52f96feeebdd0306629"
  ],
  [
    "Des dîners PotluckBRTV avec une différence",
    "c0159a5d747e5792e2c74446e57876f6"
  ],
  [
    "Ce pays « bombardé à la Renaissance »",
    "1dd4d759fbe6b1aa6d318b238f8fdcff"
  ],
  [
    "Il faut beaucoup de balles pour jouer au golf comme je le fais.",
    "c3e69ed2f9cacb633c1885ae051e5ee9"
  ],
  [
    "On a maintenant observé que le comte (c'était le titre, semble-t-il, de",
    "00bb5bba65852eabec85f12693ccff4b"
  ],
  [
    "Ce salaud est en autodestruction, personne ne te protège le dos, c'est juste une façade",
    "9ffb2d2324201d834bc9c1836a568888"
  ],
  [
    "C'est une utilité regardée en arrière.",
    "a21d05fde0c9a74b6fcf5c313e3a912d"
  ],
  [
    "Et parce que vous avez une telle part du lion dans le contrôle d'un personnage, sans que rien ne vous fasse sortir de la zone, il devient facile de se sentir moins comme si vous tenez une manette et plus comme si vous vous trouviez dans un couloir sombre, qu'une clé vient de sortir d'une boîte à outils et de claquer contre le métal plancher, et que votre prise sur votre fidèle cutter se resserre.",
    "3b38d5aec3675d2b449e6f82fd418d93"
  ],
  [
    "Cela pourrait être amusant, mais que ferait-on pour que les gens de Slug sachent ?",
    "20d791a681d5e4b883df8582ab1ebd0d"
  ],
  [
    "À l'heure actuelle, nous sommes sur le point de dépenser près de mille milliards de dollars de plus pour ce qui était censé être un allégement fiscal temporaire pour les deux pour cent des Américains les plus riches.",
    "428121e6e14bc2c03698ae8eb90d6cd8"
  ],
  [
    "Allez à la banque du village des Seers.",
    "d7a1ff6ef600b9414d61cb356583b50c"
  ],
  [
    "Catherine est retournée dans l'Aberdeenshire en 1790, où Byron a passé son enfance.",
    "9422bd58e964ee3e2e26697fa8e5cf04"
  ],
  [
    "C'est quelque chose que je n'ai jamais goûté dans d'autres restaurants indiens et c'est mon choix préféré à chaque fois que je suis venu.",
    "486c391369b7a0884da605301656b76b"
  ],
  [
    "Maintenant, Dick, comme un bon garçon, et pour me faire plaisir, travaille dur demain jusqu'à l'après-midi.",
    "8cffac94ce0094835a5d2a5c1333ebd6"
  ],
  [
    "Oui, je vais être là pour répandre de la joie dans les gens.",
    "f217de1f687716cb5c3e6e1e9ac79525"
  ],
  [
    "Le restaurant nommé d'après le célèbre marché thaïlandais est un gagnant",
    "b0e8315f1915496a808ec784d9a022ca"
  ],
  [
    "Ses « Devotions Upon Emergent Occasions » disent : « N'envoyez jamais pour savoir pour qui sonne la cloche ; elle sonne pour toi »",
    "b1c9b761cd5ab8ea3241fec8c1e617d1"
  ],
  [
    "Si vous chantez en jouant Lancer une balle pendant le baseball, auras-tu un bon pitch ?",
    "8b194a43fd7cb42e5166ffa9c84e2fac"
  ],
  [
    "De loin, le plus grand nombre de ceux qui sont passés par là ont eu une",
    "d3fac863a6ce99ebb3880ca0730e64cd"
  ],
  [
    "Fais-les tomber comme si c'était chaud, laisse-le tomber comme si c'était chaud",
    "5c6179b326213f03f4a53ff682d599ce"
  ],
  [
    "[preuve de mes excursions] (",
    "46112a8ef2ff27da4378cece2cca126c"
  ],
  [
    "Baba n'a pas parlé de cette affaire.",
    "3934d6a7051a1f329d9408616091129d"
  ],
  [
    "Je vous demande instamment de soutenir l'American Competitiveness Initiative... et ensemble, nous montrerons au monde ce que le peuple américain peut accomplir.",
    "7de429071fe3388a6a86710cf3492386"
  ],
  [
    "Éliminez le sucre de votre alimentation.",
    "f598e54e55f50be1d6cf14339763de9c"
  ],
  [
    "La propagande de l'acte a été abandonnée par la grande majorité du mouvement anarchiste après la Première Guerre mondiale (1914-1918) et la Révolution d'octobre 1917.",
    "2de0973b1ab17e4e6e4586952ab3e199"
  ],
  [
    "Je recommande vivement ce restaurant à tous ceux qui recherchent un dîner familial.",
    "a1a026d826502e2650202f6d87d742b7"
  ],
  [
    "Les commerçants rassemblés ne pouvaient guère s'abstenir de pleurer.",
    "e2f44d095900ee799cc2e0f8a8424eff"
  ],
  [
    "Pheebs, qu'est-ce que tu fais ?",
    "2b9ab806960375588a318ce4e3080ff2"
  ],
  [
    "L'empire des pubs de Vancouver jette son dévolu sur Toronto",
    "5189d566b8bb89942849e95af6f25d1f"
  ],
  [
    "L'ancien nom du Sri Lanka, avant qu'il n'ait un agent et qu'il ne fasse tout Hollywood sur nous",
    "43f476d8a1b5415ba77c2c0acb5e6f99"
  ],
  [
    "Un homme entre dans une bibliothèque et demande un livre sur le suicide.",
    "d1f591dd9c63cbc8d757732b7f16d7d0"
  ],
  [
    "action, et comme rien au monde aussi bien que de s'allonger tranquillement dans son lit",
    "4251a85ed4bc9eb06cbdbabdc62eec0a"
  ],
  [
    "Elle veut rompre tous les soirs",
    "44d242f5cc66bdbc070e9a8cdc1b4bea"
  ],
  [
    "Qu'est-ce qui peut être plus souhaitable que pour une foule d'ouvriers, se contentant de résoudre des problèmes infimes, d'occuper tous les lieux avec leur activité agitée ?",
    "7856213a0e037cd2e3ee17e9e20112bc"
  ],
  [
    "Le poney ne fait rien mais on entend une femme du groupe d'adultes se mettre à crier « GET YOUR HAND OFF MY GRAND BABY » et « I\"M GONNA CALL THE COPS ON YOU » Mon patron lui explique la situation, elle appelle toujours les flics.",
    "4152bb4630fcd25e78a7d2c48138affa"
  ],
  [
    "Enfin, pour le grenier, est-ce que votre gars peut le concevoir comme une trappe dans le plafond ?",
    "11b873c0190e382c74a81641b7beee32"
  ],
  [
    "L'opportunité pour tous nécessite quelque chose d'autre aujourd'hui : avoir accès à un ordinateur et savoir comment l'utiliser.",
    "742202e72aa474220cb98fa1423e80aa"
  ],
  [
    "Coordonnez vos unités de manière à ce que les unités fortes, lentes ou à faible portée soient devant et les unités rapides, faibles, à longue portée ou magiques soient à l'arrière (les unités de sorts sont meilleures que l'or, alors protégez-les !",
    "83139c8465625de51d823d20af7f4005"
  ],
  [
    "Ils ciblent les ARNm pour réduire au silence les gènes d'une manière spécifique à la séquence.",
    "92215901db6757f8c571bbe5f538ef7e"
  ],
  [
    "Le temps total passé là-bas était de 2 heures pour une manucure et une pédicure de base",
    "f77891c1fd167eb88a5344cf312e48b8"
  ],
  [
    "Mais mon bon maître Bates est mort deux ans plus tard ; comme j'avais peu d'amis, mon entreprise a commencé à échouer et j'ai décidé de reprendre la mer.",
    "4e8a04162a9693d4d32280b8c21463c6"
  ],
  [
    "Oui, mais c'était différent avec lui aujourd'hui !",
    "f357115d989fb417898a0d9b16ca9583"
  ],
  [
    "Ryerson organise un énorme concert sur le thème des 6 ce week-end",
    "8d9d8160de211728f57505847256285b"
  ],
  [
    "Les agents de ce groupe criminel se moquaient de l'agent 86 chaque fois qu'il sortait son arme en forme de doigt",
    "137cd4e2c8b1dd74ce198d0786ec0564"
  ],
  [
    "Deux cacahuètes entrent dans un bar.",
    "b9fc0243cc6a0f500272d67b37ecd47b"
  ],
  [
    "Green Linnet, qui était assis dans un saule tout près, et avait entendu",
    "37ecaedd21273881edd44688e2a31fba"
  ],
  [
    "Tu peux toujours voir ma chaîne même quand le jour s'éteint",
    "d7bcf39f9ffad3ac0e664e431f5b5bc4"
  ],
  [
    "Nous voyons déjà comment l'intensité de la lutte pour la reconnaissance politique développe, dans des cas individuels, ces qualités d'esprit et de cerveau que l'homme a l'habitude de supposer comme étant son monopole spécial ; et de ces cas, nous pouvons en déduire ; à quel point le champ de la pensée humaine deviendra richement doté lorsque enrichis par les produits du cerveau d'hommes et de femmes travaillant ensemble dans le respect de l'égalité et libres des influences dévalorisantes et sinistres que la soumission, sous quelque forme que ce soit, impose de la même manière à celui qui est soumis et à celui qui est soumis.",
    "7c5ae79add0dc319b3375f6930f5e3cf"
  ],
  [
    "Ma sœur et mon beau-frère vivent dans le « territoire de Bachmann ».",
    "4fc6ff61c858466bf5735b84efbc20c0"
  ],
  [
    "Que faites-vous tous aujourd'hui ! (:",
    "21669cf271f62ab8524a9ccde955a1b5"
  ],
  [
    "Si le colis est démonté, il y aura quelque chose qui nous mettra en colère, qui ne plaira à personne.",
    "3efa130bb0e11714a1124cd951a3a288"
  ],
  [
    "Quittez l'église et dirigez-vous vers le sud.",
    "e60cfbce40edf9a132565afc465b22ea"
  ],
  [
    "Au même moment où le philhellène Edward Blaquiere tentait de le recruter, Byron était confus quant à ce qu'il était censé faire en Grèce, écrivant : « Blaquiere semblait penser que je pourrais être d'une certaine utilité - même ici ; —quoique ce qu'il n'a pas exactement précisé ».",
    "536f00a4caf0b3b3fc71489803719702"
  ],
  [
    "Il saisit ses pensées et ses opinions sur ce qui est bon et ce qui ne l'est pas, et me permet de le faire aussi.",
    "28e7fcfdcec391e27f83e96dee38694d"
  ],
  [
    "Ici, il a mis le bonnet à souhaits ; a souhaité une pinte de champagne, un bain chaud, et son meilleur costume en velours noir et diamant.",
    "63dad82bcd508bef862717e37d81bcae"
  ],
  [
    "Elle mérite de savoir à qui ça va.",
    "b3c1fdfb0875e0b11d0eadfcbc52b73a"
  ],
  [
    "4 de Kochi tués dans un accident",
    "1993c4caef1e59715c12129a72285e46"
  ],
  [
    "De 1833 à 1841, il a été procureur américain pour le district de Columbia",
    "a014ac22c991f10017a5263d891d558c"
  ],
  [
    "Il semble que sur la table basse n'était pas ce qu'elle voulait entendre.",
    "016e46c5171d68928999fb9e3e5a882e"
  ],
  [
    "« Mais ce que nous avons particulièrement du mal à comprendre », a déclaré le docteur",
    "e6721a4e8adbfc5ef6dc9613df8908d9"
  ],
  [
    "Je ne joue pas avec, je ne joue pas avec ces nègres",
    "6d2fca1956bddafc1a64d4dd94620058"
  ],
  [
    "Le fait que la plante et l'animal vivent est évident pour eux, mais ils supposent que l'air, l'eau et la terre, les éléments dont la plante grandit et est nourrie, sont morts ; que la vie est une chose mystérieuse qui vient de l'extérieur et qui est étrangère à l'organisme.",
    "520360203904232babef9d10d84685e9"
  ],
  [
    "Cela l'oblige à créer des unités au lieu de drones.",
    "20b9eee469d452644b3113bdef5c4188"
  ],
  [
    "Tu seras à la place de cet homme",
    "d4aceeab56032dcce721163fb3959d2b"
  ],
  [
    "Ce soir, je lance un défi à la nation : chaque État devrait adopter des normes nationales élevées, et d'ici 1999, chaque État devrait tester chaque élève de quatrième année en lecture et chaque huitième en mathématiques pour s'assurer que ces normes sont respectées.",
    "2295180c8bf41353fc35584ee117a0c0"
  ],
  [
    "Marchez (en maintenant la touche Maj enfoncée) si vous pensez qu'un ennemi est proche.",
    "c640f6bfcb0b395f46e6e338d710b453"
  ],
  [
    "Gandhi a exhorté les Indiens à défier la nouvelle loi et à subir les punitions pour cela.",
    "a7bb87f4f4a259fe9e4977ff2a00c0b6"
  ],
  [
    "Je ne sais pas pourquoi quelqu'un envisagerait de voyager dans cette partie du South End comme un trek.",
    "8d2d6076a29e4120c2cfb2bbff708b4a"
  ],
  [
    "Après cela, elle a essayé les sept autres fenêtres à tour de rôle, et il y avait de nouveaux divertissements surprenants à voir de chacune d'elles, de sorte que Beauty ne pouvait plus se sentir seule.",
    "49b8f4acc363ac7a86d4f43044845ec2"
  ],
  [
    "Quand les verres seront pleins, au lieu de porter un toast, je vais juste demander en mariage.",
    "d23ad79f819ef96ee221723f5e33633d"
  ],
  [
    "Le concert de Kanye West à Toronto vu sur Instagram",
    "8527ea4b6b6e20a17bac436b2d78a62f"
  ],
  [
    "Ho Chi Minh est enterré dans cette capitale",
    "cbb33153f3c3357513a83cea79897086"
  ],
  [
    "La Terre est l'asile de fous de l'univers",
    "614bad52534f980a5f70b0bd21f8b03a"
  ],
  [
    "Nous décidons que, malgré le froid et les rues glacées, nous allons nous promener un peu à l'extérieur.",
    "3786f1844b51a2355bae7c885e3789f0"
  ],
  [
    "(Jouer avec eux, jouer avec eux, jouer avec eux !)",
    "675ac550899a2ecdcc2e86882a5df4ec"
  ],
  [
    "La détermination des relations entre les grandes classes d'animaux sur le principe de la descendance a occupé une grande partie de leur temps.",
    "c27b9a24e39fc0ebc719444c3dd1fa8c"
  ],
  [
    "Je dis de porter un t-shirt ou un débardeur ou simplement d'aller torse nu et d'apporter un sweat à capuche/une veste (parce qu'il fait chaud en bas), mais ensuite vous transpirez et dès que vous passez la limite des arbres, il fera extrêmement froid donc vous avez besoin d'un sweat à capuche ou d'une veste à ce moment-là.",
    "718d49d24f7bb033e07a5b11ed997143"
  ],
  [
    "Si tu peux venir, pourquoi pas ?",
    "70ba97a7d4cb66e9f1556fdbc378908f"
  ],
  [
    "Nous partagerons des idées sur la manière de positionner l'Amérique pour relever tous les défis auxquels nous sommes confrontés.",
    "e1f7204e56fa6e8b2ff7d41e706fe5e1"
  ],
  [
    "Buvez au moins 8 verres d'eau de 8 onces par jour.",
    "df6b56a90c29a03e77dd32f3b3efc25f"
  ],
  [
    "En redéfinissant le sublime et le beau, termes initialement établis par Burke lui-même dans [[A Philosophical Enquiry into the Origin of Our Ideas of the Sublime and Beautiful]] (1756), elle a sapé sa rhétorique ainsi que son argumentation.",
    "af2cf6c2bc3ad4ec7a648744a0e52f23"
  ],
  [
    "J'ai rappelé pour voir ce qui se passait et l'homme avait l'air de ne pas s'en soucier.",
    "30af3d59d79a0e4b555c47faf83e202c"
  ],
  [
    "Eh bien, vous êtes un bon garçon, après tout, dit le géant ; venez passer la nuit avec nous dans notre grotte.",
    "eb6a47ddc2b083628903eb20fe752a16"
  ],
  [
    "Comment peux-tu me faire ça aussi ?",
    "e97fd2ccca17ce6e55ba549c0ce75afe"
  ],
  [
    "Événements du week-end de Pâques à Toronto pour 2016",
    "853bc9c7c2cf548068fb934ae584f094"
  ],
  [
    "Dans « Brighton Beach Memoirs », ce dramaturge a présenté le jeune Brooklynite Eugene Jerome",
    "378fabcbf5dd931d91fbe34fa4934a24"
  ],
  [
    "La nuit dernière, j'ai rêvé que j'étais l'auteur du Seigneur des Anneaux.",
    "d62b053f2f4fea028ed4a7b0fe4a9a99"
  ],
  [
    "Cela ne fera pas de fouetter un bébé",
    "4d886a8d056fb3ad8c8fd720ed4b160f"
  ],
  [
    "Chaque jour, je vais au travail en voiture en traversant le pont de Flint River",
    "f57f11b9d779723190cf6e8374a2466a"
  ],
  [
    "Elles sont donc en mesure de devenir de meilleures compagnes pour leur mari et, je le dis avec une profonde conviction, de meilleures mères.",
    "eeec0c8c1e9394c623120e43ce4aef33"
  ],
  [
    "Vous pouvez être un « garde », un « brigand », un « ouvrier » et un « roi ». Quiconque connaît l'histoire d'EVE peut en témoigner.",
    "46c7b5fee11513362892cef2e6b2941e"
  ],
  [
    "Merci Andrew.. Très gentil de notre part, 2 sont venus... Qui d'autre est venu avec nous ?",
    "5c5539dbe4fbe78631eccc7c223e3655"
  ],
  [
    "Nous allons réussir dans le Golfe.",
    "ae01253e1522a150a34c5d3a561e6fcb"
  ],
  [
    "Incitez vos actions futures avec des récompenses.",
    "c56a5c3027379f377ecb44f8888d6125"
  ],
  [
    "Les maladies incurables ne sont pas nécessairement des maladies terminales, et parfois les symptômes d'une maladie peuvent être suffisamment traités pour que la maladie ait peu ou pas d'impact sur la qualité de vie.",
    "838e31ec3258f5b8a5444a23917ab767"
  ],
  [
    "J'ai été étouffée pour un dollar elle a perdu un bon client.",
    "f012709e8d26e6d99aa6c0ee35423506"
  ],
  [
    "Après qu'ils eurent roulé pendant environ une heure, la princesse a commencé à avoir très soif, et a dit à sa servante : « Descends et va me chercher de l'eau dans ma coupe d'or hors du ruisseau là-bas : j'aimerais boire un verre.",
    "55a7e123c4fc4f27bac77cc0c8cd7d88"
  ],
  [
    "Tu as été le meilleur ami de Ross toutes ces années, coincé avec lui pendant les problèmes de drogue.",
    "57b98442ff5abb628794ecf22099cd25"
  ],
  [
    "Bush fait de l'enfer pour les vacances",
    "0add8bf024c2bf413c341070007bac3f"
  ],
  [
    "Son retour à la course cycliste a fait une chute lorsqu'il est tombé et s'est blessé lors d'une course en mars 2009",
    "ddaa5a8b7e290eeb7bb8ba6e1e163c31"
  ],
  [
    "Tu sais ce qu'est un « régime », n'est-ce pas ?",
    "c9af82136ac1502dd2e5aa1d5c60be37"
  ],
  [
    "La maison d'où Hannah cherchait était celle de sa tante.",
    "a8c706dec020db19a45ef735d8996ffa"
  ],
  [
    "Et ce n'est là qu'une de mes humeurs, Babylone",
    "11c248c278740b64d175f6a1c5f090a7"
  ],
  [
    "... comment j'ai pu l'ignorer et sa solution.",
    "18d4f68b890cfba23c6e6e1193856d40"
  ],
  [
    "Il restera allumé pendant un court moment si vous obtenez le verrouillage en gardant votre viseur aligné avec lui pendant une seconde ou deux.",
    "0634aef67b722066a84175fda0b02dec"
  ],
  [
    "> <\nC'était totalement accidentel ! ! !",
    "e2dea2313d3da403c2dc312cf85c01d3"
  ],
  [
    "Nous avons les yeux clairs quant au soutien de l'Iran aux organisations terroristes comme le Hezbollah, qui menacent nos alliés ; et la méfiance entre nos nations ne peut être souhaitée.",
    "2e96469154ab38a62f45d3007648c88e"
  ],
  [
    "Faites chanter et danser sur Google !",
    "624a8cb197ebd4112b691e99d108b6ff"
  ],
  [
    "Les œuvres complètes de Gandhi ont été publiées par le gouvernement indien sous le titre The Collected Works of Mahatma Gandhi dans les années 1960.",
    "4f26704ffbf4a69e57c4fc6b97bbae4e"
  ],
  [
    "Il a pris le temps de nous expliquer le processus en détail et de nous donner quelques conseils et astuces pour obtenir les meilleurs résultats.",
    "64888bc0e9cdb7392f5befaec4e9617e"
  ],
  [
    "La jeune fille lui demanda si elle connaissait le chemin du château qui se trouvait à l'est du soleil et à l'ouest de la lune ; mais elle dit ce que la première vieille femme avait dit : Je n'en sais rien, mais qu'il est à l'est du soleil et à l'ouest de la lune, et que vous aurez beaucoup de temps à y arriver, si jamais vous y arrivez du tout ; mais vous aurez le prêt de mon cheval à une vieille femme qui habite le plus près de moi : peut-être qu'elle saura où se trouve le château, et quand vous l'aurez atteinte, vous pourrez simplement frapper le cheval sous l'oreille gauche et lui demander de rentrer chez lui.",
    "40778a83912bd92168d6a34f4c405578"
  ],
  [
    "Je ne sais même pas comment utiliser ma carte-clé.",
    "1a9d115b601038c49e35ac8edab4986d"
  ],
  [
    "Les lapins lapins de Toronto célèbrent Pâques sur Twitter",
    "474ebaa31fcb103a1e077b9c3e8de892"
  ],
  [
    "Les lettres d'appel à l'est du Mississippi commencent généralement par W ; à l'ouest, la plupart commencent par ce",
    "7227b237a8d9cda15d9f760534557b2f"
  ],
  [
    "Des centaines d'enfants sont envoyés au « Mime Boarding School » chaque année, pour ne plus jamais avoir de nouvelles.",
    "ee17264565f1336bbbb24816019a7191"
  ],
  [
    "la préparation du bâtiment pour la journée d'ouverture était terminée, les cérémonies",
    "7ea6d66f329909585c6d3613c7d2ba87"
  ],
  [
    "Je n'ai rien raté quand j'ai appris que tu voyais quelqu'un d'autre",
    "1d3959ec0526dae1a5d0df7e6bf11805"
  ],
  [
    "Certains pensent que la crise au Darfour est terminée.",
    "50a13fd97828ee4209c1089258dbe1f5"
  ],
  [
    "Nous y parviendrons probablement en reformatant un grand nombre de nos passifs dans les quatre emplacements d'armure classiques (mains, jambes, corps, casque), et en vous limitant à un emplacement de chaque type par run.",
    "eb7a677626695481cdd02d91b735c83f"
  ],
  [
    "Watch* a reçu de nombreux tutoriels wat.",
    "d2f1a3ea0980f9167a4ea9aeb651552d"
  ],
  [
    "Je tiens particulièrement à souligner qu'après les événements de l'année dernière à Los Angeles et les innombrables histoires de désespoir dans nos villes et dans nos communautés rurales pauvres, cette proposition créera près de 700 000 nouveaux emplois d'été pour les jeunes déplacés et sans emploi cet été.",
    "10a949c1c40a23666c47d39dbc17c67e"
  ],
  [
    "Une fois que Studio a redémarré, cliquez avec le bouton droit sur les barres d'outils en haut. Il devrait y avoir une nouvelle barre d'outils non cochée.",
    "8649cb78976bb3d3ddb3913f2b7cfdbe"
  ],
  [
    "En juin 1939, Heisenberg achète une résidence d'été pour sa famille à Urfeld am Walchensee, dans le sud de l'Allemagne.",
    "68f1758ef26df1048173283a297b5cc0"
  ],
  [
    "Leurs hamburgers sont énormes et je n'arrive généralement pas à terminer le tout.",
    "51a51bb13e628c7f7166020183258c70"
  ],
  [
    "Et bien que l'on ait cru qu'il tirait le plus loin, et qu'il méritait donc la princesse Nouronnihar, il était cependant nécessaire de trouver sa flèche pour rendre l'affaire plus évidente et plus certaine ; et, malgré ses remontrances, le sultan a jugé en faveur du prince Ali, et a donné des ordres pour les préparatifs à faire pour le mariage, qui a été célébré quelques jours plus tard avec une grande magnificence.",
    "b3de72aac9f114a9206e0bd63351639c"
  ],
  [
    "Waouh, je deviens vraiment crabe quand je cuisine.",
    "09dcf8efa01f68cb06bfcb862767bced"
  ],
  [
    "Retrait du courrier électronique au Kerala",
    "943843019bfd66d778ada6b04cd732cb"
  ],
  [
    "Pendant la guerre anglo-espagnole de 1587-1604, Philippe II et ce souverain anglais sont morts",
    "133811c2b8f89664ad93e5359ac083f2"
  ],
  [
    "Comment appelle-t-on un homme avec plus de jambon sur la tête ?",
    "66f98d6c818b0b933c157d7a3879df4e"
  ],
  [
    "Bon sang, je me suis dit que c'était un mauvais voyage pour le premier.",
    "d2c2fd641eeffee68af61368581a8f0a"
  ],
  [
    "Se sentir bien tout le temps,",
    "01d1fcae3748e852e5f98d52bee4dd1b"
  ],
  [
    "Cela lui donne une hypothèse de travail qui ne fait appel à aucune agence inconnue ; cela correspond à ce qu'il observe dans la nature ; il promet les plus grandes récompenses.",
    "368ff448c405ba04e81240eb56ca9d02"
  ],
  [
    "Il existe de nombreux revendeurs et constructeurs personnalisés, vous pouvez déterminer qui fonctionne le mieux pour vous en les contactant individuellement.",
    "b77e973edb5dd3d23d1b5f2ea7de8393"
  ],
  [
    "Haha qu'est-ce que tu fais maintenant ?",
    "a717ace65f208a67ef7579fc88c1eacb"
  ],
  [
    "Je sais que je parle au nom de tout le monde dans cette enceinte, républicains et démocrates, lorsque je dis à Saddam Hussein : « Vous ne pouvez pas défier la volonté du monde ».",
    "2de13b69f274d90257995fe484a16934"
  ],
  [
    "Remarquez la peur dans les espaces publics.",
    "7a2bb99dcbb543eb2d77417fc6c5fff1"
  ],
  [
    "Byron n'a jamais mené l'attaque contre Navpaktos parce que les Souliotes n'arrêtaient pas d'exiger que Byron leur verse de plus en plus d'argent avant qu'ils ne défilent ; Byron s'est lassé de leur chantage et les a tous renvoyés chez eux le 15 février 1824.",
    "4da71f3d61fc5bf6e36033bd268924b4"
  ],
  [
    "Mon rendez-vous a eu du poulet grillé avec une sauce barbecue avec la même salade d'accompagnement que j'ai reçue et des frites en accompagnement.",
    "9ec6a86869f6e036d0f0fa40ed23bf09"
  ],
  [
    "C'est ce qui était écrit sur les plaques : AQVA.",
    "fc720a74918bb196179cb2b945469349"
  ],
  [
    "Je veux que tu sois là où je pourrai garder un œil sur toi.",
    "faa26b4981a964fe29201a9f119470f5"
  ],
  [
    "Maltraitance d'enfants : absence de l'accusé lors de",
    "14853fb9fd356ae42f54f0563c694551"
  ],
  [
    "La carte de Martin Waldseemuller de 1507 comportait 2 portraits : Ptolémée sur l'ancien monde, et cet homme sur le nouveau",
    "eb73cdaf3f08ab7980cf9f94165dce23"
  ],
  [
    "Certains pensent qu'il y a des insectes sur la Lune.",
    "1bbf2aa458199c9a753b454226c43637"
  ],
  [
    "pensaient que ce serait à Douvres ; d'autres, qui savaient à quel point il était peu probable que",
    "3fef1d2116801930c905c7ae89a328dc"
  ],
  [
    "Ce single vivant, c'est la mort de moi.",
    "6f607a2d3e6303930f0bc408df08f27b"
  ],
  [
    "Discours aux troupes après la guerre de la Troisième Coalition : octobre 1805",
    "2a80289b38a2ef55957634c8d1857262"
  ],
  [
    "BON SANG, C'ÉTAIT PLUS DUR QUE LE LIVRE",
    "3e4a79a32454b962e960aab839811c00"
  ],
  [
    "Cette responsabilité ne commence pas dans nos salles de classe, mais dans nos foyers et nos communautés.",
    "c85867f5b438345c2643245d4900fdd2"
  ],
  [
    "Entreprendre des études postsecondaires en soins infirmiers.",
    "dc6bc4732ed455f91666695f59e10642"
  ],
  [
    "La faculté de Munich soutenait fermement ces candidats, Heisenberg étant leur premier choix.",
    "49c16effe5c981ed728cfae0dd242cbd"
  ],
  [
    "Mes gaufres végétaliennes préférées au beurre d'érable.",
    "ae728d064d072967a827cf6abc2c60c7"
  ],
  [
    "Ce chemin avait une haie de roses de chaque côté, et le marchand pensait n'avoir jamais vu ni senti de fleurs aussi exquises.",
    "59b66916135d2980cfc93bdd7fa7002b"
  ],
  [
    "Je voulais juste passer et tu sais, te souhaiter bonne chance pour ton rendez-vous.",
    "ce0b31cb421c57c52cce8f9a881ab007"
  ],
  [
    "Borde blâme les joueurs de quilles pour leur défaite",
    "f4dd435e24ad9bc7ce25209dc5f9c9fd"
  ],
  [
    "Jackie Robinson a brisé la ligne de couleur du baseball en 1947 lorsqu'il a été signé par cette équipe",
    "c5e06cdcc452c936acfaca1a7ab3f0e6"
  ],
  [
    "Comment appelle-t-on un mouton sans tête ni pattes ?",
    "f4efcb5fcaaebc53f3ffebc290447ac8"
  ],
  [
    "Chaque aspect de la pièce semblait être vivant et s'inscrire dans son propre univers.",
    "f109f67c70ba8bb39830f27145058213"
  ],
  [
    "Si tu veux m'aimer, mon garçon, aime-moi comme tu le penses vraiment",
    "6a37594d8f407f7cafece3ae3d60a2a5"
  ],
  [
    "Notre ennemi cruel et implacable ne nous laisse d'autre choix que la résistance courageuse ou la soumission la plus abjecte.",
    "ba5d422d5e8989bfc3573176a9d2a973"
  ],
  [
    "> *Elle prétend être capable de prophétiser sur les gens, ou de « connaître » des choses à leur sujet",
    "1c6fb36da7884e7519b32adc178e3c48"
  ],
  [
    "Ahhh Lynette dit qu'elle ne pourra pas y arriver, donc 3.",
    "0956abd5f67522716eb68148811af616"
  ],
  [
    "Mais cette année, passons-le.",
    "bf2e71435f943fffc3198c1f87f4e906"
  ],
  [
    "Remarquez des sentiments d'anxiété.",
    "f153c344d37ce1a53e9787bb5646e670"
  ],
  [
    "Cependant, c'est également le sport le plus populaire à Kiribati, aux Îles Salomon et à Tuvalu, et sa popularité est importante (et croissante) en Australie.",
    "6ea9ce2267be46c42ba8148466c0fa23"
  ],
  [
    "Le plateau de légumes était vraiment assez de nourriture pour deux, mais c'était tellement bon que je l'ai fait presque tout seul.",
    "5e82cd2bb037845d0bb3fea02e8fe682"
  ],
  [
    "Il l'a cassé, et il y avait une pierre de cerisier.",
    "528aca54f7b337f01aaa47f0948144fa"
  ],
  [
    "Mais dans environ huit minutes et demie, nous servirons de délicieuses tartelettes à l'oignon.",
    "f034dcb5f42ad93fe414c4fb6faf4920"
  ],
  [
    "5 tendances alimentaires à venir à Toronto dès maintenant",
    "d3b648af143deb05f0afbe0faff28f7c"
  ],
  [
    "Ce célèbre pilote de reconnaissance U-2 est devenu plus tard reporter de la circulation d'hélicoptères",
    "eeaab888818ca51681301175b746e2fc"
  ],
  [
    "Pourquoi les homosexuels sont-ils toujours les premiers à quitter un hôtel ?",
    "2b4408b9e6e56aa4352d628b46e5faca"
  ],
  [
    "où elle était en train de repasser, en le passant vers la porte, cet être",
    "cd524140bdc0f10cc04d4ba3f19abd71"
  ],
  [
    "Élevés dans l'horreur de la fausse philosophie, nous avons dû vivre pour voir que la génération qui nous suivait, que nous pensions avoir strictement éduquée, retombe dans les fautes dont la génération précédente s'est détournée avec mépris.",
    "d699b4674b86394a415111ce2febb0b7"
  ],
  [
    "Comment l'élimination du salaire minimum permet-elle de résoudre ce problème ?",
    "36efbfde1181851b7ece213a979c7b35"
  ],
  [
    "D : J'ai déjà terminé le mien",
    "f5cff84257d3766f4968e9edfbf0895d"
  ],
  [
    "Parfois, la paix doit être défendue.",
    "548dff926686850119f42b5efc9fbafb"
  ],
  [
    "Planifiez votre consommation de glucides.",
    "2d384699088fecd6a230c46a11ecd30b"
  ],
  [
    "Depuis le début de 2007, Theatre D possède et exploite The Royal.",
    "268dfbc8fbc0c153358fc752f27af6f0"
  ],
  [
    "Comme nous l'avons découvert, c'était un lundi soir assez typique à Portland et ce n'était pas une réflexion sur le lieu.",
    "2a0da2dfd5d337773b73d379e990d891"
  ],
  [
    "Essayez simplement de l'enlever, et vous découvrirez bientôt que je suis plus puissant que vous !",
    "f8e6c913e93b5fba9c977c131ed9f907"
  ],
  [
    "S'il te plaît, allez, nous n'avons aucun des gros trucs dont nous avons besoin !",
    "b4b473355b88a26b4975639ffd6de5c8"
  ],
  [
    "Vous pourrez bientôt prendre le thé avec des inconnus à Toronto",
    "238cac46f46c89b370ef83aa52cae9b2"
  ],
  [
    "Le prénom original de ce protagoniste transsexuel de Gore Vidal était Myron",
    "f4dfba0919b731fe8ed0c0bcd99f09e8"
  ],
  [
    "Cela fait quelques minutes qu'il me regarde fixement.",
    "52ad73a837e87017908cb17afeab4057"
  ],
  [
    "« Certainement, très cher Tony », dit-elle.",
    "f14d8b9a50b63add01896808156d955d"
  ],
  [
    "À la seconde où elle a franchi la porte, j'ai attrapé un buzz",
    "d6d241bfb4b2d8568acfbd5c59049df7"
  ],
  [
    "Dans la mesure où la géologie se rapporte à l'histoire de la vie passée sur terre, ou ce qu'on appelle la paléontologie, elle est biologique, mais dans tous ses autres aspects, les relations de la géologie sont avec la section III.",
    "5ea0e00e775133973763708019341b96"
  ],
  [
    "Ensuite, nous avons conclu l'accord entre le FMI et l'UE après avoir appris qu'il n'avait pas été sur la table auparavant et que c'était la seule issue.",
    "0e3a334498d1decd509e4e3a2a68be4b"
  ],
  [
    "J'enverrai un message au reste plus tard.",
    "6efe1617621163c5947cdcd5265b9a02"
  ],
  [
    "Puisque tout le monde compte dans notre communauté, nous devons nous assurer que tout le monde est compté dans le recensement de cette année.",
    "25b0e186844491a4da5adf8f8117b881"
  ],
  [
    "Cliquez sur « films » pour avoir une idée de ce qu'est le line rider et voir ce que vous visez.",
    "2946e5176b988d4db840769324242630"
  ],
  [
    "Le bourgeon hépatique en expansion est colonisé par des cellules hématopoïétiques.",
    "782ba36a62a328163dad29c700bad160"
  ],
  [
    "J'espère qu'ils reviendront aux vieux standards, en attendant j'irai toujours là-bas pour le Blues et le R&B des quartiers de Boston !",
    "c203309f2033469ab156e9247dce8bdf"
  ],
  [
    "Le roi ne savait pas quoi dire, car il était impossible que quelque chose puisse être plus beau que cette petite créature.",
    "0f37e92125ffa4521ccbcf3e69fd819d"
  ],
  [
    "Je les ai nourris, je les ai baignés et je les ai mis au lit.",
    "6d88d092c6fbb0594a7bd579a30e4420"
  ],
  [
    "Les chefs du commandement du sud s'entretirent",
    "320d26b1cf1c34f9df4401f89178b0a9"
  ],
  [
    "Pour Daniel, tout était à moi, à moi, à moi ; de l'étain en Bolivie et ceci en Alaska",
    "24d22dc86f3a99b5d654337a609597b7"
  ],
  [
    "Quel genre de musique les Pilgrims aiment-ils ?",
    "60a1cf14261682379870da44638ad7c4"
  ],
  [
    "comme cette intuition qui est l'idiosyncrasie de l'homme individuel de",
    "8e2f743f67093ca6fd0a65ec7b5af840"
  ],
  [
    "Il y a encore plus de kilomètres dans ma vue arrière",
    "21acd61eb3bd8b74a247c1842de3b6c3"
  ],
  [
    "De plus, ils fixent une quantité importante de matière, celle qui constitue leurs tissus.",
    "038ad82414a05c88681a064913ce96af"
  ],
  [
    "Tu aimes vraiment présumer, n'est-ce pas ?",
    "2cfe53dd7157b2d7b2d8cd3f9f576718"
  ],
  [
    "Bonne nuit, ma chère... Sleepwell&Prenez soin de vous",
    "11500c89aa267f71aef269ab5dee4561"
  ],
  [
    "Nous avons réduit les impôts pour les parents qui tentent de s'occuper de leurs enfants.",
    "c7255db4c027e6a7bbca893d208e4f18"
  ],
  [
    "Organiser les informations : votre chemin le plus rationalisé, en gérant les catégories essentielles",
    "9087a2605a2aedc4eab96ff9b5f2988e"
  ],
  [
    "En 1928, le physicien mathématicien britannique Paul Dirac avait dérivé son équation d'onde relativiste de la mécanique quantique, qui impliquait l'existence d'électrons positifs, plus tard appelés positrons.",
    "26eee6d9459f067a5ec74a13efbc19bf"
  ],
  [
    "Le service n'était pas le meilleur, mais la nourriture était bonne.",
    "250406b88c2602cfaeea3e8c8ab7b861"
  ],
  [
    "Puis le Firedrake se tenait debout gémissant comme un taureau noir, jusqu'aux genoux dans la neige ; et encore le Rémora montait et grimpait.",
    "e1d0aef2a949d755fbd21b8855a205e5"
  ],
  [
    "Je vais y aller tôt, mais je vais te mettre sur la liste VIP, d'accord ?",
    "f8050bd3acd581c12c728fed3f4576b9"
  ],
  [
    "Hollywood est chaud, septembre brûlant !",
    "58105340534e1bd2038174168fd70f2e"
  ],
  [
    "Certaines îles de ce lac de l'Utah sont des aires de reproduction de la sauvagine ; l'île Antelope est utilisée pour le pâturage du bétail",
    "eaedc1c638eb11f664912ff3678362b3"
  ],
  [
    "C'était vraiment dommage car nous n'étions qu'à mi-chemin en lui donnant les bosses.",
    "547a6f597981a0542625e29a8c23a98e"
  ],
  [
    "ramené dans l'ordre, était faible au dernier degré.",
    "2c90ffe8dba1a5960be8697c4f1d7eb5"
  ],
  [
    "Quand je pense qu'il n'y a plus rien à perdre",
    "32af8e2ed8c3260927dbe54fc7f193a9"
  ],
  [
    "Mais nous ne nous arrêterons pas là.",
    "cdb040cde49e80b24658934f20b57747"
  ],
  [
    "Comme te lever du siège parce que ça sort si vite.",
    "dfe9719b3a58599d508c2d271b5bfdb3"
  ],
  [
    "HAHAHAHA OH YA LOL heureux de passer à travers.",
    "70eddb7e21501af407a32eadef4fc859"
  ],
  [
    "Notre système de libre entreprise est le moteur de l'innovation.",
    "f199141eba6a4534c9510a4a1554d280"
  ],
  [
    "Décidez si vous êtes adapté à l'informatique.",
    "330c3a38fbe2106ce95d5b4d37ce7269"
  ],
  [
    "SpxR présente l'avantage d'être un changement relativement mineur facile à expliquer pour les systèmes représentatifs non mandataires actuellement mis en œuvre, tels que la Chambre des représentants des États-Unis.",
    "5aa0347ca5f29e1c58d3b2d491830d35"
  ],
  [
    "Je n'ai pas complètement juré de partir.",
    "f183016db91d2d248f4a020965f44f25"
  ],
  [
    "Le fidèle John l'a soulevé, l'a porté au lit et a pensé avec tristesse : La malédiction est tombée sur nous ; ciel gracieux !",
    "568a95d7a5b23a49f6143a504a16c125"
  ],
  [
    "J'ai vu une fille avec ce gilet.",
    "a5e74e9d3a4da5152d11a2e1874f281e"
  ],
  [
    "Où faire de l'escalade de bloc à Toronto",
    "441a96612dbd472cfecdc82830b29730"
  ],
  [
    "« These Friends of Mine » était le titre original de cette sitcom DeGeneres",
    "59065e9b10e7659f3328e46cecd2ead9"
  ],
  [
    "Qu'est-ce qui est long et difficile qui fait gémir les femmes ?",
    "2ce7bd62d214ff76d65f0f25fd7bb792"
  ],
  [
    "« 'Ils sont certainement très adorables », a déclaré Hans, « et c'est une chance",
    "917db384781b6ab6eda4bae4871c3a57"
  ],
  [
    "Certaines espèces ont ce pouvoir dans une mesure marquée, qui se distingue par sa virulence.",
    "1c726cc461997d4e6344669bc0604227"
  ],
  [
    "Beaucoup d'espace pour les jambes et la tête, et en un rien de temps, le siège arrière peut être utilisé comme une zone de couchage assez confortable (cabine multiplace).",
    "65e2939a950a8befc6513580b8e650de"
  ],
  [
    "2 d\"entre vous donc tian mi de cos se rencontreront et resteront ensemble.",
    "a39a49c4599b009551119750501f5e25"
  ],
  [
    "Au lieu de bureaucrates, d'avocats de première instance et de HMO, nous devons redonner aux médecins, aux infirmières et aux patients la responsabilité de la médecine américaine.",
    "c2e94903779e8fa28f19ac2c205e816a"
  ],
  [
    "Ou vous pouvez obtenir un Sim Modder une fois que vous avez fait la triche boolprop, puis vous pouvez « SHIFT » et cliquer avec le bouton gauche de la souris sur le Sim que vous contrôlez et trouvez spawn (Il peut être sous « plus ») et cliquer dessus, trouver Sim Modder (encore une fois, il peut être sous plus). , Vous pouvez maintenant cliquer dessus et cliquer sur « Motifs »",
    "e29594b7cefeae16b129780c862e8769"
  ],
  [
    "Un autre joueur, le receveur, s'accroupit de l'autre côté de la plaque d'attache, face au lanceur.",
    "ae8cabab145e7247e431f78bca634660"
  ],
  [
    "Le poulet est croustillant et bien assaisonné, certainement meilleur que le KFC, mais très tendance.",
    "0dade60347b8898cbe4beccc5e781ae4"
  ],
  [
    "Je vous demande pardon, je ne l'ai jamais remarqué ; je suis sûr que je suis très désolé, s'écria le prince, qui, n'ayant jamais été amoureux lui-même, n'a jamais pensé aux autres.",
    "780d9f78828c2900088e222665bb9ba3"
  ],
  [
    "Qu'est-ce que je t'ai dit à propos de la salle ?",
    "793cecd00423ff741fc649a2aa62ed4d"
  ],
  [
    "La rencontre des écoles catholiques commence aujourd'hui",
    "34e7a789543648fce35606fbedd7cb4e"
  ],
  [
    "Un coup sous le pair sur un trou de golf est un birdie ; un coup au-dessus est l'un d'entre eux",
    "d935946e1ba245cd9a072811ccecbd84"
  ],
  [
    "Que font les travestis pour Noël ?",
    "ed65d95b06d27596786d42272265f019"
  ],
  [
    "discernait la petite silhouette mince que son œil recherchait, dans le",
    "57899ab3cb22d4b0311993620043403e"
  ],
  [
    "J'ai baisé une fille nommée Keira Knightly",
    "238218e6901be90c9dd99bd8c09de14c"
  ],
  [
    "« La paix vient d'être signée par l'empereur d'Autriche.",
    "fbd3327948e8c252537aef7f6f075e27"
  ],
  [
    "Tu ne veux pas te tordre le cou en arrière et te tenir les épaules bizarrement pour voir.",
    "478862a69cd614970420487ac025c865"
  ],
  [
    "Hé fille, tu viens tout droit de chez toi, c'est ça ?",
    "7e7c07b560ee44c923e2a9d38bfa5992"
  ],
  [
    "Et mon budget équilibré constitue une bonne mise de fonds pour atteindre cet objectif.",
    "5b5a44c5bbe0e3895589d71dfd0544f1"
  ],
  [
    "Achetez un pack de skins qui contient un skin avec une cape.",
    "1a04b2d88d875031af1dbcf59eb16519"
  ],
  [
    "Atatürk en Turquie avait mis fin au califat, le mouvement Khilafat a pris fin et le soutien musulman à Gandhi s'est largement évaporé.",
    "1b510d3fa220e924d9da458acc7e2b53"
  ],
  [
    "Je les utiliserais certainement à nouveau ! ! ! ! !",
    "3c596fdd0673c71f659c88a0f352f529"
  ],
  [
    "Elles étaient toutes les trois belles, mais la plus jeune était la plus belle.",
    "df0978c40bb7b720163d9162f6f367b0"
  ],
  [
    "Tu ferais mieux de sortir de la douche, parce que... Je dois tirer la chasse.",
    "5dfaeff4e336baefdd7a6896fc288ac0"
  ],
  [
    "Films et musique gratuits tout l'été sur la place Yonge-Dundas",
    "f9d150820f22b10a65895c90a555c816"
  ],
  [
    "En 1948, Douglas Edwards est devenu le premier présentateur du Evening News de ce réseau.",
    "2b71e2b8a6dd1e3dd31268fdef1b2392"
  ],
  [
    "Je n'en aurai plus besoin alors.",
    "cac0ac0fe6f75d1b1af8d7afc01cda5b"
  ],
  [
    "Je déteste les gens qui pleurent à cause du lait renversé.",
    "964a44079b442d9339670c2ac52373fd"
  ],
  [
    "Parce qu'elle s'en est sortie avec tout ce que j'avais à faire",
    "4d2f52972ee6fd720b3d14cf76678be9"
  ],
  [
    "On passe à autre chose, on n'a aucun regret",
    "522e4b4331af213fed1cbe516b896e2c"
  ],
  [
    "Dans un film Disney Channel de 2006, Brenda Song a joué le rôle de cette fille : « Homecoming Warrior »",
    "b52bf8ff028c146c9376680b513c3d3b"
  ],
  [
    "Parce que j'ai enfoncé ma clé sur le côté",
    "8ccfa8db7279628070e0a64a40141ed5"
  ],
  [
    "Je ne peux pas m'empêcher de cette terrible énergie",
    "16525dc517caad8db868e69f8777b728"
  ],
  [
    "Trop de gravité pour ressentir les aigus",
    "3583fdc268d54a771edae636c65dd2b2"
  ],
  [
    "Un tissu ondulé fabriqué en torsadant puis en relaxant le fil, on le retrouve également avant « de Chine »",
    "4477b3753d23833b3bd5c3789ef77f8e"
  ],
  [
    "« Celui qui ressemble à Kirk Douglas »",
    "ec508fd744ae60db5b2020f4b85e34dc"
  ],
  [
    "Pour te garder ici, ah",
    "bdd62433e53226dc4661de255a160ee0"
  ],
  [
    "Parce que quand tu es jeune et amoureux, oui,",
    "ef1caf724ff61e9d5e6225cb36546dd5"
  ],
  [
    "Et je dis : « Bébé, bébé... » (Whoa, whoa...) « Bébé... »",
    "566b358f4600e11993b364d944598d9b"
  ],
  [
    "Je regarde mes erreurs",
    "5dbd7ecb03ba4d1f9e3c50cff64c26f0"
  ],
  [
    "Je le jure devant Dieu",
    "da4d05cf6843f1e9b3f3f9270d398727"
  ],
  [
    "Après plusieurs entretiens ",
    "7acbe23dad2337aa0e11962248bfa12d"
  ],
  [
    "Tiens-toi bien, c'est une nuit de folie",
    "1d07ea15d81571b5cf3b771f0d474b33"
  ],
  [
    "C'est dans mon esprit",
    "bc44a446f7ad66569a569f064b5bbb6a"
  ]
]