[
  [
    "Away a volé le facteur, pendant qu'un autre dîner était fourni, et est revenu avec le chat juste au moment où les rats et les souris le dévoraient également.",
    "9591007475111ad01fd2498cd28816d6"
  ],
  [
    "Eh bien, euh, celui-ci est joli mais euh, j'adore ce tissu. Désolé.",
    "5147a82f47b07e82468e4fa6ed84351a"
  ],
  [
    "Achutanandan défend les étudiants",
    "5e17c7654d3f30ff4740da7f758f1cb3"
  ],
  [
    "Jebel Musa, promontoire de cette chaîne de montagnes, est l'un des piliers d'Hercule",
    "73189194f5f5e919973a837f1e10abab"
  ],
  [
    "Un petit coffre sans butin.",
    "ccf8009e192360eae82688ed46cbae7c"
  ],
  [
    "« Ma bonne créature », s'écria le Rocket d'un ton très hautain, « je",
    "d684a581deb219b94dec1aa4ff45acdb"
  ],
  [
    "Putain je suis parti, je crois que je suis en train de mourir",
    "dd9d5949eabefe4a4aa66fd6bb78c879"
  ],
  [
    "Commençons par la première série d'affaires : Roper et Graham établissent que les enfants sont constitutionnellement différents des adultes aux fins de la détermination de la peine.",
    "25d3b551c9510dc20bd58541098feb5d"
  ],
  [
    "Je peux l'accepter maintenant, et ça ne me dérange pas.",
    "013fc7c22f0b63d41576b737077e0ef3"
  ],
  [
    "Ah c'est triste le drame que je regarde !",
    "b1cfdb56231bf56220a6c2f3400f725a"
  ],
  [
    "Parce que lorsque nous agissons ensemble, il n'y a rien que les États-Unis d'Amérique ne puissent réaliser.",
    "00ffa6edf43c5c8939c1daed878585f3"
  ],
  [
    "Cliquez sur la partie noircie sur le côté gauche de la lune, puis cliquez sur « Terminer ».",
    "5ecc923c8eff22d99c78cef52052957d"
  ],
  [
    "Plusieurs biographes ont entrepris de décrire la vie de Gandhi.",
    "4591b45159cd9f7167de0c578bf8a880"
  ],
  [
    "J'ai déposé trois de mes manteaux préférés et il a fait un travail incroyable en les confectionnant.",
    "db26405816078751632cd0ecf35a06cc"
  ],
  [
    "Le roi reviendra à la vie, et il sera tel qu'il était quand il avait vingt ans.",
    "32ef6bb128ca5e3f2404620950a889e3"
  ],
  [
    "Je fais ça parce que je suis désolée ?",
    "0d1a53cc1b5e78d65da7c2380fe9fa11"
  ],
  [
    "Les Raptors disent que la victoire de Trump pourrait être une bonne nouvelle pour Toronto",
    "8eeaec3bb599a2421bf32802c24910a5"
  ],
  [
    "Son prénom rend hommage au partenaire dramaturge de Russel Crouse, son père",
    "565be041c6ed30781329815196211039"
  ],
  [
    "Je ne me reposerai pas tant que je n'aurai pas trouvé un remède contre l'insomnie",
    "ad072804759e36396aee19e9c08a22ab"
  ],
  [
    "suite à l'une de ces abominations criardes est inégale brisée, et",
    "4287714621d2a211880571cb08807d50"
  ],
  [
    "Parce que c'est ce que les amis sont censés faire, oh oui",
    "0f7105d5606e0c41667eb1cfff566a3f"
  ],
  [
    "Aucun des trois n'a déclaré « hors de débat », en juin 2015, que les actions du gouverneur violaient les droits constitutionnels du président.",
    "9b764c9efc9e363099b46c0667cf65c5"
  ],
  [
    "Pour prendre votre exemple SATA, la raison pour laquelle vous pouvez avoir la compatibilité est que la communication série est suffisamment simple pour que vous puissiez utiliser les mêmes fils (paires de données et masse) et simplement créer de meilleurs contrôleurs de communication série pour signaler à des vitesses de plus en plus élevées tout en conservant la capacité de parler au plus lentement vitesses.",
    "5a68a4f9f0b34a5552a45ab7ce16d91a"
  ],
  [
    "Je peux l'aider à récupérer des billets.",
    "d9f36c5ea1f933110566cc5718924edd"
  ],
  [
    "Les Américains savent que la sécurité économique peut disparaître en un instant sans sécurité sanitaire.",
    "f69572e52e7e5b07dd49a300605a7c4b"
  ],
  [
    "Prépare-toi pour une autre nuit.",
    "dac1ee08cbc8c1e916f07a1eb84425cb"
  ],
  [
    "VT2 Studios et Belay Media ont coproduit un pilote de téléréalité pour Music World Entertainment intitulé Project Popstar.",
    "1cbb948564798591a74fd3dc92531cc9"
  ],
  [
    "Au début, je ne savais pas pourquoi on nous servait dans des assiettes en plastique « chic » mais quand nous étions prêts à partir... c'était super pratique quand ils fournissaient des plateaux et que nous étions en route !",
    "bde05e606afeccaa730a10b4410a84a1"
  ],
  [
    "En un quart d'heure, le capitaine des voleurs s'est réveillé, s'est levé et a ouvert la fenêtre.",
    "b1855ba1b4dfc9195d3ad11d865e4162"
  ],
  [
    "Oh non, non, non, non, non.",
    "49684c26ee09b76f3825d872e2292882"
  ],
  [
    "TN gagne les deux matches ; le Karnataka en perd deux",
    "d23d66d2f6224c85617fe700888f3318"
  ],
  [
    "Les frères de Joseph ont enlevé ce vêtement que son père lui avait donné et l'ont jeté dans une fosse",
    "b98488ee874663d5e91b054498825a3f"
  ],
  [
    "J'ai vu quelqu'un dans le dos de ma copine... je crois qu'elle a un harceleur.",
    "16ed7d7216983d42e04c829a0a167fd7"
  ],
  [
    "OH WOW je pensais qu'avant que les effets ne se produisent, je viens de manger quelque chose qui va me faire voyager pendant des heures et des heures à voir tout ce que j'ai toujours voulu voir !",
    "9e2c1b64531de3e8df52e54bc408cf3d"
  ],
  [
    "Je vais vous montrer comment promener le chien",
    "7be9266efa0a3563dfe004d9c8fdce73"
  ],
  [
    "La dissidence du Juge en chef rejette cette exigence particulière et invente plutôt un processus qui renverse le contrôle judiciaire.",
    "8c37edf810253a44d17923e611bb3f1e"
  ],
  [
    "Le truc avec Kritz, c'est qu'il nécessite plus de « finesse » et de gestion du temps/de la zone pour être utilisé avec succès, parce que contrairement à l'uber, vous ne pouvez pas simplement l'ouvrir et obtenir la carte « sortez du combat », en fait vos chances de mourir sont beaucoup plus élevées car lorsqu'il est utilisé, les gens vous cibleront avec encore plus de passion et un bombardier, ce n'est pas beau quand on fait craquer un demoman (pour aucun d'entre vous).",
    "959d2e3dbc8982bf70768345c487f2e3"
  ],
  [
    "Uhh prends eamu pong abit puis rencontre nom et le reste.",
    "6016aa56681f6993f3b978074e204a68"
  ],
  [
    "Démocrates et Républicains l'ont déjà soutenu.",
    "8db4659120ab957f60b5853ab9a302f3"
  ],
  [
    "Accédez à l'écran de sélection des détails.",
    "1a5b85af018920b834f57c5298735328"
  ],
  [
    "* Affection chronique ou maladie chronique",
    "2a10052de822826c8256b5b5d87f812f"
  ],
  [
    "J'ai commandé une part de tarte au beurre de cacahuètes.",
    "a12cd66ad7724f024ee8c75eb4317a07"
  ],
  [
    "Toutes les fleurs sont alors retrouvées flottant vers le sol, espérant qu'elle puisse les fouler.",
    "cb5b0184b823c80435a355184929013f"
  ],
  [
    "Vous allez tous être oncles et tantes.",
    "51903030b6f0e3caaac7d1079cc5ed18"
  ],
  [
    "Un appartement de deux chambres à Toronto coûte 1760$ en moyenne",
    "8618e8656f044236da4c1b4f93315d3e"
  ],
  [
    "Une mosaïque a besoin de ce mortier entre les pièces, comme dans une salle de bain carrelée",
    "ab395522a81b9d31ca6e8b7ca35a6967"
  ],
  [
    "Yo maman est si poilue que tu as failli mourir de brûlures à la naissance.",
    "e4538d163c9a589d1f228388427b2d95"
  ],
  [
    "la philosophie est à moi, mais faute de rose rouge, ma vie est faite",
    "f6ab033743a651f835809e7a85d2acc9"
  ],
  [
    "Promenez-vous dans le bâtiment, je me penche sur ce garçon",
    "6a938bb046214532e6ff1b11777561ba"
  ],
  [
    "La Cour suprême a déjà affirmé que « lorsque « lié à » est utilisé dans la législation créant une exception discrète à une règle générale, il ne peut pas être interprété de manière suffisamment large pour engloutir la règle générale ». Major Op.",
    "b3191cc7dcc445789fe6e56652c718e4"
  ],
  [
    "Les neurones douloureux de votre moelle épinière peuvent [se potentialiser] (c'est-à-dire devenir plus sensibles en réponse aux signaux de douleur appris).",
    "c845bdf889977e33a8c2d529bd14b763"
  ],
  [
    "Vous avez un briefing de recherche, c'est ça ?",
    "5b7a7fcc2faee0bad24a56d4a5a9047a"
  ],
  [
    "Nous avons besoin d'achats pluriannuels et d'une budgétisation sur deux ans.",
    "e9d38dc7989a78da7087d7874263cf8a"
  ],
  [
    "Choisissez une bordure pour séparer les sections.",
    "36f71a57d2ac1defcac687855e7d889d"
  ],
  [
    "La reconnaissance controversée des maladies liées aux traumatismes de stress répétitifs (RSI) et au syndrome de stress post-traumatique (également connu sous le nom de « cœur du soldat », « choc par obus » et « fatigue au combat ») a eu un certain nombre d'effets positifs et négatifs sur les responsabilités financières et autres des gouvernements, des entreprises et institutions envers les individus, ainsi que sur les individus eux - mêmes.",
    "9a302ec9259f0ff64a9ca96f990b5b5e"
  ],
  [
    "C'est une sacrée bonne cuisine française.",
    "a0b8d5ec6d6c0a3dcbe1496016ff0318"
  ],
  [
    "C'était un travail pointu, se dit-il, mais beaucoup plus excitant et glorieux que les affaires habituelles.",
    "22e27d5a69d61afb33e570e6db555827"
  ],
  [
    "Oh, j'aimerais savoir que tu allais faire ça, j'ai commandé du chinois.",
    "2dd2622660d18ac01f09e04eed648268"
  ],
  [
    "Problème d'abondance à la fonction du PM",
    "f9c91a7939d6ddcacba5de7c95f986d2"
  ],
  [
    "En 1973, la Caroline du Nord est devenue vert foncé et l'a désignée pierre précieuse officielle de l'État.",
    "5a7dcaadf7a4224f8940d850029bf8be"
  ],
  [
    "Quel est le pire dans le fait de verrouiller ses clés dans sa voiture devant une clinique d'avortement ?",
    "eb8000d4259577ae832fb5a6b62c7d49"
  ],
  [
    "Je me souviens vaguement qu'à un moment donné en 8e ou 9e année, je pensais « si seulement le LSD ne causait pas de lésions cérébrales, ce serait le médicament parfait, et même moi je l'essaierais ».",
    "048464cddeebd83b341f9c39aebe722d"
  ],
  [
    "Cet appel a été entendu le 1er juin 2007, soit plus d'un mois après l'expiration de l'injonction demandée.",
    "e46ea066a122a82da1bbe2f7c2917918"
  ],
  [
    "J'ai fait demi-tour pour piller le sol sur lequel je me trouvais, dans l'espoir que les zombies disparaîtraient pendant que je le faisais.",
    "f1f7278f23bd414d3aa336664baf3812"
  ],
  [
    "J'espère juste survivre aux maths x.x La physique devrait aller bien x.x",
    "33c605bb88a0a896a8ba88b4b0691e27"
  ],
  [
    "Maintenant, il suffit d'énoncer les faits.",
    "9e5060abb27f32a816469a24ea22fb48"
  ],
  [
    "Recherchez les troubles du sommeil.",
    "5ba7e18a044b7d1a7665678c41b3958b"
  ],
  [
    "La plupart des molécules sont beaucoup trop petites pour être vues à l'œil nu, bien que les molécules de nombreux polymères puissent atteindre des tailles macroscopiques, y compris des biopolymères tels que l'ADN.",
    "b62c71fd1294bb08adef76789740af9b"
  ],
  [
    "C'est probablement le meilleur vieux jeu que j'ai jamais eu.",
    "a97bbc6f110ea85406cd486dcac85b97"
  ],
  [
    "Il déposa alors tout le trésor aux pieds de son maître, qui refusait d'en prendre une partie, mais lui dit qu'il se réjouissait de tout cœur de sa prospérité, et espérait que la richesse qu'il avait acquise serait un réconfort pour lui, et le rendrait heureux.",
    "17f6e372ef0c4f20b46ce3ee15e59724"
  ],
  [
    "Oh non, les gars, restez ici, je vais voir sa couche, Pheebs vous voulez venir ?",
    "4b549a39ad6b590b08643ecba30c4a8b"
  ],
  [
    "Les syndicats de banques s'opposent",
    "4c60aadb729cda3267bb8ec55a2dc018"
  ],
  [
    "Le cahow, ou pétrel des Bermudes, un type de ceci, ne se reproduit qu'aux Bermudes",
    "19d8f3da93337ed156a83da59912d6df"
  ],
  [
    "Si vous êtes arrêté le jour du poisson d'avril, ils devraient vous donner plus d'un coup de fil.",
    "3ad2326f6360ce0beabdb492278451e2"
  ],
  [
    "Il portait le Farmer Jollice",
    "6eba86263b002a2d79262379f3aaf579"
  ],
  [
    "Soyons mauvais ensemble, soyons mauvais ensemble, ooh ouais",
    "1d65d9c68c151c419ece5ade56dd8c66"
  ],
  [
    "Après avoir examiné le dossier, nous constatons que le tribunal de district n'a pas abusé de son pouvoir discrétionnaire.",
    "c90e215ed4913ad63ee54b3b0933eb8c"
  ],
  [
    "Je me suis présenté au tribunal une douzaine de fois pour entamer le processus d'expulsion.",
    "9dc717643b274cbd055803c2c4ee394c"
  ],
  [
    "Hé hé hé, plus tard je vais sheng shiong, j'ai quelque chose besoin d'aide pour acheter ? ?",
    "1f34fbd4d7d3a151f4e3e6cd42dee7b2"
  ],
  [
    "Alors que nos entreprises se restructurent et gagnent en productivité et en compétitivité, trop de nos employés ne peuvent toujours pas être sûrs d'avoir un emploi l'année prochaine ou même le mois prochain.",
    "e5625d46b7ef0fca7459dbd10c2b639d"
  ],
  [
    "Rencontrez le service des ressources humaines.",
    "a7909ab218a6901e4a6cadaf2d8d8fa0"
  ],
  [
    "Les transcriptions de Farm Hall révèlent que Heisenberg, ainsi que d'autres physiciens internés à Farm Hall, dont Otto Hahn et Carl Friedrich von Weizsäcker, étaient heureux que les Alliés aient remporté la Seconde Guerre mondiale.",
    "dfe0001b157be232dea795bae85906ca"
  ],
  [
    "J'y retournerai peut-être pour essayer autre chose et peut-être que cela fera une différence.",
    "0d8bdf06f8fd2d6eedaae389eac548c5"
  ],
  [
    "Les bâtons parallèles les empêchaient, eux et leurs chevaux, de tomber de la scène, et l'Empereur était tellement ravi qu'il a ordonné que ce divertissement soit répété plusieurs jours, et a persuadé l'impératrice elle-même de me laisser la tenir dans sa chaise à moins de deux mètres de la scène, d'où elle pouvait voir l'ensemble performance.",
    "86ad83bae96257ea678ebd7cf80875b2"
  ],
  [
    "Et si je me cogne la tête sur le béton ?",
    "fcded86f6589ef1a30a9abf348cf73b3"
  ],
  [
    "34 temps forts du premier PS Kensington de la saison",
    "3c97ecb7c06486ef472bdb7fbac15ca1"
  ],
  [
    "« General Chemistry », un manuel de 1947 de ce prix Nobel Peace & Chemistry, est toujours une introduction utile",
    "d7ad505e3413f6614dfcd38790479fc2"
  ],
  [
    "Les sages n'ont pas besoin de conseils.",
    "ed7db66b9723e58b817d5e20a42b8f1c"
  ],
  [
    "Cette dernière est l'une des principales artères de la ville,",
    "1aeb6eb8c65e875b5c990825b1e62f90"
  ],
  [
    "C'est le mois du solstice d'hiver",
    "1afbf744322ff1de046e4e761ed11171"
  ],
  [
    "Le chapitre 2 de la FAA indique clairement que la loi envisage les arbitrages étrangers.",
    "b93c8ba6f42999b1a819a213968dc335"
  ],
  [
    "Il y a quelques années (j'avais une quinzaine d'années), des amis et moi en ville après un feu d'artifice, il est environ 10, nous quittons McDonalds et un gars bourré (une cinquantaine d'années) est dehors et il semble être confus.",
    "a5b78b29c75b3294c9fcc4613427fd34"
  ],
  [
    "Il y a tellement de magasins d'usine au centre commercial en face de l'Expo !",
    "64ecaa0a9fc26e5c05ffffbc4dba7cbf"
  ],
  [
    "Permettez-moi donc tout d'abord de vous féliciter tous ici au 104e Congrès et de vous féliciter, monsieur le Président.",
    "36ef340934a3efdc55609b1d0109fe16"
  ],
  [
    "Évitez de vous cacher.",
    "ea74d2a10013ed179ec76c11a1f7e640"
  ],
  [
    "Les principaux sites sportifs de la ville comprennent le Centre Air Canada, le Rogers Centre (anciennement SkyDome), le Ricoh Coliseum et le BMO Field.",
    "f2a9247f17a9f612e50264a22b5e4509"
  ],
  [
    "Il y avait une atmosphère accueillante, un excellent service et la nourriture était géniale.",
    "055fb11f62538253ac99112060ede0cc"
  ],
  [
    "Maintenant, quand le géant avait dormi longtemps, il a commencé à s'étirer sur le banc sur lequel il était allongé.",
    "f39cf3c44306c3ed1104c4d22bab80d4"
  ],
  [
    "Vous avez de tels problèmes !",
    "0afe2ec8a36edaa3a7a2213ef225abab"
  ],
  [
    "Les recherches de la CBI sur les responsables de l'UTI",
    "1891afa577019e01329fef78e4298adb"
  ],
  [
    "Ce Packer de Green Bay de longue date est le seul QB à lancer plus de 300 interceptions en carrière.",
    "e9fe09575927afdfdf558cfd745b90a3"
  ],
  [
    "Mari : « OK, mais si tu rentres à la maison avant moi, laisse la lumière du hall allumée",
    "c518c400146cffac659a809615482533"
  ],
  [
    "dès que le Pyrotechniste Royal a tout remis à sa place,",
    "6eef64976bae345c244e418283e93072"
  ],
  [
    "Montrons-leur que nous sommes meilleurs",
    "05fb040833051694030e15232f54c08f"
  ],
  [
    "Mais même si la Constitution était considérée comme ambiguë sur ce point, l'histoire ne soutient pas l'interprétation de la majorité.",
    "62926a4a2a06bf34a0a20f6ad42348d6"
  ],
  [
    "Vraiment génial à bien des égards :",
    "0cc79badbaa7c9ed664e4376a9663e21"
  ],
  [
    "Mais je ne suis pas sûr des jambes et des pagaies.",
    "ce805961ee58ce51865521a1ab07b182"
  ],
  [
    "Tout d'abord, ces pays sont nos clients.",
    "4e3545038010f94b15b16b3680abb2b3"
  ],
  [
    "Créez une petite histoire pour votre personnage.",
    "3f9f9fa768907e2d328ad66523ba9908"
  ],
  [
    "The Royal a été présenté dans le film The F Word, sorti en 2013.",
    "855636fa2655291f16f5a624cf125958"
  ],
  [
    "Je recommande les nouilles plus épaisses : Pappardelle ou Fettuccine.",
    "cb2e6bb4ab4e19836df7e6cc05b96af3"
  ],
  [
    "La reine était très satisfaite de l'idée, mais le porteur d'armure, qui avait tout entendu, étant très attaché à son jeune maître, est allé directement vers lui et lui a révélé l'ensemble de l'intrigue.",
    "d5e3ecfa0632f7ea74532443ae15453b"
  ],
  [
    "Oh, tu me menaces ?",
    "227f7ace233c8b93267de16a2c0236ff"
  ],
  [
    "Inondation dans l'Orissa sinistre ; 86 morts",
    "1d9d0010f6bcf324c42ae0032cefdaac"
  ],
  [
    "Le « mystérieux milliardaire » de l'aviation",
    "cd41ed3136cc532c95a7d096123d03e6"
  ],
  [
    "Ma mère n'a jamais vu l'ironie de me traiter de fils de b",
    "a53a847ac963505bed0ddc932f789201"
  ],
  [
    "Tout d'abord, il a été passé autour de la taille de",
    "7a2f60538dadb530171c2e3b6cfe6929"
  ],
  [
    "Eh bien, ta réputation t'emporte sur ce point",
    "9b283d8e8c0dec0a507940e623dbf0de"
  ],
  [
    "In re Salomon impliquait une poursuite dérivée intentée par les actionnaires au nom de Salomon Brothers contre plusieurs anciens employés, découlant d'un scandale de vente aux enchères de bons du Trésor.",
    "a9464c480a99ad974434a3d5ff94aede"
  ],
  [
    "J'ai l'impression que tu n'essaies pas vraiment de comprendre ce que je veux dire.",
    "929fe565e456eca8da99338c6d8f7183"
  ],
  [
    "Alors, qu'est-ce que nous allons étudier là-bas ?",
    "3019627e3c5a1d3066e4c9ef4969b85e"
  ],
  [
    "Nous devons maintenant nous efforcer de donner aux jeunes, en particulier aux jeunes hommes de nos villes, de meilleures options que l'apathie, les gangs ou la prison.",
    "3afdae431e797337b2fb159564f4b55d"
  ],
  [
    "Renseignez-vous auprès des autorités en matière de parapsychologie.",
    "84529cd7c50f91afed96d26bdc01e0b7"
  ],
  [
    "Chez le fœtus en croissance, la veine ombilicale est une source majeure de sang vers le foie, qui fournit des nutriments au fœtus en croissance.",
    "680149d6bd1414b0ff00a5169de118ab"
  ],
  [
    "Tous nos plats ont été bien préparés et délicieux.",
    "c676e24635f712ef9a6fab55ad68c936"
  ],
  [
    "Ce n'est pas en mon pouvoir, dit le génie ; je ne suis que l'Esclave de l'Anneau ; vous devez lui demander la lampe.",
    "7bd67f373bc42b0d42ca74f8ee5ca4b2"
  ],
  [
    "Bien sûr, ça a l'air stupide maintenant, il n'y a plus de musique.",
    "3212d626dafeee37d339ea341ed25fd1"
  ],
  [
    "Événements culinaires à Toronto : Journée de la galette jamaïcaine, Au pays de la mer et du miel, dîner Louis Jadot, Toronto Sushi Fest",
    "b9c6db10a2324d39fcf39860f4147fd3"
  ],
  [
    "Babe Ruth et Gene Tunney étaient parmi les champions de ce gouverneur de New York qui s'est présenté en 1928",
    "c79939e68f792d30d15f84f4b1fc1a15"
  ],
  [
    "Je te raconterais une blague de chimie mais je sais que je n'aurais pas de réaction.",
    "430c9be567bef0553cbaf2c4a7d5c93a"
  ],
  [
    "Mon père a vécu mille ans et n'était nullement",
    "2a54330c803e365b8a2ad36a4af4ae0b"
  ],
  [
    "Tu ne veux pas me sortir de la gueule",
    "8af7d312f4f967b1224c6a879fa0772f"
  ],
  [
    "La majorité admet à juste titre qu'il n'existe « aucun dossier incontesté selon lequel les présidents George Washington, John Adams ou Thomas Jefferson » ont utilisé un rendez-vous de suspension pour pourvoir un poste vacant avant les vacances.",
    "3e299daf86997f2b65725410b8abdbfc"
  ],
  [
    "Au-delà de cela, ne vous découragez pas de quoi que ce soit, peu importe que ce soit une mauvaise touche, une perte de possession, ou même si ce ne sont que quelques joueurs qui jouent à un niveau supérieur à vous.",
    "4e2d3f4aaf687766597a288979da51c6"
  ],
  [
    "J'ai toujours les onglets, tu le verras quand je le ferai",
    "0384fba37ee3d3c502ecb1840ce74fe4"
  ],
  [
    "D'une manière ou d'une autre, nous devons trouver un terrain d'entente sur lequel les entreprises et les travailleurs, les écologistes, les agriculteurs et le gouvernement peuvent s'unir.",
    "f922cfe60264b93573df844d94cf1a3a"
  ],
  [
    "Comprenez pourquoi votre proche s'égare.",
    "84ab47a62b617a62f745af6046c7ca19"
  ],
  [
    "* Le foie produit de l'albumine, la protéine la plus abondante dans le sérum sanguin.",
    "70583192c3964794934d3c0e7b71b24b"
  ],
  [
    "Récemment, ma femme et moi avons dîné au Blue Ox à Lynn.",
    "79c399f2d3197dc5d174030558a7458b"
  ],
  [
    "William bégayait, et semblait perdu pour une réponse.",
    "e9c0df7e02f79923279857785bc56452"
  ],
  [
    "On va choisir le bordeaux.",
    "c0cf7acf8d982f09624e5825049a04dc"
  ],
  [
    "Rencontre prévue pour apaiser les tensions à la frontière indo-népalaise",
    "6958243bcc93247c00f287c73b304610"
  ],
  [
    "Ce roi éléphant de dessin animé de Celesteville est marié à sa cousine Celeste",
    "aeec7751ab22b42cf8e44f1254f125d9"
  ],
  [
    "Mon ventilateur a trois vitesses : inutile, inutile et soufflerie.",
    "c4fd39b7feab67a4c927d37e3bb6e477"
  ],
  [
    "le jeune étudiant ; « mais dans tout mon jardin, il n'y a pas de rose rouge ».",
    "97c4fd368cddeaf6355319d560aed294"
  ],
  [
    "Allons danser au plafond",
    "81d061678f9f6d990764afa5e8c256c2"
  ],
  [
    "Si ces deux seuils étaient atteints, le tribunal examinerait l'équilibre entre les préjudices causés aux deux parties et l'intérêt public.",
    "222bfdd2903554d32e83273c6b25f96f"
  ],
  [
    "Ainsi, le niveau 1 est la façon dont le jeu est censé être joué.",
    "d33896bf4c1858d2e8e42b54b7ba3a9d"
  ],
  [
    "Parce que moi et Eve sommes censés aller au centre automobile aujourd'hui.",
    "ad2da605df2208b319dd7783f3bb5be2"
  ],
  [
    "C'est le moment Spoutnik de notre génération.",
    "c196286c198b33dd655f5dd47db0a958"
  ],
  [
    "Lisez le CV avant de l'imprimer.",
    "242425cace0db8d11009b4f4a8f228b8"
  ],
  [
    "En 1998, le gouvernement provincial du conservateur Mike Harris a dissous le gouvernement métropolitain malgré une vive opposition de la part des municipalités qui le composent et un rejet écrasant lors d'un plébiscite municipal.",
    "5b8fa89166ba96e23d271bbff75fff28"
  ],
  [
    "Les crevettes de Bombay sur un lit de nouilles étaient l'application spéciale de la journée, avec une tonne de saveurs et une grande quantité de fruits de mer.",
    "a7a264bef0c3eaa48947b3b7c442d9e6"
  ],
  [
    "Mais le Chat Blanc lui dit : Fils du roi, ne te dérange pas ; je suis ton ami, et je te faciliterai tout.",
    "08ec6a5f250835ea069f19c4aee3e299"
  ],
  [
    "Je parle de toi aux gens.",
    "f84f0ce0cb830ab47631e147d2bfb3af"
  ],
  [
    "Escroquerie par contravention : assignation à comparaître",
    "8d0470acb582eece20c683371be4413a"
  ],
  [
    "Le burgoo du Kentucky est un burgoo épais à base de viande et de légumes.",
    "459e65ea33060aa6049b8575b819203e"
  ],
  [
    "Ne jetez jamais de terre en temps de guerre, vous perdrez du terrain.",
    "221313e77f8c39e999e1be520291afe6"
  ],
  [
    "« 'Mon cher ami, mon meilleur ami, s'écria le petit Hans, tu es le bienvenu",
    "b39cd26e52e4b2541fc36fd06186cb78"
  ],
  [
    "Pas de maquillage aujourd'hui, jour, jour, jour",
    "01df910c80db19d8ab480d7bea354365"
  ],
  [
    "... de modifier la méthode que la Constitution a fixée. » Hawke, 253 U.",
    "b29f0ec2f422d79f12e92a794b196c66"
  ],
  [
    "La première chose que le professeur a dit était essentiellement : « Pensez en tant qu'historiens dans cette classe.",
    "f800f6fb1a639fad7d6724d4863f31da"
  ],
  [
    "Hahaha ok, ne va pas déjà au bureau.",
    "efc9a80d6d68b674f57745aa8f3ee19a"
  ],
  [
    "Et il dispose d'un programme de réduction du déficit qui augmentera les économies disponibles pour les investissements du secteur privé, abaissera les taux d'intérêt, diminuera le pourcentage du budget fédéral réclamé par les paiements d'intérêts et diminuera le risque de perturbations des marchés financiers qui pourraient nuire à notre économie.",
    "420919eff2a723dccee3a925eadfc434"
  ],
  [
    "Envoyez des messages personnels aux joueurs que vous souhaitez inviter.",
    "ec09e0a888deb339e1e9a6ee0188bed5"
  ],
  [
    "* Monastère — Ou sur un chevron azur entre trois têtes de lion Purpure trois annulets Ou",
    "e9b872a1f42d5bf3a1613b09bcb414c8"
  ],
  [
    "L'attente du brunch du dimanche était de plus de 90 minutes.",
    "822a3912c5b348d3eabf959b6ff7c6dc"
  ],
  [
    "Et puis le prince leur raconta, peu de temps, à ce sujet : comment le tapis était l'une des nombreuses propriétés féeriques, qui lui avaient été données à son baptême ; et combien de temps s'était écoulé avant qu'il ne les découvre ; et comment, probablement, le tapis avait transporté le majordome où il avait dit qu'il voulait aller, à savoir — à la cour du roi à Falkenstein.",
    "f35c3d386ca526992bcedc51800ea38d"
  ],
  [
    "Je vais lui dire avant que Ross ne le découvre et je vais être gentil.",
    "0dd55f65ea93b0dd4b683b6b1b07e54e"
  ],
  [
    "Une organisation de femmes lance une crèche",
    "e783b77b533d4989be11fab5d273848d"
  ],
  [
    "Le nom de cette île égyptienne est grec pour « phare »",
    "59f1c0153a9f54430b9946877731318d"
  ],
  [
    "Je suis récemment tombé malade à l'aéroport.",
    "b6524b9865e1ca4f9dccdea11669fde6"
  ],
  [
    "à son esprit bien régulé étaient toujours des plaisirs, et les bébés, comme",
    "7adc0a98f5646c85e2d7f7e5f68fcfda"
  ],
  [
    "Circulation - Je suis sous pression, parce que je ne peux pas t'avoir comme je le veux ;",
    "8d9f504893d87151040ad744a49abcf8"
  ],
  [
    "Les conditions régissant les options d'achat d'actions ont été énoncées dans le plan d'options d'achat d'actions 1971, qui prévoyait que les employés actifs devaient exercer leurs NQSO dans les dix ans suivant la date d'émission des options et que les employés retraités devaient exercer leurs options dans les trois ans suivant leur date officielle de cessation d'emploi. 2",
    "263804a3a0761892f10a0ebf68efd11c"
  ],
  [
    "Un exemple plus pertinent est celui des joueurs qui ont délibérément percuté des hélics/jets ennemis.",
    "280142010003c89b0071cb2712548bc5"
  ],
  [
    "Vous voyez les exigences s'il vous plaît",
    "1519c9ea3c40fc9eff04a6c5827a36de"
  ],
  [
    "Au cours des quatre dernières années, nous avons apporté une nouvelle croissance économique en investissant dans notre population, en augmentant nos exportations, en réduisant nos déficits, en créant plus de 11 millions de nouveaux emplois, un record en 4 ans.",
    "c13ca1bbf67a8a3ecd4e6fd83f80e2af"
  ],
  [
    "Accédez au site Web d'Apps Jet à l'adresse http://appsjet.org/games/161029/head-soccer-3-4-3-hack-mod-apk-data/.",
    "a467debe8832360463af8f6121d92a00"
  ],
  [
    "Avant 1995, les Rams ont joué leurs matchs à domicile au Los Angeles Memorial Coliseum de 1946 à 1979 et les Raiders ont joué leurs matchs à domicile au Los Angeles Memorial Coliseum de 1982 à 1994.",
    "bb9e36e01129160048787e28ce6f6f8c"
  ],
  [
    "J'allais donner deux étoiles, mais on m'a volé mon écharpe ici.",
    "42da1de2cf00e8767abb17f1eee99212"
  ],
  [
    "Il détestait tellement le Remora qu'il souhaitait presque que le Firedrake puisse le battre ; car le Firedrake était la bête la plus naturelle de la paire.",
    "8068de12d4c99ca100f6d90728480c6e"
  ],
  [
    "C'est tellement excitant, mon premier deuil !",
    "2e56d331ca0615b88ae5dfbfaa2ab744"
  ],
  [
    "Que les politiques l'emportent et que la loi soit damnée",
    "7130c760e1d000356f67e1e2ead564dc"
  ],
  [
    "Le 24 mai 1927, la Las Vegas Review titrait que cet homme « Spurns Offers.",
    "3e4ab85b5d56522b72b729692b699fec"
  ],
  [
    "C'est impossible à poser.",
    "c73887c67783d0fba422411466831f9d"
  ],
  [
    "Ils se sont tous pris au roi aussi, en étant des hommes grands, corpulents, gras,",
    "67193f79f27937ad37f6b84f899deeee"
  ],
  [
    "Je ne peux pas te voir comme rien d'autre que le mien.",
    "5ba6c5b83a66044b33dd0729ae8ffe7e"
  ],
  [
    "Evans et les affaires ultérieures citées par la Ville établissent seulement qu'un demandeur au titre VII doit démontrer une « violation présente » dans le délai de prescription.",
    "82e779462e468188041aee22c83965d9"
  ],
  [
    "Le E de Nami est essentiellement 3 accords de puissance E de Sona, sauf applicable sur N'IMPORTE QUEL allié, et Nami a aussi ses bulles pour le désengagement, le contre-engagement, ou simplement l'engagement direct si vous êtes assez bon.",
    "77896029529a13d541eb1ac13f2480f6"
  ],
  [
    "Non, je n'ai pas de films sur mon ordinateur portable",
    "53e48a17b47d593c07033b90b33a16cf"
  ],
  [
    "Quarante-trois millions de travailleurs n'ont aucun congé de maladie payé.",
    "8e5c331de490596212bec5c92c871075"
  ],
  [
    "Identifiez votre client idéal.",
    "2c6ced8c6e3693c8ca24b417144472a2"
  ],
  [
    "Les personnes sans appartenance religieuse représentaient 24,2 % de la population de Toronto.",
    "8d5753768133007b8374ca7146aa8325"
  ],
  [
    "Ils obtiendraient un 5* si les serveurs étaient un peu plus conviviaux.",
    "148658b74c039735b1792f480894cd4f"
  ],
  [
    "Puis, d'un étroit gouffre au bas de la colline lisse et noire, — un gouffre pas plus profond que celui sous une porte, mais large d'un kilomètre — a volé une tête hideuse !",
    "3feee3e9e38e4e011d8c1d281d04f1ad"
  ],
  [
    "Monica, je te coupe la parole.",
    "cd0b3424525aa29020e552f4cc12e43c"
  ],
  [
    "« Ne pouvons-nous pas parler hindi sans utiliser de mots anglais ? »",
    "41f5a5e6cdd1eacb292689b92b263572"
  ],
  [
    "Je suis venu à l'ashram pour que cette personne puisse me montrer l'irréalité des choses matérielles — oups, j'ai gratté sa Mercedes",
    "4c04af93f9bde9b2865ce99c091a5647"
  ],
  [
    "Que mangent les cannibales pour rafraîchir leur haleine ?",
    "3c7c96c37fe823896b19f529dac62ab1"
  ],
  [
    "Au plus profond de cette obscurité, je suis resté là à me demander, à craindre,",
    "ff86f2f798e6e0efe11e1e3e0b9560e2"
  ],
  [
    "Je suis tout à fait d'accord",
    "e77bba2c4c3af5b8f63092d7842f806b"
  ],
  [
    "En tant que tel, le demandeur doit faire plus que diriger le tribunal vers un vaste domaine technologique et affirmer que quelque chose y a dû être secret et détourné.",
    "e3cc06e561a9161249c776aede52e34a"
  ],
  [
    "Il est également en bonne voie de réaliser son rêve architectural.",
    "2bda747a47b6d844a21aa30dea7f7a27"
  ],
  [
    "Super, tu as enfin parlé.",
    "993c7aa81b4233532c58e8801cd920e3"
  ],
  [
    "Et cette année, je propose de leur accorder un crédit d'impôt afin de rendre ce choix abordable.",
    "63244b418224d82991c0cf4e4abe8a00"
  ],
  [
    "Effectuez des mises à niveau de l'enclos à bétail. Recherchez l'élevage sélectif (âge I ; coûte 150 bois et 150 pièces) en cliquant sur votre enclos à bétail pour le sélectionner, puis cliquez sur l'icône avec une image de mouton dessus.",
    "443b584285be28ada7ef92a120082c96"
  ],
  [
    "Son père était ingénieur chimiste et sa mère femme au foyer.",
    "06294bfffd37272d716ce7ce3b88095f"
  ],
  [
    "Le décor était suffisant pour me ramener.",
    "2f764338725185ac78908d5ffaf8c2f7"
  ],
  [
    "et la porte est restée rapide.",
    "f20ccdfa6710b846a78951bbd29dfc95"
  ],
  [
    "Le fait est que j'avais raison.",
    "1aa54632245af39cbef7acb9017e1444"
  ],
  [
    "Le Torontois Skratch Bastrid rend hommage à David Bowie",
    "a130cd5f89d552040cea9251b4b69e4b"
  ],
  [
    "Gaston complote pour tuer l'énorme héros poilu de cette comédie musicale (ne vous inquiétez pas, les enfants, tout se passe bien)",
    "7a864ac3086518b35000f0dab0ab1400"
  ],
  [
    "Empruntez de l'argent à un pessimiste, ils ne s'attendent pas à le récupérer.",
    "c8515e5dc57cbb522ea2489e90fa0287"
  ],
  [
    "C'était un bonheur de parler aux gens dans la salle de détente.",
    "530c6f445f4eb2b2148b81ca56452271"
  ],
  [
    "Et si tu sens que je lève les mains (capuche)",
    "485c6f65cb796a8e4808ffd61a2c42f8"
  ],
  [
    "Ici, la Cour excuse le nombre élevé de condamnations effectives en invoquant le nombre élevé de lois qui les imposent.",
    "39c48f9db44a76ee718f53344ae681e1"
  ],
  [
    "Vous n'êtes pas invincible avec ça - Tout ce que je dois faire est de m'assurer que j'ai plus de DPS que vous n'avez de puissance boostante, ce qui n'est pas difficile avec le JcJ de nos jours.",
    "cb2df307846bf98bdc901127a24bd8d2"
  ],
  [
    "Tu as 4 hommes ? Alors je peux me concentrer sur un canot ?",
    "1be1a630841b9ff7ac11dcd9758f8f47"
  ],
  [
    "Les médicaments antirétroviraux peuvent prolonger la vie pendant de nombreuses années.",
    "76f92e6ef1487285736e69e689218a3c"
  ],
  [
    "Reconnaître les numéros d'étiquette des fruits et légumes.",
    "966a1d283b07f92e7e50ac34947a0daa"
  ],
  [
    "Ils ont montré que le point de réflexion du miroir peut être calculé en résolvant une équation du huitième degré dans le cas le plus général.",
    "c0dbff359a850ca437aa891d439ecd96"
  ],
  [
    "Inutile de dire que je ne reviendrai jamais.",
    "05b3d64cf270235485733244b7a4fbaf"
  ],
  [
    "Et ainsi elle a roulé loin, très loin, jusqu'à ce qu'ils arrivent à une grande montagne.",
    "24ccac3b75faf3eed23afb5835a66f65"
  ],
  [
    "Je pense que la querelle de notre amoureux va commencer un peu tôt ce mois-ci.",
    "6556d4ec8e89709cc29d7e24dc5c266e"
  ],
  [
    "Amarsinh a un problème d'abondance",
    "b3eec1a1b9e24057622c27b96c020497"
  ],
  [
    "Signifiant aussi « toucher », c'est un sens aigu de ce qu'il faut dire pour ne pas offenser",
    "273d03525ef937dd20bb7f6205339f26"
  ],
  [
    "Je suis tellement jalouse de mes parents parce qu'il n'y a aucun moyen que je trouve un enfant aussi cool que le leur.",
    "550d8be470ef9867e086b11b5bc3e6ca"
  ],
  [
    "costume ou vêtements, et il a dormi dans la même pièce que moi, et a élevé le",
    "725df01dbfa0004063496e1ad749341b"
  ],
  [
    "Maintenant je vis avec du temps imparti, mais c'est le mien",
    "7e2f9283dac9428da761aaee5c186cf5"
  ],
  [
    "Toutefois, ASB exigeait des garanties personnelles des actionnaires de WMI, et en raison de la marge de crédit importante et plus flexible, ces garanties comportaient un risque accru pour les garants.",
    "f664dbf8e618f3aa3bafc3cd61b7a90a"
  ],
  [
    "Ses communiqués de presse ont été peu nombreux et il garde ses efforts musicaux sur le silence.",
    "5d99fefc3da4c8b257880246768f3fe7"
  ],
  [
    "Derrière nous, nous pouvons regarder en arrière et voir la grande étendue des réalisations américaines ; et devant nous, nous pouvons voir des frontières de possibilités encore plus grandes et plus grandes.",
    "b807e9eac205d2fb7f925bcbe1ff2ca0"
  ],
  [
    "Réintroduisez les aliments un par un.",
    "531e2f0da4ffc8763649859eeb1d664d"
  ],
  [
    "Parmi les invités figuraient Walther Bothe, Siegfried Flügge, Hans Geiger, Otto Hahn, Paul Harteck, Gerhard Hoffmann, Josef Mattauch et Georg Stetter.",
    "992be1e44d68f8c0cef18807131d6c20"
  ],
  [
    "Mes préférés sont les springtillls à la délicieuse sauce aux arachides et les vermicelles de poulet à la citronnelle.",
    "bfce64ae66afe1c0d10490fb6c6a3f21"
  ],
  [
    "Elle y est entrée et a demandé si elle pouvait être autorisée à y rester.",
    "2ac11083fe0c25dfc10aa3e33418f1eb"
  ],
  [
    "Je ne pense pas qu'on ait besoin d'entendre parler des positions spécifiques que toi et maman avez eu des relations sexuelles.",
    "fad0b5e24a57cc60a354be925e49e349"
  ],
  [
    "Au revoir au flic dur au cœur doux",
    "c3e70099a971a8a0b45f675b19d35a94"
  ],
  [
    "« Je suis un vieil homme très stupide et affectueux », dit-il à sa fille Cordelia",
    "2a47938c32af339bc55ebcc4fc3e8490"
  ],
  [
    "Comment appelle-t-on un peu mexicain ?",
    "57164d73abc39b02b0fb63d613f42138"
  ],
  [
    "J'ai vécu ma vie pendant environ une semaine avant d'en avoir assez.",
    "44c1b4a8fcbfd8ed25c4c3ee4ac506a6"
  ],
  [
    "Le Second Circuit a fait face à cette énigme dans l'affaire Kronisch et a estimé que les vérificateurs des faits doivent examiner avec soin si la destruction des documents a rendu plus difficile pour une partie de prouver que les documents détruits étaient pertinents.",
    "a426f354598e4d354204759fad94e2e3"
  ],
  [
    "Il s'avère qu'elle avait bien plus de 50 partenaires, et le pire, c'est qu'il y avait un facteur +/- de 5 qu'elle a jeté dedans, parce qu'elle ne savait tout simplement pas (situations de partenaires multiples, être blacked out, quelques femmes).",
    "f1650a7a9736522f9637b445184393b5"
  ],
  [
    "Le problème, c'est que mon capital n'est jamais complet.",
    "0eb2f022b52a60ccd1035390fc42d485"
  ],
  [
    "Nous appliquerons nos lois sur l'immigration sur le lieu de travail et donnerons aux employeurs les outils nécessaires pour vérifier le statut juridique de leurs travailleurs, afin qu'il n'y ait plus aucune excuse pour enfreindre la loi.",
    "81d429d57a8f0456cb5e04f5eef5502c"
  ],
  [
    "Testez le bord de l'obsidienne.",
    "627199f1b863cf83ea05e235c59c8bef"
  ],
  [
    "Une biographie publiée en 1932 fait référence à des réimpressions récentes de ses œuvres, intégrant de nouvelles recherches, et à une « étude » en 1911, une pièce de théâtre en 1922 et une autre biographie en 1924.",
    "c5e9b38799b3bae7133476313a496a4c"
  ],
  [
    "Et ils sont toujours beaucoup plus chers que les mentions légales.",
    "b14f28c931129aa0de603c3a0580d28d"
  ],
  [
    "L'Empereur et toute sa Cour sont venus à notre rencontre quand nous sommes arrivés dans la capitale ; mais ses grands fonctionnaires n'ont pas voulu laisser Sa Majesté risquer sa personne en montant sur mon corps.",
    "9d282cefe8571b76514ef002f65d8953"
  ],
  [
    "Ross, tu sais ce qui pourrait le rendre moins ennuyeux ?",
    "761e02bde50e1266c48dfe5b29d39324"
  ],
  [
    "Doyen d'Arthoplastie félicité",
    "fa090bb05babeae0155daeb4007c157b"
  ],
  [
    "Pour vous tordre douloureusement, comme votre mère pourrait menacer de le faire à votre cou",
    "9d874a3b244bc0ffaf1c8d65c794d91e"
  ],
  [
    "Qu'y a-t-il de plus utile que l'invention du premier téléphone ?",
    "8bb4c8e0886f3f9c002c2dc0a21a2256"
  ],
  [
    "apparaissent, et ils sont aussi délicieux que mon propre jeu de flûte.",
    "77c0dabedc1a9c77bf1a0a391058e38d"
  ],
  [
    "Soit je compte, soit je jouis",
    "38cf9751845285d9ba6c0a823389b3f5"
  ],
  [
    "La FCA est toujours applicable aux entrepreneurs ; la seule différence faite par le HVIC est que le gouvernement a accepté de ne pas tenir les entrepreneurs responsables en vertu d'une quelconque théorie de la valeur de l'hélicoptère.",
    "d6c37da6d52c142134372eac7c637121"
  ],
  [
    "Cela n'est peut-être pas toujours possible.",
    "daea1f457c93078a7d302600bc4b1987"
  ],
  [
    "Hahaha dans quel demi-mois ?",
    "193649aecca0a1756bc73cf31104d6f3"
  ],
  [
    "Nous ne devons pas demander au gouvernement de faire ce que nous devons faire pour nous-mêmes.",
    "ed03465a30f8346cb1404aaca9314606"
  ],
  [
    "Rassemblez les bulletins scolaires et les dossiers scolaires.",
    "35d336878a283f9fd17755db984d7c15"
  ],
  [
    "Los Angeles est le plus grand centre de fabrication de l'ouest des États-Unis.",
    "9a04ab458613c985e28413aa8ad1409a"
  ],
  [
    "Elle entre dans l'idée de ce à quoi vous voulez ressembler, puis vous aide à trouver un plan à court et à long terme pour la façon dont vos cheveux peuvent aider à rock votre vie.",
    "5dbb6cfc31d71a31c1859689b4340c08"
  ],
  [
    "En entendant cela, le roi fut d'abord très en colère, puis il pleura et soupira, déclarant qu'un tel mari n'était pas digne de sa fille ; mais la jeune princesse ne devait pas être détournée de sa résolution d'épouser le fils du jardinier.",
    "ce374c1c248d2c1c58f6850f5ed3e1a7"
  ],
  [
    "Eh bien, avec Carol, j'ai promis de ne jamais aimer une autre femme avant de mourir.",
    "095017dcdba9de0c84d945e8007d6e12"
  ],
  [
    "Les comptes bancaires des responsables talibans gelés",
    "91133be61957d8eda0a837cb4109310c"
  ],
  [
    "Voir plusieurs hommes se faire passer pour le Secy de Nixon.",
    "6df54c2395f7f6316c1fd2a824083ef4"
  ],
  [
    "La nourriture est correcte, mais il n'y a pas d'atmosphère.",
    "bd8105c532f0681959415331e9cff3ba"
  ],
  [
    "en se penchant sur le graphique, la lumière a clignoté vers le haut et est tombée intelligente",
    "8cd5f732fbf94c017daa09269f1291e5"
  ],
  [
    "Je suis sur une rivière de feux d'autoroute",
    "f8f882b6c2e68695853032d6428fbe8a"
  ],
  [
    "En réponse à cette publicité et à l'enquête gouvernementale, les directeurs de BONY ont formé un comité de surveillance de la lutte contre le blanchiment d'argent en septembre 1999.",
    "ec1ab4e0a183b1dd9fb77a8c07633979"
  ],
  [
    "Lad mig fortælle en kort historie om en af mine veninder, som jeg lærte at kende på HTX.",
    "d2355a9c551b693d7b84482ad5a3163e"
  ],
  [
    "Pourtant, dans notre effort de transformation plus large, nous devons d'abord placer la stratégie, puis les dépenses.",
    "aead1710d47c0172e8e013ed0433616b"
  ],
  [
    "Trouvez de bonnes images à utiliser comme bannière et arrière-plan.",
    "9a9459ea434a950456d3de1fe2b47abf"
  ],
  [
    "Les grandes tornades à vortex unique peuvent ressembler à de grands coins enfoncés dans le sol, et sont donc appelées « tornades en coin » ou « coins ».",
    "f749113f037da35b1b0633098b113d2a"
  ],
  [
    "Les propriétaires sont impolis et auraient pu essayer de résoudre le problème ou au moins d'améliorer notre expérience dans leurs restaurants afin que nous puissions lui donner une autre chance.",
    "4ed3b6ba1cbc389613765f1b49aa388e"
  ],
  [
    "Les troubles du roi Prigio.",
    "46d17f7f7e0661abd0cdeacf13032ed5"
  ],
  [
    "Je veux dire que ce commutateur est connecté à quelque chose !",
    "01d1e45b2476006160ef1ca602f8905a"
  ],
  [
    "Affrontement : le SFI veut une enquête judiciaire",
    "7c21f81f9481c530a243cbd64c4b1ded"
  ],
  [
    "Lorsque le quinnat, un type de ce type, remonte, il change de couleur, arrête de manger et vit de sa graisse",
    "8e8678578234b0fd7979114f0ac92de5"
  ],
  [
    "Celui qui a décidé d'appeler ça du blanchiment anal au lieu de changer de sonnerie a vraiment raté une opportunité.",
    "e60f79f1e15ef1d28aaf4d1343048e5f"
  ],
  [
    "« Je l'étais », a déclaré M. Flaxton.",
    "8f93df9960cb38d83bb54064759c25aa"
  ],
  [
    "Et si un nègre décide de faire un test, sa poitrine sera complètement enlevée",
    "b034e2203f1548790600ae0e31375d2f"
  ],
  [
    "En effet, les actions de la Ville en informant à plusieurs reprises Cameron et WH sur les questions de conflits potentiels et en demandant des informations à Cameron et à ses filles sur leurs relations entre elles et avec l'organisme à but non lucratif seul suffiraient à démontrer la matérialité de l'information.",
    "ceb0caf5477a41b3cc29113ba4fad890"
  ],
  [
    "Si vous voulez en savoir plus sur le décor, vous devriez absolument regarder ** [The Quick and the Dead] (qui est un super film !).",
    "518c0fc6eca858121255f98ef2e39daf"
  ],
  [
    "Efforts ou jamais gaspillés... Même s'ils mènent à 2 résultats décevants, ils nous rendent plus forts sur Experienced.Gudent - Envoyé via WAY2SMS.COM",
    "da8f1b164976efc7f8f9a597a9aeb1bd"
  ],
  [
    "Car c'est entre nos mains que réside la capacité de façonner notre monde pour le bien ou pour le mal.",
    "1879c7558e688b319d8beaa953dd35e1"
  ],
  [
    "Rendez-vous dans le quartier de votre choix, appuyez sur Ctrl + Maj+C dans cet ordre.",
    "0d260e3ab94d871a7e50acd550ca6403"
  ],
  [
    "La dette publique britannique totale a augmenté rapidement, passant de 44,4 % du PIB en 2007 à 82,9 % du PIB en 2011, puis a augmenté plus lentement pour atteindre 87,5 % du PIB en 2015.",
    "2ec287850adda856a18756619c93e049"
  ],
  [
    "- Scotch Egg (œuf à la coque enveloppé dans de la saucisse de porc faite maison)",
    "8e4bc5916a3612c584adf1d6d4e8b0f3"
  ],
  [
    "Si c'est tout ce qu'il veut, dit le sexton, je peux lui apprendre ça ; il suffit de me l'envoyer, je vais bientôt le peaufiner.",
    "752afd9019c0e15143929ff2401bb39a"
  ],
  [
    "Nous ne sommes pas allés à l'audition.",
    "43ac80625caeeb0def49246234b79899"
  ],
  [
    "Les 10 meilleurs bars à cocktails de Toronto",
    "c8ee681601bd7acf2113dc2b2e78055a"
  ],
  [
    "L'achat d'une maison fait peur : ce contrat de prêt vient de l'ancien français pour « mort » et « gage »",
    "590707b2012ab312d1acc78d0069c90a"
  ],
  [
    "L'exagération est un milliard de fois pire que l'euphémisme.",
    "63b92b36737a0ca137c135db6536a8be"
  ],
  [
    "Le dernier point au programme était un grand feu d'artifice,",
    "bc2dd6ecf212e1adcde3912a7fd48f6f"
  ],
  [
    "Cela aurait dû, aurait pu, être la nuit de notre vie",
    "f58d79077da1dfd05835f2ca8273ebab"
  ],
  [
    "Enfin, les Yang invoquent un certain nombre d'exemples où les procureurs se portent garants et renforcent indûment la crédibilité des témoins, commentent de manière inappropriée le manque de preuves et attaquent à tort la réputation de l'avocat de la défense.",
    "db3496e1d52e6de21dbe4151c76b9834"
  ],
  [
    "Je suis tellement en colère que je l'ai vu. Ils se disputent pour quelque chose.",
    "9ce17ba0e6b861ef4e56a795f3cddd54"
  ],
  [
    "Maintenant, j'ai ordonné que ces droits soient étendus aux 85 millions d'Américains desservis par Medicare, Medicaid et d'autres programmes de santé fédéraux.",
    "5870aadca0cddccedb05751c12545d4a"
  ],
  [
    "À l'aide de vos seaux vides, récupérez les 2 blocs de source d'eau au-dessus de votre moule pavé.",
    "4758d036da36af8cc73049a3959599b6"
  ],
  [
    "Dès que je suis entrée à l'intérieur, je me suis souvenu de mon enfance en France.",
    "d7ace67922197495ebb561e50b993c9c"
  ],
  [
    "J'ai toujours dit que tu reviendrais après un petit voyage, n'est-ce pas, Prigio ?",
    "c1889cf03e8275205c9d54bbdf4e2574"
  ],
  [
    "Tu sais que nous n'aurions aucune interruption et que nous pourrions être nus tout le temps.",
    "77f18f9ac52e25d20711043bba3df4ab"
  ],
  [
    "23 bons plats de Taste of the Danforth 2016",
    "bcfac667d431ae0b0707456e71b92ed2"
  ],
  [
    "Jean-Luc Godard a déclaré : « La photographie est la vérité, et » ceci « c'est la vérité 24 fois par seconde »",
    "aa17da6290594c1a2cff8e90f5275f48"
  ],
  [
    "Ma femme et moi avons décidé de faire notre propre sex tape.",
    "6bd3d76a7014e633b78b398855e1f113"
  ],
  [
    "Le pauvre monsieur avait été suivi, par ses chaussures de cheval (qui étaient",
    "b897f3b8c0ae6c74839f7301ce071a12"
  ],
  [
    "Si j'étais un secret, on ne me le dirait jamais",
    "6358c3ab72ff1260074ce01cbe87b0a9"
  ],
  [
    "De même, lorsque le procureur général William Wirt a conseillé au président Monroe de suivre l'interprétation plus large, il a écrit que « l'expression ne semble pas parfaitement claire.",
    "3dbc4b433942ceaa33ef5a036db61d77"
  ],
  [
    "Pour clarifier, avant de me faire traiter de hippie pacifiste : je suis un vétéran, libertaire (mais à peine immobile) et j'ai beaucoup d'amis qui ne seront plus jamais les mêmes, physiquement ou mentalement, à la suite des deux guerres que nous avons eues au cours de la dernière décennie (dont, d'ailleurs, les coûts n'étaient PAS inclus dans le budget - je ne sais pas quel genre de logique cela est/était - et ils constituent une grande partie de notre situation difficile en matière d'endettement).",
    "876647fc8544f810cd49b8fc3ac1d8c7"
  ],
  [
    "Parce que tu as dit que tu restais à Toa Payoh.",
    "cd406c77f1af3ff108ede26310091ef7"
  ],
  [
    "Nous avons élargi le droit de chaque communauté de connaître les toxines qui menacent leurs enfants.",
    "75a714738bbd6140acabe86c139db3f4"
  ],
  [
    "Soyez reconnaissants pour ce que vous avez.",
    "daa7887bcc0fa14f810fec47523a8fd9"
  ],
  [
    "Ses compatriotes ont riposté aux arrestations en endommageant ou en incendiant des centaines de gares et de postes de police appartenant au gouvernement et en coupant les fils télégraphiques.",
    "ac7cbae3b06edea3c31171572d245023"
  ],
  [
    "Une sorte de centre commercial chic avec une climatisation rafraîchissante qui offre un répit à la chaleur estivale de la ville... Attachés à Copley par un tunnel de verre surnommé le « skywalk », le Pru et son voisin ne sont rien de plus que des hauts lieux du shopping de banlieue au milieu de Boston, mais il permet de faire du shopping pour équipez une brise unique.",
    "847993b88ecb3dc33426a2c4e5b74f06"
  ],
  [
    "« Je vais bientôt mettre un terme aux affaires », a déclaré le tailleur.",
    "db40ea0023b8800678a9002437337133"
  ],
  [
    "Non, on a plutôt rompu.",
    "c3ce9db4aef8f1b92a6f63c68b578f58"
  ],
  [
    "Les ratons laveurs de Toronto vont bientôt devenir célèbres dans le monde entier",
    "fc0ed8e806c57f9dece26059f97daecd"
  ],
  [
    "Une route isolée ou privée",
    "87ceeea5f5b55ead4c6d244802085314"
  ],
  [
    "Un canard était sur le point de traverser la route, quand un poulet est arrivé en courant et a dit « Non, ne le fais pas !",
    "5441e720f6f566a37a4df22ee50a2c39"
  ],
  [
    "tout tomberait entre les mains du seigneur du manoir.",
    "2a87bf78874307de5e0d492b09fd7253"
  ],
  [
    "J'ai vu Niggaz être dans cette zone avec cet hérion",
    "be229c08d52ebba8e6f7b9cdead7cd60"
  ],
  [
    "dans le cadre de l'achat ou de la vente de tout titre.",
    "3d22012d9f662ee0f117745f8b01d55e"
  ],
  [
    "(que j'adore) mais c'est à peu près tout.",
    "a4ed8cf97eeee849711f07fcd270f1d0"
  ],
  [
    "JUS CHILLIN AT DA MO DANS MA CHAMBRE !",
    "e3d1d00d201fdb427affbb8e8e3426a1"
  ],
  [
    "Les causes du sans-abrisme sont nombreuses ; l'histoire est longue.",
    "fe90b28371333a72d3cbb63ea5bcc50d"
  ],
  [
    "Arrêtez de vous plaindre sur Facebook.",
    "506ee73d7bf97e52e2c4fdd2fa0cf3a8"
  ],
  [
    "La direction de la cause grecque dans la région de Roumeli était divisée entre deux dirigeants rivaux : un ancien Klepht (bandit), Odysseas Androutsos ; et un riche marchand phanariote, Alexandros Mavrokordatos.",
    "e5e914b73d5fadbb2e6e93f72ea25586"
  ],
  [
    "Il a travaillé très très dur pour que ma voiture ait l'air neuve.",
    "903314bb92fb6d11a891fddeeb053928"
  ],
  [
    "Puis elle lui a demandé ce qu'il devait faire ce jour-là.",
    "cf3cfb9814ef8a51e4f562371873a3a4"
  ],
  [
    "Mais tu as travaillé si dur...",
    "4d2b62a7bb85393627c9279605526c2b"
  ],
  [
    "Le Speed Post se déplace au rythme de l'escargot",
    "674383bfc9f40906dc22087b2bcc682c"
  ],
  [
    "Cette langue est connue par ses locuteurs sous le nom de Nederlands",
    "357453a62ee9b5f0bfaada25d9acdfba"
  ],
  [
    "Avez-vous besoin d'un silencieux pour tirer un mime ?",
    "e852c6b53a0073b780211d09792dee3a"
  ],
  [
    "Maintenant, vous pouviez rester ici et le voir signer, vous ne pouviez pas",
    "a71f45099567a050653e07b760cb039b"
  ],
  [
    "Ce n'est pas bien de dire au revoir",
    "c164e4e81c08932c125afc8aae6246af"
  ],
  [
    "Ni la Loi ni les règlements n'imposaient une telle obligation ; la seule référence à l'agrégation figurait dans un formulaire, que nous avons jugé insuffisant pour imposer l'obligation d'agréger à la banque.",
    "21d747b7cfb4bc0129fb8d90adf36d02"
  ],
  [
    "Cela se déroule (je pense) à l'époque médiévale avec leur technologie et leur état d'esprit, pas à l'époque moderne avec notre état d'esprit.",
    "c5aafb06ba56f4ab584d7244efb98f0f"
  ],
  [
    "Tu as l'adresse du loft ?",
    "78ab6f21d19ec09b107f6c3b7f062d58"
  ],
  [
    "Poursuivre nos ennemis est un engagement vital dans la guerre contre le terrorisme — et je remercie le Congrès d'avoir fourni à nos militaires les ressources dont ils ont besoin.",
    "97a3c52b211b0f5aa9c042ef13d46fd6"
  ],
  [
    "Défiez vos croyances négatives.",
    "1163952b54f32e5727a8aeea10afa746"
  ],
  [
    "La composition raciale du CDP était de 96,04 % de Blancs, 0,32 % de Noirs ou d'Afro-Américains, 0,45 % d'Amérindiens, 1,30 % d'Asiatiques, 0,06 % d'insulaires du Pacifique, 1,04 % d'autres races et 0,78 % de deux races ou plus.",
    "647f60d2d542e58e23084920d962d0ab"
  ],
  [
    "La salle à manger est un désastre à des moments étranges de la journée (11 h après la pointe du matin, 14 h bien après la pointe du déjeuner, 17 h avant le dîner).",
    "f08b2334d091d04682dd4a0a667b790b"
  ],
  [
    "Alors il ouvrit la porte du salon, mais il ne fallut pas longtemps avant que le moulin n'ait complètement broyé le salon aussi, et c'était avec difficulté et danger que l'homme pouvait traverser le ruisseau de potage et mettre la main sur le loquet de la porte.",
    "5071b09458cf7931db75162950ac869e"
  ],
  [
    "Je veux dire, chaque fois que j'en parlais avec elle, elle disait : « C'est tellement fantastique !",
    "98a6681b451e53872811c5295ef4a4ce"
  ],
  [
    "Criminel notoire tué lors d'un affrontement",
    "47f2fe3a83330ed607f9b48ce71ce977"
  ],
  [
    "Lily Tomlin et cette femme « Divine » jouent 2 séries de jumeaux identiques dépareillés par accident à la naissance dans « Big Business »",
    "c67f5becfb06dc20a3ad05a36252ec5c"
  ],
  [
    "Ils sont tellement pleins d'eux-mêmes.",
    "46e3979d493e2d7e1cf8b731a2cd8804"
  ],
  [
    "cependant, son cheval est revenu sans lui, et sans les sacoches",
    "a27d68713765e9580dbd20cb0360a529"
  ],
  [
    "Putain, tu seras à moi",
    "e5c440961740ec22a985d0e2d34fe57b"
  ],
  [
    "La deuxième déclaration, déposée le 12 octobre 2005, indique, en partie pertinente, que Doe a entendu des « clics » lors d'appels téléphoniques passés à destination ou en provenance du numéro de téléphone qu'il utilise.",
    "db418ba6a199225d4e9fa5727e07522d"
  ],
  [
    "Hé mec, quelqu'un est entré par effraction chez moi.",
    "59af4d15052004fe189fc8ffcbf4e196"
  ],
  [
    "Lols quelque chose qui vous intéresse ou plus",
    "037fa3553a2157a451b5b8bc1da0b6bb"
  ],
  [
    "En raison des combattants de la liberté, qui résistent au régime communiste, les sandinistes ont été contraints d'étendre certains droits démocratiques, de négocier avec les autorités de l'Église et de libérer quelques prisonniers politiques.",
    "f2f241358f2f0ab0c9ad4c4d5fe02205"
  ],
  [
    "Sachez qu'une page de référence est adaptée à l'emploi pour lequel vous postulez, tout comme un CV.",
    "78235e3a025b2a5ee600f3242ae42c6f"
  ],
  [
    "Il est composé de 11 équipes du nord de l'Angleterre, 1 de Londres, 1 du Pays de Galles et 1 de France.",
    "b7e18e3677ee683f74d546171c0feecc"
  ],
  [
    "- sélection limitée de dégustations de bières (seulement 3 au choix)",
    "eca3c4d5c5667a13a5c2b8d785f8ea2d"
  ],
  [
    "Sire, dit-elle, je ne suis pas venue vous priver du trône que vous remplissez si dignement.",
    "056ec1a1697eea01d583dba6a8f0f09e"
  ],
  [
    "Mais j'espère que tu aimes les champignons.",
    "513c7dc0257373d6c98e8877b661f9b4"
  ],
  [
    "Ouvertures de restaurants à Toronto : Rich, Pancer's Original Deli, The Craft, restaurant Alo, café de l'île de la Réunion",
    "4160f12111f3e60312ab97ab92959306"
  ],
  [
    "Dans « Le Bossu de Notre-Dame », Pierre Gringoire sauve la chèvre de cette gitane d'une foule",
    "6c48748bcdef377ada65573e8125e2ba"
  ],
  [
    "J'ai dit « tu aimes Peppa Pig ? ».",
    "173652774b48cc6bf69a6b397c8bfc37"
  ],
  [
    "fiancée pour se marier avant qu'elle ne le rencontre, Car'line, parmi tous, était la",
    "33fa03407c95addbe30631ff33e5a200"
  ],
  [
    "Gardez-les collés à ma main droite,",
    "5abe8e668c4bcff7a1881b69dfe66d77"
  ],
  [
    "Les tribunaux de district peuvent accorder des certifications en vertu de cette règle, permettant ainsi aux plaignants dans des actions qui n'ont pas été rejetées dans leur intégralité de demander un examen immédiat en appel.",
    "a2b990e72e1f6dbb44fbb8d906a8b404"
  ],
  [
    "Alors qu'il sortait de derrière notre voiture, il a été fracassé par un hayon à environ 60km/h.",
    "63a71f0f4f9aef2196489cf209d2f540"
  ],
  [
    "Non la haha, nous sortons juste essayer essayer er yi !",
    "95d6dd2d134798df3a13483451aae468"
  ],
  [
    "Et d'ici 2032, le fonds fiduciaire sera épuisé et la sécurité sociale ne sera pas en mesure de verser la totalité des prestations promises aux Américains plus âgés.",
    "43b699d04a604a150aa672ed6e9b2415"
  ],
  [
    "Si votre enfant vomit activement, évitez les aliments solides pendant 24 heures.",
    "eb9871df9d6aab8b870510105dd70471"
  ],
  [
    "* Également ISBN 1-55199-010-5 (broché).",
    "b8c12fe69ad944e5829880e39ab4c018"
  ],
  [
    "Je donne un deux parce que l'endroit était très propre et esthétique, à l'intérieur.",
    "6bd380ab7a33af27a5489c4a1c388d04"
  ],
  [
    "Puis il a dit : Chère épouse, nous pouvons lui redonner la vie, mais le prix demandé est celui de nos deux petits fils ; nous devons les sacrifier.",
    "2c0723da31a6d15a58c6a0b8ec42d768"
  ],
  [
    "Donc, ils peuvent dire que vous demandez beaucoup d'entretien, mais ce n'est pas grave, parce que j'aime... vous entretenir.",
    "caf66d7c77ea286760c666eb042bb02e"
  ],
  [
    "L'engorgement met à l'épreuve la patience des patientes",
    "d39b2f6048af2ab5fea586cdf884689f"
  ],
  [
    "Comédie musicale de Sondheim sur un tableau de Seurat et le candidat démocrate à la présidentielle de 1972",
    "ddfbbb927823f78c588b80867291e789"
  ],
  [
    "Comment réveillez-vous Lady Gaga ?",
    "7078ba21dafe42e7a7e6cf2a0664fc68"
  ],
  [
    "Que Carry et son père avaient émigré en Amérique était le général",
    "790c5bfbf8bf3dda04daaa8af85464e7"
  ],
  [
    "Cette Cour a l'obligation indépendante de déterminer si elle a compétence pour connaître d'une affaire, y compris si le demandeur satisfait aux exigences de la qualité constitutionnelle et prudentielle.",
    "cbd79c363a1ee5489143df557874418c"
  ],
  [
    "La classe moyenne va supporter le plus gros de cette taxe.",
    "2b926f59357900e416d7e7c3905227cc"
  ],
  [
    "Comme ça pas le choix lo.. hehe.. aidez-moi à saluer ta sœur heureuse bd.. Sam va réserver mon basique avec moi.. peut ma.. hehe..",
    "a6e33b4b296da8c96628baa80ce17df7"
  ],
  [
    "Eh bien, chers compatriotes américains, c'est mon programme pour l'avenir de l'Amérique : élargir les opportunités, et non la bureaucratie ; renforcer la sécurité au pays et à l'étranger ; donner à notre peuple les moyens de tirer le meilleur parti de sa propre vie.",
    "c8f3462c39a6e0488dfc1df03c6d890b"
  ],
  [
    "Redémarrez Feral Heart (s'il est ouvert).",
    "cd23852e04f38d1dc1587cfb22de2c94"
  ],
  [
    "Il a exploré diverses façons d'obtenir l'isotope 235 U/92 sous sa forme pure, y compris l'enrichissement de l'uranium et une méthode alternative en couches d'uranium normal et un modérateur dans une machine.",
    "e2fb8cf07b12d3dc6113991877fe904b"
  ],
  [
    "Quand nous avons vérifié le reçu de remorquage, il l'a fait remorquer 20 minutes avant.",
    "b1f692f58c63e36f67997a5bb03e06cf"
  ],
  [
    "Elle avait peur de le prendre jusqu'à ce que la Reine dise : C'est à toi, Felicia ; va arroser tes roses avec, et laisse-le te rappeler que la Reine des Bois est ton amie.",
    "0ee98c44ee1cc5c655a255e6ebbeb2a0"
  ],
  [
    "Pense à ce que tu as vécu la dernière fois que tu as démissionné.",
    "6d864c181ba21e923e61bf13d5ba8dbd"
  ],
  [
    "Pourquoi devrais-je participer à leur séminaire ?",
    "c77da2e006f30bcfe03d903b95bd2b01"
  ],
  [
    "Cette phrase décrit les athlètes aux appendices flexibles",
    "937a91f072d82eb68a5e3c5baaa20555"
  ],
  [
    "Elle a dit oui, mais tu aurais dû voir son visage quand j'ai pris sa boîte !",
    "e4f23d93bb54e640cacd1143f59ba4e8"
  ],
  [
    "Souper eux-mêmes, ils sont allés se coucher.",
    "25d234c5223d813cabb8791c0aaea1dd"
  ],
  [
    "Bien entendu, pour être particulièrement clair sur le fait que ce qui est dit sur un sujet ne s'applique pas à un autre, on pourrait dire que les deux questions ne peuvent pas être comparées.",
    "15ca1facc0d4259fc0bbaef7fb9dac8e"
  ],
  [
    "Ok, 1... 2... ne me laisse pas aller à trois !",
    "fe594bd1a084775f62403dbc3a980c9b"
  ],
  [
    "Je me souviendrai de tout ce que tu dis... j'espère ; p",
    "14b4fe68d8e723a0ea261fbdb66c01b4"
  ],
  [
    "Nous pouvons le faire et nous le devons.",
    "313f7e2694d269866768680bed6114cd"
  ],
  [
    "Ayez vos documents devant vous.",
    "7af16d5dc1a51047fdc3419c748aaf6a"
  ],
  [
    "Le gouverneur et le lieutenant-gouverneur supervisent vingt agences et départements depuis les bureaux du Capitole de l'État.",
    "99182b77f62f1241a833e6bd0bd83b76"
  ],
  [
    "Nous avons obtenu une nouvelle clé et sommes finalement entrés dans la pièce.",
    "ccb2a37753405e649834ddf52a65ea33"
  ],
  [
    "Si tu le fais, je t'ôterai la vie.",
    "09ca1b74a6fbdcb27b4b260cd9851e15"
  ],
  [
    "Des nouilles japonaises déshydratées sous des lampes fluorescentes... est-ce que ça va mieux que ça ?",
    "d0bc3dce756c32c175b1a786f7252f94"
  ],
  [
    "5 bars au design intérieur époustouflant à Toronto",
    "80e48b957525bdb9783c84dedea3658d"
  ],
  [
    "Les œufs de saumon kéta sont une source populaire pour la variété rouge de ce",
    "042df42b4fca1c8d85e961b463d4281a"
  ],
  [
    "L'inconvénient d'être un technicien en neutralisation de bombes ?",
    "bfc08960cf3573ad8673c852c13c87ad"
  ],
  [
    "Moralement et physiquement, au sens figuré et au sens littéral, l'effet",
    "05604bcf0a3eacd7143f280e73915194"
  ],
  [
    "Un examinateur de brevets détermine d'abord si la demande satisfait aux conditions légales pour la délivrance d'un brevet.",
    "722c5eecb15d9b813c44c8ccbfb00274"
  ],
  [
    "Maintenant imaginez tout ce que vous essayez, vous ne pouvez pas l'exécuter.",
    "87aa31f722c1f14b45698c46d2f24774"
  ],
  [
    "Le régime de la Corée du Nord doit savoir qu'il ne pourra atteindre la sécurité et la prospérité qu'en s'acquittant de ses obligations internationales.",
    "2f44d59de244693873b2c61f7e5a069a"
  ],
  [
    "Soufflez de l'air comprimé sur votre contrôleur.",
    "1a84238ef5012580d14ba8bf2b642c0c"
  ],
  [
    "À la fin des années 1990, les centrales nucléaires représentaient environ 25 % de la production annuelle totale d'électricité au Royaume-Uni, mais ce chiffre a progressivement diminué à mesure que les anciennes centrales ont été fermées et que les problèmes liés au vieillissement affectent la disponibilité des centrales.",
    "6d202b8be9c887572d41d260025f5c3c"
  ],
  [
    "Le service est sympathique et efficace.",
    "d82113fa5f220392ede092ec6f235215"
  ],
  [
    "Mais je vais vous apprendre à le faire ; vous devez retourner votre fourche à l'envers et travailler avec le manche, puis tout s'envolera de lui-même.",
    "b73ce98471d4913517d698b4b716b841"
  ],
  [
    "Regarde, Phoebe parle à euh, Cute Coffeehouse Guy.",
    "4ca9cbdab1eaf0c6d58754a9e8ab5cf4"
  ],
  [
    "Le nouveau restaurant est également une brasserie et un lieu de musique live",
    "a3ae0a9bac371f11415eb9fa8f7b0eea"
  ],
  [
    "En 1973, George Foreman a grillé ce type « Smokin' », le faisant tomber 6 fois en 2 rounds",
    "4d4d0b7bd37fab4fabc5530c340ea0c6"
  ],
  [
    "L'université est juste un lycée avec des livres plus chers.",
    "47edc93f5a6cfec80323e7256e5f7fad"
  ],
  [
    "Donc très sérieux et sans sourire « c'était, ce jeune homme,",
    "6d0a2edeadc3b1b6e319085d8850e5f0"
  ],
  [
    "Fille, je ne fais que jouer, c'est ce que je veux dire",
    "a9a2901930792f2cb86d127e5b2b0f5c"
  ],
  [
    "Les parties se sont penchées sur la question de savoir si cet appel est théorique compte tenu du retour de Christina au Canada, mais Whiting insiste pour que Krassner soit empêché judiciairement d'affirmer qu'il n'est pas théorique parce qu'il a adopté une position contraire plus tôt au cours de ce litige.",
    "f9201eacc8e7ef2e24ed5e6be43e4c04"
  ],
  [
    "Je n'y ai pas prêté attention.",
    "c9f915427102ac97b11b9862a007a497"
  ],
  [
    "Lol qui vient de t'appeler ?",
    "d58d69d4a8c319d145cbcb0f6178fe6e"
  ],
  [
    "Je viens ici ce soir pour prendre mes responsabilités, et je veux que tu acceptes tes responsabilités avec moi.",
    "d9660f85ea5672c98e2205eaf4725a80"
  ],
  [
    "Déplacez l'unité vers l'étoile.",
    "cb09bbcdf34d00f0c08cef22e5e3cf16"
  ],
  [
    "Le tourisme est très important pour l'économie britannique ; avec plus de 27 millions de touristes arrivés en 2004, le Royaume-Uni est classé sixième destination touristique mondiale et Londres compte le plus grand nombre de visiteurs internationaux de toutes les villes du monde.",
    "1907b6b4d5d3cc026901a4e77c273c15"
  ],
  [
    "Le service était compétent et sympathique.",
    "14d6b9f9a5a57358a7ad02d05e64015f"
  ],
  [
    "À sa grande surprise, il a trouvé qu'il représentait un jeune homme extrêmement beau, qui lui ressemblait tellement qu'il s'agissait peut-être de son propre portrait !",
    "bc19784ec2fccf7d5219e3f372d7603c"
  ],
  [
    "« Où sont tous ? » « Eh bien, ils traînent avec Joey. »",
    "3b071d50465c07fa9c197691bbeec029"
  ],
  [
    "Le nouveau court métrage Radiohead arrive sur grand écran à Toronto",
    "e2dd06836727d470b5cfc535cf2d7ba6"
  ],
  [
    "Ce fruit flou est également un terme d'argot qui signifie « informer contre » ou « trahir ».",
    "6c1945c00dd93c09a6d77422373d3596"
  ],
  [
    "C'est bien pour un homme d'avoir une femme qui nettoie, cuisine et qui fait rire.",
    "820b1476dfb739ca6b9df39dfb5c85a4"
  ],
  [
    "Les perles et les grenades ne peuvent pas l'acheter, et cela n'est pas indiqué dans le",
    "9d0ca7eb079acd43fcca823dda0ddcb4"
  ],
  [
    "Tu veux aider papa à attacher une corde autour de ce rocher ?",
    "b3536ec1d55b21bed4bc61e6d7769dc8"
  ],
  [
    "Le jugement autorisé inhérent à ces vastes mandats va à l'encontre de la possibilité de révision judiciaire aux fins de la protection de la propriété, comme le confirme expressément la loi.",
    "caa8ee2ebd9d63c5e112fc2265df850d"
  ],
  [
    "À ce stade de la session, de nombreux sorts avaient été nécessaires, et le clerc et le joueur qui le jouait étaient tous deux à [9] ou [10].",
    "286b88be0e67c757858b41fe134438bb"
  ],
  [
    "on peut jouer à Scribblenauts plus tard aujourd'hui demain si tu veux =)",
    "eb426f72451d60cc4bdf66485225cd27"
  ],
  [
    "La sécurité sociale, Medicare et Medicaid sont des engagements de conscience, il est donc de notre devoir de les maintenir solides en permanence.",
    "42cee04eeeceba30c18358867f527779"
  ],
  [
    "Configurez vos fichiers de jeu.",
    "34456b0de79173e42cf6977480702ea1"
  ],
  [
    "Les effets peuvent varier d'une région à l'autre.",
    "4e591a0ad4555dab18dd6ad113889f88"
  ],
  [
    "Même s'ils n'étaient pas dans ma première sélection, Mil Hajas, je ne les tiens pas en faute.",
    "aade5a97d41a4a11074b7df22cec2ffd"
  ],
  [
    "En effet, madame, ont dit toutes ses demoiselles d'honneur d'un seul souffle.",
    "86c9a3396310ba6861935d7cdb8d48b4"
  ],
  [
    "Oui, en fait je ne sais pas...",
    "8b6a97be07026269cdebf2379eb1c07a"
  ],
  [
    "Votez pour votre photo préférée de Winterlicious 2015",
    "c613d2eb8e4756ad43f1eeb57a29c13b"
  ],
  [
    "Ajoutez cette lettre à Mars et vous obtiendrez une tourbière",
    "f978bd715f43d085adc104fcf39c7252"
  ],
  [
    "Il s'avère qu'il était juste à côté de Barking.",
    "a224615c567e1ff01d17a31bae46aa18"
  ],
  [
    "murmura : « Tu me laisseras te baiser la main ? »",
    "a4ba9f6208fc1989ce1d4847c9a55f40"
  ],
  [
    "Parce que l'aide financière ne semble pas couvrir la nourriture, non, non, non",
    "cad88cf446994b2898e8f2db36bdaa9d"
  ],
  [
    "Je n'allais pas lui dire cette fois mais elle m'a regardé et m'a demandé comment se passait la chasse.",
    "4a6d01021d919756b337656767b5c6bd"
  ],
  [
    "Gardez votre samedi soir libre, nous devons rencontrer et confirmer notre hébergement",
    "987fc831e5682656abc64b71f727365e"
  ],
  [
    "Mais ils ont mal calculé : nous aimons notre liberté et nous nous battrons pour la conserver.",
    "94f27fd0dba6d40a50fefa8a573abbd8"
  ],
  [
    "Demandez à votre médecin si votre condition physique contribue à la dépression.",
    "14bd8a615adee242551b7706c15d1571"
  ],
  [
    "Nous avons lu les critiques avant de partir, donc nous étions préparés pour le bon et le mauvais.",
    "6171a570d1ae496116e708b281438778"
  ],
  [
    "Voici ma main, elle pique !",
    "e3a3e67b409f0c99c916ff360aa0f87e"
  ],
  [
    "Et tu écris mon éloge funèbre, tu ouvres un tiroir de bureau et tu trouves un mot de moi qui dit : « Je serai toujours avec toi », et tu ne peux toujours pas verser une petite larme, je sais que tu vas pleurer une rivière à l'intérieur.",
    "2cf145c2d9bbd84bb78fc87085f0b5a0"
  ],
  [
    "Je suis complètement apte pour la Coupe du monde : Pillay",
    "61f2e1a047633f6286ab8def8b60efa5"
  ],
  [
    "« Laverne & Shirley », à l'origine",
    "df20ba7bddfaa99fe003be0fac42e862"
  ],
  [
    "Tu peux t'endormir avec la lumière allumée !",
    "6c4923c10202d309fa3d806eeda82cd7"
  ],
  [
    "ecclésiastique, que rien ne peut être moins suspect.",
    "ea6f2748473bc9b893577e2d56ce9e45"
  ],
  [
    "Non, comment puis-je te mettre sur la peau ?",
    "07ecadaf78428b267411ba089a5ee48e"
  ],
  [
    "S., à 883—en délimitant clairement les moments où le Président peut nommer des membres du Bureau sans le consentement du Sénat.",
    "a194fa937afa2a1d01878c8b2f1901d5"
  ],
  [
    "Alors, qu'est-ce que cela nous laisse ?",
    "a2c6ebc1ddbd9e34a87c5e7ec2636d55"
  ],
  [
    ".\nLol c'est pas comme si nous avions rencontré Michelle si souvent.",
    "952440d3760e2bf8ca017ba24913d496"
  ],
  [
    "Et si nous le faisons — si nous nous unissons pour sortir cette nation des profondeurs de cette crise ; si nous redonnons du travail à notre peuple et redémarrons le moteur de notre prospérité ; si nous relevons sans crainte les défis de notre époque et si nous invoquons cet esprit durable d'une Amérique qui ne quitte pas, alors dans des années nos enfants peuvent dire à leurs enfants que c'est à cette époque que nous avons joué, selon les mots gravés dans cette enceinte même, « quelque chose qui mérite qu'on se souvienne ».",
    "5ea036a83cb39794eedfb6c695428d65"
  ],
  [
    "Recommandez des améliorations et identifiez les prochaines étapes pour terminer cette mise en œuvre, tout en regardant au-delà du présent, en particulier lorsque votre équipe a un processus continu, mensuel, trimestriel, annuel.",
    "32927ca627a9164c9e690043a59bf96a"
  ],
  [
    "Le socialisme européen : une histoire d'idées et de mouvements (1959)</ref>",
    "4dba1142bc2d39392bfc98ae2e5bdf3c"
  ],
  [
    "À part ça, j'y retournerai tant qu'ils seront sur www.halfoffdepot.com",
    "6d946a621a2a602b799c628b1c0e1ee4"
  ],
  [
    "Puis Hansel a surgi comme un oiseau d'une cage quand la porte s'est ouverte.",
    "40a3fb80a0ba2bf4dd47375951975049"
  ],
  [
    "Tu étais avec Kenny aujourd'hui, n'est-ce pas ?",
    "4527e739458cfc7ea51a7ea604823d76"
  ],
  [
    "Les diplomates occidentaux se bousculent pour obtenir des visas indiens",
    "ae1f98467a59dcffa13528e7b53d4eca"
  ],
  [
    "Un autre mot pour les entrailles ou les viscères (désolé, l'heure du repas en Amérique)",
    "0913298b4c7080bd6443cad0466a5d18"
  ],
  [
    "Pourquoi le poulet a-t-il traversé le terrain de basket ?",
    "7f4f75daa5ae5639d0e22570e8e12e84"
  ],
  [
    "cet ébène auquel on a assimilé le style tertullien.",
    "3a679aac5105f4feb5695406913657d0"
  ],
  [
    "(Covet) Tout ce qui m'entoure est à moi",
    "f22012272e98c7ebab5bb94d17342054"
  ],
  [
    ".., attendant d'aider les voleurs à s'échapper. » Enmund, précité, à la p. 788.",
    "13d449d7cb4fcae6564a55a6aa00d996"
  ],
  [
    "Le ciel était un peu couvert ce jour-là, alors j'ai laissé Honey sortir, pensant qu'elle ne voudrait pas être dehors longtemps s'il commençait à pleuvoir.",
    "32d13706d57792b9f7d89ad42bb04fb4"
  ],
  [
    "Hahaha attends que les gens te fassent très peur alors tu crieras comme un fou.",
    "52b8e607c21a028ea6eb526f88e809f2"
  ],
  [
    "Nous avons tous convenu d'économiser beaucoup plus.",
    "b719756e1690354280213b8728120a1d"
  ],
  [
    "Mettez le jeu en pause et produisez le menu Pause.",
    "07c44c798bfefd9854ed51b127753e41"
  ],
  [
    "Chez l'homme, il est situé dans le quadrant supérieur droit de l'abdomen, sous le diaphragme.",
    "51d02cc6147f0458dfefab7aa7348563"
  ],
  [
    "(De la bière, des mimosas et d'autres rafraîchissements sont également disponibles.) Les amateurs de sport qui passent par la randonnée et la piste cyclable peuvent s'arrêter pour un petit remontant avant de poursuivre leur chemin.",
    "dce7f463acf7a22ff761a5b2cf16ee46"
  ],
  [
    "Il a cessé de jouer, et a écouté ce qu'ils disaient, car il comprenait leur langue.",
    "dd2cea411924aa08f6cb224cb5db6d84"
  ],
  [
    "C'est bon, le canard utilise nos toilettes de toute façon.",
    "aeabff82036174d059be59c46e5d16f5"
  ],
  [
    "C'est Rungta vs Dungarpur pour le cricket.",
    "1374fbb4ae01214cab0973881064f1bd"
  ],
  [
    "La citation « aucun homme n'est une île » est bientôt suivie de « ne jamais savoir » ce futur titre Hemingway",
    "1b4cc05f6f0578f861ceb130273b7ede"
  ],
  [
    "Je trouvais ça un peu dur alors je lui ai juste donné une jambe morte à la place.",
    "3b73c050b9bcc1b7a2c7c312944172b4"
  ],
  [
    "Il y a un bruit de grattage : des souris dans les murs !",
    "4162363a2cbc7d512f335166bd53ffad"
  ],
  [
    "Je tremble, je tombe sur mes genoux (je tombe sur mes genoux)",
    "9d28b144922bbb0d35826dd09851789a"
  ],
  [
    "Si un prêteur conteste le prétendu droit de rétractation d'un emprunteur, le décideur désigné, en l'occurrence un arbitre, doit décider si les conditions de résiliation sont remplies.",
    "aa9c02d37b1e8cb33adb41d95e2b9a08"
  ],
  [
    "|il ne reste aucun nom (pour et contre) |Robotic_Robot|",
    "e59faf0d939f553802f2b47b4b0a3ea3"
  ],
  [
    "C'est si étrange que ta sœur m'ait vu deux jours de suite ! Haha ouais ok !",
    "7e2f15d1cf62949fbfbbdc9858ea1205"
  ],
  [
    "Nous avons encore besoin de lois qui renforcent les syndicats au lieu de les affaiblir, et qui donnent la parole aux travailleurs américains.",
    "a3dd6eae86f58104ca0262d0b07696c7"
  ],
  [
    "Continuez à suivre votre plan de traitement.",
    "2d8389484cee3f402019ad88d0dabd47"
  ],
  [
    "Par conséquent, la Lune apparaît de plus en plus petite et de plus en plus haute dans le ciel, et de plus en plus grande à l'horizon.",
    "357afff32fd9f0bf8d5312171a1c6c36"
  ],
  [
    "Malheureusement, c'était à un pâté de maisons de mon appartement, donc nous y allions trop souvent, mais c'était tellement bon à chaque fois.",
    "be34b89a5e1ae67f70a06bb1723de670"
  ],
  [
    "Vous avez tout à fait raison, dit la princesse ; mais comme il n'y a pas de mal à faire, nous n'en dirons rien cette fois.",
    "a1b752034b82ecf27504d678ed32ec79"
  ],
  [
    "Même si tu prétends juste que c'est du lait ?",
    "6baaf0f78e098abae56946ae3dd5f532"
  ],
  [
    "Les fans des Blue Jays écrasés après leur troisième défaite contre Cleveland",
    "3ed2859532dcc0978f5b9dbd91ac5515"
  ],
  [
    "Au Panthéon de Paris en 1851, il a démontré la rotation de la Terre à l'aide de son célèbre pendule",
    "3c35b8d6aebd0ee2e642d1e0bf4b95b7"
  ],
  [
    "Apparemment, « en HD » n'était pas la bonne réponse.",
    "0ecb43483d3b35ac65ebcfa9e9c18d30"
  ],
  [
    "Et il y avait le canapé là-bas, à quelques mètres de là.",
    "a381537729375dd02a7efc0fff160875"
  ],
  [
    "Quittez la maison des pièges, avec cent mille dollars",
    "00341b524eca16c776781ab352731d64"
  ],
  [
    "Le tribunal de district a également estimé que les défendeurs n'avaient pas respecté ses ordres de suspendre puis d'annuler le processus par lequel les garanties des plaignants étaient diluées.",
    "3f587345ee204fc1a53e9542efb6c7e1"
  ],
  [
    "À ce stade, mon ami en a assez.",
    "36fef06766bc92803213ffe7977f63f9"
  ],
  [
    "Profitez de la vitesse incroyable ^^",
    "e9eb212f65dcb74ad143c263cdfaceb3"
  ],
  [
    "Un trajet en train ordinaire à Long Island se termine par une grêle de 9 millimètres.",
    "180c8b826da4850d0775f156a8308856"
  ],
  [
    "Soulager l'anxiété ou le stress en faisant de l'exercice et en faisant des choix",
    "6bbe32becf559f2538bd00902c88e40d"
  ],
  [
    "Environ 1,5 % des familles et 8,2 % de la population étaient en dessous du seuil de pauvreté, y compris aucune des personnes de moins de 18 ans et 4,9 % des personnes âgées de 65 ans ou plus.",
    "d735a7e28638dab92343f38113a2fc97"
  ],
  [
    "Je n'arrive pas à croire qu'il m'a fallu autant de temps pour entendre parler de Hopdoddy, et pour y aller.",
    "41ea0bb5ddede8520cfc49a2ce359487"
  ],
  [
    "Ils ont suivi son conseil, et sont rentrés chez eux maintenant.",
    "bc935cb57f762774c878c5db9ca1e07d"
  ],
  [
    "Tu crois vraiment que c'est ce qu'il voulait dire ?",
    "60e54bd18460e51a54d61aabd0b243af"
  ],
  [
    "5 mégaprojets de Toronto devraient être achevés en 2017",
    "5291c1ff823abcfbc7eda9f8262c4c20"
  ],
  [
    "Laerad est le grand arbre autour duquel cette salle des morts a été construite",
    "aa10702746c5e606cfb8bb31f135ddaf"
  ],
  [
    "La princesse Diana ne serait pas prise morte dans une Lexus",
    "602046cf5b33c5fcb69c8b5bcf0bf14a"
  ],
  [
    "des idées complètement séparées de magnificence et de beauté.",
    "9fd7e58abde4820b4e7aebf1f4507dcb"
  ],
  [
    "La tentation nous a toujours trouvés",
    "6b62bcaa74f895afcc91db02a8262a35"
  ],
  [
    "Alexander Baldwin, l'un des sept actionnaires et fondateurs de WMI, a intenté une poursuite alléguant que les administrateurs de WMI ont manqué à leurs obligations fiduciaires envers lui en émettant les deux ensembles d'actions, dont chacune a dilué sa participation dans WMI.",
    "2e13824a76328cad0788f5bbd32aaf4f"
  ],
  [
    "Parfois, les gens ne vous prennent au sérieux que si ce que vous dites n'est pas flatteur (peut-être parce que la flatterie de soi a une forte corrélation avec une rationalisation dangereuse : « Nous sommes l'avant-garde du prolétariat ! » « Je suis la réincarnation de Jésus-Christ, ton Seigneur et Sauveur ! » « Nous, le gouvernement, avons agi juste à temps pour sauver tout le monde d'une catastrophe économique ! » « Si je saute de ce pont, je volerai ! »).",
    "de2cb26200df9e879a6368f4f0e3439e"
  ],
  [
    "es, les terroristes meurent de toute façon mais cet homme mourra parce que le système de droit indien l'a prouvé coupable pour un crime le plus rare de rare",
    "a4ae4ae36ed4a7cf912e85ef5d12019d"
  ],
  [
    "C'est l'objectif de notre initiative Goals 2000.",
    "475ed0a317152d6e2057302131894169"
  ],
  [
    "Habillez-vous pour une ambiance décontractée.",
    "dcff46a067b191f394becae8dc888aa0"
  ],
  [
    "Les fils de C. Scribner, 1901, originaire de l'université de Harvard.",
    "73137084b65c00cebd27ba68c597bda1"
  ],
  [
    "Nous étions une grande fête et ils nous ont mis dans une salle privée à l'arrière.",
    "e4f035cb5b6f1226422b5399a7a9209f"
  ],
  [
    "Il savait que le fils du pauvre tailleur ne pouvait accomplir cela qu'au moyen de la lampe, et voyageait nuit et jour jusqu'à ce qu'il atteigne la capitale de la Chine, penché sur la ruine d'Aladdin.",
    "734c77233d60bf5090817d26483e23ec"
  ],
  [
    "Rach, comment te sentirais-tu si je voulais te déplacer maman, et que tu disais non, et je l'ai fait quand même et que sa tête est tombée ?",
    "7ee0935a7d56f0fda955f96980fef78a"
  ],
  [
    "12 prises de vue délirantes sur le cosplay de Fan Expo 2016 à Toronto",
    "a692aafd1da031936e7473ad3aa187ab"
  ],
  [
    "Paysanne vue ici dans un portrait du XVe siècle",
    "073aa7160926d1212d3fb0e0c52dac4e"
  ],
  [
    "En faisant l'amour, je me suis soudainement arrêté et je n'ai pas bougé",
    "1f93f80a82b097eab815df356d44d8a3"
  ],
  [
    "« Je pense parfois qu'Olive est dans l'esprit de Steve une bonne partie », murmure",
    "e9e80ba6d5a595abc4da3111960dc6a5"
  ],
  [
    "À la seconde où je t'ai vu, j'ai su que j'avais trouvé mon véhicule.",
    "9dee8c7385730687ff133e04b0a1e800"
  ],
  [
    "Selon le tribunal de district, même si le concept de creuser des rainures dans le rail en bois afin de produire du bruit provenait de Clausi, le concept n'avait aucune valeur jusqu'à ce qu'il soit affiné, développé et fabriqué par Learning Curve.",
    "a884f9f8a8ac02fbf5ad7c7cfedd17f8"
  ],
  [
    "Comme un lâche, il ne voulait pas faire face à ses actes et préférait que tout le monde se sente désolé pour lui.",
    "d3242c9e816308d17bfd02932503ecbe"
  ],
  [
    "Vous avez essayé un autre jeu d'écouteurs ?",
    "75aa0d431b558bb88a7fb47e6340910a"
  ],
  [
    "Nous devons poursuivre un programme économique dynamique et favorable à la croissance.",
    "ac31bb7d4a1f1935445c9d37199427a5"
  ],
  [
    "Appuyez sur l'application que vous souhaitez télécharger.",
    "e7ba64e80ee72a03705d9758c55ddda3"
  ],
  [
    "* TM 9-1900 : Munitions, général.",
    "9e28835c3faac6f38bf33cedba1568ab"
  ],
  [
    "Super tartinade pour le déjeuner avec ropa vieja, picadillo, pernil, pollo, arros avec gandules, maduros, yuca, fruits de mer, tout ce que vous pourriez vouloir.",
    "e80db2a527383a47a669549fa5145230"
  ],
  [
    "Le plus jeune était un garçon plutôt sombre, avec une drôle de petite perruque blanche.",
    "d2825c3cd5a2997ff1fa479c7b3736d0"
  ],
  [
    "J'adore ta façon de regarder tous les soirs, Chandler !",
    "3b60f464b9b20071baf671fa934e54a2"
  ],
  [
    "Le personnel de la banque fait don de sang pour",
    "5a3f41ae7c1bc83933951c5e68b8eaf3"
  ],
  [
    "L'opéra rock « Rent » est une refonte de cet opéra de Puccini, se déroulant dans les temps modernes",
    "e555d70eb24b0f5cb0bb85637469fd8d"
  ],
  [
    "Le plus dur dans les affaires, c'est de garder les vôtres.",
    "4473bd31b496d9208cdc20781adb90ee"
  ],
  [
    "Avant d'avoir eu le temps de faire une remarque, cependant, sur un si singulier",
    "e7b4acdc9a6738ca961e998ae2dd9966"
  ],
  [
    "Alors viens te promener avec moi, avec moi",
    "d75503580c06fd7d13348fece401f2cb"
  ],
  [
    "Mais comme aucune accusation en temps opportun n'a contesté la décision, cela ne peut plus constituer le fondement de la responsabilité.",
    "96dfc3a22efec2f5a74a3ed34d587fea"
  ],
  [
    "À un moment donné, peut-être des années après l'invasion initiale des fourmis, l'humanité devra retourner sur la terre ferme.",
    "3620c0f84c356bade0e0a9296e091796"
  ],
  [
    "Ceux qui ne paient pas d'impôt sur la sécurité sociale ne seront pas concernés par ce plan.",
    "ad5bfeaa8893b1ddca1d820e4b55ae85"
  ],
  [
    "Installez la ficelle ou le filet dans le compartiment approprié.",
    "aeee09e88bf5a38677db74f38bef6d1d"
  ],
  [
    "Au cours du XIXe siècle également, le marché de la fiction populaire s'est développé et a concurrencé les œuvres littéraires.",
    "ea8cd66fd7f79de74237af5e5da503b8"
  ],
  [
    "Ils nous ont fait nous presser à chaque fois pour obtenir notre propre café tout au long de l'expérience, nous ont fait prendre notre propre commande dans un menu qui manquait de détails pour savoir quoi faire, et ne nous ont jamais vraiment attendus mais ont demandé un pourboire de 20%.",
    "a64076d2f47d898d4c6dd99d79a3f5e2"
  ],
  [
    "Je te le dis, ce mariage n'aura pas lieu.",
    "8f98bf9b4ba5cdf236f3e00192bd6c40"
  ],
  [
    "Les bars de Toronto sont ouverts jusqu'à 4 h du matin pendant le long week-end",
    "3174694a0f35c31a5d80b6b53ce73c61"
  ],
  [
    "En 2008 il succède à son proche allié Vladimir Poutine à la présidence de la Russie",
    "1b9a0211b8102f059c0701304b42b2a7"
  ],
  [
    "Je crois que c'était un jihadiste aux longues jambes.",
    "d8a367ef8dc56b55bee45221c2d2df32"
  ],
  [
    "Les traceurs étaient incroyables, je pouvais balancer mes mains et déplacer le jeu de couleur/motif d'un objet directement sur un autre objet.",
    "d28b85330a88996148d1e2919e474812"
  ],
  [
    "J'ai fait sortir le camion de mon père de la courbe de Dicksonville",
    "4a1cd2d95dc8c11563a6dc5c6e051e78"
  ],
  [
    "Le but de cet article est de permettre à l'exécutif de continuer à fonctionner pendant que le Sénat n'est pas disponible.",
    "375f0abc907258ba9709cf5c5f93c0bb"
  ],
  [
    "Bien sûr, le vapotage est une alternative beaucoup plus sûre au tabagisme.",
    "36c75dcce2989337af98bdc4ffc5f313"
  ],
  [
    "Laisse-moi m'agenouiller à tes côtés et t'abandonner mon cœur.",
    "0149cc0881193560ff85b896fd4c2b2f"
  ],
  [
    "Et les taux d'intérêt devraient être plus bas, maintenant.",
    "ba6792cce78800819b6d6ade60a385c5"
  ],
  [
    "Descendez et utilisez vos seaux sur la flaque de boue.",
    "626be9f200f9b23f5ec9767d517d3112"
  ],
  [
    "Le maire et les membres du conseil municipal ont un mandat de quatre ans sans limite de mandat.",
    "519c1389133d18de87cdbb5781785649"
  ],
  [
    "Je suis surpris des critiques de meh.",
    "ca478191242c21675738c7c257ce68fc"
  ],
  [
    "Enfin, il s'approcha du château du géant, et vit avec horreur que chaque chemin qui y menait était parsemé d'os.",
    "7c87d10e0ce0fa0c4a7d0080b6515b24"
  ],
  [
    "Non, vous n'êtes vraiment pas obligés d'y aller, on a fini de parler.",
    "2140d4d04b1e7ee6f0612d4da6f1b526"
  ],
  [
    "La vie revient à la normale à Manipur",
    "4e1afa0550a53f317578a8d63570aeae"
  ],
  [
    "Bubbie a fait quelques crêpes de pommes de terre, et ce n'est même pas Hanoukka",
    "3e9377ba88485e980d46657cc2d65108"
  ],
  [
    "Simba marchait trop lentement, alors je lui ai dit de le faire à Mufasa !",
    "3c25da92ecb22d85895c9c07874ea826"
  ],
  [
    "Les gens peuvent bien deviner comment le temps a passé avec elle jusqu'à ce que l'agent arrive,",
    "735ffe7fa8166392065591d8c76a33cd"
  ],
  [
    "Nous sommes ici pour vivre notre vie.",
    "4589a376e4de4dbd16d74849930054b7"
  ],
  [
    "Le requérant n'a plus jamais eu de nouvelles de Chen, et ses efforts pour contacter Chen se sont révélés vains.",
    "68fa4aafd291ddb5e7b4339b3ba11d38"
  ],
  [
    "J'ai dit d'en consommer environ un quart de moins que l'herbe.",
    "7e4d081bf5489d9f5f7627770c8f71e4"
  ],
  [
    "Parce qu'ils ne le sauront que plus tard.",
    "aaa9ef59d517035222833c661e17c84b"
  ],
  [
    "Notre gouvernement, autrefois champion de la cause nationale, est maintenant considéré par beaucoup comme un simple prisonnier d'intérêts étroits, imposant plus de fardeaux à nos citoyens au lieu de les équiper pour aller de l'avant.",
    "e7288d9e34316eb447a5ce7ac100a69f"
  ],
  [
    "Retirer 27 peaux de dragon royal. , Banque et répétez l'opération jusqu'à ce que toutes vos peaux soient bronzées.",
    "041d9d9c843486ce5ec4ec04190e23c8"
  ],
  [
    "Johnson, qui était à l'époque le chef de la majorité au Sénat, recherchait un jeune avocat du Texas pour travailler pour le Democratic Policy Committee, que Johnson présidait.",
    "ef288f4a6341fc7ea77101ea5ba66dd7"
  ],
  [
    "J'ai subi un pontage gastrique ici le 25 septembre 2014 pour aider à guérir à la fois mes problèmes d'obésité et pour aider à guérir ma gastroparésie.",
    "59f62c59038f1060e2829d78ff1ba701"
  ],
  [
    "dit-il, ce doit être un hibou en grande difficulté, je suis sûr qu'il est tombé dans un piège ; et il a commencé à chasser, et a trouvé actuellement un grand filet que certains chasseurs d'oiseaux avaient répandu la veille au soir.",
    "abb85add0d8f85a14fb57e7aca1bce84"
  ],
  [
    "Non, ce n'est pas ce qui s'est passé pour nous.",
    "87b92dedb721005e3b6e682efd41b5bd"
  ],
  [
    "Un soldat BSF tué dans l'explosion de Jammu",
    "c22ee5712bf844f867b83811e9e26fc1"
  ],
  [
    "Cette immense statue d'Hélios a été vendue comme ferraille après avoir été détruite par un tremblement de terre.",
    "7e273e80bee295bec11cd6f3a3ef57d2"
  ],
  [
    "Un politicien honnête est quelqu'un qui, une fois acheté, reste acheté.",
    "6384f24a4e30202194497f5581ed6ffe"
  ],
  [
    "a ri de bon cœur, puis est tombé dans un comportement excessivement grave, alors que",
    "1b7cb9b75081ea16360b0b49ec4d7fda"
  ],
  [
    "Il ne frappera jamais deux fois",
    "0b5a090e05b9c01b5be7e5a39b187cb2"
  ],
  [
    "En termes simples, le tribunal de district a-t-il, dans les circonstances de cette affaire, le devoir de statuer maintenant sur le pouvoir des États-Unis d'appliquer leur droit au comportement de Hijazi ?",
    "2bff0975f32e8d0c39e9d541d7de988f"
  ],
  [
    "Au total, il y a eu six flics qui se sont finalement présentés pendant que nous étions interrogés.",
    "8e3b6078dae6f3b6962e006bbd60e9fb"
  ],
  [
    "il est peut-être nécessaire de discuter à nouveau des détails de mise en œuvre et de la répartition du travail",
    "36fa3d59c4130c162366ccd3b9bca699"
  ],
  [
    "Mais je sais que l'année dernière, comme l'indiquent les preuves, nous avons mordu plus que ce que nous pouvions mâcher.",
    "0a77acbaf69f950779716272f51e26b4"
  ],
  [
    "Lisez l'e-mail et les pièces jointes une dernière fois.",
    "fb73e8b2987a75bd68f27f02d631225c"
  ],
  [
    "Cependant, un passage supérieur autoroutier est un endroit dangereux pendant une tornade et les sujets de la vidéo sont restés en sécurité en raison d'une combinaison d'événements improbable : la tempête en question était une tornade faible, la tornade n'a pas frappé directement le viaduc et le pont lui-même était d'une conception unique.",
    "3a47089172700cdc2254f2e9eb7614a0"
  ],
  [
    "Vous n'irez probablement pas là-haut.",
    "5abc6ba794d13e812965805236b266b4"
  ],
  [
    "Le vieux roi l'a suppliée de tout lui dire, et ne lui a pas laissé la paix, mais il ne pouvait rien obtenir d'elle.",
    "3b0b36119b53d465b7fc0a95e0048751"
  ],
  [
    "Est-ce que vous avez des projets pour le week-end ?",
    "819bf2e30bb6b3ee3e55c9575f73e42f"
  ],
  [
    "Une chaîne mondiale de grillades ouvre ses portes à Toronto",
    "8e3bc58436b32e0597a1a63f3d7a073b"
  ],
  [
    "Si vous appliquez des morceaux d'un matériau à un autre, vous pratiquez ce métier, du français pour « appliquer »",
    "9c7a25f5a5f1d0182fce858f719cf43b"
  ],
  [
    "« Sors de là ! » » crie le barman.",
    "64d858f36afdd32906f6ae2740106253"
  ],
  [
    "Finalement, après cette expérience, je suis devenu chrétien et j'ai donné ma vie à Dieu.",
    "2b910a62477a11815163cc6f763d52ff"
  ],
  [
    "Additionnez-le, additionnez-le, additionnez-le, additionnez-le",
    "9afee58d317c162365f56f6204ca26e1"
  ],
  [
    "En ce qui concerne le premier : La complexité du traitement séparé de la clause de pétition et de la clause de parole est attribuable au mépris inconsidéré de la commodité judiciaire dont ont fait preuve ceux qui ont ratifié un premier amendement qui incluait les deux dispositions en tant que droits constitutionnels distincts.",
    "f4fddf627e386fcdaf5c6ddfa8968b5f"
  ],
  [
    "Je n'ai aucune idée de ce qu'ils font là-bas, mais la dernière fois que mon ami y est allé, ils ont dû littéralement CRIER pour que quelqu'un vienne à l'avant pour pouvoir commander.",
    "dee9b3e5ad31d26270bc202fed8aa1f2"
  ],
  [
    "Chaque jour donne encore plus de raisons de remercier Dieu",
    "3f6f56fb72362e6e98ea36266bdaf674"
  ],
  [
    "Et écoutez, ce ne sera pas facile.",
    "5a92924985d482b628ec103530c2fe36"
  ],
  [
    "Réseau avec d'autres professionnels de la facturation.",
    "11243fce19536e67e41372251fc77d41"
  ],
  [
    "Après le dépistage initial, les premières évaluations par les médecins ont été effectuées dans les salles d'attente elles-mêmes pour une plus grande efficacité, dans un délai médian de 1,2 heure.",
    "705d0bdecdce583c1251ebd664dc82fd"
  ],
  [
    "Cet emplacement de Cohen's est génial.",
    "7e35ad20052ab64cadc44cd1da4e5d6d"
  ],
  [
    "Oh non, non, non, non, tu ne le sais pas !",
    "c4cf099836957420939e1a300bcb9c32"
  ],
  [
    "CM efface la liste des quotas de sondage BCC",
    "393a8c483a04251a71b9fe2627680549"
  ],
  [
    "Ce plat grec se compose généralement de couches d'aubergines et d'agneau haché ou de bœuf, le tout garni d'une sauce blanche",
    "5ce2957f74259b4c46c540c3bb9cabf5"
  ],
  [
    "Qu'est-ce que les marques de dérapage sur la cuvette des toilettes et les copines ont en commun ?",
    "c98a141575551a926ee0b1bfaae8a4ec"
  ],
  [
    "« Nous avons souvent parlé de vous pendant l'hiver, Hans, dit le Miller, et",
    "7ef166b6b69d0f896b465b00f7a263ef"
  ],
  [
    "Si tu veux être une star de la scène et de l'écran",
    "611ae1f705199c658082d50b6705a0f3"
  ],
  [
    "Jackson contre l'action pour le comté de Boston.",
    "f840db6ff95150cad1b0a621bcd4c306"
  ],
  [
    "De nos jours, le meilleur conseil que j'ai trouvé est de jouer dur avec les employeurs.",
    "6d2adfa16b0174784da593ed7935eab2"
  ],
  [
    "Oh oh descends ensemble leh lol",
    "8b72ffc131556bef7ba684df7c2d4502"
  ],
  [
    "Nous les affronterons avec précision, clarté et courage.",
    "52172cdaf5d83af88cabe2edec29b9c5"
  ],
  [
    "Le travail de Wollstonecraft a été exhumé avec la montée en puissance du mouvement visant à donner aux femmes une voix politique.",
    "3bf24fa7cb645e62e1926d8ea8102d5c"
  ],
  [
    "Le service était attentionné et ma tasse de café est restée pleine tout le temps que nous y étions.",
    "807e4db7646e11eaa585df21f0ad4017"
  ],
  [
    "Puis la Bête l'a averti de se souvenir de leur accord et de préparer sa fille exactement à ce qu'elle devait attendre.",
    "9f3fb63fb5ca55293892f545e0e7737b"
  ],
  [
    "Eh bien, au revoir Mon, au revoir Ross, Rachel, au revoir Emma !",
    "0003e5f5c1ff9b22a37bd7760aa55530"
  ],
  [
    "Vous pouvez désormais être payé pour conduire votre voiture à Toronto",
    "82a28198a714792f90a54946fb90d700"
  ],
  [
    "À juste titre, cette pièce de Neil Simon a été réservée au Ahmanson Theatre de L.A. pour sa première en avril 1976.",
    "c62c6b6689455e05cba170db3d8b97d8"
  ],
  [
    "Avec Harry Potter, Oprah et Letterman terminés, j'imagine que le monde s'arrête vraiment.",
    "c9cab3be93431ed3d5f8f343ac8524e6"
  ],
  [
    "Je ne peux même pas te dire la panique.",
    "4adc8d4cf098cf89f1cd3c79ff8917b8"
  ],
  [
    "Mais... si c'est vrai, tu le sentiras.",
    "756e9e63c590b73bda9ec9b62a2f193c"
  ],
  [
    "La date précise à laquelle deux des postes vacants sont apparus n'a pu être déterminée.",
    "cc9dc335b43681a20b2c26fc1c4377ab"
  ],
  [
    "J'ai vu un melon maison 160ish qui s'est tenu à droite du 1er point et a lancé droit sur la broche de tête, bol un 299 une fois.",
    "43afb9a8ef8c38890bc7e1c438861add"
  ],
  [
    "Vous êtes un spécialiste des aliments halal haha",
    "baefb8d1371508d42e725fa0b906d5d9"
  ],
  [
    "Et je sais qu'avec tout le lobbying et le marchandage, le processus a amené la plupart des Américains à se demander : « Qu'est-ce que cela m'apporte ?",
    "c14a8b38a8c4c157fea4d198ef45bb58"
  ],
  [
    "Cliquez sur Daora pour la troisième fois et demandez-lui 1 verre.",
    "236a5204a93f186203f113cdb321f1fb"
  ],
  [
    "Les coureurs bloqués ne profitent pas à l'équipe lors de son prochain tour au bâton puisque chaque demi-manche commence avec les buts vides.",
    "00825961c9dd3bc5d0062fb9702df3b9"
  ],
  [
    "Il dispose d'une énorme structure en bois pour se déplacer et se perdre.",
    "daf7c82d0cdbb27f5f7125b561261b81"
  ],
  [
    "Frisk était tellement terrifié à la vue qu'il ne savait pas où se cacher.",
    "74d37f0997182532fdab660d30913419"
  ],
  [
    "Tu me donnes une minute !",
    "ddf1724aa1f767ab84e6ef0338c2def1"
  ],
  [
    "Le transport en commun financé par la foule pourrait arriver sur les plages",
    "7284974c92b7b7138b1a42345cff6fe8"
  ],
  [
    "Dans les années 1800, ce Français a également développé un système de notation musicale pour les musiciens aveugles.",
    "353e739fe2144df8f568cef56f686218"
  ],
  [
    "répondre à Dora, ou rester assise en silence pendant qu'elle te regarde fixement.",
    "eaf956d7c4fdad173832aa18a336ab35"
  ],
  [
    "d'abord entendu dire que le cheval était rentré à la maison sans son maître, et sans",
    "0ab3d7242b7bb6461998bd4814062dd1"
  ],
  [
    "Travailler, cracher, chasser et pêcher",
    "863f4334b1ee595c8c46a90553c9e752"
  ],
  [
    "Dans bon nombre de ces juridictions, la perpétuité sans libération conditionnelle est la peine obligatoire uniquement pour les formes aggravées de meurtre.",
    "f59c11f384039b2102bfa9bec4316034"
  ],
  [
    "Ce qui est drôle, c'est que toutes les personnes à qui j'ai parlé au téléphone étaient infailliblement gentilles et polies, elles étaient tout simplement extrêmement incompétentes et ne m'ont pas aidé du tout.",
    "f1067afa68143c75825d87dd4ecff0be"
  ],
  [
    "Du fond du cœur, je te souhaite un joyeux Noël",
    "28850c1af9718cc7a3b264118bfe13fe"
  ],
  [
    "Nous devons changer radicalement notre économie, notre gouvernement et nous-mêmes.",
    "ff21710a70c114eb7e7f1f55e994a214"
  ],
  [
    "Imaginez que vous vous trouvez dans une situation différente.",
    "e51f1a0946844f5c079fd21d74a7afe8"
  ],
  [
    "Adolescente, Wollstonecraft avait l'habitude de s'allonger devant la porte de la chambre de sa mère pour la protéger.",
    "eb720838941f23efa155c78eedb1f9fa"
  ],
  [
    "Ils ouvrent également tard jusqu'à minuit.",
    "349c776e94b66b1c380320c9bd123e35"
  ],
  [
    "En atteignant la caverne — un immense tunnel dans la roche — où vivait le Géant, Ricardo a soufflé un souffle sur la corne qui pendait à l'extérieur et, conformément à une notice écrite, a également frappé avec une masse fournie par le Géant à cet effet.",
    "7007b57ecd5756f20f59fac84260c4da"
  ],
  [
    "Je ne pleure pas à propos de ça !",
    "de302c23e876d99184c7c9df61838903"
  ],
  [
    "JPC interroge les responsables de quatre banques contaminées",
    "cbfe53ad39ee215fe7e7aad35f34c002"
  ],
  [
    "Dans la Bible, elle était maman de Moïse et Aaron",
    "3bcde8cf9ca49bc1e93338b39b6482fc"
  ],
  [
    "Je suis allé au camion de crème glacée et j'ai demandé un 99.",
    "6184aeb9a147ba2970bc6296d779c9ad"
  ],
  [
    "Dès que j'y ai pensé, une gigantesque toile d'argent scintillante a envahi ma vision, et à ma grande surprise, un fil de toile soyeuse s'était attaché sur chaque objet de la pièce, moi y compris.",
    "f1746dc2570885a502ba7161cda683a7"
  ],
  [
    "Je rappine comme ça depuis No Label",
    "ca6208e017ec77ebac35818d12d5e606"
  ],
  [
    "Le résultat est que le fait de restreindre la clause aux périodes d'intersession irait à l'encontre de son objectif.",
    "92194b97d38d8cdf088b206a5263887a"
  ],
  [
    "Curieusement, la même année, je suis allé voir Fozzy et je me suis beaucoup intéressé aux deux groupes de soutien, Voodoo Vegas et Breed 77.",
    "1782a5cf68f5d020e30a6bf7ab7f6586"
  ],
  [
    "Lifela Ithu Ella Varathan Seium.. De plus, ce sont mes amis pour le plaisir, ne le prenez pas au sérieux.",
    "0854204891cd670f72ccc0b9867bc273"
  ],
  [
    "Il y a deux ans, alors que l'industrie automobile revenait en force, Andra Rush a ouvert une entreprise de fabrication à Detroit.",
    "e8dab107a96210f69cefaadca168844b"
  ],
  [
    "Accédez au bureau de votre Mac et assurez-vous que « Finder » apparaît dans le coin supérieur gauche de votre barre de menus.",
    "43a7106f3bb669da24547e72063774f1"
  ],
  [
    "Un nouveau monde de mode individualiste, de points de vue personnels, de sentiments intimes, d'angoisses secrètes, de « conduite » et de « galanterie » répandu avec les romans et la prose-romance associée.",
    "6f73e62aadbbecefb4a0cfa61ffcd667"
  ],
  [
    "L'arrangement est finalement arrivé et voici que les fleurs étaient sur le point de mourir ! !",
    "d59abd1db48225ae59cdcc1da0cdb1ad"
  ],
  [
    "En entendant cet argument, le roi s'est jusqu'ici oublié de pleurer : Bravo, bien dit !",
    "b2c161e7c9390e327d5badbba81b76a3"
  ],
  [
    "Et la prochaine chose que vous savez, vous pesez 210 livres et vous vous retrouvez coincé dans le toboggan du tunnel.",
    "df235a14d60894b510174ad8cb102b62"
  ],
  [
    "L'ombre de Dandupalya refait surface",
    "20aaef4afe7208f2b3dc278040ee6156"
  ],
  [
    "Le cofondateur de Microsoft, Paul Allen, est propriétaire de cette équipe",
    "f6ca437b87602b55a5fa6d8f24a74926"
  ],
  [
    "Un pirate qui veut rester en bonne santé prend de la vitamine « Sea ».",
    "46a3f0b0d36a6ba4e7ff21b97c04aaf0"
  ],
  [
    "la place, qu'il tournait et revenait sur ses pas.",
    "2bb32d15aedddce8e17953e4e44ca29d"
  ],
  [
    "Premier nouveau message : « Hey Ty c'est Precious, j'ai passé un très bon moment l'autre soir et je suis juste, tu sais, t'appelle, pour te le faire savoir alors contacte-moi en retour »",
    "96b79aa49594a33498128f9fd845226f"
  ],
  [
    "Donc, si cela nous convient tous les deux, nous devons continuer. » Nous l'avons fait.",
    "5dc784a8f4d934a23656edcbc83b4ba2"
  ],
  [
    "Le raisonnement est généralement attribué au fait que les gens n'ont plus à cacher ce qu'ils faisaient.",
    "6ad5069966710fdf0444afda7fdd36cc"
  ],
  [
    "Je l'atteins très bientôt !",
    "30d59bb3e702d90f12d6bbc5b7f188f1"
  ],
  [
    "Quand je suis devenu président, il n'y avait qu'une seule école publique indépendante à charte dans toute l'Amérique.",
    "6e22ef6cada5b5676d161cc18304d496"
  ],
  [
    "Faites une recherche en ligne pour trouver des postes de surveillant.",
    "70d366a51a0bea688bb81ee45e812b3c"
  ],
  [
    "(Depuis le XVIIIe siècle, le terme « novella », ou « novelle » en allemand, est utilisé en anglais et dans d'autres langues européennes pour décrire une longue histoire ou un court roman.)",
    "faa25bde836761db0fe77db08c8c663f"
  ],
  [
    "Quand il s'agit de cela, l'atmosphère et le service sont bons mais ils ne peuvent pas compenser la nourriture vraiment mauvaise.",
    "55dc64c76994235e68ee38ce7f0a66a4"
  ],
  [
    "C'est une chose peu banale et inhabituelle de refuser une commande ; et si Votre Majesté a demandé mon sang de cœur, je suis prêt à le verser, sans parler de quoi que ce soit dans mon domaine d'activité, à savoir la fabrication de bottes et de chaussures.",
    "a2048d93be03ce0a534877ad6fde3da6"
  ],
  [
    "Je sais, je sais, c'est presque... Qu'est-ce que tu dirais d'aller se promener, juste nous, pas eux ?",
    "612d290bab90a67bd729f3714a03e914"
  ],
  [
    "2,5 « arbres de la paix » lakh plantés dans le district de Gaya frappé par les extrémistes",
    "1daabcab032483b0b222cd1ccc2fa1a9"
  ],
  [
    "Dirigez-vous vers l'est depuis Washington D.C. ou New York City et vous visiterez d'abord ce pays du sud de l'Europe",
    "3a1d6b0d72d79cf37138f7fef54686f1"
  ],
  [
    "Eh bien, il y a une sieste pour ça.",
    "6b9a5b983cf81535f82941ce53d2c098"
  ],
  [
    "le cas de l'histoire, en fait, l'expérience a démontré que quelque chose",
    "c37f6eac75868a1ecc4e0cf48db21fe6"
  ],
  [
    "Amenez-moi ce qui m'appartient",
    "965e48e4d2f7cc3825851626e56efc64"
  ],
  [
    "Un détournement se produit lorsqu'une personne acquiert des informations secrètes « par des moyens inappropriés » ou divulgue les informations secrètes acquises par des « moyens inappropriés ».",
    "45a35c94c37f381ad3efd92b4672944f"
  ],
  [
    "J'ai essayé d'expliquer cela à la caissière quand ma mère est entrée dans le magasin, en essayant de voir ce qui prenait tant de temps.",
    "9f902982d067ba98ae5ef22103d7e22d"
  ],
  [
    "Nous avons tous les deux fait mal l'expatrié.",
    "fe8047914af171472a9d76963704c007"
  ],
  [
    "Ce soir, je lance une nouvelle initiative de médecine de précision pour nous rapprocher de la guérison de maladies comme le cancer et le diabète, et pour nous donner à tous accès aux informations personnalisées dont nous avons besoin pour préserver notre santé et celle de nos familles.",
    "7f36ea140ddb09af440d2979e93e597d"
  ],
  [
    "Appuyez sur la touche G, choisissez un gars avec Clic gauche, Clic gauche sur une tuile qui ressemble à Escaliers, Placez-le en bas, Clic gauche sur Fichier, Clic gauche sur le texte Enregistrer sous (ou Enregistrer sous), Nommez la quête",
    "303ef866efb8ce07cf6b30b83dc31557"
  ],
  [
    "Nous avons joué à Tarzan en nous balançant à partir de cordes attachées aux chênes, en nous faisant passer pour des explorateurs découpant des fossiles dans les parois de quartz et de calcaire entourant le ruisseau, ou en plongeant dans le grand étang formé au pied des « Twin Falls ». C'était une autre époque.",
    "ef74c9a2812af78605b5162d1855a452"
  ],
  [
    "Pour résumer notre repas, je vais évaluer les expériences culinaires... Si vous voulez lire ma longue expérience globale, continuez en bas :",
    "381ac5cda2336850ba0b788b86ba6ffb"
  ],
  [
    "Ils affirment que lorsque Little Thumb eut enlevé les bottes de l'Ogre, il se rendit à la Cour, où il fut informé qu'ils souffraient beaucoup à propos d'une certaine armée, qui était à deux cents lieues de distance, et du succès d'une bataille.",
    "882cf529a83a6e3e771f254d5d489c6f"
  ],
  [
    "Tu as mal compté.",
    "d6ddf809a4896e0f3cb5e304c19bbb33"
  ],
  [
    "West Queen West classée parmi les rues les plus branchées d'Amérique du Nord",
    "70fe8181beda8148fd5ba705d66f0480"
  ],
  [
    "Le Duque de Medina-Sidonia a commandé cette flotte en 1588",
    "874d409163ccdb87eee122633a35c46f"
  ],
  [
    "Leur dernier coup a été le mur.",
    "f0290c9c38c611f2b2f614c3c54b1302"
  ],
  [
    "vous savez ; et pas plus tôt dit qu'terminé. »",
    "6b69d498dca84ba132ce6585465489ad"
  ],
  [
    "Il n'y aura jamais d'autre endroit",
    "85a475c58f34293f1c8259b72abb82e6"
  ],
  [
    "Dans l'ensemble, nous pensons qu'il est juste de déduire qu'une grande partie des nominations de vacances dans l'histoire de la nation ont comblé des postes vacants préexistants.",
    "e07c4777df16b49cf4ee907e584ac2aa"
  ],
  [
    "Tout a commencé avec des statuts Facebook étranges.",
    "c6a58b2985d213f3fc01e5bd7b565f4a"
  ],
  [
    "Tout à fait ok récemment, rien de grand.",
    "5c7f66fecbfbf2e4c8c4b7bb88d2e764"
  ],
  [
    "Les 108 inspecteurs de l'ONU ont été envoyés pour mener — pas pour mener une chasse au trésor à la recherche de matériaux cachés dans un pays de la taille de la Californie.",
    "5dd4c777341d46093c2d77215b7000df"
  ],
  [
    "Trouvez des clients privés grâce à des contacts en Allemagne.",
    "f584a5e9c02e3500bde2d9003cb77146"
  ],
  [
    "Comprend plus de deux douzaines de références à A Political Education et des entrevues d'histoire orale avec McPherson.",
    "027f5ead53aa46c71b00d12263a01ec2"
  ],
  [
    "J'ai été envoyé ici par un autre concessionnaire pour faire travailler mon Scion.",
    "08f83dc14422eaa4bf9def0d7af27728"
  ],
  [
    "Tout autour se trouvaient des choses comme des statues de marbre d'hommes en armure : ce sont les cadavres des chevaliers, des chevaux et tout, qui étaient sortis de l'âge pour combattre les Rémora, et qui avaient été givrés par lui.",
    "0c25bf5ca2829ee4e8d65f3ce8ebeea7"
  ],
  [
    "C'est un film sérieux et légitime.",
    "9e0dba555b1fc6a5d9265c12c8a40123"
  ],
  [
    "Le Dufferin Jog est de retour et toujours aussi ennuyeux",
    "499053306e238e8e241d6a8404b84f46"
  ],
  [
    "Soûl ou sobre, personne n'a osé appeler ce casseur de saloon brandissant une hache de guerre « Old Hatchet-Face »",
    "69668595c04049dc8710ae74f74a63e9"
  ],
  [
    "Dans le cas de mes amis, on parle de confiance en soi.",
    "3988a9731b9b5e657a0c4b2601f2798e"
  ],
  [
    "continué—ou maladroitement interrompu à angle droit.",
    "e2f632b4c7fe30dfedfb7c0e91fc305a"
  ],
  [
    "Dans une autre vie, où j'enregistre...",
    "3b95f1936b77ec216dcbc682fc4cdf27"
  ],
  [
    "¶ 2.4 En vertu de la NVRA et de la HAVA, les électeurs inscrits conservent le droit de voter lors d'une élection fédérale à moins qu'ils n'aient pas répondu à un avis demandant de confirmer la résidence admissible et qu'ils n'aient pas voté lors de deux élections générales consécutives pour une fonction fédérale.",
    "e3ee537a17483af6d3163eaa40cbc0a3"
  ],
  [
    "Une fois, quand je couchais avec mon fiancé, j'ai soudainement été réveillé avec un coup de poing dans la figure.",
    "7db37365ad1808807c230f1718770df4"
  ],
  [
    "Alors John est le NOM du père de Joy.",
    "789646b5796545b2c53af62f1e75abb8"
  ],
  [
    "Rejoignez la communauté de conscience.",
    "a3e57e8bd8c9379fa0531e0f1cafa5e5"
  ],
  [
    "Demandez au propriétaire ou aux modérateurs existants si le serveur peut en utiliser davantage.",
    "3c609761a9f764d12c6564b31a5041e2"
  ],
  [
    "Les Britanniques ont accepté à contrecœur d'accorder l'indépendance au peuple du sous-continent indien, mais ont accepté la proposition de Jinnah de diviser le territoire entre le Pakistan et l'Inde.",
    "84b068fa16dda7306833076861fc2dea"
  ],
  [
    "Permettez-moi de vous raconter certaines des mauvaises choses que j'ai eues.",
    "9736586800367d1d102631102be1e220"
  ],
  [
    "vous devez me dire comment faire, dit le Prince, car je n'ai encore jamais été dans la clandestinité, et même si je le savais, je ne sais pas combien je dois exiger.",
    "e3197b7ec09b5cf7367d99d8ef275e7e"
  ],
  [
    "Bonjour, Phoebe Buffay m'a renvoyé une page.",
    "918071c834c7cd2c148eb3dae92bb014"
  ],
  [
    "Le numéro HC Bench revient dans les médias",
    "2573cf3a3b9fae3ebe0e4483cf6b7e15"
  ],
  [
    "Ils peuvent être dressés à la maison et gardés à l'intérieur ; à l'extérieur, un clapier les empêchera de sauter.",
    "e9e84e2beec250538ba880f9f040249e"
  ],
  [
    "Le lecteur de livres constant » Par Paige Turner",
    "89999e1f537eb91dc54039189941df23"
  ],
  [
    "Ça ne marchera pas ! » les gendarmes ont intervenu.",
    "f015492116dce07a56f0b5690c48e0c3"
  ],
  [
    "Je suis désolée, je suis si collante que je ne veux pas être beaucoup",
    "6fd9adcca348febb49630949691d1732"
  ],
  [
    "Phelan est devenu le PDG de cette société.",
    "0b70d236a0aa3da6b7331d9e0918cd98"
  ],
  [
    "Les Américains sont tellement isolés, voyagent rarement et ont une si mauvaise idée du fonctionnement du reste du monde et de ce que c'est que d'essayer d'interagir avec quelqu'un d'un milieu très différent de soi.",
    "86fc5b1cf67db7cd80bce5afcbbfd419"
  ],
  [
    "OK... Je vais voir avec lui.",
    "91e23de7ebe077b89e5c498c6a3695b6"
  ],
  [
    "En fin de compte, Michelle et moi voulons que chaque enfant ait la même chance que ce pays nous a donnée.",
    "a723555b30d370f49c39e8be339e5fa2"
  ],
  [
    "Fournissez des jouets pour stimuler.",
    "bc22ea4b77dae4c205c406dc9688bc64"
  ],
  [
    "50 ap. J.-C.) et The Golden Ass d'Apulée (c.",
    "e6ef3e46ea83f2d888b690102e3e0fac"
  ],
  [
    "La pizza est incroyable et les ailes désossées sont les meilleures que j'ai jamais mangées.",
    "172d542a5aa3c9e4e0201c5887b7a570"
  ],
  [
    "Au début, Mustapha a refusé, disant qu'on lui avait bandé les yeux ; mais quand le voleur lui a donné une autre pièce d'or, il a commencé à penser qu'il pourrait se souvenir des tournures s'il avait les yeux bandés comme avant.",
    "37cd6238f96cf0b5fdc114839260c9a5"
  ],
  [
    "Maintenant, il faut divorcer !",
    "338f73acb5d7d5f690767eafbcb2d8ad"
  ],
  [
    "J'ai côtoyé de nombreux musulmans sympathiques",
    "cc596b967710ef25de67a85605d94d0f"
  ],
  [
    "2009 : Sherlock Holmes au Dr Watson de Jude Law",
    "1152d9ecd8dc2c4e0cb022926a3ef13a"
  ],
  [
    "Est-ce que j'aurai un cercueil ouvert à mes funérailles ?",
    "578e63c138fce5402fda5f14c03f8e1f"
  ],
  [
    "Nous ne passions pas la nuit et nous sommes rentrés chez nous pour prendre le couvre-feu de minuit que ma mère nous avait imposé.",
    "ab1666fae8c112596186903e7a1ed86b"
  ],
  [
    "Ooh, tu me regarderais brûler dans les flammes",
    "1fb80e3435e5921f6bc95d3d78c978f9"
  ],
  [
    "Agrawal n'a pas contesté cette interprétation de l'EEE, mais a soutenu que le fait de l'inculper à la lumière de la clause « to wit » constituait une modification constructive de l'acte d'accusation.",
    "585841dadeafce785a5f4f068c02e175"
  ],
  [
    "Plus important encore, il était également censé servir de lien entre les familles, quelque chose qui existerait si ce n'était pour l'éternité, du moins pendant de nombreuses années.",
    "8940b139431d1db11aedc1c215cd26bf"
  ],
  [
    "J'espère qu'elle ne t'a pas grondé :",
    "9fa909ff039af081636819283ae3dbc6"
  ],
  [
    "Je remercie le dernier Congrès d'avoir adopté une partie de cet ordre du jour, et j'exhorte le Congrès à adopter le reste.",
    "9d8e115de39e52a95a85dcc5c62d7d4e"
  ],
  [
    "Sortez avec un nudiste en tant que non-nudiste.",
    "301bd2a0471f2ef89d82b5c166363e42"
  ],
  [
    "En 2009, on a estimé que les personnes regardaient en moyenne 3,75 heures de télévision par jour et 2,81 heures de radio.",
    "3bac63e675930b2f22b5d30bbf3c3359"
  ],
  [
    "Ne me dites pas que vous n'avez jamais mangé de toast à la cannelle et aux raisins secs avec du JIF",
    "80ae24fdad60ce3ce088ed8924b4d7c1"
  ],
  [
    "Tu vas répondre au téléphone.",
    "9d7115bc1ffeba722ceae54101c06d9a"
  ],
  [
    "Bacon Nation devient un restaurant de tacos avec des tortillas arc-en-ciel",
    "decab84e796db602deeec2dd87d79321"
  ],
  [
    "En poste à Séville, Don Jose est ensorcelé par une gitane dans cet opéra de Bizet",
    "bfe79a1b2f439c4c70a8d777c15e0853"
  ],
  [
    "Bonne année à tous... Je pense avoir des félicitations prématurées.",
    "290a5d787dd4fabdc6ad9d0ef59f24f3"
  ],
  [
    "Je commence à me sentir très mal à l'aise.",
    "bb4e7ca140f696a08c3ffd8c6d923220"
  ],
  [
    "On n'a pas d'emballage pour eux",
    "78d18e23e99fd93ba39af074aac4412c"
  ],
  [
    "L'année dernière, la Cour a fermement réaffirmé la norme élevée requise pour l'ingérence judiciaire dans les décisions arbitrales.",
    "4ed1d67186568f51dd939e13befa254d"
  ],
  [
    "Et ce n'est pas comme la force quand on peut mettre un chiffre dessus.",
    "07d0ebf0489587211eac0a0937114294"
  ],
  [
    "Ce n'est pas le moment de quitter le terrain et de perdre la victoire. »",
    "257396825c825cdfee334ff341345335"
  ],
  [
    "Lancez un jeu dans lequel vous souhaitez prendre des captures d'écran.",
    "f61a29c29ff140f85125227a0b9453dd"
  ],
  [
    "Aujourd'hui, il est préférable de les classer selon leur cause si elle est connue.",
    "4feb1521163b8c448ec4bdab9b2f472f"
  ],
  [
    "Elle n'était pas prête à rétablir mon laissez-passer et j'ai donc payé les 50$ et annulé tous mes laissez-passer.",
    "62def7f35c589a20392ae01dadaad215"
  ],
  [
    "Là, attrapez ces deux méchantes filles, elles seront un morceau tendre pour vous, aussi grosses que de jeunes cailles ; mangez-les, pour l'amour du ciel.",
    "bf9aba62c92fc802c8d47670d825a308"
  ],
  [
    "C'est mieux, maintenant pliez un peu plus les bras.",
    "ea5734b64e94c5317227528617dc17a5"
  ],
  [
    "Les fonds communs investissent davantage dans la dette",
    "96cbed8c1f1f128021233edbf3cab53d"
  ],
  [
    "L'histoire familiale que vous avez écrite pour l'école pourrait inclure l'entrée aux États-Unis sur cette île de la baie de New York.",
    "748694888906455e42a7f0576b1e3372"
  ],
  [
    "Avez-vous entendu dire qu'ils cherchaient quelqu'un pour s'occuper des snacks de pommes de terre au monastère ?",
    "c8f00e66e9a16ccdc9119164f1733770"
  ],
  [
    "provoquer un tel discours et un tel scandale que je ne devrais jamais m'en remettre : et",
    "0ec109bcfa09425bcacba2b72c190a6b"
  ],
  [
    "Depuis que nous sommes ensemble",
    "e2e30178e4ef4c662a2c0128437e5faf"
  ],
  [
    "Le juge de première instance a également exprimé sa préoccupation quant à l'absence de « réciprocité » dans la requête de Hijazi : si elle était accordée, alors Hijazi gagnerait, mais le juge de première instance n'a vu « rien qui indiquait qu'une décision défavorable serait suivie d'une comparution de l'accusé pour se défendre contre l'acte d'accusation ».",
    "5c3cf51bed35112d9d1d93fca63ec94e"
  ],
  [
    "Nous nous sommes enfin débarrassés de tous ces gars et avons une bonne année ou deux de reconstruction à notre actif.",
    "4155ea886c67d25d067b26a2a157e5c2"
  ],
  [
    "Nous intensifierons nos recherches sur de meilleures batteries pour les voitures hybrides et électriques, ainsi que sur les voitures non polluantes fonctionnant à l'hydrogène.",
    "19120b91d10ad21207e3492abe643d7c"
  ],
  [
    "Notez les principaux faits et chiffres dans une section distincte de votre journal.",
    "e043b1c21b9ebbc30399384de59bb0cc"
  ],
  [
    "Cependant, le Star a longtemps été critiqué pour avoir gonflé la circulation grâce à des ventes en gros à des taux réduits.",
    "27094338eeb2247f912b915c1a7512e2"
  ],
  [
    "Comme la plupart des gens, ma famille et moi voyageons avec un budget limité, nous ne sommes donc pas des voyageurs superflus en ce qui concerne nos hébergements.",
    "e8da48df9dfa0633bf415971c008fbc5"
  ],
  [
    "C'est déjà à toi, charmante princesse !",
    "4e82157e38af317a2cb3782fd8ff0812"
  ],
  [
    "Oui, je vais le remettre exactement là où je l'ai trouvé.",
    "585bbfbed42f46cc4feff5db1885b2fe"
  ],
  [
    "Les photos les plus insolites prises par les observateurs de voitures de Toronto",
    "ff000d6a6264fc3a03d7a00a294822a0"
  ],
  [
    "Porfirio Diaz a pris le pouvoir dans ce pays en 1876, a régné pendant 35 ans, a fui en 1911 et est mort en exil",
    "ece7664974be504d5357fdf0ad3ac80d"
  ],
  [
    "Sais-tu quelle est ma machine préférée pour travailler dans la salle de sport ?",
    "531bca9c601e4782a6dac80014b98a5f"
  ],
  [
    "quelque part, et la morale et les critiques peuvent prendre soin d'eux-mêmes.",
    "4152ca7c6a31a09f7158bfb40296a672"
  ],
  [
    "Et il semble que mes rêves vont de plus en plus loin et de moins en moins entre les deux.",
    "5aca7f566e88c7ae7f1835647a6c29e5"
  ],
  [
    "Le poste peut être important ; le poste vacant peut paralyser toute une ligne d'action dans une branche essentielle de notre police interne ; l'intérêt public peut exiger impérieusement qu'il soit immédiatement pourvu.",
    "200d1d1245d935f32d10f14f1f9cee37"
  ],
  [
    "Si vous avez une forme parfaite, vous n'atteignez pas le soulevé de terre au maximum.",
    "557f612ad30012f9d88ecc20061444e3"
  ],
  [
    "J'aide Abbie à emballer ses costumes de chorale sous vide maintenant hahaha !",
    "b28a0a99b100664c4b82c127eb69d3f0"
  ],
  [
    "Maintenant, une année ne fait pas de tendance, mais c'est le cas — 14 des 15 années les plus chaudes jamais enregistrées ont toutes chuté au cours des 15 premières années de ce siècle.",
    "5e62e5d92525f1661e257d7f5bbc870c"
  ],
  [
    "Identifiez les motivations des autres.",
    "6b298c33be2c3ee71e2f699c31511883"
  ],
  [
    "Pendant ce temps, la Troisième République s'est trouvée suffisamment forte pour renouveler et renforcer l'expansion impérialiste de Louis Napoléon — en Indochine, en Afrique et en Océanie.",
    "1aba1fefc1b0d70619e6aa38e08a4ed9"
  ],
  [
    "Les gnocchis étaient durs comme de la pierre et n'avaient absolument aucune saveur.",
    "8efdca31b5093a33808eb09af1172c47"
  ],
  [
    "Le pauvre oiseau était poursuivi de près par un aigle, qui l'aurait bientôt dévoré, si Charming n'avait pas rapidement fixé une flèche à son arc et abattu l'aigle.",
    "37a9db5ff8b9569da8bca110fe69e6c6"
  ],
  [
    "Parce que je pense tout le temps à toi.",
    "404dbffb38cf2568513ebf8bc0bc92be"
  ],
  [
    "Un café de Toronto prépare des repas bon marché pour renforcer la communauté",
    "680334479a7cf72b5fe27058db455d0b"
  ],
  [
    "Cet appareil, dont le nom vient de l'italien pour « tremplin », a été perfectionné dans les années 1930.",
    "f38dfeb5426f6adc5469040e350c070b"
  ],
  [
    "Tant que nous admettons qu'ils ont raison, nous n'avons pas à accepter quoi que ce soit.",
    "b5c800070e6ebd815f8ece5617f03c79"
  ],
  [
    "Les Scotch sont des _pauvres décorateurs.",
    "c2f6e908161c2b67a0e19e583ae2f575"
  ],
  [
    "La fille que je croyais s'était coupé les ailes",
    "cf0ae398dff55736dbdc0f7da361274e"
  ],
  [
    "DeVito soutient que leur accord prévoyait qu'une demande de médiation était une condition préalable à l'arbitrage.",
    "5f4083bf44834485d6c7c1e8899e57db"
  ],
  [
    "Le rédacteur continue à caresser doucement son membre mais utilise l'autre main pour zoomer sur le visage.",
    "404c881ab86f8963e7632f9edc6805df"
  ],
  [
    "Dites-moi d'abord, qui y va ? J'ai du travail jusqu'à 1 heure",
    "41377ed61b61dfbb27854cd179c9d5ad"
  ],
  [
    "Donne-nous cette chance. »",
    "a9abae1930d8bea7999d71eed3208538"
  ],
  [
    "Continuez à vous entraîner jusqu'à 40.",
    "84b9cde4b6694986d1be24d837262662"
  ],
  [
    "La publication en 1970 de la chronique révélatrice Ball Four du lanceur des ligues majeures Jim Bouton est considérée comme un tournant dans la couverture du sport professionnel.",
    "2d0f99f836a4d46ac661770885037f68"
  ],
  [
    "L'un de ces invités était Kesington Kross (qui n'était pas horrible) et Ty Dolla Sign.",
    "d56f6e6fa4d373a13e17da8a218e7170"
  ],
  [
    "Quand Miranda l'a entendu, elle a supplié le roi des brebis de l'autoriser à aller voir le mariage comme avant.",
    "52b075067eb57c558508124e5baddab6"
  ],
  [
    "C'était gentil de ta part de laisser Joey récupérer la fille pour une fois.",
    "425bb76e6ec3ba59c748d75f105c7f48"
  ],
  [
    "Les militants de la NBA poursuivent leur sixième jour",
    "8ccc2484745803c29bc04960d6c37e92"
  ],
  [
    "Quand une lionne et l'un d'eux s'accouplent, ils produisent un léopon",
    "515e5718ec4d1d81aeba86734d245827"
  ],
  [
    "The Ice Cream Man m'a demandé si j'en voulais des centaines et des milliers ?",
    "87beb3ec3879cd7ca28d5abb813b9da0"
  ],
  [
    "et les larmes n'étaient pas encore sèches dans ses beaux yeux.",
    "3eee235b72a99675a01adbf8a6828583"
  ],
  [
    "Quand sa chanson passe à la radio",
    "f85d1538ff6d845ffdb35687e79d0c66"
  ],
  [
    "Troisièmement, SORNA ne promeut pas les objectifs traditionnels de la punition, tels que la rétribution et la dissuasion.",
    "0fee75e74a66afe0901280dc3130e56f"
  ],
  [
    "Nous, fans de Blues, sommes un peu inquiets maintenant.",
    "01e411f135b746cd55695118dd441857"
  ],
  [
    "Muz merci moi ah, j'ai acheté beaucoup de choses 4 u.",
    "f8a2d7cbc7d2cac06657a85fdc87ee3f"
  ],
  [
    "Les quatre présidents démocratiques d'Amérique centrale s'entendent pour dire que les sandinistes n'ont pas respecté le plan visant à instaurer la paix et la démocratie dans toute l'Amérique centrale.",
    "4f6dc55fb8ead3d39a5790754f3a64cb"
  ],
  [
    "Contactez un professionnel de la santé mentale.",
    "68e3833628785c793e38eca11b39cee0"
  ],
  [
    "Le 26 décembre 1792, Wollstonecraft a vu l'ancien roi, Louis XVI, être traduit en justice devant l'Assemblée nationale et, à sa grande surprise, a trouvé « les larmes coulant insensiblement de mes yeux, quand j'ai vu Louis assis, avec plus de dignité que je ne l'attendais de son personnage, dans un autocar de hackney se rendant à rencontrer la mort, où tant de sa race ont triomphé'.",
    "ee12b1dda2a11fc7ba95dc1ac21b3747"
  ],
  [
    "Ça vaut vraiment le détour !",
    "e766a07b669434fc53556413cf4aeb82"
  ],
  [
    "Mais la reine, bien qu'elle les ait vus distinctement, ne les remarqua pas.",
    "0137ac74df9dcf08c135d31abea620b5"
  ],
  [
    "Qui a dit que le vin devait coûter plus cher que le lait !",
    "f041c13cc0df11ab243a431df3a702fd"
  ],
  [
    "Le nouveau café de Toronto prévoit déjà de s'agrandir",
    "a2d54f6f1a93f143456a870de07efe84"
  ],
  [
    "La Cour du Tynwald est le principal organe législatif de cette île de la mer d'Irlande",
    "bf8bf2652aa11b92f8a3fef3cc61e012"
  ],
  [
    "Je viens de terminer mon diplôme de ballet.",
    "c6f5dfa7bfbf128427a7d923b73a3812"
  ],
  [
    "Pendant la journée, je jouais avec mon",
    "e2d5b176e9d2635d793a7542b524fa2b"
  ],
  [
    "Et j'ai dit que Dieu est génial, que la bière est bonne et que les gens sont fous",
    "70cebb7e9e69a1330c518a0abf9092aa"
  ],
  [
    "Une personne n'est pas tenue responsable en vertu du présent article si elle établit par preuve écrite qu'elle s'est fondée sur des preuves suffisantes pour convaincre une personne prudente que les représentations de la mineure enceinte concernant les informations nécessaires pour se conformer au présent article sont de bonne foi et vrai, ou si la personne a tenté avec une diligence raisonnable de donner un avis, mais qu'elle n'a pas été en mesure de le faire.",
    "ff119585e746adababe6a9fa63286137"
  ],
  [
    "Une portée de marmottes inutiles tue une portée dans un abri.",
    "700c5a87a4b9d2dedf0185f72dc68f68"
  ],
  [
    "Je suis intéressé par la protection de notre économie.",
    "40ab3afc712ba3190219e1a1019acb52"
  ],
  [
    "Répétez la méthode pause et lecture.",
    "366a38c87c8b7a5385d75b09dce35ede"
  ],
  [
    "Avant que l'expédition ne puisse naviguer, le 15 février 1824, il tombe malade et les effusions de sang l'affaiblissent encore davantage.",
    "415e81b1e423b6ed14d0738c00584413"
  ],
  [
    "J'ai été expulsé parce que je n'avais rien « acheté » et confronté dans les 10 minutes suivant mon arrivée par le personnel et j'ai dit que si je n'achetais rien, je devais partir.",
    "9ae790cd1e6d3836ea2465b3cce9fd27"
  ],
  [
    "Ils l'ont accompagné jusqu'aux frontières de Pantouflia, chantant ses louanges, que Ricardo a eu le plaisir nouveau et inestimable de savoir mérité.",
    "a9bf4938c56a6d242c7c96b8d9422571"
  ],
  [
    "Oui, ils peuvent rester chez nous.",
    "867e131e3660abc73c134d2398e029df"
  ],
  [
    "Sondages des chefs de corps urbains d'ici le 20 décembre",
    "6d3b8337dec614d81977eb72008f21ae"
  ],
  [
    "Un nid d'abeilles est un exemple de pavage ; ces formes s'emboîtent parfaitement pour recouvrir un cadre dans la ruche",
    "b1ce9d05260f5c2a04eee8bb8def383f"
  ],
  [
    "Pourquoi Dieu n'aime-t-il pas les pizzas ?",
    "488db885cebb4707fa4817cec8c23405"
  ],
  [
    "Quand le moment sera venu, tout ce que le monsieur voulait, et tout",
    "91c7f2266093770e6d245b68f1fb8ffa"
  ],
  [
    "Sur le siège arrière de votre Rover",
    "47bfaa6a36efff8bdbd6828ed24954ef"
  ],
  [
    "3d 1320, confirmé et renvoyé.",
    "63c524cbf4a85afb33795374d1a913c4"
  ],
  [
    "Personnellement, je ne pense pas que vous verrez ce jeu considéré comme le jeu préféré des gens dans 10 ans, de la même manière que Zelda, Halo 2, (etc.) l'est aujourd'hui.",
    "f113c6ec5bdf1e73c205168a79e52dcc"
  ],
  [
    "MAIS ÇA N'ARRÊTERA PAS MEEEEE",
    "1706d9ba08a0be66bf0be6639a8fb0c3"
  ],
  [
    "Merci, et que Dieu bénisse l'Amérique.",
    "b4a913616332f7cd1222364bc6ccd639"
  ],
  [
    "Conservez votre étiquette nominative à un endroit où les gens peuvent la voir afin que personne ne dise « ne peut pas cliquer ».",
    "0b472f6bbc88fc5dba7b8b2c3243cc0f"
  ],
  [
    "Le Prose Lancelot ou Vulgate Cycle comprend des passages de cette période.",
    "5fb457479d1bd18b95412a81d85f2fc8"
  ],
  [
    "Je préfère la viande blanche, et je suis presque sûre que le poulet qui est venu dans ce combo était noir.",
    "c19703aff1181fb6bb35630a01746d81"
  ],
  [
    "Eh bien, le prince est entré dans The Bear, et il lui a semblé étrange que personne ne l'ait remarqué.",
    "6085c7c0f10e1baa1086c885c26aba79"
  ],
  [
    "Tu sais, ils envisagent de changer le nom de cet endroit.",
    "faa8a155b9f063022e212884cacceab4"
  ],
  [
    "Le Gladstone Hotel passe au vert avec Grow Op",
    "c85bf7ba0ba8963d1723fa6962ffb065"
  ],
  [
    "C'est le feu vert dans un jeu pour enfants et pour une voiture à une intersection",
    "2fe48a329f397f28cd9393143227b146"
  ],
  [
    "Comment appelle-t-on un sorcier qui est en retard pour le Poudlard Express ?",
    "7b6f451da21831f61eccedcaa2536c45"
  ],
  [
    "quelques secondes, fixement et tristement, avec sa décroissance et son manque d'éclat",
    "27506b8af7b2251bb43437a4aa08fd01"
  ],
  [
    "Tu ne me crois pas, mais j'irais n'importe où avec toi",
    "9293a79141edc3e96191162fdedfea11"
  ],
  [
    "d'entente entre les parties ¶ 3, 30 octobre 2013, ECF No.",
    "3fb63b0093d845f11b20a85c67a90b85"
  ],
  [
    "Finalement, je monte et je lui demande des boîtes.",
    "d321cfb2fa0b319e61a3a679fbed8ffd"
  ],
  [
    "Donne-moi une seconde pour y réfléchir.",
    "69131a4933a6b625cb91815616a5a994"
  ],
  [
    "Il y a deux ans, je me suis fixé comme objectif de doubler les exportations américaines en cinq ans.",
    "cdf87d1a442941fe5699c1c9aca41330"
  ],
  [
    "Appuyez-vous sur votre famille et vos amis.",
    "26f013af2da9b7d44b6cc2494a275a89"
  ],
  [
    "Il a commencé sa peine le 18 mars 1922.",
    "5723e4d9244e968687924a42edd5d936"
  ],
  [
    "Restaurant de la ferme à la table avec un menu incroyable et savoureux.",
    "47cc236afecb22a93c0422ac8825860f"
  ],
  [
    "Je vous disais que j'étais l'ami de votre père ; il venait souvent me voir dans le bon vieux temps, et vous devez savoir que j'étais très jolie à cette époque ; du moins, il le disait toujours.",
    "90bbf1fecfe05917ec928faf4a9ff160"
  ],
  [
    "Excusez-moi, je cherche quelqu'un.",
    "1505852d951f8a5ba52b3d350ec0c881"
  ],
  [
    "Il y a beaucoup de fêtes Harry Potter à Toronto cette semaine",
    "a971f085d7c846213cb9c413566f8857"
  ],
  [
    "Le désert de Gobi est à cheval sur ces deux pays",
    "66e33163db8517aec3fb51c26b1e1828"
  ],
  [
    "Un, mais il faut au moins trois ampoules.",
    "0a9cff8d7c0cf555812bf0ed80b2f430"
  ],
  [
    "adapté à la forme de la fenêtre, et suspendu librement en petit",
    "124f906f573c0e0be260871167a4b845"
  ],
  [
    "Parce que tout ce que j'ai toujours voulu",
    "51149986353c6d9c09b3f178496fdc88"
  ],
  [
    "Contrairement à de nombreuses affaires relevant de la Convention de La Haye, l'intention des parents dans ce cas est inscrite dans l'Arrangement et, par conséquent, il n'est pas nécessaire de déduire de leurs actes.",
    "04f0a9253d6f7ad68a57f0e68b3f1372"
  ],
  [
    "Tu parles Game talk ou Straight talk ici ?",
    "29c3b9eda547d524a9b5f8cca56ee8aa"
  ],
  [
    "Je rejoins Liao, tu peux descendre n'importe quand maintenant.",
    "a53b7992f5f862cc0a81f0cccf6dd1c4"
  ],
  [
    "Les cafés étaient pleins de conversations.",
    "5e09c7277b41b7305faaa9bc8e07a375"
  ],
  [
    "La contribution de Glasgow à la musique a été reconnue en 2008 lorsqu'elle a été nommée ville de musique de l'UNESCO, l'une des trois seules villes au monde à avoir reçu cet honneur.",
    "39bfce1e2fe50ef62abfc7852764aa01"
  ],
  [
    "La moto était solide et le service était excellent.",
    "69b7b1c74dc425dcae45808f72cf3bbc"
  ],
  [
    "Page, mon armure de chaîne, mon casque, ma lance et mon bouclier !",
    "5e7d7b17ff0e56c507c442e291e8cac7"
  ],
  [
    "Ça fait juste deux heures qu'elle n'a pas appelé.",
    "418eccc4fa08e127b759f10fcebfd755"
  ],
  [
    "Prix Kalakulapathi pour Madhava Chakiyar",
    "4ba914e3980308d4129407e77c1c5eb5"
  ],
  [
    "Lénine a obtenu un diplôme dans ce domaine en 1891, puis a eu beaucoup d'ennuis devant les tribunaux.",
    "03fa4ad77716b30758289614e61690e9"
  ],
  [
    "Je n'arrive pas à croire que c'est encore mardi aux crêpes.",
    "678186e8eb789b8d4f69fa0e168ddbc9"
  ],
  [
    "Naturellement, tu dois en vouloir.",
    "5ac74ec5e10c2aa9562b5cea938ae1c0"
  ],
  [
    "Changez d'avis chaque soir au gré des saisons",
    "93bc7164572408d8aeb5b9b1f66dab8b"
  ],
  [
    "Pour leur part, les appelants affirment que Phelan a été choisi pour diriger les efforts de commercialisation et de distribution de la technologie d'Orasee aux États-Unis.",
    "af6d59be346edfcb689df7921bf81d42"
  ],
  [
    "Tout est un monde géant et cohérent avec de nombreux raccourcis.",
    "1e4afddb5648b6aff036e233b186c47c"
  ],
  [
    "Haha qu'est-ce que tu vas jouer au concert !",
    "072d5d2c1e521414a4a30877ae304fd1"
  ],
  [
    "Et comme l'armée qu'il aime, comme l'Amérique qu'il sert, le sergent de première classe Cory Remsburg n'abandonne jamais, et il ne démissionne pas.",
    "95aeaa8e6fa20a0980401523f20a6dd5"
  ],
  [
    "Trouvez le jeu que vous souhaitez télécharger.",
    "860c16d154675d98ea784c08a5d0fc14"
  ],
  [
    "Cette surface recouvre la forme convexe des deux lobes où elle épouse la forme du diaphragme.",
    "5c01a36d1bd1c21104dfe11edec6b947"
  ],
  [
    "La carte des boissons est complète et variée.",
    "b635105128966d770245bceafc1b0273"
  ],
  [
    "Il faut prendre ce qu'on lui donne.",
    "bff0284a35097eb96781d42544d58601"
  ],
  [
    "Ne détestez-vous pas quand les gens ne sont pas là pour vous ?",
    "c1bb8070cd22bd0d8390d11a690c2e39"
  ],
  [
    "Les réserves de devises en hausse de 9 millions de dollars",
    "4d786082c26fb3ca9e7c926e15e2b772"
  ],
  [
    "En « 1984 », George Orwell a inventé ce terme pour désigner l'acceptation de deux idées contradictoires en même temps.",
    "990f93ca90e1c29063bf124e9d243f8d"
  ],
  [
    "Parce qu'il n'y a plus de jus.",
    "77278d525a41bb028410e935179553e6"
  ],
  [
    "habitudes différentes, mais toujours des oiseaux d'une plume apparentée.",
    "1533579c659fcf04d9edb4c82bf730e9"
  ],
  [
    "Je cours par ici dans mon cerveau.",
    "b5222d78ce99a7f25d9cc103c0587c20"
  ],
  [
    "« Si c'était le cas, la première personne à utiliser les informations, aussi ordinaires ou bien connues soient-elles, serait en mesure de les approprier à son propre usage sous couvert de secret commercial. » Serv.",
    "4374180dab42b50a2bc5bdf35d89464d"
  ],
  [
    "Source : J'ai construit et fait fonctionner plusieurs panneaux solaires.",
    "7fbd842e625122f7aa6f66e0036fee91"
  ],
  [
    "Tu sais, dans ses contenants réutilisables et son café équitable",
    "2b7e8797f50f8bbeccd34a5a1be3d5a7"
  ],
  [
    "C'est pourquoi nous avons mis fin aux subventions fiscales injustifiées accordées aux banques et avons utilisé ces économies pour rendre l'université abordable pour des millions d'étudiants.",
    "3db5e8681e07091a1cf2d559ed24f442"
  ],
  [
    "Obtenez le module complémentaire « Auctioneer.",
    "0be6414f34ca097f3d31ca7b826e395a"
  ],
  [
    "Dans sa jeunesse, il a été membre et chef scout du Neupfadfinder, une association scoute allemande faisant partie du Mouvement de la jeunesse allemande.",
    "dbb2efae840ee24264c19383f4ef703d"
  ],
  [
    "Je les ai fait tous les deux en même temps !",
    "cbdfa517c642971b4a6b13d42aa2f10b"
  ],
  [
    "Le fait était qu'il avait été élevé par une infirmière stupide, qui l'avait gâté quand il était petit.",
    "349fb4132a69db8a0f2b9e36325277af"
  ],
  [
    "Et si elle m'embrasse en retour, tant mieux !",
    "3636e288b45ad88967aeb4fd15738cdc"
  ],
  [
    "Toronto sera-t-elle vraiment une « ville de la musique » ?",
    "3c3eace4f319effbfcc9333f98bfa4ae"
  ],
  [
    "Fenton & Fowler\"s qualifie ce soda au gingembre d\"élite de Detroit de meilleure boisson gazeuse au monde",
    "d258f33191d03766a7eb4c8ddf58de74"
  ],
  [
    "Comment les fous traversent les bois ?",
    "e3b85720cfeefc16bb145ef98549b84e"
  ],
  [
    "les lunettes, et en particulier les lunettes de grande taille.",
    "2d54114fd6a8355e5f306e35c682145e"
  ],
  [
    "Surprenez-moi en train de boolin 'avec mes chiens, tout comme Michael Vick",
    "bb3fcf85a2abb27aff28b83756661184"
  ],
  [
    "Morgan a d'abord abordé une procédure d'ingérence.",
    "e9f7cf334c5cb7b0c297bcb8c94ba683"
  ],
  [
    "Tu as dit que tu achetais des légumes surgelés ?",
    "fcfbb805fbe5daa51c63af91edfdf200"
  ],
  [
    "S... première fois... Dhoni Rocks.",
    "43c76f1b2c7f8c40463aa87ea4f3d53d"
  ],
  [
    "Leurs refuges se rétrécissent.",
    "820e8ed890d4c3a2415e6eadf6aba099"
  ],
  [
    "Cliquez sur « Articles » et sélectionnez la boisson Fizzy Lifting.",
    "56091b6c64bfe28fa75b339ca8897952"
  ],
  [
    "BAE Systems joue un rôle essentiel dans certains des plus grands projets aérospatiaux de défense au monde.",
    "7bb7fd27ec0ba1bb84080cba58cec5a7"
  ],
  [
    "J'essaierai cependant de nouveau dans quelques mois pour voir s'ils sont sensibles aux mauvaises critiques.",
    "12c0eaf3de2cc8b16f7bf9b63e49fdaa"
  ],
  [
    "Mais le garçon a volé vers le sud entre la mer et la terre, gardant la terre toujours sur sa main gauche, jusqu'à ce qu'il aperçoive une belle île couronnée d'arbres en fleurs.",
    "08f202bf0bdcc566f6f67f8c0a6f2e80"
  ],
  [
    "Sérieusement, tu ne penses pas qu'on devrait le lui dire ?",
    "50e1591c28b1a7162af9fd0593beca55"
  ],
  [
    "Benefit Cosmetics ouvrira son premier magasin et salon à Toronto",
    "663418093a568414850753a8774d6e94"
  ],
  [
    "Anthony Kiedis est allé en solo pour une reprise en 1994 et est apparu avec ce groupe sur une couverture de 1995",
    "f20fd118452f034d2ce533f78e4fa6b2"
  ],
  [
    "Je viens d'ouvrir un placard de cuisine et des tonnes de capsules d'oméga 3 me sont tombées sur la tête.",
    "7bc8ea25fc51c208dfad8deb7e967768"
  ],
  [
    "petit garçon », a déclaré l'Arbre, et",
    "4232264d0500972622610d225fcc9e1a"
  ],
  [
    "Mais est-ce que les gros titres du matin",
    "ae72e87b990f34f43fd22ef0426874d2"
  ],
  [
    "Parallèlement à ces changements, les employés considérés comme exemptés de la Loi ont reçu pour instruction de ne pas inscrire plus de huit heures par jour et quarante heures par semaine dans leurs relevés de temps, peu importe les heures réellement travaillées au-delà de ce montant.",
    "eb70400c1c7567e822e6fdc194c3ddd8"
  ],
  [
    "Si vous souhaitez discuter plus en détail de cet incident, appelez-moi au**********.",
    "6d0dbc2dcd9d278b366f17db016ed0e3"
  ],
  [
    "Farm Bill, politique des transports, réforme de la responsabilité du fait des produits, zones d'entreprise.",
    "cf26f29cd3560fc6835de3143c1d34d4"
  ],
  [
    "Convertissez le pack non cousu.",
    "caa7f0213e8005b2b37cd350581bbe0c"
  ],
  [
    "Le ligament falciforme divise le foie en un lobe gauche et un lobe droit.",
    "3920adc4f58076f14e4427e61a7f102b"
  ],
  [
    "mec, je suis tellement content d'avoir décidé d'écouter toutes ces super critiques de yelp (en particulier mon fidèle ami de Yelp Pete qui sait où se trouve REAL Somerville) et de me rendre à MB. C'est à environ dix minutes à vélo de davis et tellement pas cher.",
    "87b2d8f7c53722652fc232d038c98b5f"
  ],
  [
    "Mon cher prince, dit Charles en se jetant dans ses bras avec ravissement, et en l'embrassant à la mode italienne, ce que Dick n'aimait pas à moitié, vous êtes, en effet, digne de votre réputation ; et ce sont les célèbres bottes de sept ligues ?",
    "f04d8277eba1db104a7d153676b1d163"
  ],
  [
    "Que diriez-vous d'une bonne tasse de mockolate chaud ?",
    "8658207f1baca3f01c2d6fcd80f10884"
  ],
  [
    "L'infotech reste le premier choix de carrière : enquête",
    "62399c7bae0a56359ccd3c073db3e5f6"
  ],
  [
    "Dans les années 1990, ce fils d'Erik le Rouge a introduit le christianisme au Groenland.",
    "727540e5c351874135d3093416f86904"
  ],
  [
    "Pantalon Euripide, tu répares ce pantalon.",
    "a70045730fe30856231d5f0aa27c0759"
  ],
  [
    "Nous nous sommes tous séparés au fil des ans.",
    "e5e47bf18cbfe6ef0ed3189405e0b3fb"
  ],
  [
    "Secoue-toi le cul pour moi, secoue le cul pour moi.",
    "bcb934b77f86c68c808140c9c2ce82e9"
  ],
  [
    "Dans la mesure où une affaire de détournement de secrets commerciaux s'appuie sur les principes du droit des biens personnels, nous sommes d'accord avec le tribunal de district pour dire qu'une analyse traditionnelle du droit des biens peut être utile pour déterminer la qualité d'un plaignant pour faire valoir une réclamation pour appropriation illicite.",
    "3be9c1f3bbe32a6a94608da4fe65dde7"
  ],
  [
    "J'ai lu cela comme « VOUS N'AVEZ QU'UN SEUL TRAVAIL ».",
    "0709bc37ee5524e2f6e4b0bcba179cf4"
  ],
  [
    "Eh bien, la maladresse est mauvaise.",
    "6169b947f7cd598098df679218d3f4ce"
  ],
  [
    "Mais l'affaire n'était pas réglée.",
    "249824dcdb134a9cfacdef76b95439e8"
  ],
  [
    "Parlez de votre expérience à d'autres personnes.",
    "5513fc8152beac1d9709f32c299e86a2"
  ],
  [
    "Byron est d'abord resté sur l'île de Céphalonie, où il a été assiégé par des agents des factions grecques rivales, qui voulaient tous recruter Byron pour leur propre cause.",
    "59f1079d6c9ee613f2dc0fbb5a193cc3"
  ],
  [
    "La personne qui a pris ma commande par téléphone était la même qui m'a sonné quand je suis arrivé et elle n'était pas agréable non plus.",
    "12cc5b8270a673c00eacc05355bd6afd"
  ],
  [
    "La nuit aussi, les frères de Cendrillon rentraient à la maison et avaient une longue histoire à raconter sur la montée de la colline de verre.",
    "256e66d98035f248be94784ad15c8b81"
  ],
  [
    "Je suppose que c'est encore ton tour.",
    "a2684e024ce665f53fbd9300a925b79a"
  ],
  [
    "Les étudiants de l'UO trouvent que les projets sont difficiles",
    "0b673ba49c351e3fccefb4719762c2ec"
  ],
  [
    "Vous pouvez comprendre pourquoi certains habitants de cette ville de l'Iowa veulent changer la désignation de leur aéroport, SUX",
    "fd9be1b602a331fcf0184ff8264dc9b3"
  ],
  [
    "Pourquoi les Esquimaux ont-ils dû arrêter de faire la fête ?",
    "f7498bcd5ab4c6e201dd690d601f53c3"
  ],
  [
    "J'aurais dû être sans intestins ni cerveaux ; et sans l'un ou l'autre, c'est le cas",
    "29db28c278fd57e550bafd827b4e9d34"
  ],
  [
    "Non, nous nous fichons de ce que tu penses",
    "3d2f3d371e3bfb0ac0457d1b31ee6a6e"
  ],
  [
    "La décision qui a réellement touché le Président a été prise par des tiers — et des partis privés, par la même occasion.",
    "2899298d47bfc1d06ef85274e54e3d6b"
  ],
  [
    "En cinquième année, alors que nous prenions le bus pour aller à l'école, nous sommes passés par un petit parc à côté d'un complexe d'appartements.",
    "606cc38eeacda715bacde8bc7940867c"
  ],
  [
    "Je ne sais pas si vous décidez tous Lor.",
    "86c1bafa25ca52fb0f0dd262bf110f41"
  ],
  [
    "Et pour encourager ces entreprises et d'autres à rester à l'intérieur de nos frontières, il est temps de réduire les allégements fiscaux accordés aux entreprises qui expédient nos emplois à l'étranger, et d'accorder ces allégements fiscaux aux entreprises qui créent des emplois ici même aux États-Unis d'Amérique.",
    "79dba1b5fe7a4bb3f34b2ac5d3fd4225"
  ],
  [
    "Montrez que vous avez une grande énergie.",
    "978921c0faae530d0c3d5c5a318352c6"
  ],
  [
    "Malgré les succès et les caractéristiques attrayantes de la ligature chimique native, l'utilisation de cette technique présente encore certains inconvénients.",
    "cf4c0d65988da798f1c011fbe156fa00"
  ],
  [
    "Le hamburger était juteux, cuit à point, sur un petit pain au beurre.",
    "ac9a0e1b335722f23e6fbacc7fef2879"
  ],
  [
    "Tout le monde pensait qu'il ne pourrait jamais lui être suffisamment reconnaissant pour tout ce qu'elle avait fait pour eux.",
    "b030dfd9cfa823b4f982a0c0ec11eab9"
  ],
  [
    "Eh bien, ce n'est pas comme si j'étais allé en Espagne.",
    "a6ef7ab7b8da049d59144e79d15d0b54"
  ],
  [
    "Le gouvernement suit de près le scénario pétrolier mondial",
    "34f9888d0d1445ad3a6641d170a12b70"
  ],
  [
    "Le « r » minuscule dans l'ARNr représente cet adjectif",
    "e9b38fd9b75e574df96d826ba01492f0"
  ],
  [
    "Personnellement, je pense que c'était un lion.",
    "d6aafc5f74039ae1e134659b1142722b"
  ],
  [
    "Bobby atteint le bord de l'écran et passe au suivant : le soleil devient un oiseau géant !",
    "f8a04b85b5785090964708a12bc69812"
  ],
  [
    "Accélérez la quatrième vitesse sur tout ce que c'est mon année",
    "cf4f149fd34b506be484216f05fbb4e2"
  ],
  [
    "La conclusion du tribunal de district selon laquelle elle n'avait pas compétence à l'égard d'A.F.S. en ce qui concerne ses actes présumés de délinquance juvénile est une erreur de droit.",
    "0b4c4b07343bb13e66b1b9de7ee2796f"
  ],
  [
    "Eh bien... la plupart des écoles professionnelles exigent plus que des notes.",
    "afd401c35f5d41266648cabfc98ed292"
  ],
  [
    "Mais elle ne reste pas à l'auberge haha, je ne sais pas pourquoi elle est toujours là !",
    "45f034e16c12ada69aa5ade57b91231f"
  ],
  [
    "Il y a moins de trois semaines, je vous ai rejoint sur le front ouest de ce même bâtiment et, en regardant les monuments de notre fier passé, je vous ai offert la main pour remplir la page suivante de l'histoire américaine avec une histoire de prospérité prolongée et de paix continue.",
    "ee89ba4a0001ae5ea45b01a9a1e33258"
  ],
  [
    "Dans « Mesh », regardez « TextureID ».",
    "641bdefb48822a091574c4d773d5030b"
  ],
  [
    "Le Royaume-Uni est très présent dans le domaine de la course automobile et l'industrie britannique du sport automobile emploie environ 41 000 personnes, comprend environ 4 500 entreprises et réalise un chiffre d'affaires annuel d'environ 6 milliards de livres sterling.",
    "be56b90a988fe70a79f2a8c8d6051b66"
  ],
  [
    "J'ai apprécié la variété de sauces - la mayonnaise chipotle était probablement la préférée.",
    "b06ed916963ec7635fc2132c805cd590"
  ],
  [
    "répondit Dick, qui n'a jamais rien compris à la politique.",
    "7c5ef2abc9d0e2041207b9d8def7b559"
  ],
  [
    "Je suis le gars qui s'occupe de notre bébé pendant que tu es dans les bars pour rencontrer des mecs !",
    "bf1e28acf4d2072089d9f9cd8c1c612c"
  ],
  [
    "« Je suis la Cour suprême chez moi »",
    "00e17f8031a30c0c983bee9faa4817bc"
  ],
  [
    "En 1971, ces animaux n'ont pas pu éloigner Mick Jagger de sa dame",
    "43458635956ebe5931422aca378233b8"
  ],
  [
    "Deux vautours montent à bord d'un avion, chacun transportant deux ratons laveurs morts.",
    "3422d96a64078c25bde1ecbba1da499c"
  ],
  [
    "ourang-outang était représenté beaucoup plus efficacement par la grippe.",
    "61d18d52d132aa5d5dcb64946cd36a7b"
  ],
  [
    "Je les entends pleurer la nuit (ta douleur est leur satisfaction)",
    "e6bf21d62edcd00e70494c30e5499938"
  ],
  [
    "Le rapport trimestriel est considéré comme trompeur parce qu'il n'a pas inclus les allégations factuelles avancées par les plaignants concernant le risque sérieux de non-remboursement et les techniques de marketing employées par l'entreprise, ainsi que le fait que l'entreprise recevait « des plaintes généralisées et omniprésentes ». Encore une fois, nous ne trouvons aucun appui dans les allégations factuelles de la plainte concernant des problèmes de remboursement généralisés.",
    "91155ee5614ebf8f5188405b822035f1"
  ],
  [
    "Je sais que c'est étrange, mais les prières chrétiennes ne sont tout simplement pas justes, même s'il n'y a pas de questions doctrinales.",
    "4a6a925dbc5cf0f258186e23e3c94851"
  ],
  [
    "Lol ma mère continue de m'embêter hein.",
    "1bd9640460b021f158d4d732378fd2cf"
  ],
  [
    "Maintenant, nous savons tous que dans la vie, le changement n'est pas toujours facile.",
    "299f6e2ba7bfb64f7a62552e1f5984bb"
  ],
  [
    "Choisissez le nombre de sets et de jambes par set que vous souhaitez jouer.",
    "10aee2740fa359cf08ef207dd7fe92df"
  ],
  [
    "Les plus hautes montagnes du pays de Galles se trouvent à Snowdonia et incluent Snowdon (Yr Wyddfa) qui, à 1085 m, est le plus haut sommet du pays de Galles.",
    "95636a281567f9513816263beef34b8e"
  ],
  [
    "Nous avons décidé de venir ici pour un déjeuner rapide avec un ami, car nous avions tous les deux envie de nourriture coréenne, et disons simplement que cela n'a pas déçu !",
    "8e63e304184bdb5ce1ecd078f90c9ada"
  ],
  [
    "Je t'ai suffisamment regardée.",
    "cdcd0789054f1cccdc1f1645e61a24ad"
  ],
  [
    "Eh bien, Ross, c'est assez clair.",
    "90c74b072fac999b9aa6b2640b42a52a"
  ],
  [
    "Avertissement retentit sur les moulins à jute",
    "12a226ed70d562cc994fa1631ca96840"
  ],
  [
    "Autrefois appelé radium F, cet élément a été nommé d'après la patrie de l'un de ses découvreurs",
    "44294dfeef1e1da3a1114abc8054eae8"
  ],
  [
    "La femme m'a demandé de me procurer ce spray qui rendra les rideaux plus odorants.",
    "03f68f67c2c6965e75b1413d820be78d"
  ],
  [
    "quartier, a pris une haine soudaine envers son quartier natal, et un",
    "56ed3aba4cb0d1dfeadc95fe8d940da9"
  ],
  [
    "Je suis désolée d'avoir agi ainsi",
    "7ee0ba6451d97735df391202ec7ca0d3"
  ],
  [
    "La pluie tombe le dimanche matin ",
    "057ef16329185a2bb152c0277bff581f"
  ],
  [
    "Vivez de nouvelles expériences.",
    "7057fe0f0ceb83686aa84293abb4f658"
  ],
  [
    "Mais ce matin, quand j'ai vu quelqu'un d'autre, il va sans dire",
    "c0ded0eb14981b4fbe14621b47ec1f18"
  ],
  [
    "Devil's Postpile est en Californie ; la Devil's Tower est dans cet état",
    "16875cec29a9026e135078effead8403"
  ],
  [
    "C'est la jalousie qui me fait mal",
    "fe17d9e5d8b8c619946438a8cb03cc4c"
  ],
  [
    "Cadrez soigneusement cette conversation, afin qu'elle sache que vous ne lui faites pas d'exigences.",
    "403f733981546edf5f065b46b8a4661a"
  ],
  [
    "Je suppose que je ne savais pas",
    "c612eb7caed22676a58bc2973b77255e"
  ],
  [
    "Si vous êtes trop sérieux ou trop droit tout le temps, il peut vous trouver intimidant et inaccessible, ce qui est la dernière chose que vous voulez.",
    "87753de0030f24964080d1d27324c620"
  ],
  [
    "Si elle voulait que tu demandes, elle se serait attardée.",
    "a74e238f7d4dcfd65822f12dedf012dc"
  ],
  [
    "Le cépage blanc sec de ce vin est utilisé dans un martini ; le cépage doux, dans un Manhattan",
    "8a0241a7aa8892a8228b21e3cad6134d"
  ],
  [
    "Je ne les aime pas innocents",
    "6a718c94d73dc6fa35530048627ed030"
  ],
  [
    "Une fois qu'ils auront vu votre sentier heureux, ils voudront le suivre jusqu'au bout.",
    "1a652b2194859b55af61233018014fed"
  ],
  [
    "Explorez le monde ensemble.",
    "acd1844122ee7cf0db2abfe08e22e6a8"
  ],
  [
    "« They Call the Wind Maria » est une chanson de cette comédie musicale",
    "f48e1df0b1b87f683ea2b32891e72003"
  ],
  [
    "Elle a été la voleuse de la nuit, ",
    "6958cfc299f99f451cedbd1550ecd270"
  ],
  [
    "J'ai prié vers le ciel et j'ai changé d'étoiles",
    "c29fe4ad2aa23d2ac38e584ac1276c56"
  ],
  [
    "Abby, tu te souviens quand ils ne croyaient pas en moi ?",
    "6387f47005de2392ecf9f27e7a7ade36"
  ],
  [
    "Elle aspire à l'attention, elle fait l'éloge d'une image",
    "f84dee66ab5dcb838bc1231719a259e8"
  ],
  [
    "Ade a peur de s'engager",
    "b29f03c2e113b017ed1fa9029e1ef90d"
  ],
  [
    "Je regarde les garçons suivre le parfum des filles",
    "35cc094ee97f89ec90daa3af5f6fc0bf"
  ],
  [
    "Un jeu",
    "abed4b9ba05bdb96150432ed04e26409"
  ]
]