[
  [
    "En dessous d'eux coulait l'eau claire et verte du Gluckthal et personne n'a encore dit un mot.",
    "8798dacea16be194f8bc4a97bca2d4a4"
  ],
  [
    "Ok, remets-le bien cette fois.",
    "5356a8c9d543c9ed8f589533899ee6f7"
  ],
  [
    "Les cornets de crème glacée Extreme arrivent au CNE cette année",
    "9ea35db85d0e1dab28720b6ba52133ea"
  ],
  [
    "Lorsque « ne pas » et « ne devrait pas » sont contractés, cette marque de ponctuation est utilisée pour indiquer les lettres manquantes",
    "1fdcd737a3c5bdb7bc9d95f06bdbd150"
  ],
  [
    "Il a dit : « Tu as des gâteaux de poisson ? » « Non désolé » « Awww c'est dommage que ce soit son anniversaire",
    "d6d25531176903ed6eca85bb4bdc7666"
  ],
  [
    "être confondu avec des messieurs par les messieurs eux-mêmes.",
    "ff87648bbaec104fc40685f35c37d3a4"
  ],
  [
    "Alors ce patron se demande pourquoi je suis malin",
    "5082f8f7baee0f81c5245a59da7d91dd"
  ],
  [
    "« Nombreuses et prolongées ont été les batailles qu'ils ont menées » sur ce sujet, mais Huxley a maintenu sa position agnostique.",
    "a15c200275e0c185fd0e2aec94048345"
  ],
  [
    "De plus, il a un bien meilleur goût en musique que beaucoup de streamers.",
    "e290a2f35b231ac32e29d6b8697753ae"
  ],
  [
    "Alors tu vas apprendre ?",
    "3a3ce50371daa284fd65a7d52f30dc8b"
  ],
  [
    "Aidez-moi à accueillir le maire John Street.",
    "7e953f9c1ab0fcf83681ef091bc05093"
  ],
  [
    "Soyez prudent lorsque vous lavez des couteaux.",
    "d80ddbc1edf9953f4022062cf764c37c"
  ],
  [
    "Il évitait non seulement la viande, mais aussi les œufs et le lait.",
    "7d4818cebddb994aaa45942e4b6bb38c"
  ],
  [
    "J'apprécie vraiment qu'il n'ait pas simplement remplacé la serrure alors qu'il y avait une autre solution !",
    "a450f1bc981fd527646e366a138c32fb"
  ],
  [
    "Et donc le sexton l'a emmené chez lui, et son devoir était de sonner la cloche.",
    "efb680ff69e7827787838e46d7c13dac"
  ],
  [
    "Chandler... de toute ma vie... je n'aurais jamais pensé avoir autant de chance.",
    "59bdb2986a2bd8c9d5e04d9ac9845c42"
  ],
  [
    "Le meilleur et le pire Tim Hortons de Toronto",
    "f606eab97994e25192e0102ee0e0f346"
  ],
  [
    "Dolly, Jeffrey, Billy et P.J.",
    "20534bf38aae8ebafe569ecfa9f1169c"
  ],
  [
    "Pourquoi le maître-nageur n'a-t-il pas sauvé le hippie ?",
    "9a15d4424b6b938883b73e98b9e1e8df"
  ],
  [
    "Mon hôte, cependant, avait dans une certaine mesure repris le calme de son",
    "c833852ad8f231b9bd6de834cb467f89"
  ],
  [
    "Je me fiche de ce que tu penses",
    "d34de58952e99bb8f293fc7b1e731bfa"
  ],
  [
    "Les hommes sont de tailles différentes, mais ils varient selon un mode.",
    "15225b369066f2568e23a8f38cf7c983"
  ],
  [
    "Les principes directeurs du balayage des impulsions d'échappement sortent un peu du cadre de ce document, mais l'idée générale est qu'une impulsion rapide crée une zone de basse pression derrière elle.",
    "3953da25aa9fb43d250aa5f9c2853716"
  ],
  [
    "Quand nos adorables bourdons en colère s'effondrent, ne le prenez pas au sérieux... Parce qu'être en colère est très enfantin dans une vraie façon de montrer une affection profonde, un soin et un amour !.. kettoda manda.",
    "33846bb07b8876f7707b9b1e3a7ae920"
  ],
  [
    "Replaçons ces temps en perspective.",
    "b0ee5e03b55fd5a5d2c89272e004d085"
  ],
  [
    "Comprenez vos limites physiques.",
    "459f9ec0527c58e241ce5f1817402cfd"
  ],
  [
    "* Une maladie systémique est une maladie qui affecte l'ensemble du corps, comme la grippe ou l'hypertension artérielle.",
    "d01af1be72892e51ba3c7d042d5d471c"
  ],
  [
    "Bien que le prix que je paie pour mes ordonnances soit compétitif ou inférieur à celui des grandes chaînes, Fairley's ajoute une valeur considérable en étant ce qu'elles sont : gentille, serviable, orientée vers le service et précise.",
    "ac0c33a1408e449fcf7cc951081c1e65"
  ],
  [
    "Je suis sur le point d'y aller.",
    "7ac09db183f9b879568596ec68acc5bd"
  ],
  [
    "Je dois dire, un lit de bronzage et une pile de catalogues Victoria's Secret, pas une salle de sport !",
    "7c9ba7c2a3ecbb25eab48867edcc8bb3"
  ],
  [
    "Les travaux sur le nouveau pont de Sangam commencent aujourd'hui",
    "2999ca008bb773d64ea23d5f1910e756"
  ],
  [
    "Si cette partie d'une pêche est duveteuse ou duveteuse, le fruit est appelé pêche ; s'il est lisse, une nectarine",
    "4fd600fc152360e48f314a7549f7f192"
  ],
  [
    "Tu as entendu parler de la gymnaste en colère ?",
    "37941b9ca1b03a58619b74d7426fcac9"
  ],
  [
    "c'est alors que s'est posée la question naturelle de la cui bono ? —une question qui",
    "f5d45264bf7b38e52b777fd6c2cfa21b"
  ],
  [
    "Même quand je n'arrive pas à trouver mon chemin.",
    "599b70dfdef0993ec23bacf68b65c742"
  ],
  [
    "Leurs résultats ont peut-être fourni les contributions les plus complètes qui aient été apportées à la théorie de la formation et de la transmutation des espèces.",
    "21112a1f47ad9f806f123f9e801af68d"
  ],
  [
    "Si vous êtes dans un immeuble de bureau, les blazers ou les pulls sont également parfaits à garder sur le dossier de votre chaise de bureau au cas où vous oublieriez une chemise.",
    "3017ffb41979525541e2d9194aa12d3e"
  ],
  [
    "Haiyo espère que tu pourras y aller la prochaine fois !",
    "a82358ecb64034d7eddb357d85c2473c"
  ],
  [
    "Mais beaucoup de personnes ont déposé leur siège au Congrès pour que les policiers et les enfants n'aient pas à sacrifier leur vie sous une pluie d'attaques à l'arme d'assaut, et je ne laisserai pas cela être abrogé.",
    "23a86bb352b06d363f4be6830e7161d8"
  ],
  [
    "Faites une forme d'escalier et placez un levier en haut.",
    "ead0bc1b630905ea2e11fa0e2f6fe50d"
  ],
  [
    "Un jet perpendiculaire brise l'ardoise et le traverse, alors qu'un jet oblique avec une force égale et une distance égale ne le fait pas.",
    "16cceb550f51a938dd7b1936ebec9dfe"
  ],
  [
    "Les plateaux d'agneau étaient ternes, les salades étaient sèches et même le baklava était décevant.",
    "6e8955e4759457615756be405d502c81"
  ],
  [
    "Est-ce que c'est selon tes ordres que je suis ici ?",
    "16e9c04c959f71071911d63e2fce6aa6"
  ],
  [
    "Eh bien, c'était soit un lapin rose, soit aucun lapin du tout.",
    "01b243de3e999eae2c6e880898a36503"
  ],
  [
    "Ce restaurant est un sanctuaire de la cuisine végétarienne chinoise.",
    "9e17cf787f4f4cfe4e7bbf24a78d2919"
  ],
  [
    "Après la division de l'Inde en 1947, ce qui allait devenir plus tard le Bangladesh était la partie « orientale » de ce pays.",
    "455c638562ee4161b1c36512b99fe301"
  ],
  [
    "Mes potes et moi sommes dans un groupe qui s'appelle Duvet.",
    "ab12b4ad3c84875bc6b83e837841d074"
  ],
  [
    "Stickleford, ou même il y a quelques mois ; pour le nouveau chemin de fer vers le sud",
    "416cee0afb6532adb64389cc995126d0"
  ],
  [
    "Oui, ce que ferait n'importe quel vieux garçon de la campagne",
    "7cbfb837da22efaf58154ee71536b02b"
  ],
  [
    "C'est ainsi qu'est né aux XVIIIe et XIXe siècles le dogme de la fixité des espèces — un dogme fondé, il est vrai, sur un appel direct aux faits aussi bien qu'à la conscience.",
    "5c8a3ac0fd34ea7e4b76e214487e0ee7"
  ],
  [
    "Je suggère que tu ne lui pardonnes pas. J'ai eu une situation similaire (pas de mariage, mais de me tromper) Il m'a trompée une fois avec une fille de mon âge.",
    "9cad109ab5a6f0d6f1949818c4ff4b9d"
  ],
  [
    "Maintenant, éloignez l'étape 2.",
    "de991d54c3d8940c587e0397a4360d67"
  ],
  [
    "Ensuite, pour révolutionner le gouvernement, nous devons veiller à vivre selon nos moyens, et cela devrait commencer au sommet et à la Maison-Blanche.",
    "b981edcb79e8e5201bcf368712d60e81"
  ],
  [
    "Demandez à un ami, un membre de votre famille, un mentor ou un collègue de réviser votre CV.",
    "2c31f81cc659fdc394b5982f1ef78c61"
  ],
  [
    "* Liste des commissions du Sénat du Pakistan",
    "c981f6dd36818503a53ca735a4bc7825"
  ],
  [
    "Je dois retourner à LnP chaque fois que je suis dans ATL.",
    "58095fdc1253889bb667949e95f362e4"
  ],
  [
    "Alors qu'elle buvait, elle murmurait : Oh !",
    "3cadbae06cd56958b2329a8c50abae4c"
  ],
  [
    "J'imagine que j'aurais dû penser à ma femme et à mes enfants avant de parler au chef Geller !",
    "cf5ac7ec9908735690311d04b053b28c"
  ],
  [
    "Maison de la semaine : 28 Valleyanna Drive",
    "4a4ef3f5347941184664fa8a5d78ab0a"
  ],
  [
    "Ce conseil sur la procrastination est crédité d'une lettre de 1749 écrite par Lord Chesterfield à son fils",
    "54b8d5a0fad92f1776c5fd21c35b39b7"
  ],
  [
    "Je me suis dit : il a perdu son chiffon.",
    "d7a1db91bdf02a1367b5e5590122a7dd"
  ],
  [
    "diskiver qui est le rose de la pureté tout à fait, et le laider du chaud",
    "f18043e73ba898de826ea48d46a055e9"
  ],
  [
    "Seules cent quarante-quatre peuvent y aller",
    "5a5255f4b6a1884c25a43aed9cfe40e1"
  ],
  [
    "Ainsi, chaque averse de pluie et chaque jet gonflé entraîneraient dans la mer les produits des déchets de la terre, les triant en argiles fines et en sables plus grossiers ; et les courants froids qui s'accrochent au fond de l'océan, maintenant déterminés dans leur course, non seulement par la rotation de la terre, mais aussi par les lignes de se repliant des deux côtés de l'Atlantique, transporterait vers le sud-ouest et s'empilerait en bancs marginaux de grande épaisseur, les débris produits par le gaspillage rapide des terres déjà existantes dans les régions arctiques.",
    "65d42a1c6a7860e1e4e6800824a861a9"
  ],
  [
    "10:13 4th Lâché TD sur un grand lancer de fenêtre serré.",
    "5bfa790482cefd61216adf07a11d492e"
  ],
  [
    "Pouvez-vous nous aider à obtenir le petit déjeuner Macdonalds ?",
    "45c08e27d6510f12877a1900e1344c0f"
  ],
  [
    "Il est temps que le gouvernement démontre, dans la situation dans laquelle nous nous trouvons, que nous pouvons être aussi économes que n'importe quel ménage en Amérique.",
    "bc96bef418580b2f136a3bf2cdccbc49"
  ],
  [
    "N'oubliez pas de servir de la nourriture !",
    "553e62d70593ac05f8b486aaf1dc1140"
  ],
  [
    "Il est surtout concentré dans les régions autour du centre-ville comme East Los Angeles, Northeast Los Angeles et Westlake.",
    "e987b766ac56fbf08a2c07941d0cd52e"
  ],
  [
    "Les connaissances de Gray, ses recherches continues et sa capacité à personnaliser les plans de formation étaient énormes pour moi.",
    "676a6e8d272fd24e39a70ce3f2e343be"
  ],
  [
    "Alors le vieux roi dit : Maintenant, je meurs réconforté et en paix ; puis il continua : « Après ma mort, tu dois lui montrer tout le château, toutes les chambres, les appartements et les voûtes, et tous les trésors qui s'y trouvent ; mais tu ne dois pas lui montrer la dernière pièce du long passage, où se trouve l'image de la princesse de la Le toit d'or est caché.",
    "0947b0b3c699768e5f7c2eef4b1cbc8b"
  ],
  [
    "J'ai eu une journée plutôt mouvementée au travail aussi, aujourd'hui j'ai dû ouvrir une porte et y aller ohhhh !",
    "f48149a196e1ec610c9c81065d5b8290"
  ],
  [
    "Jetez un œil à l'intérieur du troisième emplacement de Sweet Jesus",
    "ad4ce1d7a56edd177e8ef50622f3cd0d"
  ],
  [
    "À propos de Martin Luther King, Jr. Ces 3 mots suivent « Enfin libre, enfin libre... »",
    "82d7f5f250d761cc1a2a7d735f4c72b5"
  ],
  [
    "Suggs remontant votre allée...",
    "02a95d4d7abf4a202afe10eebae2ccee"
  ],
  [
    "longes ceinturées de lin fin provenant du Temple. »",
    "92692ddea8384d0b98e19d23bd2c92c5"
  ],
  [
    "Dieu sait que je ne suis pas parfait",
    "f98622ce864569be1f94224bdc76cc0c"
  ],
  [
    "Elle a gagné son objet.",
    "d9daf10fde4df96b6a6f6edaeb788446"
  ],
  [
    "Je vis maintenant dans un dortoir avec 9 autres hommes de 20 ans, pourvoyant à 100% pour moi, et pour acheter des vêtements ou voir un film, je dois faire plus de 300 miles aller-retour en voiture.",
    "7124c79c08c1d0969f85cb0a32b107ae"
  ],
  [
    "Pour recevoir des réponses de ma part plus tard.",
    "2f32ae15b34139fe7fa49b45902f283e"
  ],
  [
    "Le moment est venu de mettre fin à la responsabilité.",
    "f5a976c7d90b931e9cf332e9b6736a19"
  ],
  [
    "Acceptez autant de quarts de travail que possible. Cela prouve que vous êtes désireux de travailler, et de plus, après un travail bien fait, vous êtes plus susceptible d'obtenir plus de travail.",
    "efa12058443c321bd91c2d2a6ed98267"
  ],
  [
    "Les maladies non infectieuses sont toutes les autres maladies, y compris la plupart des formes de cancer, les maladies cardiaques et les maladies génétiques.",
    "8817bf3c53bde1058e120160e8c92ce9"
  ],
  [
    "Erica est allée au-delà, continuant à me fournir des ressources en ligne pour améliorer mes outils et les offres d'emploi actuelles qui correspondent exactement à mes objectifs.",
    "92826d60f93afa4fdf9bd83841140d6b"
  ],
  [
    "Ils se couchèrent tous les deux pour dormir à nouveau, et le tailleur jeta une pierre sur le deuxième géant, qui s'est levé et a crié : À quoi ça sert ?",
    "59ebbb5f2024cb00a53a5e213faa80ca"
  ],
  [
    "Oh, je suis en train de le lui dire tout de suite.",
    "4c234f0f3d0c5a64fa7fa4864447b358"
  ],
  [
    "Le gouvernement met en place le droit à l'information continue",
    "8aef61521e2612ff8733843897c698bf"
  ],
  [
    "Le réalisateur français Roger Vadim a été le premier mari de cette actrice américaine",
    "831e22f7533319ae825a2df3c135224d"
  ],
  [
    "Le propriétaire des cinémas Odéon est décédé.",
    "8acd1179d231d24f2444c59c5d95d4bb"
  ],
  [
    "la regardant, et souriant d'un air rêveur, jeta dans ses souches le",
    "356c96e688e4ffbc48381404015b74f5"
  ],
  [
    "Mange cette petite garce, je vais régaler cette petite garce.",
    "b03bb2920d30cea9f93ed39a9afb697b"
  ],
  [
    "Dans de telles circonstances, le microbe effectue un travail destructeur, entraîne la mort à l'étranger et décime des populations.",
    "1e31b7481dea9e37b2ec3cb1723c6860"
  ],
  [
    "Il ne reconnaît rien de ce que j'ai dit alors je reste maladroitement là quelques secondes de plus puis je m'assois.",
    "c96b343148c02c5e455fa88f64d8890b"
  ],
  [
    "Il y a des professeurs ici aussi, mais je parie que c'est un étudiant en plein de gueule de bois",
    "8c94d506719b808b5ac7f995577156e2"
  ],
  [
    "Nous devons établir un chemin légal et ordonné pour que les travailleurs étrangers entrent dans notre pays pour y travailler sur une base temporaire.",
    "2ec7f91b1e597e491266458941eaf097"
  ],
  [
    "Sachez où vous pouvez trouver la liste des défis.",
    "47d8cc0e59a88b061380708c020d29bf"
  ],
  [
    "En 1884, Glenbrook Mills a défriché 337 acres sur une pointe du lac Tahoe.",
    "38d2deb8b2387914989601b050f8e6f3"
  ],
  [
    "Ce restaurant pourrait être bien plus, tellement mieux qu'il ne l'est !",
    "da7c3f7a9cc5b6ea2dc321e96d40e599"
  ],
  [
    "Cette nuit-là, sa femme et lui se sont couchés à l'heure habituelle ; et quand elle a cru qu'il s'était endormi, elle s'est levée, a ouvert la porte, puis s'est allongée à nouveau.",
    "14559e878e72e93c6a41452ea8482578"
  ],
  [
    "Mais on m'a dit que pour cinquante pesos, tu peux acheter une rate humaine.",
    "300470098dd2015e36809a072190b543"
  ],
  [
    "Vous pouvez maintenant obtenir votre propre mini-Drake",
    "2a25d6fb7cf7dd40949100e7905491af"
  ],
  [
    "Le premier livre de ce « Chocolate Factory » était « The Gremlins » en 1943, écrit pour Walt Disney",
    "9a748161f089bf38fb90443c10776f60"
  ],
  [
    "Ça va trop vite et ça coûte trop cher.",
    "eaf31ebf76e09d6e71da56fe763790c0"
  ],
  [
    "Je peux y voir une femme assise à une table.",
    "32a50f291e42a3b91f4dedf08715e5b4"
  ],
  [
    "Papa l'a construit de ses propres mains",
    "1de9f3986b112f4353a32748658cdc83"
  ],
  [
    "Dans cette même section a cependant été inclus ce que nous appelons la géologie, qui n'est pas une science distincte, mais l'application des mathématiques et de toutes les sciences naturelles à l'élucidation de la physiographie et de la physiologie de notre planète.",
    "23172ac45b5dd475645a0278a09222ee"
  ],
  [
    "finalement, il a compris que c'était facile de les provoquer.",
    "e7691fafc42d7f1976828112e4e49271"
  ],
  [
    "Hé, à quelle heure est encore notre consultation ah ?",
    "b08f23d636a2c5f2f7d63b329b874513"
  ],
  [
    "Je vous demande également de faire des efforts particuliers pour traiter les régions de notre pays où les taux de pauvreté sont les plus élevés, à savoir nos réserves amérindiennes et le delta du Mississippi.",
    "2e4872439ff92ee55ec5ec34295cc172"
  ],
  [
    "Les non-membres sont très limités à gagner de l'argent avec l'artisanat, et c'est l'un des rares à générer des bénéfices ! Amuse-toi bien.",
    "b0b9b0d8cbda69b8c32494e26f0b74a8"
  ],
  [
    "Pendant une partie des années 1920, elle a été rejointe par la Eastern Colored League.",
    "3730829b7a94c07f4b72bb29873556a2"
  ],
  [
    "J'y ai fait aiguiser cinq couteaux hier (29/08/2015) et j'ai payé par carte de crédit.",
    "fc6d2f140e1e7bb6cfcc5a26d8441774"
  ],
  [
    "Le 5 novembre, le temps étant très brumeux, les marins ont repéré un rocher à moins de 120 mètres du navire ; mais le vent était si fort que nous avons été poussés droit dessus et nous avons immédiatement fendu.",
    "aa8d8856fe068222bfcff2c0dd82f473"
  ],
  [
    "Nos enfants vont être gros, n'est-ce pas ?",
    "09bdc97af0e4aadddadb7ac26787ddf3"
  ],
  [
    "L'État est interpellé pour ne pas avoir utilisé les fonds",
    "0b23687a827ae6bf2eb3aef6d875f290"
  ],
  [
    "Premier homme politique américain dans l'espace, il a été le premier passager-observateur, aussi",
    "e898470b0e8c32aeb26b60450ae5cc44"
  ],
  [
    "« Tu traînes - je vais prendre une tête.",
    "a7f7b2f0d00cb3f898d16c631299a7b0"
  ],
  [
    "franchise ; que l'ancrage qu'elle avait obtenu autrefois dans son cœur était",
    "92e2e3249ff62f571fce0e860937136a"
  ],
  [
    "Nigga est revenu avec un sacré prix... (Prix...)",
    "b86a2be0ed14d593c3362d78e7639c1b"
  ],
  [
    "Nous avons chassé les troupes autrichiennes de Bavière, et restauré notre allié à la souveraineté de ses dominions.",
    "7ab583ca33bf969955a670763774a70e"
  ],
  [
    "Je pense que cela vient du fait que la majorité des électeurs n'ont pas été éduqués sur la solution puisque le président n'a pas eu besoin de donner des détails pendant les élections.",
    "4d5c255fee5a849f0a9bf716672b7b7e"
  ],
  [
    "J'ai compris... mail panren paru..",
    "9320378573ede1daebd8613b4d9de3e8"
  ],
  [
    "Enfin, ce soir, je propose l'investissement le plus important jamais réalisé dans nos lois sur les droits civils pour l'application de la loi, car aucun Américain ne devrait être victime de discrimination lorsqu'il s'agit de trouver un logement, d'obtenir un emploi, d'aller à l'école ou d'obtenir un prêt.",
    "5f8d54da1599be0d860da9e2182dc707"
  ],
  [
    ", Rendez-vous sur http://localhost/install et faites tout ce qu'il vous demande de faire.",
    "fa4af6184a73967daa612d5f8166291d"
  ],
  [
    "Tolkāppiyam, la plus ancienne grammaire tamoule, est pour la plupart datée d'avant le Ve siècle après JC. Les Babyloniens ont également fait quelques premières tentatives de description de la langue.",
    "9eb6db645f76de366743bcbc39fd2084"
  ],
  [
    "Quand j'ai commandé la margarita spéciale au concombre, je suis presque sûr qu'on m'a donné la margarita normale (il manquait clairement 3 des ingrédients).",
    "a3b92cbb5a280b25ef1df0d58cbb79f5"
  ],
  [
    "À côté du cadavre du Firedrake !",
    "73a1486990fa7bb628a5fcecab8f58d5"
  ],
  [
    "Ce n'est rien, c'est juste...",
    "d32f561bb2cc22672298ab8649e1466b"
  ],
  [
    "Retombées de la TTC après que la porte du métro reste ouverte sur le viaduc",
    "8610c0b402c0f5fe9e64777a57155265"
  ],
  [
    "Le fondateur de Weight Watchers est rédacteur en chef consultant du magazine Weight Watchers.",
    "706b9eb37b63a2053cccd2c67e8e977a"
  ],
  [
    "Parce qu'il n'en avait pas le cran.",
    "30026212fe71d7133c5b435a17019570"
  ],
  [
    "Mais il n'y a pas de rose rouge dans mon jardin, donc je vais",
    "c391bbe5c884a81ef56a7e6bb511ac2a"
  ],
  [
    "Weezy F baby, ces gens me connaissent.",
    "f70aa8010d40014fe90a2e58b8defa28"
  ],
  [
    "L'art déplore également le manque de talents importants dans les conditions généralement élevées de la culture ; mis à part les cas occasionnels de production de talent, il se peut que nous ne soyons trompés que par la gradation banale de tant de collègues de travail.",
    "f20db526c4a7c53f1a2aa37748a411ec"
  ],
  [
    "Étant donné que la plus grande partie de la surface de la Terre est constituée d'eau et que l'eau a une telle capacité thermique par rapport à la terre, la chaleur supplémentaire emprisonnée sert principalement à augmenter la température de l'océan.",
    "4a843cd25ce407fda51a91a477168c4a"
  ],
  [
    "Veuillez attendre jusqu'à 18h pour aller directement chez le médecin.",
    "5b30ef29bc66cef527287b25c1a44907"
  ],
  [
    "Nous voulons qu'au moins 100 000 étudiants collégiaux nous aident.",
    "aebebfc733ec9d1a18e0bc667ca6d75b"
  ],
  [
    "Envoyez une lettre à votre ami.",
    "41f22b5a4797de0ea89857cfea0c2406"
  ],
  [
    "Toronto accueillera les Jeux panaméricains de 2015 en juillet 2015 et les Jeux parapanaméricains de 2015 en août 2015.",
    "989ecf3983bd6d6717978ebac3c19a82"
  ],
  [
    "Je ne sais pas pourquoi, la seule explication donnée était que ces tables étaient réservées.",
    "565d2aacb80f645b237fd967d1b03e33"
  ],
  [
    "Alors il courut vers le bois, mais avant d'avoir parcouru de nombreux mètres, il tomba dans une fosse profonde qui avait été faite pour piéger les ours, et les chasseurs, qui se cachaient dans un arbre, bondirent, le sécurisèrent avec plusieurs chaînes, et le conduisirent dans la ville principale de son propre royaume.",
    "336ecb9aae7de975f772ede3076f547a"
  ],
  [
    "Tu cherches toujours un travail parce que tu peux tourner autour de cette salope sadique au saloon ?",
    "afd5c2fcf9bb0a006165f62c30ad27b6"
  ],
  [
    "Le pétrole reste intact alors que le blocus se poursuit",
    "a0d2a644148c2ff37d0fa39e2f5ab160"
  ],
  [
    "1 : Lettré en cerceaux, football & crosse à Syracuse & si vous pensez qu'il ne pouvait pas agir, demandez à ses 11 potes « impurs »",
    "5ecc8c96ab790a0940fe7fb5ef5ff5d0"
  ],
  [
    "Un homme m'a félicité pour ma conduite aujourd'hui, il y avait une note sur mon pare-brise qui disait « amende de stationnement",
    "668f47fb7738471d5263a3de0362a023"
  ],
  [
    "« La Kabbale, comme vous les appelez correctement, monsieur, a généralement été découverte",
    "be279e9c09c65fa1fbb21f22a4966e97"
  ],
  [
    "Comme une canette de bière dans la caisse d'un camion",
    "35b606bae146b1dbe336f7f78f2f41a4"
  ],
  [
    "Est-ce que le roi de Barbessin veut du brandy ?",
    "44986e42566def8eb2fd3becb496f3ea"
  ],
  [
    "Je m'arrête chez mes amis, mes freins fonctionnent à peine et de la fumée s'échappant sous le capot.",
    "75168518d04661d5ed8e98da57f4d14d"
  ],
  [
    "Haha alors tu es pareil à l'église et à la maison ?",
    "5299d498bbec3ca6143bac2c521583da"
  ],
  [
    "Et encore une fois, dans un esprit de coopération, je vous tend la main à tous.",
    "0d3f5091c8a95bec277c8f8562eb7bfe"
  ],
  [
    "Compte à rebours à partir de 3 et demandez à la personne d'appuyer sur Entrée lorsque vous dites 1.",
    "f70e108900b546a46df127352962a44b"
  ],
  [
    "L'événement avait également pour but secondaire de commémorer les travailleurs tués dans l'affaire Haymarket. <ref></ref>Bien qu'il ait été initialement conçu comme un événement ponctuel, l'année suivante, la célébration de la Journée internationale des travailleurs, le 1er mai, était devenue une fête internationale des travailleurs. <ref name=foner></ref>",
    "b7522e1f476476f943c49e86d446ad73"
  ],
  [
    "J'ai rencontré le vendeur Andrew pour trouver une voiture compacte.",
    "27706244f2e9a8bb892074836a22fef0"
  ],
  [
    "La vie ne vaut-elle donc rien ?",
    "4b961c85f783fc7e79069495b62d1eb4"
  ],
  [
    "On ne peut pas, on a déjà des projets.",
    "0887a637b9de4b82e6bf466f7380ee5c"
  ],
  [
    "Brick Works pourrait obtenir une télécabine reliant Danforth",
    "136a49bb4e82aade63060057562c1b5b"
  ],
  [
    "En 1750, le théâtre a été interdit dans cette capitale coloniale de l'époque en tant que forme de messe.",
    "a18a298ec303b364266477ecb90ad791"
  ],
  [
    "Les comas font une grande différence dans une phrase.",
    "99f08c398dad7c83f68472428a8c63df"
  ],
  [
    "Pourtant, lorsque j'ai décrit le monstre (",
    "cdb24b2684c30b1ae127ffec12ef4029"
  ],
  [
    "Ou comment s'est passée la première fois ?",
    "b60ae28743d9b4a63416fdd4a98d7f78"
  ],
  [
    "Vous avez vu votre Empereur partager vos dangers et vos fatigues.",
    "a301f1a7b51309dd909162da711ec1ec"
  ],
  [
    "Disons que vous ignorez tout cela et que vous le concevez quand même.",
    "f34d2bc11c97b07b83f35b35427d7fe5"
  ],
  [
    "Lol merci encore pour le spam hein.",
    "36a5c722e9221bd32c3dc770634a5566"
  ],
  [
    "Nous voulons récompenser les bons professeurs et arrêter de trouver des excuses aux mauvais.",
    "cb9cc9e493e930d0554dca0b95f48364"
  ],
  [
    "Téléchargez les fichiers PHP7 nécessaires pour la dernière version.",
    "1b8761b8b551d16cc407f30bd53c47fd"
  ],
  [
    "Cela a également permis la découverte de plusieurs nouvelles protéines et de petites molécules.",
    "eeaf294c37ac1497d6888e480286aa3b"
  ],
  [
    "L'atmosphère et la foule sont solides, même en milieu de semaine.",
    "4a5c750c7db0a38b4b4cf0ef62c658ab"
  ],
  [
    "Puis la tête plate et blanche s'est posée contre le bord du gouffre d'où elle avait jeté un coup d'œil, et lentement, comme le mouvement d'une feuille de glace, elle a glissé vers le haut et s'est enroulée vers le haut, puis vers le haut et vers le haut !",
    "1a4c6a30d0f9beed92ba31b1b6d52aec"
  ],
  [
    "Vous avez déjà choisi une date ?",
    "373f421c908306fb48db99f871514bea"
  ],
  [
    "75 postes de chef civique réservés aux femmes",
    "151909d134dba543e29250534e86e5a8"
  ],
  [
    "Johnson & Johnson est « coincé » sur ce produit depuis 85 ans",
    "111316c692e5df078cf24b50c21379aa"
  ],
  [
    "Je plaisante sur le chômage, mais il faut y travailler.",
    "73f2de237c936191c6993ff4e9c79862"
  ],
  [
    "« Oui, je suis l'une de ces parties », dit l'étranger.",
    "7bba4fed4ea60a31ac975e1ea5cacf86"
  ],
  [
    "Papa était cajun, il a grandi sur les terres du sud",
    "83eabc189c126ab19966d027a20da927"
  ],
  [
    "Alors que les journées commémoratives de Frédéric le Grand et de Leibnitz ramènent le regard de l'Académie à l'époque de son origine et de sa nouvelle naissance, ce festival oriente sa vision sur le présent.",
    "f32ce89e62672107030e2e707636f99c"
  ],
  [
    "Il n'y a pas eu d'avertissement quand je l'ai amenée pour son rendez-vous, et c'est dans son dossier qu'elle a déjà des problèmes d'anxiété parce qu'elle a été sauvée d'un mauvais foyer.",
    "92e132c5071e77603af9e6839a5248d7"
  ],
  [
    "Gilbert dit qu'il sera occupé avec le camp sportif.",
    "58bc7d6663c1e8c7359d6dc9dfcd0660"
  ],
  [
    "Avec plus d'un milliard de dollars de remises disponibles cette année, nous sommes sur la bonne voie pour atteindre notre objectif de connecter chaque salle de classe et bibliothèque à Internet.",
    "ddf237d029091719702bdc421600e5c6"
  ],
  [
    "Postulez à vos meilleurs choix d'agence.",
    "16ecfdd3697f913a12ceb1ecce5c4628"
  ],
  [
    "* Entretiens d'histoire orale avec Harry McPherson, de la bibliothèque Lyndon Baines Johnson",
    "ab36332dc0d4ffb47be653bb8ad11b45"
  ],
  [
    "J'espère que vous y passerez un bon moment.",
    "9b01d2d5ca34d4d2f4d3ba2d02eaf8a2"
  ],
  [
    "Cependant, Paribanou lui a épargné la peine, et lui a dit : Bonne femme, je suis heureuse d'avoir eu l'occasion de t'obliger, et de voir que tu es capable de poursuivre ton voyage.",
    "e2649c09612284a1f1d4e397fc9dd227"
  ],
  [
    "Monica est toujours au salon, et je suis en train de finir de faire mes valises.",
    "d0ee08a3e1af39adaa8409b7e08f6fb4"
  ],
  [
    "Un magasin de vêtements de Vancouver ouvre un immense espace à Toronto",
    "664abef9f39b63dc79ca88a6a5f1a79c"
  ],
  [
    "« La femme de ce centre superstar du Miami Heat, Shaunie, a déclaré que leur famille avait dépassé sa maison de 18 chambres »",
    "59a1ac6fc10d25b4c7894a7608bdf525"
  ],
  [
    "Apparemment, elle a fait sauter ses sabots.",
    "55c47e7c298fce6ac00def3d86a938dc"
  ],
  [
    "Je cite le corbeau « Nevermore ».",
    "3ec726e338fe2716ea117bbc0aad409b"
  ],
  [
    "Parce que je sais qu'ils adorent ça dans une petite ville des États-Unis",
    "09c018b2de299e749d9d6402a621664a"
  ],
  [
    "Ils sont tous prêts quand, avec de la nourriture ou par la respiration, ou par une égratignure des tissus, ils pénètrent à nouveau dans un organisme vivant, pour y déterminer, si les circonstances sont favorables, la maladie qui les caractérise.",
    "e920a420fb5ccf2b1879913631ba392f"
  ],
  [
    "Une fois le moût suffisamment bouilli, le moût est refroidi, transféré dans un récipient de fermentation et la levure est ajoutée.",
    "e2272822d3f2c2398a4c50041c86734d"
  ],
  [
    "Je m'occupe de tout le travail scolaire",
    "622748f06cd0da3033529eabf5f4a87d"
  ],
  [
    "Mais je pense toujours que les cyniques ont tort.",
    "05a221f23268396fe3a0b4fd6f6f47b7"
  ],
  [
    "Vérifiez auprès des membres de l'équipe Disney si un accès spécifique au bateau est disponible pour vous.",
    "eb80728e9541d157e1a937354ca66482"
  ],
  [
    "Le parlement du Royaume-Uni se réunit au palais de Westminster et compte deux chambres : une Chambre des communes élue et une Chambre des Lords nommée.",
    "3f884d5b5565a7ac58c6c76b26b89865"
  ],
  [
    "Le riz frit et le Lo Mein sont également excellents.",
    "0c1e1962a488cbc1b03f297f5ff8a7f3"
  ],
  [
    "Le Sultan était très satisfait de la conduite du magicien, et lui dit : Fais-tu ce que tu penses bon ; j'attendrai patiemment l'événement de tes promesses, et pour l'encourager à lui faire un cadeau d'un diamant de grande valeur.",
    "c60469231ca78a50c789bc6c9073e24e"
  ],
  [
    "Fais-le encore deux heures, tu seras peut-être là où je suis en ce moment.",
    "a4a4aa4291847194df3d9bfb06adb04a"
  ],
  [
    "La plus forte pluie en quatre décennies frappe Delhi",
    "e262862cfc3ac58dc7992de61d9083f0"
  ],
  [
    "Les hydres paralysent leurs proies avec du poison provenant de dards sur ces parties du corps",
    "c41301b66c0b6aac2fa39ba22d6bb532"
  ],
  [
    "Enseignant : Une personne qui vous aide à résoudre des problèmes que vous n'auriez pas rencontrés sans elle.",
    "efe56baf618e3bd6399e509469830b40"
  ],
  [
    "« C'est vrai », répondit le monarque, comme s'il était très soulagé par la suggestion ;",
    "f29c7edc7b15ccd937165a49ad706feb"
  ],
  [
    "Nous vivons dans des villes que vous ne verrez jamais à l'écran",
    "b87222ff9715f55879d45de74c83bef9"
  ],
  [
    "Maintenant, j'ai une certaine expérience de la politique et des méthodes politiques, et je pense délibérément que rien ne hâterait autant l'arrivée de ce moment tant désiré que l'adoption du Woman's Enfranchisement Bill. Si les travailleurs étaient prêts à mettre en veilleuse toutes les autres réformes, et qu'ils lancent une agitation pour le suffrage des adultes, ils pourraient, s'ils ont de la chance, réussir à l'obtenir vers 1929.",
    "de9a1497bf82a54a7d5eeee262873dc2"
  ],
  [
    "Elle ne devrait pas avoir à vous parler des gros achats qu'elle fait avec son argent.",
    "6cb2239130305b56d8e0dd2f7613e6da"
  ],
  [
    "Omg veux-tu dîner chez Joel aussi ? ?",
    "be3d139f0997bf063d60a8cfbc1a7a41"
  ],
  [
    "J'ai également demandé à ce Congrès de soutenir nos efforts pour recruter des collèges et des universités afin d'atteindre les enfants défavorisés, dès la sixième année, afin qu'ils puissent obtenir les conseils et l'espoir dont ils ont besoin afin qu'ils puissent savoir qu'eux aussi pourront aller à l'université.",
    "d8beb59d0f0feb760a18d64bdbe463fe"
  ],
  [
    "Choisissez Casino comme premier travail, puis Médical une fois que vous avez assez d'intelligence pour un maximum d'argent. , Plus tard, tu peux choisir de rejoindre l'armée plus tard pour espionner les statistiques de combat ennemies. , Ne courez pas avant d'avoir un « permis de conduire » ou vous risquez de vous écraser.",
    "b248cd5e6d28c5bcfebabff5a86fa6fc"
  ],
  [
    "L'identification d'une prémaladie légitime peut donner lieu à des mesures préventives utiles, comme la motivation de la personne à faire une bonne quantité d'exercice physique, mais étiqueter une personne en bonne santé avec une notion non fondée de prémaladie peut entraîner un surtraitement, comme la prise de médicaments qui n'aident que les personnes atteintes d'une maladie grave ou payer pour des instances de prescription de médicaments dont le rapport coûts-avantages est minuscule (en le plaçant dans la catégorie des déchets de la classification « gaspillage, fraude et abus » de CMS).",
    "e0f586b4309da39ec66e51d56208cf50"
  ],
  [
    "Je meurs d'envie de venir essayer cet endroit !",
    "915d06b9979c29c9e8db2e4b1cf6cd50"
  ],
  [
    "Alors le soir, quand le géant est rentré à la maison avec les chèvres, le prince est entré dans la chambre et a fredonné et chanté à nouveau comme il l'avait fait les deux autres soirs.",
    "44fbfb9898a2605a3144f059f3d7ee5e"
  ],
  [
    "J'ai besoin de te parler, c'est très urgent.",
    "0ef0b8c3c20f10e4f0fc7b8cf4d4b174"
  ],
  [
    "Kant présente ses félicitations à 16 seniors",
    "d74fc486ce9011637dbf2a4bec9fc4cc"
  ],
  [
    "En 1948, ce rédacteur en chef du magazine Time s'identifiait lui-même & Alger Hiss comme des agents soviétiques.",
    "f04ee4469b195d4048651fc024db13cf"
  ],
  [
    "Avez-vous entendu parler de la pornographie sur le thème de Noël ?",
    "eb242772b36d6e2ba435932b333de0cc"
  ],
  [
    "« Chut ! » J'ai dit : « Deux généraux français... »",
    "8585ad4114445f1dc56b2abdc0855710"
  ],
  [
    "Billy, Billy, ne perds pas mon numéro ?",
    "bf33e571fdf3509f31e27dd5807c6593"
  ],
  [
    "Eilhard Mitscherlich a fait remarquer à propos du traité de M. Wiedeman sur le galvanisme et l'électromagnétisme que rien ne parle plus éloquemment de la puissance de l'esprit humain que ce livre rempli de faits clairs que les physiciens ont obtenus.",
    "423a47bc3183aec4d295e87334b9db24"
  ],
  [
    "Depuis que j'ai acheté un costume et que j'ai mis à jour ma photo à Central avec le costume noir, je travaille plus que jamais en tant que non-syndiquée, et je n'ai pas besoin d'être un club ou un « mannequin ».",
    "0372d55128c788d7d74c07543258ba3b"
  ],
  [
    "Tant que je continue à attendre de l'aide, ma créativité sera étouffée, alors veuillez le garder heureux, pas de promesses de votre part.",
    "f91ed26614d2a7c651b8123aa33cec0e"
  ],
  [
    "C'est un avantage que l'Amérique ne peut pas abandonner.",
    "f910c9b48142f444ef946efce82ae5b1"
  ],
  [
    "Calmez votre critique intérieur en vous concentrant sur le positif.",
    "ef94f933fc3a578baee17a77049dae77"
  ],
  [
    "La charge de morbidité est l'impact d'un problème de santé dans un domaine mesuré par le coût financier, la mortalité, la morbidité ou d'autres indicateurs.",
    "c174d61fb21ac662f0a09371998a2c8f"
  ],
  [
    "On ne peut pas se tromper avec les tacos au steak ou aux carnitas !",
    "18973f5bdbd988e6b3764cedcf1aab4e"
  ],
  [
    "Les jeunes ont entendu cela, se sont levés et ont dit : « On n'en est pas encore là.",
    "1545da9e6cf24aa275dc1027013f3aca"
  ],
  [
    "Eh bien, je vais, euh, aller chercher Mona.",
    "4087414677332f6f5414e79bb081160d"
  ],
  [
    "Les enfants orphelins à la suite d'une catastrophe doivent être réhabilités",
    "75b20a78e62151b2e4cfc3831972b0ec"
  ],
  [
    "C'est ce que signifie le « D » dans les noms de tous ces John D. Rockefeller",
    "7e580fdd47ab3fc3e3dfb93c882e54ab"
  ],
  [
    "Méfiez-vous des grenades alphabétiques !",
    "8da52b713437d2dd7cd8617afe184965"
  ],
  [
    "« Ingrat ! » dit la fille.",
    "2b67a78ecdfdf4b17e05372f607e813f"
  ],
  [
    "Si ce point peut être établi de manière irréfutable, nous aurons été confrontés à l'une des critiques les plus graves de la théorie de la sélection naturelle.",
    "c461850699c8a7b0399d7933808f4f50"
  ],
  [
    "Appliquez maintenant ces caractéristiques à la scène des rencontres.",
    "2365f27403002e8bec35d3c114f2535b"
  ],
  [
    "Je vous souhaite un excellent semestre.",
    "954e09e67b86d6b6fce2a4021aadefea"
  ],
  [
    "Ceux d'entre nous qui en ont eu le savent.",
    "984fb07c7b5b8786b7c1e3a3c4608d8f"
  ],
  [
    "Demandez de l'aide pour mettre de l'ordre dans vos affaires.",
    "35d86d1775b921861283b620aa69d3f8"
  ],
  [
    "En 1789, la mutinerie du Bounty contre William Bligh a conduit plusieurs des mutins à fuir la Royal Navy et à s'installer sur les îles Pitcairn, qui sont ensuite devenues une colonie britannique.",
    "89ac9d2d04a79b0ac69d7ab081450dcc"
  ],
  [
    "J'adore ce théâtre très à l'écart.",
    "9c07f8fce96d0d5cfcd31f324e5c629c"
  ],
  [
    "Enrico a essayé de l'améliorer, mais il n'a pas pu.",
    "fe0bf9d8851185756fb050bedbd5b9ea"
  ],
  [
    "Oui, mais je n'ai pas le choix, c'est mon travail.",
    "15944b245b87c7c9dfbc892be22d42fd"
  ],
  [
    "Nouvelle déclaration pour les employés de l'Assam : un gouvernement soucieux",
    "08701a76927307ea967824cf3baa981c"
  ],
  [
    "4 était le premier numéro retiré dans l'une ou l'autre ligue",
    "f558f496cb08cb2bc5b6186ba4f015dc"
  ],
  [
    "Qu'obtenez-vous lorsque vous croisez un coq avec un poteau téléphonique ?",
    "0bf37853c2705b4633d5724d2bd16b01"
  ],
  [
    "Pourquoi voudrait-on arrêter de danser, ne serait-ce qu'une minute ?",
    "14a14f1d635edfc38368ba7d1ab0c51b"
  ],
  [
    "J'ai rencontré un homme qui pleurait sur le bord de la route",
    "a09cbace22ef375dc8edded405af63dd"
  ],
  [
    "Darwin a écrit sur la « Descente de l'homme », il a étudié l'expression des émotions et a effectué un travail physiologique selon plusieurs lignes, mais je ne devrais pas le classer prééminemment anthropologue, psychologue ou physiologiste pas plus qu'un paléontologue ou un botaniste.",
    "9ab299ae5ccb3c38d588032becdf3bb0"
  ],
  [
    "** J'ai trouvé un cadavre, il serait encore en vie s'il portait sa ceinture de sécurité**",
    "3ef730cc1a97717a26dd5bb52f6cc89c"
  ],
  [
    "Nous ne devons pas compromettre notre force économique en augmentant les charges sociales.",
    "210ff93f6899c3927e50126eb746ff89"
  ],
  [
    "Suivez des cours ou participez à des activités de formation continue.",
    "da11720252d627117a1bf72def199b57"
  ],
  [
    "Le cabinet est traditionnellement composé de membres du parti ou de la coalition du premier ministre et principalement de la Chambre des communes, mais toujours des deux chambres législatives, le cabinet étant responsable devant les deux.",
    "6e985b38a4fdb50534826f04c0dcb66d"
  ],
  [
    "Je suis sûr qu'ils ont des clients intéressants, donc c'est probablement un endroit sympa pour traîner.",
    "11288e61c353a9141c04fdbd1bfa3f86"
  ],
  [
    "Sautant avec son chat espagnol sur le balcon, il a arraché Bellissima aux bras de la reine, et avant qu'aucune des dames de la Cour n'ait pu l'arrêter, il avait sauté sur le toit du palais et avait disparu avec son prix.",
    "6768594d57cea7ba904c7e7afb3e0698"
  ],
  [
    "Oui, il s'agit en fait d'un conduit d'aération sombre.",
    "9419e056839720a98fe796819fc85238"
  ],
  [
    "Interstellar et la naissance de l'IMAX à Toronto",
    "0f4681774ef67b0fbf2ae0867695791f"
  ],
  [
    "Ce discours prononcé par Lincoln sur un champ de bataille en 1863 n'a duré que 2 minutes, mais son impact a été énorme.",
    "4e9928605ecd9168b80ea1fe38e3aa62"
  ],
  [
    "Pourquoi les Aggies poussentaient-ils leur maison dans la rue ?",
    "c9c4b1edb10d30fa0ed31ce4f40d28f0"
  ],
  [
    "comprendre, tout à la fois, le comportement consenté de Mounseer",
    "f7c2b309b1b3e9fc53e90e8d82da563a"
  ],
  [
    "Passons au passé, mais d'où viens-je",
    "b85099c2270d430675a55de5d6bb25af"
  ],
  [
    "Les académies avaient des rapports sexuels entre elles, mais n'exerçaient pratiquement aucune influence sur le monde extérieur, qui était étrangement par sympathie pour elles, sauf à cause de leurs problèmes de prix.",
    "6ca94cd8dc4f57d26f2b6e7baeba1182"
  ],
  [
    "Cependant, elle n'avait qu'un contrat avec le commerçant (pas le fabricant), et le commerçant n'avait vraiment rien fait de mal.",
    "dd4ca963a11d827e0b5eb27c33507cb6"
  ],
  [
    "Je suis toujours en ligne sur Yahoo et j'aimerais discuter avec vous un jour",
    "e9a50b3586e07a39634971f44d5b26af"
  ],
  [
    "Mais que cette année soit également l'année où nous pourrons tous arrêter d'utiliser cette question pour diviser l'Amérique.",
    "0f0c9616601c5b9edfcd124e57769792"
  ],
  [
    "Envisagez de suivre une formation officielle en doula",
    "b29f2bca3e97a2518de434fc017470f7"
  ],
  [
    "Il y avait 1 822 logements à une densité moyenne de 1 115,1 par mile carré (430,5 par km²), dont 363 (63,6 %) étaient occupés par leur propriétaire et 208 (36,4 %) étaient occupés par des locataires.",
    "1e9b7fdacc60b1b006583cc150038534"
  ],
  [
    "Je dois avouer que j'aime bien cet endroit.",
    "579fd200c50e5f27a44d5de9b79776b9"
  ],
  [
    "Avec ces chardons et orties, elle peut nourrir un âne qu'elle peut monter quand elle veut ; sous cet humble toit, aucun temps ne peut lui faire de mal ; elle boira l'eau de ce ruisseau et mangera des grenouilles — qui grossissent très autour d'ici ; et puis elle m'aura toujours avec elle, beau, agréable et gay comme vous me voyez maintenant.",
    "dcb93ad5825866fd61b1bff9b17410c7"
  ],
  [
    "Mais je suis sérieux, je ne les ai jamais vus auparavant.",
    "323771faa74ec665be946ce280364bc7"
  ],
  [
    "Une autre tour pourrait arriver à Bay and Lake Shore",
    "e2ce1404ee1fba4cceeaa2c4ca1e0cdd"
  ],
  [
    "Lors d'une course brutale en 2008, Kay Hagan a battu cette femme pour devenir sénatrice de Caroline du Nord",
    "85e441baae2028c0ba393fc1ccff5e1d"
  ],
  [
    "J'ai une fuite dans mon tuyau. Bon sang !",
    "5357d6d6ef1153a23478acad6df997f7"
  ],
  [
    "Le hardcore heureux qui jouait encore en arrière-plan semblait avoir été ralenti, comme s'il était devenu transe à la place.",
    "36a207d593686285ec18e6168ef4ec25"
  ],
  [
    "À la fin, tout s'en va",
    "7089957c72597c4aa42e449d1c93a1dd"
  ],
  [
    "La plante contient un sucre, l'indiglucine, qui est séparé par lavage à l'eau tiède, puis soumis à une fermentation spéciale.",
    "1fed42cdeece6e6e502304944cc1b751"
  ],
  [
    "il clique de nouveau sur le post 4chan, puis sur sa photo d'arcade, puis sur le post 4chan, sur l'image... ça ne peut pas être mais... ça L'EST !",
    "fd96d09ccd84551569d037acb4e8d569"
  ],
  [
    "Quand tu viendras tu dois me dire d'accord ! !",
    "5d8d649e93665f0897cb5c88f65270f4"
  ],
  [
    "Un ennemi réfléchi a regardé toutes ces scènes, a ajusté ses tactiques et, en 2006, il a riposté.",
    "724f1c3f03ed278be550579504e3f315"
  ],
  [
    "Élevez les deux enfants l'un avec l'autre.",
    "ad388cee277a4e98fd17d2e6408748d6"
  ],
  [
    "D'importants arrêts de travail ont eu lieu en 1981 et 1994, ce dernier ayant entraîné l'annulation des World Series pour la première fois en 90 ans.",
    "9f99422654c4365e426f25a653b91dc9"
  ],
  [
    "C'est certainement mon endroit de prédilection pour les ordinateurs et les pièces de PC à Austin.",
    "ba3be683b0293372814a4902625d623a"
  ],
  [
    "Mais en cela, il est vite apparu, j'ai été trompé.",
    "76007f832757ab148e9b7395ca24ff6b"
  ],
  [
    "Allez, tu ne peux pas me dire que tu crois vraiment qu'il y a une femme dans ce chat !",
    "c3063cc78e4a8898cb3e6356f8741bf3"
  ],
  [
    "Un magasin de meubles familier ouvre une nouvelle salle d'exposition",
    "689b2860577412fbd984441c4b37e1f4"
  ],
  [
    "Plus d'un des fils a souhaité la mort de Fiodor dans ce roman de Dostoïevski : le crime est un parricide",
    "20ad68f5fd4500629048d4055077a776"
  ],
  [
    "Quand une femme dit « Quoi ? » Ce n'est pas parce qu'elle ne t'a pas entendu.",
    "42ffe607932ca0adcf1b805e4dc20c81"
  ],
  [
    "Comme pour nous regarder et nous regarder les uns les autres, quand je regardais ma copine, sa tête grandissait et rétrécissait, et ses yeux devenaient énormes, ainsi que ses pieds, mais le reste de son corps rétrécissait.",
    "054e6eea5bfbdccc322f99ffea939d4a"
  ],
  [
    "Merde sur eux, c'est sur ma liste de toilettes",
    "de2fa8597996f9d76acc741a280f94c0"
  ],
  [
    "Nous ne ferons pas à nouveau la paix sans une garantie suffisante !",
    "10537e3fc8c817ac7d1b8b50a0ab1bd8"
  ],
  [
    "Relativement parlant, beaucoup de gens sont poussés vers le bas et le gonflage les visse.",
    "983f9a28b3240233f28340b69644b33a"
  ],
  [
    "J'ai entendu les chansons sur youtube leh.",
    "8fd059aea2872fef10ce3ee5c01080a8"
  ],
  [
    "Veillez à ce que les devoirs soient faits.",
    "1aa006356f3e7ad65bdbd989a30390a0"
  ],
  [
    "Recherchez vos captures d'écran dans Vista dans C:\\Users \\ %username% \\ AppData \\ Local \\ VirtualStore \\ Program Files \\ World of Warcraft \\ Screenshots.",
    "a5368c6b054dfe8e49ac982b54efed4a"
  ],
  [
    "La population de seulement 9 000 personnes comprenait des esclaves afro-américains évadés, dont certains ont été amenés par les loyalistes, y compris le chef mohawk Joseph Brant.",
    "b5aad55e453139f883145184f300e35f"
  ],
  [
    "J'ai grandi en mangeant de la pizza Me n Eds, donc je suis probablement biaisé !",
    "7f323ca05985807d2f128456189ba38b"
  ],
  [
    "Sais-tu que tu es un nain — que tu es si laid qu'on ne peut pas supporter de te regarder — et que j'aurais dû te tuer moi-même bien avant cela si tu avais mérité une mort aussi glorieuse ?",
    "a282c2db54454e16c005ddbb446cffae"
  ],
  [
    "Eh bien, tu sais, j'étais juste, euh, je pensais et j'espérais, que peut-être tu voudrais te remettre ensemble ?",
    "ce26bd2db2c1aed7e555b27bf4d2eb41"
  ],
  [
    "10 pains dorés farcis épiques à Toronto",
    "08301887394268b99602d3673e2d447d"
  ],
  [
    "« High Society » est une version musicale de ce classique de Cary Grant-Jimmy Stewart-Katharine Hepburn",
    "87509007b42abf3da932651365316a33"
  ],
  [
    "Désolée d'être pauvre, je ne peux pas me permettre d'y prêter attention.",
    "c7af98d83bf39b99c52517d0b8d7e8cf"
  ],
  [
    "J'espère que vous avez apprécié cette lecture et que vous avez appris quelques choses...",
    "ea6b31881da68acff36ea6cdffc519bd"
  ],
  [
    "Lupe et moi, on l'a fait.",
    "8c7e6e05ed563f387ea6e7f3113dedc1"
  ],
  [
    "S'il apparaissait dans plusieurs, ou s'il apparaissait encore et encore, son implantation serait ainsi accélérée, mais le principe reste le même.",
    "1633ed3ea83651f006ded16009be3573"
  ],
  [
    "Je ne peux pas vous dire combien de fois j'ai dit/écrit « Ne te marie pas à 20 ans ». Haha.",
    "196c40534b375b09e37f41e9be9ba192"
  ],
  [
    "Mais, celui qui écrit un nouveau livre pendant l'examen.",
    "c22c69108c999860b1edb41fc24a098e"
  ],
  [
    "Je crois que notre nouveau gouvernement, plus petit, doit travailler à la manière américaine à l'ancienne, avec tous nos citoyens par le biais des gouvernements des États et des collectivités locales, sur le lieu de travail, au sein d'associations religieuses, caritatives et civiques.",
    "d635050a0bfaff4cdd21295d80f74038"
  ],
  [
    "Profitez de friandises de temps en temps.",
    "be40456e4e4c53c50417b79104e044ef"
  ],
  [
    "Une perte d'expression génique supérieure à 90 % a été observée dans les cibles.",
    "6831d3e58188df57c43d0ad5581d4a7a"
  ],
  [
    "Je recommande cet endroit aux personnes qui veulent un bon repas mais qui ne veulent pas être farcies.",
    "c8cca8caa03cd972a8d05fc2da3b30cc"
  ],
  [
    "Et quand la sentence eut été exécutée, le jeune roi était marié à sa vraie épouse, et tous deux régnaient sur le royaume dans la paix et le bonheur.",
    "7bf9d0e3c85c3d9ad73009f1e24ed9d1"
  ],
  [
    "Bon, ouvrez-les tous !",
    "8d8431b4c9dc30b4e2988b6b52034975"
  ],
  [
    "Les 20 meilleurs looks street style à Toronto en 2014",
    "6746a7d43b2ca220ab2f8fd41bba5e31"
  ],
  [
    "Cette créatrice de Peter Rabbit a conçu un code privé pour les revues qu'elle a tenues dans sa jeunesse",
    "0a91571df268cb3adb6e5188c68d726a"
  ],
  [
    "Le cannibale frustré a jeté les mains en l'air.",
    "20b01d6aa07fe865e9f774c1142184d0"
  ],
  [
    "car leurs bêtes étaient presque fatiguées jusqu'au sol.",
    "41cc9dca015bc0d9a9e534945b3193ca"
  ],
  [
    "Tout ça, je pense que c'est dégoûtant",
    "c71a137bc8ae8f3417888f3869ce45e2"
  ],
  [
    "Les terres de cette période étaient probablement limitées, pour la plupart, aux hautes latitudes, et son aspect, bien que plus accidenté et abrupt, et de plus grande altitude, devait avoir le même caractère que celui que l'on retrouve encore dans les collines des Laurentides.",
    "9e48463859a8f5f438c8cab02e940479"
  ],
  [
    "Voudriez-vous qu'un groupe d'individus racistes ayant des antécédents de haine envers votre peuple emménage soudainement dans votre ville tout en pratiquant activement une religion qui cautionnerait de vous tuer tous dans votre sommeil ?",
    "d9179fc4a8b617ac6f2cb09ce41b9d4f"
  ],
  [
    "Quand veux-tu que je descende ?",
    "a75c6da4bb30fafc477c1add02176c57"
  ],
  [
    "Nous sommes réunis ce soir dans un monde en mutation si profonde et si rapide que toutes les nations sont mises à l'épreuve.",
    "72ca96d9c19b7200b4e0d60fab7cf000"
  ],
  [
    "Envoyez des invitations via Jam-a-Gram.",
    "925bc4c4ba1945dc6b06038e5d279ad3"
  ],
  [
    "Les tornades ont de nombreuses formes et tailles, et elles sont souvent visibles sous la forme d'un entonnoir de condensation provenant de la base d'un cumulonimbus, avec un nuage de débris en rotation et de poussière en dessous.",
    "fb39a276e928f5890c8ac9cd85a72454"
  ],
  [
    "Je ne peux pas dire assez de bonnes choses sur Poséidon et je les réserverais à nouveau en un clin d'œil !",
    "9e19271077da1b812c56396d06f12e36"
  ],
  [
    "Il construisit également Newgate pour les criminels, et donna généreusement à l'hôpital Saint-Bartholomew et à d'autres organismes de bienfaisance publics.",
    "08e2e1efe23337a125e9d546a867799a"
  ],
  [
    "Le problème, c'est que j'étais assis là en dernier, donc, c'est ma place.",
    "269fe74760865c9ea060a9437d84891b"
  ],
  [
    "Les dissidents du BJP font demi-tour après avoir rencontré le PM",
    "ff6bbf45d2af1caee3e40b57f8c99f1f"
  ],
  [
    "Block Island Sound sépare Block Island du continent de ce petit État",
    "60a1078e6453e3535fe0111c97138fd9"
  ],
  [
    "Quels types de chaussures sont fabriqués à partir de pelures de banane ?",
    "614e3f45c528630d55c704bda98d2501"
  ],
  [
    "« Elle est comme une rose blanche ! » ils ont pleuré",
    "7c8e63d35cc111e81350fc28029bfcf2"
  ],
  [
    "Et tous tes rêves sont toujours aussi nouveaux",
    "b6747419124b5d194e4455afe3d11ad4"
  ],
  [
    "Notre section III a été conçue pour englober, il est vrai, une grande partie de l'histoire naturelle et de la philosophie naturelle du monde inorganique, y compris, outre la physique et la chimie, l'astronomie et la minéralogie descriptives et théoriques.",
    "1ccde7ec87c5a6e039dfda126e703e5f"
  ],
  [
    "Les autres campeurs ont cru que je me faisais manger par un ours à cause du ton de ma voix.",
    "39df2e4231caaa3e759ca95f41a7718d"
  ],
  [
    "Et tu dois être à la station Ryt ?",
    "939bc630b99f5f1b5d36d4704845b2b5"
  ],
  [
    "Nous devrions adopter l'amendement de la Constitution relatif aux droits des victimes.",
    "bd36c115bb1db5301dc5ccd0b2371ac7"
  ],
  [
    "Essayez de créer des vidéos à mettre sur YouTube.",
    "12d7b076165b6742243eb5f7437edbef"
  ],
  [
    "L'échouage de prépositions se produit largement dans les langues germaniques, a une longue histoire en anglais et est généralement considéré comme un usage standard.",
    "791031eb0dd13903867f11aa840eb391"
  ],
  [
    "Apparemment, l'étiquette dit que nous devons placer nos serviettes sur nos genoux avant que l'hôtesse ne nous donne les menus.",
    "891c86f666112aeec7783dcc6ba59f21"
  ],
  [
    "L'eau de cette fiole était utilisée dans le royaume pour se débarrasser des personnes gênantes.",
    "e4ba1e6c29429bea9cdabeeb0f3a9fa9"
  ],
  [
    "La dernière fois que tu es sorti avec elle, tu as dit que c'était une « grosse ratée terne ».",
    "6d725e0d514a2f06210a8d826856ad9a"
  ],
  [
    "Les fortes pluies emportent les piscines stagnantes",
    "b071cc0ec708ea1bb6859e4825f40c10"
  ],
  [
    "Ce Carolinien du Sud était connu sous le nom de « Grand Nullifier » pour son point de vue selon lequel les États pouvaient rejeter natl.",
    "53e6dd00e81c8ead1fec494ee3a47379"
  ],
  [
    "Mon fauteuil inclinable et moi remontons à loin.",
    "4dd00b90087e6afefb6239bf852dd6c6"
  ],
  [
    "consternés et en difficulté ourang-outangs, et les laissant suspendus",
    "0ece56bbd0122a1900f456f85d8deabb"
  ],
  [
    "Nous allons vivre à Century City",
    "a5bf14c043ea8c7ad6d0f39a3c1a988d"
  ],
  [
    "Erasmus Darwin, grand-père de notre Darwin, auteur de « The Zoonomia », célébrait en vers « Le Jardin botanique » et « Les amours des plantes », et même avant Lamarck, prônait le principe de l'évolution et la théorie de l'héritage des caractères acquis.",
    "6f3741f2ef31ca685fe37ef53b1140eb"
  ],
  [
    "Faire des déclarations stupides comme vous et les gens qui ne sont pas intéressés par Starbound et ne pas l'acheter uniquement parce que Redigit ne fonctionne plus sur Terraria est l'une des choses les plus stupides que j'ai jamais lues.",
    "c414b326fada725883873db4008300b1"
  ],
  [
    "Waouh, il y a vraiment beaucoup d'activité dans notre hall.",
    "accc707bbdbef15f8b80064aa419503f"
  ],
  [
    "Je sais que je fais écho à ce que vous avez dit ici au Congrès parce que vous avez souffert si directement — mais rappelons-nous qu'en sept ans, sur 91 projets de loi de crédits qui devaient arriver sur mon bureau à une certaine date, seulement 10 sont arrivés à temps.",
    "8d1f32267e18f455d8e41921a4092cb7"
  ],
  [
    "Cliquez sur le dossier MUSIC.",
    "cb3e2e5d79e3ef72db9860f29ed9ae2f"
  ],
  [
    "Il a été suggéré que Toronto pourrait poser sa candidature pour les Jeux olympiques d'été de 2024.",
    "7f2f851a214c7c05ee24538d5704aeb8"
  ],
  [
    "Cet endroit est vraiment génial.",
    "f387494ccedb6f62300af60a2b2045b6"
  ],
  [
    "D'ailleurs, dit cette gentille jeune femme, j'ai entendu dire qu'il est extrêmement beau et très courageux ; et il a bon cœur, car il a été gentil, j'ai entendu dire, envers un pauvre garçon, et a fait tous ses examens pour lui, de sorte que le garçon a réussi le premier dans tout.",
    "f8782b23dbbb9241482146a1ec7cffd0"
  ],
  [
    "Oui, elle embrassait son affiche tous les soirs avant d'aller au lit.",
    "375aee22de6c394d63610460a39abda1"
  ],
  [
    "Les personnes âgées forment une association",
    "81e55b7356077d1ffc29d5691c4736f8"
  ],
  [
    "Cette grande coiffure est dérivée du titre de maîtresse de Louis XV",
    "82b3e9deb8e643c6de88adb9e239bf32"
  ],
  [
    "Oh oui, maintenant c'est comme ça qu'on lave une tasse.",
    "0072add4e932a4ca854d47abf161827a"
  ],
  [
    "Quand nous sommes rentrés chez elle, nous étions complètement paniqués et nous avons décidé que c'était à nous d'apprendre à « réintégrer la société ».",
    "44c29bdd3af7789724586fa67c3390f6"
  ],
  [
    "Avant de quitter cette étude d'ensemble, nous pouvons faire une remarque supplémentaire.",
    "95f2dac5abd6a7f7ce40ad1febf0dc82"
  ],
  [
    "Je continue de penser que mon diplôme signifie que je devrais être capable de trouver un travail qui puisse soutenir une vie d'adulte.",
    "b03ea96f99cb57bb904359f3e5006acd"
  ],
  [
    "Je pense que si tu veux aller chez toi, tu dois prendre un taxi !",
    "69ba5f9d9f3ea2d063c84d352107e9c5"
  ],
  [
    "Notre nation est forte et inébranlable.",
    "a5c2d461711f9d05fc9aba832896e5a4"
  ],
  [
    "Activez la pyramide alimentaire et le marketing du tiers monde dans l'écran Corporate.",
    "7c5a8ce2f17778453dfd6b53f77bfa6f"
  ],
  [
    "En gallois, le nom abrégé de l'État est « Teyrnas Unedig Prydain Fawr a Gogledd Iwerddon », « Teyrnas Unedig » étant utilisé comme nom abrégé sur les sites Web du gouvernement.",
    "64b5bdedf9c1ed71757c1e76ed1f5b0d"
  ],
  [
    "J'ai commandé les deux options végétariennes et frites.",
    "64a8a4ea2d87c31d8cfa7667c3c0bfe4"
  ],
  [
    "Le troisième jour, tout s'est passé comme les jours précédents.",
    "44f6dbd51585eae8ce9c2a481ca71322"
  ],
  [
    "Les gars, allez, c'est... Je dois rencontrer Joshua !",
    "b4a382e212efd5fe7d329222267d7f7e"
  ],
  [
    "À quoi ressemblait la rue Yonge à Toronto",
    "83d5f17910d668fd6de1824da81d9d61"
  ],
  [
    "La 5e édition de cet ouvrage, publiée en 1676, comprenait une section sur la pêche à la mouche par Charles Cotton",
    "34c18e135c4b1b098c04c086d7f10987"
  ],
  [
    "L'homme qui a inventé les anagrammes est mort.",
    "0b4dc29b0679f96e9bf29a26bc982664"
  ],
  [
    "nous a dit : « Seigneur, comme j'aimerais participer à ce repas de bœuf, et",
    "13907818d5b8c1dfb90ddaacd1ba6191"
  ],
  [
    "Peut-être que si tu m'aimes un peu mieux",
    "25b8f2bb7ce91e1828b01a2329b1a4ac"
  ],
  [
    "Il fut un temps où le hasard signifiait un manque de conformité à la loi.",
    "1ed64c9dfa45a0e59ce55ce70c963947"
  ],
  [
    "De plus, à ce moment précis, j'ai jeté un coup d'œil et j'ai vu une souris au centre de mon appartement.",
    "b66bfd7af160fbaef71082080869bfd2"
  ],
  [
    "Maintenant, je n'ai pris que des comprimés.",
    "3b5ee2be7fc49375fde02d1da652c5fb"
  ],
  [
    "Qui dirait que cet âge des possibilités n'est pas pour tous les Américains ?",
    "5dcb62709a3b2c55c2d5e6ec56ae14a2"
  ],
  [
    "Apprenez à lâcher prise par l'amour et l'acceptation.",
    "de1263abd8b469fac620faf6836a0d3f"
  ],
  [
    "Depuis 1997, le comité de politique monétaire de la Banque d'Angleterre, dirigé par le gouverneur de la Banque d'Angleterre, est chargé de fixer les taux d'intérêt au niveau nécessaire pour atteindre l'objectif global d'inflation pour l'économie fixé par le chancelier chaque année.",
    "6a7008b0937ad98f940af35e73ca6c32"
  ],
  [
    "La qualité du service est si médiocre que vous avez juste envie de terminer votre repas et de partir dès que possible.",
    "d4717ee8a0272ba6a4f6bca53fe52424"
  ],
  [
    "Ils se sont tous agenouillés, implorant humblement sa compassion.",
    "de4c94a6f6d634787c21617b1d18b75d"
  ],
  [
    "Les coussins sont l'essence même de la chaise !",
    "51a0fcd7d633e66370cffacf8631aff9"
  ],
  [
    "Une femme dépouillée entasse de mauvais traitements contre le gouvernement",
    "32b7170cabdba4aa25a4c2919f3ad7d0"
  ],
  [
    "9 des 14 plus hauts sommets du monde se trouvent au Népal dans le cadre de ce système montagneux",
    "55f94074c4c5a0245797d20be512d995"
  ],
  [
    "J'adore jouer à ce jeu où tu frappes à la porte des gens et tu t'enfuis.",
    "676bc655d0c5376b474ccdf34c65a2af"
  ],
  [
    "Quand je suis rentré chez moi, j'ai couru à l'étage et je me suis couchée, disant à ma mère que j'étais sortie tard la nuit dernière et que j'avais besoin de dormir toute la journée.",
    "b04cb9d9e1500748574fa76f3b66b6e1"
  ],
  [
    "Dans son lit pour une autre séance",
    "e613127941efe2b95456d9bc834c6431"
  ],
  [
    "S'il n'en était pas ainsi, disent ces quidnuncs, il y aurait des exceptions pour prouver le contraire.",
    "48d6dac5987a8c009b19875fdc046d9f"
  ],
  [
    "J'ai également entendu des rumeurs selon lesquelles les conducteurs économisent de l'essence lorsqu'ils roulent les vitres baissées et la climatisation éteinte.",
    "fd4c8124a72a483103532ed269533d61"
  ],
  [
    "Ce que nous allons faire là-bas.",
    "5481eb04d61739dd9b55b40eb0b692bb"
  ],
  [
    "Travaillons donc ensemble pour réformer le processus budgétaire, exposer chaque affectation à la lumière du jour et à un vote au Congrès, et réduire le nombre et le coût des affectations au moins de moitié d'ici la fin de cette session.",
    "1ffc2a72e47a0a5fe10bb147213da4e5"
  ],
  [
    "Organisez-vous correctement.",
    "3566f29ebcd1bff7cfaf2596a552def0"
  ],
  [
    "L'économie de Los Angeles repose sur le commerce international, le divertissement (télévision, films, jeux vidéo, enregistrement de musique et production), l'aérospatiale, la technologie, le pétrole, la mode, l'habillement et le tourisme.",
    "0fc7f6aa4997b1d68468f282ccde1095"
  ],
  [
    "La serveuse revient et dit « désolée, il n'y a pas de sauce préparée ».",
    "01d2594bb4a27b978729705fdb147195"
  ],
  [
    "Puis le jeune a dit : Maintenant, mon petit cousin, que serait-il arrivé si je ne t'avais pas réchauffé ?",
    "6a89f9bccb4118ce73e931702c046802"
  ],
  [
    "Tu sais qui a aussi de beaux cheveux, c'est Joey !",
    "1f0cb7da13b5895d76baa13a1bf1c71a"
  ],
  [
    "Mise en place d'une installation de détection des virus végétaux",
    "9e7d6ba4ed8be7d788329ad84a24eea9"
  ],
  [
    "Quand un joueur et un croupier sont à égalité, cela s'appelle ainsi et aucun argent n'est gagné ou perdu",
    "35001849c2826e947c4a223e719e56d7"
  ],
  [
    "Que trouve-t-on dans le congélateur d'un juge ?",
    "38b6bcfe230719777fa2f86275d788b5"
  ],
  [
    "une puissance musculaire prodigieuse que la nature semblait avoir conférée à son",
    "0cc59e29cf0b54162a9ab492bbf1455a"
  ],
  [
    "Je garde mes amis avec moi, je reste occupé et je ne dors pas beaucoup",
    "826f1dae3bcc320e556320d5575887ae"
  ],
  [
    "Les systématistes et les morphologues ont été évolutionnistes, mais il est curieux de constater dans l'histoire zoologique que, jusqu'à tout récemment, aucun groupe d'étudiants ne s'intéressait principalement aux problèmes de l'évolution.",
    "4607085e8fe192089373481fa37b0cc0"
  ],
  [
    "Par exemple, dans les courses, l'arbitre va généralement à l'étage même s'il est évident que c'était une sortie.",
    "6d9714132b567bfa1302f9f2d4cb3e3f"
  ],
  [
    "Maintenant, elle ne peut pas dire dun wan alr",
    "0a193cb83c7f773b765285c5b0567592"
  ],
  [
    "Le Pakistan, l'Arabie saoudite et neuf autres pays ont capturé ou arrêté des terroristes d'Al-Qaïda.",
    "9ba5a07483078023e675ea26e1455d5e"
  ],
  [
    "Consultez un médecin.",
    "64017e09fcb5fe6a1c9715a0d63892ba"
  ],
  [
    "L'architecture générale des microréseaux d'ADN modernes reflète la progression historique depuis le sondage spécifique à la séquence de chromosomes entiers immobilisés sur des lames de verre (dès 1961 avec hybridation in situ fluorescente) et les réseaux de membranes poreuses de faible densité disponibles depuis le début des années 1990, jusqu'au plateformes de support solides haute densité (102-104 fonctionnalités/mm2) qui existent aujourd'hui.",
    "1fb9c39446b5f4c0fc7c2ff54d2642ba"
  ],
  [
    "Nos menus sont donc restés sur les tables parce qu'ils étaient trop collants pour être retirés.",
    "29fd8439052360f6f2532aef874a4b05"
  ],
  [
    "dit-il d'une voix enrouée et en colère.",
    "9f50bf67309a83b527585f6aa4a0c308"
  ],
  [
    "Et le vent m'a fait plaisir.",
    "15dfc2a6897636a7a880ae93d10ac150"
  ],
  [
    "Avantages et inconvénients d'investir dans l'immobilier",
    "52f839472e7846d1aa140d08d225764e"
  ],
  [
    "La loi de 1935 sur la sécurité sociale a établi ce type d'assurance au niveau national",
    "05b15821906491d8b29c6e7a2564c01d"
  ],
  [
    "J'ai l'attention d'un poisson rouge.",
    "b2181410964d8f87b8359f06591d853d"
  ],
  [
    "Je ne peux pas le décrire mais c'est comme voler à nouveau, c'est comme être élevé au bord des couleurs et des sons dans votre esprit où vous devez fermer les yeux et vous êtes propulsé au sommet.",
    "bf0f170511c19da3d3e364995e1d456b"
  ],
  [
    "Dem haffi ont un permis et une licence fi mi",
    "12921e72af3cb5440507fdeb04dc7c1f"
  ],
  [
    "Ces interventions peuvent être fortement modifiées par la position du sujet dans la société, et rendues, selon les circonstances, insuffisantes et illusoires, ou plus efficaces et même puissantes.",
    "28a3da9577de539c622fcf18d674b37b"
  ],
  [
    "J'ai obtenu le numéro de portable personnel de son directeur général et elle a préparé la nourriture et m'a dit que la prochaine fois, c'était sur elle aussi.",
    "969990d23e16dd249ba6a8d37eac7f02"
  ],
  [
    "Faites confiance à ce que vous aimez, continuez à le faire, et cela vous mènera là où vous devez aller. Gud nt .tc abhi - Envoyé via WAY2SMS.COM",
    "9898a5aa6ae7469cfb24163504b9d43f"
  ],
  [
    "Lorsque nous faisons la promotion d'un enfant d'une classe à l'autre qui n'a pas maîtrisé le travail, nous ne lui rendons aucune faveur.",
    "6d5195b3fe93c51e9bc301ae6710227a"
  ],
  [
    "Figurez les calories de vos aliments préférés dans votre apport quotidien.",
    "5df4ba4ea2bab9b51a2e395fde88eaab"
  ],
  [
    "* Le gant ou la mitaine est un outil de terrain, fabriqué en cuir rembourré avec une sangle entre les doigts.",
    "aaa51c1073e11e58847459ba249beb48"
  ],
  [
    "De plus, la couverture est de 5$ juste pour le bas et de 10$ si vous souhaitez monter également.",
    "8790df632629fcb165bec6ea3f96c48c"
  ],
  [
    "Je tourne, ma jolie enfant, dit la vieille femme, qui ne savait pas qui elle était.",
    "672591cc996569670358686163f3722f"
  ],
  [
    "Et maintenant nous sommes de nouveau amis, tout va bien !",
    "a3b94390dcb4e5cf0e8a344d82ca6f45"
  ],
  [
    "De l'acide jeté sur des femmes qui ne portent pas de voile",
    "3191b86dc138984a68a957729c5e47b2"
  ],
  [
    "Il y a plus de fermes dans ce grand État du sud-ouest que dans tout autre",
    "0690dad72854c2c592b5a6c4685f8298"
  ],
  [
    "Je pense qu'il est temps de prendre position.",
    "dd51a6a48a2bd4e62a81ebe01bff244d"
  ],
  [
    "étendit les paumes de ses mains et haussa les épaules.",
    "0b6719c17024818963c88efdd28d2133"
  ],
  [
    "Cette énumération peut être très étendue.",
    "00c960fc7afd0fb7d6896bf04451527d"
  ],
  [
    "Beaucoup de gens le prennent très au sérieux et ont même des chemises à signer avec des sharpies, et finiront par une photo.",
    "906cd55f31aeca7dd136c0b1313795b5"
  ],
  [
    "La réunion se tient-elle au niveau S15 3 ?",
    "61d64a5add688515427cdac081aca329"
  ],
  [
    "Et tant que nos rêves l'emportent sur nos souvenirs, l'Amérique sera toujours jeune.",
    "0ab0684363aea7ceabef2097cffebd9c"
  ],
  [
    "« Déconnectez toutes les connexions Ethernet de l'ordinateur.",
    "9eb741425b1a8d610913c5c82ed141c4"
  ],
  [
    "Toujours en 1929, Heisenberg a fait une tournée de conférences en Chine, au Japon, en Inde et aux États-Unis.",
    "2e3d45db233587b8ad71b359bd30f22e"
  ],
  [
    "Je travaille dans un cabinet médical et lorsqu'ils ont besoin de sortir de la ville, ils reprennent leur place ou ne planifient pas de voyage lorsque les rendez-vous ont été pris.",
    "ddba6a03aaad0ff1c6b63cfc76423df3"
  ],
  [
    "Le cœur de l'homme l'a frappé violemment et il a pensé : Il serait sûrement préférable de partager la dernière bouchée avec ses enfants !",
    "7b403167eec905774e876e015968e36b"
  ],
  [
    "Mais comme tu es un client, je ne peux pas t'inviter à sortir, même si tu me donnes le sentiment.",
    "a33f25cdd35e0c7025beaef479e560a2"
  ],
  [
    "Gagnez un package de vacances #GALAXYLIFE",
    "a646949181a96752edd500b414f8d3f7"
  ],
  [
    "Cette île anglo-normande a une chemise ou un pull moulant en tricot qui porte son nom, en plus d'une vache",
    "a255578bed479ed05b75f728b495c7af"
  ],
  [
    "Le cerveau est un organe merveilleux : il commence à fonctionner dès que vous vous levez le matin et ne s'arrête pas jusqu'à ce que vous arriviez à l'école.",
    "6dd775a99c6a1cab911227a6a3ea2906"
  ],
  [
    "Tu ne veux pas dire que tu l'as vendu ?",
    "394d00d8ebdd3610421921a703231fe4"
  ],
  [
    "Écoutez pour l'amour de Dieu",
    "eb69b512ce8a523d4cc250bd06b907f2"
  ],
  [
    "En raison d'une divergence d'opinion dans les rangs du parti travailliste indépendant au sujet du projet de loi sur l'émancipation des femmes, il a été décidé de faire un effort sérieux pour obtenir des informations sur la catégorie de femmes déjà inscrites comme électrices municipales et sur les personnes qui auraient le droit d'être placées sur la liste parlementaire au cas où le projet de loi deviendrait loi.",
    "eea6c4d3128b7d2eb8f56b42547e0f05"
  ],
  [
    "Jusqu'à présent, juste l'histoire de base.",
    "5d10f65720b35c83644153a77d827f0a"
  ],
  [
    "Je serai hors cours dans quelques heures.",
    "a7e9f9dd8670880712a66c1189459438"
  ],
  [
    "C'est une bonne idée pour l'Amérique.",
    "bd6d1d703ee44f4112379b4d056621fe"
  ],
  [
    "Mangez 4 à 6 onces (113 à 170 grammes) de protéines à chaque repas, 12 à 15 grammes de glucides provenant de légumes et une bonne quantité de graisses saines comme les huiles de poisson, l'huile d'olive et l'huile de canola.",
    "1e052e2105d51848a0543c3aad528336"
  ],
  [
    "Par exemple, il a décrit ce qui est devenu au XIXe siècle la loi d'égalité d'innervation de Hering.",
    "87f193132d7b97191d5f4e6b3ab537a9"
  ],
  [
    "C'est loin d'être aussi bon que certains des meilleurs steaks que j'ai dégustés.",
    "15f98ebed3eb4b385ca1e0d867ff642e"
  ],
  [
    "Elle vient d'attraper la plume de sa queue.",
    "89d47ce16f97aa22756079a22b03c0ad"
  ],
  [
    "Tu sais, j'adorerais, mais je suis un peu fatiguée.",
    "3121ef06529ef7806974729069f6e79a"
  ],
  [
    "Les cartes montrent le boom de la construction et de la population de",
    "d5e58973ac2affa8ea7e1747b954eab1"
  ],
  [
    "(Bonjour, je suis Vanna White chez Christian Dior à New York) En 1997, Mattel a célébré le 50e anniversaire du « New Look » de Dior avec une version « New Look » de cette poupée",
    "978247be2587e0cd165188e90ce74afa"
  ],
  [
    "Qu'est-ce que l'ampoule a dit à l'interrupteur ?",
    "b233cf8f8d8edd43737c47076f0248ea"
  ],
  [
    "« Merci, James », dit-elle.",
    "82a502fea33fd08e8d0c3c8d08993730"
  ],
  [
    "Comme l'a fait la fille de Set It Off",
    "d4e98f8bb2a0522935b33d02ba558fc8"
  ],
  [
    "En avant et en arrière le long des « couloirs du temps », comme l'a récemment exprimé l'astronome royal d'Irlande dans une métaphore pointue, il montre la voie, et répond à cette question très pratique pour le penseur sur le début et la fin du monde, avec une réserve des limites de l'erreur, comme si nous étions traiter les mesures en laboratoire.",
    "3f23d8bb2ebfb2ab7f396322fe51924b"
  ],
  [
    "Un excellent exemple est celui de toutes les entreprises avant le début du 21e siècle qui brisent la confiance.",
    "91fe4d20bf0eea69968ef0817f73f3d8"
  ],
  [
    "HAHA SMS AVANT D'ATTEINDRE !",
    "817904052e01568c4a52555fe187a56c"
  ],
  [
    "Néanmoins, je suis prêt à examiner d'autres idées pour réduire les coûts, y compris celle que les Républicains ont suggérée l'année dernière : une réforme de la faute professionnelle médicale pour freiner les poursuites frivoles.",
    "f2745c4835884456f06956908c0cb0bf"
  ],
  [
    "Faites attention à la stratégie, en particulier lorsque vous attaquez.",
    "23f4475dad8f8ed88fa36ecd406c25ed"
  ],
  [
    "Los Angeles est riche en espèces de plantes indigènes en partie à cause de la diversité de ses habitats, notamment des plages, des zones humides et des montagnes.",
    "49c296d7ce9224238608816d83ad8e5b"
  ],
  [
    "C'est un must si vous venez à Austin.",
    "48a9bc1b8da2f069763dc330ebad1e83"
  ],
  [
    "Le prince, très surpris, a parié en prime, a riposté et a touché Dick sur la main.",
    "a7f10a45cba63b70dbf93b9644229176"
  ],
  [
    "Bonjour ? Ok, c'est juste parce que c'était ma table, je dois en acheter une nouvelle ?",
    "91c2c8ade48f10f6b1dc8a59851b751e"
  ],
  [
    "Bhupinder ; public de charme Mithali",
    "06d18993cf6bff911e36e7e80a1d6447"
  ],
  [
    "Les mollusques marins du fils de Noé",
    "02fc6c2c65826036991ac4d4e9b6bf91"
  ],
  [
    "J'ai acheté les jetons pour ma fête du Super Bowl.",
    "9dde78bb454a0de79873ed687bc38e1f"
  ],
  [
    "Enfin, j'ai vu, à travers les larmes",
    "70fdd9f6a7eb3cb4841f013f09b67d7a"
  ],
  [
    "Mon poignet tourne et tourne et tourne",
    "e13757b67621ba04dcb294837e549f35"
  ],
  [
    "Heureusement, nous disposons déjà d'un indice pour nous guider dans quelle mesure cette affirmation est vraie, même si les pires craintes de nos adversaires se réalisaient.",
    "1735102f30bd189e4abd310014d93cc5"
  ],
  [
    "Elle est célèbre pour être célèbre et très attirante.",
    "5b9ef73272cc156aa7a2c82f372cd331"
  ],
  [
    "Mais je vais parler de l'endroit où sont Hilda Tay et Sophie Cozsophie a besoin d'Internet sur mon téléphone !",
    "44a8c9998814e753f7dcc1e15d6182f2"
  ],
  [
    "Nous avons intenté des poursuites commerciales contre la Chine à un rythme presque deux fois supérieur à celui de la dernière administration, et cela a fait une différence.",
    "2887f83e4a3860ec1cc715e0727e8994"
  ],
  [
    "Si vous êtes la première personne à diriger, accroupissez-vous car cela permet à vos coéquipiers de tirer au-dessus de votre tête sur les ennemis.",
    "6697076e0d838096b1d848368419ab05"
  ],
  [
    "Cela peut durer de quelques minutes à plus d'une heure, et pendant ce temps, c'est souvent la tornade qui cause le plus de dégâts et, dans de rares cas, elle peut atteindre plus d'un mile (1,6 km) de diamètre.",
    "fc76736ef6d4167b7d41fa45130c584d"
  ],
  [
    "Quoi qu'il en soit, je suis totalement déçue que ce soit ma seule expérience de clubbing à Vancouver - j'aurais aimé essayer ailleurs.",
    "92ef54c3cb6527fed2888f66c01d868c"
  ],
  [
    "Juste le bout de son nez, blanc comme la neige et lisse comme de la glace, sortait d'un gouffre dans une montagne gelée, non loin de la montagne brûlante du Firedrake.",
    "1278600aaf4b7f7b937359e1e29adbde"
  ],
  [
    "Bien sûr, ça sent vraiment mauvais.",
    "f02e73fed40452e886651ab7bd9d3ed5"
  ],
  [
    "Keshubhai a-t-il fait une retraite tactique ?",
    "fd34b6d7fd55fbf920c92408d85ba0b4"
  ],
  [
    "« Till I Loved You », sa chanson à succès avec Don Johnson, a été écrite pour l'album concept musical « Goya... A Life in Song »",
    "53c52bb75a3ca4a2d7b2717c76c46821"
  ],
  [
    "C'est écrit sur l'étiquette : « Alcool en volume.",
    "a350594b4a7ec75357f3f7db82c4fa0e"
  ],
  [
    "au sujet du gouvernement qui a déjà pensé que cette branche en particulier",
    "adeff4314ec5212a9bcd01b0ae70b32a"
  ],
  [
    "J'ai dit : « Quoi de neuf ? » Elle a sauté dans le camion",
    "91c4bb762d3ac879abe53d85476abddc"
  ],
  [
    "Alors que les physiologistes allemands pendant la première moitié du siècle, et ceux d'Angleterre et de France en partie jusqu'à nos jours, ne s'occupaient que de la morphologie, et tout au plus des expériences sur les animaux, depuis une génération toutes les aides intellectuelles et instrumentales du physicien, tous les arts du chimiste, ont été naturalisés dans le laboratoire de physiologie et ont ainsi été considérablement augmentés.",
    "a9a6f8254d8e3c5858a74ac35497c456"
  ],
  [
    "La force centrifuge décrit la répulsion comme une force qui agit sur les objets en rotation qui les repoussent.",
    "5f06ff91492e57fc0790f3a240cdf454"
  ],
  [
    "D'accord, dit-elle, seulement après le travail.",
    "ecb67b2e47cce2e50834c459ba6840f5"
  ],
  [
    "Nous devons maintenant agir pour empêcher l'utilisation de la maladie comme arme de guerre et de terreur.",
    "80e59bfbf27110cd394cdd2963c98061"
  ],
  [
    "Développez un endroit pour mettre tous les articles en vente.",
    "49d2fd908474d0f8c3190fa27244caf4"
  ],
  [
    "Kristeva est également la fondatrice du comité du prix Simone de Beauvoir.",
    "ed5a341f131297f2daf8d6ad61f97277"
  ],
  [
    "À ce titre, nous avons pensé que nous ferions mieux à « notre » emplacement.",
    "82349a9bb7eedf61b2f06aae0edec435"
  ],
  [
    "madame, elle a répondu simplement : si j'ai votre amitié, je m'en tiendrai très bien.",
    "089e46e7f99ee48da13f5350a741c506"
  ],
  [
    "Alors comment se fait-il que tu occupes toujours un travail que tu détestes, je veux dire pourquoi ne pas démissionner et avoir « peur » ?",
    "c04769f9569bc04fda631c0093119388"
  ],
  [
    "Un gâteau rouge nommé d'après ce tissu lisse est en fait un gâteau au chocolat — le colorant alimentaire lui donne sa couleur distinctive",
    "8683b5ca05ebb3752f28c9eb0815416d"
  ],
  [
    "Si on reste ensemble, on peut arrêter ça.",
    "1c6055a65551444c71106f6d69e52f80"
  ],
  [
    "Elle a consenti, et il s'est précipité sur le terrain, trop content d'avoir",
    "4be1bd6df8337908edf1d7e4f79a7e81"
  ],
  [
    "L'amendement de John Stuart Mill, selon lequel il devrait être fait expressément pour inclure les femmes, a été rejeté, de même que l'amendement visant à remplacer l'expression « hommes » de 1832.",
    "d5e5b029f1229966cfdaf6120a97ac71"
  ],
  [
    "Quand tu atterris assez près de lui, NUKE THAT BITCH.",
    "f7212f39b6757a86133dd1c3a8d57685"
  ],
  [
    "Dormez vite et vous ne vous sentirez plus seul.",
    "a547ddd7fa02ec9a2c192dbc40620b77"
  ],
  [
    "Comme tous les parents qui perdent leurs enfants, son père Tom a porté un chagrin inimaginable.",
    "6c2a50c3155ed25e345e60f813d1e72d"
  ],
  [
    "Séparez votre vie personnelle et votre vie professionnelle.",
    "9de8617b70cc2bf98b923ece3bd40cfa"
  ],
  [
    "Ce sont des jeux de cartes, de dés, de billard, etc. Et bien que leur poursuite soit une question de droit naturel, pourtant la société, percevant la volonté irrésistible de certains de ses membres de les poursuivre, et la ruine qu'ils produisent pour les familles qui dépendent de ces individus, considèrent cela comme un cas de folie, quoad hoc, intervenir pour protéger la famille et le parti lui-même, comme dans d'autres cas de folie, enfance, imbécilité, etc., et supprimer complètement la poursuite, et le droit naturel de la suivre.",
    "072197d79e92fdee7e8796ed778fde15"
  ],
  [
    "* Adapté aux familles également.",
    "355efda63820d6fd37d8ddaf6b5c5e0b"
  ],
  [
    "Elle a ensuite tout avoué, lui demandant de demander au fils du vizir s'il n'en était pas ainsi.",
    "d343f14130ac3a40080ba358d98bc2d5"
  ],
  [
    "Est-ce que c'est moi qu'on ne peut pas le faire ?",
    "47937af4d5cce9fa16f3b14c755f09b3"
  ],
  [
    "Le Bihar demande 15 000 crores de roupies pour contrer les inondations",
    "ec3614fc52e629fa1d16803378838acb"
  ],
  [
    "Un petit filet de bœuf de première qualité",
    "841a4e3dac9c1d24492bcc94ade4daad"
  ],
  [
    "J'ai quitté ma copine parce qu'elle n'arrêtait pas de compter.",
    "4d96ada6cec8ff5c21b07791baab0946"
  ],
  [
    "se dilatent soudainement, et d'eux il en est sorti un son",
    "b8a987c9f44d07ba7bfa765e31a9bb7e"
  ],
  [
    "Et pour un peu de fartage de butin chaud",
    "0027f507c26731916e9b0b3a8dfba448"
  ],
  [
    "Voici ce que je dirais à ceux qui soutiennent que le pire est passé : au cours des deux dernières années, le gouvernement du Soudan et ses substituts ont tué jusqu'à 400 000 personnes et chassé un tiers de la population du Darfour de leurs terres.",
    "13782e59e1baea1632373d166e1eca0a"
  ],
  [
    "Même si quelqu'un d'autre le construit en premier, la quantité d'or est relativement importante en début de partie et peut compenser le temps perdu en achetant des unités que vous auriez pu construire.",
    "7e118b71e59a01b7d3116b36cc74647b"
  ],
  [
    "Refuser notre note senior à toute personne en orientation.",
    "91f8809ff32f019df79d0cc38a4c793c"
  ],
  [
    "C'est bon pour les membres d'Americorps, mais c'est bon pour le reste d'entre nous aussi.",
    "2eb7a8ed95ca1e526a335b2fd603aa35"
  ],
  [
    "Augmentez votre consommation de fibres.",
    "b99885d9d3338b9d88dff9ad81ed6448"
  ],
  [
    "Un système de cotisations à deux niveaux, établi à la création de The Arts Club, est maintenu à ce jour : les membres professionnels paient des cotisations inférieures à celles des mécènes, garantissant ainsi que les artistes de la scène et les artistes de la scène restent une composante essentielle de l'adhésion à The Arts Club.",
    "54722cb7ca1c6016205d8b5a059b6344"
  ],
  [
    "Bien que très occupé, il est possible d'avoir une conversation audible avec votre groupe, ce qui est toujours agréable.",
    "72c4c05e307afaa624a65433be0bfd9f"
  ],
  [
    "Une fois à la maison, il a dit au génie : Construis-moi un palais du plus beau marbre, serti de jaspe, d'agate et d'autres pierres précieuses.",
    "7e22f150ed8fa03e591d84e688d4b80d"
  ],
  [
    "Nous avons encore tellement de choses à attendre avec impatience !",
    "875a9c02e46e71dff160c5a398b2d874"
  ],
  [
    "Protestation contre les nouvelles dispositions de",
    "db36b2b044bbe4ad550b84c8ec12bdac"
  ],
  [
    "Poitrine « Warrior Princess » jouée par Lucy Lawless",
    "c0fbc5f6a93661470fe456b26e4ea208"
  ],
  [
    "Un éléphant souffrant de diarrhée.",
    "9cf22bc81c61b33f621fb0ee61df026d"
  ],
  [
    "une faible tonalité dans la conversation, et une extension plus que l'ordinaire",
    "c370fae1114c5b5d02d7356c09712b9d"
  ],
  [
    "Oh mon dieu, j'espère qu'il n'est pas tard",
    "03a6bddf768d8ad7d678484978a260c7"
  ],
  [
    "Le papier de Wallace sur la « Sélection naturelle » en 1858, la réception de « L'origine des espèces » en 1859, la tempête de désapprobation qu'il a rencontrée d'une part, les amis fermes et compétents qu'il s'est fait de l'autre, n'ont qu'à être rappelés en passant.",
    "32abdc37d3d42aa6cacfa3ba4daf952c"
  ],
  [
    "Essayez de manger 5 ou 6 petits repas par jour.",
    "f88ded06941416abf4735abb1a9c262e"
  ],
  [
    "La prochaine fois, appelle mon téléphone fixe si je ne réponds pas !",
    "8e32320423c05bea0386fad0aa40728c"
  ],
  [
    "Depuis ce mois-ci, ce pays a adopté une nouvelle constitution, garantissant des élections libres et la pleine participation des femmes.",
    "207f44a64317e421e4c9814519247caa"
  ],
  [
    "J'adore le fait que vous n'ayez jamais à partager la télécommande avec qui que ce soit.",
    "24ab221329a4e56bde6cd564a11802f4"
  ],
  [
    "Les premiers avertissements publics de tornade ont été émis en 1950 et les premières alertes de tornade et les premières perspectives convectives sont apparues en 1952.",
    "d80f51308a0fa4c69eca818af34ad53e"
  ],
  [
    "Cinq types de viande pour les tacos, quelques spécialités, etc. J'ai commandé l'empenada hawaïenne (fromage et ananas) et un arepa conqueso.",
    "55101135fa781d31d7c1af64973e2371"
  ],
  [
    "Elles étaient comme trois très belles jeunes femmes, vêtues une de vert, une de blanc et une de rouge, et elles dansaient et chantaient autour d'un pommier avec des pommes d'or, et c'était leur chanson : THE SONG OF THE WESTERN FAIRIES Round and round the apples of gold, Round and round dance we ; Thas do we dance Depuis les temps anciens Autour de l'arbre enchanté ; Rond, et rond, et rond nous allons, Pendant que la source est verte, ou le ruisseau coulera, Ou le vent remue la mer !",
    "322256d0af6f7609874f6711c67112a3"
  ],
  [
    "Je vais les obliger à rester ici.",
    "d589669a11c2a0311a5b0659d788b305"
  ],
  [
    "La menace pour le shérif crée un flottement",
    "2a76d13118b81776c064163610bac97f"
  ],
  [
    "Golden Cloud a eu un grand attrait avec Roy Rogers sous ce nom de scène",
    "eff79a914cec15db396bdad671334b98"
  ],
  [
    "Deux camions transportant des cartes à jouer se sont écrasés.",
    "a4213028e312004ecd96fd3b93649a73"
  ],
  [
    "archidiacre, Lord et Lady Baxby, et je ne sais pas qui) ; après je suis allé,",
    "293eaa4fed2d8287c0a6932f43d825c7"
  ],
  [
    "Je cherche la fille, je cherche la fille",
    "dfdf820501fb44854484172f0bfd096d"
  ],
  [
    "Cette méthode d'étude dans les royaumes organiques nous est familière sous les noms de botanique physiologique et de zoologie physiologique, qui concernent l'anatomie, l'organographie et la morphologie, ainsi que les processus de croissance, de nutrition et de décomposition dans les existences organisées.",
    "d57468aff3f490526fc2c8e99c76137a"
  ],
  [
    "Cela dit, les chrétiens que j'ai rencontrés n'ont pas été insistants à ce sujet et ne m'ont pas traité différemment parce que je suis agnostique de la troisième génération, et même si je sais que certains espèrent toujours que je serai sauvé, c'est simplement parce qu'ils m'aiment bien.",
    "8dbe7b573c2e3a943e91b95e492ee8b0"
  ],
  [
    "Je promets de ne pas tenir votre aide pour acquise et de tenir ma promesse.",
    "b4f15cc09e5967041d5a0937dcf5bbb6"
  ],
  [
    "Nous avons créé un nouveau programme de prêts étudiants qui facilite l'emprunt et le remboursement de ces prêts, et nous avons considérablement réduit le taux de défaut de paiement des prêts étudiants.",
    "3fbd127918b2731a7d4878ce298e8c33"
  ],
  [
    "Apprenez des exercices de relaxation.",
    "3780a913faaec8e49aba541bafa0797b"
  ],
  [
    "Au lieu d'essayer de vous détendre en regardant la télévision ou en naviguant sur Internet, essayez une pratique de relaxation profonde qui a un effet physique sur l'esprit.",
    "b68e5031c7b21d351aba44c2d2d41349"
  ],
  [
    "Des exemples du premier type mentionné sont le fait que le syndrome de Turner et le syndrome de DiGeorge sont encore souvent appelés par le nom de « syndrome », bien qu'ils puissent également être considérés comme des entités pathologiques et non pas uniquement comme des ensembles de signes et de symptômes.",
    "c92e6ed77d6fbfc76aa1d3255e03faf0"
  ],
  [
    "il existe de nombreux meilleurs centres de villégiature.",
    "6ac34eba07b97b12a93c83a1830bd4e7"
  ],
  [
    "Tu as perdu l'œil, ma sœur ?",
    "5479fbb20789bca5d75f1405fbe279aa"
  ],
  [
    "Le professeur de cuisine : Ah Monica, mon élève vedette.",
    "eed2358d4fab01e81b81476c8a89bbaf"
  ],
  [
    "Mega Mart va stimuler les exportations de produits agricoles",
    "66119b8840606128136161654334fb80"
  ],
  [
    "Cette mauvaise herbe commune que l'on voit ici a une boisson dans son nom",
    "7a21ac368372355c904d4363284160b3"
  ],
  [
    "Je ne sais pas pourquoi quelqu'un voudrait une calculatrice de poche. Il est très facile de compter le nombre de poches que j'ai.",
    "ef27b2a623c0a8f107f2c32e9051c1e3"
  ],
  [
    "les deux voyageurs ont été réduits, à l'occasion, à l'emploi de",
    "10560eb592e74d1e9155e8b8ff638613"
  ],
  [
    "En regardant ce garçon, je vais l'appeler McDreamy",
    "4f29400cbddf90c3dccd3c85d93a4163"
  ],
  [
    "Avant le dîner, ils s'amusent à la manière de leur pays.",
    "67870712945d79af0e21d3f3258159d3"
  ],
  [
    "A) Les personnes dont vous vous entourez reflètent sur vous et vous influencent plus que vous ne le pensez, et",
    "efb1b1971f247267b07306c6bb2bdc74"
  ],
  [
    "L\"un des meilleurs dialogues dans une relation mignonne.. ! !",
    "8960af0a7383158e9b6d2f71d1e18e2b"
  ],
  [
    "C'est pourquoi je recommande de dépenser plus pour leur enseigner l'éducation civique et l'anglais.",
    "c8b2f0886f66628ecb64872f3d3afe9e"
  ],
  [
    "Évitez les facteurs de stress lorsque c'est possible.",
    "929b75d894ff890343d4273ad1717eac"
  ],
  [
    "Les termes français et allemand correspondants sont bibliothèque bleue (livre bleu) et Volksbuch, respectivement.",
    "53afc9b54bc41b1f6fedbb3ceed274c6"
  ],
  [
    "- fromage en grains pané à la bière : délicieux !",
    "d5a81189bace50a42a8a6f09c301a757"
  ],
  [
    "Le roi a consulté les savants au sujet de la Cour, qui lui ont dit qu'il y avait probablement un DRAKE DE FEU dans le quartier.",
    "73b71d9857cb0ea3592b0af4a5eebcc5"
  ],
  [
    "J'ai besoin de tout jusqu'aux sous-vêtements, donc si tu veux bien, je suis tout à toi.",
    "1ef77acb643264a16f85149d23bde645"
  ],
  [
    "RETOUR BeatBRAttention à cette route",
    "8c307a0a1a2f4cb10bb245e71f1f767c"
  ],
  [
    "Dans un dicton courant, c'est ce que certaines personnes ne peuvent pas voir pour les arbres",
    "fcf6c74718fa523e6f9b4a8771cc27aa"
  ],
  [
    "Un type m'a dit : « Pourquoi portez-vous un livre de 9 pieds ? » J'ai dit : « C'est une longue histoire.",
    "95ffc15d3fc01f78cd330d78ca06825b"
  ],
  [
    "à cette époque, le petit fils de William, son unique enfant, avait été noyé dans ce",
    "3db667e7a4a817d28f4413aa0d593058"
  ],
  [
    "Tu as fait plier et affaiblir mes genoux",
    "9c4c598579b8d8e397a6c081d6058784"
  ],
  [
    "Le fait qu'ils aient beaucoup divergé est évident par rapport à la manière dont les espèces de toutes sortes peuvent être classées en genres, en genres en familles, en sous-ordres, etc., et je me souviens de l'endroit même de la route où, à ma grande joie, la solution m'est venue.",
    "4403c16876dbaef5b17b452aa8cfe693"
  ],
  [
    "Je rassemble quelques-uns de mes amis les plus proches et nous nous dirigeons vers un certain établissement hot wing sur le thème des hiboux.",
    "37ce1af64d50b7e50ea41e3da2d88c16"
  ],
  [
    "Nous recevons nos menus et commençons à discuter, à regarder le menu et à nous détendre.",
    "b65c1c00ef5e027dfc5fc9bd7d18856e"
  ],
  [
    "Ne t'inquiète pas, ce ne sera pas trop mal.",
    "21939ba789d5b90547ea54857aac9e11"
  ],
  [
    "Grâce au leadership novateur du vice-président Gore, nous avons un gouvernement pour l'ère de l'information, une fois de plus, un gouvernement qui est un instrument progressiste du bien commun, enraciné dans nos plus anciennes valeurs d'opportunité, de responsabilité et de communauté, dévoué à la responsabilité fiscale, déterminé à donner les outils dont ils ont besoin pour tirer le meilleur parti de leur vie au 21e siècle, un gouvernement du 21e siècle pour l'Amérique du XXIe siècle.",
    "fd9d24184216986dda021f844f86c345"
  ],
  [
    "Rejoignez un serveur, une chaîne et une partie et GET FRAGGING.",
    "571149c5f9ac25bfaa8dc92d97725703"
  ],
  [
    "* d) quatre femmes seront élues par les membres de chaque assemblée provinciale ;",
    "4145614672c6c0a0ea8c2da4ed40ddc9"
  ],
  [
    "Habituellement, les techniciens de service sont sympathiques, serviables et font du bon travail en ne vous incitant pas à des réparations inutiles.",
    "e5376b0b26d8ec56ec1c8a700e4c3b96"
  ],
  [
    "À ce sujet, le pauvre officier a lancé un appel pitoyable à tout le monde dans la taverne.",
    "ee5100daa73f07f0f3442e0a7af92801"
  ],
  [
    "Je veux dire, c'est vers toi qu'ils vont venir quand ils veulent s'enfuir de chez eux, et celui à qui ils parleront de sexe.",
    "39ff8846abb63fc852ebdc6b6baadd91"
  ],
  [
    "Que voir à l'exposition d'art en plein air de Toronto 2016",
    "67f404832cff5a774500103b9bdce419"
  ],
  [
    "Ce sont les 5 premiers mots du psaume",
    "afb5992e39a99e0cf553678c1a66763c"
  ],
  [
    "Si un roux travaille dans une boulangerie, est-ce un homme au pain d'épice ?",
    "1f9cc29341a05fceb0d5ec002f6c94a6"
  ],
  [
    "et son corps est coloré comme une flamme.",
    "f6bd66f7a58f50a4ed0cf7dfed15f377"
  ],
  [
    "Mais maintenant je dois m'en aller, oh, oh",
    "96f9000ac4be7918c99f99c528c0749c"
  ],
  [
    "En ce qui concerne Lamarck, Darwin déclare dans son autobiographie, qu'en 1835, alors qu'il était à l'Université d'Édimbourg, le Dr Grant « a éclaté dans une grande admiration pour Lamarck et ses vues sur l'évolution.",
    "af275df011a135ff07aa02f061af8343"
  ],
  [
    "Il est 19 h 30, lundi, sur la i70 est.",
    "e3d688e35dcede2086b8fb15c8ae9d72"
  ],
  [
    "Mais ils disent beaucoup de chanteurs ou iluminatis et ils adorent satan.",
    "e50d22dd8e7eeb7bc968995107be2b17"
  ],
  [
    "Nous devons maintenant prendre des mesures pour accroître nos exportations, en particulier vers l'Asie et l'Amérique latine, deux des régions les plus dynamiques de la planète, ou rester à la traîne alors que ces économies émergentes nouent de nouveaux liens avec d'autres nations.",
    "5176f7e4576ca47638f1eb1367e9fa07"
  ],
  [
    "Mesurez la longueur de votre premier rail de chaise au mur suivant (chaque pièce de moulure aura une extrémité en chape et une extrémité affleurante).",
    "ed69056bb9f40dbffc5e263fc4c5e6c8"
  ],
  [
    "Le mythe suggère que les Grecs de l'Antiquité connaissaient la capacité remarquable du foie à s'autoréparer.",
    "d0998e84229f3020e6ab0781f9c56bdd"
  ],
  [
    "Nous sommes entrés dans la zone avant presque vide et moribonde - un samedi soir tout autant - et nous étions assis dans une cabine étouffante, semblable à un aquarium, à une table trop petite, et nous attendions une femme plutôt grincheuse qui ne semblait pas être éthiopienne.",
    "23ef27952a36a6d1ee59882334af7fc8"
  ],
  [
    "dit le prince Prigio, aucun chat depuis l'époque du Chat botté n'a jamais été aussi bien soigné que vous le serez.",
    "5866ba2e28293fc9f38e9ebb806ad132"
  ],
  [
    "Je suis allé à un rendez-vous avec un gars qui vivait dans cet immeuble et ça ne s'est pas très bien terminé.",
    "8eed4061d2403199ce166131bd714109"
  ],
  [
    "Le brunch de Toronto propose aussi le dîner et les boissons",
    "a0c08470c32dfb2a6a87f16721551c9e"
  ],
  [
    "Pendant que Nostradamus réfléchissait à l'avenir de l'homme, cet anatomiste découvrait les trompes reproductrices des femmes",
    "788fae23f9355f8f97593b9fc8611aec"
  ],
  [
    "La blague était drôle mais la livraison s'est mal passée",
    "6623f0543b3b645f2e1818c47f6da741"
  ],
  [
    "« Je parlais plus de Upper Longpuddle",
    "c7f86c533c31fc2db31441847eb5a6de"
  ],
  [
    "Ho est malade, il dit bon sang, regarde Fresh Pinky Ring,",
    "c0b9ad784d7245c440a28a078d9e33ef"
  ],
  [
    "Ces dernières semblent limitées, déterminées en partie par la nature interne des parties touchées, et constantes lorsqu'elles sont apparues une fois, mais nous n'osons pas affirmer plus que cela.",
    "5df7a434aeb26c0da051ca4a69e44262"
  ],
  [
    ">Je pense que le contenu qui est régulièrement posté ici sur reddit et qui est réhébergé sur imgur est de la foutaise, mais de la même manière, spammer votre propre site publicitaire sur reddit ou tout autre site est au mieux de mauvais goût, et va généralement vous faire bannir.",
    "40b477e2467e53db7dae15ecb0e63416"
  ],
  [
    "LOL non la je ne me suis probablement pas trop bien débrouillé !",
    "9d38a837850b0cd13376324af2ac4b62"
  ],
  [
    "Nous devons impliquer les parents.",
    "94685a9668fd24139ecc9668a5f810ef"
  ],
  [
    "Incluez des sources de graisses saines.",
    "e8578a53a8ceedb366747057ab95fdd0"
  ],
  [
    "Il a ensuite couché avec des femmes dans le même lit mais vêtues, et finalement il a couché nu avec des femmes.",
    "921c24178bbac2bc8313a1a79bc89732"
  ],
  [
    "La caille, 2 pour 12$, était bien faite avec du bon omble chevalier.",
    "37276958d1d2bf5e49f85b0f7f414531"
  ],
  [
    "Un monarque n'a pas un moment pour lui-même pour ses études privées.",
    "3b5b857b615622e688f856c5d9ceaf2d"
  ],
  [
    "Chandler, l'un de nous doit être fort.",
    "9249271ba961c618cc67a364454e1c44"
  ],
  [
    "Les 6 meilleures ventes d'entrepôt à Toronto en avril",
    "5c4a14b6cc96c4b51d913276567189cf"
  ],
  [
    "En 1966, Clark & Gollan ont mené des expériences qui ont conduit à une nouvelle artificielle, probablement passionnante pour les vampires artificiels.",
    "04f134dd860d0cc0882e78a7b1fd0afa"
  ],
  [
    "Tu veux entendre une blague à propos de la pizza ?",
    "9bbc98e95246bb50a991e29395bdde8c"
  ],
  [
    "comportement professionnel, et semblait penser seulement à faire leur",
    "28fe7f522680cbbddff9a5b841344126"
  ],
  [
    "Pour lever le couvercle de cette boîte à pêche.",
    "21833bfa7b429da92599704a76e26a74"
  ],
  [
    "Au-delà de ces problèmes, d'autres s'ouvrent ; et ainsi de suite dans l'infinité des tournants périodiques du cours de développement de la connaissance humaine.",
    "f6c32152d856bd8f9b275275e5f106a6"
  ],
  [
    "Tout cela représente environ 2 acres et est considéré comme une propriété où chaque locataire et entreprise paient leur loyer à un seul propriétaire.",
    "2c08439d7abc0e85c13fd117cacaaa54"
  ],
  [
    "Lol je fais du travail au banc, paresseux pour marcher sur sacrément chaud",
    "92ade1365c1553525559af925cbb25b8"
  ],
  [
    "À moins que nous ne modifiions la tendance actuelle, 50 % de la croissance du déficit d'ici l'an 2000 sera imputable aux coûts des soins de santé.",
    "180cc9113001b8a06ca249ea9a162562"
  ],
  [
    "Cliquez sur « Enregistrer ». Le site SEN affichera un message confirmant que votre compte PlayStation Plus est désormais annulé.",
    "f272948285487d4d09ba31e1c5ce93d9"
  ],
  [
    "Selon Sean Scalmer, Gandhi dans sa dernière année de vie était un ascète, avait l'air laid et une figure squelettique maladive, déjà caricaturée dans les médias occidentaux.",
    "5c863921713d77c5a5f82ece8d429f1b"
  ],
  [
    "Ces gars-là sont honnêtes et fiables et je suis ici avec mon véhicule 2002 ces trois dernières années sans accroc... tout, de la transmission aux freins en passant par le simple éclairage du moteur parce que les gars de la station-service ne serrent pas le bouchon... Ils sont géniaux.",
    "2de9ad1f7d967cdaef10247ae60aa5ff"
  ],
  [
    "J'ai essayé de me lever, mais je n'ai pas pu ; car comme je me trouvais allongé sur le dos, j'ai constaté que mes bras et mes jambes étaient attachés de chaque côté au sol ; et mes cheveux, qui étaient longs et épais, étaient attachés de la même manière.",
    "f051b8a025d35bf47868605efbb6e118"
  ],
  [
    "Maintenant, le filet mignon, qu'est-ce qui vient avec ça ?",
    "4084631c419547c787578b9bfbf7ce11"
  ],
  [
    "L'explosion démographique freine les progrès",
    "dccfb0a75bc57d8d1544a17431404d63"
  ],
  [
    "Pendant 9 saisons consécutives, se terminant en 1996, ce joueur de l'Utah Jazz a mené la NBA en termes de passes décisives par match",
    "2beb465f64550723bb9c77b4f113700f"
  ],
  [
    "Quand ma femme m'a dit d'arrêter de me faire passer pour un flamant rose, j'ai dû mettre le pied à terre.",
    "a25153a9fc96e93f89436df1351c829b"
  ],
  [
    "Je me souviens d'avoir emménagé sur la grande scène, qui était bondée de monde, tous roulaient, tous dansaient, tous mes nouveaux meilleurs amis.",
    "86012d6f01c1df7f18b46403b17d6866"
  ],
  [
    "Alors tu ne vis pas encore.",
    "6446adeb06a1193f8b8f0adca42ac32f"
  ],
  [
    "Sur ces deux points également, les influences sociales ont un effet extrêmement actif.",
    "c87185771ecc1b5557640edc895ac61b"
  ],
  [
    "Je lui ai dit qu'elle n'avait pas le droit de me réveiller de ces choses la dernière fois que je l'ai frappée en sortant.",
    "b810a145c8d48fde9816bd2030e4ee6e"
  ],
  [
    "?\nEk Ameer Ladki ko School mein 'Garib Parivar' pe Essai Likhne ko Kaha Gaya.",
    "6dd488f3dd58c8216f4e319d7598f1e1"
  ],
  [
    "Un nombre record d'entrepreneurs américains vivent le rêve américain.",
    "5584af145660aab11e022ac2aba1825c"
  ],
  [
    "Recevez un traitement médical approprié si nécessaire.",
    "a4354868a2b74c6008687911b4c98c4a"
  ],
  [
    "Il jeûne en 1932 pour protester contre le système de vote pour une représentation politique séparée pour les dalits ; Gandhi ne veut pas qu'ils soient séparés.",
    "c45d4700694350bd56def55e7090d69d"
  ],
  [
    "Pour moi, Stella est la pierre angulaire de la revitalisation de Southend ces huit dernières années.",
    "8fbf02f03db69d49d948828e5dd4db37"
  ],
  [
    "Le gibet familial, je suppose, est en bon état de marche ?",
    "8ae92227c4434d786dace3e695362b8f"
  ],
  [
    "Des trucs comme, euh, « Ne mets pas tes gants sur ma bouffe ? »",
    "3408940c7e70c5ef18350f4a17dc52ad"
  ],
  [
    "Aujourd'hui à Toronto : Made with Love, Decemberists + Alvvays, Disney Trivia, Carson Ellis, Mixed Company",
    "cece8f482490f91d70e54f4739388034"
  ],
  [
    "Cet « insecte » de gangster était un véritable tueur à gages pour Murder Incorporated dans les années 1930 et 1940",
    "31b17b7d26ebcd8639cc30f4ef6d72a4"
  ],
  [
    "Si les tomates sont des fruits, le ketchup n'est-il pas vraiment un smoothie ?",
    "3aa2696cc58daddae8819e0c2e7456c3"
  ],
  [
    "Il est vraiment sur mon chemin à la maison, et il est en si mauvais état",
    "3d459eed7b2c7ceb708bb579cc863ae9"
  ],
  [
    "C'est bon d'être chez soi.)",
    "57bca7278511f33348265351732030f3"
  ],
  [
    "Toute sa philosophie s'oppose en principe au troisième point de vue.",
    "dc77927d3f45e411895e8c974016d536"
  ],
  [
    "(d'après les informations sur la prescription d'amphétamines du PDR 1998)",
    "5548ce79a0bda9c2ae2acdfd302a81a5"
  ],
  [
    "Il a dit : « Alors que notre monde deviendra plus fort, plus uni, plus attrayant pour les hommes des deux côtés du rideau de fer, alors inévitablement viendra un temps de changement au sein du monde communiste ».",
    "05155bb1d46d1560f5fc311df31e29ac"
  ],
  [
    "Sache que tu ne deviens pas fou.",
    "ca23b41c216a8c2dd1191307fc95acf0"
  ],
  [
    "Les acides aminés sont de piètres éléments modulaires parce qu'ils n'agissent pas indépendamment et qu'il existe un manque fondamental de compréhension de la relation entre les séquences d'acides aminés linéaires et le repliement et la fonctionnalité des protéines.",
    "7e66a42b3aa3ad9392c7c6de6ad94156"
  ],
  [
    "Il existe de nombreux autres restaurants qui « proposent les deux à la table ». Nous ne reviendrons pas.",
    "0ec1ccab98bef96890e2c7a2ed05bd1e"
  ],
  [
    "Certains étaient à l'étranger ; plusieurs étaient malades ; quelques-uns étaient en prison parmi les Sarrasins ; d'autres étaient captifs dans les tanières d'ogres.",
    "16672bd72424d58adf9d4f1a18e5d982"
  ],
  [
    "Je n'ai pas envie de danser, j'ai envie de boire un verre.",
    "ab5e9ff5a279b06e5a2677bd57d0d750"
  ],
  [
    "Asera va exploiter la marque indienne sur le marché Asia Pac",
    "270c82197d00cea6e2b54ad73780718d"
  ],
  [
    "Dans un film de 1970, Mick Jagger incarnait ce hors-la-loi australien aux allures de Robin des Bois sur grand écran",
    "60ad6d842275dbe517b3ba59954482d7"
  ],
  [
    "Kinky, tu utilises le poulet entier.",
    "406d8fa039c26f67549efc373f620ab0"
  ],
  [
    "dans mon cas, ce n'est pas exactement le mot.",
    "3b33045ab39fa433a76390552877484c"
  ],
  [
    "Je suis à terre avec les pèlerins",
    "4e5faf6442fdb9086519a6c70894a873"
  ],
  [
    "Il serait superflu d'étendre la peinture de ce tableau.",
    "0b431a53a837a063429ea7f3ecaad962"
  ],
  [
    "Si vous voulez un début de la période moderne, votre meilleur choix est Empire, Napoléon ou Fall of the Samurai.",
    "c57175343f8fa7f8a7014c744198e80b"
  ],
  [
    "Je n'épouse pas seule ma mère dans Sis Lord.",
    "c6778a28f239109ccd4a94584b2c7101"
  ],
  [
    "Mais vous n'avez pas à les croire sur parole.",
    "31104a74bde731b5c5df158cf35b9533"
  ],
  [
    "Lorsque vous cassez vos outils, vous pouvez déposer votre table d'artisanat et en fabriquer d'autres à la volée (assurez-vous de la récupérer), ou vous pouvez retourner à votre abri.",
    "5edb35bdc8c6ed1ce4ef300330a1184d"
  ],
  [
    "À la recherche d'Imlay, Wollstonecraft est retourné à Londres en avril 1795, mais il l'a rejetée.",
    "1ca34d5b6fe45ff0d7a83f6f84623474"
  ],
  [
    "Le riz frit était en quelque sorte également sucré et ne contenait ni œuf ni oignon.",
    "76cd180033fbfa295e79fcfa10763211"
  ],
  [
    "Ils étaient si richement vêtus, avec de si beaux bijoux dans leurs ceintures, que tout le monde s'entassait pour les voir et voir les bassins d'or qu'ils portaient sur leur tête.",
    "051ec9fd1567a393db3480e447487730"
  ],
  [
    "Je peux te voir dans mon bureau une minute ?",
    "2b2ec55087ee815a3ea39257341b9823"
  ],
  [
    "TTC entame une expansion majeure du déploiement de PRESTO",
    "6ba02c3b966a018f111a21dd3205aca1"
  ],
  [
    "Cette race de félin domestique du Maine est la première race d'exposition vraiment américaine",
    "12a20ff726d2fde3b4ed22fe58b42faf"
  ],
  [
    "Je ne volais pas, officier, je ne faisais juste pas les courses traditionnelles.",
    "7b4ce9cbbcf0b77b16b6cc59e90e2071"
  ],
  [
    "J'ai cherché autour du canapé et j'ai trouvé mon téléphone.",
    "3623cac380dc33eda9a1079d5b2841e4"
  ],
  [
    "Est-ce qu'ils se moquent de ton père ou de moi ?",
    "acdf6a629ad58998ddd8027e0a80f830"
  ],
  [
    "Herbert Spencer, adoptant l'idée de l'évolution, y a posé la superstructure élaborée de sa philosophie.",
    "af35cc7d9001105384094a4ffedbf939"
  ],
  [
    "Personne ne dirait : « Vous venez de consommer de l'arsenic ?",
    "6202d056a87f8b1dd257ac7b1829c36d"
  ],
  [
    "Haha tu attends une heure et plus, eh je rentrerai bientôt à la maison.",
    "70fcac7821b4ec1e22f5f4cbaf9f202b"
  ],
  [
    "Dans les mois à venir, je sillonnerai le pays pour défendre ces idées.",
    "c4ab0a869e663d1b042ebaf2e3546bc9"
  ],
  [
    "Ajoutez de la musique à votre classe.",
    "1d8060c95b63fca55d517682b9c8d22b"
  ],
  [
    "Bien que Gandhi n'ait pas été à l'origine du principe de non-violence, il a été le premier à l'appliquer dans le domaine politique à grande échelle.",
    "64f6e3f8d50af6598757ddbcdabbdcd9"
  ],
  [
    "Vous trouverez ici les mugs, les ornements et les gobelets de la collaboration Starbucks et Disney.",
    "f6c38526d06bc6be5c815ccfef0df2d1"
  ],
  [
    "Ne devrais-je pas accorder la princesse à quelqu'un qui la valorise à un tel prix ?",
    "c39f04d33bfe92ad90e6ad369d662487"
  ],
  [
    "Alors comment se fait-il que personne ici ne les porte ?",
    "3493f53ba503857a1972bd451884f045"
  ],
  [
    "King Street pourrait faire l'objet d'une refonte majeure",
    "fc912789c82960911b497e87a186f1f6"
  ],
  [
    "Yao, Yogi et « yo » ont tous joué un rôle dans une publicité pour cette société de cartes de crédit",
    "4e8a2c169462fa37f408638b91718f14"
  ],
  [
    "J'ai donc suivi un cours de recyclage",
    "c9cc815716ab12b723d5d6aac90b4add"
  ],
  [
    "« Il a beaucoup de bons points, mais pour mon",
    "f6f2de895acce3dd5eee066fa465848e"
  ],
  [
    "Oh non, non, pas le beestay !",
    "fb4d574910d6c0ffe6d6cf916c82810c"
  ],
  [
    "Il n'hésitait pas parfois à adopter la théorie de l'héritage des caractères acquis, chaque fois que les faits semblaient plus conformes à cette interprétation qu'à celle de la sélection naturelle.",
    "2a67dd7035aecbba1532ec9cdb82a441"
  ],
  [
    "Heureusement, leur activité est limitée et personne ne s'y fait encrer de toute façon.",
    "ac52be2b5e0b6bdb89b85a8f8e7f27f2"
  ],
  [
    "Eh, je pensais que vous étiez tous ensemble ?",
    "5993241249658423f6b0c9a46ed7cc32"
  ],
  [
    "J'aimerais prendre juste une minute pour l'honorer d'avoir dirigé notre Projet du millénaire, pour tout ce qu'elle a fait pour nos enfants, pour tout ce qu'elle a fait dans son rôle historique au service de notre nation et de nos meilleurs idéaux au pays et à l'étranger.",
    "fcaf35fa6455d3f06de8c6b5a116397d"
  ],
  [
    "Si vous voyez de l'eau au fond, n'y allez pas et ne sautez pas directement dedans car vous allez probablement mourir !",
    "cdce65652446bbfb9cfada8d6eb4aae0"
  ],
  [
    "Putlibai a donné à Gandhi sa permission et sa bénédiction.",
    "e9a33e7a16f0bdd9d2f124c44aced398"
  ],
  [
    "J'en ai parlé au serveur.",
    "aeff7ed4da8456ea191802a342eb7574"
  ],
  [
    "Il se rendit aussitôt à la cabane, et trouva les deux jeunes filles à la fontaine.",
    "0dd232543ac453598e08a1923e5d5543"
  ],
  [
    "Alors, euh, qu'est-ce que tu dirais si on en faisait un rendez-vous hebdomadaire ?",
    "5de51248c7486ad2d049daf796c90117"
  ],
  [
    "Toronto organise un festival de films sur les vidéos virales de chats",
    "d02cf092df1563bb17b0c808fd766bc8"
  ],
  [
    "Je suis enterré dans ce cimetière national",
    "7aab35ae334d57b6017f8ab07b9e5fe6"
  ],
  [
    "Ce n'est pas ma faute si je suis aveugle.",
    "c61520dd0fca88cb7ad4a3f07fce7431"
  ],
  [
    "attaché, et la mariée avait l'air souriante et calme immédiatement, et Andrey limper",
    "d2c48ba3c0ae576f5f8de85adbdc09ae"
  ],
  [
    "Ton amour m'a vraiment mis à l'épreuve",
    "35cc9f552b5a1fd31922c31181770720"
  ],
  [
    "Ainsi, tout au long de l'histoire géologique, il est arrivé que, alors que le milieu de l'Atlantique n'a reçu que des dépôts organiques de coquilles de foraminifères et d'organismes similaires, et ce probablement en petite quantité, ses marges se sont entassées sur des lits de détritus d'une épaisseur immense.",
    "169b552176842c7703673d94119d1db5"
  ],
  [
    "Plus le nombre d'impulsions produites est élevé, plus le flux d'échappement est continu.",
    "a5cf4675b314d421ed969ebb9fa90608"
  ],
  [
    "Ouais la leçon vient de se terminer, j'ai eu scmtg maintenant, sian haha aujourd'hui a eu 2 mtgs !",
    "d27b85b59aedbcd7c6bd87a7884df42a"
  ],
  [
    "Voici le rapport de la conférence — rapport de 1 053 pages pesant 14 livres. Ensuite, ceci — une facture de rapprochement avec six mois de retard, qui faisait 1 186 pages, pesait 15 livres ; et la résolution continue à long terme, celle-ci avait deux mois de retard et faisait 1 057 pages, pesant 14 livres. Cela représente un total de 43 livres de papier et d'encre.",
    "495540bf80b9af272dd92c0aaba1bf6d"
  ],
  [
    "Prévoyez du temps pour changer de vêtements si nécessaire.",
    "efdac8e33fee50f0d03649fdfaf11103"
  ],
  [
    "L'Océanie est l'une des huit écozones terrestres qui constituent les principales régions écologiques de la planète.",
    "16db674247f14c52131b2364cd09e13c"
  ],
  [
    "Je veux aussi l'engager pour mon magasin !",
    "421a93c6443bc00c61069d0a96157b77"
  ],
  [
    "Mais le jeune regarda attentivement l'occasion qui se présentait, et juste au moment où il se précipitait sur lui avec les mâchoires ouvertes, il jeta le mors droit dans sa bouche, et le cheval se tenait aussi silencieux qu'un jeune agneau, et il n'y avait aucune difficulté à le ramener à l'écurie.",
    "7280d7abcfa388060065963956b3e020"
  ],
  [
    "Excusez-moi, excusez-moi...",
    "b1fd3e156aeacfa7bb742e426645c114"
  ],
  [
    "Royce se félicite de la décision américaine de lever les sanctions",
    "b2d6e867264b2089783ebc623b16f855"
  ],
  [
    "Vous pouvez faire cuire la dinde de Thanksgiving de cette façon pour que l'extérieur soit croustillant et l'intérieur juteux (attention aux éclaboussures d'huile)",
    "ac378e51996f71866714a0e22a058580"
  ],
  [
    "Il souffrait d'un dysfonctionnement des reptiles.",
    "84248d094d35b40e54582eb22c718c1c"
  ],
  [
    "était très familier avec son ami, et l'a plus d'une fois applaudi sur le",
    "b39b1a0a6c9109c9d966018de68d2b32"
  ],
  [
    "J'ai fait de mon mieux pour exister juste pour toi",
    "c75ec0c60cdb4a90295ef4a5af15c0aa"
  ],
  [
    "« Soldats : La guerre de la troisième coalition a commencé.",
    "bcbacdd1c56c763f2e917c13ac3e24ab"
  ],
  [
    "Je le regarde, et je murmure un doux, « Je suis désolé » avant qu'il appuie sur la gâchette trois fois de plus, chaque balle trouvant sa marque dans mon cœur.",
    "02e37fe6e01caf2b0d2dbfc2af71bebb"
  ],
  [
    "Je vais déjà demander à Liao hier.",
    "7aa0e4cae71c5115abeb4ddce1547326"
  ],
  [
    "Et comme aucune vie humaine ne doit être commencée ou terminée dans le cadre d'une expérience, je vous demande d'établir un standard élevé pour l'humanité et d'adopter une loi contre tout clonage humain.",
    "3787d9580b239673fe5743f68927dfa0"
  ],
  [
    "Informez vos interlocuteurs de votre plan.",
    "07143844581eafd149625761f2daa4ba"
  ],
  [
    "Les arbres comprennent des tilleuls de Crimée, des frênes, des épinettes bleues, des épinettes de Montgomery et des poires fleuries le long de la rue.",
    "1cdbbb52452a45926ec1f190de67914a"
  ],
  [
    "Nous avons fini vers 7h30, mais nous attendions toujours mon ami.",
    "17eea982b68c34f42d6eaa4fc51e316e"
  ],
  [
    "C'était quelque chose comme ça, en anglais : Oh Lady Moon, sur les eaux à cheval, Sur les eaux brillantes, dans un éclat argenté, Montre-moi le secret que le cœur cache, Montre-moi la vérité de la pensée, oh Reine !",
    "dbcb3dc683cc32c29a0938a57652bd23"
  ],
  [
    "Alors elle t'attend juste là-bas ?",
    "b37a52ef0354e1095a30ffae572b2d6a"
  ],
  [
    "Paquet Rs 125 crore pour Bundelkhand",
    "66bb8b0dac88437f179bf5ec7f956210"
  ],
  [
    "Une louve et un pic les ont nourris et soignés jusqu'à ce qu'ils soient trouvés par Faustulus",
    "c548978ad52478f3d7efeee2cea0d0c7"
  ],
  [
    "Je déteste vraiment quand un couple commence à se disputer devant toi.",
    "f4ece9a90b5bf50a57740e2669f919d2"
  ],
  [
    "En Angleterre, par exemple, il n'y a pas de simple parade",
    "bcc8465106f97e4df77afc3074d46f21"
  ],
  [
    "Tout ce que je fais, je ne fais pas assez",
    "64f7541f9979f9650739fcb092c90340"
  ],
  [
    "Dans la préparation de plusieurs produits alimentaires indispensables, certains micro-organismes, pour ainsi dire domestiqués, se révèlent être des chimistes incomparables.",
    "5718a163fb3c481f214303902e461d92"
  ],
  [
    "(exemple de sa sournoiserie : Son petit ami pensait qu'elle trichait, alors un jour quand elle a dit qu'elle allait au cinéma afin de me voir, elle m'a fait conduire au théâtre et a acheté un billet, pour preuve.",
    "d9aea384990c1d353ae32a2b658d4e94"
  ],
  [
    "Salut les gars, rendez-vous à 14 h 15 à la station de métro Somerset.",
    "968a00b793cb2808c768227583fe2d0c"
  ],
  [
    "En échange de l'aide, nous avons exigé des responsabilités.",
    "662ffa04c1ccab72e73fc3390d88066d"
  ],
  [
    "Choisissez le bon carrelage mural.",
    "5931031f09ecdeffc8529dc24e228a76"
  ],
  [
    "* 1) Livre de l'Optique (الاالانار)",
    "a8cc9f330de495988d0c3c23092ee2fd"
  ],
  [
    "Encore un point... Dans une ville soucieuse de recycler et de ne pas utiliser de matériaux non dégradables, j'ai trouvé un peu déconcertant qu'ils utilisent des assiettes en polystyrène, des ustensiles de cuisine en plastique et des gobelets. Au prix qu'ils facturent pour le poulet, ils pouvaient s'offrir des assiettes, des bols et des couverts lavables.",
    "769c5e1a0cd9f68ace9f5f2d960a59d1"
  ],
  [
    "Le prince avait honte d'avoir oublié sa promesse et partit aussitôt, et par chance, il arriva à la cabane quand la vieille femme était absente.",
    "285e335aa063f59998142fd738c7bb8e"
  ],
  [
    "Cela a été tellement génial !",
    "bd162318b6d259432d470ddd46d69ec0"
  ],
  [
    "Une énorme chaîne de fitness barre ouvre un studio à Toronto",
    "6d81644666a18e59522f5bc32ceb9c35"
  ],
  [
    "Général dont la chanson de campagne présidentielle a été écrite par Irving Berlin",
    "de8ece34bbc1bcc27ee0b71ad5da4129"
  ],
  [
    "Dis quelque chose de gentil à mon sujet. » Mari : « Ta vue est parfaite...",
    "f27ca1d98bf40f02c5de705d74819a5f"
  ],
  [
    "avec beaucoup d'impatience ; la Momie a été étendue sur la table à manger ;",
    "510fb5e4dffb0f846cba5040f489de22"
  ],
  [
    "Bien ou mal, je t'aimerai toujours.",
    "4695c92a88aebfaf45ab74cacd95a199"
  ],
  [
    "Maintenant, au vu de ces décisions, la situation est parfaitement claire.",
    "c60e338f407200d60d05627e4a8b3c2d"
  ],
  [
    "Dans le SUV se trouvait sa petite amie.",
    "11b56e08e927404fec3e57fe03ccb40d"
  ],
  [
    "Je viens d'envoyer un message juste pour m'amuser",
    "7dbefb8d1c74ea8f6758d4d98ff0151a"
  ],
  [
    "Bien entendu, le moyen le plus simple d'économiser de l'argent est de gaspiller moins d'énergie.",
    "ff939dbd08c2d664b3caccfe6075a730"
  ],
  [
    "Obtenez la formation et la certification requises.",
    "c3adea89a4ed47cb37cce8f05df6e7d3"
  ],
  [
    "Ces appareils mesurent la vitesse et la direction radiale (vers ou loin du radar) des vents d'une tempête, et peuvent ainsi détecter des signes de rotation dans des tempêtes situées à plus de 100 miles de distance.",
    "ec93f9923694b0dd06cc662b70883c5e"
  ],
  [
    "Cela peut être un problème si vous recherchez une soirée tranquille et privée.",
    "3ac2d41fdb740ad418e021ba9b88af98"
  ],
  [
    "Quand Pretty Goldilocks a entendu ce qui s'était passé, elle s'est jetée aux pieds du roi et l'a supplié de libérer Charming, mais plus elle pleurait, plus il était en colère, et enfin elle a vu qu'il était inutile d'en dire plus ; mais cela la rendait très triste.",
    "cc54269bd3d8d2ee7b02f303234c345f"
  ],
  [
    "Non, non, je veux dire, je veux dire quelque chose sur mon corps.",
    "17ee628e00a574a7d6f94b77fceb8cf9"
  ],
  [
    "Attention, Big Brother surveille vos e-mails",
    "f5b7d393f35b71b4045bc943a723ba2c"
  ],
  [
    "Nous ne vous enchaînons pas : « El Retablo de Maese Pedro » est censé être joué par ces jouets",
    "cf32445aa024213faf5d92344cc2f7a4"
  ],
  [
    "« Fais-moi un avec tout.",
    "c8e15bd7c3342138499425cb37ad96aa"
  ],
  [
    "nom lui-même a un effet imperceptible sur le personnage, je n'ai jamais",
    "5da0a5c46c74aac6e3915b128205a2a9"
  ],
  [
    "Tu viens ici pour te montrer de la sympathie",
    "948dcaaac17dbe31835281a570cde210"
  ],
  [
    "Les phénomènes de gravitation, de lumière et d'électricité, la diffusion et la transpiration des gaz et des liquides, le processus cristallogénique et les relations particulières des colloïdes sont tous, lorsqu'ils sont bien compris, des manifestations d'énergies et d'activités qui nous interdisent de parler de matière morte.",
    "cb13b5edb6aa7a9345b1c079606c86ab"
  ],
  [
    "TL:dr : Cela ne marchera pas si vous n'êtes pas prêt à vous salir les mains et à traiter des affaires qui semblent sortir de 2010.",
    "4544784290a0e6fd68331000df35bc4f"
  ],
  [
    "En plus, ça compte vraiment, moi ?",
    "65aa989756a152a2584c2b1e4cf17173"
  ],
  [
    "Voici ce soir l'un de ces policiers communautaires, un jeune et courageux détective, Kevin Jett, dont le rythme est de huit pâtés de maisons carrés dans l'un des quartiers les plus difficiles de New York.",
    "d5daa88cc675409873cfb074a0facbaa"
  ],
  [
    "Créez des dépliants et/ou un site Web pour annoncer l'énoncé de mission, le calendrier et les coordonnées de votre groupe.",
    "3f57344edfcc05583d664f66a851f647"
  ],
  [
    "Alhazen a apporté d'importantes contributions à l'optique, à la théorie des nombres, à la géométrie, à l'astronomie et à la philosophie naturelle",
    "faf4745034901c1285633e418161da2d"
  ],
  [
    "La salle de bain était assez propre, mais elle était exiguë et semblait appropriée pour un endroit plus plongé.",
    "b31932813038a627fdfbe4133cc027b3"
  ],
  [
    "Où allez-vous à cette heure tardive ?",
    "215cdfef61af19d6bcdcdbd142c652a1"
  ],
  [
    "Je pense qu'Elizabeth est un peu plus sérieuse que « Spring Break ! » C'est bon ?",
    "2033af53e3d663b78a15dcb770ee0734"
  ],
  [
    "Royal Enfield vise un chiffre d'affaires de 145 cr roupies",
    "22768aa2fd23f0e36da827d551e9a37c"
  ],
  [
    "Ce personnage a d'abord frappé la radio en 1928 avec son partenaire Andy",
    "63740e298b5d4f2f92693d0b7b7351e2"
  ],
  [
    "E-mail : dégrader quelqu'un par e-mail",
    "33d6caa38e8f1eef55466857700aebdb"
  ],
  [
    "« Cette réponse a rendu Pa'son Billy, comme on l'appelait autrefois, plutôt spitish,",
    "fa84e26aef2c8472f7a630af86afc3b9"
  ],
  [
    "Je suis traumatisé, traumatisé",
    "ab128d53d42bce93a470ec8e26ac8cd6"
  ],
  [
    "Il craint d'entrer ainsi dans un domaine d'exploitation de la nature qui s'est révélé si stérile par le passé.",
    "e0cc6d386fe2fc3f8e9a0115323adc8e"
  ],
  [
    "Je doute beaucoup de la validité de cette phrase.",
    "f7e098230c5fadf2391fc7eaccd3282c"
  ],
  [
    "Je ne sais pas si je dois revenir pendant la période de relâche !",
    "0040ef3cddcc662d19bc12aac2095208"
  ],
  [
    "Je suis opposé à l'amnistie, car elle encouragerait l'immigration clandestine et récompenserait injustement ceux qui enfreignent nos lois.",
    "f97d5172a71c7a1d477423e84c827e22"
  ],
  [
    "Apportez une mallette professionnelle ou un dossier rembourré.",
    "a911786459805faa792bd0e55014afc0"
  ],
  [
    "Il a également écrit Maqala fi daw al-qamar (Sur la lumière de la lune).",
    "e99477e57b64d8129a04a5ece7c46206"
  ],
  [
    "Le manager est également venu et s'est excusé, mais il avait cette attitude presque sceptique à notre égard.",
    "bf60d3919c8f65d5069446a21d7ce4e7"
  ],
  [
    "Ils étaient un poids fatigué à porter ; mais en quelques foulées des chaussures de rapidité, il était à son château, où il jetait son fardeau, et presque s'évanouit d'excitation et de fatigue.",
    "bf25acdd4cf926ffbead39c59ef4f798"
  ],
  [
    "Tu lui parles, tu lui fais peur comme toi !",
    "23ae4ebd511ddb4fe654587f368c1a65"
  ],
  [
    "Les 5 meilleures salles de concert à découvrir pour CMW 2015",
    "8e90895d4aaa87a0a7783ca2df6e1fbf"
  ],
  [
    "Dans la NFL, un joueur peut être crédité de la moitié d'un de ces points ; Michael Strahan a établi un record d'une saison avec 22 1/2",
    "3e9817230ece2b60e70d92f36c710ee9"
  ],
  [
    "Avez-vous entendu dire que le dalaï-lama est accro au jeu ?",
    "d2fee80baa1468531859d37a24505265"
  ],
  [
    "Ils sont allés dans l'église, ont déverrouillé les escaliers de la tour, et",
    "c285ac47b60aae397f5dfab23b074ebf"
  ],
  [
    "Tu sais que je vais courir, fidèlement.",
    "cad53d37bfa6fa98abca51eb5f94a57b"
  ],
  [
    "7. L'écrasement et le glissement de la surcroûte induits par ces mouvements soulèvent de sérieuses questions de caractère physique.",
    "a075ad814153d0aac1bf4a8130bf88b2"
  ],
  [
    "Cela ne signifie absolument pas que vous êtes entré dans une école de médecine simplement parce que vous êtes noir, mais votre race/origine ethnique vous a certainement donné un luxe que beaucoup d'autres candidats n'ont pas.",
    "c976c3122930b39224f78a13ce0a9e14"
  ],
  [
    "C'est pourquoi notre loi sur les soins de santé repose sur un marché privé réformé, et non sur un programme gouvernemental.",
    "1762168da3464ba581490648bb12d756"
  ],
  [
    "Déterminez si vous prenez du poids.",
    "3e44d7b527b51e1ce992e8a6b73d5b13"
  ],
  [
    "Pour contourner la nécessité d'un catalyseur, le laboratoire de la Dre Carolyn Bertozzi a introduit une souche inhérente dans les espèces alcynes en utilisant un alcyne cyclique.",
    "81b9d4139552010c559028235c055770"
  ],
  [
    "Pour vient de commencer à servir un menu complet... et nous sommes tous ravis qu'ils l'aient fait.",
    "956923aea778f0afbfe240c6cf36568d"
  ],
  [
    "Chers enfants, qui vous a conduits ici ?",
    "ab21eb57cf493ad2a43f2873cfcb0bea"
  ],
  [
    "Oui, dis-le à mon oncle Lenny.",
    "80917c4fd2453ed847e1fe953bd3d9bc"
  ],
  [
    "La Cour condamne la libération de Lajja",
    "5c6f76c76ed4ed969f005a845d6f8802"
  ],
  [
    "Selon la légende, ce pur chevalier aurait trouvé le Saint Graal",
    "d61f13e537949219641323f85e56896d"
  ],
  [
    "Je me suis dit : « Cet épouvantail s'accroche aux pailles.",
    "ae7e2d3850db25fdd5dc6df95b54afa7"
  ],
  [
    "Ici, se bousculant au-dessus de la tête de la foule, il a réussi à se rendre au",
    "2036860d3eb64df8fdbb3539fb9e6bef"
  ],
  [
    "Y-O-U rend les choses difficiles (est-ce que tu me rends ça dur, bébé ?)",
    "ca200fb16a8a869c348e1cbe36e017ae"
  ],
  [
    "La richesse et la pauvreté sont des facteurs efficaces de maladie.",
    "f9fff392e8ec879b5404b5273bcec53d"
  ],
  [
    "Je suis obsédée par ce que je mange, et si je rate la salle de sport pendant un jour, mon obsession s'aggrave jusqu'à ce que je fasse enfin de l'exercice.",
    "8e2665a3e9ccb9b523271c8d69e6b5eb"
  ],
  [
    "Il est peut-être un peu en retard, c'est bon ?",
    "071e7239b002238f8a573fc159103101"
  ],
  [
    "Dans cet effort, je suis franc en disant que j'ai commis des erreurs et que j'ai appris à nouveau l'importance de l'humilité dans toutes les entreprises humaines.",
    "f9329165a0d57d41a8e40072033677dd"
  ],
  [
    "Ouvrez en expliquant le cadre d'une lettre.",
    "ee059ca88c3e3ec2f4115f9c9cc0bccd"
  ],
  [
    "Avec le cisplatine, de nombreux autres complexes du platine sont des agents thérapeutiques potentiels.",
    "f06801d4d05ec34af1492876394d429a"
  ],
  [
    "J'ai une liste mentale de quelques endroits que je n'ai pas revus, classés sur une liste de « J'ai été là avec mon ex. » Et seulement avec son ex. On s'est amusés, on a mangé de la nourriture, on s'est fait des souvenirs... mais j'ai tenu bon en espérant avoir des expériences là-bas avec d'autres pour me donner du matériel pour une critique.",
    "509bb2d840dbf54e8e5976c269986087"
  ],
  [
    "Mais le bruit et l'étonnement des gens en me voyant me lever et marcher étaient inexprimables.",
    "4606b84f8db1afbca3d6a11ef2b36621"
  ],
  [
    "Janine, c'est comme s'étirer partout.",
    "dab10ed1c211756ce38d4d3803628c63"
  ],
  [
    "La sous-station de Colvale sera nommée d'après Kumaramangalam",
    "54d9567ad626159a038c70b169178636"
  ],
  [
    "Sa nièce Katharine Houghton a joué sa fille dans « Guess Who's Coming to Dinner »",
    "36f4ef216b25a2ee3cbe1e842ac90c3c"
  ],
  [
    "Je veux organiser une fête avec de l'alcool factice et voir combien de personnes agissent comme des fous.",
    "d2cb3bc7aef24f8d3bb9ec646614bc5d"
  ],
  [
    "Rien ne lui servirait à part se tortiller et sauter",
    "f4e42fa94c3feecb24242ad39fed5ee0"
  ],
  [
    "Tu viens de perdre ton pourboire, il y a un poil pubien dans mon petit déjeuner",
    "80a30fb3198827e0f4463cc6e4e003e7"
  ],
  [
    "Mais qui ne ressent pas de pression patriotique pour la vieille Europe devant les merveilles du téléphone et du phonographe ?",
    "08dd738084eb6a9506e86e3eaa10ff78"
  ],
  [
    "Attendez, je vous demande simplement de donner une explication et de fournir des éléments de réflexion pour vous aider à comprendre ce que je demande, et vous évitez l'occasion d'expliquer votre position ?",
    "f3dab24f575211bfc0423eeb722a4f88"
  ],
  [
    "Beaucoup de choses tournent mal, non ?",
    "ae7882ee0af2136a8f8ff7d043065f62"
  ],
  [
    "Je ne suis pas prêt à dire à James Howard, un patient atteint d'un cancer du cerveau du Texas, que son traitement pourrait ne pas être couvert.",
    "325e79e1b42fa3fcb0ff728241235759"
  ],
  [
    "Atteignez les Zogres/Skogres, récupérez les clés et enterrez les os.",
    "a0ff9a374e2cf7a3d68a99910e080a4d"
  ],
  [
    "Ces variations physiques créent un ensemble de conditions de jeu distinctives à chaque stade de jeu.",
    "4b1dd8474bf3c806de49b82ee1e161ed"
  ],
  [
    "Je ne pense pas que les saveurs se mélangent bien.",
    "679f051a4b4e24a5110a91b2043fb296"
  ],
  [
    "Alors le garçon a mis le bonnet sur sa tête, et a accroché le portefeuille autour de sa taille, et le bouclier brillant sur ses épaules, et a volé au-delà du grand fleuve qui gît enroulé comme un serpent autour du monde entier.",
    "70d19ff9d2f46b3aebae2fab7e529219"
  ],
  [
    "Il est doué pour les choses arrières, emmenez-le aussi.",
    "52125f66d16c56391cae66ef2868cb8b"
  ],
  [
    "Aujourd'hui à Toronto : Death Cab for Cutie, Pope Hats, Buffy Sainte Marie, Jessie J, Pages Unbound",
    "ce7b33145ab3d7bd4c1194538cdfec46"
  ],
  [
    "Pour la scène, il y a des versions pour enfants et une version adulte de 1913 de l'histoire de ce gars et d'un lion reconnaissant",
    "c24c4f68afbcf618eae22d88437db7e7"
  ],
  [
    "Pourquoi acheter du shampoing alors que le vrai caca est encore gratuit ?",
    "5774ee5898a37d17faa789b7c3124acd"
  ],
  [
    "ressemblant à cette expression que je n'avais jamais vue auparavant.",
    "e2679e156d24282e1ac8824aa628fced"
  ],
  [
    "Alors, maman, arrête d'appeler",
    "9e3c38a2668fa6e1816b7a19f330bc8e"
  ],
  [
    "Si nous nous intéressons maintenant à la cause de la dépression de l'Atlantique, nous devons remonter à une époque où les zones occupées par l'Atlantique et ses côtes limitrophes faisaient partie d'une mer sans rivage dans laquelle les premiers gneiss ou granites stratifiés de l'âge laurentien étaient déposés dans des lits très étendus.",
    "a229c74a80deb3535b697496e4f8d03b"
  ],
  [
    "BF4 consiste à blesser et à déranger votre ennemi dans le but de gagner la partie.",
    "2e438c8c0b343e34b040f69fb008b02d"
  ],
  [
    "Hé, une clé avec un porte-clés en forme de guitare a été trouvée près du terrain de volley ball.",
    "51406f77e7af5904636ecfdc33879dff"
  ],
  [
    "Les États-Unis mènent la lutte contre la pauvreté dans le monde, grâce à de solides initiatives en matière d'éducation et d'aide humanitaire.",
    "1f733c834f19987a0ff165a76a08dd79"
  ],
  [
    "Trouvez des studios où vous pouvez enregistrer votre musique.",
    "d4dc4a8a938404ce9357320fb35a7ee7"
  ],
  [
    "En de rares occasions, des tornades anticycloniques se forment en association avec le mésoanticyclone d'une supercellule anticyclonique, de la même manière que la tornade cyclonique typique, ou en tant que tornade compagnon soit sous forme de tornade satellite, soit associée à des tourbillons anticycloniques au sein d'une supercellule.",
    "4a061e7d1ab0ec16a1ee7ad81a4c789c"
  ],
  [
    "C'est au mieux marginal, alors prenez un verre et allez manger ailleurs.",
    "2f3fb4392433099f7f63cd5effa12b70"
  ],
  [
    "Puis un bracelet accroché à un lustre a attiré son attention, et en le retirant, elle a été très surprise de constater qu'il contenait un portrait de son admirateur inconnu, comme elle l'avait vu dans son rêve.",
    "312fe51e2a708a3a845968c99062f0ab"
  ],
  [
    "Ai-je besoin d'un manteau ou tous ces gilets seront-ils suffisants ?",
    "26018fb1bbfd845bfa7d14d36438447d"
  ],
  [
    "Une pluie de météores perséides éblouira le ciel de la région de Toronto",
    "79b0e9cb2166791dde05cf4d9a4a09a7"
  ],
  [
    "Mot de 5 lettres pour un groupe qui chante une musique exaltante, comme celle des femmes bulgares entendue dans « Brother Bear »",
    "51c0026fe308f57eb9ec8e12864dae35"
  ],
  [
    "Ma copine m'a appelé pour rompre avec moi parce que « je ne comprends pas les concepts les plus simples ». J'ai dit : « Attends, comment as-tu réussi à entrer dans mon téléphone ?",
    "597c0d43c96336faceb0d42e3be93c39"
  ],
  [
    ". Eh bien, pour être honnête, cher Tony, est-ce que vous",
    "dc4b8e5beab947023873e89638a8ffc9"
  ],
  [
    "Mais il a enfoncé cette aiguille au fond de ma gencive",
    "1b84acd72a084a9803d84830ba68d8aa"
  ],
  [
    "Croiser les doigts pour ne pas être attaqués par les janjaouid, ni pris dans les tirs croisés entre le gouvernement et les forces rebelles ?",
    "78a5b4a397cd2aa1a9a4682bd065fb0a"
  ],
  [
    "C'était difficile surtout parce que ma tante possède un restaurant et que ma mère travaillait pour elle, donc chaque repas est de taille et de qualité roi.",
    "92c3b6ea484377f2af2195f8240fb742"
  ],
  [
    "Il suffit de marcher jusqu'à l'église ?",
    "27965ffac63bddce7a92792410d28b44"
  ],
  [
    "Trouvons notre détermination et tournons les événements vers la victoire.",
    "05a82d2b4c3daa094c0d77c1df8c9a04"
  ],
  [
    "Fixez vos objectifs pour la ferme.",
    "7ec59516358b8aac517f34489c4b1882"
  ],
  [
    "La montée du nationalisme irlandais et les différends au sein de l'Irlande au sujet des termes de l'autonomie irlandaise ont finalement conduit à la partition de l'île en 1921.",
    "20bba9fba431701c46d24f250db47a88"
  ],
  [
    "J'ai été impressionné, mon repas m'a été apporté en un temps record - pas plus de 5",
    "5b211ee25609138f2ee1a8cd89b4beca"
  ],
  [
    "Je ne le connais pas, grogna le Firedrake.",
    "b1535e391a0a4459360e2015fdb47e45"
  ],
  [
    "Je me lèverai demain matin, je mettrai tes vêtements et je partirai travailler !",
    "8908c060519c84e8af7e611c25f8d017"
  ],
  [
    "Le marché immobilier de Toronto a battu un nouveau record le mois dernier",
    "7d557ece3bb08a835133a30991d2700f"
  ],
  [
    "Le centre Eisenhower de cette ville du Kansas abrite de nombreux souvenirs de la vie et de la carrière du président",
    "e9b36033024a9841bc400ecc686d2c57"
  ],
  [
    "J'ai donné des bonbons de Pâques à mes colocataires et je suis officiellement surnommée la maman de l'appartement maintenant.",
    "f6bf00ba2195a529aa26410d99c2e34a"
  ],
  [
    "(Le serpent d'airain était censé être un",
    "a939ae029bb288ec4575a2ccf95bbf06"
  ],
  [
    "Tu veux danser avec nous ce soir ?",
    "712537491d2d62988dcb6c2f85b85479"
  ],
  [
    "Robert Chambers, lui aussi, a maintenu vivante l'idée centrale du changement dans le monde organique dans ses « Vestiges de la création ». D'autres étaient, d'ailleurs, dans des pays différents, mais ceux-ci étaient surtout plus proches de Darwin et de son époque.",
    "7a5af25073613efe492516a2ee2ee348"
  ],
  [
    "Toutes les petites nuances qui entrent dans une bonne performance et une bonne direction ne sont tout simplement pas présentes.",
    "5a95006d6abcdea1de3b4e04245138c7"
  ],
  [
    "Apportez toutes sortes de cartes, s'il vous plaît.",
    "8efb81e4607d636a779735b0f5243a7b"
  ],
  [
    "Imaginez ce que nous pourrions accomplir si nous suivions leur exemple.",
    "9d919f0e6d5141c2617348304243e28a"
  ],
  [
    "Attendez la sortie de l'aventure Lucky Clovers de mars.",
    "fd5190b40657adbcc3551feab9f1b3f2"
  ],
  [
    "Outre Gordon Brown, les célébrités comprennent les auteurs Ian Rankin et Val McDermid et le bassiste de Coldplay Guy Berryman.",
    "fc8824c7235321118ceb58db501263f7"
  ],
  [
    "Il y a généralement une longue file d'attente (ce qui est toujours bon signe) mais elle semble toujours avancer assez vite.",
    "88f894b4e8c08bd885c381cbdd41ede5"
  ],
  [
    "Au contraire, il n'y en a que trop.",
    "2ee4399e054e58582102bad78d7403d7"
  ],
  [
    "C'est parce que tu avais l'air d'un gros pervers !",
    "040b595f7cfee3f22762ce7788ad928d"
  ],
  [
    "Les meilleurs nouveaux restaurants de Toronto en 2015",
    "cdabc040c231fae76d1c9465a9150026"
  ],
  [
    "Un carnet récemment mis en lumière montre « Eureka ! » de ce partenaire de Procter moment de faire flotter le savon Ivory",
    "70c1a6f96eff60537d3543170cdf01ad"
  ],
  [
    "Si des prisonniers sont arrêtés, où vont-ils ?",
    "b924c6185028642e2912e9514398847e"
  ],
  [
    "J'avais lu des articles sur la MDMA dans l'encyclopédie psychédélique de Peter Stafford, mais je savais que les E ne sont pas très souvent de la MDMA pure.",
    "c3e76ca6cfcba91bc8e7ae8876eb8748"
  ],
  [
    "La victoire ne doit pas être douteuse à cette occasion. »",
    "4e42dc370e0781ccd631b93dc5b658a1"
  ],
  [
    "Puis quand il est venu me chercher, il a dit qu'il n'avait pas assez d'argent et qu'on pourrait peut-être faire le dîner chez lui.",
    "202215a37daf9addd7b5116b88638947"
  ],
  [
    "Je parie que nous finissions notre emballage Liano.",
    "71aaa65830ad90fd97dd2eef7db8bfbb"
  ],
  [
    "Je suis venu ici ce soir non seulement pour m'adresser aux hommes et aux femmes distingués de cette grande assemblée, mais aussi pour parler franchement et directement aux hommes et aux femmes qui nous ont envoyés ici.",
    "e0508fc050e91fd92e14ece2980c3a54"
  ],
  [
    "Obtenez des copies de tous les menus que vous avez conçus.",
    "f4ca2517c44faf9f2c5985200ed78cbd"
  ],
  [
    "Ils auraient dû se jeter à la mer depuis les falaises... Cela aurait éveillé le monde et les Allemands... En l'état, ils ont succombé de toute façon par millions. » Gandhi pensait que cet acte de « suicide collectif », en réponse à l'Holocauste, « aurait été de l'héroïsme ».",
    "130a395ebb329a16ec856e866d9806f6"
  ],
  [
    "Mon fiancé a dit que c'était la meilleure cuisine thaïlandaise qu'il ait jamais mangée... il parle déjà de son retour.",
    "2a11e743e95dd51ac91ce413bb93c5cb"
  ],
  [
    "Mais ils étaient tous impatients de gagner la fille du roi et la moitié du royaume, alors ils ont roulé et ils ont glissé, et ainsi de suite.",
    "4440372a4fb18ae7ccd87e41830cabd7"
  ],
  [
    "Oh mon Dieu c'est ça, c'est la bague !",
    "7b23c9fd3b388f3105045f266bf336a0"
  ],
  [
    "Intrusion d'Ayodhya : le centre convoque des responsables de l'UP",
    "c213afd4f53973a7d3a6919cd5bdc0dc"
  ],
  [
    "Ce compositeur de « Babes in Toyland » a contribué à la fondation de l'organisation ASCAP en 1914.",
    "e1eb90652aee0732b9bed48c40b34414"
  ],
  [
    "Quelle est la boisson préférée de Bruce Lee ?",
    "9f4f904a35801bff0e13c24b281f66de"
  ],
  [
    "C'est un grand roi et ses sept conseillers privés, un roi qui",
    "25c2fbb79b3d1c7fa225c9ca78f1f155"
  ],
  [
    "Tu ne peux pas imaginer l'immensité de ce que je ne te donne pas à propos de ton argent et de ton serviteur dans la maison dans laquelle tu vis.",
    "4b5d8fa3eda2433d051c384557ee402d"
  ],
  [
    "Cela se fait par l'intervention du phénomène de décomposition ou de putréfaction.",
    "c4b896b6ceba2c559388926a135d1124"
  ],
  [
    "Quand j'avais 16 ans, j'étais chez des amis juste traîner, jouer à Halo.",
    "198c83a94e7e155e2342837880a0afe9"
  ],
  [
    "Nous devons réduire le gouvernement d'hier pour aider à résoudre les problèmes de demain.",
    "4b888a3097999fdeb7b8ce9891e77f44"
  ],
  [
    "Enregistrez quelques flashs/nades pour repousser les contre-terroristes.",
    "863a64bf067d0dbe7a7b8fc3932afb92"
  ],
  [
    "Le Sénat du Pakistan (, Aiwān-i bālā Pākistān,) est la chambre législative supérieure de la législature bicamérale du Pakistan et constitue avec l'Assemblée nationale le Parlement du Pakistan.",
    "32db7d71a85bd4cb422e6732e09511c0"
  ],
  [
    "Service sympathique, nourriture excellente, bon prix !",
    "57ebd751b2bbf3c8a90944431a2a83ea"
  ],
  [
    "elle a crié, que peuvent-ils être ?",
    "488a1764127df415540100aaace00f82"
  ],
  [
    "Pas autant qu'il le sera quand il découvrira ce que j'ai fait de ses gilets !",
    "43308f1b72afd347b0e0602042e9151b"
  ],
  [
    "Une autre femme dalit agressée ; sa famille est ostracisée",
    "930c51b629ef7190298640f8e68b2141"
  ],
  [
    "Descendez la stepe d'Obala Vojvode dans cette ville et revivez le moment le plus célèbre de la rue du 28 juin 1914",
    "c1de8b41ed13ec781321e681e1b7e0c4"
  ],
  [
    "J'ai oublié de retirer mon téléphone du mode Avion.",
    "522c0863d908336a10b02f384709a1f1"
  ],
  [
    "« Ha, ha ! » dit Pa'son Toogood.",
    "dbfcb968e6c4d1af1f2b17de9a8574aa"
  ],
  [
    "Aucun de ces nègres ne peut nous voir",
    "13f40fc6ff7cdeac9396e39c82f017a2"
  ],
  [
    "C'est comme si l'on vivait au milieu d'un changement graduel, constant et auto-complétant, tel que la terre souffrait autrefois dans les temps géologiques primitifs, lorsque, au cours de changements physiques, géographiques et climatiques, une soi-disant période de création a cédé la place à une autre, et comme si le passé de la création en voie de disparition nous est tombée dessus.",
    "379d2e5df1829b500cd59c6d77dfbae9"
  ],
  [
    "Shades of Grey, et notre parti a été confronté à des décisions individuelles sur la direction que nous souhaitions prendre.",
    "44580aaf4d095e1df6ef8147b2f7e662"
  ],
  [
    "Ma réunion de mère traînée... sera un peu tard.",
    "6007580c1fbd09a1b09631534407beff"
  ],
  [
    "Les qualités de courage et de compassion que nous recherchons en Amérique déterminent également notre comportement à l'étranger.",
    "1a8cab81abef5aa7972e0fe730621710"
  ],
  [
    "Faites une thérapie cognitivo-comportementale.",
    "07516151c58718858c334d210d6f0e3f"
  ],
  [
    "La luminosité a été signalée dans le passé et est probablement due à une identification erronée de sources lumineuses externes telles que la foudre, les lumières de la ville et les éclairs de courant provenant de lignes brisées, car les sources internes sont maintenant rarement signalées et ne l'ont jamais été.",
    "fd5e0f8b30d9a0568598ba9d7166b93f"
  ],
  [
    "Je viens de recevoir le cheeseburger (au prix de 8.99), mais je reviendrais à un moment donné quand je serais ivre pour essayer le burger au poulet ou les empanadas.",
    "318a6bbc33c02bad5c0dac439a0add25"
  ],
  [
    "Le petit chaperon rouge s'est déshabillée et est allée au lit, où, très étonnée de voir à quoi ressemblait sa grand-mère dans ses vêtements de nuit, elle lui a dit : Grand-mère, quels grands bras tu as !",
    "fb7d6ff834aff38972649d96c4ecb86d"
  ],
  [
    "Depuis quand as-tu commencé à fumer des cigares ?",
    "76e6056954419222d3dd80b016d31a40"
  ],
  [
    "YouTuber de Toronto dresse la liste des 25 chaînes les plus populaires",
    "416b71047b2e7a5e503b7358c2b0e52a"
  ],
  [
    "Ce chef de train clandestin a servi d'espion pour l'Union pendant la guerre civile",
    "5116398fc34eaece2af4de245691f8ad"
  ],
  [
    "J'ai dû quitter mon travail à la fabrique de jus d'orange.",
    "74c2947b4b9ad148ce3d04ff45dd8e22"
  ],
  [
    "Le matin, et l'argent comme les ailes de l'aube.",
    "ab577d6594c7f00e234538cbfbbfd806"
  ],
  [
    "Pas le lundi, mardi, mercredi, vendredi, samedi, dimanche",
    "1a69a2f23feaed8e89db55e1b10fb836"
  ],
  [
    "L'une d'elles concerne la rapidité ou la lenteur de tels mouvements, et le degré d'intensité de la chaleur qui en résulte, en tant que cause possible du métamorphisme des roches.",
    "9959234132621edf526a0900aea5497d"
  ],
  [
    "Rien de ce que nous savons ne s'applique là.",
    "c1be705b283d821da646c5478d5792ef"
  ],
  [
    "il a téléchargé le document pour le cas d'utilisation. Allez jeter un œil",
    "2c3b86805b4d88dca30f045e18be35bd"
  ],
  [
    "L'Amérique a une opportunité d'étendre et de garantir notre paix actuelle en promouvant un internationalisme spécifiquement américain.",
    "eae51b1d306681e66030cf3ae8cc1143"
  ],
  [
    "Vérifiez auprès des universités proposant des programmes de biotechnologie.",
    "ac636f86e939302f5aeb7876c057dde1"
  ],
  [
    "Elles sont généralement classées comme des tornades non supercellulaires qui se développent au-dessus des plans d'eau, mais il existe un désaccord sur la question de savoir s'il convient de les classer comme de véritables tornades.",
    "f6c3c06bd85f24f73cfe9773657d5feb"
  ],
  [
    "Le service client et le personnel sont cependant gentils.",
    "7d6d1d735620270956804e287db84827"
  ],
  [
    "Ces fées dansantes étaient très différentes des femmes grises, elles étaient heureuses de voir le garçon et l'ont traité avec gentillesse.",
    "ee147e3613ff8469241d826e8f54c812"
  ],
  [
    "Si quelqu'un demande, nous dirons simplement que Ben s'est adressé à eux.",
    "1a6ea3cee6fe05fea2c796c7b6d090f2"
  ],
  [
    "Cette semaine sur DineSafe : Ali Baba's, Freshii, Bahara Cuisine House, Meena's Fine Foods, Habibiz, Kintako",
    "fc9de2cbfbbb3f463063abfdfcba2b39"
  ],
  [
    "En plus de découvrir un trou célèbre dans les anneaux de Saturne, il a également découvert 4 des lunes de Saturne",
    "84e12f00c9eecc246450ce3fec5c958e"
  ],
  [
    "Jimmy Saville, Rolf Harris et Stuart Hall entrent dans un pub en Irlande.",
    "e1cbce163ec7e076c3467db7cccac596"
  ],
  [
    "pense à l'amener ici ivre comme ça ! »",
    "61edeee14f912345251e082f3e3f10ed"
  ],
  [
    "Je vous assure que je ne suis pas insensible à vos besoins et aux difficultés que nous traversons.",
    "304a8b0ffeec4fcc33ac17f127ce3a75"
  ],
  [
    "> Si vous étiez suffisamment bien placé pour avoir des relations sexuelles, vous devez être préparé aux effets que cela peut avoir.",
    "6300d72d528f003263a71a35921d8826"
  ],
  [
    "Quoi haha donc je dois le refaire l'année prochaine ._.",
    "7080b9d0b44660640f765692bca636bd"
  ],
  [
    "Le système de santé de notre pays, tout comme notre économie, traverse également une période de changement.",
    "33a2becaff2b7891c11d878ef6f4d3bc"
  ],
  [
    "Créez votre profil en le rendant aussi complet que possible.",
    "51eae86db65358e6881c5d8e0f15ec94"
  ],
  [
    "Le choc est venu quand un ami a commandé un highball et seulement la moitié de la tasse était pleine et la moitié de cela était de la glace... ce qui signifie que 1/4 de la tasse de highball était rempli de liquide... nous avons signalé un serveur, elle est revenue du bar en retournant la boisson en déclarant que c'était comme ça que c'était censé être... zéro étoile pour le service là-bas.",
    "a07f5bfa80ae16cdcb309a4b5da3681e"
  ],
  [
    "Tôt le matin, avant que les enfants ne soient réveillés, elle s'est levée, et quand elle les a vus tous les deux dormir si paisiblement, avec leurs joues roses rondes, elle a murmuré pour elle-même : Ce sera une bouchée délicate.",
    "794291595ea96889cfaae2d412236f36"
  ],
  [
    "Rachel, chérie... ça va ?",
    "a7c3384e56ee81453885fdae2c15f282"
  ],
  [
    "Ne dérangez pas votre enfant avec des problèmes personnels",
    "4860a1560e020b4fe81513a5bed721e6"
  ],
  [
    "En 2005, son « Alias » est devenu Mme Ben Affleck",
    "3ac89f20bbc26ce48691d7ffb4d84c5b"
  ],
  [
    "Comment appelle-t-on une patate à lunettes ?",
    "738227be32233493603af9bd391a77b3"
  ],
  [
    "cette nuit-là ; et maintenant il est mort et parti, pauvre homme, comme nous le serons tous ! »",
    "a4e7fe5f557a3c99f5a2dbe1e7712220"
  ],
  [
    "Votre petit iPod chargé de Hoobastank",
    "23335d95927c6b10de74b3d389558ddb"
  ],
  [
    "Dans la précipitation qui va de l'avant, chaque pause pour une enquête ou un examen semble être une perte de temps.",
    "1e28c2d4249b6616c61e379cf8ec49e0"
  ],
  [
    "Les routes sont *publiques*. Le public les paie, le public devrait y avoir accès.",
    "74eda885c9cae2c59f680ff3c4b7e31e"
  ],
  [
    "Du moins, pas avant d'avoir perdu quelques kilos. La prise de poids est une tendance stupide dans mon entreprise.",
    "316ad6cfcbec500b4f31852f4e0b3358"
  ],
  [
    "Et au Congrès et à tous les Américains, je dis qu'il est temps d'acclamer un nouveau consensus au pays et à l'étranger, une vision commune du monde pacifique que nous voulons voir.",
    "39bca8eed59079933faf2115f6cce014"
  ],
  [
    "Effectuez des exercices de relaxation.",
    "7b13c47568fa93cdfe4b07794a888c2b"
  ],
  [
    "Il existe plusieurs échelles pour évaluer la force des tornades.",
    "4cfb8aad2f0a4edafd4134c59cb92eca"
  ],
  [
    "Nous avons demandé environ 20 fois ce que nous voulions faire de nos ongles et nous avons continué à pousser des gels.",
    "53197220f5f30372b662e10349ea6464"
  ],
  [
    "La femme en détresse est descendue et s'est jetée à ses pieds, toute en larmes, les cheveux autour des épaules.",
    "a77c7931a87cd237f9960e0e31b0088a"
  ],
  [
    "Eh bien, le club a perdu son pouvoir.",
    "403a1081afec131089bad373cc375abe"
  ],
  [
    "Loblaws réduit le prix des aliments dans les magasins de Toronto",
    "1fb2f707b25b3818e6f4e0adfc2269e4"
  ],
  [
    "La pièce de Miller « A View from the Bridge » concerne une vue depuis ce pont de New York",
    "ed69666f792809a1085bc3c25e8bf8c0"
  ],
  [
    "a fait une pause à Willy Wonka et à la Chocolaterie pour aller acheter un Snickers.",
    "9a57688fbbb1091d96743a62cf592e49"
  ],
  [
    "et, même par la façon dont il a donné des coups de pied, j'ai pu percevoir qu'il était",
    "d463de5fa07b6edcdb869a18093c8f41"
  ],
  [
    "Je suis humble, je suis bruyant, je suis juste, je suis un tueur",
    "ad9ad4a06d094c865544e334c22f6fef"
  ],
  [
    "Le premier individu n'est pas seul l'ancêtre de tous les individus qui porteront plus tard sa marque, il n'est que l'un des 999 999 ancêtres qui ont contribué à la perpétuation de la race.",
    "4e7c1d17c550c023e30dfe1c6179d79a"
  ],
  [
    "Il existe de nombreuses situations dans les jeux de retombées où, en tant que joueur, j'ai pris des décisions qui, hors contexte, semblaient brutales et horribles, mais considérées dans un sens plus large, sont sans doute bonnes.",
    "c7018ca94af2e6ab71cf27567c1395c0"
  ],
  [
    "Oui, je vous donne le matériel... quand vous en avez besoin ?",
    "fd4a9b75d1010d79a77a617dcf3c3e33"
  ],
  [
    "Je suis fier que nous ayons adopté le plan de relance sans affectation, et je veux adopter un budget l'année prochaine qui garantisse que chaque dollar que nous dépensons reflète uniquement nos priorités nationales les plus importantes.",
    "4583a3b9e20c6e355a79622d8e0585ec"
  ],
  [
    "Lorsque vous battez des barres de 4 ou 5 CV, IL FAIT SON ATTAQUE ULTIME !",
    "7430a76095f8cb55befdf32baa02e625"
  ],
  [
    "Le 30 mars, la mission Alsos a atteint Heidelberg, où d'importants scientifiques ont été capturés, dont Walther Bothe, Richard Kuhn, Philipp Lenard et Wolfgang Gertner.",
    "c64045e337f98f5d5f68c4979e49dbb0"
  ],
  [
    "Le gyro au poulet a été fabriqué, négligemment, mais fabriqué quand même.",
    "e21b5d35844b50805e20810b56a90206"
  ],
  [
    "Dans ce livre, le prince Prigio imaginait qu'il trouverait quelque chose dont il se souvenait à moitié, et qui lui serait utile.",
    "763fcd691be3efc1008e331905b84ee9"
  ],
  [
    "— Pourquoi n'irais-tu pas t'acheter quelque chose de joli pendant que je suis au travail demain ?",
    "b11cf4ee06f39cc24d05b8e370e30ffd"
  ],
  [
    "Le centre-ville de Toronto se dote d'un gigantesque hall de restauration souterrain",
    "c38473e148576c73491491f0ffcb862b"
  ],
  [
    "Woody Allen trouve le gourou des médias Marshall McLuhan dans le hall d'une salle de cinéma dans ce film de 1977",
    "6e5f78aee83610146df1878b654318fd"
  ],
  [
    "À quelle vitesse un Zebra doit-il courir avant d'avoir l'air gris ?",
    "713515d7d9920f09aa532390ff4a4a4f"
  ],
  [
    "la bouche, et lança un regard noir, avec une expression de rage maniaque, dans le",
    "13ced4e239c0120647665b52928f48cf"
  ],
  [
    "Ma capuche est venue en pensant qu'on criait « On est dans cette garce »",
    "ce3e9dd24d7d5e73c4f20370334e18a9"
  ],
  [
    "Leur acquisition serait aussi avantageuse pour vous que pour moi. »",
    "54450e0e31ab7700b8ce7dc983c4620f"
  ],
  [
    "J'ai toujours été le mouton noir de la famille, posant toujours des questions inconfortables et faisant des choses qui me semblaient rationnelles, mais irrationnelles pour ma famille.",
    "e145cd8874fda7a5f93ea2db9df39fb1"
  ],
  [
    "Les points utiles se chevauchent avec ceux du ppt le",
    "c7687343b4bccf3986cbeb480ad1e754"
  ],
  [
    "Il faut que chaque parent enseigne aux enfants la différence entre le bien et le mal et les encourage à apprendre et à grandir, à dire non aux mauvaises choses, mais aussi à croire qu'ils peuvent être ce qu'ils veulent être.",
    "cbb17819dc584fd664ab91506e4f143e"
  ],
  [
    "Fais attention à son Anti-Sora.",
    "5ddb60ef7d8cd69f0293b0fece936ac9"
  ],
  [
    "Incontestée en mer, la domination britannique a ensuite été décrite comme Pax Britannica (« British Peace »), une période de paix relative en Europe et dans le monde (1815-1914) au cours de laquelle l'Empire britannique est devenu l'hégémon mondial et a adopté le rôle de policier mondial.",
    "be57542755bc510ec2a673818bd042cf"
  ],
  [
    "Les portions sont TROP petites, les petits pains étaient froids (comme ils ont été pris au réfrigérateur), très petits et pas savoureux du tout.",
    "09743f7d79e81ab29ef694f581cdf9ca"
  ],
  [
    "C'était très difficile à faire, car elle était gardée par de terribles lions ; mais heureusement, la reine avait entendu longtemps auparavant que quiconque voulait passer ces lions en toute sécurité devait leur jeter un gâteau fait de farine de millet, de bonbons au sucre, et d'œufs de crocodile.",
    "be21c21a999a9824c4c1e242c906d292"
  ],
  [
    "Allez Joey, je viens de t'acheter une nouvelle chaise !",
    "01225918c1f8183b5165a53e72e51e0d"
  ],
  [
    "Lettieri va fermer son site de Yorkville après 20 ans",
    "fa3a4d9ca6218f45eae96a1244183bfc"
  ],
  [
    "La quête d'une mine de diamants africaine est reprise par Bob & Bing dans « Road to » cette région tanzanienne",
    "88c6f832b2b03c4ebc5f58496cb6124c"
  ],
  [
    "Les caissiers me surveillent toujours.",
    "ca1f669f9fcaf1c84640868b24709108"
  ],
  [
    "Goodfellow) devrait absolument éclater dans l'effort.",
    "388b0f6ea2571635f13b17cb5eab8e8c"
  ],
  [
    "(Je veux dire que vous savez tous que je suis bon pour...)",
    "16eaed0a9a814ab5d50e9f43b96cf8ba"
  ],
  [
    "Inutile d'ajouter qu'une bonne partie de la presse libérale adopte et applique cette fausse déclaration avec toute l'ingéniosité qu'une imagination fertile et inexpérimentée peut apporter à une mauvaise cause.",
    "9281f37e0633c35fd32a1df506a6e097"
  ],
  [
    "À cette époque, ils devraient commencer à lutter contre des matchs de simple occasionnels, mais sans avoir le même niveau de succès.",
    "c2e8d2607d30cfb1199d2e4b8b0075d4"
  ],
  [
    "Haha, wana c comment son petit ami a l\"air ok.",
    "f97ea8e4fdf880443fdceb119d0bde3e"
  ],
  [
    "Mais cela ne signifie pas que nous pouvons nous permettre d'ignorer nos défis à long terme.",
    "5749275671644786bb09ea340b0d4948"
  ],
  [
    "Riez en fonction de votre sexe.",
    "a2fc3c288aeb08229805e53e95c01351"
  ],
  [
    "Alors que Gandhi exprimait surtout des points de vue positifs sur l'islam, il critiquait parfois les musulmans.",
    "f48d02b17d0dbe92d95a2eee5b0b82c3"
  ],
  [
    "Je viens ici depuis leur ouverture et je continuerai à le considérer comme l'une de ces choses que je dois faire quand je reviendrai à Portland... merci Palio's de m'avoir donné ce que je voulais.",
    "ce9ad62abd5f5b93e7b8b2c001386a89"
  ],
  [
    "Ma Reine, répondit le prince Ahmed, dites-vous que Schaibar est votre frère ?",
    "3606ee42253c9a59e91ca405bdc2a475"
  ],
  [
    "Elle vit ma vie, et elle le fait mieux que moi !",
    "98fd4cbe76c4eef9832710afd2865d52"
  ],
  [
    "Le magasin général Drake ouvre une boutique et un café sur trois étages",
    "9e9cd591a315c33beed7098ea4c6f5e4"
  ],
  [
    "Transcrite dans les années 1800, l'inscription Behistun est la pierre de Rosette pour ce type d'écriture développé en Mésopotamie",
    "9fadf9605b0d9f3dd12c4373d50c3d88"
  ],
  [
    "Mais les dinosaures existent toujours, n'est-ce pas ?",
    "4ac14a4c23e3a6d03d7a7b08ee4092e3"
  ],
  [
    "appeler le bureau de l'agent du Squire avec l'amende semaine après semaine,",
    "39126213cd89cd96e5a3a61954829bdf"
  ],
  [
    "La ville fluviale brûle, les nuages se roulent",
    "0dfe4e658a2516496c321cd8c727c2d8"
  ],
  [
    "Que pensera la Chambre lorsque, par les témoignages concordants d'autres témoins, la véritable histoire sera dévoilée ?",
    "65a4329491b37f93e04f70646f1aac9b"
  ],
  [
    "Tout se passe très bien.",
    "2728f81963c08d1702dc5162515e3ca0"
  ],
  [
    "OH SANS PARLER DE ÇA, ÉVIDEMMENT APRÈS NOS EXAMENS, JE VAIS EMPRUNTER ! QU'EST-CE QUE J'AI FAIT, J'AI MIS LE FEU À TA MAISON ?",
    "9ca7fd0970b374b3add5b53649729644"
  ],
  [
    "Il permettra d'équilibrer le budget et d'accorder des allégements fiscaux à la classe moyenne pour payer l'éducation et les soins de santé, pour aider à élever un enfant, pour acheter et vendre une maison.",
    "b011f7c7ecb241a913f01e9947fd0a62"
  ],
  [
    "Recherchez le jeu GTA que vous voulez.",
    "95cfcfd3769abcabf4803e1a687c5765"
  ],
  [
    "Dans le cas de tornades violentes, seule une petite partie du trajet est d'intensité violente, la plus grande partie étant due aux subvortex.",
    "f843901b8912ae56fad00e6a9ba03bd6"
  ],
  [
    "La nourriture était plutôt bonne et c'est un endroit mignon... je n'ai juste pas vraiment ressenti l'amour de cet endroit",
    "67623ce1022c3fde44635fe2ec3bc0d3"
  ],
  [
    "'\nMais c'est l'une des choses auxquelles je m'oppose le plus chez Dick.",
    "bbacc6bce413a7d838af4102368c918c"
  ],
  [
    "Hé, Rachel, je peux emprunter ton recourbe-cils, je crois que j'ai perdu le mien.",
    "79e423978876fd89b0b30755bd8dc31a"
  ],
  [
    "Miss Canada-Inde couronnée Miss Univers canadien",
    "ef1a5d540b73914006892ddc2f392840"
  ],
  [
    "Deux fois dans les années 1990, il est arrivé troisième aux élections présidentielles américaines",
    "28f2af374e1111013c12a06c36de22c5"
  ],
  [
    "Combien de psychologues faut-il pour changer une ampoule ?",
    "f0fa8273c9785f60fdc84d23741a26b3"
  ],
  [
    "Nate petit bouillon d'une squaze comme tout a fait dans de la confiture de framboises.",
    "e1a7e8f1046ae1b4bc90a5cf890e3a2a"
  ],
  [
    "A des idées similaires sur le mariage et la famille",
    "1478a91a196a42625f5affc45cd8a625"
  ],
  [
    "« Everlong » et « Apprendre à voler »",
    "09b1b9748d4c9600a5c79688e6181b75"
  ],
  [
    "Il y a une guerre dans ma tête",
    "cf20fc054a0df76082db9b83f823f018"
  ],
  [
    "Quand vous l'appelez, ne vous contentez pas d'appeler pour voir comment il va ou ce qui se passe.",
    "b8373f31b7d43de5679f6061867677fb"
  ],
  [
    "Souriez et riez.",
    "f51e738b393ccfd2a962c1d98a93210a"
  ],
  [
    "Répondre au flirt peut être mal interprété.",
    "0161cf31868d94349acbf3cb47be8443"
  ],
  [
    "Regardez s'ils essaient de payer ou s'ils veulent partager le chèque.",
    "b8c3d2dcbe5836622b9cea24b18a0c23"
  ],
  [
    "Non, je ne serai pas le bon",
    "d8759873ea731fc33350d5d148a7c010"
  ],
  [
    "Oh c'est familier",
    "c8846776caa44542aaea1c403c25e752"
  ],
  [
    "Kanye West et John Legend :",
    "af27d0d5f48f97f8f89319eddaafa8e8"
  ]
]