[
  [
    "Rarement s'il s'était avancé vers le bois quand tous les grands arbres, les buissons et les ronces ont cédé leur place pour le laisser passer ; il s'est approché du château qu'il a vu au bout d'une grande avenue dans laquelle il est entré ; et ce qui l'a un peu surpris, c'est qu'il a vu qu'aucun de ses gens ne pouvait le suivre, parce que les arbres se sont refermés dès qu'il les a traversés.",
    "4e433ab0234a8a89eaad0bbb8e5cc473"
  ],
  [
    "Mais tu sais que je n'embarrasse pas aussi facilement.",
    "36cf20d4182c54528f5cf0cfb0252818"
  ],
  [
    "Sur les traces des richesses d'Al-Qaida",
    "70cd8e42730ebaea9ec47e2d34a2c27d"
  ],
  [
    "Depuis 1947, cette branche de l'armée américaine participe à la collecte et à la distribution de « Toys for Tots »",
    "c01fb3bdecf4e6a0c28d25b2ea7f8764"
  ],
  [
    "J'aimerais avoir une paire de gènes maigres.",
    "fa3d67bc323cf8fe69d478b927d53ea5"
  ],
  [
    "mois se sont écoulés, une fleur a pris la place d'une autre fleur, de sorte que",
    "8cdb9d2e9d3fdccf4f4d46643fc2d69a"
  ],
  [
    "Et je vends un 9 au moins 9 fois",
    "de69cca5a2047d8439e9c30698ae1d61"
  ],
  [
    "Je l'espère.",
    "a63ce357541d59fce328f77d43187a4d"
  ],
  [
    "*Vous* avez donné un groupe de *déclarations factuelles. *",
    "24e2c697780c7c09acf785bbc1a5e793"
  ],
  [
    "Si tu veux des ralphs peut-être 2",
    "45b48377654d4941a253ae802f25bd68"
  ],
  [
    "Mais en ce moment même, la Chine veut rédiger les règles de la région qui connaît la croissance la plus rapide au monde.",
    "19b014ebcef7fe9eb5cc9553520902e4"
  ],
  [
    "Accroche-toi du mieux que tu peux.",
    "71b61f951f5440d73650895fd07c9e74"
  ],
  [
    "Ma mère me rappelait toujours à propos de cet amour enfantin, et enfin, bien des années après, quand j'avais seize ans, elle m'a dit un jour : « Oh Byron, j'ai reçu une lettre d'Édimbourg, et ta vieille chérie, Mary Duff, est mariée à M. C*** ». Quelle a été ma réponse ?",
    "f856c037f905640c57439183b981650e"
  ],
  [
    "Ils nous ont expliqué quand nous sommes arrivés là-bas que nous ne pouvons pas combiner des produits pour atteindre les 18$ par personne (on ne peut pas faire 2 pièces à 9$, on ne peut faire qu'1 pièce à 18$), ce qui est embêtant et j'aimerais qu'ils soient plus flexibles.",
    "06e2964bfb6a1ff858a928d3f064b35e"
  ],
  [
    "Si je n'avais pas changé de tapis, par hasard, le prince Charles aurait dîné au St. James's ce soir, et King George à Hanovre.",
    "8e73d8f528dfadbafa23d11c6304b3ef"
  ],
  [
    "C'est toute la dinde que tu vas avoir.",
    "3d483e9231b2c60e381ee95fa8d9c761"
  ],
  [
    "Canalisations bouchées ; eaux d'égout débordantes ; la misère ne s'arrête jamais",
    "b2435793e819b0d346751a60f8ed2921"
  ],
  [
    "C'est une façon pour les marins de dire à un supérieur « Je comprends et j'obéirai »",
    "1fd64adf3323507efdd518bbd79c520e"
  ],
  [
    "COMMENT VIDER LA SALLE DE BINGO IRAKIENNE ?",
    "395f1b507d2c04dc8c44852cc4c489e1"
  ],
  [
    "va travailler dans ma grange ce jour même. »",
    "769ad3feeab321f2fc53420375a0495c"
  ],
  [
    "Libérée de ce rêve effrayant",
    "9ee2c5dc7dd876ef9444e7f57db6ce9c"
  ],
  [
    "Il doit être tamponné.",
    "198eb541311119e0a09e8118c9239a75"
  ],
  [
    "Eh bien, nous continuons à conduire et de nulle part cette voiture nous coupe la route et les gars se précipitent en nous criant dessus et en nous menaçant.",
    "cf50acf746be18e3ba412f9e16e2ee6b"
  ],
  [
    "Haha bon bon ~ dun querellis le meilleur !",
    "82b2cc6dc7a7cf81b262c05aa0a16103"
  ],
  [
    "Nous avons la responsabilité de les accueillir ici, et ils ont la responsabilité d'intégrer le courant dominant de la vie américaine.",
    "4ba922052c10f9a5ed2fb5072a46de49"
  ],
  [
    "Regardez-vous de la façon dont un employeur potentiel vous regarderait.",
    "cec3592c839bc7f647bbacfe9b5a71c5"
  ],
  [
    "Ces concepts sont liés à la proximité de l'Océanie, la partie de la Mélanésie occidentale habitée depuis des dizaines de millénaires, et à l'Océanie lointaine qui s'est installée plus récemment.",
    "8c9f659873ed47721dbec8fc1a6246cf"
  ],
  [
    "Je pense que c'est le meilleur poulet frit que j'ai jamais mangé.",
    "76cb97d18a24c05600ea531cfb817d57"
  ],
  [
    "Le majordome décida de revendiquer le titre de prince héritier et la main de Lady Molinda ; parce que, comme il l'a fait remarquer à juste titre à William, il y avait une telle chance de s'améliorer qu'il ne se retrouverait pas bientôt sur son chemin.",
    "ff7c1a79e8acad960123ec19a904d1ba"
  ],
  [
    "Tu as presque écrasé mon chapeau !",
    "0243a176feef116f764b70394dfeb29e"
  ],
  [
    "Des bars bruyants projettent le dernier concert Tragically Hip",
    "acc9d77305f0eff6ed6c7eca3df341fe"
  ],
  [
    "En 1907 : R.K. du Royaume-Uni",
    "1350280ee1938f20f64b89381dfebefc"
  ],
  [
    "Ce n'est pas comme si j'avais une vision pour 2020.",
    "7fc67a97369dcc35b520273c7e4ad4fa"
  ],
  [
    "ce qu'il avait à dire pour lui-même, était totalement incapable de dire un mot.",
    "53834e456c79f756211a8a9889b460c4"
  ],
  [
    "C'est probablement le cas.",
    "dadd925871e4d39c23fadd8430b97b61"
  ],
  [
    "J'ai juste déconné Newegg et en allant avec des parties assez extravagantes, je me suis retrouvé à 1 800$.",
    "120b0304930f954f96d47b23977916d1"
  ],
  [
    "Tu amènes notre chien ? Joan dit qu'elle veut voir notre chien.",
    "0b0149b4cc4c785c93a7a66a167ee474"
  ],
  [
    "Au lieu de construire des armes dans l'espace, des scientifiques russes vont nous aider à construire la station spatiale internationale.",
    "5a245f9bb472d07af0d359fc727aa284"
  ],
  [
    "Découvrez comment essayer le jeu - par le biais d'essais gratuits ou de touches « copains » ?",
    "573434fc327b6924aa02e2d4aece7fa9"
  ],
  [
    "La population était répartie avec 188 personnes (15,5 %) de moins de 18 ans, 91 personnes (7,5 %) âgées de 18 à 24 ans, 321 personnes (26,4 %) âgées de 25 à 44 ans, 419 personnes (34,5 %) âgées de 45 à 64 ans et 196 personnes (16,1 %) âgées de 65 ans ou plus.",
    "0f67ca9bf024ec2b1c7c9e1389753ed8"
  ],
  [
    "J'ai commandé des ramen au gyoza et au miso au porc.",
    "f40833e40a7939db6b5abcc2bdd5d509"
  ],
  [
    "L'un des compagnons préférés du prince était son frère adoptif, en qui il avait entièrement confiance ; mais il n'était pas du tout un homme bon, et donnait de très mauvais conseils au prince Darling, et l'encourageait de toutes ses mauvaises manières.",
    "8251234837c1c9baa2053d520aac1f6d"
  ],
  [
    "C'est tout ce que c'est, un troisième téton.",
    "98764a25435a3ba995ef0adb5bd8cb79"
  ],
  [
    "La technologie et les infrastructures sont les principaux axes de la politique industrielle",
    "ac4ff22fad7cb8e96da882480ba1754f"
  ],
  [
    "Ce pays est « Le pays du trèfle »",
    "230c66526c807f48122ede0aba6f4f2c"
  ],
  [
    "Ça peut me prendre un peu de temps, je viens de me faire baiser par cette nana.",
    "035a4ca0520aa39bb9014aa4267dc77b"
  ],
  [
    "Maintenant, de toutes les choses qui auraient pu arriver pour le sevrer de Milly, là-bas",
    "6e1e7369307f09e0b7b642465ba4f743"
  ],
  [
    "Tu ferais mieux de me donner le fric que tu dois, houes,",
    "f0f31b4d9865e9833b32d743ab9b5753"
  ],
  [
    "Et vous pourriez penser qu'en lisant ceci, je blâme les enfants...",
    "2603823f3ee93bbca050f5d2b1e98424"
  ],
  [
    "Comparez cela avec Ultraviolet/Origin/ETC, la solution ~~debacle~~ des grands studios à la distribution numérique, qui est DRM d'abord, profit deuxième, client troisième.",
    "af0621f2fe2544bf552af58ec1a53518"
  ],
  [
    "Attends que ton estomac commence à gronder.",
    "c267bb7ebff7264de6eaf59bd84a0e34"
  ],
  [
    "Et je demande de grandes choses, mais je crois au fond de mon cœur que tu feras ce qui est juste.",
    "24f89f2a358a9bd95ac7f284411cedac"
  ],
  [
    "Retournez au huitième étage.",
    "9fd7729dc27c866c82be467523221d6a"
  ],
  [
    "Lorsque le célèbre sculpteur danois Bertel Thorvaldsen a entendu parler de l'héroïsme de Byron en Grèce, il a volontairement remodelé son buste précédent de Byron en marbre grec.",
    "277ec85da3d4992c93cd7c8db5e64b20"
  ],
  [
    "Non, ils ne me paient pas pour écrire ceci ; j'ai juste eu quelques expériences culinaires médiocres ces derniers temps et je les ai comparées à la nuit au Fleming's-eh bien, il n'y a pas de comparaison !",
    "e658be20e81d68587b3c213a1729d1ab"
  ],
  [
    "Sinon, comment aurait-il pu rencontrer sa femme ?",
    "86a03384fc4d216e8dd4a68050d31787"
  ],
  [
    "Ok, Pheebs, ils sont partis.",
    "b768aa3b54d6479fa5341f32843a2adf"
  ],
  [
    "Checkpoint pour aider les étudiants",
    "01172373d360b8bc82ffbba769662289"
  ],
  [
    "L'ouverture de celui-ci en 1869 a coupé 4 000 miles et des semaines de voyages de navigation",
    "dbd7db9c9990d7b684cc69a9921810c6"
  ],
  [
    "J'ai pensé vendre mes souvenirs de John Lennon sur eBay.",
    "78be71641815b7c04374112395c5e559"
  ],
  [
    "J'ai murmuré quelque chose à cet effet et je me suis levée, j'ai traversé le sol (un seul pas... mais quel pas c'était) et je suis tombée sur le canapé.",
    "52846aaec9a02805ce81f2b2f845b102"
  ],
  [
    "Quand je te torturerai tout au long de mon orchestre",
    "54ecd5494bd4928c6f75eec1f102e15d"
  ],
  [
    "l'industrie du mariage et des enfants, tu m'as entendu.",
    "fa59c45776f5bdb0a88bd02b44d3f7cb"
  ],
  [
    "Mon fiancé a une bague de fiançailles Triforce.",
    "4e7ce1c1470f3adf99205b97e30df083"
  ],
  [
    "(: hahaha gardez le téléphone sans fil pour vous !",
    "79d077bbaf204ca6047987ee83f916ba"
  ],
  [
    "Je vous ai donné, ainsi qu'à tous les Américains, mon engagement total à sécuriser notre pays et à vaincre nos ennemis.",
    "f17992fb67ed6b1fa0b89429a4721105"
  ],
  [
    "Choisissez une grotte ou un ravin profond à explorer.",
    "a35c01756285b7ba845cc51924272421"
  ],
  [
    "Utilisant la désobéissance civile non-violente, Gandhi a conduit l'Inde à l'indépendance et a inspiré des mouvements pour les droits civils et la liberté dans le monde entier.",
    "28f2adefc655833651085a9f330b2b63"
  ],
  [
    "Et ils ont travaillé très rapidement et efficacement.",
    "36fa64f6d79912dcc71b4b437e35e297"
  ],
  [
    "Non, dit Miranda ; mais je n'ai pas l'habitude de vivre avec des lutins et des moutons qui parlent, et tout ici m'effraie.",
    "bf11739a8073ad9e7034861d348f0965"
  ],
  [
    "Tu ne me dirigeras plus ?",
    "6d8e486f7e2c82a67923c5138f22363e"
  ],
  [
    "Le ministre du Bengale survit à un accident de la route",
    "1cb8646de5f801bd5c3e2db97aa21444"
  ],
  [
    "Avant la télévision, CBS s'est lancée dans ce média",
    "e47815fa8f3b8736819651bd2c5b7985"
  ],
  [
    "Pourquoi l'orphelin a-t-il eu autant de succès ?",
    "c8231aa3634e2079db9e4eb8ff34f3f2"
  ],
  [
    "a commencé, et m'a regardé avec surprise.",
    "a5d9cf4e00a16a8cc8dcec1bf1c78b9d"
  ],
  [
    "Mais il y a toujours du travail de cow-boy dans le Colorado",
    "ce4878158a14031bcf2c19f4e93c27fd"
  ],
  [
    "Si l'activité est cyclique, ce que la WWE prétend constamment être lorsque les gens remettent en question leurs évaluations, oui, ce serait le cas.",
    "8a9436f07763dcd0f5c9d9f8cfb94e9f"
  ],
  [
    "Félicitations pour votre réussite aux examens",
    "4d79f23ff01a090c2b770b88677cd120"
  ],
  [
    "Placez Thundaga dans votre menu contextuel.",
    "c8dd15dc8899a9abdbc8274467dbe4e0"
  ],
  [
    "* Routeur de connexion à la demande - IP et IPX peuvent être acheminés via des liaisons WAN à la demande ou persistantes telles que des lignes téléphoniques analogiques ou RNIS, ou via des connexions VPN.",
    "a33379ec3f5ea30114386b2577486920"
  ],
  [
    "Nous mentionnons la mozzarella, et la serveuse dit « Je vais l'enlever de votre facture, mais c'est BON.",
    "d54e90cb0ac86ca29fb06c68ba4d2769"
  ],
  [
    "Ricardo a eu un très mauvais sport, quand soudain la truite a commencé à monter sur tout le lac.",
    "c266083361cefbf2359e3f5588047d61"
  ],
  [
    "Comment as-tu pu t'offrir ça ?",
    "76dd70b05b743569b34574b20e6f3de8"
  ],
  [
    "Amitabh est désolé pour Allahabad",
    "1ce0c8e26c1968cc4c16f53496de1cce"
  ],
  [
    "En ce, sa dernière année, Ted Williams est devenu l'un des rares ligues majeures à jouer en 4 décennies",
    "2dc0fc15a7181361217b608183b49cf8"
  ],
  [
    "Ses paroles m'ont fait sauter mon dragon.",
    "60573b6d4c04f4481bcf7caa8286a017"
  ],
  [
    "Je me suis sentie aussi bien que je ne l'ai jamais été dans ma vie, physiquement, mentalement et tout le reste.",
    "8aefea1cc1427cdaed33c04a939008d5"
  ],
  [
    "L'enchaîner avec une fille plus longue, c'est juste perdre un temps précieux",
    "a58e0d2ffe8207913bfbd11a3355aecb"
  ],
  [
    "-> Gerry",
    "01735090f8cfdee15dc666657e37adc6"
  ],
  [
    "Leurs pierres d'âme ont été brisées à HellForge... Excepté celui de Baal.",
    "01f812a9ad4915a064da7889ac5e2bc8"
  ],
  [
    "Haha, pauvre, je déteste quand ça m'arrive, eh bien, j'espère que vous serez bientôt en ligne, :p",
    "8ddc025ab281382548c60a25661cfee6"
  ],
  [
    "Le passage à une économie d'énergie plus propre ne se fera pas du jour au lendemain et nécessitera des choix difficiles en cours de route.",
    "d94f7a172dbda9e7657dce6c969083af"
  ],
  [
    "Laissez vos guerriers se rafraîchir. Les guerriers ont beaucoup de temps de recharge pour réduire les dégâts.",
    "54ada9da78a6f123c29333272bb1bf5a"
  ],
  [
    "Cela ne l'a pas empêchée de le poursuivre.",
    "449c0cc4067ff144aa907ec7b2cedc20"
  ],
  [
    "Est-ce que quelqu'un sait pourquoi ils ont fermé ou s'ils déménagent ?",
    "5d50d6dc1740f1c300d11bb880d944c5"
  ],
  [
    "Mais à peine avait-il dit cela que le prince les a sortis de son portefeuille, et les a exposés en audience publique.",
    "cbd1d465b0d476b6ef5ae5906704fe56"
  ],
  [
    "Eh bien, tu devrais être gêné.",
    "15a7ee62975ced0bfacfae14ddf1045d"
  ],
  [
    "Grand festival de musique estival à Wasaga Beach",
    "5df6ed9233627db16165ab68c7f8af35"
  ],
  [
    "Son mari, Franklin, était le filleul de son père, Elliott",
    "c7c1a7b6e6fab823a81a1472025cf5e5"
  ],
  [
    "Combien de fournisseurs faut-il pour changer une ampoule électrique ?",
    "86599214a77e28fad47d36f44a9941e9"
  ],
  [
    "Ils l'ont fait et se sont attardés entre l'estrade et la jetée jusqu'à",
    "1552e6dd4be597503ec67df6491a5d7c"
  ],
  [
    "Une femme au sang bleu et un homme plouc",
    "7febd4df836439fd037bb7aa32577b49"
  ],
  [
    "Cher M. Sanders -",
    "5fc9e1c27dd5ff1d5537c5857e4917cd"
  ],
  [
    "C'est donc environ 20% de profit, ce qui est probablement le marqueur qu'ils avaient prévu pour décider si le DLC était viable.",
    "6a1a897764137270603fd47789205c85"
  ],
  [
    "Je t'aime tellement que je peux à peine le supporter.",
    "9d14e0ddc9e43109570b13db2e728ce4"
  ],
  [
    "J'ai signé cette mesure avec fierté, et toute tentative visant à limiter les choix de nos personnes âgées, ou à supprimer leur couverture des médicaments d'ordonnance dans le cadre de l'assurance-maladie, rencontrera mon veto.",
    "24e712aafac2b8c6816a27d3b5e7f9db"
  ],
  [
    "Sachez que toutes les activités comportent un certain niveau de risque. , Si vous êtes intéressé par votre propre entreprise à domicile, vous pouvez consulter ce site Web www.UnitedSuccessAssociates.com",
    "58a67eac15e682db7135a59cff49e744"
  ],
  [
    "En 1973, Thomas Bradley a été élu premier maire afro-américain de la ville, pendant cinq mandats jusqu'à sa retraite en 1993.",
    "d09fa2961a90f69ef997fc87a49effe1"
  ],
  [
    "Les Enchiladas Suizas au Poulet sont probablement les meilleures que j'ai jamais mangées.",
    "1263ce68d0343b83c4640bca187e1275"
  ],
  [
    "Cependant, Jaqueline est sur la montre, et je vais leur montrer qu'une fille peut faire plus que ce que les gens pensent, — comme, en effet, elle pourrait.",
    "3ea6b4de7b38d3ae162a57fe8836bda1"
  ],
  [
    "Je les ai faits sur un Macintosh dans la salle informatique !",
    "9f1c8a88f6809f2aecc7df74a46a19a3"
  ],
  [
    "C'est comme ça à bord d'un navire sucrier Redpath",
    "2ee1977cd6e58742730bf9c2662c2695"
  ],
  [
    "Une cuillère à café de crème de cassis y est ajoutée pour faire un Kir",
    "de19d08242d045501f2189a75523bc55"
  ],
  [
    "Je vais ouvrir une société de parachutistes.",
    "405f5b99a9293564f5555fe997729cf9"
  ],
  [
    "tiré jusqu'à ce que l'hameçon soit hors de portée, et, en tant que",
    "14912c2a03690304faa318426a83c42f"
  ],
  [
    "Comme un baiseur de mère, comme un baiseur de mère.",
    "45e3e4a59828bef616d187c782043179"
  ],
  [
    "Je pense que Kel-Tec produit une offre limitée comme stratagème marketing.",
    "5cba05fc468cc543acb48e7fa28a8c17"
  ],
  [
    "Parce que ce n'est pas de la même marque, donc la quantité d'eau et d'autres ingrédients utilisés est incorrecte, donc ne peut pas durcir.",
    "213d2beba4c1d46378ef38a9b6f5dd5f"
  ],
  [
    "C'est pourquoi je tiens également à féliciter le Congrès.",
    "da6b2722ff4f0aba9b748ba004debffa"
  ],
  [
    "Courez vers une foule lorsque vous êtes dans une situation où le meurtrier essaie de vous tuer.",
    "e77f83471f49be62f1c3f7e2db20c0bd"
  ],
  [
    "Le portugais a, pour l'instant, deux normes officielles, respectivement le portugais brésilien et le portugais européen.",
    "85b154e570a87b9732ab8954c1f8c840"
  ],
  [
    "Par le passé, je n'aurais JAMAIS quitté la maison sans maquillage couvrant, parce que j'étais tellement consciente de mon acné.",
    "ab85f95b3282678bb0da6cb322cc033e"
  ],
  [
    "Maintenant, vous faites de même, dit le géant, si vous voulez vraiment être considéré comme fort.",
    "8b8ff079d4b5caf1c912f4ba78e4f7f8"
  ],
  [
    "C'est vrai, parce que tu baisses toujours ton pantalon à trois et tu joues à Wipe-out sur tes fesses.",
    "d6ca0ba762dbfd92458056c142f30c18"
  ],
  [
    "Voici à quoi ressemble Trinity Bellwoods un week-end",
    "550c5a2f1af60f6958e30a8fb2fb633a"
  ],
  [
    "« Golden Boy » de boxe, il promeut désormais une écurie de combattants dans le cadre de ses Golden Boy Promotions",
    "6cdfb8f34c75d9093209278938e3bdd3"
  ],
  [
    "Tampax a annoncé qu'il remplacera sa ficelle de tampon traditionnelle par des guirlandes.",
    "e2ef3f316a29689591e50ffcdf52413d"
  ],
  [
    "raison pour laquelle le temps n'a pas pu effacer de son cœur l'image du petit",
    "fb196f03cbd2c1fbeb175cd5c7dad8c3"
  ],
  [
    "Les filles pensent que je suis un monstre parce que je ne parle pas",
    "982d84e422cdce815c38d4c585324b4f"
  ],
  [
    "— Liz",
    "e0ac8d6f366ac8777c61c07a63ee0d7e"
  ],
  [
    "Et un pantalon dans la salle de bains.",
    "bf85aedc0484f155bbc09b8ba29a5485"
  ],
  [
    "Vous pensiez aussi que vous alliez le connecter à la lumière de la crique ?",
    "63348ba12ad8441c0fc4fe1cd5200424"
  ],
  [
    "L'Amérique continuera de mobiliser le monde pour faire face à ces menaces.",
    "5cf98afc53bb5a0e23987fe2dd88c2ca"
  ],
  [
    "Essayez de faire des quêtes, car elles vous donnent parfois de bons objets rares.",
    "84d1e3cd47652d949a3d773b8e6364e3"
  ],
  [
    "De plus, des acides aminés contenant du céto, de l'acétylène, de l'azide, du thioester, du boronate et de la déhydroalanine peuvent être utilisés pour introduire sélectivement des marqueurs et de nouveaux groupes fonctionnels chimiques dans des protéines.",
    "a26a1955c7b04a789c01305d084abdae"
  ],
  [
    "Nous sommes revenus vers un autre chiot.",
    "2d250e50af7ced25ce435220b610e783"
  ],
  [
    "Qu'est-ce que je dois faire de ce jeune homme ?",
    "f604927594668dc234351569b733a12c"
  ],
  [
    "Je peux voir ça pour une seconde.",
    "df1e6659660f3ea4f9038ae0c1d7fe9b"
  ],
  [
    "C'est peut-être la soirée dansante la plus durable de tous les temps à Tokyo",
    "46b4c695ae8455a9b7672b43517ef9db"
  ],
  [
    "Giorgione n'a jamais fini sa peinture de cette déesse de l'amour romaine endormie, alors Titien l'a fait pour lui",
    "101f112d515150402eb962ae02ded234"
  ],
  [
    "L'expérience est ce que vous obtenez lorsque vous n'obtenez pas ce que vous voulez.",
    "6e493a3ae4d9145da31a83c208a7ee37"
  ],
  [
    "Le cheval a continué à son rythme,",
    "6be10bb6f1f53b65bc29f9ae44e5da05"
  ],
  [
    "Elle est la reine des avocats et le rêve des camionneurs",
    "41d0a6520aca9f68c760db6bc1d34917"
  ],
  [
    "Bonjour...",
    "ddbf9e5c006b814ce521a7df82770722"
  ],
  [
    "On dirait que tu caches quelque chose si tu leur donnes ça et que tu restes complètement silencieux.",
    "63be4d395315732d2d9a2232d7905a5d"
  ],
  [
    "Comme ça si je suis le nominé, passe de marche aussi paiseh la.",
    "d0681c5e21346331a7a90a8a78c78d11"
  ],
  [
    "Et ce soir, je suis heureux que 60 présidents de collège aient répondu à mon appel, promettant que des milliers de leurs étudiants en alternance serviront pendant un an en tant que professeurs de lecture.",
    "45af49dd84ccb1125ecc068c062a2428"
  ],
  [
    "Après le petit-déjeuner, assurez-vous que vous ou quelqu'un d'autre nettoie la vaisselle.",
    "7c8bda0c833c6073b7ec40a4e5f68245"
  ],
  [
    "La ville possède également ses propres musées, dont la maison Spadina.",
    "3c5c654aaf7640794f5e1ecfb8311081"
  ],
  [
    "J'ai rappelé plusieurs fois et j'ai finalement réussi à joindre quelqu'un.",
    "4f9af80eb69d98dd34e4f76165801061"
  ],
  [
    "La pauvre créature était maigre et sa fourrure était tombée par endroits ; elle ne pouvait plus attraper d'oiseaux, ni même de souris, et il n'y avait personne pour lui donner du lait.",
    "d9592311ed4e01cef52a4c252b7689c3"
  ],
  [
    "Tu sais, quand je suis avec elle, je suis bien plus que ça.",
    "7c3f8fbb4a9588a9e9d1ebf06286cae1"
  ],
  [
    "IDBI ; Attachement TATA-AIG pour les produits d'assurance",
    "5f82db3909ba99c6dfa712be6151d920"
  ],
  [
    "Le nom de ce saut de ballet en ciseaux signifie « jeté »",
    "65ab0c4e497107a561d5b81c72781c90"
  ],
  [
    "Je pense que je vais trouver un travail chez Apple.",
    "e98748e9ed2bf7be40270f79f9a9b466"
  ],
  [
    "Finalement, je me suis installée dans mon lit et je me suis allongée là, sentant la fraîcheur de la climatisation, la douceur de mes draps et écoutant la belle musique.",
    "ace49c379113cc2440c84d4af60da005"
  ],
  [
    "Jusqu'à ce que tu deviennes éternel, nous",
    "365eae06a0919e991c8da431054c1501"
  ],
  [
    "Est-ce que Liz a fini de rassembler les documents ?",
    "1bbc6f0d9c7e297573463aae8ed59157"
  ],
  [
    "Je n'ai jamais vu qu'un homme en particulier, âgé d'environ 70 ans, se promener dans les tiroirs et essayer de l'utiliser.",
    "f5922c04f07a36a6cdc0dafecd119426"
  ],
  [
    "Parce que je suis incapable de descendre.",
    "b5c955019301370c3f2bb5cc11c57d04"
  ],
  [
    "Les gens ont le droit de savoir que leur air et leur eau sont salubres.",
    "0f21ca576ed13d38320701df1bc0509b"
  ],
  [
    "De 75 à 99, c'est vraiment votre choix pour l'endroit où vous voulez porter, si votre char de tir une bonne idée est d'aller dans la 2e salle ouest sur le bastion de sécurité de niveau 2 et de laisser votre personne dans la salle des chenilles, elle a une défense faible et une attaque automatique pendant 25 à 30 minutes.",
    "d933cb8c6f84aeb76d3cb06f335d5467"
  ],
  [
    "=== Fictif === Dans le roman The Last King of Scotland de Giles Foden, il est mentionné que Nicholas Garrigan, le protagoniste fictif, est un fan de Raith Rovers.",
    "af32cf5a8fdff8ddd731af456c81a81b"
  ],
  [
    "J'avais de meilleurs espoirs pour le Shrimp Po Boy... si seulement il était aussi bon que je me souvienne.",
    "e8d5f1edb9165c6ba2aceaf00c005cb0"
  ],
  [
    "Certains disent que c'est de petites gouttes de paradis, mais peu importe.",
    "c6cdd23ddd00e0246db892b72f148bfb"
  ],
  [
    "Les 10 meilleurs patios de The Beaches",
    "5fdfb90485f4e13acff4164d3d71253f"
  ],
  [
    "Nicole Kidman en est une, tout comme Lucille Ball et Vincent Van Gogh",
    "ae140631990b27205602e8908e5b2f0b"
  ],
  [
    "Mon pote a avalé des Lego.",
    "bd391e8609b66142d6ac2ad2eeaca3b2"
  ],
  [
    "et s'ouvrent sur une véranda italienne.",
    "b1a674989086be3187fb4f27555a55d6"
  ],
  [
    "Au premier rang en chantant",
    "86d0936ce28b2cf461e9eac1fb007ac6"
  ],
  [
    "Cheryl Marshall",
    "cd0c14c6d032e0130547d117eb51babc"
  ],
  [
    "Source : Le grand Claude Messier, cité [ici] (",
    "2e4b56bb1fe6f2be6a2b1ce595de34aa"
  ],
  [
    "Votez et envoyez-moi cette facture.",
    "99c392e12b6c6373fc8324d8653a7d1f"
  ],
  [
    "Remettez votre matériel d'entraînement à la banque.",
    "93456765653fd704f3c9f699b30b01f9"
  ],
  [
    "La classification des maladies la plus connue et la plus utilisée est la CIM de l'Organisation mondiale de la santé.",
    "a65a1254a43bed5e64abf025100d92aa"
  ],
  [
    "Ne dites pas : « C'est mardi soir, qui d'autre sera là ? » La réponse est : tout le monde.",
    "4175af37b42620fdde15f2d1f4abfa44"
  ],
  [
    "Qui a dit : Ils n'avaient vu sortir qu'une jeune fille, très mal vêtue, et qui avait plus l'air d'une pauvre fille de la campagne que d'une gentille femme.",
    "9b75a3d379652ba653528462215d482c"
  ],
  [
    "Eh bien, qu'est-ce qu'elle fait et qu'elle couche avec un tas de gars ?",
    "db31820c509115cc9c885c734ef11d70"
  ],
  [
    "Tokyo organise une dégustation épique de macaroni au fromage",
    "c65372ef16ae7107f93ff6b39f7d4228"
  ],
  [
    "Une photo de Joe Rosenthal, lauréat du prix Pulitzer, a servi de modèle pour ce monument commémoratif représentant un célèbre événement du 23 février 1945",
    "c69bbec64f26275ed879c3338cfc327b"
  ],
  [
    "Comment inviter un natif de l'Alaska chez vous ?",
    "7b987e45af0d197c92f627b00c5d64bb"
  ],
  [
    "Andrew, qui avait été laissé entrer par la porte arrière par",
    "52721dc866d5b82bc33e25b1bbe4cc9c"
  ],
  [
    "Quand tu m'as regardé dans les yeux",
    "609fd44b05eac1da16b937df994efc0d"
  ],
  [
    "Appelle-moi pour en discuter.",
    "07afc2ed71123964fffebe3b3dd08eef"
  ],
  [
    "Sinon, les navires ME sont limités à une vitesse légèrement supérieure à la vitesse de la lumière.",
    "b49f1ed31667c3c79213e2eeaca84c47"
  ],
  [
    "Je devrais peut-être m'éloigner de lui haha !",
    "04d5bd9bff941c54c257cc12f811beec"
  ],
  [
    "Mais ce soir, mettons-nous d'accord pour faire cet effort.",
    "5dd2fd89c00102b481ce2c2a63fd58fb"
  ],
  [
    "Reconnaissez la légitimité des symptômes.",
    "742233ef67acd9f304e97a6c77719616"
  ],
  [
    "Le projet a ensuite été essentiellement scindé entre un certain nombre d'instituts, où les directeurs ont dominé la recherche et ont établi leurs propres agendas de recherche.",
    "5330eabb606231cae74957b39cf917ba"
  ],
  [
    "Ce côté du restaurant ressemble à un McDonald's !",
    "c6d653ff581d683f37b6cbe758bf4e61"
  ],
  [
    "Il leur a raconté ce qui était arrivé à leur sœur l'année précédente, et comment il avait entendu deux fois une chanson étrange, mais qu'il ne pouvait pas voir de chanteur.",
    "30ed5cfc9079d07d88f54f8963891ebd"
  ],
  [
    "Pourquoi pas parce que si tu ne le fais pas, sa mère pourrait le faire.",
    "2ed26b742c18c8e951af196973d9a036"
  ],
  [
    "Les taxis de Tokyo menacent d'organiser une nouvelle manifestation contre Uber",
    "d81156ec1269beddffb0cd9c31dfb92f"
  ],
  [
    "C'est tout naturellement que Patricia Cornwell est devenue écrivaine ; elle est une descendante de cet auteur de « Uncle Tom's Cabin »",
    "28ea8dd32c0bb7da0dd9a4a5b0f7927e"
  ],
  [
    "Je l'ai plié en deux très facilement !",
    "bf77bfbc786fe1dd4d5a942eb279b505"
  ],
  [
    "Il y a eu un silence de mort pendant environ une demi-minute, pendant laquelle le",
    "394f17e528b10fd33b3e89d401c1f600"
  ],
  [
    "Juste un peu plus près bébé",
    "dcd01ceb7929eef49d1e3b71189636ab"
  ],
  [
    "Richard B. Sanders",
    "f6b27221319d925bd96f02383da42e01"
  ],
  [
    "Cela a pris un certain temps avant que j'aie des problèmes.",
    "8e1b4de53440410e96a38c38669b0ab6"
  ],
  [
    "Oui, ammae... la vie prend beaucoup de tours, tu ne peux que t'asseoir et essayer de tenir le volant.",
    "dd0056c7bf7c394d6a015a6c8921d27f"
  ],
  [
    "C'est pourquoi nous avons soutenu, vous et moi, les réformateurs démocratiques en Russie et dans les autres États de l'ancien bloc soviétique.",
    "ba8c1fd2c23245f353484d237517ead8"
  ],
  [
    "Soyez conscient de votre façon de parler ou modifiez-la.",
    "959208ec0bc838e40d8a20c6d98e1ef2"
  ],
  [
    "Les dépendances britanniques utilisent un assortiment varié de devises.",
    "df28cda7c35f574cfafcd16081964ab1"
  ],
  [
    "J'adore les cichlidés Apistogramma et le Wet Spot est mon choix numéro 1 pour ces poissons incroyables.",
    "9d28ef70de482338ad5d9525665b0d87"
  ],
  [
    "dit Sa Majesté, où étiez-vous parti ?",
    "c3e74cc70e3c1f4d494b1540d9ebabf9"
  ],
  [
    "Je ne veux pas qu'elle garde notre enfant.",
    "bab0d77ee21f91f8da881df0bf9a573e"
  ],
  [
    "12 spectacles à voir au Tokyo Fringe Festival 2016",
    "76fe9d0ad49f0a388fc40e48de4b6641"
  ],
  [
    "En 1821, le Mississippi nomme sa capitale pour ce héros de la guerre de 1812 ; il ne devient président que 8 ans plus tard",
    "0f36c655ad651b2e7fd2ed54cc5e0df9"
  ],
  [
    "J'ai 22 encoches sur mon pied de lit.",
    "4a4fdd8d870ddb1b2b41bfc8ebe6b649"
  ],
  [
    "Quand ils montaient Bissett Hill, Georgy",
    "a43a81b6612c07feef696e10c2ceecf5"
  ],
  [
    "J'ai un mauvais garçon, je dois l'avouer ; (Oui !)",
    "d69969e4aa24299b87a0d68b5f4460f5"
  ],
  [
    "Les femmes sont tellement bombardées par ces messages ignorants et stupides que presque toutes les filles qui ne sont pas des monstres de fitness se sentent grosses, et donc laides et indésirables.",
    "73aebb85c788ba2f32ea7f4b78b9407c"
  ],
  [
    "Coz 5 personnes dans le groupe, 4 activités !",
    "d663102756d5a27a4e5cc41c75e022c2"
  ],
  [
    "Nous devons aider à faire évoluer les programmes jusqu'à ce que les États, les communautés et les particuliers du secteur privé puissent faire un meilleur travail.",
    "f4759de41c31f1f4520db50e8d3f3719"
  ],
  [
    "Trouvez votre score sous un code.",
    "27e144ec1291ba7a0558a562488a814c"
  ],
  [
    "Le match est organisé par le Rotary club de Bodmin et a été joué pour la dernière fois en 2015.",
    "f23a33f39cd4322121fe14c30522f4df"
  ],
  [
    "L'histoire autour du bar est géniale.",
    "244b9f675daf29e8b936163f9d20efc7"
  ],
  [
    "Il est extrêmement mal, le sang coulant de ses mâchoires ouvertes.",
    "0e5f163a1e7a247ee3a9f75df6517d1f"
  ],
  [
    "Ce n'est pas quelque chose que tu es !",
    "630e6f4d9340420b034acdd6069ae98d"
  ],
  [
    "Bloor Street Diner ferme la place à Eataly",
    "f758e7702204aeca5271f67c11863264"
  ],
  [
    "Le 4e roi de Rome, Ancus Marcus, est crédité d'avoir construit le 1er pont sur cette rivière",
    "0df7f709a0d719a4d33c9539d453c5c5"
  ],
  [
    "La moitié d'être intelligent, c'est savoir dans quoi on est stupide.",
    "d35a64a73215522c6a22075fcaa37b8c"
  ],
  [
    "Je n'étais pas trop enthousiaste pour aller travailler pendant 6 heures, mais j'ai réussi à y aller et je ne me suis pas trop mal débrouillé.",
    "995d197d7a8acb0cf7dfbdabc4e1b649"
  ],
  [
    "Je peux gérer toutes mes affaires, ce petit homme a grandi",
    "04b11f434102f23431bd15617322f5e8"
  ],
  [
    "Ces populations se diviseront en une forme prédécesseure de la mousse et du champignon.",
    "d8101ede28f5139162bb4947c1c777f2"
  ],
  [
    "Envoyez-le à 6 personnes puis allez dans 2 votre boîte de réception et ouvrez à nouveau le message de disque et il indiquera le nom de votre amoureux.",
    "729e2dff6f4078edef7daa43e9cb6714"
  ],
  [
    "Notre gouvernement doit disposer des meilleures informations possibles, et nous les utiliserons pour nous assurer que les bonnes personnes se trouvent aux bons endroits afin de protéger tous nos citoyens.",
    "820b8bcad3d9d62e29f7a8ee35b7d624"
  ],
  [
    "Demandez l'aide d'un ami ou d'un membre de votre famille.",
    "ef42353324c89a02a2ada621aed311d7"
  ],
  [
    "Il a fait valoir qu'aucun homme ne peut dégrader ou brutaliser l'autre sans se dégrader et se brutaliser et que la croissance économique durable vient du service, et non de l'exploitation.",
    "05d3ba871538787e5ccbd28a28e4348a"
  ],
  [
    "Les prix d'Erica (125 à 250 dollars) sont comme une aubaine par rapport aux autres où le même processus de service coûte 2 à 6 fois plus cher (300 à 800 dollars - je ne pouvais pas le croire).",
    "c2834de50bfe5210c77866f77eddf5b9"
  ],
  [
    "Je suis, dit le Prince, prêt à vous faire tous une réparation imaginable pour le scandale que je vous ai lancé si vous voulez faire apparaître la vérité de ce que vous avancez, et comme il avait la pipe en ivoire à la main, après avoir regardé les deux verres, il a dit : « Montre-moi à laquelle de ces extrémités je dois regarder pour que je puisse être satisfait.",
    "b83d4f0a926d83bae97cbf45817078e5"
  ],
  [
    "Hum While He Pees : Je sais que c'est vraiment nul, mais j'ai reçu ces billets de mon patron et—Oh non !",
    "509d60b4ffadb6eb71c0f9c710471f01"
  ],
  [
    "SIMI toujours actif dans le Maharashtra",
    "6f8783f7d6e3848985aa4eaa068842a1"
  ],
  [
    "Le général Tao souriait en 1987 lorsque KFC est devenue la première chaîne de restauration rapide américaine dans ce pays",
    "942b7079fd59066fbf634c04c4ae433b"
  ],
  [
    "Ma femme m'a quitté pour un nain l'autre jour.",
    "2be322967fa437db987bf04608baa57d"
  ],
  [
    "tout de suite que nous avions de bonnes raisons de nous féliciter pour notre bonne",
    "d0f7db6757c9fd1f6b62996ca7d41a2b"
  ],
  [
    "Tous ces gens ici essayent de faire face",
    "9274feb0a0a642ea896a3bb5fc9156fc"
  ],
  [
    "Et pour simuler un écran éteint à distance en 4K complet, il va falloir un affichage ~12K à une estimation.",
    "dae7dbb2529b6c889f8dc7e2e2e7714b"
  ],
  [
    "Sur D 3, je le détestais le plus.",
    "1e7c8d5a399c9c39aea63f91acceb891"
  ],
  [
    "Nous n'avons aucune intention d'imposer notre culture.",
    "25b6e407f79c189e0b25b12593290baa"
  ],
  [
    "Adoptez de 3 à 7 chiens et/ou chats.",
    "497d6583d35e3d69a8b7dc64f6783879"
  ],
  [
    "Alors qu'il était au lycée, le frère aîné de Gandhi lui a présenté un ami musulman nommé Sheikh Mehtab.",
    "ed429efb648f8211c68d63923ec57300"
  ],
  [
    "La nourriture est un plat standard de bar sportif.",
    "f9c27a99602e21ce4a4b601df59b6682"
  ],
  [
    "dit-il ; quels longs ongles tu as !",
    "ad850ad02f2e290486c083519c0fcace"
  ],
  [
    "Tu n'as pas ton mot à dire là-dessus !",
    "43bb5d771dc3a6d45ff058a40c1b0928"
  ],
  [
    "Poutine ; Jiang parle du sommet Bush-Poutine sur la hotline",
    "072aae70ca963a439c8e2a84fb2a3743"
  ],
  [
    "En abattant 22 avions en 1918, Eddie Rickenbacker a été le numéro 1 des États-Unis.",
    "b011f5bdb7f92a533ceb97c028855452"
  ],
  [
    "Les derniers mots de Humpty Dumpty.",
    "6aefb9f5a2eb0721e23776cc68e5b454"
  ],
  [
    "deterioration _sequuntur : les gens sont trop une race de gadabouts pour",
    "8b7da7c85ec71e579f4b562b23d24535"
  ],
  [
    "La vie passe sur un ciel de Talihina",
    "e21300907662f746e9e275983f9a3296"
  ],
  [
    "Toute autre réparation à laquelle le demandeur peut démontrer qu'il a droit ;",
    "d7e2b4242d3d1b32b02aacd32b164e87"
  ],
  [
    "lol pas le temps d'être présent Liao.",
    "20d5429ef99f8f72f5190776d6e47cb5"
  ],
  [
    "Mais soyons francs quant aux conséquences du fait de laisser Saddam Hussein au pouvoir.",
    "c3b882b2b3cf97a3c66ce23c37b67231"
  ],
  [
    "Ouvrez la page de téléchargement de ModLoader dans Safari.",
    "f4e717c723f6af26db1203ec7c50d228"
  ],
  [
    "Ses Zadig (1747) et Candide (1759) sont devenus des textes centraux des Lumières françaises et du roman moderne.",
    "f8e16df1b0241e55549022388df7f8a5"
  ],
  [
    "Fromage parmesan et persil/ciboulette (?) couvraient les frites et elles étaient servies avec un aïoli à la truffe que je pouvais manger sur n'importe quoi pour toujours.",
    "74736623106764a7667bd4ba02298ed8"
  ],
  [
    "cela fait frémir, le plus jeune s'est assis dans un coin, a entendu l'exclamation et n'a pas compris ce que cela signifiait.",
    "e3e114c681c77bfc4a7b6199e3a3bfe3"
  ],
  [
    "Tu sais, normalement, il ne boit pas comme ça.",
    "17147e2af690686e0c83f2da3f6ac192"
  ],
  [
    "Les 10 looks les plus extravagants de la FAT Arts & Fashion Week 2015",
    "dc8478a53e0a3b0dc4444c14df4de9c8"
  ],
  [
    "Sur « The Big Payoff », ceci, modélisé par Bess Myerson, a été le gros gain",
    "e68d8496a1081834ba391c5bc352a70f"
  ],
  [
    "Tu ne l'auras probablement pas.",
    "49474a378f4a3eaa2f7fc2b104d175a7"
  ],
  [
    "J'ai eu très peur en moi.",
    "1442bde4038d73ce25a3150835706730"
  ],
  [
    "Tu es la plus jolie fille que j'ai vue",
    "3c7168ad31e8d19baa4c3ae1414467f3"
  ],
  [
    "Richard -",
    "65312b51b3b9554b06a78bca215239d1"
  ],
  [
    "On fumait, ce que je ne voulais pas vraiment faire parce que j'ai eu une mauvaise expérience à un rendez-vous précédemment, mais elle avait l'air d'accord avec ça donc j'allais bien.",
    "b4016f20d3453c8fd00fe599861a2be9"
  ],
  [
    "? J'espère que tu pourras bien dormir ce soir !",
    "99e59a75b335953a40315f2abe436b7e"
  ],
  [
    "Il doit redonner à la sécurité sociale une assise financière saine et offrir des comptes d'épargne personnels aux jeunes travailleurs qui le souhaitent.",
    "5afce84f041eb8224f0dccd32695e662"
  ],
  [
    "Téléchargez et installez Minecraft Forge.",
    "fa6ada136ad1e8c201deb6fcbce367da"
  ],
  [
    "Dans ces articles, Heisenberg a été le premier à réinterpréter l'équation de Dirac comme une équation de champ « classique » pour toute particule ponctuelle de spin ħ/2, elle-même soumise à des conditions de quantification impliquant des anti-commutateurs.",
    "c8df3457568c9aea8a657fb7d9f6d810"
  ],
  [
    "J'y retournerais en toute sécurité.",
    "f1918d0ed26bc0cdee4460f15652d5d1"
  ],
  [
    "LE PETIT CHAPERON ROUGE Il était une fois dans un certain village une petite fille de la campagne, la plus belle créature jamais vue.",
    "5c9e9f3b0d986a88eebbd81f111c383a"
  ],
  [
    "Et si vous ne pouvez pas y faire face, c'est dommage.",
    "380072cc260c9eb5aee54944a1a05630"
  ],
  [
    "Le restaurant All Pierogi arrive dans l'est de Tokyo",
    "b813649345fe05d8e4e995e778b2c2dc"
  ],
  [
    "En 1971, le Congrès a demandé à cette agence de commencer à protéger les chefs d'État en visite",
    "2111d6648e87f52198f6f2e9a21a4b6a"
  ],
  [
    "Nous n'avons pas encore reçu d'offres, mais il y a trente-quatre observateurs.",
    "468bb3ee803f1d7b0cc330abe6301b1b"
  ],
  [
    "Que Tempter ait envoyé, ou que Tempter t'ait jeté ici à terre,",
    "eef3eeaccabb80b6b1113599ac67a59c"
  ],
  [
    "Et tu sais que si je n'ai qu'un seul souhait, c'est que tu n'aies pas à rater ça",
    "a7be5814721314f05b9e88035cd5fded"
  ],
  [
    "Bien sûr, vous pouvez jouer au jeu avec le niveau 3.",
    "289503fa8b823158d3c38d74ce23c7a6"
  ],
  [
    "Tu es à la maison maintenant, mon père va venir me chercher à l'école, peut-être pourrais-tu me rejoindre chez moi si tu as la voiture ?",
    "600de118133f9efa53c558128b63d249"
  ],
  [
    "Bien que nous fassions une différence, notre travail ne fait que commencer.",
    "6f5773a5a04f7c65a7ce82280a2030fc"
  ],
  [
    "Rendez-vous à une fête d'adoption ou organisez-en une.",
    "b1acf8d80edc9656b8cf7e4db45cef2d"
  ],
  [
    "* 20) À la lumière de la lune (الالالالالالالالوالر)",
    "defe120e032b618e6dcae22eb804a5b2"
  ],
  [
    "Dans l'ensemble, les serveurs sont très sympathiques et rapides, donc je suis prêt à pardonner les quelques fois où j'ai eu un service douteux.",
    "9dc124a5a7fbdc214239592a02080151"
  ],
  [
    "Descendez, dit le magicien ; au pied de ces marches, vous trouverez une porte ouverte menant à trois grandes salles.",
    "220e8a25ed51d06c937aaba972b5cd87"
  ],
  [
    "Eh bien, ce n'est ni ici ni là.",
    "b8a242354ea092f553acab220d295147"
  ],
  [
    "Le froid entraîne des retards dans les tramways de Tokyo",
    "8c2b5373bc8c01058dff3faf05f8fa59"
  ],
  [
    "(Sarah of the Clue Crew at Zoo Atlanta) Il existe 3 types de gorilles : les gorilles de montagne et les gorilles de l'est et de l'ouest de ces gorilles de moindre altitude",
    "121bc8fc437849a4578cee0e6a455248"
  ],
  [
    "Où les astronautes sortent-ils boire un verre ?",
    "895c531a9f995901dd2aab94871ceeda"
  ],
  [
    "« Ha, ha ! » dit le patron en jetant un coup d'œil dans le bureau du greffier.",
    "543cfd2207438b011fb7f0e8ed673f65"
  ],
  [
    "Ce message est confidentiel.",
    "3bbbecefe51274c13aabfada9bc65d64"
  ],
  [
    "Ils ne m'ont pas non plus inclus dans les annonces importantes liées au travail.",
    "e33fe54e8bc46aaa10ef1f0638bdf1e5"
  ],
  [
    "Et malgré toutes nos divisions et nos désaccords, nos hésitations et nos peurs, l'Amérique a prévalu parce que nous avons choisi d'aller de l'avant en tant que nation, en tant que peuple.",
    "f6129696638097471543679570af351a"
  ],
  [
    "Une fois que vous serez sur la grille principale, vous pourrez rechercher d'autres zones dans Second Life.",
    "afb0e6aa61d79ebb9b7a2db74ba121ed"
  ],
  [
    "Le premier objectif de l'équipe au bâton est de faire en sorte qu'un joueur atteigne le premier but en toute sécurité.",
    "cd274e24510e45d277545004dcf85c25"
  ],
  [
    "Mon mari mangeait du filet de porc.",
    "2b6ebadf6f23f31d85aaf2362caeddc4"
  ],
  [
    "Alors toute la foule leva les yeux, et voyant le cheval volant, laissa tomber leurs armes ; et l'homme au crâne l'arracha de son visage, et s'agenouilla devant le roi Prigio, la tête dans la poussière.",
    "251c527b69358059be162269e8b67165"
  ],
  [
    "S'il te plaît, prends le chèque, va passer un super mariage et une vie merveilleuse ensemble.",
    "f72b003e9e97e78873c02c76dfb48903"
  ],
  [
    "Où déguster de la cuisine de rue vénézuélienne à Tokyo",
    "0f4e30c0cdaa8a649a39f0bae8f63c68"
  ],
  [
    "Le nom de ce perdant de 1868 est inscrit sur la maison d'hôtes du président",
    "a111b1a849d1e17d5b627429eb58e98c"
  ],
  [
    "Ma copine de Thaïlande a dit qu'avoir une petite queue n'était pas un problème.",
    "95519c0bfa118c2634343f790f59c6b4"
  ],
  [
    "Mais ce soir, il n'y en a pas eu.",
    "70afdfdd2bde557bca5a3468655011c7"
  ],
  [
    "Pour trahir ceux que tu aimes ?",
    "df250ff1ca0b89cca08e6718c756d5a5"
  ],
  [
    "____________________________________________________________",
    "d16fdf44672c658da845a1213a68b1c0"
  ],
  [
    "On finit par payer, mais je ne suis pas retourné dans ce resto encore une fois.",
    "9da0e4957a9b58507d85c6a424c29ca6"
  ],
  [
    "Nos soldats, travaillant avec le gouvernement bosniaque, ont saisi des terroristes qui complotaient pour bombarder notre ambassade.",
    "a6000fba21b3afe5b266594b5ccff265"
  ],
  [
    "Choisissez l'endroit où planter.",
    "2201348eb177e3c9b90d475a16fd16f0"
  ],
  [
    "La ville de Tokyo comprend une zone géographique autrefois administrée par six municipalités distinctes.",
    "c7cfabece4f84cf6a9bd1b67c5b67122"
  ],
  [
    "Tout ce que vous pouvez manger au barbecue, avec de nombreuses options de barbecue et de sushis.",
    "75f1cd3c1e218ff18cda04bdb0ff1ca8"
  ],
  [
    "Personne n'était autorisé à s'approcher de lui dont le nez ne ressemblait pas plus ou moins au sien, et les courtisans, pour obtenir la faveur de la reine, prenaient à tirer le nez de leurs bébés plusieurs fois par jour pour les faire grandir.",
    "ed45bb7707b67b52ba12512df4003d18"
  ],
  [
    "Ok, je vais le faire, mais juste ces trois-là, d'accord",
    "a742a896b3cf96c81444fbfb8132bb49"
  ],
  [
    "Service Internet par câble pour Gomtinagar d'ici Sept-end",
    "83ad3e024f3a77e90085a6733d06384e"
  ],
  [
    "« Si quelqu'un veut (me suivre), allez-y.",
    "358e9e95152588de8efaf20344131b84"
  ],
  [
    "Mon ex femme est morte alors pour l'honorer, j'ai versé une belle bouteille de scotch de 12 ans sur sa tombe.",
    "2606651fbbfc1b37d90e52fa465b4b37"
  ],
  [
    "« Est-ce que tu vois ça ? » Il m'a demandé.",
    "9be71d135a1010362d9189e69c03e192"
  ],
  [
    "Beaucoup d'argent (c'est ce que je veux)",
    "0355fccced96b235623c9411d37afbd1"
  ],
  [
    "** J'aurais aimé que mon grand-père fasse ce genre de choses avec moi quand j'étais enfant.",
    "e40bd4440e6512d3a6235c9f72c975f5"
  ],
  [
    "Je t'attends bientôt en retard : -@",
    "b577b4688375cf48d32fdb51cc7a0892"
  ],
  [
    "Pourtant, la destination de l'histoire est déterminée par l'action humaine, et chaque grand mouvement de l'histoire arrive à un point de choix.",
    "ee7ea7071243987129204b65faf8c4c4"
  ],
  [
    "Au lieu de faire le niveau, vous verrez 2 clips vidéo.",
    "3a24154179fdbaf89b16d8209ce06265"
  ],
  [
    "* Un qui a des conséquences cliniques ; en d'autres termes, le stade de la maladie qui produit les signes et symptômes caractéristiques de cette maladie.",
    "59c1a8fd2a9e149f96c5583e5b2b8e48"
  ],
  [
    "Les vendeurs étaient tous gentils mais après leur avoir dit l'un après l'autre que peu importe le chiffre (24 000$... 14 000$... 10 000$) nous ne prenons pas de décisions financières sur place, ils ont continué à essayer de vendre ? ! ?",
    "7f7ca670517d1f1dc6a795e8b5db75fa"
  ],
  [
    "Comme tout semblait calme, il a jeté quelques petits cailloux qui ont heurté les bocaux.",
    "7047e4368a546a477946bf459df40d5a"
  ],
  [
    "Je suis amoureux de Monica et je vais déménager.",
    "5031d76f251ebfd83281ee6a3a4318ea"
  ],
  [
    "Les 10 meilleures vidéos de Tokyo en 2015",
    "5d38ee7fcc9f6fe40117f57a23b90941"
  ],
  [
    "Il est utilisé pour exprimer la consternation ou la douleur, en particulier en yiddish",
    "3d1761170744208f021ea9983e308c32"
  ],
  [
    "Qu'est-ce que mon fils et le vin ont en commun ?",
    "1396a153cf53d043253e1ac76292ede4"
  ],
  [
    "Dois-je mettre en place ? » il a dit : « J'espère que la ville a fait des préparatifs. »",
    "069a89048282275dc47bc2aa1b35c24c"
  ],
  [
    "Donne-moi juste une nuit de plus,",
    "1328b91a2a5534c8308df1e477755a7e"
  ],
  [
    "Et souviens-toi, si quelqu'un le découvre, toi et ta copine êtes une équipe, peu importe qui a dit à qui, ça peut venir plus tard, juste dur.",
    "b9a3b2308436957d57dd5009539034dd"
  ],
  [
    "Je ne sais pas pourquoi il veut partir.",
    "efa113f9a8386602afab3cf22eb38df7"
  ],
  [
    "Je vous en remercie, et je vous demande d'en faire trois d'affilée.",
    "04bb0827b938e4a69377a29ec52f4c7f"
  ],
  [
    "Entraînez-vous à vous placer dans des situations moins confortables.",
    "a08b21e9c7ccd26b4280c79aaebf1aa3"
  ],
  [
    "On sait que les tornades traversent de grands fleuves, escaladent des montagnes, affectent des vallées et ont endommagé plusieurs centres-villes.",
    "f471febcb3dbad0d971f6ffbb258843b"
  ],
  [
    "J'ai manqué pour acheter quelques bouteilles pour un événement professionnel et je suis tellement heureuse de travailler près de la Wine Bottega.",
    "cd81c3db9ce439d464ced4ca8326d4f3"
  ],
  [
    "Mais après cela, il est revenu plusieurs fois et j'ai finalement consenti à l'épouser, mais la question était de savoir comment j'allais m'échapper de ma tour.",
    "b3cd03b33856ee745df250ff1b5b289f"
  ],
  [
    "Dieu s'il te plaît, que ce ne soit pas du poulet Kung Pow.",
    "4544d77507f33214f9988419ca9ac172"
  ],
  [
    "Films en plein air gratuits sur les plages cet été",
    "a486f966c4bb320cc9c818e7b192c964"
  ],
  [
    "Ces pierres de naissance d'octobre peuvent perdre leur couleur et se fissurer si on les laisse sécher",
    "e7552355123552c7922a698a2fe4ccfe"
  ],
  [
    "« Il ne va sûrement pas pleuvoir aujourd'hui ? » Elle a dit : « Ça l'est, et ne m'appelle pas Shirley ».",
    "017097c8c95613fe0241ca7a519694a4"
  ],
  [
    "voir, bien que moins romantique, un couple que le premier.",
    "96e870ec3a098b40fd8193d768593cd7"
  ],
  [
    "S'il y a une lettre, une lettre pour moi",
    "46dff8acf1888747d36df27796b2656d"
  ],
  [
    "mb",
    "a9ddcf51419881bdee445181e32ede58"
  ],
  [
    "Les effets à long terme seraient l'assèchement des tissus, l'affaiblissement des os et des dents, la chute des cheveux, l'atrophie musculaire, la fatigue chronique, la dépression, l'anxiété et, dans de nombreux cas : **DEEEEEEEEATH**.",
    "74478efb2c666e313626243d9348e7fe"
  ],
  [
    "Macha que Deal ne se passe pas, nous devons nous asseoir à nouveau pour une meilleure mise en page",
    "65c2062fb98653345ba83aa0195a7455"
  ],
  [
    "Vous savez, pendant des années avant que je ne devienne président, j'ai entendu d'autres personnes dire qu'ils allaient supprimer le gouvernement et à quel point c'était mauvais, mais il ne s'est pas passé grand-chose.",
    "5e51691d1de19572d203dc19aa5a9c62"
  ],
  [
    "Commencez à recruter des joueurs qui travailleront pour vous.",
    "a7990975a90068cfcfa318dbf345efc7"
  ],
  [
    "Le maire de Tokyo est élu par vote populaire direct pour occuper le poste de directeur général de la ville.",
    "afb0f32240ec3ef3c6daa245097cb8c8"
  ],
  [
    "J'ai pris le bahn mih au poulet grillé, avec des rouleaux de printemps au poulet et un thé glacé thaï.",
    "306967074ef32c4918aef888f7d26aa9"
  ],
  [
    "En fait, il savait tout mieux que quiconque ; et le pire, c'était qu'il l'ait fait : et il ne s'est jamais trompé, et il disait toujours : Ne vous l'ai-je pas dit ?",
    "dec2771919393a0243e45d8c7264d169"
  ],
  [
    "Ce sera génial pour le week-end prochain.",
    "d0d9625d6b2246fc0b729f76292ebd9b"
  ],
  [
    "Comment chercher du travail à Tokyo en ce moment",
    "712f1e66a639e14ab8e8d8d58d6bfcec"
  ],
  [
    "Cette équipe de baseball appartenant à Disney joue au Edison International Field d'Anaheim",
    "7abb1957da85dabb345aa21a8299e189"
  ],
  [
    "Il s'avère qu'elle aime les ovnis.",
    "37592152b44401f39634fc675b97b6a0"
  ],
  [
    "les discours ne sont pas toujours proportionnés à leur importance dans le nôtre",
    "2018258935ca8863eef56a35231961c4"
  ],
  [
    "Et s'il atteignait les zones métropolitaines, les zones cosmopolites",
    "31b0c50e658fe4c42ba1d292002adf63"
  ],
  [
    "J'ai lu les documents que vous avez envoyés et je suis d'accord que nous devons traiter ces allégations de manière appropriée.",
    "0d425dc8f700d946377971c13b28f6b2"
  ],
  [
    "C'était aussi effrayant que je le pensais, mais dès que j'ai commencé, je me suis forcée à me détendre et j'ai pu faire de mon mieux.",
    "f1ba65b448aa0de3b6f2f8418645c118"
  ],
  [
    "Ah ok ok je ne te parlerai pas pour l'instant, je peux dire que tu ne veux pas parler !",
    "b24c514ff942f11a8714492b7aced754"
  ],
  [
    "Une OTAN élargie est une bonne chose pour l'Amérique ; et une Europe dans laquelle toutes les démocraties définissent leur avenir non pas en termes de ce qu'elles peuvent se faire les unes aux autres, mais en termes de ce qu'elles peuvent faire ensemble pour le bien de tous. Ce genre d'Europe est bon pour l'Amérique.",
    "ab73032941d6bc0cdbf1dbe0b205c092"
  ],
  [
    "Ne fais pas semblant de ne pas avoir de problème.",
    "4d5323043f8eb51f5bd1881fb3eb4621"
  ],
  [
    "S'abriter dans un sous-sol, sous un escalier ou sous un meuble solide tel qu'un établi augmente encore les chances de survie.",
    "f8beb0b20f044b8ddb48aced1b90e6eb"
  ],
  [
    "Mais le meilleur était les tater tots faits maison !",
    "e2abc472a6296cdbb49d7767f524ca6d"
  ],
  [
    "L'épée de la netteté me suffit.",
    "c36d50a35fc73f20ee71626eea13ea7d"
  ],
  [
    "J'ai dû toucher quelque chose sur la télécommande.",
    "e03b37a2727152209a054b37a415b622"
  ],
  [
    "Pas de répit pour les morts à l'OGH",
    "885e3724943074c2f341340b4c228aad"
  ],
  [
    "Il a été « Berry Berry Good » dans le rôle du joueur de balle Chico Escuela et plus récemment dans celui d'Uncle Junior sur « The Jamie Foxx Show »",
    "250267b2a36f5ab96014e6c4bb0ce0eb"
  ],
  [
    "Le coiffeur répond : « Environ un demi-pouce de plus. »",
    "a747642c91b816143563842345701b5e"
  ],
  [
    "Il suffit de me regarder en face d'un air curieux.",
    "9d38d93aafc16ab79621ae2c2b6d3652"
  ],
  [
    "C'est un court trajet agréable dans un train à la dérive.",
    "84e912f13a4b8d5643528a8efe0260f1"
  ],
  [
    "Steve",
    "81b8a1b77068d06e1c8190825253066f"
  ],
  [
    "Je déteste ça et j'ai peur de perdre le contrôle et de redevenir grand.",
    "aa3750eb9b0740f8372a3a197c58c4ff"
  ],
  [
    "Parce que ses frais de scolarité se termineront tard Lor.À quelle heure sera-t-il dans la tanière de la ville.",
    "c7b9b2e7b95a2ca7cc9177ffa62533a3"
  ],
  [
    "Certains critiques ont déclaré que nos devoirs en Irak devaient être internationalisés.",
    "fdb0af8e725b9ffddb327d20e8d853af"
  ],
  [
    "À ce stade, vous avez le choix entre votre build AP (point de capacité).",
    "8117fa8032f8fc471b5fbee810df82c3"
  ],
  [
    "Malgré des siècles d'influence européenne, le Samoa conserve ses coutumes historiques, ses systèmes sociaux et politiques et sa langue.",
    "86cfd153e9d562536a85b42100ec9982"
  ],
  [
    "J'ai l'impression d'être sur le plateau de « Friends » quand je suis ici en compagnie.",
    "e850bf5237e9b5096734d061c96bee59"
  ],
  [
    "Mais, bien que les jardiniers soient nombreux et que le sol soit bon, ce jardin ne produisait ni fleurs ni fruits, ni herbe ni arbres ombragés.",
    "9921bac4dadf97b4584d245069450ee4"
  ],
  [
    "Eh bien, je ne lui ai pas encore dit.",
    "8b20b793c2cb9e9b58d991ae17fa951c"
  ],
  [
    "Une lettre d'amour aux îles de Tokyo",
    "77cffb784ecdb29f138942473d76d92c"
  ],
  [
    "Cette « Golden Girl » a eu son propre spectacle en 1958 et 1977 et a fait partie du casting de « Ladies Man » en 1999",
    "2c11912d7fdfe41e86bc4d999aa405bf"
  ],
  [
    "Les hommes à 26 ans jouent au football, les hommes à 40 ans jouent au tennis, les hommes à 60 ans jouent au golf, avez-vous remarqué qu'à chaque fois que vous vieillissez, vos balles deviennent plus petites ?",
    "2a0067d6b92e95fd73309f62d9c4fa64"
  ],
  [
    "« Je suis né à Longpuddle, j'ai été allaité à Longpuddle, et mon père et",
    "e71602a4479259186d731531a52832f3"
  ],
  [
    "Certaines excuses sont depuis longtemps échues",
    "a4c71288512743e1cdc644ea295c0d88"
  ],
  [
    "Steve Van Hooser",
    "e7d34ae703cf1fce4fe33a9106b3fdb4"
  ],
  [
    "Je vais vous expliquer pourquoi je pense que vous êtes sous-voté.",
    "79a960beefb4ebaa62aca70da05f532f"
  ],
  [
    "Ne pense pas que je puisse y arriver.",
    "f38023ee59d840f71bf126fabe1c19f6"
  ],
  [
    "Malgré nos difficultés, notre syndicat est fort.",
    "14978d8aab3b271e9fda51b4c2be007b"
  ],
  [
    "Évitez d'assumer des responsabilités que vous ne pouvez pas assumer.",
    "b1f7ddcb0ea8f1cfeec44d213d631748"
  ],
  [
    "Les trois candidats étaient tous d'anciens étudiants de Sommerfeld : Heisenberg, qui avait reçu le prix Nobel de physique ; Peter Debye, qui avait reçu le prix Nobel de chimie en 1936 ; et Richard Becker.",
    "3e95d41b9adfc6424ff965781dd4cbdd"
  ],
  [
    "Dans l'ensemble, c'était une nuit 3 étoiles.",
    "f07f07cf3549baf3ae8deeb6b6bb919f"
  ],
  [
    "Et la Sainte Église, demanda avec inquiétude le duc d'York, a-t-elle donné son approbation et sa bénédiction à ces instruments d'un art, généralement, dans sa sagesse, interdits ?",
    "3beae9aa3e56ff2aac4dfb12a28f3a19"
  ],
  [
    "Après tout ce qu'il a dit, il faisait « ba dum bum chessh »",
    "79ec1928fe04153e05c767e2b89c54a5"
  ],
  [
    "Le café New Tokyo sert des boissons au café innovantes",
    "b7ba0e9b46266cc0441b359084d1cb77"
  ],
  [
    "Une catégorie ou une classe d'activités artistiques, comme la science-fiction",
    "546075adad24378a74663c798f98ed66"
  ],
  [
    "Pourquoi les joueurs de baseball ne jouent-ils pas beaucoup d'action ?",
    "4f0c0e457720b6480528c625b1625c27"
  ],
  [
    "chaque chose d'un éclat éclatant et criard.",
    "5224921966c23e564c0fbdc6fb2e0d5b"
  ],
  [
    "Tu ne pensais pas que je resterais là en un clin d'œil",
    "51d3db11165a6d1d620f4dfa02efb090"
  ],
  [
    "Ça semble bon",
    "40e94ef5b446d069ef92ef6be141dead"
  ],
  [
    "Il y a plein de bons conseils ici.",
    "6b7ccca91e9f067f8a123f04c9914108"
  ],
  [
    "Tu veux vouloir choisir la personne la plus fausse ?",
    "8039f1dde28c395dc7b3b2a27574479e"
  ],
  [
    "Et mon ami républicain Tom Coburn a raison : Washington devrait arrêter de subventionner les millionnaires.",
    "c081ff82ca7664f8b4a6ce5e74297eae"
  ],
  [
    "Soyez clair s'ils vous dérangent.",
    "2bd8cd6c402969ace3ef843f7c94359f"
  ],
  [
    "En juillet, il a été nommé directeur du Kaiser-Wilhelm-Institut für Physik (KWIP, Kaiser Wilhelm Institute for Physics), alors situé à Göttingen.",
    "9b744c24189a0c02f9b097d903d75bd4"
  ],
  [
    "Je ne sais pas pourquoi le responsable n'a pas encore embauché de nouveaux serveurs, en parlant du responsable.",
    "413cf4a0c988e9208f57596a6ba38a32"
  ],
  [
    "Eh bien, voici le prince dans une jolie situation.",
    "db8209a13d31a5d31fc50f147c175ae0"
  ],
  [
    "Ils ont dit que cela pouvait durer jusqu'à un an.",
    "fc1083f875379343b20a8ef19264f870"
  ],
  [
    "Bellary accueillera un tournoi de badminton",
    "506915556097ab9c6c2ccaf155f12b36"
  ],
  [
    "Du Guatemala, cette récolte, également une saveur de crème glacée",
    "abdc4788c174eda4d5f96f30251dbcaf"
  ],
  [
    "Qu'a dit le lépreux à la prostituée ?",
    "f47c910e78c1f397091be5d72f5b96e4"
  ],
  [
    "le vieil homme est entré dans l'église et a dépassé le banc de l'écuyer, le Squire",
    "ce3df564aa6e72b287a02dc8282c737f"
  ],
  [
    "J'ai couru un kilomètre pour traverser la douleur",
    "bc3576d39784486caa5662c46560e81f"
  ],
  [
    "J'avais l'habitude de les croiser dans notre ancien bar préféré, où il s'excusait en état d'ivresse auprès de moi.",
    "719448ed76d20f7c777a3bbd70a833cb"
  ],
  [
    "Je veux prendre une photo 2 faire mon permis.",
    "11db1bd24647ff4781fa0fef30c82f07"
  ],
  [
    "Nous réduirons les coûts en modifiant la façon dont notre gouvernement paie l'assurance-maladie, car nos factures médicales ne devraient pas être basées sur le nombre de tests prescrits ou de jours passés à l'hôpital, mais sur la qualité des soins que reçoivent nos aînés.",
    "e465fe814be932aa48a9efe34cb45009"
  ],
  [
    "Utilisez un autre saut assisté pour atteindre le troisième et dernier point d'appui.",
    "f24777bd4f75435072dcb04ae990ab88"
  ],
  [
    "Les gouvernements britannique et irlandais coopèrent sur des questions non dévolues concernant l'Irlande du Nord par le biais de la Conférence intergouvernementale britannico-irlandaise, qui assume les responsabilités de l'administration d'Irlande du Nord en cas de non-fonctionnement de celle-ci.",
    "f2fc84633979529d5582d5832c15806a"
  ],
  [
    "Les meilleures queues de bœuf que j'ai jamais mangées.",
    "9984c76fdda5d9d44290662e63cd6c36"
  ],
  [
    "Elle portait toujours une couronne de fleurs, et ses robes étaient brodées de diamants et de perles, et tous ceux qui la voyaient tombaient amoureux d'elle.",
    "79f0addaf73c3ad224609bf9a263134a"
  ],
  [
    "Et Rachel a vraiment été incroyable en me préparant mon bagel du matin.",
    "8e7dda5e10f3f591e04d242ff29c73c0"
  ],
  [
    "Les groupes nagas n'accepteront pas de solution « fragmentaire »",
    "9c0c2996c6e44db231afe9f86effd517"
  ],
  [
    "Alors qu'il peignait le plafond de la chapelle Sixtine, il signait toujours ses lettres « Sculpteur à Rome »",
    "68b1a8347737e52c9d208e2cce3913e2"
  ],
  [
    "Pourquoi les Mexicains ne font pas de barbecue ?",
    "6fb6d9c41d0e9c618e416744cb8d763c"
  ],
  [
    "« En ma simple présence, cela suffirait, bien sûr, c'est tout ce que je viens chercher.",
    "a64b71d9d6cc1c9e049ec063408dd4af"
  ],
  [
    "Et j'aime ça, j'aime ça, j'aime ça",
    "9dcda4c35ee6df864cfa9801da4b1ea8"
  ],
  [
    "Assurance-David Marshall",
    "db81a810d0ef384abd8c021c4f398064"
  ],
  [
    "3. Quel était l'état des postes de pilotage auparavant ?",
    "e252c2e0c48681c8334b5a7a61958b1d"
  ],
  [
    "Désolé, je vais être en retard de 10 minutes.",
    "a2de699b75abd68e329881222d52a901"
  ],
  [
    "C'est un plan qui n'aidera pas les spéculateurs ou ce voisin en bas de la rue qui a acheté une maison qu'il ne pourrait jamais espérer se permettre, mais il aidera des millions d'Américains qui sont aux prises avec la baisse de la valeur des maisons - des Américains qui vont maintenant pouvoir profiter de la baisse des taux d'intérêt que ce plan a déjà a contribué à créer.",
    "688df7890cea4f32fc83f076c50349d5"
  ],
  [
    "Combattez le boss de fin alternatif.",
    "5f45e2486e6a6ab930bc8c924661675d"
  ],
  [
    "Il devrait également se soupçonner lorsqu'il effectue son examen critique de celle-ci, afin d'éviter de tomber dans les préjugés ou la clémence. »",
    "7daf7a8fc7ecef65658dd72339bde359"
  ],
  [
    "Los Jaliscienses est un bon endroit pour manger.",
    "94e3fa45fe38e142056d48517c6ac035"
  ],
  [
    "J'ai mis Sa Seigneurie dans la poche de mon manteau, et, donnant l'ordre à un fidèle serviteur de n'admettre personne, j'ai fermé la porte, j'ai placé mon visiteur sur la table, et je me suis assis à côté.",
    "c92d9140b99ea591824d258c24ee1f72"
  ],
  [
    "Chérie, les relations sont difficiles.",
    "e4db5887babd95e23bbf2c10a52db057"
  ],
  [
    "Moily pour la recherche sur Ullal ; Dakshina Kannada",
    "02857e8a562408aef8d3152f6be32394"
  ],
  [
    "L'un des deux seuls territoires américains actuels visités par Columbus, qui a atteint les deux en 1493",
    "7766dc43f0632b2649f21c40ece67b0c"
  ],
  [
    "Parfois, j'ai envie de lever les mains en l'air !",
    "fccd1dc5286b12bd1f541b2cc1e7510f"
  ],
  [
    "J'imagine que j'ai dû trébucher plus qu'eux et ils le savaient.",
    "31fce775bb8d6c7ab68c0c4a7de28e86"
  ],
  [
    "Tromperie ou rédemption, je suppose que seul le temps le dira",
    "a1ac26e1c78469fbec4fb73e1b8a7896"
  ],
  [
    "IT-Jason Chumley",
    "28d1d41c4ee37390d65dc0629b2b9cf2"
  ],
  [
    "Finalement, j'ai dû l'arrêter et j'ai dit : « Écoutez M. Herpderp, j'adorerais échanger ça contre vous, je le ferais vraiment, cela me faciliterait la vie.",
    "128f54bed038c70cff14235ea97c8c68"
  ],
  [
    "Ooo haha tu veux mepei tu manges ou sth ? ?",
    "4a19a72a74e36e993482aa4189c7f179"
  ],
  [
    "De 1989 à 1992, nous avons connu la croissance la plus lente depuis un demi-siècle.",
    "d2ed37416e60e3f4ef507dde5f520cd2"
  ],
  [
    "Commencez à visualiser en vous voyant mentalement dans votre endroit heureux.",
    "ad43a1c26790209f0a9481ec8557182a"
  ],
  [
    "Il existe également des preuves de la présence de cellules souches bipotentielles, appelées cellules ovales hépatiques ou ovalocytes (à ne pas confondre avec les globules rouges ovales d'ovalocytose), qui seraient présentes dans les canaux de Hering.",
    "ab48d8b01e0390371a9a3c7bd5ae01c6"
  ],
  [
    "Mon frère a commandé le poulet Piccata, qui n'était pas au menu, mais servi quand même ! Les accompagnements de pâtes cheveux d'ange à la sauce marinara n'étaient pas super impressionnants, mais un bon côté tranquille.",
    "30c1c901fd06ed173820dbad0fe1a899"
  ],
  [
    "Pendant ce temps, tout le palais se réveillait ; chacun pensait à ses affaires particulières, et comme ils n'étaient pas tous amoureux, ils étaient prêts à mourir de faim.",
    "63d6a17d36b7ba7f248c01c175cee7ba"
  ],
  [
    "C'était juste que tu voulais m'épouser à l'époque !",
    "cb88c91c36fb654e7a8c1f2be24594b1"
  ],
  [
    "Les responsables de Tata Power rencontreront le DPC pour de nouvelles discussions",
    "280c4e2861f7144ed91b525b94daad12"
  ],
  [
    "En 1958, cette animatrice de télévision a déclaré : « Frances Farmer, c'est ta vie ! »",
    "e5d1a84316b5aba4c30bb0fb299247c7"
  ],
  [
    "Pourquoi les souris ont-elles de petites boules ?",
    "5facea99200293577a23497c989c9767"
  ],
  [
    "Cela semblait familier, mais lointain, sans importance.",
    "2212579f707997dc879f1a150048c36a"
  ],
  [
    "Shawty dit qu'il court quelques piles",
    "a02f14abb119fc167fe66ba4a4223f75"
  ],
  [
    "Juridique Bob Carter, Travis McCullough, Lisa Mellencamp, Shelia Tweed, Richard Sanders, Michelle Cash",
    "886c50749900954472a318877e9b2965"
  ],
  [
    "Ils ont l'amour obsessionnel Twilightesque pour lequel les adolescents sont réputés.",
    "aa32ab25ddf4f95aba18639c8114bbaa"
  ],
  [
    "Je ne sais pas comment expliquer. Besoin de quelque chose dans le serveur e 2 compile e jsp, pensez que unix ne hv.",
    "bdcda194dd2a6854ec0fdc22a00e0045"
  ],
  [
    "Si vous n'agissez pas, les Américains seront confrontés à une augmentation d'impôts",
    "9a2e2e7e4756483c305bacb19ba5e23c"
  ],
  [
    "Mettez un fossé d'eau autour de votre maison.",
    "e5e66e492e1c41359e09fd7e21d8e7f5"
  ],
  [
    "Depuis le début des années 1970, les Caribbean Series se sont affrontés avec les clubs de championnat des quatre ligues hivernales les plus importantes d'Amérique latine : la Ligue dominicaine de baseball professionnel, la Ligue Pacifique mexicaine, la Ligue portoricaine de baseball professionnel et la Ligue de baseball professionnelle vénézuélienne.",
    "e02c02eeada3c7c9cf1af79dc83478ce"
  ],
  [
    "Les salades grecques que nous avons reçues étaient délicieuses, ainsi que la vinaigrette bien que TRÈS aigre (les olives sont sûrement la star de la palette ici, clairement).",
    "b179a72dd68f37f6d5caeaa49402e0d1"
  ],
  [
    "il a pleuré ; pourquoi criez-vous ?",
    "3b9548a41d09eca5c2a579cfb398868a"
  ],
  [
    "Nous nous inscrivons, et vous pouvez garder tous les cadeaux !",
    "40f1ae7907b4585d098a3f78ac73a36f"
  ],
  [
    "Les chrétiens sont ouverts aux crémations, mais la plupart ne sont pas disposés à opter pour cette crémation",
    "d95ec8cbbffb1916f45ca55e52fe598b"
  ],
  [
    "... avec cette source d'énergie utilisant des bardeaux de toit avec des cellules photovoltaïques en silicium amorphe",
    "73a1756ce30be26d8a13e9b44043a3cf"
  ],
  [
    "Par quel chemin êtes-vous entré ?",
    "b2f9c2f0bd2cdcba11faead2626d6bae"
  ],
  [
    "Les trop gentillesses l'ont fatigué.",
    "88d6ce4d4336fe6ad310592e0ddfd473"
  ],
  [
    "RH-Veronica Parra, Nedre Strambler, Fran Mayes, Felicia Solis",
    "6fbca0ed2d68bafd49a134c15cc54757"
  ],
  [
    "La qualité des coutures est BIEN meilleure.",
    "0e71d27548461d82954c62c57e0dc1ef"
  ],
  [
    "Awwwwwwwwwwwww vous pouvez prendre des collations !",
    "4829e321fd614ab70fe33424375779a6"
  ],
  [
    "Dans un marché réellement ouvert, nous pouvons surpasser n'importe qui, n'importe où sur la planète.",
    "d2a872e557ed081d48197e99e99ce215"
  ],
  [
    "Affrontez la tension et l'inconfort",
    "0c09a994ab2807e7d1fdd14b70894605"
  ],
  [
    "Elle était émotionnellement perturbée et perdait tellement de poids que Byron a sarcastiquement commenté à sa belle-mère, son amie Lady Melbourne, qu'il était « hanté par un squelette ».",
    "7a84e0fe30716b419b99f03277f83dd0"
  ],
  [
    "J'étais d'humeur pizza et j'ai eu une pizza Debra - poulet, tomates, pesto - un combo préféré.",
    "a9d2e316638d83bba5b8714b64aa6629"
  ],
  [
    "La Pauvre Beauté, très affligée, leur dit : J'ai, en effet, causé ce malheur, mais je vous assure que je l'ai fait innocemment.",
    "2af2df2fb10bb342089500753cf4e24c"
  ],
  [
    "Ou pire, et si je l'ai trouvée, mais que je l'ai larguée parce qu'elle l'a prononcé « supposément » ?",
    "d925ec172c43ea95e85d5623fb73c7ae"
  ],
  [
    "Artisanat ; Les exportations de tapis ne devraient pas atteindre les objectifs",
    "9fa7377ffb09cf1b35900878e5cf7269"
  ],
  [
    "Toutes les quelques secondes j'entends Pahrump, Pahrump, Pahrump... qui est une ville du comté de Nye dans cet État",
    "a63e3501c412b244d383c6a6e79967fa"
  ],
  [
    "Je suis rentré chez moi pour découvrir que toutes mes portes avaient été défoncées et que tout avait disparu.",
    "9190b658e5cdda9a5e00326d836d6569"
  ],
  [
    "facile à admettre — une légère « amende », comme on l'appelait, de quelques livres, était",
    "2e178aa4bbeb0c1093e3aac414d97061"
  ],
  [
    "aucune",
    "334c4a4c42fdb79d7ebc3e73b517e6f8"
  ],
  [
    "Disons également que vous êtes certain que l'une d'entre elles aura beaucoup de succès, mais que vous n'avez pas accès à une tondeuse à gazon.",
    "433980c93208884fa9d1970f0ec79685"
  ],
  [
    "Nous avons toujours été un peuple d'une énergie juvénile et d'un esprit audacieux.",
    "563be2e2cfce24aaa71f5548b408ae51"
  ],
  [
    "Cliquez sur le point d'exclamation (!)",
    "ba5812221e0afba361dc33fd4a51122c"
  ],
  [
    "Parmi eux figuraient « Louise Michel, les frères Reclus, et Eugene Varlin (ce dernier a été assassiné dans la répression qui a suivi).",
    "b56bbb7959c1db34be7be36a8bbe6cc5"
  ],
  [
    "C'est un Starbucks Disney typique.",
    "3650aa0d8c7b0fcbdf7ad464121a66d8"
  ],
  [
    "Ici, Sa Majesté soupira et semblait plongée dans ses pensées.",
    "f5ea2a78a850c1bffd61ddd873f5ff58"
  ],
  [
    "Je n'arrive pas à croire que tu ne seras pas là pour Noël.",
    "8b6bfa9d27bc9dbff4c330a0e87b8404"
  ],
  [
    "Drake était invité au Tonight Show hier soir",
    "e388d0a3b19cc5c897710e807a1a2e6b"
  ],
  [
    "Le 2 novembre 1880, il était membre de la Chambre des représentants de l'Ohio, sénateur élu et président élu",
    "9f59797bff58d254f4d26a25e7e9b3f6"
  ],
  [
    "J'ai vécu dans un pneu, mais il a été crevé.",
    "85183729d587d68d56abb16edb5d1bf8"
  ],
  [
    "femme domestique, qui travaillait sur des échantillonneurs et fabriquait des tapis de foyer, presque jamais",
    "4a5566e0ef8d1e1d49d4326436b1bab2"
  ],
  [
    "L'amour que j'ai laissé derrière moi va m'achever",
    "4543035db15ed737e01e77dbd8099138"
  ],
  [
    "Surtout en l'absence de toute supplication de leur part.",
    "3f44e437d1b8f69c52e627317aa40b19"
  ],
  [
    "Version TL/DR : Je vais voler ~~le style d'écriture de PartFootball ~~ ~~le style d'écriture de quelqu'un d'autre qui l'a posté ici et qui n'a pas envie de taguer en ce moment ~~ En fait, je prends le style de Part, il semblerait que mon ancien était merdique.",
    "eca8f6db188e3898c42286d8b103427c"
  ],
  [
    "Il a ensuite rencontré ses amis puis nous 2 allons ailleurs lor.",
    "caf18da8d6abba7009f1e8d48667499d"
  ],
  [
    "Notre gouvernement ne devrait pas taxer et ainsi décourager le mariage, nous avons donc réduit la peine de mariage.",
    "621e04fb9403e152f8766bc78b59540d"
  ],
  [
    "Parlez à des scénaristes vétérans.",
    "e001d5d7d2f81fee30aecd28af722066"
  ],
  [
    "Les deux romans de Wollstonecraft critiquent ce qu'elle considérait comme l'institution patriarcale du mariage et ses effets délétères sur les femmes.",
    "ad2b28210cf8d1c170f7fff59729ee6d"
  ],
  [
    "- La musique live était une bonne idée !",
    "51e056ff9e69db7f6ed7a7ecfd3e9e14"
  ],
  [
    "Dis-moi comment tout cela s'est passé, Dick, dit la princesse ; je suis sûre que ce n'est pas si grave que tu le penses.",
    "2f16be431a90d7a3261b70ef67daa960"
  ],
  [
    "En fait, j'allais leur faire de la juillenne.",
    "6e2177242db08eae8b1bab4dcab698d4"
  ],
  [
    "L'impossibilité de licencier les tailleurs est une préoccupation",
    "83fb17958fd3a15fd4d0bdf79f8392f4"
  ],
  [
    "Cette marque de liqueur a fait ses débuts à Dublin le 26 novembre 1974",
    "960d1be8330131f5cb9ab76328d25624"
  ],
  [
    "Je n'ai toujours rien entendu !",
    "afdcbeb661a07a4c46e9a21fca78aa65"
  ],
  [
    "Allamistakeo avait certains scrupules de conscience, dont je",
    "02062eddb6a07e80c557ecdde92fa5a1"
  ],
  [
    "(Gratté) Je veux savoir, je veux savoir",
    "34539068cc391e4399231df19dbda547"
  ],
  [
    "Ont-ils manifesté leur intérêt pour la négociation ?",
    "4227d16a01fdd84051b7ae86bc5a49e9"
  ],
  [
    "Je ne peux penser qu'à deux occasions où nous avons eu une certaine négativité.",
    "62c18c570906c29722a8795c6bebe387"
  ],
  [
    "Tout comme ceux qui ont créé cette République se sont engagés mutuellement leur vie, leur fortune et leur honneur sacré, les dirigeants américains d'aujourd'hui doivent également s'engager les uns envers les autres à garder au premier plan dans nos cœurs et nos esprits non pas ce qui est le mieux pour nous-mêmes ou pour notre parti, mais ce qui est le mieux pour l'Amérique.",
    "318e3bc3916c28d01707aef296aabcff"
  ],
  [
    "Prends aussi du temps pour toi.",
    "69e9947f29a5e74563a6b0be07d85c72"
  ],
  [
    "Cependant, malgré ses faiblesses, aucune autre théorie de l'époque n'était aussi complète, et elle a eu une énorme influence, notamment en Europe occidentale : Directement ou indirectement, son De Aspectibus (Livre de l'Optique) a inspiré une grande activité en optique entre le XIIIe et le XVIIe siècle.",
    "0eb99d510004cd976597017562fc19a2"
  ],
  [
    "Vous vous habituez au froid et les gars s'amuseront à débattre en allant dans la glacière avec leurs sous-vêtements ou en « chaussant » leurs déchets (haha je recommande vivement cette méthode).",
    "3b14d5cd49861f6c4e052ca1059b6d80"
  ],
  [
    "Alors il a posé son morceau de pain dans la main de la fille, et l'a vue le manger avec empressement.",
    "54ac385cccd8c0e220ef83db024eaf47"
  ],
  [
    "Ce serait beaucoup plus convaincant si tu ne bavais pas.",
    "768f5e1c8823c6d3b5628940b7b3b2c5"
  ],
  [
    "L'ASCI sensibilisera aux publicités trompeuses",
    "581eb6d64b6d6fb132ad0cd7c59d43ce"
  ],
  [
    "Nathan Weinstein a écrit « Miss Lonelyhearts » sous ce nom",
    "e5eaab015110b02eaf7b2617fb68967e"
  ],
  [
    "« Une livre par filet ? » Le poissonnier a répondu : « Vous n'avez pas une livre ».",
    "821b1ceff57b08fe61d12098fc3a6d2a"
  ],
  [
    "Les pavés étaient posés au hasard, déplacés de leur lit par le",
    "4d3f62e459431de96f5eb12869bcebf4"
  ],
  [
    "Ne laissez pas le son de vos propres roues vous rendre fou",
    "f95b63050e9afd5e47483a48e811fcf0"
  ],
  [
    "Dans l'ensemble, je pense que MAG était le meilleur FPS que j'ai jamais joué et il y a tellement de choses que je n'ai pas pu écrire à cause du manque de place que je vous recommande de voir une critique ou une vidéo de celui-ci, cela a définitivement ruiné les autres FPS pour moi.",
    "319781b5b6e7b809eefed8a96537e64d"
  ],
  [
    "Haha les gens ne changent pas aussi facilement à moins qu'ils ne soient confrontés à des situations extrêmes.",
    "309858906c823981fa9e4d44fb5866c5"
  ],
  [
    "En paroles et en actes, nous montrons au monde qu'une nouvelle ère d'engagement a commencé.",
    "7a4acbbcfafd897d045dd2274582a6a9"
  ],
  [
    "Limitez vos discussions sur la rémunération aux mentors d'affaires et à la famille.",
    "a9e8980f890c1e1424c10197862cffcf"
  ],
  [
    "Il a dit plus tard qu'il « prononçait des phrases très violentes avec une sorte d'impudence modeste » et qu'il pensait tomber sur comme « un peu théâtral ».",
    "ef5367f60a6fbbed139e690eefb95b3a"
  ],
  [
    "Le pho ga est bon... encore une fois, pas des plus savoureux mais pas décevants non plus.",
    "4ce887d0be1e81f6725174914066517a"
  ],
  [
    "Elle était la fille du nouvel ambassadeur d'Angleterre, et elle s'appelait Lady Rosalind.",
    "3f2aa8836b1644e2dfdd5c27c1762af8"
  ],
  [
    "Peut-être qu'elle cherche, tu sais, à vivre dans un bidonville avec un Joe PhD moyen.",
    "c7ca2e1eb5bffd675175d0c1e02eb8a7"
  ],
  [
    "Il y a un nouveau restaurant pour faire des folies de fruits de mer et de boissons",
    "5f4f594425717abde8ab67ddd53ea868"
  ],
  [
    "Les injections de points de déclenchement sont utilisées pour traiter cette contraction musculaire, du latin « convulsion »",
    "1ae5a838c42bf05a7b4f9b48d3a10a72"
  ],
  [
    "Machine à quiz cassée à vendre : Aucune question posée.",
    "d08f16d3a09ac79311bb98dbcb7510bf"
  ],
  [
    "alcool, qui était gin-and-beer chaud, la versant sur un tumblerful et",
    "d0b41262095d3c696682fc2522566aed"
  ],
  [
    "James Dean, James Dean, tu l'as acheté sans le voir",
    "ddc47129696453e57cd154f3a7fffd09"
  ],
  [
    "Tu joues au golf ?",
    "c2c4f4fdde2fe360fd88a92b7c4f2d5b"
  ],
  [
    ">Je pense que le fait d'avoir ce type si proche vous aidera.",
    "048ad42f8770f9d42215148e3a0e1831"
  ],
  [
    "Mettez fréquemment à jour le statut de votre Facebook:)",
    "8a37c6d61914010fb318c1b33d3c361a"
  ],
  [
    "Pourtant, la liberté est l'avenir de toutes les nations du Moyen-Orient, car la liberté est le droit et l'espoir de toute l'humanité.",
    "8505d7e07d06432d7425f39df2b1a987"
  ],
  [
    "Assurez-vous que le filtrage des adresses MAC n'est pas activé.",
    "2300f6ea33183f721557d833ae728a61"
  ],
  [
    "L'optique a été intégrée à l'impression de Risner en 1572 du thésaurus Opticae, grâce à laquelle Kepler a finalement résolu les contradictions inhérentes à l'explication de Witelo de la chaîne d'imagerie, de l'objet externe à la rétine de l'œil.",
    "bd6cda94c310f09156ac2a02e5f82c21"
  ],
  [
    "La bière n'est jamais décevante et toujours contente des bières pression.",
    "62ba97082dedd89ab61e9ae0514c09d9"
  ],
  [
    "Il l'a ensuite présentée à la Reine, qui a recommencé, et avait peur de toucher une créature qui avait fait tant de ravages parmi les rats et les souris ; cependant, quand le facteur a caressé le chat et a appelé Pussy, pussy !",
    "7617fb3eee9dcd0a98c94423408ced2b"
  ],
  [
    "Phoebe, tu ne penses pas que tu as assez bu ?",
    "35f981513be207a547f1d2ed4cb2241a"
  ],
  [
    "L'activité du fabricant de chapeaux de Tokyo explose après l'apparition d'un photoblog à New York",
    "b2da96e29aa5e0a8ba01eb9147eb601f"
  ],
  [
    "... qui a averti que les Amériques ne devaient « pas être considérées comme des sujets de colonisation future »",
    "36e15e8da71a3371913bdc6ef195c2d2"
  ],
  [
    "J'ai fini par prendre le sac.",
    "930e3cf07ac8b6d22b25afd94626c614"
  ],
  [
    "Stickleford, quand Mop a commencé à tweeter agressivement « My Fancy-Lad », en ré",
    "c9b212b45170aa95f6c321899f9b4256"
  ],
  [
    "À l'intérieur, je mourais d'envie d'essayer.",
    "6d6fe7ab2ffe37817744613803c3fd14"
  ],
  [
    "Il m'a fait peur puisqu'il sait où j'habite, mais je trouve réconfortant de savoir qu'il ne sait pas comment y aller, même si c'est précisé.",
    "8b54946f504a88a6f84a086acb68e434"
  ],
  [
    "Yeap j'ai beaucoup apprécié ma douche, c'est pourquoi seulement maintenant je finis Hehe:p à la maison encore ?",
    "ea3db91f6f01fc92e38f6418fcc26dd1"
  ],
  [
    "Nous avons eu amplement le temps de débattre.",
    "4f347df2e0864b5717fde88f940b1977"
  ],
  [
    "Rendez-vous à Naiauburn (île du Sud) et accomplissez la quête REP Embryon de dragon.",
    "72d25debdab39ec2fa694235752b2d6b"
  ],
  [
    "Lawrence Richards, membre de la faculté d'architecture de l'Université de Tokyo, a déclaré : « Tokyo est un nouveau lieu impétueux et délirant, un grand mélange d'époques et de styles ». Les bâtiments de Tokyo varient en termes de conception et d'âge, de nombreuses structures datant du milieu du XIXe siècle, tandis que d'autres bâtiments importants viennent d'être construits récemment au cours de la première décennie du XXIe siècle.",
    "17920bd25d2695eeffa1cf8ac2f0220c"
  ],
  [
    "Vous pouvez me trouver chez GOOD BROTHERS PIZZA.",
    "9985d07d4035e50989288f7eb2ecc62b"
  ],
  [
    "Puis on montra au prince sa propre chambre, où il enferma les sabots, le tapis, le bonnet des ténèbres et ses autres affaires dans une boîte en fer ; et alors il se coucha et rêva de sa Dame Rosalind.",
    "f0da45c88ca4da3f3d9eff3733498d6f"
  ],
  [
    "Pourquoi ne pas commencer par quelque chose de simple ?",
    "845003ca6dd89bc51a3b05cf37d0553a"
  ],
  [
    "« Yaadein » : De grandes attentes !",
    "45d3003507bf0669605dea82df63f1af"
  ],
  [
    "1 hits de ce premier album de Deana Carter",
    "3cacff4a5ff1606c65b9791e30b9bc44"
  ],
  [
    "Les femmes ne devraient pas avoir d'enfants après trente ans.",
    "57a8bf2df07ff2811542c75b9d20be7a"
  ],
  [
    "Julia avait découvert quelle en était la cause.",
    "64317512d808740cb885820b43e60445"
  ],
  [
    "Maintenant, je vais rester dans ma zone",
    "3b439253dde627bc811759a6ad87f223"
  ],
  [
    "Ça me semble bien.",
    "32486c4ee87e19b44ea5beaa6cd3aee1"
  ],
  [
    "- J'ai fait une visite de la pampa à travers la jungle amazonienne en Bolivie et j'ai vu beaucoup de faune",
    "28e84d165c9c8105855d718ef885ae42"
  ],
  [
    "Dane ce que tu manges pour notre déjeuner ?",
    "c6eaba64f28731ab5fcf4af652c0a5d7"
  ],
  [
    "Nous avons déjà démantelé de nombreux blocs et barrières qui divisaient le monde de nos parents.",
    "95e4d50c7296564f322a69e24500111f"
  ],
  [
    "Attrapez vos pensées négatives.",
    "0cffdb00afe74ccc8ff3301a937ef869"
  ],
  [
    "Parmi les plus récents artistes britanniques qui ont connu un succès international, citons Coldplay, Radiohead, Oasis, Spice Girls, Robbie Williams, Amy Winehouse et Adele.",
    "24af47a3f13e76f3714346827a4ec43c"
  ],
  [
    "Ils sont le meilleur exemple du modèle d'acupuncture communautaire que j'ai vu, probablement parce qu'ils l'ont inventé !",
    "5c77c526dbab8761d36b914835df32a5"
  ],
  [
    "Sans avoir l'air d'avoir remarqué quoi que ce soit, il a dit, de manière confidentielle : Non pas que j'aie une quelconque aversion pour la Fée du Désert, mais je ne peux vraiment pas supporter la façon dont elle protège la Naine Jaune et me maintient enchaînée ici comme un criminel.",
    "9a146813984cd057103b9f23141bd0fb"
  ],
  [
    "Non, je suis sérieux, d'accord ?",
    "ab6d65660f9a7847938b7f2bc0fec410"
  ],
  [
    "Récoltez la super lune au-dessus de Tokyo ce soir",
    "f0f5350c93f5dad5256ebf325debf961"
  ],
  [
    "Connu sous le nom de « chancelier de fer », il est contraint de quitter le pouvoir par le Kaiser Wilhelm II en 1890",
    "e5237737cec03476890c3e3c7c3bfe38"
  ],
  [
    "Michael J. Fox efface accidentellement tout ce qu'il dessine sur un Etch-a-Sketch.",
    "ed602a3497c61c6de108fee50f9c0860"
  ],
  [
    "demanda d'une voix timide et timide.",
    "019f004ae48717a6bd341bf939953071"
  ],
  [
    "Oui, je suis taillé comme un diamant, j'ai froid",
    "55b5cebc7ce6ba6ab22beb24ddff26a1"
  ],
  [
    "Sue et Jeff...",
    "338459c9d66a0f0b35b0f2177c0797e4"
  ],
  [
    "Dans le même ordre d'idées, je ne peux pas faire grand-chose à propos de Nevermore, et c'est une option très populaire pour cette carte.",
    "a7ba6164c79163eddad38a53d95f1d49"
  ],
  [
    "Si nous ne sommes d'accord sur rien d'autre ce soir, nous devons convenir que le peuple américain a certainement voté pour le changement en 1992 et en 1994.",
    "4988e372d951690658e1b69ad59494a0"
  ],
  [
    "Une fois Minecraft chargé, appuyez sur le bouton solo.",
    "7af2b107b4756a1b073d2b9d6d348004"
  ],
  [
    "* 🇫🇷 Bordeaux, France (1964)",
    "d22ba92490189ebc28b647684a24b391"
  ],
  [
    "La glace Lickety-Split est tout simplement fantastique.",
    "53204c6daa35c16e3eb9b047e1ef45bd"
  ],
  [
    "mon fidèle John, excusez-moi !",
    "d9193dbef48a14e34243aa33b18f4513"
  ],
  [
    "Tu veux tomber dans le piège ?",
    "73eb34404305b5bcdc12657be37ff6dc"
  ],
  [
    "Tokyo accueille un nouveau restaurant bao épique dans un bar",
    "73e542bc063ed58dcad8d7acfbf90a06"
  ],
  [
    "Il a mis fin à sa brève retraite pour devenir président et président d'Occidental Petroleum",
    "a9269ae6c5c0ae1e755491f9e7000cbb"
  ],
  [
    "Après avoir lu ceci, vous remarquerez que le cerveau ne remarque pas le second « le ».",
    "e2939e9d0af60d7991a9dab4db919108"
  ],
  [
    "par lui-même où il a été trouvé, en vue de se venger de M..",
    "082d4a124117f99b8537f46416b7dc15"
  ],
  [
    "Pour le garçon qu'elle a connu",
    "e9466393953cab6e38b96f0e561b3195"
  ],
  [
    "James J. Hoecker, l'ancien président de la Federal Energy Regulatory Commission, a défendu la décision de décembre et a également défendu Winter.",
    "1a20bd9780fb63eb22c646708c5d4a6a"
  ],
  [
    "L'autre point que j'ai soulevé à propos de l'atmosphère dans le cylindre est une question distincte, mais je pense avoir raison à ce sujet également.",
    "3473f57ef60b5b5f6b49e42ed159c995"
  ],
  [
    "Toutes ces idées sont sur la table.",
    "4d52d3a7fa0da860422985cf2ab792b3"
  ],
  [
    "Appelez les Samaritains si vous avez envie de parler.",
    "73ddc3cf7ca01590e88bd68a7c14a2a8"
  ],
  [
    "Les tornades se concentrent dans le quadrant avant droit des cyclones tropicaux qui touchent terre, qui ont tendance à se produire à la fin de l'été et à l'automne.",
    "bcc8324b1842e45bc7ca84e7e9d7d1de"
  ],
  [
    "Elle a pris notre commande et a quitté le personnel évidemment « de niveau inférieur » pour se salir les mains.",
    "a6658b4717317cc3dbcad53ab7585bd8"
  ],
  [
    "Beauty a trouvé son souper servi juste au moment où elle préférait le prendre, mais elle n'a vu personne ni entendu de bruit, et, bien que son père l'ait avertie qu'elle serait seule, elle a commencé à le trouver plutôt ennuyeux.",
    "dd8467e979b9dc01bc36fb04b2ab340a"
  ],
  [
    "Oui, mais si ça peut te consoler, avant que l'oiseau ne le laisse tomber, il semblait en profiter.",
    "39da237cb75cfa506c83f4478126b3b4"
  ],
  [
    "Un historien au cœur de la controverse",
    "27a3d0bb06c7ace3ff65258f5e83dc78"
  ],
  [
    "Ce port ukrainien a été le théâtre de la mutinerie de Potemkine en 1905",
    "e817f5e10521e5bfa3484af0b51aba31"
  ],
  [
    "Combien (généraux/politiciens) faut-il pour changer une ampoule électrique ?",
    "464b7b4f1d6c1834a6426ee98fc3057a"
  ],
  [
    "On rit encore de beaucoup de choses et ma copine a tendu la langue devant un poster parce qu'elle le trouvait méchant.",
    "169649fd180225371692475555ce342b"
  ],
  [
    "Smutney-Jones a également dit qu'il n'était pas au courant que quelqu'un dans la communauté de production d'électricité soit consulté.",
    "d8d6e28bc129eccc8d76ad2f339dd7c0"
  ],
  [
    "À un moment donné, mon ami m'a révélé qu'il avait un agenda plus sérieux dans le jeu.",
    "3bb583593c0966dce7a06f7815ac1eb0"
  ],
  [
    "Timo jio tu achètes des cadeaux chez bugis à 13h aujourd'hui si tu peux le faire ! :D",
    "b56248bff241863bf16e4a6654909b66"
  ],
  [
    "Notre génération a des rêves qui lui sont propres et nous allons de l'avant avec confiance.",
    "b4878029745f178916b682f0961b6a8d"
  ],
  [
    "Jouez au mini-jeu Shades of Mort'ton.",
    "21b8a0ae12f9d5f566ba8918b3dba322"
  ],
  [
    "La ville est divisée en de nombreux quartiers et quartiers différents, dont certains étaient des villes incorporées qui ont fusionné avec Los Angeles.",
    "cf52aa237b9fa8580f23e803aab7acc9"
  ],
  [
    "Envoi de SMS et appels plusieurs fois par jour.",
    "652c4910aaf7576c1c985ada9b406cbe"
  ],
  [
    "Ma chère fille, il a pleuré en l'embrassant, peux-tu oublier ma cruauté ?",
    "b36442a41a2beafba08443d075233d5b"
  ],
  [
    "Non, je ne veux pas te le dire.",
    "6c6fe72e8c18e4b5f9fc3a90510ee0e0"
  ],
  [
    "La ligue de cricket des Caraïbes veut s'étendre à Tokyo",
    "887894e9283bb7c7d072b5f95babd86e"
  ],
  [
    "Les femmes ont aussi ce morceau de cartilage thyroïdien ; il est juste plus petit que celui d'un homme et peut être plus gras",
    "7392da04e5889880b57b42a5db3ae99e"
  ],
  [
    "Quel est le plus petit homme mentionné dans le Nouveau Testament ?",
    "4dce1383b1777c1b2f79b72508760f53"
  ],
  [
    "croissance tardive), pour mettre en œuvre le schéma de Hop-Frog.",
    "2156f2a37d6fc3e395823ca5a1d1ace6"
  ],
  [
    "Alors ne posez pas de questions et je ne mentirai pas",
    "7cc5580cadf3f648073055bcabcb1a7d"
  ],
  [
    "Les plafonds de prix ayant disparu, les producteurs ont déposé des documents auprès des régulateurs fédéraux justifiant la hausse des coûts.",
    "50f27bfea476849f9b05dc02780c5671"
  ],
  [
    "environ six mois après le bail de notre bel (mais modeste) appartement, ces sales hipsters emménagent au premier étage.",
    "656adcf8834573df68fa818efcd2cf70"
  ],
  [
    "Saluez votre famille de 2 ans également, etc.",
    "8d97b8355582cad8008bc2f4ed094069"
  ],
  [
    "Personne n'a pensé à la politique.",
    "a89cb82220b4b28d3fb1265a393c20b5"
  ],
  [
    "Visitez de nombreux sites Web pour rechercher les programmes de formation disponibles qui offrent une formation professionnelle dans le secteur automobile.",
    "75e978f050c23dc659074c6b6e048b81"
  ],
  [
    "L'huile de citron et l'huile d'orange sont également utilisées comme traitement insecticide non toxique.",
    "52e989cebc108d3145fc44bb7ce1a29c"
  ],
  [
    "Nous avons commandé quelques plats différents de nouilles.",
    "e43e44488eb113a0f6c8a320ae66a095"
  ],
  [
    "Il n'a pas eu à chercher longtemps, car la licorne passait bientôt, et, en percevant le tailleur, s'est précipité droit sur lui comme si cela allait le piquer sur place.",
    "4a0c9df3fee380a2ef2b16c5cd4d4c42"
  ],
  [
    "Quelqu'un a renversé une lampe.",
    "d56a6e8cb0cac0e34b008cc4660c8fae"
  ],
  [
    "Le gouvernement demande aux membres du ZP de suivre une formation",
    "de96641ceec1c29cfe2d47ef1d4c595f"
  ],
  [
    "Short, dos bébé, style Saint-Louis",
    "70e1afd1aaf18288bfcca4b4f78ca18c"
  ],
  [
    "Qu'est-ce qui donne des cauchemars à Stephen King ?",
    "d3b50f3f8bb79314a09c6ac75dc1ee12"
  ],
  [
    "très décidément : « Eh bien, je ne peux pas t'épouser dans cet état ; et je ne le ferai pas !",
    "1c9dc9e32c9ec84c560ed039b5042ea7"
  ],
  [
    "Caring ne s'est jamais senti aussi nul à",
    "81bdbf530c2f42edc191439bd4ebd762"
  ],
  [
    "SACRAMENTO",
    "df655b95f09064c8f4f4903a12559484"
  ],
  [
    "Nous pouvons également nous protéger contre les attaques d'autres personnes sous la menace d'une force meurtrière.",
    "d74a95de2f68daa529ba871d1f761ce9"
  ],
  [
    "(:\nOoo je n'ai pas vu cette réponse !",
    "1ea232f8dc844a40d7f8943ef35afd01"
  ],
  [
    "Et notre défi est différent.",
    "ee59bd71639bde198fb496502cb5ddce"
  ],
  [
    "Comprendre certains des traits clés que les personnes atteintes du syndrome d'Asperger ont tendance à éprouver : Les personnes atteintes du syndrome d'Asperger ont des difficultés avec les politiques sociales.",
    "4780a09f8580afdda42774e4dc26f88c"
  ],
  [
    "Le 20 juillet 1969, il meurt au Henderson County Memorial Hospital d'Athènes, au Texas.",
    "741d17b8b604d2cc7f2a0d30f6d709b5"
  ],
  [
    "En ce qui concerne les saveurs, ils en avaient certainement, comment dire ça... des saveurs uniques.",
    "0f30be78fcbf3f119cb3977b82cef7cf"
  ],
  [
    "Il regarda autour de lui, et il y avait les arbres qui commençaient à noircir sous la chaleur, et l'herbe ressemblait à une mer de feu le long des plaines ; car le Firedrake arrivait !",
    "93827c62548919fea16c62530dc330b4"
  ],
  [
    "Je te le dis, il est génial !",
    "d8504047ab6d8a89daee869114a8cccc"
  ],
  [
    "À quoi ressemblait le village de Mirvish à Tokyo",
    "f8e40aeb733d80b168018d97066c5f0c"
  ],
  [
    "Carmen Ibanez combat les bugs en tant que pilote dans « Roughnecks », la version animée de ce conte de Heinlein :",
    "46e40a76fbfdb07fe0c957360dc662a0"
  ],
  [
    "La probabilité que quelqu'un vous regarde est directement liée à la stupidité de vos actions.",
    "cc9e04e77454640a93e1b68a29f7df5a"
  ],
  [
    "Le sourire n'était ni joyeux ni triste,",
    "f2b6995dc1b4b85a0e4b3fbad36a56d0"
  ],
  [
    "Je me suis construit une cellule de prison",
    "dcb06bffc31f64e1af9f01aec7ceacad"
  ],
  [
    "Le registre du comté d'Orange",
    "3acac9eeab8fce4b364c5128bd97fed9"
  ],
  [
    "*** Arrêtez de vivre dans ce que vous imaginez être l'esprit des autres et lisez un livre.",
    "12c90c97d51dacaeda87a727d72d9993"
  ],
  [
    "Yaar j'aime les amis sincères et vifs comme vous. Pas de crainte",
    "84c8ebb7a3f03e5e0e693374de1daa90"
  ],
  [
    "Les réponses à nos problèmes ne sont pas hors de notre portée.",
    "e429571ff5242ef8dd2e80e005b677e5"
  ],
  [
    "Wild Hunter (Archer - Arbalétrier, mais monté)",
    "14a0d60e8ce30534de58e5c79e5cca9d"
  ],
  [
    "* Les buts et les coups par manche lancée (WHIP) mesurent la capacité d'un lanceur à empêcher les frappeurs d'atteindre la base.",
    "d3f11ef47a017c08a9dc1bbad5109f46"
  ],
  [
    "Pour le dîner, j'ai pris le combo ribeye/lobsta.",
    "bf275bf97a4d26ed093b69f70227ab35"
  ],
  [
    "Je veux que tu prennes ces gouttes trois fois par jour et tu seras comme neuf.",
    "73681d74ef1427b4721d411a039b8463"
  ],
  [
    "Dépouillement pour le scrutin du Conseil dimanche",
    "8dcc3f11157d826ae9c31d39f118af6c"
  ],
  [
    "Blessée par la flèche de Cupidon, Venus est tombée amoureuse de ce beau mec au premier regard",
    "f9c7e805ac6fdd356a961bd1703cf24e"
  ],
  [
    "Ils voulaient battre la foule.",
    "c955436744ff10967142a6b01eeea90c"
  ],
  [
    "plus profondément dans son sein, et son sang vital s'est éloigné d'elle.",
    "7a6b1e559afd6cb7a7b4219c66946efd"
  ],
  [
    "L'éboueur a laissé toutes les poubelles",
    "858a92d3ebf959e44e9a77ca2aa484c7"
  ],
  [
    "Par KIMBERLY KINDY",
    "761227cc7d92fa7820e1331cd4d5f51d"
  ],
  [
    "La quantité d'énergie requise pour maintenir une température élevée serait prohibitive pour toute application utile.",
    "5b19df0f662bf631cd837a7dbf3bc6a9"
  ],
  [
    "Haha:P ok lah je dun liao !",
    "7c1d394b45562a5015852629a149c517"
  ],
  [
    "Par conséquent, je demande au Congrès de faire de l'Employment Nondiscrimination Act et de la Hate Crimes Prevention Act la loi du pays.",
    "99851b5c387c63e62fdd839157716c39"
  ],
  [
    "Essaie de t'aimer davantage.",
    "912033e2d5c2afc8f6ed144c219151b0"
  ],
  [
    "Kristeva s'écarte de Lacan dans l'idée que même après être entrée dans le symbolique, le sujet continue d'osciller entre sémiotique et symbolique.",
    "2a0cff27b9d3c514e132e8645a6ee9af"
  ],
  [
    "Le service est comme n'importe quel autre bon café de Hong Kong.",
    "39d0dee1ec15b056e5e391ac47072a97"
  ],
  [
    "À l'heure actuelle, le garçon, sa mère et sa femme ont pris la mer pour le pays de sa mère, d'où elle avait été chassée si méchamment.",
    "2a79c8c0cb113119aa092df2198637ab"
  ],
  [
    "Dites-moi, que fait votre père ?",
    "9c5528d995882492f9b2b8f5b529e1b4"
  ],
  [
    "La NDA rejette l'invitation de Rabri à rencontrer le Premier ministre",
    "176690a43c89b5b5418d5c8d43dd62a9"
  ],
  [
    "Dans l'une des rares fusillades individuelles documentées dans le Old West, cet homme « sauvage » a tué Davis Tutt en 1865",
    "55250a887ec4fadf65bdec10b692cd91"
  ],
  [
    "De temps en temps, je prends le blâme quand le chien pète, juste pour le rembourser.",
    "13cfe9e8b8ab5ed2bf1993da38a02b02"
  ],
  [
    "J'ai eu la nausée et je me suis penchée en arrière et je ne pouvais que marmonner quand Jen m'a demandé comment j'allais.",
    "e41435ed3352e052609d2cf6c4d81631"
  ],
  [
    "Je suis aigu, je pourrais basculer si tu diss mon nœud",
    "f6bab4f25c94173cce4b1b019e824eea"
  ],
  [
    "26 septembre 2001",
    "9d7403a774d4e71b0a6cf51e106110e9"
  ],
  [
    "Je ne peux pas le dire assez fort, ne faites pas d'autres horaires.",
    "07f13e43fb9117296a7f07e8a4ad2d66"
  ],
  [
    "Haha PC différent faisant hein.",
    "d3371a27bc3cf5aa7cebe52e62fb166f"
  ],
  [
    "L'impact d'un budget est compté en dollars, mais mesuré en vies humaines.",
    "d4caa89f2456bdcc7b669b988f5a1ce2"
  ],
  [
    "Demandez à quelqu'un de le faire pour vous.",
    "2dc24cc6d8ea422482fa12057200adac"
  ],
  [
    "La gestion de la douleur (également appelée médicament contre la douleur) est cette branche de la médecine qui utilise une approche interdisciplinaire pour soulager la douleur et améliorer la qualité de vie des personnes souffrant de douleur.",
    "c866c45dc4e01a2e21238ff09d74073f"
  ],
  [
    "En plus d'entrer tout de suite, je pense qu'ils font le meilleur travail.",
    "58efef181ad53ba4bb202b7ca6fbcb4f"
  ],
  [
    "gémit le père, tu ne m'apporteras que du malheur ; hors de ma vue, je n'aurai plus rien à voir avec toi.",
    "75c94b62f345018228b41e4b6a65a450"
  ],
  [
    "Tu sais que tu te sens toujours bien au lit ?",
    "1acb1f6fc5145f9f7f20ae69dc219d3b"
  ],
  [
    "Les 10 meilleures choses que vous pouvez emprunter à Tokyo",
    "cb755b9867b579b22b217bce7dc76ffb"
  ],
  [
    "Pluie abondante ou petite ouverture dans la peau",
    "8cd073c2c911cf482dab01ef5f3b0f51"
  ],
  [
    "J'ai dit : « C'est comme ma secrétaire, mais plus gros et moins souple ».",
    "012ba89df82673447dc59f1eb74940f5"
  ],
  [
    "Dans le coin le plus éloigné du jardin",
    "43e5f86f2493cc54265e002b0ab56d9f"
  ],
  [
    "Je préfèrerais que tu sois tel que tu es",
    "c83cb5b2d2dc25f2cbafaf9b1ebf21d0"
  ],
  [
    ">Une population bien éduquée et bien informée est la meilleure protection contre la tyrannie.",
    "89f0641741c3373b385632e4048cc7bf"
  ],
  [
    "Alors, est-ce que votre camp est du genre à passer la nuit ?",
    "a13e9a7a90f209ecd88e306556ea5c9b"
  ],
  [
    "Et peu de temps après, à Noël, les derniers otages américains sont rentrés chez eux.",
    "5ee6901e0c16316e27fcdb022239a9f8"
  ],
  [
    "Lorsque vous êtes en ligne, vous commencez automatiquement par une ville de résidence de niveau 10 ou le niveau de votre ville d'origine la plus élevée, arrondi au niveau de la ville de résidence le plus proche, divisible par 10.",
    "fcc0eaa6ba77047f74b4cf2557214ce1"
  ],
  [
    "Les îles hautes sont d'origine volcanique et nombre d'entre elles contiennent des volcans actifs.",
    "aa3125e6da3ff5182d789e08ef5d49f7"
  ],
  [
    "Mon conseil serait de s'en tenir aux currys.",
    "dd9690db0490fd771654440da883442b"
  ],
  [
    "Elle renfrognait, et était très croisée, mais la Maîtresse ne s'inquiétait pas à ce sujet.",
    "f3aa4622c0f9b0176f6ee43d144c6277"
  ],
  [
    "Tu n'as pas écouté l'histoire ?",
    "4aac3c81f22a466ef83bb45e44a32313"
  ],
  [
    "Le tir est fait pour plaire au ministre ; disent les villageois",
    "b65ea969d4bddad2047adaee958269db"
  ],
  [
    "Ce synonyme de « passionné » vient du latin pour « brûler » ; ou simplement ajouter un « T » à une forêt shakespearienne...",
    "d3590ffad357c48bbf737858793e4c81"
  ],
  [
    "La beauté de dire la vérité, c'est qu'on n'a jamais à se souvenir de rien.",
    "757a064eb2ed256c2e39fd5850c08488"
  ],
  [
    "Comme c'était étrange de sentir tous vos muscles de votre corps devenir 10 fois plus lourds, tout en ayant des sensations élevées en contact.",
    "221c11a0050e22ea721175fa1307b763"
  ],
  [
    "Maintenant, tu danses sale, planche, essuie la vaisselle.",
    "522c7ff4b5faa2d5ccf9c76d7c423b18"
  ],
  [
    "Je vais te faire l'annonce.",
    "9b4263aa7328fa26e0d0393e3a9dbced"
  ],
  [
    "C'est ridicule de le comparer à la perte d'un jeu vidéo.",
    "381f0d7907c01de2f7e2c091f60e4bcb"
  ],
  [
    "Bonjour, c'est un sms test, j'espère que cela fonctionnera.",
    "4a6949a9a8d05f99e2b4bdbb82f67db5"
  ],
  [
    "Je vous remercie tous pour tout cela.",
    "e766eea8db370c3caf03f98e4a1b2dbd"
  ],
  [
    "Lancez une partie multijoueur Minecraft.",
    "0e0a034a2738e7e5da38c17c9a6c3b4b"
  ],
  [
    "Les autres noms couramment utilisés comprennent la L-alanine-alpha-céto acide aminotransférase, la leucine-alanine transaminase, l'alanine-céto acide aminotransférase et l'alanine-oxo acide aminotransférase.",
    "14cdbae92dbf1d52caaa8d66ee0d972a"
  ],
  [
    "Le pire visage de ma vie//Si vous voulez prendre une bonne tasse de thé, je vous recommande la fleur d'hibiscus.",
    "23bee3f05a2db46ed6c37f58609a21a3"
  ],
  [
    "Le prince n'était certainement pas bien sorti de l'aventure.",
    "8f2e2bd28b3a98169bb68f05ceaaf0d8"
  ],
  [
    "Tu veux dire celui que ma grand-mère m'a fait jurer sur son lit de mort que je ne laisserais jamais sortir de notre famille ?",
    "d41c2313b5b7c0f24005281f051acd5a"
  ],
  [
    "NXNE annonce une importante expansion pour 2017",
    "f048f26ef9aa110be69d5b20f2b897db"
  ],
  [
    "Oratorio de 1742 avec des chœurs tels que « Et il purifiera » et « Il a porté nos chagrins »",
    "191ffb1e43f2142741a030e61737c3c9"
  ],
  [
    "Qu'est-ce qu'un gynécologue et un livreur de pizza ont en commun ?",
    "e208b42dd0cccad798875e25d33db956"
  ],
  [
    "« Tu n'as pas perdu ta mis'ess, de toute façon », disaient-ils pour le consoler.",
    "d3b83b02a8f30cbce7b40dc335976c75"
  ],
  [
    "C'est ma première chanson d'amour",
    "987508f7260fa4f8be890e62bac4ecf1"
  ],
  [
    "La partie la plus difficile pour les gens à comprendre est l'idée : « J'ai des amis de Seattle et ce sont des gens géniaux... c'est génial de s'entendre avec eux, etc. » Les gens comme eux ne sont pas comme la majorité des habitants de Seattle.",
    "86b3a3188c2b9949cbf1812d41fe4555"
  ],
  [
    "HIYA COMIN 2 BRISTOL 1 ÈRE SEMAINE D'AVRIL.",
    "878a38f4a7b9d8d9f71c913a50d4c23d"
  ],
  [
    "Nous sommes entrés dans un grand conflit idéologique que nous n'avons rien fait pour provoquer.",
    "8bcce693996bf00216bf9ede13dadb41"
  ],
  [
    "Examinez la certification du Conseil national.",
    "4df7279f50a76b454acd0b6dbbcd8f6e"
  ],
  [
    "Certains pays ont des agences météorologiques qui diffusent des prévisions de tornades et augmentent les niveaux d'alerte d'une éventuelle tornade (comme les alertes de tornade et les avertissements aux États-Unis et au Canada).",
    "0064b2a17e2d8d4a9fcd288cdc6e8efa"
  ],
  [
    "Je ne peux pas vraiment m'en plaindre parce que j'ai eu ce que j'ai payé.",
    "9b8c0760d35a8a85e007a2ee4aba998c"
  ],
  [
    "Toute la Cour a crié : Vive la reine Miranda !",
    "84474b3f88ec6227fe909a565dbfde4e"
  ],
  [
    "Bien sûr, on appelle ça de la nourriture.",
    "9350be3591bdd72d28370eec1d7a5ac1"
  ],
  [
    "Les décès dus au cyclone ont été causés",
    "0c5dec278da0b38ca5866b8670de236f"
  ],
  [
    "Le 14e juge en chef des États-Unis",
    "01faeea6cf00463975a25a95cb8e8de4"
  ],
  [
    "Malheureusement, j'ai perdu mon ami coréen l'autre jour.",
    "91841318f54ba227ca7827f61a4fa27a"
  ],
  [
    "L'automne a donné des fruits dorés",
    "27fcd8d2cce524ea56285e99d2bf0742"
  ],
  [
    "Pat ya back hoe pourquoi ils toussent",
    "9d44c62a70432927f55cdfadb99aa480"
  ],
  [
    "Super.",
    "e2eb055c849c8e2728f3ac20140bcec1"
  ],
  [
    "Je fais quelque chose de similaire avec ma nouvelle campagne, je donne à quelqu'un une épée courte qui peut se cloner efficacement pour qu'il puisse se manier deux fois.",
    "ba5981ccd5afc103aabcee433426a48e"
  ],
  [
    "« Ne me brûlez pas immédiatement après ma mort, mes amis ont l'habitude de venir en retard. ».",
    "9505f5218f7172cb9884ce0abb522cc5"
  ],
  [
    "Pourtant, aujourd'hui, des millions de personnes prennent leur retraite avec peu d'autres moyens de subsistance que la sécurité sociale.",
    "0bbf8d22b361ffce969c37b0aeaab4f8"
  ],
  [
    "Notez que Skype provoquera une erreur avec Apache.",
    "10bd51ac4925c0fe4416e89b03cf64d9"
  ],
  [
    "La spécification RNDIS (Remote Network Driver Interface Specification) est un protocole propriétaire de Microsoft utilisé principalement en plus de l'USB.",
    "f42797d63d56348f624c3caa4b659f8d"
  ],
  [
    "Le service au bar est très attentionné, même s'il y avait beaucoup de monde ce soir-là.",
    "a52f2903c9676c71509ad3dcfd34536e"
  ],
  [
    "Après un certain temps, cependant, un monsieur qui est venu chez son maître a donné à Whittington un sou pour avoir brossé ses chaussures.",
    "71bc125eb1c82b6c18760008320a0b63"
  ],
  [
    "Écoute, euh... Rachel Green, veux-tu m'épouser ?",
    "5b5a922f7082cc6ada1dea83cced8666"
  ],
  [
    "Journée des martyrs de la police célébrée",
    "12852d247ae477c30470d413844379c2"
  ],
  [
    "Profession de Joshua Fry, qui a cartographié la Virginie, et de son subordonné George Washington",
    "36e18ad121e84b247713cc2a3db8a71a"
  ],
  [
    "Qu'est-ce que Pink Floyd et Dale Earnhardt Senior ont en commun ?",
    "9ac26d9d17741cae86d99acea0ad7687"
  ],
  [
    "Mais quand je pense qu'ils risquent de perdre leur fils unique, je suis",
    "b92f55c465cc0e24289f29a3194a13b4"
  ],
  [
    "Oh, si elle m'appelait, je serais là.",
    "fb7454d49b96a9053ecf81752e420cc8"
  ],
  [
    "Kim.",
    "2b20fb2abc6fe64a4829794c6021e253"
  ],
  [
    "Pourquoi est-il important de protéger votre identité ?",
    "288906fe7899dc6eaf2fc0491933883e"
  ],
  [
    "Mais j'ai fait une double vérification, j'espère que je n'ai pas eu d'erreurs négligentes.",
    "fb3c97181938e67dd9989b84778e1a09"
  ],
  [
    "Notre cause est juste et elle continue.",
    "dd7cea2643cc35b277a911ededda43d6"
  ],
  [
    "Obtenez des livraisons difficiles de la part d'Aluft Jr.",
    "4cec3a6a5fe7a23be0a471155d3a84a0"
  ],
  [
    "Ces points de vue contrastent avec ceux d'Ambedkar.",
    "bb6aa8d0870a2b0f0a05f76cc8b8ebc8"
  ],
  [
    "Et avant de commencer à m'appeler pas cher, c'est toi qui cherches des critiques sur un fromage grillé de gare, alors whaddaya !",
    "f29ad92bab471cbc220c367a95489eba"
  ],
  [
    "Le Nain a pris l'affaire en un coup d'œil.",
    "eb2eea609d431e31bfbb5e9e32f1bebd"
  ],
  [
    "Phoebe, tu ne manges pas d'animaux.",
    "0f1c38eec40ab459e01e9443bdad8fa7"
  ],
  [
    "Fermeture de routes pour le Tokyo Goodlife Marathon 2016",
    "3c46d4e7f94a7e05a5ac0ffe0c066785"
  ],
  [
    "Est né sujet britannique",
    "560ccf718635a1df6375c3494a08aca8"
  ],
  [
    "Mme Stephen ; « particulièrement quand elle satisfait ses envies en passant devant notre",
    "899daa907b620c023d7fda9d1b994c3d"
  ],
  [
    "Ouais (ouais) ouais (ouais) ouais (ouais)",
    "831acf9a7b76f485973e189cd028f34e"
  ],
  [
    "Nous avons travaillé avec Daniels sur un chromatographe sur un autre projet et le prépaiement a pris 45 jours seulement.",
    "c5985a5f5ae17d6d95ee5c85e4262eca"
  ],
  [
    "Si cela signifie que vous devez d'abord trouver un terrain d'entente, faites-le.",
    "c4e37dcbde352ea6ea55fe993181d2e5"
  ],
  [
    "OK je vais vérifier... tu prends soin de toi !",
    "6866e67c9830d4fffebfed80fe3cf7b0"
  ],
  [
    "Ce soir, je propose des mesures spécifiques pour payer les billions de dollars qu'il a fallu pour sauver l'économie l'année dernière.",
    "f692fd1432e444154d424922e20c5a3f"
  ],
  [
    "Décidez si vous souhaitez utiliser un service de relais téléphonique/texte.",
    "f0e7d8468ab28f3f9dfbfdbddfd2d1f7"
  ],
  [
    "La palette de couleurs safran, noir, gris, écarlate et blanc correspond à celle de l'ancien bâtiment.",
    "53c2672c8675dae13adff8b934eb7c8b"
  ],
  [
    "À la recherche de bons ramen en Oregon, je suis venu ici après une visite décevante à Mirakutei.",
    "5cc288d2e95eadcf589af84afcab1a29"
  ],
  [
    "Saint-Nicolas sera à la barre.",
    "72b6e07ab558bf18dc14daa43d9daa85"
  ],
  [
    "Allez Rachel, essayons encore une fois.",
    "7f097e63ff2d90f4f10c5b546197bab4"
  ],
  [
    "Le gouvernement s'inquiète de l'absence d'un centre antidopage permanent",
    "919ce6dbb4299de8aa1928825046a551"
  ],
  [
    "Pour une femme active, 20 à 25 pour cent de son apport calorique total devrait provenir de cela ; n'allez pas tout Jack Sprat",
    "d28f568dbafa8fc1593758ea758018dd"
  ],
  [
    "J'ai passé toute la journée à parcourir ma collection de CD U2 à la recherche de ma chanson préférée.",
    "8a6e7b7f951de47c5eec92e3c32a4725"
  ],
  [
    "Tu es sûr qu'il a dit ça ?",
    "eec5e626a351e9b15d429d08033de989"
  ],
  [
    "Il s'agit des fournisseurs d'instrumentation nécessaires à l'interconnexion.",
    "560b53b06efc0485f927d5d32cd285b8"
  ],
  [
    "Mon frère et son ami étaient allés chez elle pour lui chercher quelques livres.",
    "c6c553f90a05ef6789e47066d657c877"
  ],
  [
    "Le nouveau Swype n'est pas sympa) :",
    "7b23e342d560a929252eda6a5a59f262"
  ],
  [
    "Steven est administrateur réseau pour un district scolaire.",
    "2cd07d239df781bf9fbc23cc018172c7"
  ],
  [
    "Tuez des bandits pour de grosses récompenses.",
    "79a9acfd1eb791eef1209488b6bd8ee3"
  ],
  [
    "Le club est devenu professionnel en 1892 et a été la première équipe de football de Fife à être élue dans la Ligue écossaise pendant la saison 1902-1903. Le club a été incorporé dans une société anonyme : la Raith Rovers Football and Athletic Company, Ltd en 1907.",
    "486ec0ae7dab30533a8af7ce045b6b71"
  ],
  [
    "La literie, bien que belle, n'était pas du tout luxueuse - comme le promet la littérature hôtelière.",
    "343ba5449b926ec429cee9ca390ce13a"
  ],
  [
    "Il est descendu là, et il a trouvé les Trois Fées du Jardin.",
    "2195badfc1a4e717dc32bb5d38c8695f"
  ],
  [
    "Je n'oublierai pas de le mettre dans votre évaluation.",
    "58eac81937fd5c72a8fe2e2ae188d3cb"
  ],
  [
    "Aujourd'hui à Tokyo : Human Rights Watch, Riot Club, Ibeyi, 20e anniversaire de Stephen Bulger, Killer Bob",
    "b6f0c37177b19b90aa40dbc2d222e494"
  ],
  [
    "Tous les yeux étaient tournés vers Sinatra quand il a chanté la chanson entendue ici",
    "3f92d26feb97b3d13eeb78807fe6dd77"
  ],
  [
    "J'allais chercher ma montre manquante, mais je n'ai jamais pu trouver l'heure.",
    "a9f1d792e2fd348f07b0529304106338"
  ],
  [
    "la science beaucoup plus avancée, en vivant ce terme naturel en plusieurs fois.",
    "2366b232564325f3abab348c1fad776c"
  ],
  [
    "Les fédéraux ont dû le laisser partir dans une semaine environ",
    "e4c0860e910298e6e044c7fca2cf82f9"
  ],
  [
    "Je ne pense pas que cela concerne spécifiquement DAI, mais la seule façon de lutter contre cela est d'établir des liens personnels avec les professeurs.",
    "df17261765bc7864292091ca360692cd"
  ],
  [
    ":-(\ntu me manques <3 dois-je venir te chercher aujourd'hui au travail ?",
    "54159162be7002d3822de6d077fd0c99"
  ],
  [
    "Où nous concilions les besoins d'un environnement propre et d'une économie forte.",
    "c834b5aad538550e1b93cf918c7beeed"
  ],
  [
    "Laissez-le sécher à l'air libre, séchez-le avec une serviette ou séchez-le au sèche-cheveux.",
    "00b0d75a55a81caf89b3b98c4703f469"
  ],
  [
    "Byron se lie d'amitié avec le poète Percy Bysshe Shelley et la future épouse de Shelley, Mary Godwin.",
    "74e2e01af37f59d523c4c16a4f90f115"
  ],
  [
    "Génial, parce que faire du riz est pénible.",
    "3c3206735e335a19616cbeb7404a892d"
  ],
  [
    "Ah, mon pauvre pays, quand je serai parti, quels ne seront peut-être pas tes malheurs sous Ricardo !",
    "e881d54f12b6b78e518d32886a8990ef"
  ],
  [
    "C'est pour ça que je suis venu te parler.",
    "1941bbc32d0412c452162a212dc00ad5"
  ],
  [
    "La prison des femmes déborde de coutures",
    "91c83f7d4ac4de703e4ea173aa42d5e5"
  ],
  [
    "Les équipes de Penn State ont été nommées en partie pour une montagne et en partie pour une créature capable de vaincre les Tigres de Princeton",
    "a6c0ef41f2a9ef3dff71b22f7d491b1a"
  ],
  [
    "NERD : Celui dont le QI est supérieur à son poids.",
    "196e7c113cee8752d56d5fae9d7518bf"
  ],
  [
    "sa confession de foi en lui l'avait profondément ému.",
    "0456ba67800697b9064b40ed24b77c96"
  ],
  [
    "Allez, allez, allez, allez, allez",
    "71f85888060f4ca683444919bfe67c6e"
  ],
  [
    "Tant que tu ne prendras aucune décision stupide, tu resteras riche.",
    "9081d0b718d80b0e7c1804b771cd607f"
  ],
  [
    "Mai d année du singe vous apporter un gorille de richesse, gibbon de sagesse, singes de succès, chimpanzé de santé.",
    "61749bc493d99350e859b05004f3098c"
  ],
  [
    "Plus tôt ce mois-ci, Kathy Blackwell, du Massachusetts, m'a écrit sur ce qui peut arriver lorsque l'économie ralentit, en disant : « J'ai mal au cœur, et je pense que vous devriez savoir que vos gens ici souffrent gravement. »",
    "e08a671a433c5fc7ff21aa6692ba68e5"
  ],
  [
    "Assurez-vous de répondre à la configuration requise pour WoW.",
    "0d30375cf19bdcf78b7eed21fe89937a"
  ],
  [
    "Il fut également rejoint par la demi-sœur de Mary, Claire Clairmont, avec qui il avait eu une liaison à Londres.",
    "d0685f9d64229c5ee5cb45ffd64e091c"
  ],
  [
    "Au bout d'un moment, une serveuse arrive mais n'est pas contente de m'asseoir.",
    "a4c3091927afd7b2847428d22a8fac51"
  ],
  [
    "La femme d'Ali Baba est rentrée chez elle et a mis la mesure sur le tas d'or, et l'a rempli et vidé souvent, à son grand contentement.",
    "7da5213f54732839d2b2b417e78e23cf"
  ],
  [
    "Je peux te parler de ce truc de garçon d'honneur ?",
    "5528744b5ca660bd5486f5801454db51"
  ],
  [
    "Cette fois-là, Tokyo a presque construit le métro pour le lac",
    "619bc3aed83fe385d12b5257fbce85ef"
  ],
  [
    "... cette forme quotidienne de latin parlée par les Romains ; ça a l'air grossier mais ce n'était pas le cas",
    "52935d97ef2867039fcc02a02cfe5ec5"
  ],
  [
    "Je pense que nous considérons trop la chance du lève-tôt et pas assez la malchance du ver précoce.",
    "d02ae4a099a959100c7547dda29a9fb2"
  ],
  [
    "ogre, et était resté avec lui pendant sept ans.",
    "137b097eff7dba29c08cf1bbfd752c6d"
  ],
  [
    "Je me suis d'abord approché d'elle, je me suis raclé la gorge et j'ai dit « Salut",
    "a0602e6e53c641122e661b665ea6b65d"
  ],
  [
    "Tom",
    "d9ffaca46d5990ec39501bcdf22ee7a1"
  ],
  [
    "Je suis d'accord, cela m'est arrivé avec le nouveau film Ted, j'ai vu un aperçu et je savais que je devais le voir et puis j'ai vu le même aperçu avec 3 ou 4 autres avant-premières encore et je ne l'ai vu qu'une semaine après et tous mes amis m'ont dit des choses à ce sujet, j'ai presque connu toutes les répliques une fois que j'ai vu le film.",
    "dd451fff4116527296f168de7a245748"
  ],
  [
    "Hahahaha alors je lui ai dit que je portais la même couleur que toi alors il était comme « omg de tous les gens ? ? ? ? » LOL J'espère que tu n'es pas emo LOL",
    "63cad2cd3438975bee9ae8bf1a277262"
  ],
  [
    "Faut-il réduire davantage le déficit ?",
    "482f00dc8ccaadd5db74a27ef4782480"
  ],
  [
    "Les premières impressions ont beaucoup d'importance dans les salons de l'emploi, alors soyez sous votre meilleur jour.",
    "5e2906c69cf2676409b8e82b17b15fd3"
  ],
  [
    "La chanson « Bodmin Town » a été recueillie auprès du Cornishman William Nichols à Whitchurch, Devon, en 1891 par Sabine Baring-Gould qui en a publié une version dans son A Garland of Country Song (1924).",
    "30364c88ff1dd636907c8ddb7905af87"
  ],
  [
    "J'y retournerais si je me trouvais dans la région, et j'aurais pu passer une nuit de congé, mais il y a d'autres endroits où je préférerais aller en premier.",
    "7ef0b3421d66f9f7771ca18871b63c41"
  ],
  [
    "Cendrillon leur a également été appelée à être consultée sur toutes ces questions, car elle avait d'excellentes notions, et les conseillait toujours pour le mieux, non, et offrait ses services pour habiller leur tête, ce qu'ils étaient très disposés à faire.",
    "7dd95e1b730c92b1d347016ca91453a3"
  ],
  [
    "Tu pourrais essayer... mais tu n'y arriveras pas.",
    "e1f5ca9389bacb13cbe0f39643201abb"
  ],
  [
    "Naresh a forcé Rajnath à le limoger",
    "d0bea253fe761b4411cbac24f0b56fd2"
  ],
  [
    "Quand Lénine est retourné en Russie en 1917, il l'a fait dans un « scellé »",
    "06648703db3ef7577f8343dcb5153933"
  ],
  [
    "Pourquoi personne ne peut me regarder comme je regarde les frites..",
    "a314bfa9cf2bd7588df7bbb95fcae662"
  ],
  [
    "c'est la répugnance qui, en fin de compte, a agi pour m'en empêcher.",
    "9d5a756211c4f407f1cabf0cde797ced"
  ],
  [
    "Ces nègres ont l'air marrant, alors je garde la côtelette",
    "1a03731d94353b52c7ce16a4eb3b12ae"
  ],
  [
    "Rendez-vous dimanche.",
    "895741d146a1955b2579aa4484df1d47"
  ],
  [
    "La baguette ailée est également un autre excellent objet car elle aidera à empêcher les ennemis de vous éloigner de vos squishys et fournit une bonne quantité de santé dont aucun tank ne devrait se moquer, c'est un cheep, il a un peu de cdr, un peu de vitesse de déplacement et un peu de santé et un doux passif, alors gardez-le à l'esprit.",
    "dbb139577eae8098ff533f5aae41cb30"
  ],
  [
    "N'oubliez pas d'apporter la facture, merci.",
    "bcc5c7ed196cf0e7b6def6eb956e71bb"
  ],
  [
    "Nous devons soutenir ces démocraties, y compris, et surtout ce soir, la Colombie, qui lutte contre les narcotrafiquants, pour la vie de son propre peuple et celle de nos enfants.",
    "ca22483120d0baefa5255ecd3559ded9"
  ],
  [
    "Faites attention à la façon dont les différentes émotions se sentent dans votre corps.",
    "c654755d190464b4e5316a6a3493e8e1"
  ],
  [
    "À lui seul, le port de Los Angeles est le port à conteneurs le plus fréquenté des États-Unis et le plus grand centre de croisière de la côte ouest des États-Unis. Le World Cruise Center du port de Los Angeles a accueilli environ 590 000 passagers en 2014.",
    "38ca00116c06036e373a65c19e974f76"
  ],
  [
    "Mais le point culminant pour moi a été les tartes en dessert.",
    "5366dfb4b975d618cbf569ec875aed18"
  ],
  [
    "Aladdin était saisie par le désir de voir son visage, ce qui était très difficile, car elle était toujours voilée.",
    "2aff146c70b115c239969136ae8cc544"
  ],
  [
    "Oui, en fait, je vais aller l'appeler tout de suite.",
    "e25cf67b06c57866de9b65ef792b41e3"
  ],
  [
    "Éthylotest pour les flics aussi",
    "0b0d7d18e1485601dfb712596345994c"
  ],
  [
    "Un spiromètre mesure la capacité de ces organes",
    "40cba3d900c955ced4597075f235bd16"
  ],
  [
    "Son héritage sera une histoire de pizza.",
    "aa063b83c5675b9c731699aa4b7beb64"
  ],
  [
    "à droite si l'un des visiteurs de l'écuyer (nul autre que l'archidiacre)",
    "f0f8d99882a10678d8a3ba329ed323df"
  ],
  [
    "Puis j'ai baisé un mannequin, puis j'ai baisé sa jumelle",
    "22d5edb0c626a259ca48820d6e91059a"
  ],
  [
    "Je suggère d'apprendre à survivre et de jouer à Fallout.",
    "32263d7656f379e5c99872766fd61c92"
  ],
  [
    "(: désolé de ne jamais vraiment répondre !",
    "967ad75d679756637388df4e25adc840"
  ],
  [
    "Facilitons donc cette décision pour un plus grand nombre d'entreprises.",
    "1193b5602dfbf23f52d13b0f64892e22"
  ],
  [
    "Énumérez vos forces et vos faiblesses.",
    "cfa70c705653490739bb8421d31c5cd7"
  ],
  [
    "Cela s'étend à la structure du foie, en accompagnant les vaisseaux sanguins (veines et artères), les canaux et les nerfs au niveau du hile hépatique.",
    "e831f6625a1128f0e22eb45ad549fe97"
  ],
  [
    "Vous ne vous tromperez pas en louant un logement à Hamilton.",
    "1a8662eebc2c844bd769fbbd511b51bb"
  ],
  [
    "Mais les jeunes ont dit : peu importe la difficulté, j'insiste pour l'apprendre ; pourquoi, c'est ce que j'ai entrepris de faire.",
    "06793e6d4968e7244a8e478584aecac5"
  ],
  [
    "Hé, vous avez vérifié ces nouveaux sèche-mains dans la salle de bains ?",
    "a693cfdf75d08cce027e86097a5aab52"
  ],
  [
    "Les 5 meilleures ventes d'entrepôt à Tokyo en mai",
    "50f94fe1f15f14120cd88dbba8e998db"
  ],
  [
    "C'est la propriété la plus chère de la version américaine du Monopoly",
    "c9c90f4699d50be2df76b659a80d6744"
  ],
  [
    "Comment embrouiller un crétin ?",
    "f95a3ae222d1ab91604d6afeb0ed18f2"
  ],
  [
    "Jirton ; puis traversez cette route en piquet jusqu'à Climmerston Ridge, puis",
    "9acfd53b8f26cd57e5c6aa2ce7445c73"
  ],
  [
    "Et je suis en train de fouetter, je peux tout de suite le fouetter",
    "8808a42f03e4641f9b2991b6ce25e521"
  ],
  [
    "richard",
    "6ae199a93c381bf6d5de27491139d3f9"
  ],
  [
    "Je ne peux pas commenter des choses en anglais, mais je suis en dernière année de premier cycle en physique théorique et personne ne fait tomber le plagiat et c'est un problème endémique.",
    "5389d0a1ad49daf6988502f9ccdef510"
  ],
  [
    "Arun, n'oublie pas d'apporter la clé USB. J'ai copié la présentation là-dessus.",
    "52f0d6bee1e042bb719221cf8f549e8b"
  ],
  [
    "Et je vous demande d'étendre considérablement notre soutien aux programmes parascolaires.",
    "29caf6822a5b3c2a040e7d031c3ecbd7"
  ],
  [
    "Enregistrez le fichier mais laissez-le ouvert.",
    "319615681a91b0c62a3b40acf9ac8660"
  ],
  [
    "Alhazen a montré par expérience que la lumière se déplace en lignes droites et a réalisé diverses expériences avec des lentilles, des miroirs, la réfraction et la réflexion.",
    "7e5ebe5b2244c0ee39fa0e7fbbc2825a"
  ],
  [
    "Espace cool, bons produits et super sympathique Alex était super.",
    "00274f3d9af20a8b452fcdfef44972b0"
  ],
  [
    "Je dois aller dans les bois et protéger mon trésor des méchants nains.",
    "c832b2987a3b525553af0485b6c0db7c"
  ],
  [
    "Je viens de faire une petite ectomie nubbine.",
    "af18329af6f7347e0e7d341c218e9497"
  ],
  [
    "Des manquements découverts dans la couverture de sécurité de Jacob",
    "43aee9d9cfc9ffd424ddbba8cfead424"
  ],
  [
    "Après avoir incarné un général nommé Maximus, cet acteur s'est enrôlé dans la marine en tant que capitaine du HMS Surprise",
    "6488007526b7b5192478ca3a41a75f15"
  ],
  [
    "Qu'est-ce qui a quatre pattes et qui va huer ?",
    "fc2e84f85f43394b563b9bea0b034712"
  ],
  [
    "Cela ne veut toutefois pas dire que le voyage a été modéré jusqu'ici.",
    "99604c2ab8b3ab886ec5630a26f7e39a"
  ],
  [
    "Il arrêtera de comparer les autres à Rose.",
    "fa1ba167e2f381f62f518b6a34b70154"
  ],
  [
    "Je n'ai pas encore vraiment commencé à promouvoir.",
    "cfb8797d8353116ebdf60d827e7efe14"
  ],
  [
    "Je veux mettre au défi toutes les entreprises qui peuvent se le permettre de fournir des pensions à vos employés.",
    "4c8b54fa8ec330d80e4f869de0f06330"
  ],
  [
    "Sélectionnez l'entrepôt où vous souhaitez effectuer le retrait.",
    "dac9a5c339b4119bf734418a43878295"
  ],
  [
    "La tornade satellite peut sembler « orbiter » la plus grande tornade (d'où son nom), donnant l'apparence d'une grande tornade multivortex.",
    "6336aae83e9278bd7e6a13d0bccac584"
  ],
  [
    "Le service au bar était excellent et comme la nuit était très chargée, j'ai été ravi du moment choisi pour notre repas.",
    "a9eb18af90b6e85057dc3b7f87e3f0ea"
  ],
  [
    "CENDRILLON, OU LA PETITE PANTOUFLE DE VERRE Il y avait un homme qui épousait, pour sa seconde épouse, la femme la plus fière et la plus hautaine qu'on ait jamais vue.",
    "8f58859f613d5b37aa6ff394b5fbb6ee"
  ],
  [
    "Tu sais, à propos de la façon dont je vois toujours les filles par-dessus les filles...",
    "626c866a13f8d6dc680253c7f5b8abf4"
  ],
  [
    "Tokyo est une destination pour les gaufres belges authentiques",
    "53f91f8611aa5380661dd9c64263e94f"
  ],
  [
    "Ce qui a rendu fou ce personnage de Mel Gibson, c'est que des motards hors-la-loi ont tué sa femme et",
    "7080ed3acf69d51814d782f862a60cb4"
  ],
  [
    "Je suis allé à la discothèque annuelle de la UK Dyslexic Association hier soir.",
    "4cf2d83612a01c7e4e41234e0ebafbd3"
  ],
  [
    "ils revenaient tout juste de leur voyage à Port Bredy ; puis ils",
    "31aa8e28c3eb48e4dda3872cc00e3748"
  ],
  [
    "Des pensées ?",
    "c97ec36eb00ec03bd4ae62f3a685c2f1"
  ],
  [
    "Tous ceux qui y travaillent, sauf s'ils sont déjà sourds (y compris les techniciens, les musiciens, etc.) portent des bouchons car cela leur permet de préserver leur précieux sens de l'ouïe et de les aider à entendre la musique au lieu d'un mur de sons brouillés.",
    "c5688b6547f5f2b36c644ac012a8f7be"
  ],
  [
    "Oh ça s'appelle Swing Of Sultan.À Mme plus tard, je vous fais savoir qui va, puis vous décidez à partir de là.",
    "e59b43dd987b5eee94df67994e98c72c"
  ],
  [
    "L'adoption de cette proposition le prouverait.",
    "28c93552c448f5a4a0d6fcb7de5734d9"
  ],
  [
    "Réussir la batterie de test de sélection aéronautique.",
    "0cc65dcea639802b08a1c0912b15286b"
  ],
  [
    "Les petites molécules qui modulent le comportement des cellules souches sont couramment identifiées dans les criblages à haut débit.",
    "c2a36a5a84cb81e40ad372fd8e548d55"
  ],
  [
    "Le menu de fin de soirée comprend également un plat de poisson et de porc, tous deux généralement très bons et bien présentés.",
    "0b1feeee7f42bd9b2938d5f6e3a86fec"
  ],
  [
    "Ainsi parlant, le roi, avec un autre arc magnifique, a conduit le haut vers une petite salle de tourelle, dans une partie déserte du palais.",
    "1cbf7c11bdcdba87e7bd432386752868"
  ],
  [
    "Oh, il y a une photo d'elle dans l'annuaire en fait.",
    "2e37ce294345cc297226582ac24f92af"
  ],
  [
    "À quoi ressemble une maison de 500 000$ à Tokyo",
    "daadd10d24656345d9c981074f91184d"
  ],
  [
    "En 1542, les missionnaires envoyés par Ignace en Irlande ont été gênés par ce roi.",
    "12a9424ffd1580c8dd31152386d664ae"
  ],
  [
    "J'écoute ma copine si vite que j'ai l'habitude de finir d'écouter avant qu'elle n'ait fini de parler.",
    "a96593dd24304bf0c67c026c7ebc061d"
  ],
  [
    "C'est délicieux ! » a éclaté Hannah,",
    "0e2dbdae927d8e9370bc1e23ea57034f"
  ],
  [
    "Quand je franchis ta porte",
    "f3b28788e754733926b1e3b50d469156"
  ],
  [
    "Êtes-vous à l'aise avec la différence ?",
    "3aca9cf0070b54568fe7a9c6027a7f05"
  ],
  [
    "Tous les propriétaires que je connais le font tous les mois, généralement quand je le fais, je fais simplement un tour rapide et je fais en sorte que les animaux de compagnie n'aient pas mangé de rebords de fenêtre, pas de fuite d'eau, etc. Vous êtes peut-être le locataire idéal, mais la plupart ne le sont pas et la plupart ne signalent pas de problèmes « mineurs » qui sont ou peuvent entraîner d'énormes problèmes.",
    "a7a1c132c0cf80943ae796dad873e3fd"
  ],
  [
    "Alors, à quelle heure veux-tu te rencontrer ?",
    "1752d28f4a6e646a3f6b295a2ccaad3c"
  ],
  [
    "Dites-le aux 58 millions d'Américains qui n'ont aucune couverture pendant un certain temps chaque année.",
    "b3dbf6c0a960f6bd2b0bf995a4c558bb"
  ],
  [
    "Contactez votre employeur si les lois locales le permettent.",
    "3aa309c348c52aa399c3e049d4fcdbb0"
  ],
  [
    "Il a déclaré que la théorie du mandat de la démocratie majoritaire ne devait pas être poussée à des extrêmes absurdes, que les libertés individuelles ne devaient jamais être niées et que personne ne devait jamais être asservi socialement ou économiquement aux « résolutions des majorités ».",
    "ffbe87b9a61715cc4c6c405551da2d9b"
  ],
  [
    "inutile de dire que j'étais vraiment cochée, j'aurais dû savoir qu'elle avait les cheveux roux cerise et qu'elle s'était vraiment mal coupée...",
    "947f3bb4891c4f42b2c529f01e5887f4"
  ],
  [
    "Ils m'ont appelé Chicken Boy.",
    "e87443f1e938768e13604410b214b12e"
  ],
  [
    "12 jawans du CRPF tués dans une frappe majeure du MCC",
    "3aff7dc088d2991ec06c737b5e837a8f"
  ],
  [
    "Une nide est une couvée de ces oiseaux (peut-être ceux à collier)",
    "e60531668227a0a4b3dd7076e870760a"
  ],
  [
    "Je mets à jour Twitter pendant que j'attends que la bouilloire bout.",
    "aad81a7f10f315eb234e26ae813976e2"
  ],
  [
    "Il n'y a pas d'engourdissement, pas de respiration par une seule narine, juste un léger picotement et c'est parti.",
    "ae831e0a445506ee0db130ffb517af1e"
  ],
  [
    "Donc tu peux dire à tes amis que je fais tout ça exprès, oui",
    "09bc8f20b792b72c7e134cc6c91f1fe5"
  ],
  [
    "K.",
    "57fbc7ee0cc06365d39eabde4079c0ef"
  ],
  [
    "Les études supérieures sont une corvée.",
    "1dbf2e7f38442d9b6c94915c0f455076"
  ],
  [
    "Non géoréférencé topo amar kche nai.share kor",
    "61ea3e704b7822d1b9aaf90a7c3659e6"
  ],
  [
    "L'un de mes biens les plus fiers est le drapeau que l'équipe SEAL a emporté avec elle lors de la mission visant à récupérer Ben Laden.",
    "ab329cf2d47e6121aad12c04f45b079a"
  ],
  [
    "Assurez-vous de n'avoir qu'une loutre, un pingouin ou un phoque, car sur Animal Jam, vous ne pouvez pas recycler votre animal terrestre.",
    "681e7a02e87380390fb12ff78d45007e"
  ],
  [
    "* 5) Discours sur le lieu (الالالالالالالالال)",
    "9a0c433a0c96bd3f98d026f07d08c0f0"
  ],
  [
    "L'emplacement était facile d'accès et la région était très agréable pour pagayer.",
    "840175aa3ba8d8ddc1a8b10206e6cff8"
  ],
  [
    "Allez-y immédiatement et invitez le capitaine du navire à venir au palais.",
    "b488e8b6c032ec029f33f2bfc1a8e21f"
  ],
  [
    "Tu crois que nous sommes prêts pour ça ?",
    "af3cb876d1b81c5d5fa3234cda7e93c7"
  ],
  [
    "Les nouveaux vélos sur roues peuvent être plus beaux que l'original",
    "60292a56b5ae2c5678b92bc5365865af"
  ],
  [
    "C'est le nom « structurel » de la croûte supérieure d'une tarte dont les bandes de pâte sont entrecroisées.",
    "4ce9892586b09e4b6d7d1b37e3dea88e"
  ],
  [
    "L'âge moyen, c'est quand vous avez rencontré tellement de personnes que chaque nouvelle personne que vous rencontrez vous rappelle quelqu'un d'autre.",
    "082c7f67c47321ed38acf5d329e76bcc"
  ],
  [
    "« 'Bon ! ' dit le Docteur ; et il commanda son cheval, et son grand",
    "517e0d347d80f7b3392c2f490cb5abf0"
  ],
  [
    "Et ce ne sont pas nécessairement les points de vue de quiconque",
    "e19f10090a39311c8f63d5d288d80622"
  ],
  [
    "Je voulais simplement partager mon point de vue unique, étant donné que j'ai vu beaucoup de personnes qui ne semblaient pas toutes avoir toutes les réponses à la question.",
    "efa000e67652666ba5ebacf86aceda3a"
  ],
  [
    "C'est vraiment bizarre :/ haha peu importe",
    "5b86d9f6e9cb2602eb01a6d7c483bbb2"
  ],
  [
    "L'année dernière, en Afrique, 10 fois plus de personnes sont mortes du sida que lors de guerres, soit 10 fois plus.",
    "ae2382f9a21a9d06797c0d440861e143"
  ],
  [
    "Exprimez votre enthousiasme pour le poste.",
    "8984ed0aa5acbe005c9bab41caee5e78"
  ],
  [
    "La question de l'amour libre fait l'objet d'une attention particulière dans l'œuvre du philosophe anarcho-hédoniste français Michel Onfray dans des œuvres telles que Théorie du corps amoureux : pour une érotique solaire (2000) et L'invention du plaisir : fragments cyréaniques (2002).",
    "8ebe8fbc9f3bb3e039be37ad9dbf3dd6"
  ],
  [
    "Je ne pense pas qu'il soit possible pour un endroit d'avoir un menu aussi énorme et que tout soit bon.",
    "b0f7dc0aa93f9e20bffb022de99493c8"
  ],
  [
    "Je me suis allongé dans la grange jusqu'au lever du soleil, mais je n'ai rien vu et rien entendu, pas moi, dit le garçon.",
    "f1039451641b11f14e927b3dfbfa82d2"
  ],
  [
    "Regardez-vous tous les deux, vous créez des liens, nous mettez en retard pour l'aéroport alors...",
    "b87505cc48e5d98a558e45fae570c157"
  ],
  [
    "Les 5 meilleurs patios de Roncevaux",
    "82bec053525b76563b501ffd0e05d05a"
  ],
  [
    "Une sonde spatiale lointain (lancée en 1987 !) a fini par figer ce type dans une animation suspendue jusqu'au « 25e siècle »",
    "ee328c94636c4852593fde366a2b3e9a"
  ],
  [
    "Mon grand-père est mort récemment, il a passé ses dernières années en tant qu'utilisateur régulier de Facebook.. Nous ne reverrons plus les gens comme lui.",
    "fbd0a87dbbb2fd454f08f402511286fe"
  ],
  [
    "ce qui se passait dans le monde.",
    "56f124701ba3d17bb3d2eb196e0e5f75"
  ],
  [
    "Comment est-ce que je t'aime, dis-moi",
    "abf64854a1dc2c30b3c66a31157c14de"
  ],
  [
    "Tout d'abord, je dirai que je n'ai pas soutenu que les boosters *doivent* être bannis du jeu, seulement qu'ils ne peuvent pas être laissés seuls pour faire ce qu'ils veulent.",
    "b3524580f89025bd13053cf2181d56b0"
  ],
  [
    "Habitudes de lecture gud.. Nan Bari Hudgi George Pataistha Ertini Kano :-)",
    "aa419b63d8f1a85f1ca355024c3c502a"
  ],
  [
    "Ce soir, je demande au Congrès de modifier la loi sur l'enseignement supérieur, afin que l'abordabilité et la valeur soient incluses dans la détermination des collèges qui reçoivent certains types d'aide fédérale.",
    "183007d77d5a7a9ff1b434768aba2cae"
  ],
  [
    "Pour commencer, vous devrez extraire (ou acheter) de l'essence de rune.",
    "a9dd6527a835cf4a54543c2b85a3f563"
  ],
  [
    "* Tourism Tokyo, par la Tokyo Convention & Visitors Association",
    "cec249a5c4c0f823637cfdd1979c5fb4"
  ],
  [
    "Je recommande vivement de demander une cuillère pour manger avec.",
    "b9a31fdba62e7f6bc87db56a243e16a0"
  ],
  [
    "Il avait maintenant quelques difficultés à franchir rapidement le sol, et se tenait principalement sur la défensive et sur sa taille.",
    "2bd28fe9bee942bff3332b4954024384"
  ],
  [
    "Nous pouvons absolument rester mariés, parce que j'avais l'impression que les boîtes étaient éloignées les unes des autres.",
    "3de9b725103e29cd94305f49c75b025f"
  ],
  [
    "Il y a encore beaucoup de neige en route pour Tokyo cette semaine",
    "03926f2b18b04667db4b16c9052e5fc6"
  ],
  [
    "Cette plus grande ville d'Alaska se trouve au bout de Cook Inlet, sur la péninsule de Kenai.",
    "9039cd9f6993f9a935966b6bf59e5bea"
  ],
  [
    "Je viens d'écrire une super chanson sur une fajita.",
    "cf720c9aee3d61addefb959082df8533"
  ],
  [
    "« Pourriez-vous prendre les rênes un moment, Hannah », a-t-il dit, beaucoup",
    "7a08c47bf74fbd0f56f87d074e04bade"
  ],
  [
    "Tu vois, j'ai dû voir le monde",
    "1bf0787b2b76b076ca794b3264ecc223"
  ],
  [
    "John Buchanan",
    "8520322eb0d7420836548160c21ddfd2"
  ],
  [
    "Aussi, difficile de cautionner quelqu'un s'il n'y a pas d'étincelle (ce que j'ai fait, et j'ai fait aux gens.",
    "0cfca228b6d9a2e864c7ec108a619b31"
  ],
  [
    "Bhai Wo Milne Key Bad Beta Dunga.. 6 Se 9 Chal Phr",
    "ef554d9a327701207ba3bdbb38b2394a"
  ],
  [
    "Ces hommes ne sont pas enclins à de vaines paroles, et ils ne sont qu'un des camps du mouvement radical islamiste.",
    "af19d0a3904df93578918a74e7c685c1"
  ],
  [
    "Cliquez à nouveau sur Daora et demandez un autre verre.",
    "ce561a1b4503ff5b3a5affc2c72fe36f"
  ],
  [
    "==Stade== ==Rivalités Fife== Il y a trois autres équipes de ligue senior dans le Fife avec East Fife à environ 13 km à l'est, et Cowdenbeath et Dunfermline Athletic respectivement à 9 et 14 miles à l'ouest.",
    "d45b02c5164c2fad63baadda323fe852"
  ],
  [
    "Mon ami a mangé un hamburger et il était trop cuit.",
    "40881785572cba42d725dae9e06f060d"
  ],
  [
    "Levez-vous et dites-moi où vous vous êtes cachés.",
    "6260ac27a759d93786b72f90e7ca08c4"
  ],
  [
    "Donc tu as... un gros problème au travail ?",
    "ed232d1289ab5c92dc5fd97e750d6b1a"
  ],
  [
    "Maruti pour acheter et vendre des voitures d'occasion",
    "a26a0adf19a8d1ebccc67208be6e4e91"
  ],
  [
    "En 1954, le jour de l'armistice a été renommé",
    "6734de8897dfb404f5377f388c580193"
  ],
  [
    "Je veux vraiment acheter un de ces séparateurs de caisse d'épicerie mais la dame à la caisse continue de le remettre en place.",
    "44ab538961f845162211aee81fa52de1"
  ],
  [
    "journaux ou imprimeur de livres, ou mon compte ne l'aurait pas eu",
    "e6a26a83206afe72748084a85cc63b24"
  ],
  [
    "Je suppose que je vais juste m'allonger en pyjama",
    "626795098ed00a803ed90359bb11c9c6"
  ],
  [
    "J'étais au courant.",
    "c221c4c0f03d4eb17c1519af322b3448"
  ],
  [
    "Ils ne peuvent pas non plus vous toucher parce que sur leur écran, ils seront hors de votre portée à cause du repoussement ; ce que l'on appelle un combo.",
    "c7bc5938e43a5c5ca371ef85986c6e77"
  ],
  [
    "Alors pourquoi vous dites que vous appliquez le mauvais service d'assistance cc ur superviseur.",
    "a061eec47736c1a78067854a6d00aca6"
  ],
  [
    "Au cours de la sixième année qui s'est écoulée depuis que notre nation a été attaquée, j'aimerais pouvoir vous dire que les dangers ont pris fin.",
    "5c5839bb69734c849a0d460e0f476dd4"
  ],
  [
    "Ne parlez pas mal de votre emploi ou de votre employeur actuel.",
    "ef265ab718d5b5aea81361838e3c7927"
  ],
  [
    "Dabei stellte er unter anderem fest, dass sich zweibasiges Schießpulver besonders gut als Antrieb eignete.",
    "ade3ac51fb110bfedf9f21ef23cbec5f"
  ],
  [
    "On aurait dit qu'il aurait dû être pour une table",
    "d8c8fe2e93c8f412f6bc55c7198ba93a"
  ],
  [
    "'\nJ'ai entendu parler de Robert Bruce, dit Dick ; c'était l'homme qui n'a pas tué l'araignée, mais il a cassé la tête de Sir Harry Bohun d'un coup de hache.",
    "082194214664104bb940fc63b2997422"
  ],
  [
    "Eh bien, c'est à peu près tout ce que nous avons... Oh !",
    "04e8f6370ceb59cc57a7e9951cb6b261"
  ],
  [
    "À quoi ressemble la nouvelle boutique Umbra ?",
    "c44ba4edef69abb8f623d825c171852f"
  ],
  [
    "Comme l'actrice Sally, ce nom de famille du propriétaire de grand magasin américain du 19e siècle Marshall est singulier ; ajoutez un « S » pour imbiber",
    "8a5424b01fad72120926a804672a5010"
  ],
  [
    "Je viens de lire un livre sur le syndrome de Stockholm.",
    "58e2401f7eeeccb4b9cb613b9459b10c"
  ],
  [
    "la lumière volait devant la fenêtre, m'empêchait de lancer plus de",
    "60c0b2737e4eb4bd94400c23e7f7756e"
  ],
  [
    "Exoncez les faits.",
    "59316ae14b6633365b5764edacd5e58d"
  ],
  [
    "Site d'une importante bataille navale de la guerre de Sécession, cette baie abrite le seul port maritime de l'Alabama",
    "e249fe0e2d48737c50f11f5da64a2963"
  ],
  [
    "Tu es un gagnant,",
    "2568bb909aeeb62a8fc77a7fb7b41f1c"
  ],
  [
    "Non, je ne veux pas jouer le rôle",
    "7bccd20eb0753978d742a5d16f6ecb11"
  ],
  [
    "Elle se plaint constamment de sa vie, du restaurant, de ses amis, de sa famille ou d'autres choses.",
    "20c4be83f69275992165e9fb2a259266"
  ],
  [
    "Cela est particulièrement utile si vous devenez nerveux facilement et que vous ne savez pas trop quoi dire.",
    "a8dce388bcb1f84cc7e924035b73daf7"
  ],
  [
    "Deborah Zerby est le vrai nom de cette actrice qui a joué dans « True Grit »",
    "382f1d5748dc2b6ff7950d239dc36b39"
  ],
  [
    "Cela ressemblait à un endroit",
    "4b8954987a507fc05eb031b03d34cb20"
  ],
  [
    "Je lui ai dit de ne pas me maudire",
    "48fcf90d259a8b95c71801758ea51910"
  ],
  [
    "Jusqu'à ce que je trouve,",
    "bbadd91ae0cf546c540ff96bb0cce5a8"
  ],
  [
    "Faites des choses que vous trouvez toutes les deux intéressantes.",
    "7d88bc65b6e37234422f9cf0204b8084"
  ],
  [
    "Tournez vos cheveux si vous voulez qu'il les remarque.",
    "b9f3bc48d4e85c1f699db053e5b9d1d8"
  ],
  [
    "Des stars comme Julianne Moore ont annoncé des sacs en cuir pour cette entreprise dont le nom est un type de transport",
    "3ace34f3ca415ff627af9abfe8ae6a87"
  ],
  [
    "Dans cette pile de souvenirs, j'ai trouvé un mot que tu m'as laissé",
    "e643d748cade8bd21716dd55213fd785"
  ],
  [
    "C'est pourquoi je ne t'aime qu'à temps partiel",
    "515461d7aba73e276cee1744ccf33028"
  ],
  [
    "Évitez de laisser votre excitation pour le flirt entraîner des textos excessifs.",
    "723575aa054223a4c1b33dfa83150665"
  ],
  [
    "Parmi les pays qui entrent dans cette catégorie, il s'étend le plus à l'est",
    "b0d965911628c3efbf6be69f5b442775"
  ],
  [
    "Dennis Miller est connu pour son esprit « piquant », il est donc à propos que c'est son signe",
    "b6831abc3847440816950f907e567f8d"
  ],
  [
    "Et ce n'est pas encore terminé, il ne faut pas se mouiller les pieds",
    "eccf9dbcfc7bd2d3765d9d5f84020362"
  ],
  [
    "Parlez lentement et clairement.",
    "10a3b964d6f79fe57c955bdba69b1c8c"
  ],
  [
    "À partir de ce jour, tu seras quelqu'un",
    "f103bd72b9ce4c6d5f9580099f0ea0c8"
  ],
  [
    "Je ne suis pas un cran ",
    "997942ca76e5df0357bc075aa091b955"
  ],
  [
    "Améliorer votre espace de vie",
    "37405711a09c462d0435a1f6ff0d1855"
  ],
  [
    "Hugo Chavez est le président controversé de ce pays",
    "6f23c78d1a001936cbede1ccb4f9e532"
  ],
  [
    "Dans une émission de 1990 basée sur un film de Matthew Broderick, Jennifer Aniston a joué la sœur de cet arnaqueur adolescent",
    "9e219056d40e47a8cdde128a68d68c53"
  ],
  [
    "Vous trouverez ce lac de 5 130 miles carrés dans le nord-ouest du Venezuela",
    "3bd19bee03f691cbcffd31e988829cdb"
  ],
  [
    "Ce pachyderme de bon cœur a rendu service à un oiseau en s'asseyant sur son œuf dans un nid dans un arbre pendant 51 jours",
    "3fde797fcbe9df938fc394f5065d75f2"
  ],
  [
    "« J'ai pris celui qui a le moins voyagé, et cela a fait toute la différence »",
    "7d686484018ab3f07250653b469d3bfb"
  ],
  [
    "Nicorette est un chewing-gum conçu pour aider ton père à arrêter de faire ça",
    "b51515d28f3ceb78aa1b9d272afc8e37"
  ],
  [
    "N'essayez pas de rendre votre ex jaloux ou de faire quelque chose de dramatique pour lui faire réaliser à quel point vous lui manquez.",
    "f375ae54409b8767f79e8df6a37b6a14"
  ],
  [
    "Sans toi, tout est en noir et blanc",
    "7374566f4c13fd768bddfd15b375b09b"
  ],
  [
    "Tu es si chaud, chaud, chaud",
    "b1091da43b5ba2d74d82954e4a2f06a8"
  ],
  [
    "Tu peux lécher la pointe puis la gorge ou non ?",
    "ea1f6fe7578938d6bb65c104c8f42d56"
  ],
  [
    "Selon le reste de votre langage corporel, vous pouvez transformer un sourire amical en un sourire captivant.",
    "835a7223f610061aece429dd98d39352"
  ],
  [
    "Ne l'étouffe pas toute la nuit, sinon elle va s'énerver.",
    "fae0a56daf2cfcbc3ed55b5e24bdd136"
  ],
  [
    "Malheureusement, je sais pourquoi",
    "2e675674d31c02284a785bf4e98b3b81"
  ],
  [
    "Et je ne peux pas rester ",
    "68d5412a4b903954570e365a00955a0a"
  ],
  [
    "Prends un sac de couchage ou deux",
    "9d637b2479fb63b620c4b08d804a92e2"
  ],
  [
    "Ennuyé, lapidé, assis dans votre sous-sol",
    "bb0a565254aa6bccf5e3c55963bc7d13"
  ],
  [
    "J'ai dormi avec les lumières allumées",
    "e401676f7c6289b852f911c0a1b51aa1"
  ]
]