[
  [
    "Le secteur des biens non échangeables, qui a créé la quasi-totalité des nouveaux emplois au cours des deux décennies qui ont précédé la crise, stagne en raison d'un déficit de la demande intérieure et de la lourdement des budgets publics.",
    "c5a4765cf968e5e21a6c7f43b2d13dc2"
  ],
  [
    "En raison des exigences de la guerre, il y a eu beaucoup d' « improvisation », une qualité qui est devenue synonyme de Seabees en général.",
    "50271db068375a1df489d675b4aa45a1"
  ],
  [
    "Est-ce un divertissement ?",
    "7332fc8a265e75cda8d574e7002224e3"
  ],
  [
    "Ces initiatives ne font pas les gros titres, mais elles transformeront progressivement une grande partie de la politique étrangère américaine.",
    "767da4fbac63e3291fc3a446b013acee"
  ],
  [
    "Braxton persuada Chadbourne d'abandonner son intention d'entrer dans le journalisme et de poursuivre plutôt la musique.",
    "8a26b825d622330c103a0f54c901a940"
  ],
  [
    "Le manque total de charisme de Don Wilson est le plus gros défaut du film puisque l'on n'aime tout simplement pas le gars, il est trop goody, sa voix est trop haute et n'a pas l'air très impressionnant dans les séquences d'action.",
    "5f9a0ac2641c5d1532885bb3b9daab05"
  ],
  [
    "Qu'y a-t-il à ne pas aimer ? 9 sur 10.",
    "cc9746100b4b405e299c2c8171b62d59"
  ],
  [
    "Le décor est plutôt terne et les « effets spéciaux » plutôt lugubres.",
    "da22a85d10c8b03a69fc27971707cd5a"
  ],
  [
    "Tom et Jerry transportent des marchandises par avion vers l'Afrique.",
    "6fe7f42475db14a8667fe20d61ac9cbb"
  ],
  [
    "Je n'oserais pas dire que c'est mieux que « The Big Lebowski », mais c'était très bon en soi. Chris",
    "8173e062f8502c2d16d56d2cd7d1a475"
  ],
  [
    "Le Moyen-Orient ne peut mettre fin à son état de crise permanente que s'il construit une base globale pour",
    "57afb6ab6b9372ed020f3d48e3216d1d"
  ],
  [
    "En tant que communauté de nations, nous devons adresser nos plus chaleureuses félicitations aux dirigeants de l'Afrique du Sud et à son peuple pour avoir fait de la transition pacifique une réalité.",
    "6033dcbac2ff24a2d6b3361f5e0f228a"
  ],
  [
    "« Telepathy » est une chanson disco d'une durée de trois minutes et onze secondes.",
    "c1d1a97eb25c12d398290e29433f1afd"
  ],
  [
    "C'est trop mélodramatique dans de nombreuses parties et grinçant.",
    "23990a76f8103f10d02de9169bb68f0c"
  ],
  [
    "La Cour suprême du Canada a elle-même déclaré que « les obligations internationales du Canada en matière de droits de l'homme devraient [régir] [...] l'interprétation du contenu des droits garantis par la Charte ».",
    "ef0e7457e9bab9c8f90bb6e58212032f"
  ],
  [
    "Cela a été considéré comme un manquement à la foi par Atchison et ses partisans.",
    "367af9dc62bcb871f53a46405bf2e801"
  ],
  [
    "J'ai trouvé que Dominion était une piètre tentative pour poursuivre le succès de l'histoire.",
    "d3214506284f931de916be43d811e3d3"
  ],
  [
    "Tous les enfants avaient l'air de s'amuser tellement qu'il s'agissait de « découvrir qui vous êtes » et de « grandir ». Les premiers baisers et tout ça.",
    "ea6c9f63c4a582b118c42c96772989f5"
  ],
  [
    "Des ressources avaient été prévues pour l'achat de matériel d'atelier à un coût mensuel de 1 800 dollars pendant six mois.",
    "f3e02bdcef00e4b4dbce752f2b2a64f3"
  ],
  [
    "« Bloody Birthday » est un film d'horreur étrange et parfois humoristique à petit budget inspiré de « Mikey » ou d'une version moins intelligente de « The Good Son ». Bloody Birthday' est plutôt médiocre en tant que film d'horreur, avec peu de peur et peu de sang, mais comme il a le facteur de choc d'avoir des enfants comme tueurs, il est un peu unique en ce sens.",
    "b5f4bc2be1acc81865123b3fdd349ccc"
  ],
  [
    "L'animation est suprême : ils se sont donné la peine d'animer les poils et les poils des animaux et des humains.",
    "51b65d22a49000720457c89acfa581c1"
  ],
  [
    "La constitution proposée contiendra une Charte des droits fondamentaux, qui vise à renforcer la légitimité politique et morale de l'UE.",
    "b2f3383405b7b59a08802d6c10c937e4"
  ],
  [
    "Les entreprises hésitent à investir alors que la demande des consommateurs est en chute libre et qu'elles sont confrontées à des pénalités de risque sans précédent sur leurs coûts d'emprunt.",
    "593ffef66addd2bc5e35da7c5df75f87"
  ],
  [
    "3. Le PRESIDENT dit que les conclusions du Comité seront dûment communiquées au Gouvernement espagnol.",
    "db6368749ec7334c05c847d453806c1a"
  ],
  [
    "Ça vaut le coup de donner une chance, d'acheter si c'est bon marché.",
    "198fd06539755203b032b9abf35d848c"
  ],
  [
    "Permettez-moi d'abord de dire que je n'ai aucune idée de qui est Nora Roberts.",
    "8fed282a043e72efa574411bae68f356"
  ],
  [
    "Vous savez, quand vous allez au cinéma, et que vous ne voulez pas avoir de grandes attentes à ce sujet... eh bien, ce film fait exploser toutes les attentes.",
    "bc147e2df0d4e62aafb492b221c2b102"
  ],
  [
    "Les avocats de Poutine reviendront sur cette décision ; le parti aura des cellules ou des comités dans chaque usine, entreprise, unité militaire, département universitaire, etc.",
    "80eca8a75277ba148d21f3674413e148"
  ],
  [
    "Comme lors de précédentes occasions similaires, la décision prise aujourd'hui représente un pas en avant important dans les efforts visant à mettre fin à un conflit qui a ravagé notre pays pendant tant d'années.",
    "7b4ae41b6def414432732b7e0a869e36"
  ],
  [
    "Scott semble trop vieux dans celui-ci, et trop de fois son personnage se détourne de l'action décisive, dégonflant les scènes.",
    "f49cbfd02de5950c819d8820eeb3b875"
  ],
  [
    "holmes protège un inventeur en suisse et suit la trace du professeur moriarity, devenu nazi.",
    "18679f3a8896be2dfc2cb126a5f6c015"
  ],
  [
    "4. Par sa décision 1994/222, le Conseil économique et social a proposé la candidature des États Membres suivants pour élection par l'Assemblée générale à sa quarante-neuvième session, pour un mandat de trois ans à compter du 1er janvier 1995 :",
    "ccb3f93f29c3d8c746f0f8769573afe4"
  ],
  [
    "Malgré cette démonstration de force, beaucoup plus de colons libres que de colons pro-esclavagistes ont émigré vers le Kansas.",
    "3dbdebf5922154b02310507297a6d02a"
  ],
  [
    "Un autre est sa Royal Fineness, Larenz Tate — et si vous êtes même à moitié fan de lui, vous DEVEZ absolument voir ce film !",
    "f92d82d198d49cdbcb5fa28a9406a01d"
  ],
  [
    "Certaines mesures très importantes et utiles ont été prises à cet égard et sont mentionnées dans le rapport du Secrétaire général, comme la définition plus précise des rôles respectifs du Département des opérations de maintien de la paix et du Département des affaires politiques et l'intégration de la Division des opérations hors Siège dans le Département des opérations de maintien de la paix.",
    "78c5f9ff971f0c5b5c854ab1d57b861c"
  ],
  [
    "Je préfère voir une centaine de films comme celui-ci plutôt que TROIS LE SEIGNEUR DES ANNEAUX qui se répètent et se répètent.",
    "d6225c64f760adf61a159abab305ddba"
  ],
  [
    "Récemment, un haut chroniqueur turc est allé jusqu'à citer le ministre des Affaires étrangères Ahmet Davutoğlu qui a déclaré que « nous sommes vraiment néo-ottomans ».",
    "bf09e78aa3a58fc1eeb3e58d5c4f0f38"
  ],
  [
    "l les activités dans la région et pour l'installation de nouveaux équipements informatiques et la fourniture d'une formation technique par le personnel du Siège.",
    "c10527e86080ab4e5529eb07d9eb02aa"
  ],
  [
    "Rat suit Mole jusqu'à la maison de Badger et les deux animaux lui demandent de l'aide.",
    "979d94035e3a43ca64447dd496ad9a51"
  ],
  [
    "Regardez-la si vous n'avez rien d'autre à faire...",
    "792267dc58bf32643d650e8c45684d1a"
  ],
  [
    "Le jeu d'acteur était horrible, le scénario pas très bon.",
    "79cda56215c5d5476889bd2bfff03e01"
  ],
  [
    "Il a un cœur, peu importe à quel point c'est tordu et effrayant.",
    "4c1ccce15f6661d91b135abf0bbbdb26"
  ],
  [
    "Avec ses voisins des deux rives de l'Atlantique Sud, le Brésil travaille en étroite collaboration au renforcement de la Zone de paix et de coopération de l'Atlantique Sud (ZPCSA), qui vise à préserver l'océan des rivalités qui lui sont étrangères et des armes nucléaires.",
    "ce8b7adcd0cd4db7af447ad8e0639297"
  ],
  [
    "J'espère que parmi les experts, certains auront réfléchi à la question éthique sous-jacente : dans quelle mesure devons-nous viser la sécurité ?",
    "dffd859a9d61dfb1b6d6e0ad45694a22"
  ],
  [
    "Cela ne s'est toutefois pas traduit facilement par secteurs et sous-secteurs et n'a pas fourni d'indications sur le nombre total de projets ou d'activités qui devraient être visés.",
    "7bcccef0f2bfcea16a13c6a6e19c0175"
  ],
  [
    "En 1993, Spencer a été élu au Sénat de la Jamaïque.",
    "44d4b3300662d4c73d67f2c1d06e54c2"
  ],
  [
    "Il a une distribution exceptionnellement bien pensée, Mamatha étant le fleuron, une superbe production et peut-être une pré-production avec Rajnesh à la barre, un voyage fantastique dans les régions rurales du sud de l'Inde à travers les yeux d'un jeune de 15 ans, un mélange remarquable de chant et de danse, traditionnel et moderne, mélangé parfaitement, et une belle toile de fond de couleur luxuriante de la flore et de la faune qui composent cette expérience magnifique.",
    "e44690e633c69c045e6f5837c2807b0f"
  ],
  [
    "Elle fournit des informations sur les mesures récentes prises pour améliorer la situation des femmes, y compris les modifications apportées aux lois et les activités entreprises par la Direction des affaires féminines et des enfants du Ministère de la population, en collaboration avec des organisations non gouvernementales telles que le 8 mars L'association.",
    "22894da828c1c3c3fcaec9aa0755e233"
  ],
  [
    "Il fait partie de l'équipe des étoiles de la Pacific Coast League et termine la saison avec Omaha frappant ,307 avec 32 coups de circuit.",
    "9a06eb8827bd464474870a615b14dcd7"
  ],
  [
    "Ce film est terrible, et ne blâmez pas Jesus Franco, car ce n'est pas de sa faute. 4 sur 10 pour les bonnes séquences (bien que 2 sur 10 soient probablement plus proches de la réalité)",
    "8a1f12b218ba5333f4476f103cf5ff18"
  ],
  [
    "The Skeleton Man est un chevalier templer rejeté d'un film de Ossorio.",
    "9af16d1bcc6c05a14fd2a5dce1a97c4a"
  ],
  [
    "Bien que les idées abondent à ce sujet, de nouvelles percées théoriques seront très probablement nécessaires pour développer les mécanismes nécessaires pour résoudre de telles théories électrons-électrons, peut-être même impliquant des trous noirs.",
    "6c40b641cd2745ff28539ebbff8fa972"
  ],
  [
    "Il semble évident que ce principe sera effectivement contraignant pour tous les États membres et tous les candidats à l'adhésion.",
    "0dcd4142c00463bdd7c99094ae04b2be"
  ],
  [
    "Les soins hospitaliers d'urgence, par exemple en cas d'accident, ont lieu sans aucune référence.",
    "11ffa20e4266cd799597eac70ce38e01"
  ],
  [
    "Columbia Pictures est une filiale du conglomérat japonais Sony.",
    "c62e74f01651a4959d1af7c5282ea794"
  ],
  [
    "Les deux performances de Reid et Flora Robson étaient bonnes dans l'ensemble, mais le film n'était pas effrayant.",
    "604e5a8cb3569010240ebae78247e888"
  ],
  [
    "Un super film de gangsters, avec des performances brillantes d'acteurs connus et de superbes scènes d'action ?",
    "feba8daed7b0912ed29797b35de16ec9"
  ],
  [
    "Aujourd'hui, les enfants des ménages américains pauvres regardent davantage la télévision que les enfants des ménages aisés, mais ils sont également plus susceptibles d'avoir une télévision dans leur chambre.",
    "807c81f947f9933d003b58e7170835bf"
  ],
  [
    "J'ai l'honneur de vous informer que le 25 août 1994 a été la date de la création au Pérou, conformément aux dispositions de la loi organique du Ministère de la justice, du « Conseil national des droits de l'homme », un organe multisectoriel chargé de promouvoir, de coordonner, de diffuser et de fournir des services consultatifs aux la protection et l'exercice des droits fondamentaux de la personne ; son mandat inclut le Comité permanent des droits de la femme et de l'enfant.",
    "d135ff23533beaa3688017178072ebc7"
  ],
  [
    "Oubliez ce film, ça ne vaut pas le prix de la location.",
    "24d60e9e41eae8d1b4e628557c17249e"
  ],
  [
    "Et ce n'est pas parce que quelqu'un ne l'est pas qu'il le sera moins.",
    "f2c12a96ac257ff2aa2ce309032d5739"
  ],
  [
    "En septembre 2018, Indiana suscite la polémique lorsqu'elle publie des photos topless d'elle-même, les mains sur les seins, prises devant une plaque commémorative de la Première Guerre mondiale dans une église londonienne.",
    "5ad84c6ebdd59d920c3cd169a3c3ea25"
  ],
  [
    "Cela reflétait davantage le caractère cynique de l'époque à laquelle il a été produit.",
    "0bbdc090a8dc1d4700fe2733116656f1"
  ],
  [
    "L'intrigue, telle qu'elle est, concerne un chasseur de primes d'âmes.",
    "bcf67885ea0287fc4881bf77fc271e31"
  ],
  [
    "La paix, la stabilité et la liberté de navigation dans l'océan Pacifique sont indissociables de la paix, de la stabilité et de la liberté de navigation dans l'océan Indien.",
    "8979557f84baab53b8057aaade69eeec"
  ],
  [
    "Les villes, la pauvreté et l'environnement sont des réalités que tout le monde comprend : ce sont respectivement des questions, des problèmes et des valeurs que nous partageons et auxquels nous nous identifions tous.",
    "42d38f347b99d3defce2a9c81b48d194"
  ],
  [
    "La famille de navires de guerre MEKO a été développée par la société allemande Blohm+Voss.",
    "52b264c6f92bd47b316788e3b646822f"
  ],
  [
    "Au lieu de cela, après avoir absorbé ce récit, nous avons l'impression que les fondements de l'Amérique ont davantage à voir avec une terre d'esclaves dépossédés et un foyer pour les knaves...",
    "8dcbdc64e66c2ec21513e8eed0d78c06"
  ],
  [
    "Nous considérons les opérations de maintien de la paix comme un élément du règlement politique d'un conflit donné par la création d'un climat de stabilité.",
    "45233b9ac52a01f02e9fb577ebb85ab6"
  ],
  [
    "Simon Levy est né à Fès dans une famille imprégnée de la culture juive marocaine traditionnelle.",
    "2e0786a27dbfe85bafa792b2a73c5eee"
  ],
  [
    "Essayez simplement d'ignorer ce qui se passe d'autre, car il est à peine observable.",
    "d9c5533ce2b3c14db2d2819cccb01a73"
  ],
  [
    "Décide de consacrer deux séances plénières de sa quarante-neuvième session, en 1994, à la mise en œuvre du suivi de l'Année, et de désigner ces réunions comme une conférence internationale sur les familles, qui devrait avoir lieu au niveau mondial approprié pour l'élaboration des politiques et conformément aux procédures et les pratiques de l'Assemblée générale ;",
    "473912dfba20d2452c0e388e002f1b46"
  ],
  [
    "Après un démarrage lent, seulement neuf Espaces ont été vendus au cours du premier mois, les consommateurs ont pris conscience des avantages du concept de monospace et l'Espace est devenu populaire.",
    "22284625ea9cd71e1b48dd144ce804f1"
  ],
  [
    "4/10.",
    "a5b39763fa2bf3911473722c0e1e8228"
  ],
  [
    "Oh, et l'un d'eux termine The Doctor de Startrek Voyager.",
    "89b735bee1d0e5b4538fba816f9c4b74"
  ],
  [
    "Quant aux amis masculins de Frances, ils ne sont pas proches de son âge, de sorte qu'elle n'aura aucune raison d'avoir une relation amoureuse avec eux.",
    "b1549914af127e767e2b59cba1ac66c9"
  ],
  [
    "Bien entendu, les différentes composantes de la dette diffèrent considérablement par leur nature et leurs sources de financement — et donc par leur durabilité.",
    "c715c6b772a6c5cc5ae2d68fa69560f5"
  ],
  [
    "Un groupe de tueurs humains s'implique d'une manière ou d'une autre, et la séquence de combat finale se déroule pendant une éclipse solaire.",
    "f7f52860f76fe1a027842b33f172582a"
  ],
  [
    "Évitez ça à tout prix... sauf si vous aimez les mauvais films de Chuck Norris.",
    "8e118e1e771e2061e8a3e86c672b19e9"
  ],
  [
    "SUPER, Chris Diamantopoulos doit être le meilleur Robim Williams que j'ai jamais vu.. Il le joue parfaitement.",
    "761ebc5ee1afbe5d8180443a1c7e6cea"
  ],
  [
    "Et les méthodes équatoriennes opaques ne sont pas possibles en Europe, à la fois pour des raisons juridiques et parce qu'une transaction de cette taille ne peut guère être déguisée ou sous-traitée.",
    "e2ed8540e60b7718e333cd95a5a511a2"
  ],
  [
    "Reconnaissant que tous les enfants ont droit à la santé, au logement et à l'éducation, à un niveau de vie suffisant et à la protection contre la violence et le harcèlement,",
    "7f8fbb93c7edcc0b25732408fffb149e"
  ],
  [
    "La photographie était belle mais pour la plupart le film dans son ensemble est terriblement daté.",
    "4094527bab2d9434caaca051a374f5c7"
  ],
  [
    "Des fonds sont déboursés pour le classement des films, pour la fourniture d'informations au public sur les films, pour des cadeaux d'honneur ainsi que pour des copies de remplacement pour les films conservés dans les archives.",
    "fdecb22ea84bf933c3219adc6c51b95c"
  ],
  [
    "Les autres saveurs du plat peuvent provenir du kokum, du jaggery et des épices comme le cumin et l'asafoetida.",
    "9f3e6c03c70fda4ae24b645bb75371a9"
  ],
  [
    "Je ne savais pas que ce film avait été produit par « WWE ».",
    "9b14616e14e2183eee35cc7459ac770e"
  ],
  [
    "P.S. C'est aussi plein de clichés !",
    "b4dbea763250a6345eca2159eec422e7"
  ],
  [
    "Transformer le roman quelque peu sombre et tout à fait brillant d'Isherwood en comédie légère aurait pu facilement être une recette pour le désastre, mais d'une manière ou d'une autre, ce n'était pas le cas.",
    "73afa004eee2d927f29d334f1c6bee98"
  ],
  [
    "Bon nombre de ces problèmes structurels n'étaient pas visibles avant la crise, ce qui a retardé les réponses du marché et des politiques.",
    "ed73036ab67381dbc7be227bcde2084e"
  ],
  [
    "Entre 1988 et 1992, il a été ambassadeur extraordinaire et plénipotentiaire de la Sierra Leone auprès de l'Organisation de l'unité africaine (OUA) avec accréditation simultanée auprès de l'Éthiopie, du Kenya, de la République-Unie de Tanzanie et de la Zambie.",
    "729aef84b4e18d9dec044c24a676a6bf"
  ],
  [
    "Peut être amusant mais dans l'ensemble ce n'est pas un bon film et c'est certainement l'une des sorties les plus faibles de Wayne.",
    "bc5b749eb852c44b08b6dc57afb2e56d"
  ],
  [
    "Ce film d'horreur allemand doit être l'un des plus étranges que j'ai vu. Comme je l'ai dit, un film très étrange, sombre et très lent car Werner Pochath ne parle jamais et passe juste son temps à boire du sang.",
    "30e13b7e4eb13a45e2dca9028b6b911f"
  ],
  [
    "Avec le plus grand nombre de médicaments approuvés pour le traitement du trouble bipolaire et les multiples rapports mettant en garde les cliniciens contre le sous-diagnostic, il semble que le surdiagnostic soit devenu un problème plus grave que le sous-diagnostic.",
    "dde7460f47cc2bb63e848acac47a6e50"
  ],
  [
    "Mais la réglementation européenne n'est rien en comparaison des montagnes de lois et de décrets nationaux, des milliards gaspillés dans le favoritisme politique et des machines d'État colossales qui consomment 30 à 40 % du produit économique des États-nations européens.",
    "509d889aac3875a4a8a55ed70068607e"
  ],
  [
    "La Cour suprême a décidé que la loi n'était pas contraire aux dispositions de la Constitution (Renvoi No.",
    "d1e1f4cabec349b45b21c0de17a12aea"
  ],
  [
    "Après que les difficultés financières de la Fiorentina aient contraint le club à vendre plusieurs joueurs clés, Morfeo est revenu dans l'équipe pour la saison 2001—2002, et devait désormais devenir une figure centrale du club ; cependant, la Fiorentina a connu une saison difficile, qui s'est finalement terminée par une relégation en Serie B et une faillite, tandis que Morfeo a été limité à seulement deux buts en 18 apparitions, une fois de plus en raison de blessures.",
    "cc13b5aedf19ac97b7b85551db08428d"
  ],
  [
    "Ce n'est pas un film terrible, vous ne manquerez rien en ne regardant pas ce film.4.5/10",
    "423431be9422187fe2677eeef4132ecb"
  ],
  [
    "L'écriture et la mise en scène de Duncan Roy sont vraiment, et régulièrement, inférieures à la moyenne.",
    "24e9874914e2b6047d6475a936dd5c47"
  ],
  [
    "Jon Voight remplit bien les chaussures de Tommy Lee Jones en tant que Captain Call.",
    "0ac30b8fbbfa634e73dd45dd63e17704"
  ],
  [
    "En outre, peut-être en prévision d'un changement de pouvoir, les mandarins ont avancé les changements annuels de personnel aux postes administratifs les plus élevés des grands ministères.",
    "fda284d1cfcc9fd21dde1c859ab694ee"
  ],
  [
    "L'opinion officielle demeure que seul un règlement à deux États garanti par la communauté internationale apportera la sécurité nécessaire à la relance économique des territoires palestiniens.",
    "494d2bf7c769271d8b75274f022e11fb"
  ],
  [
    "Les conscrits qui se trouvent dans une telle situation en raison de changements intervenus après leur enrôlement sont libérés sur demande.",
    "a819438fdafc1a0dfa1f82a867e0f7b4"
  ],
  [
    "Né à Solihull, dans le Warwickshire, en Angleterre, Hall est arrivé en Australie alors qu'il était enfant après la Seconde Guerre mondiale et a étudié à l'Université du Queensland (1971).",
    "a267140a899fc8ac0caa86b4d52614c1"
  ],
  [
    "J'ai apprécié « Les Amants du Pont Neuf » de Carax et je m'attendais donc à ce que ce film soit d'un niveau similaire.",
    "e25472c960da1d9500bb37d223823b94"
  ],
  [
    "Depuis qu'il a eu de nombreuses relations ratées avec une autre femme, pendant qu'il est marié.",
    "4a495ac7f938db7c6f4828d689ed3089"
  ],
  [
    "Ainsi, alors que les États-Unis sont techniquement proches de la fin d'une grave récession, la majeure partie de l'Amérique est confrontée à une quasi-dépression.",
    "4ec64e51a026a8690ecff11740d0987e"
  ],
  [
    "4. Au terme des consultations requises, le Président de l'Assemblée générale a l'honneur de soumettre à l'Assemblée, en vue de sa nomination au Corps commun d'inspection, la candidature de M. Sumihiro Kuyama (Japon) pour un mandat commençant le 1er janvier 1995 et expirant le 31 décembre 1999.",
    "4afee82dced5445838e86cb6380e806c"
  ],
  [
    "Bien que les quatre prisonniers enchaînés soient censés représenter les victoires de Ferdinand Ier sur les Ottomans, il peut également y avoir une interprétation différente en raison de la présence de la statue aux caractéristiques africaines noires ; Ferdinand II, petit-fils de Ferdinand I, a achevé le monument et il peut également avoir a participé à des activités de traite des esclaves en Afrique de l'Ouest dans les années 1660, en coopération avec les Génois.",
    "a1881990eeefa86a4e3b08dc8e8a1392"
  ],
  [
    "Si vous êtes d'humeur sérieuse, oubliez plutôt cette (re) montre The Airplane, cela vous fera certainement rire",
    "ec15ae7ba9384a7ed043ba1211b9db82"
  ],
  [
    "D'ici là, vous vous êtes familiarisé avec la frange des racistes, des violeurs, des paranoïaques, des aspirants assassins et de simples canulars qui écoutent, parlent et se cachent dans les nuits sombres de Dallas.",
    "e2e4c3fb452a6e9133bf2a4d18147fa7"
  ],
  [
    "L'élargissement de l'UE à un certain nombre de pays d'Europe centrale et orientale renforcera la résistance aux initiatives franco-allemandes dans ce sens.",
    "163a14b1f9b3add58d1b340cf0021440"
  ],
  [
    "L'idée que Liu soit capable de renverser l'immense pouvoir du Parti communiste chinois est totalement absurde.",
    "01b167ae89d780871638c8d0b5d4069b"
  ],
  [
    "Seuls les fournisseurs ou entrepreneurs qui ont été préqualifiés sont autorisés à participer davantage à la procédure de passation de marché.",
    "9df76a6ab9caada1b6062451ed1d831d"
  ],
  [
    "Le 19e régiment de cavalerie (« Na Lele Lio », littéralement « The Flying Horses » en hawaïen) était un régiment de cavalerie parent de l'armée américaine, représenté dans la Garde nationale de l'armée d'Hawaï par la troupe E, 19e cavalerie, faisant partie de la 29e brigade d'infanterie à Wahiawa.",
    "8d531dde134d97c514109a7d24cc8ca6"
  ],
  [
    "Certaines choses ne peuvent tout simplement pas rester mortes.",
    "a4466db94f2b4e51d8a39cc9685fbe34"
  ],
  [
    "Situé dans les années 1970 à Los Angeles, Christopher Boyce vient d'abandonner l'école du séminaire et de rentrer chez lui où son père lui obtient un emploi où il surveille les documents de renseignement.",
    "c794ce4341210daaeccb333d1a558b77"
  ],
  [
    "Une autre suggestion a été faite pour assouplir les dispositions de la première phrase du paragraphe 2 en indiquant qu'en cas de reprise de la procédure, les procédures précédentes s'appliqueront, sauf accord contraire des parties.",
    "1cba92e11e4c9804840a8acef15c5790"
  ],
  [
    "Le dilemme auquel sont confrontés les décideurs américains est de savoir comment stimuler la croissance tout en abaissant le niveau de la dette totale.",
    "94a8c9beea6a1bac2af61e7ff52baabc"
  ],
  [
    "La possibilité de créer une équipe spéciale sur les statistiques des services a été examinée et la Commission a demandé au Groupe de travail de poursuivre l'examen de la question à sa prochaine session.",
    "3507372365aaff5c83a50a4d60484e42"
  ],
  [
    "En juin 2014, il a mis en scène l'opéra Euridice de Jacopo Peri au Woodend Winter Arts Festival.",
    "56bd4cf31014dea29501fba4ceba6ee2"
  ],
  [
    "5 mots que j'adore regarder.",
    "3784624b4eb376d9363366a95284ced3"
  ],
  [
    "À titre de mesure exceptionnelle, pour des raisons humanitaires et afin d'éviter les tensions ethniques, la République de Croatie a approuvé certaines relocalisations et échanges de biens d'urgence, principalement entre des personnes originaires de Voïvodine, du Kosovo ou de Bosnie-Herzégovine et des Croates.",
    "9420102d3b13b4a8563ebb1ce87e3f35"
  ],
  [
    "Un mari trouve un débouché auprès de l'immigrant - puisque les immigrants n'ont pas leur place ou ne sont pas acceptés, ils n'ont pas besoin de se conformer à leurs désirs.",
    "f839b217b3600dbc29b24dad8d8932b6"
  ],
  [
    "En 1997, la Corée a souffert non seulement de la crise financière asiatique, mais aussi de l'insistance des États-Unis et du Fonds monétaire international pour qu'elle augmente les taux d'intérêt et entreprenne des réformes de type « consensus de Washington » pour recevoir de l'aide.",
    "b905ff1d57686564c9837dedb5262adb"
  ],
  [
    "Le candidat du Parti libertaire John J. Tatar, propriétaire d'une entreprise de construction, s'est également présenté.",
    "22e7593c2d3bf633ffbc6d824e79431c"
  ],
  [
    "J'ai vu ce film un samedi matin avec un ami.",
    "eb2dad2c82186d78b71690ba2e5f5a6a"
  ],
  [
    "Elle n'a pas l'originalité de le faire.",
    "882c7107967a0fa2094a2006acec3277"
  ],
  [
    "b) La base de données devrait être étendue en collaboration avec un certain nombre de centres régionaux et le financement de ce développement devrait être obtenu auprès de sources appropriées par les centres individuels sur une base coopérative ;",
    "874b730fe74a3831ad25ff033a530751"
  ],
  [
    "En 1945, un département préparatoire a été créé à l'institut.",
    "5faa1dab58adb08851af0b42aa10d0d3"
  ],
  [
    "Sa performance de danse Saint-Guy à l'ancienne foulque est fatigante ; c'est comme si Walter Brennan avait basé toute sa carrière là-dessus.",
    "9fda95081d5b96c28f297ec01165908a"
  ],
  [
    "J'aurais dû savoir quand j'ai appris qu'Anne Rice quittait le projet que le film allait me décevoir.",
    "1f3ec660ce37e012012f0ef324759471"
  ],
  [
    "Pour la première fois, cela peut être un peu choquant.",
    "e49fa425fda81f43faf0c7faa6c8bef7"
  ],
  [
    "Aux États-Unis, il y a eu une croissance nulle des prêts bancaires entre 1933, au plus fort de la Dépression, et 1937, le pic du cycle économique qui a suivi.",
    "0f2fb19b121450d2a930f9c7a04ddfe1"
  ],
  [
    "À la lumière des décisions de l'Assemblée générale et des vues exprimées par la session d'organisation du Comité préparatoire, il est clair que les gouvernements nationaux attendent de la Conférence Habitat II qu'ils s'intéressent aux établissements et aux politiques urbaines qui seront novatrices et habilitantes, et capable de générer une croissance économique durable, de réduire la pauvreté et d'améliorer l'environnement urbain.",
    "4c725c89f9eed19ad4b14bedc54c101c"
  ],
  [
    "Le Congrès a été illuminé : « Le processus de lutte parlementaire avait commencé ».",
    "4a20fdc778793b7741c63be8b831f348"
  ],
  [
    "Il a reçu 133 caps pour l'Ulster entre 2001 et 2009.",
    "a27fe156992163d8f604d3298025a146"
  ],
  [
    "La seule raison pour laquelle j'ai acheté ce film, c'est parce que je savais que Linnea Quigley était dedans, et bien sûr, elle fait sa scène de douche nue obligatoire, ce qui est charmant oui.",
    "660b0b28cf57f527fe65324f2989d56f"
  ],
  [
    "Et lorsque les forces américaines ont envahi l'armée de Saddam Hussein au printemps 2003, les Iraniens encerclés ont proposé un grand marché qui mettrait sur la table toutes les questions litigieuses, de la question nucléaire à Israël, du Hezbollah au Hamas.",
    "2873b99f1366ee29709f887cf952aa50"
  ],
  [
    "Les OMD et la Décennie des vaccins prouvent que des objectifs de développement mondiaux ciblés peuvent faire une différence profonde.",
    "8e315486980236cc249c8692ee10f24d"
  ],
  [
    "Les problèmes qui ont été soulevés en l'espèce semblent être essentiellement deux : le premier est le déséquilibre, noté par l'Assemblée générale et les organisations, entre les ratios de rémunération entre les États-Unis et l'Organisation des Nations Unies en haut et en bas du barème des traitements des administrateurs.",
    "732c25e51f0b94ec86516f235ac61f35"
  ],
  [
    "Mais il n'y a rien de tout cela, il traite de la dernière année ou deux de sa vie et essaie, en quelque sorte, de le blanchir.",
    "c59159c915629691fb7208254b37ca45"
  ],
  [
    "« Balance of Terror » est toujours celui que je place en tête de mon classement ST.",
    "33ebdaf2cedf0b0a6e97094aee96cb2b"
  ],
  [
    "Wilson a amassé 127 237$ et a dépensé 118 276$.",
    "fa7bb9daa2af223720b471ebe7ce8527"
  ],
  [
    "De toute évidence, basé sur certains incidents survenus pendant la Seconde Guerre mondiale, le film ne touche tout simplement pas le spectateur pour une raison quelconque qui n'est pas tout à fait clair pour moi.",
    "4f6e6cba6fbd910c321d75f2c82f147e"
  ],
  [
    "Nous avions le choix : utilisons-nous les chaînes gratuites ou commençons-nous à regarder les huit saisons de X-Files sur DVD que nous avons reçues de notre fille pour Noël ? Globales : Acting 4/5, Script 2/5, SFX 0/5",
    "eb5dc27b22736cad3511a040dcaf0311"
  ],
  [
    "Avant la révolution islamique iranienne, elle était à la tête de la Turquie en termes d'investissements directs étrangers, de revenus par habitant et de croissance du PIB.",
    "210da02f2a8fdb7975e66353e6e90256"
  ],
  [
    "Les coupures de courant auraient été imposées à des quartiers entiers même si seules quelques personnes n'avaient pas payé leurs factures.",
    "47f40d9f3ad69ec23dc8077c7f8b4d7b"
  ],
  [
    "Larson a d'abord hésité à accepter le rôle, mais « ne pouvait nier le fait que ce film est tout ce qui compte pour moi, tout ce qui est progressif, important et significatif, et un symbole que j'aurais aimé avoir en grandissant ».",
    "ff2e6bb69041286d07e9900b7171ba5f"
  ],
  [
    "La corrélation directe entre l'amélioration des conditions de vie en Afghanistan et l'augmentation du retour volontaire des réfugiés devrait être traitée de manière appropriée par la communauté internationale.",
    "cc01fe01a17aef4e0dfa533855066d0f"
  ],
  [
    "La formation de charbon Henryetta est une formation géologique de l'Oklahoma.",
    "a2489a5d9df39d80cd97f055b9cf34c1"
  ],
  [
    "Ils partent également pour un week-end de « chasseurs-cueilleurs » avec des résultats hilarants.",
    "135dc97cee03d36bf7bf0eadaaa48b25"
  ],
  [
    "Alors que les dirigeants européens se réunissent au Portugal pour mettre la touche finale au nouveau traité modificatif allégé, il pourrait être utile qu'ils prétendent tous que les 50 dernières années de l'intégration européenne n'ont jamais eu lieu.",
    "c6365e22b8250c09f769a27e60fead11"
  ],
  [
    "Environ 1 200 médecins travaillaient en Cisjordanie et environ 400 ou 500 dans la bande de Gaza.",
    "a52fb00fbd0c1e21ce2b38cde9074910"
  ],
  [
    "Elle commence sa formation à Katnap à Venise, Westside Ballet Academy, et passe plus tard deux étés consécutifs à la Kirov Academy of Ballet de Washington, DC.",
    "009d5d48e6caff205beed509d6d3cf98"
  ],
  [
    "Tous deux sont conservateurs et nationalistes, prônant la révision de la constitution et un rôle politique et militaire affirmé pour le Japon à l'étranger.",
    "38af5e5a7fe5f9cdc4b3ef486577a22e"
  ],
  [
    "Mais M. Duhalde n'a pas encore précisé ce qui doit être fait pour tirer parti des dotations favorables de l'Argentine.",
    "93e6ff1e01d16f20ac52f37b07028e0a"
  ],
  [
    "Cette option serait parallèle aux propositions d'interdiction des accords anticoncurrentiels, conformément à l'article 85 du traité de Rome.",
    "8e0e37c7f83a52e13fd9b7e9bd3badb6"
  ],
  [
    "La logistique d'une guerre sur deux théâtres était difficile à concevoir.",
    "490f7ea92712511d3ecf18991a99cc41"
  ],
  [
    "Cela fera pleurer les femmes, tout le monde rira, et presque tout le monde partira en souriant.",
    "26c4bdd2815601fabde27be20c3ebb1f"
  ],
  [
    "Cet échec reflète la même dynamique à l'œuvre lors de l'échec des conférences mondiales sur le changement climatique ces dernières années : quelques pays cyniques, dont la coopération est nécessaire pour sauver la planète, alimentent la folie de ceux qui veulent la détruire.",
    "696fdb71b69330bc5368811dba1452af"
  ],
  [
    "d) Évaluation, dans le cadre de projets spécifiques, des avantages divers de divers types d'arrangements contractuels tels que les coentreprises, les contrats de licence, les contrats de gestion et les accords de partage de production ;",
    "a563e96c845e049a94645397ffdbdcaf"
  ],
  [
    "La Cour d'appel aurait dû tenir compte de la preuve présentée selon laquelle Williams conservait la capacité d'effectuer des tâches personnelles et des corvées ménagères, de telles activités étant la nature des tâches que la plupart des gens accomplissent dans leur vie quotidienne, et mettait trop l'accent sur son handicap professionnel.",
    "ec02d9cff398237fb3f07612bb527c14"
  ],
  [
    "Une distribution talentueuse est gaspillée dans ce que je suppose être une comédie noire, mais si c'est le cas, elle échoue lamentablement.",
    "8c09e55b8a3a9e5b82a2ee49f58404dc"
  ],
  [
    "Seul un peu de nudité et la présence délicieuse de la toujours fiable Mary Woronov en secrétaire sardonique et sardonique apportent un peu de soulagement à la minceur générale de cette minable perdante.",
    "1ffe791ad058f17b76e0baade4885b6c"
  ],
  [
    "Je ne l'ai vu que parce que ma tante est apparentée à Sophie et qu'elle en a reçu une copie.",
    "a0058f9ff659e428b6cec754ac64a1b3"
  ],
  [
    "Cela est particulièrement remarquable, étant donné que l'Équateur a peut-être été le premier défaut de paiement opportuniste (provoqué par le refus de payer plutôt que par l'incapacité) de l'histoire récente.",
    "0ab31d900edf79fc3ab4f20dde5ed15c"
  ],
  [
    "Les deux parties doivent constamment déterminer, avant qu'une catastrophe ne se produise, si les lois existantes fournissent aux scientifiques et aux administrateurs des normes claires et réalistes pour leurs analyses et leurs communications publiques.",
    "f66501bf0e3f7508c33560fe8acf810c"
  ],
  [
    "Il faut voir que ce qui était à l'œuvre en Égypte était un plan terroriste élaboré visant rien de moins que la destruction de la civilisation et de la démocratie qui existaient en Égypte depuis plusieurs milliers d'années.",
    "e0aa2229e1eac183a9e3979dc17f16c6"
  ],
  [
    "Les parents sont continuellement dépeints comme totalement désemparés.",
    "c482d1cf348a88ec928849bd18092c71"
  ],
  [
    "Je ne suis qu'un enfant.",
    "aba2e881bfc749dc4bb4d6e4e1f1257c"
  ],
  [
    "Mais la séquence de cascades de fin n'est rien de moins que spectaculaire avec un excellent montage, un humour et un timing excellents, et la scène des grandes banques urbaines est hilarante avec un jeu très original d'un personnage très talentueux en particulier.",
    "7f8ea64714641fead5163b6bd064adda"
  ],
  [
    "Les pays musulmans en particulier devraient soutenir les préparatifs d'intervention si la violence devient incontrôlable.",
    "3d8eeffca62c2214c9d281155a896831"
  ],
  [
    "Alors que la récession mondiale recule, l'impératif le plus urgent est la reprise pour tous, une reprise inclusive, qui élargit les possibilités d'emploi, réduit les inégalités et soutient les processus de développement.",
    "84cf95e85b2b09adcad3897f3f9a6b8f"
  ],
  [
    "Il porte le nom de Duluth, dans le Minnesota, la ville où il a été développé.",
    "976dd8821ac563d8e4c2610d8a4c1701"
  ],
  [
    "Je n'ai jamais pu voir Lopez comme un agent du FBI (voir Out of Sight pour cette performance banale), mais comme un psychothérapeute ?",
    "03894aece14f5e706100883593f1050e"
  ],
  [
    "Ah, j'ai juste oublié de dire que pendant plus d'une heure, le film est assez ennuyeux et d'une certaine manière, cruel.",
    "92f88e12662e8206f2d9a95f2fe6bd8d"
  ],
  [
    "Kaufman comprend que la réussite d'une réforme nécessite trois ingrédients : des arguments convaincants, la capacité d'amener des collègues et une bonne dose de chance sous la forme d'événements qui mettent en lumière les problèmes au bon moment.",
    "c6ead45a7bb0fa7857fcdecd9f775901"
  ],
  [
    "L'examen de ce point débutera le matin du deuxième jour de la session et devrait s'achever le même matin.",
    "4369f27ef5efe2762baf4b6f89fb3963"
  ],
  [
    "Il avait des plongeurs Seabee et 120 hommes du 16e CB avant d'avoir fini.",
    "410fd7ed2595aa87177a2e0ec8dc3268"
  ],
  [
    "Combien une grande partie de cette génération et de celle à venir ont perdu leur innocence.",
    "68bf4f48abaf8e4cee6554347d7f0774"
  ],
  [
    "Comme l'expliquait la revue britannique Nature en 1992, un large consensus scientifique soutient que « les mêmes lois physiques et biologiques régissent la réponse des organismes modifiés par des méthodes moléculaires et cellulaires modernes et ceux produits par des méthodes classiques... [Par conséquent] il n'existe aucune distinction conceptuelle entre la modification génétique des plantes et des microorganismes par des méthodes classiques ou par des techniques moléculaires qui modifient l'ADN et transfèrent des gènes. »",
    "5537946fccd67f3a482d235ebdb8e005"
  ],
  [
    "Cependant, d'autres points de référence ont fait l'objet de discussions au cours de la dernière décennie qui méritent d'être pris en considération.",
    "a1be865d0537b50bd80ba37258747656"
  ],
  [
    "La municipalité est également un important producteur de noix de coco et de poisson d'eau douce.",
    "4044f00698f522d00c1c83b6ee9d733e"
  ],
  [
    "À l'occasion de la Journée internationale pour l'élimination de la discrimination raciale, le Centre pour les droits de l'homme et le Service d'information de l'Office des Nations Unies à Genève org",
    "133d3e5979e63d54ad57d25df0981de6"
  ],
  [
    "Il a enseigné l'ourdou et est devenu chef du département d'ourdou de l'Université Jamia Millia Islamia, Delhi ; il a pris sa retraite en 1997 en tant que doyen de la Faculté des sciences humaines et des langues.",
    "cd22e7a851351ef3f5723ad7c80b5e7a"
  ],
  [
    "Avant d'atteindre la terre ferme, ils subissent les avances d'une pieuvre trop affectueuse et le danger plus grave que représentent les requins, l'espadon et la baleine.",
    "c911969c555271163f19095c3828df13"
  ],
  [
    "Dans la tradition des films « néo » noirs comme « Chinatown », ce film se concentre sur un mystère policier dans un royaume sombre avec un peu de perspicacité des personnages.",
    "802cdf5865929d82ec386d49329e3162"
  ],
  [
    "Le Comité a estimé que le Conseil d'administration de l'UNICEF et le Conseil d'administration du PNUD pourraient éventuellement se passer de comptes rendus analytiques.",
    "c4c048afc5ef7d644c9955ba97ee26d9"
  ],
  [
    "Pourquoi ce titre est-il Nishabd ?",
    "fb0ff262a0e060f4dab4716dce97694d"
  ],
  [
    "Y a-t-il quelqu'un sur cette planète capable d'écrire un thriller intelligent ?",
    "f58978085c3affbbfa1e3b38c56e173f"
  ],
  [
    "Et le plus surprenant pour moi a été le superbe travail d'Albert Brooks.",
    "a8db1352d6bda26f7b69a818a2713664"
  ],
  [
    "Ce modèle est non seulement inefficace ; canaliser les ressources gouvernementales pour soutenir les investissements mine également le développement social de la Chine.",
    "10f593987e3b50a2b71000d5e95aa238"
  ],
  [
    "Avec un nouveau plan global qui sera présenté lors du Sommet, le monde disposera d'une feuille de route claire pour créer un monde exempt de poliomyélite d'ici 2018.",
    "46e079914aee99f21a341d0e37ca9b88"
  ],
  [
    "Le meilleur endroit pour cela se trouve peut-être dans le chapitre sur les principes qui guident l'application de toutes les règles spécifiques.",
    "9a8c90660fd9b71845ff72adcc5c5648"
  ],
  [
    "Les hommes ont bénéficié d'un congé de 30 jours et plus tard, les personnes éligibles ont été libérées.",
    "be108b2fd3a5423709b095d0fd92cbb2"
  ],
  [
    "Il y a quelques bagarres, une poursuite en voiture inspirée de Bullit, une scène d'ascenseur assez originale et même le temps pour Williamson d'affronter la riche amante lesbienne de sa petite amie (Teresa Graves).",
    "35f957facc22850cd59932f7a1e26a81"
  ],
  [
    "Tout simplement, si l'idée de regarder ce film vous plaît, ne le faites pas.",
    "c47c090029305171400247c353987dfe"
  ],
  [
    "Ainsi, le 11 septembre a provoqué, directement ou indirectement, un grand choc, tant sur le plan psychologique que pour nos systèmes politiques.",
    "9588eef1bf233f006c8b110816dbb2e4"
  ],
  [
    "La Fédération internationale des sociétés de la Croix-Rouge et du Croissant-Rouge a lancé un appel international en faveur des victimes des conflits dans l'ex-Yougoslavie, soulignant la situation particulière des femmes et des enfants victimes de viols, d'abus et de torture.",
    "f15bf5099d06a6e8ba7a13312b130577"
  ],
  [
    "Il n'a joué que dix matchs, marquant un but, et il a quitté les Young Boys en prêt au Grasshopper Club Zürich en février 2008.",
    "926aee00827de3df4f56b895c57406ce"
  ],
  [
    "Un SDF le remet à l'artiste coiffeur Ross Partridge, qui a alors d'étranges visions et découvre quelques révélations désagréables sur son passé.",
    "9eb336eb8944ab62defe4af417a7ea6b"
  ],
  [
    "Je l'ai trouvé et je l'ai loué parce que c'était un film que je n'avais jamais vu ni même entendu parler.",
    "da689f8e5ecd5522690cff301d5326b4"
  ],
  [
    "Mec !",
    "1278e1ffa1e77e5b5d59ee5fab37a91f"
  ],
  [
    "Soixante personnes ont été tuées à cette époque, dont Mohammed Said (60 ans), Carlu Lalu (40 ans) et Al Makki Kardella (17 ans).",
    "b1fc6d2935f02f487260e35cfb46349c"
  ],
  [
    "Il s'agissait d'unités de travaux publics destinées à assurer l'entretien des bases nouvellement construites.",
    "d623a042c11222fd3128e1ae9b9d64e4"
  ],
  [
    "Mais regarder cela m'a rempli le cœur de joie, et j'ai passé un bon moment au cinéma à le regarder.",
    "5d6248236cb40220ba73ad160624e342"
  ],
  [
    "En appuyant le processus de paix, l'Assemblée générale respecterait les principes fondamentaux sur lesquels repose la Charte des Nations Unies, tout en encourageant les Palestiniens, les États arabes et Israël à poursuivre sur la voie d'un règlement durable et global.",
    "fbc69e151d07f2325a526288904b67f5"
  ],
  [
    "C'est un aspect de son romantisme.",
    "eb058dad51c15d64e07227df77ce3bc3"
  ],
  [
    "Ne demandez pas - les fenêtres sont en verre de sécurité et il est impossible de sortir.",
    "314f58047c8fc683039d4ae3cae4c340"
  ],
  [
    "En gros, chaque épisode a des scènes similaires.",
    "3a0a5c5f64214757dbba104953b306f9"
  ],
  [
    "OXFORD — Alors que l'austérité en Europe fait face à une résistance sociale croissante, elle a en principe le mérite de la simplicité.",
    "166dc6cfca9d155793f7c3ded81c859d"
  ],
  [
    "Un certain nombre de délégations ont déploré la faible application de plusieurs des recommandations du CPC par le Centre des Nations Unies pour les établissements humains (Habitat) et les unités s'occupant des établissements humains au sein des commissions régionales, en particulier les recommandations concernant la coordination.",
    "c5fcb9cc7e255bb0140e7e346e942546"
  ],
  [
    "Laissez-moi essayer de vous expliquer à quel point ce film est mauvais.",
    "124e7f524337311e352cf9e79c1b970b"
  ],
  [
    "Pour ce faire, ils doivent faire quelques braquages en Europe pour obtenir de l'argent.",
    "f94ffec335798ef026c8c46ff7bab039"
  ],
  [
    "Ni l'Europe ni les États-Unis n'ont mis en place de plans crédibles à moyen terme pour stabiliser leur situation budgétaire.",
    "e79346cfd61cf4de31aa23dc8bcb02d8"
  ],
  [
    "Nous notons avec satisfaction qu'à la suite de pourparlers, les forces armées de la Fédération de Russie ont été complètement retirées du territoire lituanien en août 1993 ; et, malgré les problèmes qui subsistent, cela donne une impulsion aux pourparlers en cours entre la Fédération de Russie et les deux autres pays baltes pays.",
    "2039e03f765de1bb4dbadcd682073f73"
  ],
  [
    "Boytler a essayé d'intégrer le côté affectueux de l'entité engendrée par la révolution dans l'espace national.",
    "f59bb617c98016b6226372ad15c21890"
  ],
  [
    "asseyez-vous des enfants de 5 ans devant le ceci, s'ils sont plus âgés, et ils pourraient commencer à s'endormir.",
    "726c6cb4b69802128ffd9357e93d7b1f"
  ],
  [
    "Je suis allé dans les Highlands écossais et j'ai trouvé décevant le manque d'accents écossais dans les personnages.",
    "7b8c01fb636dbf28237f8393a2a72621"
  ],
  [
    "Cela a été reconnu par l'Assemblée générale au paragraphe 35 g) de l'annexe à sa résolution 46/182, dans lequel l'Assemblée a noté que le Coordonnateur des secours d'urgence aurait notamment pour tâche de fournir des informations consolidées, y compris des systèmes d'alerte rapide en cas d'urgence, à tous les gouvernements intéressés et les autorités concernées, en particulier les pays touchés et sujets aux catastrophes, en s'appuyant sur les capacités des organisations du système et d'autres sources disponibles.",
    "3c39dc6e5cca5848732964c643ff45a5"
  ],
  [
    "Les critiques du projet l'ont qualifié de « Waggoman's Folly », estimant qu'il était trop loin de la zone commerciale du centre-ville pour attirer de nombreuses entreprises.",
    "411a90ed6c42ed37740521d88da0d4f1"
  ],
  [
    "Mais Anthony Hopkins nous a fait croire qu'il était Nixon.",
    "fdb1add5a6c2123584151b7f72bcf28b"
  ],
  [
    "L'ALENA a été conçu en partant de l'hypothèse que l'expansion du commerce aurait des retombées bénéfiques pour tous les habitants des trois pays.",
    "ec1e6110bdac38bb2f3c75365b06178b"
  ],
  [
    "comme la Moldavie, ont vu la crise arriver plus lentement, mais l'effet réel pourrait être tout aussi mauvais et il est probable qu'ils se rétablissent plus lentement.",
    "a8f8fe4cf0c8a1da30b3379615ab67f9"
  ],
  [
    "Puis-je également considérer que l'Assemblée souhaite déclarer les deux candidats désignés parmi les États d'Europe occidentale et autres États élus membres du Conseil mondial de l'alimentation pour un mandat de trois ans à compter du 1er janvier 1994 ?",
    "85bf4854698d30e44dd4e03bdadf79f1"
  ],
  [
    "Et ça l'est, jusqu'à un certain point.",
    "3d5cd2b883fb821f90bd146773e38b2a"
  ],
  [
    "Mais peut-être pas — en tout cas, ça pue.",
    "3a1733fcae3dd9a2c75e89ab937f4efc"
  ],
  [
    "je tiens simplement à dire qu'aucun de nous, les acteurs, en particulier ceux du centre de contrôle de mission qui ont dû réagir à un écran vert la plupart du temps, n'avait la moindre idée à quel point ce serait incroyable.",
    "febeac86ed453016ec659cf991a89c1e"
  ],
  [
    "Dans l'ensemble de l'UE, une politique axée sur des programmes de recherche qui stimulent l'excellence scientifique et une plus grande cohérence du système de connaissances européen renforcerait considérablement la compétitivité de l'agriculture et contribuerait à la sécurité alimentaire et au développement durable.",
    "434fb5274df8793856dae2b2b00aeed0"
  ],
  [
    "Il a étudié les sciences sociales à Francfort.",
    "4a302aa7ad279b2c480b4c864f58be12"
  ],
  [
    "Initialement sorti aux États-Unis sous le nom d'ALIEN PREY.",
    "094048e8503ac87b111bb69159890920"
  ],
  [
    "Beaucoup de plaisir.",
    "e2a072e8cb912ef933c3b62be506b459"
  ],
  [
    "Les PEID doivent donc mettre davantage l'accent sur la capacité d'acquérir la technologie disponible sur le marché international aux conditions les plus avantageuses sur le plan économique, et d'exploiter et de maintenir cette technologie.",
    "908acf33f083cfc5d1f8afd119730a8e"
  ],
  [
    "McClure a amassé 20 856$ et dépensé 19 429$.",
    "f6140b710702f004020a7d800d8c7690"
  ],
  [
    "Les Producteurs ont créé une grosse puanteur et, dans une explosion de publicité, ont emmené leur production à Victoria.",
    "045e99597be405cb2a7d06291bd04c39"
  ],
  [
    "(D'après son livre « Smoking In Bed », il apparaît que le scénariste original Bruce Robinson en est un autre.) J'en savais très peu avant de regarder le film, cependant, et je l'ai trouvé fascinant.",
    "151511e2e2276a99122830660cbe8b12"
  ],
  [
    "Les activités viseront à favoriser un développement centré sur l'être humain par le renforcement des capacités humaines dans les zones rurales et urbaines, et parmi tous les groupes productifs, y compris les femmes, et à atténuer la pauvreté en général.",
    "b761652e786c9ce350f58db647a307c2"
  ],
  [
    "Avec l'assentiment du pouvoir judiciaire, Ranieri Mazzilli a prêté serment à 3 h 45.",
    "63c814e441d406bda3dbae6d50f5b370"
  ],
  [
    "Tout d'abord, il s'agit d'un film de propagande qui se sent bien à montrer à un public australien en temps de guerre, donc il ne doit pas être considéré comme un récit sérieux de Tobrouk.",
    "3e193b4af7336ceb0b99a1396ec0b9a7"
  ],
  [
    "Beaucoup d'extras et le meilleur commentaire DVD en cours (avec Carpenter & Russell).",
    "e49d8b6c1c9d41056a9edaaaf776a9a6"
  ],
  [
    "Quel film !",
    "0fd4fd621af39ef2a70044b67dc0025f"
  ],
  [
    "Mais c'est un petit budget.",
    "40881cd4be9374df1438589a7c5a586e"
  ],
  [
    "Notre approche politique embrasse ce pragmatisme humain et réaliste, car c'est la seule approche qui offre la possibilité d'assurer une stabilité prospère au sein de laquelle les changements nécessaires peuvent être apportés sans aboutir à une euphorie extrémiste ou à une peur de l'avenir.",
    "0a5ad24ca5711a423b9b632d21515b1d"
  ],
  [
    "une forte incitation à accepter des quotas obligatoires, car s'ils peuvent maintenir leurs émissions par habitant à un faible niveau, ils auront des droits d'émission excédentaires à vendre aux pays industrialisés.",
    "23008b44822a7a8db33a8f8e32ba4dc8"
  ],
  [
    "Frustrée par le manque de soutien à son désir d'être une fouilleuse archéologique active, elle prend le reste de sa bourse et part seule à la recherche de vestiges archéologiques sur l'île de Crète, en particulier l'intérieur et autour du règne de Gournia sur la côte nord-est de l'île.",
    "0737bdec29c9f3bb74ca78c6f78b5c2d"
  ],
  [
    "Les seules fois où je l'ai vu fonctionner, c'est lorsque des histoires en plusieurs parties ont été assemblées (Ala Rocky Jones ou Man From Uncle) ou dans le cas d'une anthologie d'horreur (The Veil et 13 Demon Street).",
    "088c13755786bcc7723393ffe856c0a7"
  ],
  [
    "La variété des thèmes et le niveau de réussite sont éloquents d'un cinéma national prêt à être découvert.",
    "ece4778e86e86f523b343729c16d2c17"
  ],
  [
    "Le fait qu'il y ait eu une telle baisse soudaine des meurtres attribués aux zenglendos, des groupes criminels armés opérant la nuit, en particulier dans les bidonvilles et les quartiers populaires de la ville, où les victimes n'étaient pas des militants politiques, confirme l'analyse selon laquelle les opérations des zenglendos sont soumises à le contrôle des FAD'H et visent à créer un climat de peur et d'intimidation lorsque la situation politique semble l'exiger.",
    "3ba1ab4eceb562c12afe7a09b5e00f0b"
  ],
  [
    "Il est sorti le 19 décembre 2012 en trois éditions différentes en tant que quatrième single major du groupe sous Warner Music Japan et septième au classement général.",
    "2e92c3972fc18cf3e5453ff6a3e872cd"
  ],
  [
    "Mais Jack Elam vole toutes les scènes dans lesquelles il se trouve en incarnant le creepazoïde Jesse (devenu Jerome !).",
    "926f90624e2fbbabd518aa80de746085"
  ],
  [
    "Tous deux ont joué dans Roméo et Juliette, ainsi que John Gielghud.",
    "4fcb5ca9d8d5845743b8454862156d2d"
  ],
  [
    "Cela a créé une fois de plus le genre de situation gagnant-gagnant qui est si importante pour les relations futures entre l'UE et la Russie.",
    "4464cf4a26169e02dc997140f62f0b3e"
  ],
  [
    "a) Politiques et mécanismes visant à promouvoir les liens entre les systèmes scientifiques et technologiques nationaux, sous-régionaux, régionaux et mondiaux et entre ces systèmes scientifiques et technologiques et le secteur industriel des pays en développement ;",
    "47784300231fa0a815b1cd26cc070ff5"
  ],
  [
    "Le lendemain, le 4, dimanche, le général Taylor n'a pas été inauguré.",
    "e35089c010b492182683c1e38456edba"
  ],
  [
    "Il s'avère que c'est un oiseau monstre géant qui attaque et tue.",
    "798ec928b095333129cf0e867674091f"
  ],
  [
    "À part cela, cette production canadienne sur un homme qui sort une bande vicieuse de hillbillies ne vaut pas le détour de personne.",
    "8e6617e5a4fc358775edb82527219946"
  ],
  [
    "Race Against Fear doit être l'un des téléfilms les plus émouvants que j'ai vus depuis longtemps.",
    "2ee567f02b7dc3e31154a8860c407513"
  ],
  [
    "Au cours du demi-siècle de la Ve République, un système bipartisan de gauche et de droite a toujours prévalu.",
    "48eb7debc6da093f8d7ee1b43c5f0896"
  ],
  [
    "et le commerce, avec des conséquences majeures pour les marchés agricoles mondiaux et la sécurité alimentaire mondiale, y compris en particulier la sécurité alimentaire des pays à faible revenu en déficit alimentaire.",
    "55f4ee6eb7b5873f40afa2a1a4b773d4"
  ],
  [
    "Le nombre d'équipes représentant la province de l'Ouest variait d'une saison à l'autre et leurs noms également.",
    "66dac8ed01ca295ee294f4aa9e62d22e"
  ],
  [
    "Tout cela est assez standard pour Hammer, mais il est géré avec beaucoup d'élan visuel, même si la relation centrale, entre le psychanalyste Porter et Rees, anime le récit sans jamais être expliquée de manière satisfaisante.",
    "34f54093a0b8e95fab3f788e2c3d9cf8"
  ],
  [
    "Bref, une belle histoire d'amour passionnée.",
    "aeeacc7ef450ee4fd193673d69276c98"
  ],
  [
    "Questions et stratégies mondiales 12B.32 Les efforts viseront à identifier les tendances mondiales en matière d'établissements humains, en particulier celles qui influent sur les changements environnementaux économiques et sociaux dans les pays en développement.",
    "a864bbb27fdbe345bb00dd54ac592974"
  ],
  [
    "Dans un sondage réalisé par The Detroit News et WDIV, publié le 16 juillet 2010, 38 % des personnes interrogées soutenaient Clarke tandis que 30 % étaient favorables à Kilpatrick.",
    "d28fef5458618992ef5e48f6a134b9cf"
  ],
  [
    "Les seuls personnages que j'ai semblé apprécier étaient Dustin, Quinn, Stacey, Michael et Logan.",
    "8440f2061abb3a75ec66a378b22762fe"
  ],
  [
    "Jones était un gamin bizarre et il est complètement foiré !",
    "befb7a94694cb06a58b04298574b9485"
  ],
  [
    "En outre, le Rapporteur spécial a récemment reçu des informations très alarmantes indiquant que M. Munir Sabotic, un commerçant de Novi Pazar, avait été contraint par la police de comparaître comme témoin à charge dans le procès susmentionné.",
    "703f1f6598657ac4166a08fb22a44f52"
  ],
  [
    "J'ai vu ce film dans le cadre de Midnite Madness at Sitges.",
    "4025180bf2bd59ac897b23097979a8ba"
  ],
  [
    "Mais s'il y a une récession à « double creux », les Américains deviendront sujets à toutes sortes de peur et de démagogie populiste.",
    "bc7667143fb67a22ccd519c6967fc646"
  ],
  [
    "e l'administration et la mise en œuvre des programmes de formation (70 500 dollars) et les heures supplémentaires (21 600 dollars) pour couvrir les périodes de pointe survenant tout au long de l'année, mais surtout pendant les périodes des examens d'aptitudes linguistiques.",
    "5d15b8763d37a1098c6165f7e3c4e2c1"
  ],
  [
    "Elle a terminé son déploiement à Penang fin décembre 2010 et a été rénovée à Singapour en janvier 2011.",
    "96cfd46d034cb8f139a27163d24a1a81"
  ],
  [
    "J'ai vu plus de 2000 films sonores de l'ère Studio, y compris de nombreux longs métrages Universal de Judy Garland, Lena Horne, Shirley Jones et Deanna Durbin, ainsi qu'une bonne quantité de comédies musicales et d'opéras enregistrés en direct et en studio.",
    "df83b3301ff4b169a1d6f09f3c73bc1a"
  ],
  [
    "Cela ne signifie pas une augmentation de la taxation globale, mais simplement une substitution, dans chaque pays, d'une taxe sur la pollution (carbone) à certaines taxes actuelles.",
    "07365a86ac5e6424db8255f306f418bc"
  ],
  [
    "Un Conseil plus représentatif gagnerait la reconnaissance et l'acceptation légitime et serait en mesure d'agir rapidement et efficacement avec l'imprimatur de l'équité.",
    "6eeef1577aef15e29724d7ebf56845f3"
  ],
  [
    "Cette manifestation, qui atteint un sommet de plus de 500 000 personnes, est la plus grande manifestation dirigée par des étudiants de l'histoire de Taïwan.",
    "0b17fe66288ec2d079e01c0d5851efb7"
  ],
  [
    "English est une actrice terrible, mais bon, personne d'autre dans la distribution ne tournait dans des performances primées aux Oscars non plus.",
    "22b541369077fde1c405ab557ea050bb"
  ],
  [
    "Super comédie, ce film est drôle.",
    "40ffec6a8bb0a8274ceb441a67ee952f"
  ],
  [
    "Il est donc essentiel que la situation revienne à la normale le plus tôt possible, afin que tous les travailleurs humanitaires puissent retourner à leur poste et que la mise en œuvre des programmes de réhabilitation se déroule comme prévu.",
    "de6297c55adfbd0f5e589e32e16f20bf"
  ],
  [
    "Mais ils ont refusé en se plaignant du maquillage du robot.",
    "ebdc80b95f58b12f8a353f9610f8f6a7"
  ],
  [
    "Notez le « Hartwell Paper » de février, commandé par la London School of Economics et l'Université d'Oxford.",
    "01cdf01e971f16fc40e91aeed8e5ed9b"
  ],
  [
    "Le paragraphe 3 de l'article 22 de la Constitution stipule également que « toute personne arrêtée ou détenue en vertu d'une loi prévoyant la détention préventive » ne bénéficie pas de la protection d'être présentée devant un magistrat dans les 24 heures suivant son arrestation.",
    "e895c1540ffeabe40c7804d5a14feef6"
  ],
  [
    "En fait, pour être honnête, cela ne m'a pas impressionné du tout.",
    "5b3c2b8f0d983af6d3dd242a3a387eb4"
  ],
  [
    "Ce nouveau groupe international posséderait une formidable capacité militaire, fondée en partie sur l'OTAN et en partie sur un « nouveau partenariat de sécurité quadrilatéral » dans le Pacifique entre l'Australie, l'Inde, le Japon et les États-Unis.",
    "4a9d3da2a19719544c2a0a90e3a78fc3"
  ],
  [
    "Mme Chavez a proposé de modifier le projet de décision en ajoutant le paragraphe suivant au texte proposé par M. Alfonso Martínez :",
    "941494b63d468477049159aa72cfb4ee"
  ],
  [
    "L'équipe a remporté son deuxième titre consécutif dans l'OHL et a remporté la Coupe Memorial 1982.",
    "c855f45338c927527d0dbde46be10920"
  ],
  [
    "J'ai pris l'image de plaquer des pièces d'échecs sur le plateau de jeu.",
    "ab160c2706cf1fa90e82715638f9e484"
  ],
  [
    "J'ai acheté ce film à cause de Raquel Welch.",
    "330d69112449050860e58cf5a276b3bc"
  ],
  [
    "En effet, Suu Kyi jouit maintenant d'une bien plus grande liberté de mouvement qu'elle ne l'a fait à aucun moment depuis qu'elle a reçu le prix Nobel de la paix il y a 20 ans, et la LND a récemment annoncé qu'elle présenterait des candidats aux prochaines élections partielles au parlement nouvellement créé du pays.",
    "ca6dd63526f29b2443c06328d3ddc510"
  ],
  [
    "Cet atelier de sept jours a réuni 26 professionnels des ministères et universités lituaniens et lettons.",
    "5cae00c88cb1f22d77eed4f3c42796ea"
  ],
  [
    "Il a également joué de l'instrument sur un album hommage à Sun Ra.",
    "6299f3472d2b37167143cbc4ff810c1e"
  ],
  [
    "Une Charlotte Lewis étonnamment belle incarne une femme qui est terrorisée par un fantôme qui la tourmente au téléphone.",
    "da97a4b44a4fb0810a81ac210969c140"
  ],
  [
    "Bec décide de ramener le fou « Crawl » à la maison pour Thanksgiving, avec des résultats évidents de « poisson hors de l'eau ».",
    "60f15a96ac4dd0c65b0d8cf5ac462b69"
  ],
  [
    "Une croissance plus empruntée — la formule keynésienne — peut créer l'illusion d'une normalité et peut être utile au lendemain d'une crise profonde pour apaiser la panique, mais elle ne constitue pas une solution à un problème de croissance fondamental.",
    "2ee566951fb324b49be8a3cda440bfe6"
  ],
  [
    "Pourtant, la plupart des gouvernements des PMA bénéficiaires ne disposent pas de systèmes bien développés pour gérer la coopération technique, pour identifier les objectifs prioritaires pour le renforcement des capacités et les contributions à la coopération technique, pour négocier des accords de coopération technique et pour suivre la mise en œuvre des programmes de coopération technique.",
    "7e99713af66ff195eedd6c4fedd6995d"
  ],
  [
    "Malgré ses autres (nombreuses) chutes, j'ai continué à regarder en prévision de paysages vraiment magnifiques.",
    "8154ce5ec884ffd07eee103ee5ccaaa1"
  ],
  [
    "Là-bas, au milieu du débat sur la diffusion continue par WikiLeaks de câbles classifiés du département d'État américain, et alors que le gouvernement menace Assange d'extradition et de poursuites, des journalistes respectés se présentent pour se couvrir.",
    "5ec096c327f334aee2fef8fca5362b77"
  ],
  [
    "Conformément au paragraphe 1 de la résolution 834 (1993) du Conseil de sécurité, j'ai réduit les effectifs d'UNAVEM II à ses effectifs actuels, soit 43 membres du personnel civil international, 50 observateurs militaires, 18 observateurs de police et 11 personnels paramédicaux militaires, ainsi que le personnel local nécessaire.",
    "df9b3e36ffca82496c1089deb3a9b447"
  ],
  [
    "Au début de 1947, ce district municipal a été créé en une municipalité régulière, en tant que municipalité de Pagalungan et Pikit en tant que barrio, M. Gorgonio P. Initan a été le premier maire nommé et a également été le premier maire élu parce que cette année a également eu lieu l'élection des fonctionnaires municipaux.",
    "df1422c64d60ee96babc81045f2a3191"
  ],
  [
    "Excellent jeu d'acteur (esp.",
    "095350af4119f3bb3f183f1bb8dd823e"
  ],
  [
    "Il juge et juge les affaires portées par l'Althing contre des ministres du gouvernement pour leur conduite au pouvoir.",
    "911fa27bc9b82257e148dcb6312707bd"
  ],
  [
    "Au moment de la production des Satans, le colonel Unmacht a demandé aux Seabees de dispenser une série complète de cours de 40 heures sur le fonctionnement des chars à flammes avec un premier et un deuxième entretien en eschelon.",
    "896e957da729c71aeb5a757eeb2c1d45"
  ],
  [
    "Deux plans intéressants dans l'image : l'un, d'une explosion atomique, l'autre d'un gigantesque cratère, apparemment causé par une bombe.",
    "5f3f0aaac41cf7c1e3edc0653fdee7ea"
  ],
  [
    "Mais Roopa n'est pas du genre à craquer pour des sourires charmants et un comportement poli, elle le met dans un tas de situations, continuant à être impolie et douloureuse.",
    "f6ee76874293dad149933cff0b033382"
  ],
  [
    "Collectivement, les Allemands n'avaient pas été les victimes innocentes d'une petite bande de criminels étrangers appelés « nazis » — le nazisme était une idéologie intérieure soutenue par des millions d'Allemands, et chaque Allemand était responsable de ses atrocités, qu'il y ait adhéré ou non individuellement.",
    "0e8c5ee68a98f58f18ccc618ea1f370c"
  ],
  [
    "Le Rapporteur spécial considère que ces groupes se caractérisent avant tout par leur zèle à n'utiliser que des moyens pacifiques pour atteindre leurs objectifs.",
    "db1e665121caa2d468d4158f7df8a9b0"
  ],
  [
    "P. M. Chugunkin a été nommé premier recteur.",
    "e5334cf88feb6089d0b73ccaa70ec6a9"
  ],
  [
    "Sinon, ce film est banal.",
    "68ae1d168a97d0fc9f6630b76bf041e3"
  ],
  [
    "L'opposition véhémente de la Banque centrale européenne à ce qui est essentiel pour toutes les économies capitalistes, à savoir la restructuration de la dette des entités défaillantes ou insolvables, témoigne de la fragilité persistante du système bancaire occidental.",
    "b655a484d29af8185cc3a5793055a8f0"
  ],
  [
    "Car le public clé de cette rencontre du roi musulman et du pontife catholique romain n'était pas leurs partisans, mais un autre dirigeant conservateur, le président George W. Bush.",
    "67aa07660b9463e13e9543e063c2d281"
  ],
  [
    "En ce qui concerne les entités sectorielles des Nations Unies impliquées, sept d'entre elles - le PNUD, le PNUE, le FNUAP, l'UNRWA, le CNUEH, le HCR et le PAM - ont également répondu.",
    "4b9cb17c911be892fe57a9c6e737beea"
  ],
  [
    "J'espère que ceux qui regardent ce film ne le verront pas ou ne l'utiliseront pas comme modèle pour l'événement historique réel.",
    "efc68d052d305167b144c6c6c1884802"
  ],
  [
    "De sa seconde épouse, il a eu deux enfants, un garçon et une fille.",
    "ad9bafa088bb1aadc85b7615d3e31947"
  ],
  [
    "** sur ****",
    "43d85f8e668144c0b1ea9da6bad6335c"
  ],
  [
    "Tant qu'un pays emprunteur est stable et attractif, un retournement majeur dû au solde du compte courant ne sera pas imposé par le marché.",
    "418e500ea23274833c9e2d29ce6fcd96"
  ],
  [
    "Il existe de nombreuses façons d'y parvenir, y compris la réduction du coût des intrants et des services nationaux grâce à des investissements ciblés dans les infrastructures.",
    "a0b3af67a2307d5721e379136583ae6a"
  ],
  [
    "Dans la mesure où cette participation implique des responsabilités qui doivent être assumées par les Républiques constituantes, leur approbation préalable doit être obtenue, sauf en ce qui concerne les traités mentionnés au chapitre V, article 3, ci-dessous.",
    "84e82cec55b47f17ca3c474205989288"
  ],
  [
    "C'est du moins le concept.",
    "03120ecabdbf535f4b66d75894988e31"
  ],
  [
    "En tant que Marco Polo moderne, de Venise à la Chine, voici Amelio, encore une fois, qui se charge de nous rendre la zone grise au milieu de deux mondes en couleurs unies.",
    "3493e2bd6b6b5dd1f3f6213e5ff4dc9b"
  ],
  [
    "Les trois derniers présidents américains ont d'ailleurs tous reconnu avoir consommé — dans une certaine mesure — des substances psychoactives illégales, alors que sept millions d'Américains, selon les Nations unies, sont des consommateurs réguliers de cocaïne.",
    "ccb1d0f99923dfa7ba195a041fd369c0"
  ],
  [
    "Les informations faisant état d'attaques contre ceux qui fournissent des abris et des programmes éducatifs à ce groupe particulièrement vulnérable, par exemple les collaborateurs de Casa Alianza au Guatemala ou des personnes liées à l'église au Brésil, sont également très inquiétantes.",
    "ce0bb908ef0f07079fb2dc628f593722"
  ],
  [
    "Tu viens de te faire renverser.",
    "74c90f989102dde3213111f966222231"
  ],
  [
    "La société de radiodiffusion autrichienne a indiqué qu'elle avait l'intention de fournir des informations vidéo à la Commission",
    "c75f005360ddeda82e3fee469075135b"
  ],
  [
    "Leur produit est un appât Oscar mort-né... et c'est plus la preuve qu'une grande photo de genre contient plus de « vérité » qu'une douzaine de tas de saloperies tellement sincères comme celle-ci.",
    "a6eafd3bb003527dd5e11b4195f9d67f"
  ],
  [
    "Si vous avez vu Joseph Fiennes dans Shakespeare in Love et que vous avez apprécié sa performance, ce film est fait pour vous !",
    "2aca5f6696cbcdf3ba57b87cff7422ee"
  ],
  [
    "Ainsi, même les bonnes questions critiques ou les données bien obtenues par les enquêteurs citoyens ont tendance à être considérées comme radioactives par les journalistes officiels hautement qualifiés.",
    "2b7365b58b7b6e0609341d254f18ad37"
  ],
  [
    "6. a) Une demande d'approbation d'un plan de travail relatif à l'exploration est examinée par le Conseil après réception d'une recommandation de la Commission juridique et technique.",
    "ebabf29bc77c51f29b6efe6f3c205b86"
  ],
  [
    "c) Services de conférence : Une diminution de 6 400 dollars s'explique par la diminution des ressources nécessaires au titre du personnel temporaire pour les réunions ;",
    "3588c3eda91bff74c9b9eccbbc4f83e0"
  ],
  [
    "En 1906 et 1907, elle se classe neuvième dans la compétition de coupe.",
    "f6ce85d02eb892d90cc1646517f06dc0"
  ],
  [
    "Le film se déroule très bien et conserve votre intérêt pendant toute la durée d'une heure et 50 minutes du film.",
    "70e1dcfa9d90744fe063a038d8dc62aa"
  ],
  [
    "La Chine a toujours soutenu l'interdiction complète et la destruction complète des armes nucléaires et une",
    "0ef14b8eca7db006d0525848efa73840"
  ],
  [
    "Peu de temps après la parution de l'album, Elvis Presley est décédé subitement, à l'âge de 42 ans.",
    "f2ea9bd22bc55cc7f84b144ac534a57b"
  ],
  [
    "Pour être honnête, ce film avait un concept intéressant.",
    "629a2f254342d05bdbf967b3d8d06709"
  ],
  [
    "Un nouveau départ de l'UE avec le Brésil et le Mexique pourrait s'avérer prometteur, en raison de l' « attrait » que cela pourrait avoir sur d'autres pays.",
    "1aecf92378eb730ef35964e5fdef0790"
  ],
  [
    "Du côté de l'offre, les compagnies aériennes devraient être gérées sur une base commerciale saine ; les effectifs devraient être réduits et la formation renforcée pour accroître la productivité ; les systèmes de communication et de gestion des entreprises devraient être améliorés ; le développement des aérodromes provinciaux et des services de collecte devrait être encouragé ; des plans relatifs aux systèmes de transport devraient être élaborés ; et la concurrence dans la fourniture de services aériens et aéroportuaires, le carburant étant une priorité, est nécessaire.",
    "9d6cab362dac6f507233da9bf8eb4615"
  ],
  [
    "Le dialogue est tellement artificiel et peu drôle qu'il vous fait grincer des dents.",
    "7f0d362e9deb8e3ba7e50fd177e7b782"
  ],
  [
    "5. Parmi les principales victimes de ce conflit prolongé figure toute une génération d'enfants somaliens privés d'accès à l'éducation.",
    "7ae8e3dbc43dac0fd0caa0b1755ecf58"
  ],
  [
    "Threadbare horror outing a une adolescente innocente (Meg Tilly, séduisante comme toujours) qui tente de s'entendre bien avec la clique populaire à l'école (malgré le fait qu'ils semblent la détester carrément) et se laisse soumettre à leur initiation sorority-like : passer la nuit dans un mausolée glauque.",
    "5bbb45c8e2867ace3987ccf1ea341f4c"
  ],
  [
    "Il a fallu un prêt de film à Columbia pour que le home studio de Gene Kelly MGM réalise son talent créatif et lui donne un certain contrôle sur ce qu'il a fait dans ses propres films.",
    "f50ff257e33b1233b371748df31abf07"
  ],
  [
    "Les cuprates se superconduisent à des températures beaucoup plus élevées, mais surtout, ils possèdent des propriétés exotiques : ils sont formés en dopant des porteurs électriques dans un matériau hôte qui est un isolant magnétique — le dernier endroit où l'on recherche un supraconducteur classique.",
    "280c0e916f71b885dba751809608c2bc"
  ],
  [
    "L'augmentation constante des groupes d'âge plus âgés au sein de la population nationale a des répercussions importantes tant pour les pays développés que pour les pays en développement.",
    "670a8ba10f96ab20a2cf7665d4c112c1"
  ],
  [
    "« Conformément aux directives standard en temps de paix, la Marine a attribué des contrats à des entreprises de construction civiles.",
    "f803f353bbfcb44dc49dfee98c40c71d"
  ],
  [
    "Il y a écrit Golden Turkey partout et ressemble à un tournage en deux jours dans le garage de quelqu'un et sur des images de bibliothèque de Londres sauf que vous SAVEZ que quelqu'un a réellement tourné ça sur place alors qu'il aurait été plus gentil de se tirer dessus.",
    "0fa892948dfb6f40e42dc10a42d4730c"
  ],
  [
    "Il y a longtemps, lorsque les animaux parcouraient la terre, ils se sont réunis pour jouer, ou le jeu de mocassins Navajo.",
    "126af4d65e9fa800628c57ee00e6edf6"
  ],
  [
    "Les publicités destinées directement aux consommateurs qui orientent les personnes vers des questionnaires de dépistage peuvent amener les patients à suggérer à leur médecin qu'ils sont atteints de trouble bipolaire.",
    "0151cb6d16ba58c7444f9858b585063f"
  ],
  [
    "Aujourd'hui, les deux types de chants peuvent être enseignés dans les écoles primaires de la réserve, en fonction des connaissances et des compétences de chaque enseignant.",
    "d216fcd6c9401f55df5c1ec7169435a3"
  ],
  [
    "(Attention : quelques spoilers devant.) Un bonus supplémentaire est que le major Baxter (que Holiday accroche dans son bureau) a mis l'insigne de grade sur son épaule droite à l'envers.",
    "457281276ed327de954dc07e62709aa8"
  ],
  [
    "Je pense que c'est parce que l'idée principale de ce film est que ce genre de choses se passe tous les jours, donc il se rapporte mieux au public.",
    "561935b90c8274a8c0919d7654e26ad7"
  ],
  [
    "Des études théoriques suggèrent que l'inflation dans les pays candidats restera obstinément plus élevée que ne le permet le traité de Maastricht.",
    "6eff3ff7c77916183de1b4829e0186fc"
  ],
  [
    "Cependant, la transition vers des systèmes démocratiques de gouvernance reste fragile et sa consolidation nécessite des efforts de la part des pays africains et de leurs partenaires de développement aux fins suivantes :",
    "fdbdaa1a56e52ed452dc0b6321083113"
  ],
  [
    "Norberg a annoncé sa décision de prendre sa retraite en avril 2013.",
    "8b014b9214bda0ec86d9ab76cc375bf0"
  ],
  [
    "Pire encore, compte tenu de l'éclatement des forces rebelles dans le sud, où environ 80 tribus et clans contrôlent leurs propres milices, une riposte militaire pourrait créer un vide de pouvoir au Soudan et déstabiliser les neuf pays — dont beaucoup sont des États fragiles ou en déroute — à ses frontières.",
    "0fccd6b3268b8743e99503581eb28aac"
  ],
  [
    "En juillet 1993, lors de la dernière réunion du Groupe d'experts gouvernementaux chargé de réaliser une étude sur l'application de mesures de confiance dans l'espace, en réponse à la résolution 45/55 B de l'Assemblée générale en date du 4 décembre 1990, l'expert des États-Unis a indiqué que, sans faire obstacle au consensus sur l'étude, le Gouvernement des États - Unis d'Amérique a émis certaines réserves qui seront transmises au Secrétaire général.",
    "d8398cc41378336622bd55e647199500"
  ],
  [
    "Le 2 avril 2019, le film a franchi la barre du milliard de dollars dans le monde, devenant le premier film de super-héros dirigé par des femmes à le faire, ainsi que le septième titre Marvel, le 19e film de Disney et le 38e film au total.",
    "813092a0ad5d63328abf623ff4b8f737"
  ],
  [
    "Je l'ai fait et j'ai eu un mauvais pressentiment quand ils ont commencé à montrer des bandes-annonces pour des films directement en vidéo à petit budget, et pire encore quand un clip de la chanson principale du film, qui sonnait comme de la musique d'ascenseur et présentait des clips de slomo ringards du film, a précédé le long métrage principal.",
    "56563ac6e3cc6064cefc3e2833a5efb5"
  ],
  [
    "Je ne vais vraiment pas perdre mon temps avec une analyse approfondie, je vais juste dire que je suis extrêmement déçue que Catherine Zeta-Jones ait fait l'erreur d'être dans le rôle principal de cet absurde, absurde, de cet essai plein de clichés ennuyeux à mort pathétique et irréfléchi dans le cinéma !",
    "54da2008e0531041f69bda84f1356636"
  ],
  [
    "Le juge de la Cour suprême Louis Brandeis a décrit les États comme des « laboratoires » : ils devraient être autorisés à expérimenter et à apprendre les uns des autres",
    "ceea0499d81babdd4a0f1de7e7f9c838"
  ],
  [
    "Il s'agissait de la première crise financière internationale depuis la Conférence de Bretton Woods de 1944 au cours de laquelle le Fonds était resté en marge.",
    "9ccc01ffab5920d6a368f7fe88bec35c"
  ],
  [
    "d) Une décision de déduire des montants répartis entre les États Membres pour la période allant du 1er juillet 1993 au 31 mars 1994 leur part respective du solde inutilisé d'un montant brut de 26 219 500 dollars (25 384 200 dollars) pour la période allant du 12 janvier 1992 au 28 février 1994 ;",
    "9d7751967087554ae83acdb5ff54eeee"
  ],
  [
    "Il a également fait ses débuts de réalisateur avec un épisode de 1990 de trentenaire, et dirigera trois épisodes de la série avant qu'elle ne prenne son cours.",
    "728aa2783856a87934ce144d6b3989bb"
  ],
  [
    "C'était clairement une arnaque.",
    "71494281ef4d7f380670a97aaffec33a"
  ],
  [
    "ISBN : 978-1-4987-0664-3",
    "be87034ab9c294dac6d0bfdf8cbac89e"
  ],
  [
    "« When a Stranger Calls » est un peu mieux que la plupart des offres récentes, mais reste complètement conforme aux règles ; criblé de trous d'intrigue et de clichés de genre.",
    "9aab5f700ef3ae7a86eb3dd9f5d06eaf"
  ],
  [
    "Si vous souhaitez voir le chef-d'œuvre de Shakespeare dans son intégralité, je vous suggère de trouver cette version de la BBC.",
    "5f680049725e1c7db5f2949f088487e4"
  ],
  [
    "Le convoi a pris la mer le samedi 5 octobre 1940.",
    "c3cc24d180a61ec2bc7a9bbcf0e7e24b"
  ],
  [
    "Il est difficile de rivaliser avec la grandeur classique, mais une fois que vous avez fait ce choix et que la décision est en jeu, vous devez trouver les ressources les meilleures et les plus brillantes pour garder votre produit au premier rang et à la pointe de la qualité.",
    "309a5df0e58af0d92549f173a930c0bf"
  ],
  [
    "La pensée orientale, en revanche, a été abductrice, passant du pragmatisme à la prévision des prochaines étapes.",
    "cbb2b9fc32b7666923a41df976e9ac17"
  ],
  [
    "L'Institut national de recherche sur le riz et le Centre international pour l'amélioration du maïs et du blé fournissent les semences à haut rendement et les stratégies agricoles innovantes qui, ensemble, ont déclenché la révolution verte asiatique.",
    "0449bee726198b364c9dc766cf8fa830"
  ],
  [
    "À cet égard, j'espère que l'établissement d'un nouveau calendrier sur la base de votre proposition du 28 septembre 1993 se concentrera sur la discussion d'un mécanisme destiné à fournir des garanties militaires et politiques à la République azerbaïdjanaise qui, après la libération des territoires occupés, y compris le Nagorny La région du Karabakh devra assurer, avec la mission de surveillance, une sécurité complète à tous les réfugiés qui rentrent chez eux.",
    "6c4eba94948f7c370dbf5dbbc0b6d027"
  ],
  [
    "Mais il y a des épouvantails tueurs qui rôdent là-bas (il y avait quelque chose à propos d'une malédiction là-dedans aussi mais j'ai oublié de quoi il s'agissait) .La mise en scène aussi, je ne vois aucun potentiel dans l'avenir de ce gars.",
    "8ea30a7f8d5a57cf5451ff172dcc7ede"
  ],
  [
    "Les pays riches pourraient justifier ces dépenses en termes d'économies qui résulteraient de la détection précoce d'une menace majeure.",
    "b0bfff0e9f7bd3d270b715c92cef3c34"
  ],
  [
    "Bien que les dirigeants arabes citent souvent la Turquie comme un phare d'espoir, ils reconnaissent rarement que la récente transformation du pays d' « homme malade de l'Europe » en un",
    "8535dadb69c9f8d1b4bbadebb4cce232"
  ],
  [
    "En Afrique du Sud, l'initiative Working for Water, soutenue par le gouvernement, qui emploie plus de 30 000 personnes, dont",
    "7112c69e06c4c37e0ce864cb65c908a9"
  ],
  [
    "Sauf disposition contraire spécifique concernant la Communauté économique européenne dans le présent règlement, les représentants désignés par d'autres organisations intergouvernementales invitées à la conférence, y compris les organisations de pêche régionales et sous-régionales, peuvent participer en qualité d'observateurs, sans droit vote, lors des délibérations de la Conférence et, le cas échéant, de ses organes subsidiaires sur des questions relevant de leur champ d'activité.",
    "b895d9ff1afedb28dbd99551d8fc21ff"
  ],
  [
    "Il a également engrangé 34 millions de dollars lors de son premier jour en Chine, le troisième meilleur jour d'ouverture de super-héros du pays.",
    "e4a65f69749319785d980459a76b2a7f"
  ],
  [
    "Le manque de prétention ou d'arrogance consciente de soi est ce qui fait que ce style de narration fonctionne.",
    "ba9d1b02ec1987dd12da1694debe01cc"
  ],
  [
    "En outre, les alternatives à l'énergie nucléaire — et aux combustibles fossiles — sont bien connues et techniquement beaucoup plus avancées et durables.",
    "dc80ce1d2658f7fcffa022865169dde6"
  ],
  [
    "Après l'arrêt des exécutions pendant une période de trois ans et demi, M. Bahman Samandari, membre de la communauté bahá'íe de la République islamique d'Iran, a été arrêté le 17 mars 1992 et exécuté à la prison d'Evin à Téhéran le 18 mars 1992.",
    "c992229c1c6c5b2a56ab65be4e55bfa7"
  ],
  [
    "Cependant, « Air America » doit être l'un de ses projets les plus ineptes",
    "763c54161a65d1ca8450cf7ff136cc89"
  ],
  [
    "Rien pour vraiment faire avancer l'histoire.",
    "2e00e0fc0c76e0f900b1f8fada493d72"
  ],
  [
    "PETIT SPOILER : Le bébé pleure et le père entre et essaie de le détendre.",
    "e7986495485290d157b7a9af5c8c5986"
  ],
  [
    "M. VENERA (République tchèque), prenant la parole pour la première fois en tant que représentant d'un nouvel État souverain, confirme que sa politique dans le domaine des droits de l'homme sera très similaire à celle de son prédécesseur immédiat et qu'elle se verra attribuer la priorité dans les affaires intérieures et extérieures du pays.",
    "6814ddf1f8133c69070f7652a30f49ba"
  ],
  [
    "À l'époque de la colonie, les colonies avaient un gouvernement spécial sous l'administration du surintendant de la colonie ; M. Maximo Abad a ensuite été nommé.",
    "69ad10d25ad01a55ad080677cf6f7768"
  ],
  [
    "Plus les syndicats défendent les structures salariales existantes, et plus la croissance de la productivité est faible, plus la récession sera longue.",
    "1e83a5536d1faac278171c9d88e94bec"
  ],
  [
    "Par conséquent, la convocation et les résultats de la Conférence de soutien à la paix au Moyen-Orient, qui s'est tenue à Washington, D.C., le 1er octobre 1993, sont de bon augure.",
    "940f6efd9c65a3a97d70e2c62d4e4ebe"
  ],
  [
    "Son revenu médian était de 49 559$.",
    "44a88695d950ba7c870c6df0ac8b3f33"
  ],
  [
    "Dans l'ensemble j'ai trouvé ce dessin animé de Tom et Jerry triste et déprimant.",
    "31d56c3e0331298859bc16fe0bcb0673"
  ],
  [
    "Le film rend simplement heureux.",
    "10749a48a7b3e950efb041cf16387a2a"
  ],
  [
    "Le partenariat oriental n'est pas une solution à tous les problèmes et difficultés auxquels les six partenaires sont confrontés.",
    "5569d059f9fe6e064a5b06e8d88b973a"
  ],
  [
    "Une action en justice a été intentée contre U Aung Myint, 57 ans, Daw Khin Mar Aye, 53 ans, et Htay Myint (alias) Khin Soe, 37 ans, pour distribution de tracts séditieux susceptibles de porter atteinte à la sécurité de l'Union et au maintien de l'ordre public conformément à la section 5 (i) de l'état d'urgence de 1950 Loi sur les dispositions.",
    "e7b7faf642f0101443a93ee6a75a54e4"
  ],
  [
    "Dans un sondage réalisé pour 6 News avec une marge d'erreur de plus ou moins 5 pour cent, dont les résultats ont été publiés le 27 octobre 2010, 50 pour cent des répondants ont soutenu Schauer, tandis que 43 pour cent étaient favorables à Walberg, 3 pour cent ont choisi Wunsch, Aughney et Merle ont reçu le soutien de 1 pour cent chacun, et 2 pour cent étaient indécis.",
    "842480f614000fd1a9e8e0e7975a7490"
  ],
  [
    "Mike ne sait pas trop quoi penser alors il amène la géologue Dr Amy Barnes (Anne Heche) pour essayer et expliquer les choses, malheureusement une énorme rivière souterraine de lave en fusion a été libérée après le tremblement de terre et a éclaté aux fosses de goudron de La Brea envoyant la lave se déverser dans les rues de la ville engloutissant tout et tout il touche en flammes.",
    "2ce41e5159d9be08cf35dcbc2adc74f9"
  ],
  [
    "Compte tenu de toutes les comédies sur une situation militaire qui ont été réalisées dans l'histoire, quelqu'un devait être le premier.",
    "f124c24c43bebd90e5f47cb3274a4bcc"
  ],
  [
    "Nous avons déjà assisté à une série d'affrontements inquiétants dans la région, opposant la Chine au Vietnam et aux Philippines en mer de Chine méridionale, et au Japon en mer de Chine orientale.",
    "1e69865c95a95419c9136493f8a0fd02"
  ],
  [
    "Le Haut Commissaire rendra compte des progrès et de l'évolution de tous ces éléments de programme dans ses rapports préliminaires, à mi-parcours et finaux.",
    "27c1586d23dbbf760ac0bb60ac471c6a"
  ],
  [
    "Ryan Gosling incarne le personnage principal de Leland, qui joue également le rôle de narrateur du film (à la Kevin Spacey dans American Beauty, mais sans les observations intelligentes de la vie).",
    "7b6b29fea3e0d241367f864557a9c8aa"
  ],
  [
    "C'est peut-être la meilleure nouvelle de la langue anglaise.",
    "ad561ee797680e368f7df011afbc15b5"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Conyers 100 pour cent de chances de gagner et prévoyaient qu'il recevrait 77 pour cent des voix contre 21 pour cent d'Ukrainec.",
    "9926bdeb165713e08cf6c990484d431a"
  ],
  [
    "Le monde pourrait s'en sortir merveilleusement sans jamais les voir à l'écran, mais tant que la BBC jouera des rôles pour The Aggrieved Woman et The Misunderstood Man, je suppose qu'ils reviendront dans des films comme celui-ci.",
    "9198d00d75a6d35bcf7cbd14d23a6539"
  ],
  [
    "Nos recherches récentes démontrent qu'une telle « dévaluation budgétaire » a des effets très similaires sur l'économie en termes d'impact sur le PIB, la consommation, l'emploi et l'inflation.",
    "1f7509e8d60cadd4d6852cdb19ff46ef"
  ],
  [
    "6. Le but de ces visites était d'évaluer la situation des droits de l'homme, de rencontrer la population et les organisations locales ainsi que les commandants locaux des forces armées haïtiennes et les chefs de détachement de la force multinationale et les contrôleurs de police internationaux et de préparer le redéploiement de MICIVIH dans les départements visités.",
    "5e7154a4fe4b90f71562ddfcb70543c1"
  ],
  [
    "Et puis ils décident de braquer le gars qui a piégé Dick, son ex-patron Jack McAllister (Alec Baldwin).",
    "4f2be569f290bc6dd85e29b1d0830e3e"
  ],
  [
    "Après avoir visionné ce documentaire, on ne peut s'empêcher de prendre du recul et de repenser leur point de vue sur l'existence de tout.",
    "1d6fe4290768344770a845de1715419a"
  ],
  [
    "L'une ou l'autre technologie dépendra d'un réseau électrique national qui utilise des formes de production d'électricité à faibles émissions, telles que l'éolien, le solaire, le nucléaire ou les centrales au charbon qui captent et stockent les émissions de dioxyde de carbone.",
    "9fd0ac584d96026fdee5225ae6fae7ed"
  ],
  [
    "Nous assistons à la fois à une convergence mondiale (réduction des écarts de revenus, de richesse et de connaissances entre les pays) et à une divergence locale (augmentation de l'inco",
    "3e792c2627edc59314b030319ff06f99"
  ],
  [
    "La police de Bardera effectue des patrouilles conjointes avec les forces militaires de l'ONUSOM dans la ville, mais un garde rural est nécessaire pour assurer la protection dans les zones périphériques.",
    "b26615f760ba3aba03f7eac9f30c29b0"
  ],
  [
    "La période a été bien capturée et la bande originale, bien que l'écoute de la techno moderne dans cette pièce d'époque ait été un peu déconcertante au début, s'est avérée très bien choisie.",
    "e0d8927ad8602968420d955777542943"
  ],
  [
    "Les suggestions qui ont caractérisé le vote comme révélant le véritable caractère « islamique » du gouvernement ignorent le fait que le seul parti d'opposition au parlement, le Parti populaire républicain, fondé par Atatürk et toujours totalement « laïc », a voté contre le plan.",
    "3b05ad33666250699471e79255073566"
  ],
  [
    "En supposant que le réseau par satellite proposé sera mis en œuvre comme prévu, une croissance négative de 457 300 dollars est proposée ;",
    "9273a3c2ef440a1e9b9b5f8cabe07c12"
  ],
  [
    "À 32 ans, il accepte alors de commencer la saison 2008—09 avec le club de Serie B Brescia Calcio, mais en octobre 2008, il décide finalement de se retirer du football en raison d'un manque de motivation, et ne se présente pas pour le club en ligue, faisant sa seule apparition pour Brescia dans la Coppa Italia.",
    "5f7d7d79ca49d471be4a7a37bf5d8899"
  ],
  [
    "Les autres domaines d'intervention ont également bénéficié d'un soutien, notamment le développement des ressources humaines et le développement des petites entreprises.",
    "2f9928cd4b8681e893e29fbb6c6aaf6a"
  ],
  [
    "One Crazy Summer est un regard amusant et décalé sur l'amour à travers les yeux de Hoops McCann.",
    "f47d337557498226522af4a4a1dfc2a4"
  ],
  [
    "Assez souvent, ce sont les citoyens qui creusent en marge du discours — défendant de telles théories — qui publient des informations que les médias traditionnels ignorent.",
    "357658fd95301360d55eb5d82c804246"
  ],
  [
    "Visionnaire, Javier Pérez de Cuéllar, alors secrétaire général des Nations unies, a écouté le tollé unanime et y a répondu.",
    "5a44e976f5f0c8961ce893431278ffde"
  ],
  [
    "Gouvernement fantôme : ce qu'Obama ne veut pas que vous sachiez sur ses tsars.",
    "b28e228f87075af2ea42b541ed9a8cd6"
  ],
  [
    "Imaginez si vous voulez : quatre étudiants adolescents doivent passer la nuit dans une maison hantée à St. Francisville, en Louisiane, pour vérifier l'existence du paranormal.",
    "7b6c79f7906e675c1b09bff411d666b9"
  ],
  [
    "Bien que la possession de ces armes de destruction massive ne soit techniquement pas illégale, la plupart des États sont parties à la Convention sur les armes chimiques de 1993, que la Syrie a refusé de signer.",
    "1246818586e73980f39886251eecdad4"
  ],
  [
    "Maintenant que les marchés des capitaux ne sont plus disposés à financer ces déficits, les prix devraient s'inverser, mais ce n'est évidemment pas le cas.",
    "6944d7c7b6fa1e6f54430da2a6661684"
  ],
  [
    "Comme le montre le rapport de cette année, la Cour joue progressivement son rôle d'organe judiciaire principal des Nations Unies.",
    "758e1441cc206c0d16329c8989e0e8ab"
  ],
  [
    "Les autres ne sont pas assez importants pour qu'on s'en souvienne.",
    "d2a229efe5861989c3a141d9c9b69853"
  ],
  [
    "Dans ce contexte, l'Éthiopie apprécie la détermination de la communauté des donateurs à aider la Somalie et se félicite de son engagement à fournir une assistance humanitaire à toute partie de la Somalie qui garantisse la stabilité et la volonté de coopérer avec toutes les forces qui sont prêtes à contribuer à cette fin, ainsi que répondent à certains autres critères liés aux efforts déployés par le pays donateur pour fournir une assistance en matière de secours et de relèvement.",
    "d66f0915f2d61f8cf5e5c3bcd57f866f"
  ],
  [
    "Pour dire la vérité, je voulais voir plus de fantômes et moins de discussions ici.",
    "4d090ed4b99cdbff6c6419aad461b827"
  ],
  [
    "Ce n'est peut-être pas tout la vérité, ce n'est pas non plus un mensonge, mais au final, cela m'a raconté une histoire merveilleuse, triste et heureuse.",
    "26799efd8adf27a32ca107bbea91d213"
  ],
  [
    "Cette phase met l'accent sur le rôle de l'efficacité énergétique et des ressources énergétiques renouvelables dans la réduction des émissions de gaz à effet de serre et de substances acidifiantes, ainsi que sur la création de zones de démonstration pour mettre en œuvre des stratégies efficaces sur le plan énergétique afin de stimuler les initiatives",
    "584f5267e8977a80a23ce091c3a8950c"
  ],
  [
    "La perte de 28 navires en 48 heures a fait des 18 et 19 octobre les deux pires jours de pertes de navires de toute la campagne atlantique.",
    "f264a5f3c58bb48e7eeb7279462361f6"
  ],
  [
    "Au milieu des années 1990, la carrière de l'animateur et réalisateur Don Bluth semblait avoir atteint son plus bas niveau historique.",
    "6dcaa0af66c8cf643cdbe1b72d51e9d3"
  ],
  [
    "Ce film, qui est à peine sorti, n'est qu'un prolongement de ses tentatives de la fin des années 1980 et du début des années 90 pour trouver un personnage d'écran qui était identifiable par les cinéphiles, et il représente un autre échec.",
    "c880f4d54496dbc6ef101f7e9463b4de"
  ],
  [
    "Dans le cadre de la quarante-neuvième session de la Commission des droits de l'homme, des réunions d'information spéciales ont été organisées à l'intention des représentants d'organisations non gouvernementales par des membres du personnel du Centre.",
    "2d3563c4075edd096a8814d58aadf00b"
  ],
  [
    "Le fait que 0 degré et 360 degrés soient des angles identiques, de sorte que, par exemple, 180 degrés ne constitue pas une moyenne raisonnable de 2 degrés et 358 degrés, montre que des méthodes statistiques spéciales sont nécessaires pour l'analyse de certains types de données (dans ce cas, les données angulaires).",
    "ba944411b14c10a04263f9aae203059f"
  ],
  [
    "Le dernier film d'Emanuele Crialese (Respiro) mêle des images oniriques et symboliques à un réalisme saisissant. Ce dernier film d'Emanuele Crialese (Respiro) ressemble à une peinture impressionniste, une représentation cinématographique de ce que le processus d'immigration a pu être pour nos parents et nos grands-parents.",
    "8bbf018f3a4e974624f41c6ae0a85923"
  ],
  [
    "LONDRES — Le mois dernier, alors que j'étais à New York, je logeais dans le même hôtel que le Premier ministre israélien Binyamin Netanyahou.",
    "919b7ac0fa1bec4cc14ddaa925508a39"
  ],
  [
    "la situation d'urgence particulière provoquée par les crises alimentaire, financière et énergétique mondiales des deux dernières années.",
    "b3d2cc6180fe151e0e284a6df4f3961f"
  ],
  [
    "Le Président a appelé l'attention sur le texte d'un projet de résolution (S/1994/541) présenté par l'Argentine, le Canada, les États-Unis d'Amérique, la France et le Venezuela et sur des révisions orales apportées au texte du projet de résolution dans sa version provisoire.",
    "ad7a615d9b66a1ff1f189b0c8d7db416"
  ],
  [
    "Le 14e district comprenait Allen Park, Hamtramck, Southgate et certaines parties de Dearborn et Detroit.",
    "0ba4a954f43206f13ad7852fac21698f"
  ],
  [
    "Les fans instinctifs de cette marque de bizarrerie peuvent l'aimer, cependant.",
    "dbbff8c149f85b65553f36698baef66f"
  ],
  [
    "Je suis venu à ce forum en espérant voir la même réponse que moi, mais inexplicablement, il y a plusieurs personnes qui adorent ce film et la performance de Spacey en particulier.",
    "276357babed1bcaa31bc2821e9ad7a6e"
  ],
  [
    "Je passe ensuite au document A/48/618, le rapport de la Sixième Commission présenté au titre du point 152 de l'ordre du jour, intitulé « Question de la responsabilité des attaques contre le personnel des Nations Unies et le personnel associé et mesures propres à garantir que les responsables de ces attaques soient traduits en justice ».",
    "9ae6bd3cea306087fac2c791d5cbc3dd"
  ],
  [
    "Midsayap a enregistré une population de 134 170 personnes en 2010, juste derrière Pikit.",
    "95213e695c4fc0953c9054c60378fad7"
  ],
  [
    "Assurez-vous simplement de le regarder en état d'ébriété ou de lapider, ou en essayant de vous endormir.",
    "1faf4cdf4f809c274b2d6f2c3526313e"
  ],
  [
    "De temps en temps, j'aime bien un bon film d'horreur, alors j'ai pensé que ce serait un film d'éclaboussures et de gore.",
    "9840fe1e759bd9b3ac2e50782cb3fabc"
  ],
  [
    "Supposons que le gouvernement américain emprunte 500 milliards de dollars supplémentaires au cours des deux prochaines années et les dépense dans les infrastructures, même de façon improductive, pour des projets dont le taux de rendement social n'est que de 25 % par an.",
    "fc9b47b75b114a1c367b6e73aec5708d"
  ],
  [
    "Nous pouvons tous laisser la télévision éteinte plus d'heures par jour et passer ce temps à lire, à discuter entre nous et à reconstruire les bases de la santé personnelle et de la confiance sociale.",
    "af3144301d1320caf9809394f165e485"
  ],
  [
    "Vous devez admettre que pour les enfants, ces intrigues sont nouvelles pour eux et que cela pourrait être une excellente introduction à ces histoires.4/10",
    "1f76bdc08881e2dc7c395b6b1778f7b8"
  ],
  [
    "J'espère que de nombreux autres étudiants suivront également cette expérience.",
    "c148c6990fb58bd5c883cfd20031515c"
  ],
  [
    "Les rôles spécifiques de l'équipe spéciale sont : a) la création d'initiatives de projets/programmes à l'appui du Programme d'action ; b) la coordination et l'intégration des projets/programmes du PNUE et d'Habitat à l'appui du Programme d'action ; c) l'élaboration de politiques/stratégies pour les interventions du PNUE et d'Habitat dans réunions et forums pertinents ; et d faire office de mécanisme d'établissement de rapports selon que de besoin.",
    "d34cf2a63d17dbf3fe5a733783108738"
  ],
  [
    "Mais apparemment, je commence à voir des différences dans les films.",
    "d2878a750e85f45d83fb1e04af6e66b2"
  ],
  [
    "Tous deux ont convenu que la réforme doit être lente, prudente et qu'elle ne doit jamais saper les institutions établies, en particulier la religion et la famille patriarcale.",
    "24b939657096b5608535d14a90c264f5"
  ],
  [
    "Dans les industries extractives, les doses efficaces annuelles se situent généralement entre 1 et 2 mSv dans les mines de charbon et entre 1 et 10 mSv dans les autres mines.",
    "de762ea2161f9e6da6548ad8048237f8"
  ],
  [
    "Cela ne veut pas dire qu'ils sont identiques bien sûr, juste très similaires et si vous avez vu un film de Van Damme, vous les avez tous vus.",
    "7dd2fd8712412ea374c6cd25085e03da"
  ],
  [
    "J'ai vu ce film trois fois.",
    "4e54b3f1dda9fab9a4cec392d1d27fdd"
  ],
  [
    "A/48/212 — Lettre datée du 16 juin 1993, adressée au Président de la Mission permanente de Yugos",
    "9078f64bd806e4ac0db5a03b7f9b8e83"
  ],
  [
    "La musique de ce film suffit à vous endormir, la musique de flûte faite pour la danse des fées dans la nature ne serait même pas assez bonne pour ce film !",
    "e38669456af6a5f4e90576b99fdbd1e8"
  ],
  [
    "Les critiques laissent entendre qu'elle n'a pas réussi à contrôler ses hommes et qu'elle a peut-être même encouragé et encouragé la sauvagerie en Tchétchénie, dont les accusations contre le colonel Budanov ne représentent qu'une petite partie.",
    "a4983a70ac4ae6ffc75438628446a45c"
  ],
  [
    "Se félicite des mesures prises en vue de la ratification du Traité entre l'ex-Union des Républiques socialistes soviétiques et les États-Unis d'Amérique sur la réduction et la limitation des armements stratégiques offensifs, signé à Moscou le 31 juillet 1991, et du protocole à ce traité signé à Lisbonne le 23 mai 1992 par les quatre parties à cet accord, et demande instamment aux parties de prendre les mesures nécessaires pour garantir son entrée en vigueur le plus tôt possible ;",
    "fae83303346aaa74bdfb79c915cfd592"
  ],
  [
    "Il a débuté comme enfant acteur à la télévision.",
    "1f1c25cd745c30cbf778e11fceb8c4e5"
  ],
  [
    "Il y a une certaine réalité cruelle et peu glamour dans la façon dont les criminels sont dépeints, mais l'effet global ressemble plus à un mauvais feuilleton.",
    "1754912a89225e165ecde85ee45a9feb"
  ],
  [
    "C'est comme faire le tour d'un musée.",
    "148b9b2ea01e87d629b6bd44a5be0025"
  ],
  [
    "En ce qui concerne les questions de conflit et de sécurité, l'Europe devrait passer à une nouvelle phase dans laquelle elle adopte des positions beaucoup plus claires et sans ambiguïté sur des questions allant de la prolifération nucléaire",
    "a9e9bad5c3df4a4a565d2ce184cd9fb5"
  ],
  [
    "L'école primaire de Greenisland a remplacé une école à Trooperslane en 1938, lorsqu'on s'est rendu compte que les enfants devaient marcher trois kilomètres pour se rendre à Trooperslane et revenir chaque jour.",
    "f3de72bccc083ae646315a190d790316"
  ],
  [
    "Mais les films dans lesquels elle est sont horribles.",
    "0b25e87da6c7376fe35c765ce9eb886d"
  ],
  [
    "Ce film m'a absolument horrifiée.",
    "08352d78fc82d60ac9e97e5ce78001e8"
  ],
  [
    "En février 1992, le Conseil de sécurité des Nations Unies a approuvé le déploiement de forces de maintien de la paix, de la Force de protection des Nations Unies (FORPRONU), ainsi que d'unités de police et civiles, dans quatre secteurs de l'est et de l'ouest de la Slovénie et en Krajina, pour une période initiale d'un an.",
    "74662914127d643fb253750195d4b7cf"
  ],
  [
    "J'ai emmené ma famille voir ce film, voulant soutenir ce genre de film.",
    "124c13ad952e05a4394f4ff711d16083"
  ],
  [
    "Ainsi, unir les forces du conservatisme du statu quo, même si certains de ces conservateurs sont chrétiens, est la seule stratégie diplomatique viable ouverte à l'Arabie saoudite.",
    "2cdd42b4af211b718cd982f31f186172"
  ],
  [
    "dans ces circonstances, doivent être complétés avant le départ du fonctionnaire en mission ;",
    "6f130ff04b9527e419b6bc88944f070f"
  ],
  [
    "En 740 matchs en carrière dans la LNH, Risebrough a totalisé 185 buts et 471 points.",
    "6669f68d7f4abd1d1206ac244c27de21"
  ],
  [
    "Bien que j'aie trouvé le jeu d'acteur excellent et la photographie magnifique, j'ai été extrêmement déçu de l'adaptation.",
    "af3116cca1353401d73ceaea679b7217"
  ],
  [
    "Ces personnages étaient capables de tenir leur place dans leurs propres films et le choix des acteurs était déplorable.",
    "02a42e49fbecca6c7f7feafe5879a56e"
  ],
  [
    "Cette combinaison de semences à haut rendement, d'engrais et d'irrigation à petite échelle n'a rien de magique.",
    "7bfece64f01237457df48ba4bd8737dc"
  ],
  [
    "Dans l'ensemble, l'Irlande est devenue moins chère que ses concurrents de la zone euro de 15 % au total au cours de la",
    "8aab12a1889c4d585a1f3b18ae9c62ac"
  ],
  [
    "Nous souhaitons voir la restitution des territoires acquis grâce à l'usage de la force et à la pratique du « nettoyage ethnique », ainsi que des garanties spécifiques sur la mise en œuvre de tout accord final de la part des pays et des organisations régionales concernés.",
    "44f659de3cee00dd40617ef601be840b"
  ],
  [
    "Il était son seul étudiant chercheur.",
    "61bce76307b50e0e14adbbb093d61e47"
  ],
  [
    "Il y a encore beaucoup de dépression et de guerre.",
    "726f65341ca84f3c4d3568ed49159fe9"
  ],
  [
    "Mais le fait est que je regrette d'avoir vu le film.",
    "61636e94ba802850dadae049723b7bf4"
  ],
  [
    "s — dans la dégradation du parti au pouvoir, en l'absence d'une véritable opposition, et dans le manque de respect des droits des minorités politiques.",
    "fda0a4a25e6d5699d465dbbc63f076e9"
  ],
  [
    "pour conclure des accords de coopération entre les institutions ethniques, culturelles et éducatives et les congrégations religieuses et pour diffuser et échanger librement des informations dans leur langue maternelle.",
    "b17edc7243e80d9c9281dde9ac517c29"
  ],
  [
    "Les personnages normaux restent normaux jusqu'à la fin du film, les personnages étranges restent bizarres jusqu'à la fin du film.",
    "c5ec55c7a49671e111dc879ee691f25a"
  ],
  [
    "Betsy Joselyn est un peu au-dessus du top en tant que Johanna et pousse vraiment vocalement au point que pendant « Green Funch and Linnet Bird » elle conduit en fait sa voix hors terrain pendant quelques instants.",
    "cd062140c056a237bbe545297dd7fde0"
  ],
  [
    "Cela nécessite de garantir la crédibilité et la transparence des règles comptables qui définissent les déficits budgétaires et la dette publique, un suivi plus étroit se concentrant également sur le développement de bulles d'actifs, qui provoquent de profondes récessions — et donc une forte augmentation des déficits budgétaires — lorsqu'elles éclatent.",
    "d766dc1880f2ad2d9c426b71f3f9dc57"
  ],
  [
    "Note verbale datée du 30 septembre 1994, adressée au Secrétaire général par l'Observateur permanent de la Palestine auprès de l'Organisation des Nations Unies",
    "752f41d3821e31e6c9d3a756fc857309"
  ],
  [
    "Cela peut sembler ennuyeux et minimaliste (un peu comme tous les films sortis du Japon bar Mangas) si vous ne savez pas quoi chercher.",
    "275d69509ae03ce6136cb673ca74957e"
  ],
  [
    "Après tout, la Charte des Nations Unies prévoit que « le secrétaire général est nommé par l'Assemblée générale sur recommandation du Conseil de sécurité ». Le concept initial était que les deux organes parviendraient à un consensus sur un candidat.",
    "ebd4e95ddbb6adf4ae74ad2d00d8cef1"
  ],
  [
    "Pour cette raison, il a estimé que l'extradition de M. Charles Chitat Ng, même s'il sera nécessairement condamné à mort et sera vraisemblablement exécuté, ne serait pas interdite par le Pacte, puisque ce dernier autoriserait l'application de la peine de mort.",
    "b9e09cc991f3dc853b0d67d63e9e475e"
  ],
  [
    "Dark Harvest n'est en aucun cas le pire film d'horreur que j'ai jamais vu, il n'a tout simplement rien de spécial et n'a rien dedans pour justifier un deuxième visionnage ou espérer une suite.",
    "7d89667f18881304bfbe02702c75030c"
  ],
  [
    "L'absence de dialogue fait de ce film un film parfait pour un public sourd.",
    "d23eb85db543748cedcc54673afc0735"
  ],
  [
    "Plutôt qu'un nouveau traité, adoptons à Rio+20 un ensemble d'objectifs de développement durable, ou ODD, qui inspireront une génération à agir.",
    "a1e5c18257edcb3dd606de425ac652e0"
  ],
  [
    "Un cadre normalisé pour de telles projections est en cours d'élaboration afin de définir les exigences de base pour lancer des opérations de tailles et de mandats variables.",
    "3edfa183d5a22cb30213f3c6cce831b0"
  ],
  [
    "En 1996, Costas a quitté Credit Suisse First Boston pour rejoindre l'Union Bank of Switzerland en tant que responsable des titres à revenu fixe nord-américains.",
    "4e2a91fa730b892ebcf990a243c36c8b"
  ],
  [
    "Ne vous écartez pas de votre chemin pour le voir.",
    "7c9e94698139b6127c10a02c1f81d1c5"
  ],
  [
    "Elles sont également pertinentes pour les économies en développement en termes d'emplois, de lutte contre la pauvreté et de création de nouvelles opportunités à une époque où les prix des matières premières et les exportations sont de plus en plus incertains.",
    "47d01b09d4800bac22d0d3405232b6e8"
  ],
  [
    "Ainsi, le réinvestissement continu par la Chine de son excédent de compte courant dans les titres du gouvernement américain est de la plus haute importance pour la croissance et la stabilité financière des États-Unis.",
    "c8765b3bd0a2a52b45e3ad89bc9f3ff2"
  ],
  [
    "Collecter des informations pour chacun des « modes de livraison » sur la base de l'origine du service ou du fournisseur de services ou du",
    "b32065f731c162011538029669bce116"
  ],
  [
    "Un couple marié a plus que l'autre.",
    "435bf6e1d332c75b42efb547757e59c6"
  ],
  [
    "Cela s'est maintenu au fil des ans, et bat de loin cette médiocrité.",
    "d97adab6d0a0713c08f3c9dc0d8eeb23"
  ],
  [
    "Elle effectue deux descentes subséquentes vers Bizerte arrivant à New York de son troisième voyage, le 7 septembre.",
    "3f7c58c36d5e8472c4914d9e187cb2a2"
  ],
  [
    "Et, quand ils font ENFIN la chose logique, c'est trop tard et l'effort est vraiment, vraiment nul !",
    "b8faf874c686ffdef121139855095a99"
  ],
  [
    "La décision de Medvedev de suspendre la construction d'une autoroute à travers la forêt de Khimki, près de Moscou, face à de nombreuses protestations civiques était importante.",
    "07cf5e01e39a8e5c7e6eec451246fd62"
  ],
  [
    "C'est le cas de l'approbation des réformes législatives, dont le retard injustifié est actuellement l'un des principaux obstacles à l'amélioration de l'administration de la justice et des mécanismes de protection des droits de l'homme au Salvador.",
    "6c94e8f11f633a87587112c5b1de87ed"
  ],
  [
    "Elle a vaincu Lily Gower en 1904, à l'époque où Gower était considéré comme le meilleur joueur de croquet, homme ou femme.",
    "ee022e65b94762ee878f869396cef050"
  ],
  [
    "J'ai beaucoup aimé le jeu Far Cry, de jolis graphismes, un bon design de niveau, des ennemis intéressants et intelligents, une longueur supérieure à la moyenne et même une intrigue un peu décente.",
    "361f43c941a9d5ad7fac9e9ab94ea8c6"
  ],
  [
    "M. Herbert Chapman est sage et philosophique en tant que médecin sage et philosophique.",
    "1fcb37d7bb46b26a4e3192512655c82b"
  ],
  [
    "Et c'est ce qui fait que c'est génial.",
    "f387935b5ad7ee78f79ee0d4a4cf1b17"
  ],
  [
    "Comme un autre acheteur de billets, j'ai vu une jolie affiche sur ce film, une critique cinq étoiles et des récompenses gagnées.",
    "c21fa71678d98b225df1f8ef10cf4f0c"
  ],
  [
    "Comme Green et Galiana l'ont fait remarquer sans ambages, « aucune approche de la stabilisation du climat ne fonctionnera sans une révolution des technologies énergétiques ».",
    "d645632c754a5a2731f165b01bc590c7"
  ],
  [
    "Le coût intégral des services de conférence nécessaires pour la Conférence est estimé à 825 000 dollars.",
    "6b49533471d3da43c326da94d49df664"
  ],
  [
    "A Tale of Two Sisters commence très lentement, donc si vous êtes pressé de voir des fantômes dans les 20 premières minutes, vous serez déçus.",
    "96d00b7ca2003d4bfc1f24ba624d0427"
  ],
  [
    "les libertés fondamentales ou la coopération dans le domaine du développement économique et social, de l'environnement ou du développement, pour n'en citer que quelques-uns.",
    "5d544638e523503b9ebb664446c36853"
  ],
  [
    "Ce film est totalement muet incarné.",
    "e6621ff47cf5ecd81b1df6a131afc7e4"
  ],
  [
    "Quel film frustrant.",
    "428100b1ae489e8d4c8ee75a5906b0b9"
  ],
  [
    "J'espère qu'un jour tu pourras le voir par toi-même.",
    "eb26d64708d02fd473f2a8315ffae18c"
  ],
  [
    "Hawes a été la première femme à diriger un grand projet de terrain en Grèce, son équipe composée de plus de 100 travailleurs et elle a été la première archéologue à découvrir et à fouiller complètement un site minoen de l'âge du bronze précoce.",
    "795e2d65768e1bb01e1872ed4fcafe7c"
  ],
  [
    "La décision a clairement été prise d'essayer de tirer profit du remake de « When a Stranger Calls » en mettant à peu près — presque mot pour mot — les séquences d'appels téléphoniques de ce film.",
    "878e3ff1e6ff5604d8c2850f0eb04d99"
  ],
  [
    "Les Russes considèrent les relations normales entre la Turquie et l'Arménie comme un moyen de minimiser le rôle stratégique de la Géorgie dans la région.",
    "c228452eee4e4ffc4b6a27e8fdd4a7ef"
  ],
  [
    "modèle pour les Arméniens de reprendre et d'intensifier les hostilités chaque fois qu'une étape positive est franchie dans le processus de paix, suscitant ainsi de sérieux doutes quant à leur volonté de parvenir à une solution négociée.",
    "c77354f81d5c8d03756f274020cf47ff"
  ],
  [
    "C'est un petit budget, mais très original et saisissant.",
    "323afae28877fbe90145b2cf9e5976e1"
  ],
  [
    "Questions et stratégies mondiales 12B.32 Les efforts viseront à identifier les tendances mondiales en matière d'établissements humains, en particulier celles qui influent sur les changements environnementaux économiques et sociaux dans les pays en développement.",
    "7a3a9b88e8b203aa5e48ec7224abde74"
  ],
  [
    "La commission du Règlement du LegCo a considéré que le pouvoir de convoquer des sessions d'urgence avait uniquement pour but de convoquer des réunions du LegCo après la dissolution du Conseil mais avant les élections générales.",
    "750c731463d4f38578ac9a818b7aedfb"
  ],
  [
    "Dis-moi que c'était censé être une blague, je comprendrai.",
    "22f50b1aca733897daf67c5ff019c32b"
  ],
  [
    "Pourtant, avec des exportations encore proches de 45 % du PIB panrégional, l'Asie ne peut guère se permettre de prendre les chocs extérieurs à la légère, surtout s'ils atteignent une trajectoire de croissance de base déjà affaiblie dans le monde développé d'après-crise.",
    "4fa55f320e970db23c776b891326beff"
  ],
  [
    "À court terme, le déficit de la balance courante des États-Unis demeurera, quel que soit le pays qui enregistre des excédents bilatéraux.",
    "48dc4db8d2ce314f0ddf237170da3da9"
  ],
  [
    "Navasota hebetella est une espèce de teigne du museau du genre Navasota.",
    "f1b23d320c630dbd77d284d20b94ec9d"
  ],
  [
    "L'année a dû être lente !",
    "0fcdbc1e47984675629c6ebccf3b946a"
  ],
  [
    "Quelle belle publicité pour la Grande-Bretagne ! !",
    "c3e9a1d582a5034317fdce0a3f193d09"
  ],
  [
    "De nombreux citoyens pensent, à juste titre, que leurs médias de masse n'enquêtent pas sur les abus et ne les documentent pas.",
    "4ed8c0d2548411f0e6789ae4a262d39f"
  ],
  [
    "« The Apartment Complex » est une comédie pleine de personnages loufoques créée à la place d'une histoire vraie qui raconte l'histoire d'un jeune étudiant en psychologie (Lowe) qui prend un travail de gérant d'un complexe d'appartements et se retrouve mêlé à un meurtre mystérieux... euh, si vous pouvez l'appeler ainsi.",
    "aea2d23af9d0f8cd1fe8a6b9d7e8a729"
  ],
  [
    "Tout d'abord, il veut quitter cette planète lui-même.",
    "492f5103e763f22d09d4cd6b44c33141"
  ],
  [
    "Étant donné que l'impasse attendue au Parlement rendrait les réformes moins probables, les entreprises pourraient retarder l'investissement, tandis que les consommateurs seraient plus enclins à garder leur portefeuille fermé, car la politique officielle serait encore moins claire qu'elle ne l'est actuellement.",
    "6a2ba439dd25d7e4c233856317710fce"
  ],
  [
    "Maintenant, en réponse aux suggestions de Bush et d'autres dirigeants du G8 selon lesquelles les grands pays en développement doivent faire partie de la solution au changement climatique, Ma Kai, le chef de la Commission nationale du développement et de la réforme de la Chine, a déclaré que la Chine ne s'engagerait pas à atteindre des objectifs chiffrés de réduction des émissions.",
    "4dc66181ec90b34c2c378b27154b6e5d"
  ],
  [
    "Lettre datée du 30 août (S/26381), adressée au Président du Conseil de sécurité par le représentant de l'Azerbaïdjan.",
    "62dce03bbb85d3cd3951fbe97e03bab8"
  ],
  [
    "Il a reçu 4 sélections pour l'Irlande en 2005.",
    "3a62068ee5caae93c324b9a050fbabce"
  ],
  [
    "Peut-être que c'est juste moi, mais ce film ressemblait plus à une suite ou à un suivi qu'à un projet séparé.",
    "41358618b687cf79cceaf11670e492e6"
  ],
  [
    "Ils pourraient apporter une réelle contribution à une agriculture et à une utilisation des terres plus propres, plus productives et plus efficaces, tout en s'attaquant à ce problème.",
    "fca35be851f773786aff7c741f9fd69d"
  ],
  [
    "Il est également prévu que les institutions spécialisées du système des Nations Unies apporteront des contributions spécifiques dans leurs domaines de compétence respectifs, tels que les technologies agricoles, industrielles et sanitaires de pointe.",
    "1108e6fa836c81264792d5a861469eb1"
  ],
  [
    "Le mot « spongia » a été ajouté à la fin afin d'indiquer que le genre est celui d'une éponge.",
    "61d6bf4de4a93c6905b35a3062ec1b17"
  ],
  [
    "Mais pas vraiment.",
    "948b0b2ab7fbdfb5a73c2cbea50b0f5c"
  ],
  [
    "Du pur plaisir.",
    "f9c87f23fec9553b106593dd68835b46"
  ],
  [
    "(Qui est cet homme)",
    "3a3e82f069ac7b613aa761764926b685"
  ],
  [
    "Le Mexique a refusé d'accepter l'annexion par les États-Unis et a rompu ses relations diplomatiques en mars 1845",
    "166b7a3b6fa105ad39708f6fad156add"
  ],
  [
    "L'attirance sexuelle est différente de la compatibilité - elle s'estompe.",
    "22c90f21460d0a6cb4f20b310dbf1dd0"
  ],
  [
    "Mais dans la vérité du matin",
    "cc8bb853f904471dc75f4cbf0e2354ee"
  ],
  [
    "Je t'en trouve une parce que c'est mon chéri",
    "c2bce13b0728fee1f9f66124195b2864"
  ],
  [
    "Proposez-lui de l'emmener déjeuner un jour de travail.",
    "3837de65a07deac794e86fac8c68a7ab"
  ],
  [
    "Oh, on ne se parle plus",
    "44e18a2de39bdeab50d57278830044e5"
  ],
  [
    "Oui, son père va me tuer et c'est un fait.",
    "8d42c9e48bbc523707e10af2b7070ada"
  ],
  [
    "Je suis comme un chien sans os",
    "3cbddd7b4c7404e9f964b22fe22d723a"
  ],
  [
    "J'inspire et j'expire",
    "1d684314b00ede62483dfd541ff4d1ea"
  ],
  [
    "Je dois t'avoir, bébé.",
    "c990e2c00380875c363962cd0493cf8d"
  ],
  [
    "Passez du temps ensemble.",
    "649406a1a218c481a70522f1b07da236"
  ],
  [
    "Allez là où les célibataires traînent exprès.",
    "b7fce3c229856ce4d149cacc5e198698"
  ],
  [
    "Soyez confiant, et supposez que vous serez en mesure d'entrer en contact avec elle avant même d'avoir obtenu ses coordonnées. » Alors quand pouvons-nous nous rencontrer pour prendre un café ? »",
    "e72eec799dbae71a3946e3a8a5c943b3"
  ],
  [
    "En 2004, ce leader de Dire Straits a basculé avec son quatrième album solo, « Shangri-La »",
    "93ccb4085f0f63487f2adca584e0fbcd"
  ],
  [
    "boire quelque temps après le travail. ",
    "b06d53ec71c5549351a0f4f4edbdbe8b"
  ],
  [
    "Je suis au bout du rouleau",
    "f2b24b63e371585c35ec9b2c263b7c06"
  ],
  [
    "Sans toi, c'est une perte de temps",
    "1d1706e955fc7030949cf27ed91a24f0"
  ],
  [
    "Nous avons 100 voitures de profondeur, sur South Beach",
    "ccd28dfd736e08e452f1ecb7bcdf77fb"
  ],
  [
    "Avant de rejoindre Enron, Jana était chef de cabinet chez PricewaterhouseCoopers et directrice de la rémunération et des avantages sociaux internationaux pour Smith International.",
    "ce6fbdbcac2701a8da9121131b91be6b"
  ],
  [
    "Clubs, boîtes de nuit, bars/bars sportifs et restaurants",
    "033c8ee9d2f48a09630bc26e624c9171"
  ],
  [
    "Mais depuis que tu m'as quitté, bébé",
    "d02528cb6fac199423526b06ad1cf4cb"
  ],
  [
    "« Nous avons de solides recours juridiques et nous nous dirigeons vers l'arbitrage, mais nous aimerions toujours trouver un règlement avec le gouvernement », a déclaré Lay. ",
    "4258518a15d9c37839684f3761699350"
  ],
  [
    "Et ta pince à billets de grande ville ",
    "d7565f27a290d43a86c3f3aad6221e09"
  ],
  [
    "S'il n'écoute pas, il y a fort à parier qu'il n'est pas intéressé.",
    "252206a462d68e0876f013b699479e3f"
  ],
  [
    "Ooh-ooh-ooh",
    "b7f547cfa86071d0adbcb1fa2004ca77"
  ],
  [
    "Sur mon chemin pas si droit et si étroit",
    "0df7d7c2e0620e2797ac156a264f9258"
  ],
  [
    "Si on se perd, je m'en sortirai bien.",
    "634c3d73926a6945dfa84b26c253aa92"
  ],
  [
    "Soyez flexible quant au temps, aux attentes et aux plans.",
    "063200312e5024f28bb4abfc40ece6fe"
  ],
  [
    "« Je ne sais pas si nous sommes tenus de le faire, mais nous leur parlerons quand même », a déclaré Watson. ",
    "129e0843f33c483a3b3e37ece5a8b3d6"
  ],
  [
    "Les cinéphiles recherchent le travail de ce regretté réalisateur suédois, comme « Smiles of a Summer Night »",
    "79acfda474c4c2b37abd515cf9c1374e"
  ],
  [
    "Faites quelques bons pas, puis demandez à nouveau de trotter.",
    "df543ec3e3e9e27cc46dce3c63838139"
  ],
  [
    "Au lieu de cela, vous pouvez porter un joli jean avec un joli chemisier.",
    "8b06d21e936f071604b697aa636e98ab"
  ],
  [
    "Ayez l'esprit ouvert.",
    "6956b0e5e7b774bd7e3b8d10e6be59e7"
  ],
  [
    "Le Colonel Potter de cette émission connaissait « Le hockey hippique ! » quand il l'a vu",
    "fae56ef0ea059ea25f60726de2837aa9"
  ],
  [
    "Type d'écureuil doté d'une fine membrane allongée appelée patagium",
    "ee2e8d077dadd4ad622095a6be27e95b"
  ],
  [
    "Linda Ward m'a appelé et j'ai dû lui faire savoir que Brad est mon nouveau « Main Man » ! ! ! ! ! ! ! ! ! !",
    "58e635392023000bc50d620b881a1ce8"
  ],
  [
    "Une maison en brique datant de 1785 à Portland, dans le Maine, a été construite par le général Peleg Wadsworth, grand-père de ce célèbre poète.",
    "049160a31c8d06ab5ddcc5eedf6c29ae"
  ],
  [
    "Comme indiqué, au cours des dernières semaines, Enron a vu le cours de ses actions et sa position dans la communauté des investisseurs chuter, en grande partie à la suite de transactions à grande échelle qu'elle a effectuées avec des partenariats dirigés par des dirigeants d'Enron. ",
    "142858827179273cdb1a9323742d77aa"
  ],
  [
    "Chien officiel de l'armée de ce pays, le briard était autrefois rare car tant de personnes ont été perdues pendant la Première Guerre mondiale.",
    "0169c4d0d5feec1b0db3fc6e105a02c8"
  ],
  [
    "Je ne le comprendrai peut-être jamais",
    "9677eddf1459ebf6b4aea8acd64e4fc8"
  ],
  [
    "Une histoire dit que Jules II a dit à Michel-Ange de se dépêcher avec le plafond Sixtine sinon il le ferait tomber de cette structure",
    "a13724970f1736d33f2e15a28e704570"
  ],
  [
    "Séance de musique d'improvisation d'un bivalve marin",
    "dee772ea7496a7ae38ea3e3ee3b1bb5b"
  ],
  [
    "Cette société a été constituée pour aider les personnes dans le besoin après qu'un incendie ait noirci le quartier des affaires de Seattle en 1889.",
    "34dfc7cf41322881d38ac95ad0e2396f"
  ],
  [
    "Toujours pas de son",
    "a1535e5af3516fad01abc3c5c0793901"
  ],
  [
    "Tu dis que tu n'es pas bon pour moi",
    "cc16597346bc1c53f764dc2259b4a12c"
  ],
  [
    "Alors que l'action Dynegy a grimpé de 14 % hier, celle d'Enron a pris du retard, ne progressant que de 7 %. ",
    "63d42255c6b7e1863dc49e85c2f1f0d9"
  ],
  [
    "J'ai poursuivi mon esprit",
    "e77f05c6b3fdaec2fb5640b5a5b9fba1"
  ],
  [
    "Je suis absent dans ce MIA,",
    "cfeebd62caee7a6dd73d7aca3d7147a0"
  ],
  [
    "Hope Hershal va mieux.  ",
    "12f7f3bbe82179084145b3d0a986b6f8"
  ],
  [
    "Le dispositif pour faire cela à la farine est essentiellement une tasse avec un tamis à mailles",
    "823d610fb4ab63d65d579bc9d383adb8"
  ],
  [
    "Nous sommes dans une fête...",
    "3b5c9586ab9754f17ed597b0087e9265"
  ],
  [
    "UBS a organisé une réunion importante qui se tiendra demain pour tous les employés qui : ",
    "5e46937b4226d99c42ff623cd38cad42"
  ],
  [
    "C'est le disque qui entre dans votre PC",
    "4dcbd179007c1f6c78e9bc2e3ba09341"
  ],
  [
    "Murda sur le beat donc c'est pas sympa",
    "930bfe33a8616a5e8b3f20871f79bc10"
  ],
  [
    "Et je veux que ça passe",
    "23877c9440b487f00b5fb660c15528c6"
  ],
  [
    "Ne cachez pas ce que vous aimez.",
    "1db67fd848d9147c6d3e7c0348d01678"
  ],
  [
    "De 4, 54 ou 104, le nombre de sommets de plus de 14 000 pieds que vous trouverez à gravir dans le Colorado",
    "67a26d7aa03b4037bcacdfd3453df1cd"
  ],
  [
    "Mille dix cents",
    "9c4be48a46e3274d96360bb071212afc"
  ],
  [
    "En fin de partie, 2 pions opposés, qui se déplacent toujours de la même couleur, mènent souvent à un match nul.",
    "56238bc1bc0673a70baeff8e49baf8bc"
  ],
  [
    "Quand Cole Bobby fait Elvis",
    "c15a8e07c97c54d5e61d00d8da638e79"
  ],
  [
    "Lors d'appels téléphoniques et de réunions avec des analystes hier, le président de Dynegy, Chuck Watson, et le président d'Enron, Kenneth Lay, ont continué de parler de l'accord annoncé vendredi soir. ",
    "037770e3ccd45d83d0702d290f66befc"
  ],
  [
    "Soyez à l'heure pour la réunion.",
    "796529a4c46f69c16a03ba41c8dec959"
  ],
  [
    "Il était en mission de Dieu dans le rôle de Jake Blues dans le premier film « Blues Brothers »",
    "bb069c3821c2d05e048295bbc2756c44"
  ],
  [
    "La baie de Ponce de Leon, dans le sud-ouest de la Floride, se trouve dans ce parc national marécageux.",
    "7c49ab420ea9bf91057a76b507b5a3bb"
  ],
  [
    "Ne domine jamais ton intelligence sur elle.",
    "a65477ad0013030ed166cea4cdbf5cca"
  ],
  [
    "Crois qu'on va laisser pleuvoir, pleuvoir",
    "139ecae5ddc7d77067c95a82101855a0"
  ],
  [
    "Attrapez l'œil de votre béguin.",
    "bbbb042d5709639380c912c3e44e1ea3"
  ],
  [
    "Quel Twista et me voilà et jamais sur le drama",
    "b1602b05e03dd20d92a9178fed41bc91"
  ],
  [
    "Je prends ma chaîne, mes quinze secondes de gloire",
    "16cb06c19bdb7c88719fa816567affb9"
  ],
  [
    "Voici quelques techniques à essayer :",
    "056fdf457d5d00c8976e2567d5765ab8"
  ],
  [
    "Surnom de l'État impérial de New York pour une période de crise déclarée",
    "122c0bac5c2cbf27142ea714e6cbf129"
  ],
  [
    "On est sur le tox' clippin' that clean",
    "1331d35fa0ea785fa26e97609d68c31e"
  ],
  [
    "Inventé par un enfant de 9 ans vers 1940, c'est un 1 suivi de 100 zéros",
    "aa1534915ba5865d5b85d5ec2a695bd6"
  ],
  [
    "Montre-lui que tu es toujours là pour elle.",
    "4f793b76fc4cea650c1dabc749b213f9"
  ],
  [
    "Un tableau sur lequel un peintre mélange les couleurs, ou la gamme de couleurs qu'il utilise",
    "4d7cb959f1495e61baf27fb8814b7fea"
  ],
  [
    "Par exemple, s'il est vraiment extraverti et que vous n'aimez pas les endroits bondés et les fêtes, alors vous pourriez avoir du mal à faire des compromis sur les plans du week-end.",
    "f18c78b8cffff4c2dc83fefe0f931624"
  ],
  [
    "Il y a la fenêtre de la chambre",
    "cd01592deb0937fd1cfa081bda1f4765"
  ],
  [
    "Dieu merci, je ne suis plus ce que j'ai failli être",
    "a07cd8dec3a2356c886eeec8dbbc0d05"
  ],
  [
    "Quand je la regarde dans les yeux",
    "90815eea7ee0c63342ef124532bb6ae6"
  ],
  [
    "Beaucoup plus d'attente devant que ce qu'elle a laissé derrière elle",
    "ede1e505315b5fbca114f3aa95cc615d"
  ],
  [
    "Bartolomeu Dias, le 1er à atterrir au Cap de Bonne-Espérance, a équipé les navires de cet homme pour son voyage en Inde 1497-99",
    "8e3a4ac6b2f11f83f4979d1e14a7c50d"
  ],
  [
    "Les gars hésitent souvent à en parler.",
    "e711598920bdf654f9af37fdf0b1f6cf"
  ],
  [
    "Les petits actes de gentillesse sont également impressionnants.",
    "30bcfacf1b6d9b8e536a9c9271889d43"
  ],
  [
    "Maintenant je descends de la limousine ou du Lam B",
    "7ecd0b6149f82337d898244a546fd6ff"
  ],
  [
    "12/11/2001",
    "267eb965130b208282108748d649edea"
  ],
  [
    "Informez un ami de votre plan.",
    "396344827ff7c2c8bb11c91371eeb9a3"
  ],
  [
    "Dire que je veux plus, c'est pour ça que je vis",
    "1f48197f8af7a803d46a4a1059245857"
  ],
  [
    "Faites d'abord un câlin et un baiser sur la joue.",
    "2811c3ce6c7a0d907195188118a908f3"
  ],
  [
    "Parfois, tu dois juste tomber en panne",
    "bb08d031c7e84268266020d81fa110d7"
  ],
  [
    "« A Musical Celebration » de ce chanteur comprenait « All The Way » et « I've Got the World on a String »",
    "bfeb4aadcb08d8e908915dfceb0c5efb"
  ],
  [
    "Le nom d'un oiseau a probablement été raccourci à ce terme de 4 lettres désignant une personne excentrique",
    "18c7854f29ad57b0dd38d24e070ee739"
  ],
  [
    "(Au milieu de la nuit, je suis ton homme)",
    "8b8eac60c7e4ff46f3aee6381c4e0fd5"
  ],
  [
    "Juste l'autre jour",
    "91b7f052746092a342800aa71aba7487"
  ],
  [
    "Cela peut sembler délicat, mais c'est quelque chose que vous faites déjà avec tout le monde dans votre vie et dans presque toutes les conversations normales que vous avez sans vous en rendre compte.",
    "21f51f031c7936b3497786d5913647ba"
  ],
  [
    "À travers toute cette folie",
    "22581a00a4527563c4fad2166618bed4"
  ],
  [
    "Le titre de cette célèbre série d'effets spéciaux fait justement référence à un insigne de policier",
    "d14dc6b61a5693719fc12bad583a47a8"
  ],
  [
    "13/11/2001",
    "9b5c6b7d71e25f472328fb59cd25e1c5"
  ],
  [
    "Elle travaille et cache sa fierté",
    "57e6372f3739b25d9a98ad451b0a2938"
  ],
  [
    "Une roulette possède autant de machines à sous avec des nombres impairs",
    "995f9f0f1e20af11741750d511eb2b4a"
  ],
  [
    "Je vais essayer de nager depuis quelque chose de plus grand que moi",
    "f1aacf946ad2e39161ecd701aeeb20df"
  ],
  [
    "Les P de brume sont toujours en place pour 8 dans la Nati",
    "4f4f97f29455357cd50853209011d785"
  ],
  [
    "Et dire à tous nos potes que nous ne nous installerons jamais",
    "ab3d6728d6d670217ed1bc84ba851284"
  ],
  [
    "notes pour rester investment grade, a déclaré Doty. ",
    "0d78173f5e8d1b4001371755eae6c25b"
  ],
  [
    "(Sofia of the Clue Crew) Ce type d'accord est nommé d'après la forme que votre index forme sur les cordes",
    "ffcb946d3b8d7ca5c403cd3f9a19f4c3"
  ],
  [
    "Très, très composé.",
    "2506dd720511de063bbc8345564ce2f8"
  ],
  [
    "Le prince autrichien et ministre des Affaires étrangères Metternich a arrangé un mariage entre Napoléon et cette archiduchesse",
    "deb3e58c04bbe96c075abaad6cea360d"
  ],
  [
    "Groupe choisi pour le salut : Ils seront rassemblés « à l'extrémité du ciel »",
    "2ca352b2edd750d6544690bbb79723cc"
  ],
  [
    "Je ne vais pas t'arrêter",
    "ae27ddcc0bd46f240524b0400bcbe86a"
  ],
  [
    "Oh et qu'est-ce qui aurait pu être ",
    "79bf7c4615944ff9bb2029e146d83221"
  ],
  [
    "Son plan d'entraînement (Pour me donner un clap d'âme d'accord ?)",
    "5da5dabfdf2d9c794684b1bf4f7d2f29"
  ],
  [
    "Sayin' good lord, que Dieu vous bénisse, Amen",
    "84ccdce056391d46c773c548b7471590"
  ],
  [
    "Les gentils, les plus gentils, ont tendance à être timides ou inexpérimentés et peuvent avoir besoin d'un peu d'aide pour démarrer.",
    "f8e07edc4f89a9cecd4f1560c0d62564"
  ],
  [
    "Tu aimerais que ce soit moi ?",
    "a8423729e990b57cdc1cd993fa2adb6b"
  ],
  [
    "Ce poète américain du Midwest a acquis une nouvelle renommée en 1990 avec « Iron John : A Book About Men »",
    "68a3c7b346ce50e691deae858bdfe0de"
  ],
  [
    "Laissez tomber cette lettre de quick & active pour obtenir une circoncision juive",
    "6086c6eb86f5d4179bba5ba0ea53672e"
  ],
  [
    "Ça va !",
    "88cb9bd0809fc7d0bb1ce7d00c7e8637"
  ],
  [
    "a déclaré lundi ne prévoit aucune information dommageable de la part d'Enron Corp., critiquée par les nouvelles de sombres transactions hors bilan, qui pourraient faire dérailler son projet de rachat du géant du négoce de l'énergie assiégé. ",
    "e35133e1f167268165087feebf1adc3f"
  ],
  [
    "J'avais sombré profondément",
    "67ef381c43b5c8ad490df0770128460b"
  ],
  [
    "Essayez de lui parler plus d'une fois.",
    "00ed0922aa1e17fe461f973296cedb93"
  ],
  [
    "Je ne sais même pas lequel je veux",
    "756e4d8f9f075a49dd96c8fca84df398"
  ],
  [
    "de l'université de Houston.",
    "3984d5a8ed7bc015222d2dbea198980f"
  ],
  [
    "Quand tu n'étais qu'un enfant, ",
    "6ebdf9398988a16c6b9f739a2a64f3e4"
  ],
  [
    "Si vous voyez une jolie fille poster sur l'un des murs de votre ami, essayez de vous joindre à la conversation.",
    "c8ae295886cbe2d1915884d3324e705d"
  ],
  [
    "Qu'en est-il de se retrouver pour boire un verre après le travail la semaine prochaine ? ",
    "5a3fa9d82db2d881a625eef2c3bce3a0"
  ],
  [
    "23e fête annuelle de Thanksgiving des City Wide Clubs",
    "8ce512ccd5bf79d1a74bc94f49f95371"
  ],
  [
    "Moody's a déclaré que même si elle voyait des éléments positifs à la combinaison proposée, elle estimait également que « les risques financiers et commerciaux associés à la transaction pourraient avoir un impact négatif sur les fondamentaux de crédit de Dynegy ». ",
    "bd358462a1732d60aeb5c7eb8213a343"
  ],
  [
    "Je peux faire des crises majeures",
    "5b0c9695f9691db8e2d3f1fa31750b50"
  ],
  [
    "L'idiot le plus saoul de la ville,",
    "3e9ea28516f414f480292c9b2980b4ae"
  ],
  [
    "« Mais je vais vous dire ce que cela n'a pas impacté, et c'est la haute estime que l'industrie accorde » aux activités commerciales d'Enron, a-t-il dit. ",
    "cb865961b99959dcbabcdd80485628fb"
  ],
  [
    "Parce que sans toi, tout est en noir et blanc",
    "8fa355964fd38f31d302781c37a52150"
  ],
  [
    "C'est maintenant chez moi",
    "ded86740cc827c371e02b0f31c8db727"
  ],
  [
    "Vous pouvez faire du vélo tandem ou de la moto, faire un tour en hélicoptère, faire du toboggan aquatique ou visiter un parc d'attractions local, ou même simplement voir un film amusant.",
    "2a3f73bf83f17178518dc635071ea8b5"
  ],
  [
    "À Pourim, le livre biblique portant le nom de cette reine est lu dans les synagogues",
    "dc9bd63ee8c8c2d9dd15d87c7636a00d"
  ],
  [
    "Et quand tu fais ça, si tu lèches assez de cul ",
    "991c002de368df1b9f173536c0116a23"
  ],
  [
    "Parfois, si une personne vous demande un rendez-vous, n'acceptez pas immédiatement.",
    "69150eb49014cc6245dc84d7a19b7626"
  ],
  [
    "Il peut s'agir d'un ami, d'un membre de la famille, d'un enseignant ou d'un conseiller scolaire.",
    "ea9cd1be1a9079094632d84bd5614131"
  ],
  [
    "Si vous approchez une femme mûre et qu'elle vous rejette, ne soyez pas un abruti à ce sujet.",
    "8b235d6cdf604745e1add283eafee64d"
  ],
  [
    "Tout d'un coup, tu éteins les vieux sentiments que tu as déjà eus",
    "f3f9c9a408eeacc4cf7e8e9249e51225"
  ],
  [
    "Chaque fois que tu l'as posée",
    "783ed6ab7ef0af40255dd12d5352765d"
  ],
  [
    "À ne pas confondre avec un gobelin, c'est le pigment qui donne au sang sa couleur rouge",
    "69d160ae9257ce2b4d6e581462d790da"
  ],
  [
    "J'ai eu tout ce qui m'a été arraché, A&R et leurs facultés",
    "576b3ed5f8bb5d90d62c5e505baec6ab"
  ],
  [
    "Une fois que vous avez parlé de la question à l'étude et que vous avez exprimé vos points de vue et opinions, parvenez à un accord sur la marche à suivre.",
    "a169a0d61258e77b34190e77fcba9baf"
  ],
  [
    "Cette innovation qui rend l'été supportable a été nommée par l'ingénieur Stuart Cramer en 1906",
    "8c6b50b7d9b9576fa9d27bc235432a16"
  ],
  [
    "Choisissez un jour où vous aurez beaucoup de temps et de personnes pour vous aider.",
    "b9810b947496e88da413ffc8533801d1"
  ],
  [
    "Dans sa jeunesse, cet évangéliste et fondateur d'université a été guéri de la tuberculose lors d'une réunion de réveil",
    "f0688c803afbe59a715c683475a2efe0"
  ],
  [
    "D'ici, au nord et entre les deux",
    "3439d5ac4c77ddb6a220cc168db87861"
  ],
  [
    "Ce titre portait le nom de famille des « Boys » joués par Wopat & Schneider, et l'endroit où ils vivaient ; en fait, c'est plutôt mort",
    "f18611911ac168190d5222b247e34680"
  ],
  [
    "Laisse ton amant, laisse-le pour moi",
    "e0d3d6da877cfb6a3ecf78a47fdd7c60"
  ],
  [
    "Un véritable compliment va beaucoup pour lui montrer que vous êtes attiré par elle.",
    "c3aebfe0ade6c30a160b5db2d6f50b00"
  ],
  [
    "Le 17 septembre 1991, les combats se sont poursuivis en Croatie avec la signature d'un cessez-le-feu, et l'Estonie a rejoint cette organisation",
    "2fd83b683d63f564bbec81c9800850db"
  ],
  [
    "Glissez votre numéro et roulez avec moi",
    "be1bb6d3437ae23ecc5ef880d7e68d4d"
  ],
  [
    "Lorsque vous discutez, soulevez des sujets intéressants : événements mondiaux, actualités sur les célébrités, réchauffement climatique, élections, voyages, questions relatives aux hommes et aux femmes, etc.",
    "dead84f79a0d59b6c2566e08c49904d1"
  ],
  [
    "Du latin pour « avec les plus grands éloges », c'est la meilleure façon d'obtenir un diplôme",
    "566251568eff56f2889877b69cf72cd5"
  ],
  [
    "Bébé, j'adore l'idée de ça",
    "0d0dfed8f994d36eb14fe5d54e0fdbd5"
  ],
  [
    "Je suis un pauvre étranger voyageur",
    "ebb59f194f1952c60d779c0a8968d5bf"
  ],
  [
    "Vous pouvez également le glisser dans son sac ou dans l'un de ses livres.",
    "8a9d0c8270b2b86ae1ff5a1fd2a97868"
  ],
  [
    "En 1889, elle part de New York, faisant le tour du monde en moins de 73 jours",
    "cee91b46dbda610e17094ebc5f43d91c"
  ],
  [
    "Avec des décorations achetées chez Tiffany",
    "aced6d804fb8b1b024b65566bb452fdd"
  ],
  [
    "Ses parents verront à quel point vous êtes solidaires juste en se présentant !",
    "332e5bccd0dfd7b1d3bb1683cf7ef149"
  ],
  [
    "J'ai fait ce rêve pour toujours",
    "ec9353251d6f95faa74df3c3050dbb33"
  ],
  [
    "Si vous aimez lire, parlez du livre que vous êtes en train de lire.",
    "b6ac0e3f1a1711b80aee8538ae303d0e"
  ],
  [
    "Est-ce que c'était la cuisine ou la chambre ?",
    "1d1b86659877aaf9d49bf87e1f61b226"
  ],
  [
    "Flirter, c'est s'amuser et être ludique, pas entrer dans une discussion profonde.",
    "0e1f51f5bd78f6b12ada024fba9dfd28"
  ],
  [
    "Le drapeau de l'État du Maryland arbore les armoiries de deux familles liées à Lord Baltimore : les Crosslands et cette famille",
    "69517d688de7cfd29670a3f248004108"
  ],
  [
    "Y a-t-il trop de « oui monsieur », « oui madame »",
    "0fa3f81e12b0cb8e3420a1b7f3035cac"
  ],
  [
    "Continuez à avoir l'air bien, mais n'en faites pas trop.",
    "e106a41c5a112ce87d520d9eb8be3817"
  ],
  [
    "Parce que cette femme que j'ai eue",
    "df1d04f6d6542dcaec5407f0000e7f8d"
  ],
  [
    "La poussière monte haut",
    "ead82e61cdb3b16c3b661983b2dabe21"
  ],
  [
    "Demandez-lui des rencards.",
    "cb198186f6a85941dd8215b9890a5ead"
  ],
  [
    "Une foule record estimée à 800 000 personnes a assisté à un concert de musique classique en 1986 dans ce parc de New York",
    "4141c0aa4d7304984ac707914948da31"
  ],
  [
    "Tu utilises et tu jettes, ",
    "5576d650bc70ae71a7f622dca25cce8e"
  ],
  [
    "Dans la ville où j'ai grandi",
    "e97078129195c0e110c96766d931ec14"
  ],
  [
    "Entraînez le cheval à suivre vos ordres.",
    "b61c04a77eaa8b75e381192df1fb84a1"
  ],
  [
    "Je vais le blâmer sur la renommée",
    "6e6342053e5ba15f03c5595d0a9a89e1"
  ],
  [
    "Ce lourd couteau fourreau du XIXe siècle a été nommé en l'honneur d'un pionnier texan tué à l'Alamo",
    "7ec6293c3d331d4380755a673f0c283d"
  ],
  [
    "J'aurais dû faire mieux, parce que tu ne veux pas d'un menteur...",
    "f9d84730c1f612bef50b53f50a99c637"
  ],
  [
    "Laissez cela se poursuivre pendant environ 45 minutes à une heure pour vous arrêter, marcher et recommencer.",
    "5a8067cbb32459b6d8f551aeed0a90b5"
  ],
  [
    "C'est à cette période de l'année que toutes les activités de l'école ont pour but de recueillir des fonds pour répondre à tous leurs besoins, et nous sommes tous inondés de collectes de fonds pour les écoles. ",
    "133eb416d9179aaa455f89f19caaeb61"
  ],
  [
    "Si tu sais comment être mon amant (Be my !) Tu peux peut-être être mon bébé ;",
    "22869c3e3445a82eb12c02fbf047d100"
  ],
  [
    "Je sais juste que si on s'embrassait, on deviendrait fous pour le reste de nos jours.",
    "bad65e828faea882820df5028eda322a"
  ],
  [
    "Pendant l'embargo pétrolier des années 1970, Serge Seguin a lancé un engouement pour ces véhicules mi-vélo mi-moto",
    "87bca8b668273cf49e0e00355333701a"
  ],
  [
    "Les produits végétaux appelés alcaloïdes contiennent du carbone et cet élément, le suivant dans le tableau périodique",
    "44a7eab8c7348ad63da3daa4e0ac143b"
  ],
  [
    "Évitez de vous plaindre constamment de votre statut de célibataire.",
    "ce3060b8652b44287a03039f84ab3f5d"
  ],
  [
    "« The Wept of Wish-Ton-Wish » est le roman de 1829 de cet auteur sur la guerre du roi Philippe",
    "504220ed99c9cee7d94835d4e9af194d"
  ],
  [
    "Les taches jaunes sur les aisselles peuvent être causées par un déodorant antitranspirant.",
    "99b8963486d0dfffb5d42a395e5f86f1"
  ],
  [
    "Concentrez-vous sur votre propre bonheur, ne vous approchez pas des femmes.",
    "60c1b33f89eb23492c2e16a2a8b79af5"
  ],
  [
    "La législature nationale chinoise se réunit dans la grande salle du peuple de cette capitale",
    "a713207d2186829722e7c370ca2c1b29"
  ],
  [
    "Poussez fermement le cheval en position, ne tirez jamais dessus ou ne criez jamais dessus.",
    "1a39b524dcc6fb54d9957957c367df95"
  ],
  [
    "Un style de pantalon large et mi-mollet porte le nom de ces cowboys d'Amérique du Sud qui les portent",
    "06ba2bddeddd9fbd31e0b9d33c013b3a"
  ],
  [
    "Décrit celui qui est né et a grandi dans le son des Bow Bells de Londres, il ne",
    "96184dd3bcac6fab800b66dd2f3fdb1a"
  ],
  [
    "Dans ce sport, tenir le ballon ou la tête d'un adversaire sous l'eau peut constituer une faute.",
    "4219ab6c7c83b8bdad47cb136640fcf3"
  ],
  [
    "C'est pourquoi le squelette n'a pas traversé la route",
    "abe9877fd51a724c822edb92d24bd56d"
  ],
  [
    "Je suis le roi et tu es la reine et nous tomberons au paradis",
    "102709665699d1eb1d97b2ade3b9c3db"
  ],
  [
    "Dynegy s'attend donc à ce que ses bénéfices pro forma pour l'année 2002 se situent entre 3,40$ et 3,50$ par action. ",
    "704e322781baa678da613db5a3dc678c"
  ],
  [
    "Approuvé en 1939, le sceau de cette ville de l'État de New York représente une barge remorquée à travers un canal",
    "985c4f2573d30b3fbd7d92c8f6d317d3"
  ],
  [
    "Mais une voix dans mon cœur",
    "763243993b0d6f9e22f7e1f069ee9be5"
  ],
  [
    "Lavez votre visage tous les jours pour éviter les imperfections et séchez-le doucement pour qu'il conserve sa douceur.",
    "8e03850c7a555516211267a2a4c58a6b"
  ],
  [
    "J'ai assez de travail pour nourrir toute la ville",
    "6a1e3e66a0803756f183ccbad43bb764"
  ],
  [
    "Vous voulez que votre relation fonctionne et pour surmonter vos sentiments à l'égard des chiens, vous devez renforcer le lien entre les humains.",
    "6b792860d2ac20fc811c3c73acdc217a"
  ],
  [
    "C'est savoir qu'on a besoin de moi dans ta vie",
    "69a608eef073ef7bfa16e40852d2b59f"
  ],
  [
    "Ils se rapprochent de moi",
    "bf9622a2bdc1b66357f129238cd4a4a6"
  ],
  [
    "Porte-parole de Dynegy. ",
    "99c24d6d69383b5704a477050027b2e5"
  ],
  [
    "Acceptez qu'une aventure d'un soir soit en fait un événement d'une nuit.",
    "168e842661dc0624dd0743047a0c5935"
  ],
  [
    "Eh bien, je vis à Lonesome USA",
    "3f5fe39aa6120a2cfebb862a12a4b6cb"
  ],
  [
    "Je n'ai pas d'autres informations, mais vous pouvez vérifier auprès des professionnels pour toute modification du système nécessaire.Oui, je l'ai configuré avec Ken & Dan. ",
    "61473a4777f6405fb749f24a2b816cb1"
  ],
  [
    "En tant que premier ministre, ce seigneur a mis en œuvre les politiques fiscales du roi George, bien qu'il ait estimé que les mesures étaient imprudentes",
    "7d81e2cc7adedab7e1ff781d42fd7264"
  ],
  [
    "Il aura l'occasion de vous voir interagir avec les personnes avec lesquelles vous êtes le plus à l'aise, de sorte que votre personnalité ne manquera pas de briller.",
    "12d38c7cb2e39b9c0c335ad64119b2f4"
  ],
  [
    "Elle appréciera probablement votre franchise.",
    "7a31c1f9fc598cdbe4df167f63f9ff13"
  ],
  [
    "Cette réaction se produit dans les chloroplastes, les organites verts ovales des plantes",
    "2aa3197ecdccd6e919e37564091f785b"
  ],
  [
    "La pharaon égyptienne Hatchepsout en portait une dans le cadre de son uniforme de fonction",
    "7c6ba30706132f29ef6bd3e5c6a7ea4b"
  ],
  [
    "Ma mère disait toujours : « Papa, pourquoi tu ne travailles pas ? »",
    "cc549d39e4160c2fdc2909b00de075d0"
  ],
  [
    "Ce centre d'origine nigériane a joué pour le Phi Slamma Jamma de l'Université de Houston avant de rejoindre les Rockets de la NBA",
    "c4bbd08e30ec97e3be0aa6ecb2bc2fa0"
  ],
  [
    "Soyez complice de sa nature attentionnée, de ses manières bienveillantes, de sa prévenance.",
    "28ad702532328912db78d77315a23e18"
  ],
  [
    "En 1981, le soleil s'est couché sur la domination coloniale de cet empire dans le Belize nouvellement indépendant",
    "1861c2ec390e51e95f66662989317015"
  ],
  [
    "Pour plus d'informations concernant les fournisseurs de commutation : ",
    "7ed4d2fedfe605ef8a2c5efdeac2d18a"
  ],
  [
    "Bergstrom de Dynegy a déclaré qu'il s'attend à ce que l'acquisition d'Enron reçoive les approbations réglementaires nécessaires et ",
    "f6bff13caa34bc58427c0a6310f1f69f"
  ],
  [
    "Les canapés ne sont pas très appropriés au début.",
    "e5503126e79ca276c8b09be8d1365bf7"
  ],
  [
    "Le nègre du mouvement, LISTENNN ! [Échos]",
    "a0cba90877a1a40d8f46b97fdd9a4657"
  ],
  [
    "Pendant 400 ans, la Chine a été dirigée par cette dynastie de 3 lettres qui partage son nom avec un fleuve",
    "19006a93104b50d8096a486b9df51297"
  ],
  [
    "C'est ce que mon frère a fait pendant un moment.",
    "864c11cde9d73775622d0c81c5954dbd"
  ],
  [
    "Ce type de poupée représente une personne en particulier ; on dit que le fait d'y coller des épingles renforce les sorts lancés sur cette personne",
    "ac56991a331b1f4e0f6c3e14fdec7ca1"
  ],
  [
    "Les élections de 1996 ont été remportées grâce à une plate-forme appelée ceci, à l'instar des Républicains américains de 1994",
    "cbbc588a66247cd82d8de2cc0c1bce50"
  ],
  [
    "Elle est la lumière de ma vie.",
    "e4dbddcf2d8484bc3d6aa7cffda64945"
  ],
  [
    "De la foi et de l'essence",
    "034317251be7f122fd9630f98dcd36ef"
  ],
  [
    "Pour trouver un miel avec un peu d'âme ?",
    "6e4c64e46c09457cc1a5155cc85dac48"
  ],
  [
    "Commencez une moue labiale et mordez peu de temps après avoir établi le contact avec les yeux.",
    "d10436c5b1024f390c5e605ee153d3cd"
  ],
  [
    "C'est ce qu'une femme tient quand elle dit : « Au nom des États-Unis, je te baptise... »",
    "4e887fffd7f5cc66b00f57b0af9653a6"
  ],
  [
    "Une fois que votre cheval est fort avec des changements simples avec un ou deux pas de trot, vous pouvez passer aux changements de vol.",
    "162bd7d38d33252278351d96d2e96a76"
  ],
  [
    "Je sais que tu aimes la façon dont je me penche dans le lac,",
    "072341195702beeef8b02bec9a3f0ba4"
  ],
  [
    "Les dirigeants d'Enron ont pris la parole lorsque des questions leur étaient adressées.",
    "f63b85b966beca745d21b8213dba542c"
  ],
  [
    "La saga australienne de Colleen McCullough",
    "c7d61575c23f6069e9b23c76540df00d"
  ],
  [
    "Emplacement : ECS 06980",
    "a0fb31bf856e708cfc0ed33b77b92078"
  ],
  [
    "Le parc national de Sagarmatha au Népal porte le nom local de ce pic qu'il entoure.",
    "b7ddd39de062646c4d06b4a45f3525cb"
  ],
  [
    "Assurez-vous de garder un langage corporel confiant lorsque vous vous approchez.",
    "638fa568b44618fbeca828684b6b9ac0"
  ],
  [
    "Parce que le soleil fait un peu plus chaud",
    "e1315d8275d17c7e56b453c4cefcf33d"
  ],
  [
    "Soyez honnête, jusqu'à un certain point.",
    "173ef2f94816df35d5ef061cf88f2db8"
  ],
  [
    "Le doigt vient juste de se dérouler,",
    "dc67bf012c0b40fc2c11ee942998fc27"
  ],
  [
    "Watson est préoccupé par les nouvelles révélations d'Enron, qui a déclaré jeudi dernier qu'une enquête interne a montré que ses bénéfices avaient été surestimés de quelque 600 millions de dollars depuis 1997. ",
    "d97c3ac1c5d414c3e626717ee96828be"
  ],
  [
    "Si vous n'en avez pas, vous pouvez également utiliser un licol ou une bride sur le cheval.",
    "9f0d7c1242316097dd8509468c7d3cc1"
  ],
  [
    "Oh un ange, j'ai aimé le diable",
    "b12bf216fe7e43024a56630e8bffabd2"
  ],
  [
    "Ce félin aux longues canines pointues est le fossile de l'État de Californie",
    "e6d8dfbd3dad40ae54ceaaf1195841fd"
  ],
  [
    "Ce Rodin de 1904 mesure plus de 6 pieds et a ciselé 2 000 lb.",
    "f3a220b9ba2b2883baa55580b276a363"
  ],
  [
    "S'adressant aux analystes hier, Rob Doty, directeur financier de Dynegy, a déclaré que la société payait environ sept ou huit fois le flux de trésorerie de l'activité des pipelines. ",
    "5dded444bfef42fbd3f5d990d6ce2343"
  ],
  [
    "Après le 15 août 1947, l'Inde et le Pakistan ont émergé comme 2 pays indépendants et il est devenu le premier Premier ministre de l'Inde",
    "c636c497570445b908f9070cc89d73ce"
  ],
  [
    "En 1769, il a obtenu son premier brevet, une chambre de condensation séparée et d'autres améliorations apportées à la machine à vapeur",
    "4e079fd067671a5c8fb02cd2846291f0"
  ],
  [
    "Célèbre pour ses scènes de meurtre, ce film d'Alfred Hitchcock, sorti en 1960, mettait en scène un tueur à maman aux manières douces",
    "bed69d096bccb0dbcc57fccb90aaa1f0"
  ],
  [
    "Nous ne serons pas surpris si « il faut être deux pour » nommer ce frère qui aimait une certaine danse latino-américaine",
    "53485ceacbfe60b95bfe5c0f2a4fc526"
  ],
  [
    "Bien que les noms de ces pièces de 1973 et 1979 de Peter Shaffer finissent toutes deux en « U-S », elles ont été créées à Londres",
    "1bdf34d496a25a65b84ece1672d4a8a9"
  ],
  [
    "C'est mieux de croire que tu peux m'attraper au Beach House depuis l'océan",
    "9210c4be4db522dbc3d1aba8f5e36c4a"
  ],
  [
    "Édouard IV a annulé cette invasion après que Louis XI ait offert une certaine persuasion financière",
    "ce6d7b6d76394c748a700e4bbd1b03ef"
  ],
  [
    "N'ayez pas peur de devenir physique avec désinvolture.",
    "ec7f0f4d8b40c8b2b1417b1b017f7ad1"
  ],
  [
    "Découvrez ce qu'il aime faire en dehors de l'école, ses passe-temps et ses centres d'intérêt.",
    "133d9823fd3cf045557c72f0efdfe739"
  ],
  [
    "C'est ce que fait un tattletale",
    "111e6f0ccec76dd79506ab266febfd2c"
  ],
  [
    "Oh oui, mais les choses deviennent tellement folles que la vie devient difficile à vivre",
    "f0adf702f1ce0e93718f53efa6a84d9d"
  ],
  [
    "Un agnostique dyslexique insomniaque reste éveillé toute la nuit en se demandant s'il en existe vraiment un",
    "67c7535c245a64e1f0bd89f5a50e06d4"
  ],
  [
    "Elle a été la première femme secrétaire d'État",
    "2ffcb2c08d94fc9ebc062d7074a88037"
  ],
  [
    "Votre rendez-vous est-il prêt à faire des compromis ?",
    "7fddc7ec9b10ce3df035675c1e6b2cba"
  ],
  [
    "Et fais signe à la foule, et fais notre dernier salut",
    "e1f8a6a24c41493a0f4de540495d08db"
  ],
  [
    "Et rien de moins, je te le promets...",
    "6237190aef717030f01c740b3c293879"
  ],
  [
    "« J'aime jouer à la crosse ; que penses-tu des filles qui pratiquent des sports de contact ? »",
    "ca12bbf081068f934465d6db70803de4"
  ],
  [
    "Cet « énorme » roman d'Edna Ferber de 1924 parle d'une fermière veuve et de ses luttes",
    "8007d1db70f36cb96f3352600f80826a"
  ],
  [
    "Elle m'a présenté son jeu de tête",
    "19e7d66fcbd9a89568b6f5d086d76ee1"
  ],
  [
    "Les types d'éléments roulants de ces pièces de machine à réduire le frottement se déclinent en 2 variétés, à rouleaux et à billes",
    "1b4319c1f4a8bd3cdc9f15b6a6f4306d"
  ],
  [
    "Ce type de « contrat ne vaut pas le papier sur lequel il est écrit » est attribué à Sam Goldwyn",
    "2871f844c31d47eaeb7c965e5d0cd1b9"
  ],
  [
    "Sur un carré, c'est le nombre total de degrés des angles intérieurs",
    "7c4af6379f024d6a5b57e881f0a68631"
  ],
  [
    "Un match de baseball universitaire de 1939 a été le premier événement sportif présenté sur ce support.",
    "71b5b0bffeed74f447b1700252f10622"
  ],
  [
    "Hecuba a eu 19 enfants de ce roi de Troie",
    "2bf0652dcb435553c2db922322bd902a"
  ],
  [
    "Avez-vous déjà grimpé sur un château d'eau ?",
    "f42c467cae882699f2f9cbd0765f24a3"
  ],
  [
    "les employés ne sont pas éligibles à cette offre.",
    "db43389be6de86949e34420fec1f3e39"
  ],
  [
    "Dormez avec mes pensées, dansez avec mes vues",
    "9dcaad874af6de042f64246080036def"
  ],
  [
    "Un comptoir de haricots dans la Chine ancienne ou moderne pourrait utiliser cet appareil perlé pour ses calculs",
    "ef994c48a34b79b0f7fdf10fd380e046"
  ],
  [
    "Ne l'insultez jamais ou ne soyez pas impoli avec elle.",
    "41888647e2b971de0a7a8227cec5647b"
  ],
  [
    "M. Watson a déclaré que Dynegy agirait également rapidement pour apaiser les employés d'Enron qui sont fâchés que Kenneth L. ",
    "1041ca240e2721e89bd91fbdf23e81f4"
  ],
  [
    "Et je continue à courir, à courir en rond, à essayer de comprendre des cercles",
    "73643d587b2fc759f132299e12e8a2c2"
  ],
  [
    "Oui, je pourrais rester toute la nuit.",
    "cf8f23c45b2ab57f3696e9efe05dc3d7"
  ],
  [
    "De la peinture éclaboussée de larmes sur ma chemise",
    "b8a4dcb71231fe95c19d2f36b6dc67ea"
  ],
  [
    "Pour l'ouverture en novembre 1999 de sa librairie Notting Hill, le propriétaire Robie Uniacke a eu cet ami acteur commis pendant une journée",
    "35fdef0f07f8589ba52c1068b9362f99"
  ],
  [
    "Dans un accord de 1997, cette marque est devenue « The Official Skate of New York City Parks ».",
    "74701dc4f9e571f28a1012050d3b1503"
  ],
  [
    "Et il ne sait pas",
    "6b4326ae6bbabb8c01f0ca586430f9c5"
  ],
  [
    "Cette entreprise de conserves de poisson célèbre pour sa sirène appartient aujourd'hui à une société thaïlandaise",
    "a4d0581ab395a41a7e5e7a9029ef6e62"
  ],
  [
    "Cette compagnie aérienne se trouve dans 5 halls de l'aéroport très fréquenté d'Atlanta",
    "6fcec78e8dc38e373d82260ad26f4289"
  ],
  [
    "L'auditeur a été promu au cours de mon audit et est en transition. ",
    "fe6ab94b6e4f1394e4c4d05db9653f81"
  ],
  [
    "Décidez si vous allez discuter du travail pendant les rendez-vous ou si vous le laissez de côté.",
    "02665ae27d6a32c07fa6d155262a7fd0"
  ],
  [
    "Un problème de moins",
    "74921ba1378c4d2a32b945baed9ba6ba"
  ],
  [
    "Enron gère environ un quart des entreprises américaines ",
    "68b47326d5665d584c0ce073bd0aadfc"
  ],
  [
    "Ce mot désignant le gouverneur d'une province ottomane était également le nom de famille de l'acteur Turhan.",
    "a701ed55f902a0d7300bc14ad3af6cab"
  ],
  [
    "L'amour devrait prendre du temps ; s'il est basé sur l'apparence, il est temps de repenser votre relation.",
    "cb721a619365f300536c8fe48325b990"
  ],
  [
    "Après la date, n'ayez pas trop envie de planifier une autre sortie même si vous vous êtes amusé.",
    "52040daffa70e78b2039e7136497bb4c"
  ],
  [
    "Chérie, j'aime le plus ton amour",
    "ea2a6f0becb72792bc80b4595eb19925"
  ],
  [
    "supposerait dans la transaction. ",
    "af8077f3669cbae02449dc7fdecf4f5f"
  ],
  [
    "Non, je n'en avais aucune idée",
    "97be863e517f0707e55223727a59f453"
  ],
  [
    "Cette fille « colorée » à mâcher de la gomme a un ticket en or qui lui permet, elle et son père, de voir Willy Wonka",
    "6d12506a805ac7e87e8499bcc39d52a3"
  ],
  [
    "Reposez-vous sur la personne.",
    "55dbbedb2ed5c7eea3d61a47bed0d627"
  ],
  [
    "Ce popmeister a fait le monstre en 3D dans « Flesh for Frankenstein » de 1973",
    "645a2c920454846d2b0980044d1a8390"
  ],
  [
    "Souriez-lui quand vous la voyez et établissez également un contact visuel fréquent.",
    "f4304923e4ae8b58f1d1f8575a986fce"
  ],
  [
    "Go Getters rime comme si j'aurais dû être signé deux fois",
    "cd985bfe838202c371f0e7063ff3eae9"
  ],
  [
    "Alors qu'est-ce que tu veux faire ?",
    "308cc6db49769d3857e7e4365ca2d123"
  ],
  [
    "Mentionnez que vous êtes célibataire et que vous cherchez à sortir.",
    "9c4bd6f3d4c12f0093d8236a862076d4"
  ],
  [
    "Familiarisez-vous avec les sept étapes du deuil, ainsi qu'avec les autres personnes qui les traversent.",
    "c74fe453e334244fed158f2f2671c129"
  ],
  [
    "Je l'ai fait asseoir sur ce siège où les Blancs ne veulent pas qu'on mange",
    "9ad838e1927f34edb5de737e7ca9e98e"
  ],
  [
    "Ne les embêtez pas juste parce que vous êtes de mauvaise humeur ou que les choses ne se passent pas parfaitement.",
    "0b042fbe1e9eda2ef017f3d10b2dcf7e"
  ],
  [
    "Mais depuis que je tiens un ange",
    "2455cec0a1a163d575e93bfcbd9306c8"
  ],
  [
    "S'il l'est, il se peut qu'il aime vraiment l'un d'entre eux et pas vous.",
    "37395db1e7a79f77a8f5c85c97181294"
  ],
  [
    "De la Terre, 4 galaxies sont visibles sans télescope : les grands et les petits nuages de Magellan, Andromède et cette",
    "81c35f195e3ec0819aafb6db5330739e"
  ],
  [
    "Décisions, choix, fais-les,",
    "d558fe7a4479593aa72331791032914f"
  ],
  [
    "(2 3 4 5 6 7 8)",
    "907e544738323c5f5a86f4efc4fbc78e"
  ],
  [
    "Avec quelqu'un d'autre",
    "e7ec1f077366ff39751694cff1c58e6f"
  ],
  [
    "Seigneur, j'espère qu'elle me pardonnera",
    "de756bfe24275fdcad035def1b6da59f"
  ],
  [
    "Un phare en brique sur ce cap de Caroline du Nord avertit les navires de Diamond Shoals, un célèbre cimetière de navires",
    "69dc9dfcfeb619aabb9a00f5051d89db"
  ],
  [
    "La vie elle-même offre de nombreuses occasions de rencontrer des femmes, si vous êtes ouvert aux possibilités.",
    "fbe2ad2defa50c612cf065250bfcb392"
  ],
  [
    "Le soleil et le clair de lune",
    "eb8b79ca7dc3af7f92f5c4d0f5334bc3"
  ],
  [
    "On va encore danser,",
    "c41c51640f754f727d51a933c286761e"
  ],
  [
    "Et quand je reviens à celui qui me manque",
    "6475710e61bff927e796ece7258273c4"
  ],
  [
    "Gustav Klimt a été membre fondateur et premier président du mouvement Sezession de cette ville autrichienne",
    "21cb9446baa0e1acd1e04408e65fe0de"
  ],
  [
    "En novembre 2001, les journaux Journal & Constitution de cette ville ont complètement fusionné",
    "f0ebb58e153c9bfc961f5f5aa0d63869"
  ],
  [
    "Un type de grillon qui vit principalement sous terre porte le nom de ce mammifère aux yeux minuscules",
    "2a07b9020bafa210a41e1b0fe8cc2c8a"
  ],
  [
    "Il m'a ramené à East Atlanta, na-na-na (euh hein)",
    "efb42c9c0f198484e741b19bd6d83d5a"
  ],
  [
    "Je pense que je comprends",
    "3310ddce8c2a72cc41bd32dae1b25488"
  ],
  [
    "Renseignez-vous sur ses comédiens préférés, ses films drôles ou ses sitcoms.",
    "1e86349b23f05d7913d9e37e74462b5b"
  ],
  [
    "La vente d'Enron pour un quart seulement du cours de son action il y a un mois, soit à peine le quart de son plus haut niveau historique de",
    "971c80a82d2154e11a8fd13de7f7aa9d"
  ],
  [
    "Être une bonne auditrice peut faire en sorte qu'une femme se sente plus attirée par vous.",
    "51e67beb3ae9b24998b8261521b68867"
  ],
  [
    "Dans le proverbe familier, c'est quand « les souris joueront »",
    "b29eb834ad9875dfdc9e2c32cd7e11fd"
  ],
  [
    "À chaque mot que nous avons dit",
    "1b245851119405294366abc9d901a74c"
  ],
  [
    "Allez plein ouest depuis Sao Paulo et vous ferez ensuite votre guay dans ce pays",
    "e4cb36917526acc75d842425b7df66c8"
  ],
  [
    "« Le pont de San Luis Rey »",
    "f8595871ed6bd7e1097b434a84cfa4bf"
  ],
  [
    "Configurez votre profil avec des informations de base vous concernant et une photo de profil.",
    "0bec03e5bad47beacad3116287575270"
  ],
  [
    "Souviens-toi, c'est dur de flirter s'il n'est même pas là.",
    "f21be911f164ae11724780d355140e53"
  ],
  [
    "Mlle Loretta nous attend au salon Orchid",
    "f421e09a2304bebefe163a78b9bc61e4"
  ],
  [
    "Un problème qui semble si important à l'époque",
    "2ad20ab3ee80168a1c3ec0aa823ffd08"
  ],
  [
    "Dans l'atmosphère",
    "a04de120665bf4bd84d7876f9e2795aa"
  ],
  [
    "Nous sommes impatients de travailler aux côtés de chacun d'entre vous dans les prochains jours.",
    "fae0ab109061e15fced58e3ef9f4ee34"
  ],
  [
    "Ignorez ses avances et ne lui répondez pas.",
    "682982e0f57d544dfc21abc925d905d3"
  ],
  [
    "Saute à travers quatre ou cinq cerceaux de, ooh bébé",
    "dd50a66f400a30f8398720e8b8140ec3"
  ],
  [
    "Tu peux obtenir tout ce dont tu as besoin de moi...",
    "0e982d01eb6a35f9512935c475fed864"
  ],
  [
    "Dans Lévitique, Dieu dit à ce législateur que si un souverain pèche, il doit utiliser un jeune bouc comme offrande pour le péché",
    "16bcf611c8b726fe1509b86f85113554"
  ],
  [
    "Si vous voulez un homme gentil et authentique, il est plus sûr de jouer gentiment.",
    "86fccc5d7528ebec50df2981729c106e"
  ],
  [
    "Une personne qui subit des pressions ne peut pas donner son consentement.",
    "0e9ec8cdcb8df663c379bba422006477"
  ],
  [
    "Ici, avec toi, je le sens",
    "7a305bdf87e3d828a60bf8f2bca23a80"
  ],
  [
    "Oh, oh oh oh, il y a une raison pour laquelle les garçons choisissent",
    "573d6f3bf97f559de6be7f81bfaac114"
  ],
  [
    "Elle est juste à côté de moi",
    "62151cc6b53ccc862dbe81b5cb4e8694"
  ],
  [
    "« Nous ne voyions clairement pas cela comme une faillite ou un défaut de paiement imminent, mais c'est quelque chose qui aurait pu s'éroder avec le temps... ",
    "e0b4251488b799b3ff4b476120e31c3e"
  ],
  [
    "J'ai garé cette Bentley GT à l'extérieur.",
    "af744ff456d5d3f9120dbb1e05ad7f54"
  ],
  [
    "Helen Hayes a remporté les Oscars pour « The Sin of Madelon Claudet » et pour cette adaptation d'un roman d'Arthur Hailey",
    "6387f9fa4bafdd722106db2bc8a27b09"
  ],
  [
    "J'ai commencé à intégrer des accords et des mots dans des chansons",
    "81337a9622e6b9d6bfd48332ec9c47e4"
  ],
  [
    "Évitez de lui demander immédiatement de sortir avec elle ou de se rencontrer en personne.",
    "88be5afcb9f3cdf1308565d98825b955"
  ],
  [
    "Le 26 avril 2000, Bush a déclaré que ce type de politique, du mot « faction », était devenu excessif, et a blâmé Gore",
    "3479f9cc8517c03a6de87131f7b84899"
  ],
  [
    "C'est difficile à dire, mais je suis déjà venu ici.",
    "d6990d36e8bdc0634fab6dc82ba0645c"
  ],
  [
    "La direction qui précède « Ho ! » ; ou une zone hospitalière nommée en l'honneur de la légende du cinéma Mae",
    "ba908dac27a6b7135e253008aaa175ca"
  ],
  [
    "Manger beaucoup de fruits, de légumes verts et de protéines maigres contribuera grandement à améliorer votre alimentation.",
    "1d00fe844add6b8845e11e687f6c7f0b"
  ],
  [
    "Enroulé autour de mon doigt juste un peu déroulé.",
    "b876d8332e3924a4d1e4b296cb47e53a"
  ],
  [
    "Je suis au-dessus de ma tête",
    "bea35a238694c157c6ede7822e05990a"
  ],
  [
    "Obtenez un trippie flippin comme un hippie du Mississippi",
    "6da794de5cc34e328076bf1d23ac6e00"
  ],
  [
    "Veuillez me faire savoir si ce sera reporté ou quand nous pourrons nous rencontrer pour en discuter. Je crois ce que Lisa (Sawyer ?) faisait référence à la fin du supplément de frais partagés de TW à compter du 31 octobre 2001. ",
    "0d2591b863e14332a1c7263bc0350f42"
  ],
  [
    "Ne laissez pas vos yeux vagabonder lorsque vous êtes à votre premier rendez-vous, ou vous pourriez ne jamais avoir de deuxième rendez-vous.",
    "49f2a5bb7121b4d65512680915d7b112"
  ],
  [
    "Je suis allé dans un endroit à Brooklyn",
    "800e8939baad0c958b5926dc66a0ac60"
  ],
  [
    "C'est l'AL d'ALFA, une association de communautés pour personnes âgées qui n'ont pas vraiment besoin de maisons de retraite",
    "6fad9edc4cf27e3a2bab5af2ac321399"
  ],
  [
    "Augmentez lentement le temps que vous passez en selle sur une période de plusieurs semaines ou mois.",
    "cd8fb5aa0d7db75d1cf75ef77142f71e"
  ],
  [
    "Oh, bébé, je peux à peine parler",
    "347095453b4cff73cfd9d057cb42eb7c"
  ],
  [
    "Les joueurs sont généralement insensibles aux besoins d'une femme. Êtes-vous prêt à sacrifier votre estime de soi pour être avec elle ?",
    "131c08e84e1468e496789fc51d2be8d8"
  ],
  [
    "1997 marque le 60e anniversaire de sa disparition au-dessus du Pacifique",
    "be07eae61b4b9f96b6568b4d96ff048c"
  ],
  [
    "Un gars est également plus susceptible de répondre à cet intérêt lorsque vous le démontrez pour la première fois.",
    "4c0a0736d2104ea48fe6e831caf412a0"
  ],
  [
    "(Oui, tu peux me montrer ton cœur)",
    "379fe4fa9ee7f50de97988ba8b05d1a3"
  ],
  [
    "Sans toi, je suis bloqué à la gare",
    "b4b1359e9e50691efbebd33accc54f3b"
  ],
  [
    "Les cinq langues de l'amour sont les mots d'affirmation, le temps de qualité, la réception de cadeaux, les actes de service et le contact physique.",
    "b8b49f92cc6ea10b844e95d749d46724"
  ],
  [
    "Les petits amis potentiels et les amis potentiels sont attirés par l'énergie positive comme les papillons de nuit à une flamme.",
    "9e497142cad0fa70166a9fec9060e9ac"
  ],
  [
    "Supprimez toutes les photos négatives ou irrespectueuses.",
    "f6881c3efacac8fb571b88349235b17b"
  ],
  [
    "Il y a mes enfants et c'est ma femme",
    "bb96d3ecf3b8c5d6c25e3624a546f00c"
  ],
  [
    "Dans la solmisation traditionnelle, do est la première note de la gamme et c'est la quatrième note",
    "cc86b73b6a2579cb4af520b4ff04c514"
  ],
  [
    "Faire les corvées plus souvent ou se rendre à l'épicerie à pied au lieu de conduire est également bénéfique pour la santé.",
    "7cd1a3f17649a1f3f84731fee18e98a2"
  ],
  [
    "Il n'y a pas d'aide, juste des bons alimentaires",
    "4bac0e494ae1b4552f8f0a1b4ca734c8"
  ],
  [
    "Soyez à l'affût des tentatives d'impressionner.",
    "2c7aff40a4e5469ede6ec19b11f817a8"
  ],
  [
    "La brasserie de saké Hakushika se trouve dans cette ville, plus célèbre pour sa bière",
    "9602a8398667f6637242bb95457b41b1"
  ],
  [
    "Alors laisse tomber tes cheveux",
    "2f0b44a36b527835fa6a357b8b5e9b46"
  ],
  [
    "Je suis tellement bon (ouais)",
    "81229918cc14d712659f09aee42aceb7"
  ],
  [
    "Si vous voulez être au premier rang de la mode, vous marcherez (mais pas décoller) « sur » ce blog du Times",
    "0b747c13ff6d70527bc7ea386441b5f2"
  ],
  [
    "Alors ne vous offusquez pas",
    "01541b41646efe49114bb87a5bdd5dd6"
  ],
  [
    "Toutes les dépenses d'investissement sont incluses dans les opérations à ce stade jusqu'à ce que d'autres cassures soient disponibles.",
    "021e6bc54cd47194b0727ac01fb80c56"
  ],
  [
    "Quelqu'un qui reste dans son coin, comme Mike Tyson",
    "7e0e53bfad4a2d740d301635db405bec"
  ],
  [
    "Il y a beaucoup de gars comme moi là-bas ",
    "a7ea7134ff15ed4944f6d88618a21a94"
  ],
  [
    "Si vous vous baladez en noir et blanc, APB est l'abréviation de",
    "beb57cb8a205151b2be1c1aa789f31dd"
  ],
  [
    "Dans la matinée, pourriez-vous appeler à Omaha et demander qui pourrait imprimer suffisamment de copies de la présentation ci-jointe pour les participants à la réunion de 9h00 et leur transmettre cette information ?",
    "aab32798173947dc2d7146e96f8f8d3c"
  ],
  [
    "Le comte Almaviva tente de contrecarrer le mariage titre de cet opéra",
    "33de54f00513c9fe7b3a0308929fc982"
  ],
  [
    "Les compliments grossiers sur les fesses et la sexiness vont offenser de nombreuses femmes, il est donc préférable de les éviter.",
    "7991ec2626ddf30df1b80a8e8ebb67cc"
  ],
  [
    "En 1973, Bob Fosse devance ce réalisateur avec « Cabaret » ; en 1975, Fosse perd face à son « Parrain II »",
    "a1091e6482b205afd824c4adbf85e63c"
  ],
  [
    "Tu fais le nœud quand je suis au bout de ma corde,",
    "e2ec54aed80295ef51b174a296ac9fcd"
  ],
  [
    "Ne remerciez pas nous doux ou nous doux",
    "fb73b92f0e16bfa8c389a066eef8e34d"
  ],
  [
    "Je l'ai tenue près de moi et c'était si juste",
    "241947590ba91aef87d101109da43583"
  ],
  [
    "Dynegy a commencé à prendre des mesures en vue de l'acquisition fin octobre, lorsque Watson a appelé Lay pour offrir de l'aide dans le cadre de la crise financière croissante d'Enron, ont déclaré les deux hommes. ",
    "beb88516e68f83fff4901ebe8ed99664"
  ],
  [
    "J'ai découvert trop de choses pour rester",
    "46ef29f4e6efc103f434cd4412561172"
  ],
  [
    "Elle a fréquenté Barstow, une école de finition pour filles, à Kansas City près de sa ville natale d'Independence",
    "5b2d504249cede3e25508a38065f62f5"
  ],
  [
    "Il peut s'agir d'une école de musique ou, dans le cadre d'un bâtiment, d'une pièce vitrée pour les plantes",
    "f0674c04068856e298c8dbe08612b4d3"
  ],
  [
    "Ce qu'il faut pour que ça fonctionne, une chose est sûre",
    "cd61f09e128819b2f88dac6ecf806eb2"
  ],
  [
    "Plus tôt, ils ont touché 10,38$. ",
    "7c7111a2f03d739351f64ca699c94b16"
  ],
  [
    "Bosse sur une bûche dorée",
    "d334d31fda098604b9264066165dce46"
  ],
  [
    "Cette forme de théâtre populaire italien du XVIIe siècle a été marquée par des personnages de stock et des intrigues familières",
    "672926fc600afa4e884aac8d819e7562"
  ],
  [
    "Roger Chaffee et cet astronaute, tués dans un incendie en 1967 à bord de leur vaisseau Apollo, sont enterrés l'un à côté de l'autre",
    "c4411b69247a58e3dafde67d02df98f9"
  ],
  [
    "Je peux presque la voir maintenant",
    "1d1eb3317371d391897a74b6215a0ba5"
  ],
  [
    "Une mini-série célèbre, ou ce que les blondes doivent continuer à blanchir",
    "3bbe1f1b6513bb3cc8c199d3aae6a158"
  ],
  [
    "Pardonnez la bêtise nerveuse en son nom si elle ne semble pas sûre de la façon de réagir.",
    "71aaf9448d4c66ed0fee13ad9cee88b6"
  ],
  [
    "Ne gardez pas vos secrets pour vous",
    "f027d32ded0b11c4ddde2155963989c9"
  ],
  [
    "Parce qu'elle t'aime tellement",
    "c323f8754bf0d75035967c4ccc9c1c2a"
  ],
  [
    "Signifiant « incarné sous forme humaine », il suit parfois « mal »",
    "c2aafe22169b8f861b75525aef053c5c"
  ],
  [
    "S'il ne fait pas de choses particulièrement gentilles pour vous, ou quoi que ce soit pour vous, cela pourrait être un signe qu'il n'est pas intéressé.",
    "82394c688f74a1185220279847a94ff5"
  ],
  [
    "Ce claviériste, décédé en 2006, a souvent côtoyé les Beatles et a également écrit le tube de Joe Cocker « You Are So Beautiful »",
    "c2a8924c774ced2976591619fabe691c"
  ],
  [
    "Si ça me met à genoux",
    "070cae825a6a9ac156c55a832fe1e14d"
  ],
  [
    "Adam Lévine :",
    "1675d95fae971ed2d05630c53bf03a4e"
  ],
  [
    "Portez un maquillage de bon goût.",
    "dad11409c68251dc454c0fab3a67c3fc"
  ],
  [
    "Tu peux me laisser étirer cette chatte ou non ?",
    "dc9d54cde0f60c1d27bb4ea512a04714"
  ],
  [
    "c'est génial en alberta.  ",
    "00d2d90661d1d6afba7fe57f2ed41cc9"
  ],
  [
    "Reconnaître que le nudisme est un choix de vie légitime peut aider à changer votre attitude à son égard.",
    "7f352a1c60b8b5e0295b5febc55a2b11"
  ],
  [
    "Ils sont si vaniteux que je leur dis que ce n'est pas toi",
    "dcc8e933092fcb44325308a504669ff8"
  ],
  [
    "Par exemple, vous pourriez demander : « Que pensez-vous de passer à la fête pendant un moment et ensuite nous allons tous les deux manger une pizza ? »",
    "9f8a5ee3be092d0f7cdfbe08b438fad4"
  ],
  [
    "Frère, elle est tout",
    "0198c22ea074338502e090949ab33808"
  ],
  [
    "Ses funérailles le 21 avril 1790 attirent 20 000 personnes en deuil à Philadelphie, le plus grand rassemblement public américain à cette époque",
    "187d13d55d8258fa925c84a49bfc99dd"
  ],
  [
    "Je suis au-dessus, ou devant eux,",
    "7189b2a253ab39d753c2e845d1700436"
  ],
  [
    "Ce personnage titre dit : « Ma mère était un singe, et bien sûr elle ne pouvait pas m'en dire grand-chose »",
    "da1ca2d7ca0850daa35d3423b406459b"
  ],
  [
    "Voir le sol d'un point de vue plus propre",
    "9fa7d45403caddc298a757b2244dc3f8"
  ],
  [
    "Si vous vous déplacez trop vite, il n'aura peut-être pas assez de temps pour s'en rendre compte.",
    "3a356e814d466a2efd4e411e9daca530"
  ],
  [
    "L'USBGN répertorie les emplacements de ceux-ci mais ne les publiera pas ; si vous voulez spelunk, vous êtes seul",
    "19e41dc7e90172fe29f7d6f0d646af05"
  ],
  [
    "Les analystes craignent que de nouvelles surprises inquiétantes n'émergent au sujet des finances d'Enron, y compris celles qui pourraient remettre en question le fait que son cœur de métier commercial soit conforme à la publicité. ",
    "821493a815708835d6d01e580995e388"
  ],
  [
    "Ta copine a les joues rouges, parce qu'elle ne peut pas voir nous",
    "718380ab6f854ae2ff17357ae8aaadd7"
  ],
  [
    "Par exemple, envoyez un texto de suivi après qu'il vous ait demandé de sortir en disant à quel point vous êtes excité pour la date.",
    "0968b3593aa6a1e09e739f0ebdde0890"
  ],
  [
    "Ne donnez jamais votre numéro de téléphone tant que vous ne connaissez pas vraiment quelqu'un.",
    "3db37dcac35204ff27cae0e2234f5d9e"
  ],
  [
    "Vous voulez vous débarrasser de vos excuses maintenant.",
    "21026a4fcef9bf444a92e5766f37cf2e"
  ],
  [
    "Si tu le vois regarder tes lèvres, lèche-les nonchalamment.",
    "41fc8131194b92805f63a39c64f36d2b"
  ],
  [
    "Au lieu de cela, acceptez que c'est fini pour pouvoir passer à autre chose avec le reste de votre vie et être heureux.",
    "e4283c8caa114c1ff55866b862a12da4"
  ],
  [
    "Lâchez les sentiments négatifs.",
    "3bece15b5ef097f352815dcd835a05cb"
  ],
  [
    "Remarquez d'autres écrasements potentiels.",
    "d7c058a69c44870f45dcf452b13784b3"
  ],
  [
    "Souvent, vous oublierez la différence d'âge et apprécierez la compagnie de l'autre.",
    "586f44bb14db4cfadd84f618f7255216"
  ],
  [
    "Mentionnez certains de vos passe-temps et voyez s'il répond favorablement.",
    "f0198c759ff020e3dd78fc3eb05d149c"
  ],
  [
    "Faites preuve d'auto-compassion.",
    "06dd07218e6a197e3d8b259443c9b5d0"
  ],
  [
    "Présentez-vous au groupe de filles.",
    "da218068cd0efdee112d222baae8efec"
  ],
  [
    "Une fois que le cheval est rétabli, faites-le encore au trot pendant quelques minutes.",
    "3541286fc183db5f5c9df6bc641da84e"
  ],
  [
    "Ne paniquez pas s'il dit non.",
    "639bb8610a27da65226bfd7a28cad238"
  ],
  [
    "Si tu ne veux pas ça, arrête vite.",
    "0514205958d657dc4b5e2c813776d823"
  ],
  [
    "Approchez-la quand il y aura moins de monde.",
    "764ce71d62dd73790482b3fcc7a3ab45"
  ],
  [
    "Faites une liste des choses que votre petite amie aime ou achète.",
    "82ada57d492ed6db3e57322e213c1469"
  ],
  [
    "La vie est trop courte pour jouer à des jeux.",
    "1867d1607292e00f9b5ab6fcd9c087ff"
  ],
  [
    "N'hésitez pas à la complimenter ; dites-lui que vous aimez ses yeux, ou qu'elle a un rire contagieux.",
    "c09d16e32506ed7156658bbd7b061dcc"
  ],
  [
    "Sors et fais quelque chose.",
    "814538a77c1c4c92acfdd76163c757e1"
  ],
  [
    "Écrivez souvent, si votre marin est déployé ou dans une région du pays ou du monde différente de la vôtre.",
    "d8c8347e6cd48de880451787532cec4d"
  ],
  [
    "Si vous n'êtes pas intéressé par lui, essayez de ne pas profiter de son intérêt pour vous.",
    "53f69ed986806c067c9309ba55420624"
  ],
  [
    "Gardez la bonne attitude.",
    "339e0a722f85c4efe4d01b42fc4984cd"
  ],
  [
    "Restez propre et paré.",
    "3737c1f5be9b6ffcd815c6c8966eb32f"
  ],
  [
    "La réforme du processus budgétaire — y compris le veto budgétaire et la modification de l'équilibre budgétaire — empêchera le budget fédéral de ravager à nouveau le budget familial, avec une réelle modération des dépenses publiques.",
    "c517406b8ff051710179ab4304ec34fc"
  ],
  [
    "Je suis également certain que vous vous joignez à moi pour dire : contribuons à assurer notre avenir de prospérité en donnant au président un outil qui, même si je ne m'y habituerai pas, est un outil dont je sais que les futurs présidents de l'un ou l'autre parti doivent avoir. Donner au Président la même autorité que 43 gouverneurs dans leurs États, le droit de traiter des projets de loi de crédits massifs, de réduire le gaspillage et de faire appliquer la discipline budgétaire. Approuvons le veto de rubrique.",
    "5d0ab2cade8048b3cb56cf0748b244f5"
  ],
  [
    "Cela signifie également que les jeunes Américains dont j'ai parlé il y a sept ans, ainsi que ceux qui pourraient venir le long des côtes de Virginie ou du Maryland cette nuit et voir pour la première fois les lumières de cette capitale, les lumières qui illuminent nos grandes salles du gouvernement et les monuments à la mémoire de nos grands hommes, cela signifie que ces jeunes Américains trouveront une ville d'espoir dans un pays libre.",
    "619f0949073e049e75b88a2e78e3c8e0"
  ],
  [
    "Oui, nous aurons nos différences. Mais rappelons-nous toujours que ce qui nous unit l'emporte de loin sur ce qui nous divise. Ceux qui nous ont envoyés ici pour les servir — les millions d'Américains qui regardent et écoutent ce soir — attendent cela de nous. Prouvons à eux et à nous-mêmes que la démocratie fonctionne même pendant une année électorale.",
    "c97cc2d45359404f31a60687c4933211"
  ],
  [
    "Nous pouvons être fiers que, pour eux et pour nous, ces lumières le long du Potomac soient encore visibles cette nuit - signalant, comme ils le font depuis près de deux siècles et comme nous prions Dieu qu'ils le feront toujours, qu'une autre génération d'Américains a protégé et transmis avec amour cet endroit appelé Amérique, cette ville brillante sur un hill, ce gouvernement de, par et pour le peuple.",
    "484bbf1f5cfa33201f4914da7f313f26"
  ],
  [
    "Les États ont commencé à nous montrer la voie. Ils ont démontré que les programmes d'aide sociale efficaces peuvent être construits autour de pratiques plus efficaces d'exécution des pensions alimentaires pour enfants et de programmes novateurs exigeant que les bénéficiaires de l'aide sociale travaillent ou se préparent au travail",
    "f47c2d8b942ce6312f875b168efe2e23"
  ],
  [
    "Prends ma main et on pourra y aller avec,",
    "bfae479fffaffda6a0154d0758b0253b"
  ],
  [
    "Lève mon visage, mon garçon, mon garçon",
    "0d35d78d6a159ff589e1acdbf328e307"
  ],
  [
    "Quand tu as un ami",
    "ea03284d1cd0c6481e429b272ab2c1d3"
  ],
  [
    "Il n'y a pas de meilleure vie que celle que nous menons",
    "d8a06a0ca245bb16d5947a9c6115fbef"
  ],
  [
    "Mais je le vois dans tes yeux",
    "939823d23714887c2c8f41ef53e10f77"
  ],
  [
    "Bébé, mets tes mains sur moi",
    "1796a699763e387e3e9784d3a2e71b8c"
  ],
  [
    "Lèvres si françaises, cul si espagnol",
    "9c49869f173f613af7031b9ca822cc9e"
  ],
  [
    "Dirty Diana, oh !",
    "823f9456c7957802aea136c27800d73f"
  ],
  [
    "De tout perdre, à cause de l'endroit où je",
    "84f12a3dccc76e9e380504938a1a856e"
  ],
  [
    "Tu vas descendre en culbute",
    "861b6fd8a62f77c882ffc05e3121b146"
  ],
  [
    "Parce que j'ai vraiment envie de rompre ce soir (instantanément)",
    "f0a3d3c9f757cc6d5e3fa5495631fb90"
  ],
  [
    "Faites une étincelle, brisez le noir",
    "474423367754dccb1002e8c4db0b07f2"
  ],
  [
    "Ça va probablement mal paraître",
    "fd3212e96a709276c522f6ee6c7a737b"
  ],
  [
    "Et tu y seras demain matin ?",
    "c75d61b8cb4fdf9d149da122e175a4e0"
  ]
]