[
  [
    "Pendant ce temps, le roi, qui n'avait pas la moindre idée de la triste chose qui se passait devant la porte de son palais, proposa à Miranda de la conduire dans son char dans toute la ville, qui devait être illuminée par des milliers et des milliers de torches, placées dans les fenêtres et les balcons, et en tout Les Grand Squares.",
    "f6da92fabcadfd230820ca6fb09ec6a9"
  ],
  [
    "Je t'ai apporté mes vieux vêtements de maternité !",
    "5c609e4ea070b1a977650c3daa4384b5"
  ],
  [
    "NXNE annonce sa première gamme 2015",
    "ce96a85992da8fdb718029bfbf38df43"
  ],
  [
    "Déballé en 1913 à New York, a mené les Packers à 5 championnats, en 1970",
    "5dab30de045b874d11a912740a19db9d"
  ],
  [
    "Qu'est-ce que la Terre a dit aux autres planètes ?",
    "be87f51e6fbba3a249d92d3f166c5391"
  ],
  [
    "Une personne de ma position est",
    "45a8fe4b55dcbb803b45dfea788c7040"
  ],
  [
    "Un visage vraiment joli et un corps vraiment bien",
    "1f38c4ab46a90c74f85aa3ed460ed4de"
  ],
  [
    "Les ventes mensuelles battent des records chaque mois depuis le mois de mars.",
    "4b121d85c79ad3ce4fac461c8ac81740"
  ],
  [
    "Quand il est tombé en panne et m'a dit, La première chose que j'ai faite a été d'obtenir les adhésions au gymnase américain, et le punching bag.",
    "0fe4463220849da3bf7b997250aa830f"
  ],
  [
    "Haha Cadbury ne nous a pas laissé entrer !",
    "51f1e1361b8e0407398893820ab34642"
  ],
  [
    "C'est pourquoi je crois que le Congrès devrait soutenir l'accord que nous avons négocié pour intégrer la Chine à l'OMC, en adoptant des relations commerciales normales permanentes avec la Chine dès que possible cette année.",
    "b6cd447e674409c7ec2dfaa5278f571f"
  ],
  [
    "Maintenez la touche « Option » de votre clavier enfoncée.",
    "5159fc427e98b6c12f75cc702ecd3941"
  ],
  [
    "La littérature populaire détient une plus grande part de marché.",
    "fec2f38ba89bc357b24185bc1fc289c3"
  ],
  [
    "Oui, ils sont chers, mais ils sont d'une qualité exceptionnelle.",
    "8485ab0e411f35107c14c3664f3ea705"
  ],
  [
    "Là, il est allé s'asseoir sur un rocher, regardant vers la mer, et se demandant comment il devait commencer à accomplir son vœu.",
    "b4e6fa3b781ba26c02d96572ab18bbf0"
  ],
  [
    "Pourquoi ne crois-tu pas que j'irais vers elle ?",
    "066c8ea9b6d46eeff4d1ed49ca2accf5"
  ],
  [
    "Inauguration d'un repas artisanal à Ooty",
    "9adb783845161376ec418b9ced3b891b"
  ],
  [
    "Elle est née en Virginie vers 1596 et est décédée dans le Kent, en Angleterre en 1617",
    "3ef4d7dac623fd603647712bf446c024"
  ],
  [
    "Félicitations à Tu Youyou pour avoir remporté le prix Nobel de médecine et pour avoir été la personne la plus déroutante à qui chanter Happy Birthday.",
    "de524e86a9a500b4258174ad939b25e4"
  ],
  [
    "La pyrotechniste doit être présente le jour de son mariage.",
    "eee0413afbf0c79609ad9953fb8c5bb8"
  ],
  [
    "Je crois que je perds la tête maintenant",
    "1cd65b0e8193452eb4a2fecc955411c1"
  ],
  [
    "Le Dr Talcott a dirigé une équipe de chercheurs du National Cancer Institute et des facultés de médecine de l'Université Harvard et de l'Université de Boston.",
    "3781e1b5db6f105ab853d15c95e0e444"
  ],
  [
    "Bref, nous étions sur le canapé et mes parents étaient sortis, alors nous étions en train de nous amuser pendant que - bien sûr - mon frère était devant l'ordinateur.",
    "9c78f09d9f03487055c7851ca61f404a"
  ],
  [
    "Laisse-moi noter, je vais nous trouver.",
    "3c271cc44bb88d882d774ca1c20da726"
  ],
  [
    "Les États-Unis n'ont aucun droit, aucun désir et aucune intention d'imposer notre forme de gouvernement à qui que ce soit d'autre.",
    "61b755a308eb6c5c928bcf84206c1bf7"
  ],
  [
    "Choisissez votre nom et vos caractéristiques physiques.",
    "0accdaa9b780ad081ba9067e46a1ae7e"
  ],
  [
    "La ville a été saccagée lors de la bataille d'York pendant la guerre de 1812.",
    "6697a22c536999d154ed470aa3b0eff7"
  ],
  [
    "Super endroit pour manger un délicieux barbecue chinois juteux.",
    "ffe149bf1a6d73cc3cd3bae8dacf6540"
  ],
  [
    "Comme vous êtes venu de votre plein gré, vous pouvez rester.",
    "a4b675b7568e4a909a743abe910346ae"
  ],
  [
    "Pourquoi ne pas demander à Chandler, parce que c'est lui qui l'a trompée.",
    "8db7404557ef92e0aa773eb4b3a7ab1a"
  ],
  [
    "Rencontre sur le terrosim qui sera organisée le 1er octobre",
    "24b98f2aad7a9228d2c2c49362f71f4b"
  ],
  [
    "Comme ce guitariste est mort en 1970 sans volonté (comme vous le faites à 27 ans) ses 300 millions de dollars.",
    "71d7377f6381d0a30f0ef8b4410412ca"
  ],
  [
    "L'homme qui a inventé le « VELCRO » est décédé aujourd'hui.",
    "57d4d6f4cca749971c4d1e4125e8bc56"
  ],
  [
    "Mais à peine avons-nous réussi à s'en sortir qu'elle",
    "fb649b5d8c0bf48dac2a6c0d8e27a67e"
  ],
  [
    "Quand j'entends le tonnerre de la marée haute",
    "38bf0ce83a9011c5ecc0af63a52928ea"
  ],
  [
    "L'affaire dont nous sommes saisis ne touche ni ne concerne la question de savoir si le Congrès a qualité pour intenter une action contre le Président.",
    "caf5a2fc8610f84dac02fe5bdde65607"
  ],
  [
    "Nous avons donc créé 2 520 000 webinaires en 2012.",
    "2e574e335165e1c6488bcad662e674b5"
  ],
  [
    "M. Tan, puis-je vous rejoindre à 9h ?",
    "a01123c1bf11f3bae004f1d7cfe24033"
  ],
  [
    "Mais nous connaissons leur véritable nature.",
    "a099b0c79739cb4ff4f7e29434cbaacb"
  ],
  [
    "Recommandez des stratégies d'autosoins utiles.",
    "88985f99deb1b8427eeddb8a332c1c6d"
  ],
  [
    "L'hépatomégalie fait référence à une hypertrophie du foie et peut être due à de nombreuses causes.",
    "bb997e3fc1b361698838c3857249ad3f"
  ],
  [
    "C'est une bonne adresse, mais je suggère d'ajouter des prix sur les tableaux de menu.",
    "cdc508d741ddea7f943198e688c3a569"
  ],
  [
    "Mais dès qu'elle était dans l'entonnoir, le tourbillon d'air aspirant toujours de haut en bas, était trop fort pour ses ailes.",
    "c968791c300eaa7a936256edd2acdf9d"
  ],
  [
    "Je peux le sentir un peu, fais cuire la tarte.",
    "d6f13823badc5951c435545e591b4316"
  ],
  [
    "Quatre personnes tuées dans des mésaventures distinctes",
    "f75e06851927b35921fd8b39cc5b002b"
  ],
  [
    "Les très jeunes lapins obtiennent le type luzerne de ce fourrage séché coupé ; ils passent ensuite au stade de fléole des prés",
    "773d4b64fcb5341b9771ac9602d14bf5"
  ],
  [
    "Comment appelle-t-on un boomerang qui ne reviendra pas ?",
    "d52e502a625edcde27459cb65d73b406"
  ],
  [
    "En effet, chacune de ces lignes de",
    "890cf4f63e7107b936ecb3863aa5d24c"
  ],
  [
    "Je n'ai pas peur de te rencontrer au milieu d'une",
    "b20d855c96829a94df158c312e639588"
  ],
  [
    "Comme le Onzième circuit l'a noté dans son avis ci-dessous, la « seule question » dont il était saisi était l'exigence « par écrit » ; il n'a pas examiné si le refus de la Ville était étayé par des éléments de preuve substantiels.",
    "1dc03f0a84e156f8763e240e6a83c5c8"
  ],
  [
    "Il s'agit d'une solution à haute concentration qui a été réalisée avec un patch appliqué en continu et directement sur une souris glabre.",
    "46ff5d06fe7b36c4b2a988e159d6ab22"
  ],
  [
    "J'espère que tu seras heureuse et heureuse, ma Prey.",
    "774f21d1175cb2daa66c3a5d0587759d"
  ],
  [
    "C'est pourquoi, en collaboration avec ce Congrès, je vais réformer nos programmes de surveillance, car le travail vital de notre communauté du renseignement dépend de la confiance du public, ici et à l'étranger, dans le fait que la vie privée des gens ordinaires n'est pas violée.",
    "94425dea8943ea7fe5f3fd41c804b61f"
  ],
  [
    "OU vous pouvez déplacer des objets.",
    "75b8e005396af137fd462754b1841116"
  ],
  [
    "En outre, les lecteurs de romans et de romans d'amour pouvaient avoir un aperçu non seulement de leur propre culture, mais aussi de celle de pays lointains et exotiques.",
    "66916990298b747bd47d7e3579d2ba52"
  ],
  [
    "Ils nous ont également dit la veille que nous devions garder le chien avec eux toute la journée, bien que personne au cours de trois conversations différentes n'ait jamais mentionné cela avant le jour de, puis avait eu l'audace de vouloir nous facturer quelques centaines de dollars pour les « soins infirmiers », qui, je l'ai déjà mentionné, n'ont jamais été apportés une seule fois. à N'IMPORTE QUEL moment pendant nos discussions sur ce qui se passerait avec notre chien.",
    "a838235bbd2def328319bfea682bcff1"
  ],
  [
    "Il a donc ordonné à tout le monde dans le royaume de venir au palais et de voir s'il pouvait montrer la pomme.",
    "2ceaeec677d02685e7d48f6455673634"
  ],
  [
    "J'ai vraiment hâte à samedi soir !",
    "dc1bc98973fc0c6b2709d8287195049f"
  ],
  [
    "Comment le Net a sauvé le petit Vismay",
    "11fcb7b69240164daf8e638ec207928d"
  ],
  [
    "Les tornades qui se développent au-dessus de l'eau sont appelées ainsi",
    "9774a82916d643f8a8e9ab565356eed4"
  ],
  [
    "J'ai crié « Bonjour ! » Il a répondu : « Non mon pote, je chie juste.",
    "ac3fbb25743174347db9fa6016d3b597"
  ],
  [
    "Arrivé à l'auberge, l'émigrant de retour a obtenu un lit, et",
    "7174f45c6f24fda937d6c7a9c1e13ef7"
  ],
  [
    "Je ne connais pas l'art du quicky",
    "bae69d2b6d00878902428dbe331a105f"
  ],
  [
    "À de nombreuses reprises, le tribunal a rappelé au jury, en réponse aux objections des Yang, que le jury ne pouvait considérer que les éléments de preuve contenus dans le dossier et ne pouvait pas considérer comme preuve ce que les avocats disaient.",
    "b35348fb5ff42288aa0854f6677953bf"
  ],
  [
    "Ça s'est passé, et j'ai fini par avoir plus de 200 ans.",
    "2fd6155d57e93a9256d95f0cc41b9eff"
  ],
  [
    "Nooooooooooooooooo les gens qui me harcèlent est une idée bizarre, je ne veux pas harceler les gens ! ! ! ! !",
    "1f502f71b3280d5f698a64153fdf3547"
  ],
  [
    "Nous avons dépensé plus d'un milliard de dollars par mois, soit plus de 30 millions de dollars par jour, et nous devons être prêts pour les opérations futures.",
    "f27d33e159c197063baa3421b767e4f5"
  ],
  [
    "Vous pouvez également gagner du Rox (leur monnaie virtuelle qui est nécessaire pour acheter des objets) avec le « défi quotidien » et acheter des objets dans les boutiques !",
    "90eb7e660f47f738ed6a81bbe1533c6d"
  ],
  [
    "Les premières œuvres parfaites en français sont celles de Scarron et de Madame de La Fayette « Spanish history » Zayde (1670).",
    "a2b38532dfa97a1b38ad7dd2415c8a8f"
  ],
  [
    "Le nouveau module chariot sur division !",
    "38149066eee50ce61ea454167bb17e95"
  ],
  [
    "Et, qui plus est, il l'avait fait !",
    "efc103fa4dd542c11b31fd594973d521"
  ],
  [
    "Je pense que je vais décoller.",
    "f2d5ecca69bc66fd70eb2619271ab63c"
  ],
  [
    "Les 10 meilleures marques fabriquées au Canada à Paris",
    "488c996c8dbd8a19e1fa8581a75298b9"
  ],
  [
    "En 1986, Johnny Cash enregistre une chanson religieuse appelée this, le contraire de son surnom",
    "1903eb83de61e215454d23db2422a2ea"
  ],
  [
    "Les pédophiles baisent des trous du cul immatures",
    "8c792e3ec3b8198abefc1f0a4e9a646f"
  ],
  [
    "Il écoutait avec un vif intérêt, et en fait ne semblait pas un peu",
    "1e8aa57708e5abe9b08326dfc8ada41e"
  ],
  [
    "Et sachez que je me bouscule toute la journée",
    "81c514c6ff21fac814730a02e1e9cf11"
  ],
  [
    "Dans l'affaire Bekier, comme en l'espèce, nonobstant le retour de l'enfant, la question de savoir si la prise initiale était illégitime était toujours d'actualité.",
    "54c5340a9fec00a7a5125cb5efdad089"
  ],
  [
    "Un ami ivre a mangé le vagin de sang menstruel d'une autre amie ivre.",
    "c2ecc7cdcbdb58dec7889bd78f644b25"
  ],
  [
    "Mon frère, as-tu regardé le film que je t'ai donné ?",
    "e188f0b86fc8c0f8127913bdf498698e"
  ],
  [
    "Maintenant, 67 pour cent des diplômés du secondaire vont à l'université.",
    "dbca8e741a3be3fa5c5a7108d1858e63"
  ],
  [
    "Travaillez à l'Église pendant deux jours pour obtenir deux RP.",
    "2b46d3f075c032eb4f914803f48deb8c"
  ],
  [
    "Des stratégies de criblage fonctionnel ou homologique ont été utilisées pour identifier les gènes qui produisent de petites molécules bioactives.",
    "66bb6353f36e49e52f353c76cd9d1020"
  ],
  [
    "Oui, les files d'attente sont longues, mais si vous arrivez ici, disons 8h25, un samedi.",
    "de4196364644841659e2c8c318e90ea4"
  ],
  [
    "dit la sorcière, l'ouverture est assez grande ; vous voyez, je pouvais entrer dans moi-même, et elle a rampé vers elle, et a fourré sa tête dans le four.",
    "615de117648fc194a9c72b8990a74448"
  ],
  [
    "Je n'irai pas dans le Vermont avec cette Monica !",
    "8bc0580678371d415db89839556b6ca8"
  ],
  [
    "Ouverture d'une école pour handicapés mentaux",
    "26055735d46e4281f09f544a60c337b3"
  ],
  [
    "Pour commencer votre partie de golf, posez votre balle sur l'un de ces petits piquets",
    "9a08ba7a7982f9dceaf8a480923716b8"
  ],
  [
    "Il y a eu un tremblement de terre près de la chocolaterie Galaxy ce matin.",
    "44cb3d3c42ce004c8cc1a754f0be8e1e"
  ],
  [
    "et mes meilleurs amis ont considéré que j'étais mort ou",
    "92e982a1aa2610cd5ff5f7c8d2ae8784"
  ],
  [
    "Bon sang, Mlle Molly, j'aime bien jouer",
    "fc27a27b7aab253ffb16d6a2f83c30a0"
  ],
  [
    "Cette preuve contredisait toute implication selon laquelle Adams avait initialement omis de nommer Nelson en raison d'une « erreur concernant l'identité de la partie appropriée », et suggérait plutôt qu'Adams avait décidé de nommer Nelson seulement après coup pour tenter de s'assurer que les honoraires seraient payés.",
    "099a8c5d467bab015cadebf27181f35c"
  ],
  [
    "L'hyperréalisme consiste à imiter la vie réelle.",
    "7f3a98b13bedf2a1b26fb9c47c10f749"
  ],
  [
    "Eh, j'ai réalisé que j'avais un journal de mathématiques à faire et que 2moro avait un nouveau test de chimie... Je ne peux pas aller au gym",
    "9e2546daf7bf7ec203ef9214c09e1704"
  ],
  [
    "Nous ne pouvons tout simplement pas vouloir qu'une tornade, un incendie ou une inondation se comportent comme les Américains devraient se comporter les uns envers les autres.",
    "d52d487ba15fa60247108786f83b0855"
  ],
  [
    "Sachez à quoi vous attendre lors de votre première séance.",
    "916eedac10308252ca92d080281f8d2e"
  ],
  [
    "Lorsqu'elles se déplacent au-dessus d'un plan d'eau (trombe marine), les tornades peuvent devenir blanches ou même bleues.",
    "c6867b3e5c22870966045110dea1a4be"
  ],
  [
    "Les barmans ont établi un contact visuel, mais m'ont traitée comme si j'étais invisible.",
    "4a26a04105c7989e767f07fa3334e010"
  ],
  [
    "Il n'a pas plus de cœur qu'un flet.",
    "21258cdc5439c91adc9bb6413785dad3"
  ],
  [
    "Tu veux que je vérifie à nouveau ?",
    "5d894a5c8e3e30b78c88d78e81083c45"
  ],
  [
    "Événements gastronomiques à Paris : Journée internationale du Pi, vacances de printemps mexicaines, fête des boulettes et du saké à Paris",
    "4832cc03ff39ab09e43d5ffc56bdb044"
  ],
  [
    "Le navire amiral d'Oliver Hazard Perry a été nommé en l'honneur de ce capitaine qui a dit : « N'abandonnez pas le navire »",
    "0a0d5c3fb85454d5ac1e3f2951ad5680"
  ],
  [
    "Le changement est inévitable, sauf à partir d'un distributeur automatique.",
    "03056b363c469fe18d67b9e43817fee0"
  ],
  [
    "« Et qu'est-ce que ça a pu être ? » », a demandé M. Lackland.",
    "053469ef00960693efcd4efde46f8079"
  ],
  [
    "Sans toi, je n'ai même pas de pouls",
    "47fec77c2f6dbe1c918e8be50e0fe64d"
  ],
  [
    "Le 20 juillet 2000, le tribunal de district a rendu son jugement final.",
    "6c5089f29cee906cc65ca5e296f5d930"
  ],
  [
    "Il était tard dans la nuit et j'étais dans un endroit solide [7], j'y repense maintenant.",
    "72c49d60a0ce8416781ee8334082eda2"
  ],
  [
    "Haha, je sais que cette réponse est sacrément tardive, j'ai tout oublié jusqu'à maintenant.",
    "35569dee0ae6f23b3206310d2540ef63"
  ],
  [
    "En cette année électorale, montrons à nos compatriotes américains que nous reconnaissons nos responsabilités et que nous sommes déterminés à les assumer.",
    "4ab9728db14ca0409c12bac874274197"
  ],
  [
    "Notez la mission, la vision et les énoncés de valeur de l'entreprise.",
    "2f452761f324e1290d3f3bbf6c37d425"
  ],
  [
    "Dans un dépliant de juin 1918 intitulé « Appel à l'enrôlement », Gandhi écrivait « Pour parvenir à un tel état de choses, nous devrions avoir la capacité de nous défendre, c'est-à-dire la capacité de porter des armes et de les utiliser... Si nous voulons apprendre le maniement des armes le plus rapidement possible, il est de notre devoir de nous enrôler dans l'armée. » Il a toutefois stipulé dans une lettre au secrétaire particulier du vice-roi qu'il « personnellement ne tuera ni ne blessera personne, ami ou ennemi ».",
    "aee7a6215a21309894e7c6e7437d3197"
  ],
  [
    "C'était légèrement différent de ceux où j'ai mangé un steak house brésilien.",
    "d430eac638ec40595f6497a39bc101fe"
  ],
  [
    "Le magicien africain avait un frère cadet, qui était, si possible, plus méchant et plus rusé que lui.",
    "2963743d7f94575adf1dbd7b038531d0"
  ],
  [
    "Oublions Ross...",
    "249cebd36b7cec399e733f59d63953c7"
  ],
  [
    "45 films incontournables au TIFF 2016 le jour du festival",
    "1cee5c835df3c1c4f5cf695f8d2f9f1d"
  ],
  [
    "En 1966, ce designer d'origine algérienne a ouvert une série de boutiques appelées Rive Gauche",
    "540e5a38389c9f4af609caf5fc632b68"
  ],
  [
    "En partie mexicain et prêt pour ça.",
    "a15c811917ef6e4e4d05dd2dc717cab0"
  ],
  [
    "me détectant alors qu'il arrivait avec un mouvement soudain.",
    "99ae0a1f7f0520493c4dff3488bb2366"
  ],
  [
    "Alors tu devrais faire de moi ta copine, ta copine",
    "f64c49dcf3da7969bd0788a1cf69246b"
  ],
  [
    "L'expiration d'une convention collective n'éteint pas nécessairement l'obligation d'une partie d'arbitrer les griefs.",
    "7c9598d72f8f401597098a6c8d044ee8"
  ],
  [
    "Tout le monde fait l'expérience de ces choses de temps en temps.",
    "4ba1f0bd6a9dc9b420ada4f8032b92fa"
  ],
  [
    "La femme dit à son mari - tu ne m'aimes pas du tout.",
    "04cccac7671bdffd1946783099f9e3b5"
  ],
  [
    "Si une coalition non partisane de PDG, de généraux et d'amiraux à la retraite peut soutenir cette idée, alors nous le pouvons également.",
    "1b26381cfe90134bbe553a34ec64a7af"
  ],
  [
    "Essayez d'éviter de fournir une référence négative.",
    "68615f58268288e66cbfc78e560cfdc6"
  ],
  [
    "Cette image est toujours présente à ce jour.",
    "dd444b664bb0a6e2abdb220593a73d10"
  ],
  [
    "Ce qui m'émerveille, c'est la chance que j'ai eue : le meilleur chiropraticien et le meilleur dentiste ont leur cabinet l'un à côté de l'autre à Davis Square.",
    "470c0f4931ff4aa4a61092fa9b3c1b08"
  ],
  [
    "Mais Prigio, demandant très tranquillement la tête du Firedrake, a dit qu'il verserait l'eau magique dessus, et qu'il ramènerait le Firedrake à la vie, à moins que sa majesté ne se comporte correctement.",
    "0cefe665e627f1d8e4334bebc10a62d0"
  ],
  [
    "Rachel, tu n'as jamais fait ça auparavant ?",
    "0cede4be34cad2d53ac24c8741ff8c89"
  ],
  [
    "Les événements Cinco de Mayo à Paris en 2015",
    "eec0e46fb9cacd98fc80ed408a22e62d"
  ],
  [
    "Le Druk Gyalpo, ou Roi Dragon, dirige ce voisin de l'Inde qui a un dragon sur son drapeau",
    "810d9b152b94ed2dae7bdc56a6dbb405"
  ],
  [
    "La langue ne pèse pratiquement rien, mais seules quelques personnes peuvent la tenir.",
    "c73dfe190719af50ee0fdf6b72f2ccfd"
  ],
  [
    "J'ai juré de le servir comme Saint-Patrick, dans la chronique irlandaise, est",
    "375e6be06878a65b8a0e87f8ec76d624"
  ],
  [
    "Parce que je n'ai pas vu mon bébé de la semaine",
    "451deefe94e1bef38407320fba9a38f3"
  ],
  [
    "Pourquoi s'embêter à inscrire une nouvelle disposition dans la Constitution alors qu'il est tellement plus facile d'en écrire une ancienne ?",
    "f5fb79f602f2e7c4a73b490910020c1c"
  ],
  [
    "La première méthode consiste à faire en sorte que des groupes de transporteurs naviguent vers une petite nation insulaire développée, par exemple Taïwan, et tentent de s'emparer des moyens de production nécessaires à la fabrication à grande échelle de puissants poisons, qui pourraient ensuite être pulvérisés sur des zones idéales de recolonisation, telles que les fermes proches des rivières ou le côte.",
    "9a74ec6eb067926ebefe6e066346a050"
  ],
  [
    "Ok, ça ne me dérange pas mais j'ai eu une leçon jusqu'à 4 tmr lei.",
    "3336b2f58b86b5ccd79999b7ef7bd9ec"
  ],
  [
    "Nous devons encourager et soutenir le travail des organismes de bienfaisance et des groupes confessionnels et communautaires qui offrent de l'aide et de l'amour, une personne à la fois.",
    "079cccbc0633a3e96db46711f74f864e"
  ],
  [
    "Prenez les informations que vous avez obtenues et agissez en fonction de celles-ci, quelles qu'elles soient.",
    "44b70eff25a996d0434b320641260cbc"
  ],
  [
    "Elle suggère que les hommes et les femmes doivent être traités comme des êtres rationnels et imagine un ordre social fondé sur la raison.",
    "6c2fcde56c43938d6b0c2b8dcb1acba1"
  ],
  [
    "c'était comme si j'étais servi étant enfant, le reste de la garniture était parfait, mais le riz.",
    "9902abe379092e1db64765f054e69e7c"
  ],
  [
    "Puis il est allé au lit où étaient couchées les filles ; et, ayant trouvé les petits bonnets des garçons, Ah !",
    "97be564620a908826efd71d8a75daddc"
  ],
  [
    "Pourquoi ne pas investir 50 dollars, nous mettrons notre argent en commun et ensuite, si nous gagnons, nous le partagerons !",
    "f079ea2e3bed9808ecfb9c1f2513a68b"
  ],
  [
    "Voici à quoi ressemblera le plus haut condo de Paris",
    "cfb6a3b6c4660a7d0d29da1e2c498749"
  ],
  [
    "C'est le mot espagnol pour « ananas », comme devraient le savoir ceux qui boivent des cocktails ananas-noix de coco",
    "e414fd3c133da50ad92874c75a42eeb5"
  ],
  [
    "Pourquoi les athées ne deviennent-ils jamais mathématiciens ?",
    "ca589071c191c1e23361440ebec3cb1d"
  ],
  [
    "Je pouvais sentir les poils individuels de mes bras se blottir autour de moi, et le tissu qui démangeait du canapé était devenu plus doux, je pouvais maintenant sentir toutes les fibres autour de ma peau.",
    "d36cf318dc09f6ef39fd49e37eea3989"
  ],
  [
    "Pour décrire Harris comme une décision critiquant la Commission pour sa partisanerie omniprésente, après, à 26, Le juge en chef ne pouvait s\"appuyer que sur l\"opinion dissidente, qui exprimait des opinions que la majorité rejetait catégoriquement.",
    "c823bad527a8817c4f833890ad70f243"
  ],
  [
    "Considérant que cela reste dans le domaine de la micro-évolution, il s'agit d'un processus théorique satisfaisant étayé par les cultures de bactéries observées.",
    "d276ec01250b9fa28f4738d386fd1a38"
  ],
  [
    "Haha, je sais à quel point tu aimes les danses.",
    "6efcd55e41280ec2bcc4c213106d9e7a"
  ],
  [
    "Nous disons simplement : commercialisez vos produits auprès des adultes, si vous le souhaitez, mais tracez une limite sur les enfants.",
    "cc697adfdde35a230085aecfb988b02a"
  ],
  [
    "Arrêtez de dire aux gens ce que vous pensez qu'ils veulent entendre.",
    "2fa0c4594da0e6fe708210bd0c76a90f"
  ],
  [
    "Bien que la majorité des îles océaniennes se trouvent dans le Pacifique Sud, quelques-unes d'entre elles ne sont pas limitées à l'océan Pacifique : l'île Kangourou et les îles Ashmore et Cartier, par exemple, sont situées respectivement dans l'océan Austral et l'océan Indien, tandis que la côte ouest de la Tasmanie fait face à l'océan Austral.",
    "697fe4aa4933d0f3d5fc2ab29d6fcf23"
  ],
  [
    "C'est certainement un endroit à emporter, mais il y a deux tables à l'intérieur.",
    "fdf63d2b82830e68caa498c79d65e585"
  ],
  [
    "Le fils du sorcier du vent a fait cela, et le corbeau a volé si vite qu'il a atteint la cabane le soir même.",
    "6facfadf76028785d2a15d604beee43e"
  ],
  [
    "Tout d'abord, classés par ordre alphabétique, puis géographiquement, puis par pieds carrés.",
    "112e5807a938582b90f2ecb11d4c02ff"
  ],
  [
    "Gulbarga et les députés de Bijapur évalueront l'horticulture dans le Maharashtra",
    "91365318312964610c4debc58d8fdea9"
  ],
  [
    "En 2002, Vonetta Flowers et Jill Bakken ont remporté la médaille d'or dans la version 2 femmes de ce sport à grande vitesse",
    "69917059399f9b11c5ac9de0249769b6"
  ],
  [
    "J'ai un groupe sanguin B négatif.",
    "3bc94e1315fa522c051f3333487523df"
  ],
  [
    "Et à midi, l'étudiant a ouvert sa fenêtre et a regardé dehors.",
    "aafba7034f83ca434cc4bc7fd6adebc8"
  ],
  [
    "Ça va nous faire du bien",
    "dc17a758779066f7c5cd0b37e0c98a1e"
  ],
  [
    "Les conférences fourniront aux participants des informations sur le processus de financement fédéral, les possibilités de financement disponibles et les exigences liées à la réception des fonds fédéraux.",
    "08e21d5fe25f3e696cf18500c5f89b52"
  ],
  [
    "Apprenez à travailler sur votre propre voiture.",
    "f9deea9587ccc757bbdc13d6bfb6ee24"
  ],
  [
    "Salut ANGEL, puis-je discuter avec toi ?",
    "23eb71a068572f93c5abd7fe99d4c3c6"
  ],
  [
    "Notre sixième défi est de maintenir le leadership des États-Unis dans la lutte pour la liberté et la paix dans le monde entier.",
    "eb584a643a8e3065b89709e48e20d828"
  ],
  [
    "Entrez dans le château de Wally en mode Très difficile.",
    "c3a0b40b9aa9c1f164a7f49059c3e989"
  ],
  [
    "La fin du XVIIIe siècle a apporté une réponse avec la volonté du mouvement romantique de reprendre le mot romance, avec le roman gothique et les romans historiques de Walter Scott.",
    "4b9a7dbe19a6ce59bdf1d5b45cb25487"
  ],
  [
    "J'ai pris le pain doré au Texas avec des myrtilles fraîches et un accompagnement de balise.",
    "3456126f901b018baa854b76d85eceed"
  ],
  [
    "Très bien, madame ; vous allez entrer et prendre votre place parmi les dames que vous y avez vues.",
    "563d411a92f30819ae4e1ad8198c00b9"
  ],
  [
    "Oh je suis désolée, tu me mets à la porte de mon propre salon ?",
    "75be2ba60c23286e6a7a298787fc8043"
  ],
  [
    "RJD pour l'examen de la « couche crémeuse »",
    "86cafb9c1946124b627f1ef9a55213c8"
  ],
  [
    "Une rhytidectomie les enlève chirurgicalement ; le botox les enlève d'une autre façon",
    "fc4d64239f0cc1fa4093cfa809b37b44"
  ],
  [
    "J'étais si pauvre quand j'ai grandi que j'ai acheté des bâtonnets de glace et j'ai juste fait semblant de recevoir une friandise spéciale.",
    "2a7126bfcee092a75837e1e6e7d03704"
  ],
  [
    "— Nous ne savons pas, répondirent les enfants ; il est parti.",
    "c73131884a98a71d6c4a7c6da28a202f"
  ],
  [
    "Ensuite, toujours en train de souffler mon argent sur une chienne avec un gros cul",
    "9efaf4c03165896a67144a4c6cd74da6"
  ],
  [
    "S. District Court for the District of New Jersey a confirmé la décision de l'agence.",
    "abe5c2b4a31cbe5becc6c3eb5d4fe196"
  ],
  [
    "Mais lorsque vous avez des partis directement liés à l'argent du peuple, je pense que vous augmentez la nécessité de le dépenser judicieusement et de manière plus responsable.",
    "a2289c86ddd19da7d97f98ea94a4e5af"
  ],
  [
    "Yalo tu as payé en espèces ou quoi ?",
    "152c90f08fdf6068145564401d8ce435"
  ],
  [
    "Si nous voulons avoir des arguments, discutons, mais faisons en sorte que les débats soient dignes de cet organe et de ce pays.",
    "d92f5583405dd732496dc84c6adfcb2d"
  ],
  [
    "Préparez-vous au débat.",
    "1b816ac1a3248e73c4c927f23a9a769b"
  ],
  [
    "La Cour suprême est la plus haute juridiction du pays pour les affaires d'appel pénales et civiles en Angleterre, au Pays de Galles et en Irlande du Nord et toute décision qu'elle prend lie tous les autres tribunaux de la même juridiction, ayant souvent un effet persuasif dans d'autres juridictions.",
    "cc10fe2db422c84d8c6bb3a34cefdc73"
  ],
  [
    "On m'a dit que si j'achetais une couverture pro, je serais en mesure de retourner l'article sans poser de questions pour un remboursement.",
    "c0ec3d7c4b7b9aa36d6e47b6ea74fdbf"
  ],
  [
    "Quand il s'est approché du lit, le roi lui a dit : Le plus fidèle John, je sens que ma fin approche, et je pourrais y faire face sans m'en soucier si ce n'était pour mon fils.",
    "c4e3a0485ff907c70daa2e61954d3805"
  ],
  [
    "Puis je suis allé chez Beefsteak Julie's...",
    "f09f141735f5ed6e698028b8aacbaf94"
  ],
  [
    "Le gouvernement demande une enquête sur la hausse du cours des actions CMC",
    "48e06f03da623dcb6318bb852211ba56"
  ],
  [
    "Le palet de Shakespeare : Si nous avons » fait cela, « pensez mais ceci, et tout sera réparé »",
    "77b11edcc15534df060d41e75d0a3e8a"
  ],
  [
    "Je suis étonné de jurer que ça ne fait pas partie de Driver's Ed.",
    "d5f1143cef77ad8bb49afe1f5303b6f2"
  ],
  [
    "« Qu'est-ce que c'est, qu'est-ce que c'est, Oncle Job ? » J'ai dit.",
    "39dcfa8139c0aad84838ec428b2bdffb"
  ],
  [
    "[Voix parlant :] Mais de toute façon je... JE... J'aime valoriser mon",
    "7fa346569edd90205d5e1320336047b7"
  ],
  [
    "Les parties ont finalement convenu qu'Abraham et Wilson visiteraient PlayWood dans les installations de Borsato le 18 février 1993, quatre jours après la fin du Salon du jouet.",
    "1473e2615139e455699e607a97e75e61"
  ],
  [
    "J'ai des antécédents de somnambulisme, de conversations et de terreurs nocturnes et elles sont généralement pires dans des endroits que je ne connais pas.",
    "145d703ebbce9cd81e705b0b9dc188d6"
  ],
  [
    "Umm, tu veux qu'on se voie aujourd'hui ou quoi ?",
    "4169fd7051e2ff6ad995143bbc366e4e"
  ],
  [
    "Les nouvelles promesses de l'économie mondiale, l'ère de l'information, de nouveaux emplois inimaginables, des technologies qui améliorent la vie, tout cela est à nous de saisir.",
    "9f053eb207b5e18ebb6582e330b72a85"
  ],
  [
    "Fournir de la « nourriture pour enfants » fade ou de la « nourriture américaine ».",
    "7bcd3557204bf72e2290e9cdda276fbd"
  ],
  [
    "L'échelle TORRO similaire va d'un T0 pour les tornades extrêmement faibles à T11 pour les tornades les plus puissantes connues.",
    "7673fc8d8b05e48c53d84b96575e4b80"
  ],
  [
    "Nos hamburgers et rondelles d'oignon ont pris une période de hockey pour arriver.",
    "d605c3b802ad182bcfb119b78921f1dd"
  ],
  [
    "Ils parcouraient toutes les pièces, les placards et les armoires, qui étaient tous si beaux et si riches qu'ils semblaient se surpasser les uns les autres.",
    "6831e24f8280ca40f21996e962aab362"
  ],
  [
    "Ok, on a tous ri quand tu l'as fait avec la farce, mais ce n'est plus drôle maintenant.",
    "e1d1e58a661840048b6dd7bb8462ae62"
  ],
  [
    "Le festival artistique et culturel le plus inspirant de Paris fête ses 10 ans",
    "c9c765699f5d668a5b61315fe3af2dc5"
  ],
  [
    "Ce sucre constitue la quasi-totalité des glucides contenus dans le lait.",
    "5a7997021bf6d3bc13f7cff11e4f2daf"
  ],
  [
    "J'ai fait un trio avec une scalène et une isocèle.",
    "8a10246de0019da452507dbeed3a5658"
  ],
  [
    "« C'est une raison très égoïste », a déclaré le Rocket avec colère.",
    "0c8d42ad1e84823623706501bd32fcbf"
  ],
  [
    "Parce que tu n'es pas n'importe qui",
    "3cba52dcae5856a63da84bad15d53e0d"
  ],
  [
    "En effet, si la clause utilisait réellement le terme « récréation » dans son sens familier, alors il n'y aurait pas de « norme juridiquement découvrable et gérable pour résoudre » si une interruption particulière est suffisamment longue pour déclencher le pouvoir de nomination de retrait, ce qui en ferait une question politique non justiciable.",
    "202bc1cb72d71f49213fb65871ba17bb"
  ],
  [
    "Nous regardons l\"arrivée des militaires, gros accents américains film de catastrophe militaire.",
    "743543dedf491aceeaa693c1cf7c1cbb"
  ],
  [
    "Je viens de finir de jouer au Père Noël. C'était nul.",
    "3f6d3d332dc31657a27b96919a48ae60"
  ],
  [
    "Le colonel Kadhafi a jugé à juste titre que son pays serait mieux loti, et beaucoup plus sûr, sans armes de meurtre de masse.",
    "ea9a3870e71e168bdaff519c46b3f16c"
  ],
  [
    "La zone métropolitaine de Los Angeles a un produit métropolitain brut de 1 044 billions de dollars, ce qui en fait la troisième plus grande région métropolitaine économique du monde, après Tokyo et New York.",
    "665b473c69ebc511131002dd3223c6ac"
  ],
  [
    "Si vous êtes nouveau en ville, un petit aperçu des choses, si vous êtes un local, vous apprendrez peut-être quelque chose de nouveau, alors essayez-le.",
    "6f23a8379ce55bcbb79f22c0a1495c33"
  ],
  [
    "Les lois mêmes de la gravitation peuvent s'égarer !",
    "36ce443a4c7f8f5c0f4ca14a888132b3"
  ],
  [
    "Moi, je passe trois auditions par mois et je me considère acteur, mais Bob est...",
    "c5fb05d7707a4248cf8dff47ac2b2564"
  ],
  [
    "Dans les coulisses des Archives de Paris",
    "ce34a3c0bc131d304288d2f97de5764e"
  ],
  [
    "Les succès de cette chanteuse de 20 ans incluent « Sleep to Dream » et « Criminal »",
    "44096018270913d37194a1b42d1a87ed"
  ],
  [
    "La description du poste sera : Chipmonk.",
    "afa5ac1600f1bb12275054c18f2cec3b"
  ],
  [
    "en forme de cercueil, et de taille très inférieure à celle de l'extérieur,",
    "4e452e18e4d23e8081fe55fc7fdbd122"
  ],
  [
    "Cependant, l'arbitre a jugé qu'en vertu du contrat, des « considérations atténuantes » permettaient à l'arbitre de conclure que la résiliation était une sanction trop sévère ; trouvant une atténuation ici - par exemple, des blagues insipides du superviseur direct de Beaupré - l'arbitre a décidé que la peine devait être réduite à deux semaines 'suspension sans salaire.",
    "e73d0607e3b5f32b062ff9c0d97294d1"
  ],
  [
    "Appelle la police ! **.",
    "b8a064b6a1b134d09a2f100d51dfee0f"
  ],
  [
    "Ignorez simplement ma stupide suggestion, ok.",
    "65f6988f3e13ba704cf80849e728a32e"
  ],
  [
    "Nous avons trouvé des diagrammes de centrales nucléaires et d'installations d'eau publiques américaines, des instructions détaillées pour la fabrication d'armes chimiques, des cartes de surveillance de villes américaines et des descriptions détaillées de sites touristiques en Amérique et dans le monde entier.",
    "c52b646c213ac56ae7c0426ebe2c7529"
  ],
  [
    "Organisez de petits événements pendant la compétition.",
    "a1a7f2804312dea30919bb81ad132974"
  ],
  [
    "Les atomes et les complexes liés par des interactions non covalentes, telles que des liaisons hydrogène ou des liaisons ioniques, ne sont généralement pas considérés comme des molécules uniques.",
    "d0fc0e9af4ee6c422ca503d0e36054f1"
  ],
  [
    "Les points forts du menu que j'ai dégusté étaient le brocoli, le chou-fleur, le TAR-TAR ! ! !",
    "efb8ad5e1d622d001a9d7040c19b0040"
  ],
  [
    "Y avait-il — oui, il y avait une autre casquette !",
    "798795d9adc53a0699e8bfca7b19552d"
  ],
  [
    "Rappelez-moi de revoir avec vous quel pot est décaféiné et lequel est régulier.",
    "6c69ced5e81e921ea082c6f295fd4884"
  ],
  [
    "Ne parlez pas de gentrification alors que Starbucks se dirigeait vers East Danforth",
    "4a746e095ee8504948dee59bcc03fa55"
  ],
  [
    "George Blaisdell a inventé ce briquet en 1932",
    "9e201900896352e6a0bb98ec4ba6c0cd"
  ],
  [
    "Tu dois le faire quand tu les frappes.",
    "8e717f41d1670bda865845e1c13c0871"
  ],
  [
    "maintenant. » Un obstacle malheureux était qu'il n'aimait pas très bien Jasper",
    "2dd5467b7a674d6bef4342d7274267fc"
  ],
  [
    "Tu te sentais comme un maquereau avec tes amis boiteux",
    "97716fc15fbd627bd66b086a2780abb7"
  ],
  [
    "Le 18 juin 2001, Conseco a écrit aux Larges pour leur proposer « de payer tous les frais d'arbitrage » et de tenir l'arbitrage dans le Rhode Island « comme commodité » pour les Larges.",
    "cea68d5991083096be7ab7bccad0d0c3"
  ],
  [
    "Il m'a fallu avoir beaucoup de relations sexuelles répétées avec une nana avec qui j'étais totalement à l'aise, et mon mojo est revenu tout de suite.",
    "6624f3ae7db23b15b467d494f293358d"
  ],
  [
    "Mais Rabe est trop difficile =P =P",
    "6a500a6f16e90b2defe01d14ad5917ae"
  ],
  [
    "En tuant et en terrorisant des Américains, ils veulent forcer notre pays à se retirer du monde et à abandonner la cause de la liberté.",
    "3788f96b2d8c63e3fb909860e5479bd1"
  ],
  [
    "Maintenant, placez votre PSP à l'intérieur et appuyez dessus pour voir si elle convient.",
    "723b884017e14a4c4c46ff46cf5ecedf"
  ],
  [
    "Les conseillers sont soumis à un code de conduite appliqué par la Standards Commission for Scotland.",
    "f81a7397db2cc8a0a0a6af7bbc0f96fd"
  ],
  [
    "Le café de chèvre est très bon parce qu'il est torréfié par Kaladi (mais il serait préférable qu'il soit infusé avec plus de soin) et leur quiche est exceptionnelle car elle est fabriquée par Spruce Confections.",
    "6343f0f9c80fec6dc18a309eb539d835"
  ],
  [
    "Et puis les mains sont apparues portant des torches, et ont conduit le prince et le chat blanc à une longue galerie qui surplombait la rivière, par les fenêtres d'où ils ont vu un magnifique feu d'artifice de toutes sortes ; après quoi ils ont dîné, ce que le prince aimait encore mieux que les feux d'artifice, car c'était très tard, et il avait faim après sa longue balade.",
    "a3903e37dcb841c89eff9043545484fa"
  ],
  [
    "La moitié du goût est dans l'odeur !",
    "a548c874e388d95b017a66ed7aabd425"
  ],
  [
    "Un nouveau site vous permet de louer un petit ami à Paris",
    "b76ffdec16bdd94127ceb36369392cfe"
  ],
  [
    "Au début des années 1500, cet humaniste néerlandais enseignait le grec à Cambridge.",
    "9453a1d895ccba120f534004c6c92594"
  ],
  [
    "Mon voisin Mohammed a renoncé au rafting.",
    "d6064a0bbc951df69fb7526a153de948"
  ],
  [
    "nous voir à travers les bobinages, et découvrir ce qui s'est passé ; et",
    "f1a4f196e6b8a0d8356146a5735a3882"
  ],
  [
    "Sachez d'ailleurs que vous traitez votre homme",
    "fc74f2b5f17c866fc1b901a4430e13ee"
  ],
  [
    "Kenyon fait maintenant appel du rejet par le tribunal de district de sa requête en suspension de la procédure en faveur de l'arbitrage.",
    "f605812ec5a16866b22466de7593d0eb"
  ],
  [
    "Cela a atteint son paroxysme lorsque des villes densément peuplées comme New York ont vu des émeutes de masse dans les rues de bandes de jeunes pauvres et, bien sûr, de mouvements syndicaux.",
    "70835c52a2632ed8a4e61721b81c73cd"
  ],
  [
    "le propriétaire était décédé.",
    "7a850ba3ba330e2cc1b76400525c5240"
  ],
  [
    "C'est pourquoi notre administration a pris des mesures énergiques pour sécuriser davantage nos frontières en recrutant un nombre record de nouveaux gardes-frontières, en expulsant deux fois plus d'étrangers criminels que jamais auparavant, en réprimant l'embauche illégale, en interdisant les prestations sociales aux étrangers en situation irrégulière.",
    "396a6690c20d822867451fcba4461049"
  ],
  [
    "Mettez en surbrillance vos entrées les plus récentes.",
    "c1e597e2bc8368cc66b398bc206b368e"
  ],
  [
    "* La fatigue excessive résulte d'une perte généralisée de nutriments, de minéraux et de vitamines.",
    "c0c1313477aff18dce6dd414eccf21b4"
  ],
  [
    "La viande est abordable et de très bonne qualité (meilleure que celle de Shaw's).",
    "c519f6265de1c0334cec95c33041b6ed"
  ],
  [
    "Il y avait une grande joie à l'arrivée, et le prince s'avança pour les rencontrer, et emmenant la servante pour sa fiancée, il la souleva de son cheval et la conduisit à l'étage jusqu'à la chambre royale.",
    "0e94aaf7958c6c00ef0327508fe38abe"
  ],
  [
    "Quand ai-je dit que tu étais ennuyeux ?",
    "f34f3862632254bdf98fb173b5ced36a"
  ],
  [
    "Winter Brewfest s'excuse pour les faux pas de l'événement",
    "4649371b9e90994567d02ae1ceb1ffeb"
  ],
  [
    "Blanche-Neige et Prince Charmant sont les personnages de cette émission se déroulant dans la ville de Storybrooke",
    "66dce6aac24606a586fb328c347f300a"
  ],
  [
    "Quelle est la différence entre une pizza musicienne et une grande pizza au fromage ?",
    "1d5494f305f465f4d60cb7790ba5c6eb"
  ],
  [
    "autel, à la subsistance du corps plutôt que de l'esprit. »",
    "b4d4a9cd9453c2a3d02807a3fb7af549"
  ],
  [
    "Parce que les choses semblent aller dans mon sens",
    "6bab25807b2c31ace78e045376c6da78"
  ],
  [
    "* * *\nEn outre, comme l'ont indiqué nos clients, nous pensons que la technologie a été régulièrement remboursée par plus de 600 payeurs, y compris tous les prestataires de Medicare et presque tous les payeurs commerciaux et d'indemnisation des accidents du travail à travers le pays.",
    "cdbf51b4c5851473b7a0e83956d410ab"
  ],
  [
    "Il est petit et s'attache à mon porte-clés, mais quand je suis dehors, je l'ai détaché.",
    "13d9e7c0baf0e01e2e506768edb931b2"
  ],
  [
    "Quoi qu'il en soit, juste pour cfm wif dat vous revenant tous sur Sun Rite ?",
    "ae582bc0b758b73124b93a6b17cb3587"
  ],
  [
    "L'attaque contre la liberté dans notre monde a réaffirmé notre confiance dans le pouvoir de la liberté de changer le monde.",
    "55095a7dd60ac08c64df8f1063bb793e"
  ],
  [
    "De là, il existe deux options de pêche à l'appât ou de pêche au homard jusqu'à 99",
    "3ee458c3dfa6144b2fb42fe1681589b2"
  ],
  [
    "Lorsqu'il a mis les voiles pour la dernière fois, Guiccioli avait déjà quitté Gênes.",
    "9dcf5e4a0a8e7bb915aeaee063ae353f"
  ],
  [
    "Les frites étaient bonnes, pas grasses.",
    "f3d790ef4ef8c2a34035a38abf7f25fe"
  ],
  [
    "Vous êtes peut-être un prince, mais vous n'avez pas appris les exercices de messieurs.",
    "87e3f5ef81d59ed8dc59a9075772057a"
  ],
  [
    "Bonjour, est-ce que c'est la résidence flippante ?",
    "f285a48aff8da0f53ed161ddc3b0a4d5"
  ],
  [
    "Marques de condos Paris quartier Lower East Side",
    "0d97a4c73ca741e1c8d03215a5d859c4"
  ],
  [
    "La devise de cette compétition sportive internationale est « Plus vite, plus haut, plus fort »",
    "0df35a54c138dd49ec85be03336910fb"
  ],
  [
    "Disposez-vous d'un parking réservé aux personnes non handicapées lors des Special Olympics ?",
    "c685695e978f53b594a09e7742ffba76"
  ],
  [
    "volera jusqu'à la deuxième cataracte.",
    "126f78abdd2a64591c3d977b49e5dcae"
  ],
  [
    "Tout le monde sur place, laissez-moi vous montrer comment nous",
    "bb298658a12eff95eff551c0549cd1f4"
  ],
  [
    "Le « préjudice institutionnel » en cause, nous avons raisonné, ne se concentrait guère sur un membre en particulier.",
    "14ab1a598bb199145a76c8024001135e"
  ],
  [
    "Pour mettre les choses en perspective, j'ai essayé de faire partie de l'équipe de tennis en première année.",
    "84ea73210104a4791d3dcf8d23eb5021"
  ],
  [
    "Je voudrais également vous demander un dialogue bipartite constructif cette année afin de parvenir à un consensus qui, je l'espère, conduira finalement à la ratification du traité d'interdiction complète des essais nucléaires.",
    "e5ca709727a969d7ce1a4118b9f9f529"
  ],
  [
    "Sélectionnez l'outil de trait qui se trouve à côté du crayon.",
    "0da0603f75c9e74bff2ae2378b1818d0"
  ],
  [
    "Il rejoint par la suite Sid W. Richardson en tant que négociants en bail dans le champ pétrolifère de Burkburnett en 1919.",
    "102fea0551a652695d3757a4efc319be"
  ],
  [
    "J'ai acheté mon premier portefeuille Big Skinny il y a environ trois ans et j'ai adoré.",
    "37a1a7d1d734ddc1e4343124b4bdb348"
  ],
  [
    "Leur route traversait une lande où d'énormes rochers étaient éparpillés çà et là.",
    "ab94235e836789b41bf57c2790a20248"
  ],
  [
    "M. Zelner : C'est tentant.",
    "6612cd7dc131911990afa5241252457f"
  ],
  [
    "Ce qui est ouvert et fermé le lundi de Thanksgiving à Paris 2016",
    "25a67169e31b97aafeca0a435555c82a"
  ],
  [
    "La finale de ce drame de Fox a été diffusée le 17 mai 2000, 2 semaines après le dernier « Party of Five »",
    "c75c00fa7200c32b9fc45cf4135a55e6"
  ],
  [
    "Je ne crois pas qu'il faille donner une fessée à mes enfants.",
    "da12dbc67692f43daface861fb9d0608"
  ],
  [
    "Une vague de chaleur a dû déferler sur le cadre de Ned Hipcroft",
    "db8b873942dae6774477d5d6adba5317"
  ],
  [
    "Non, tu ne vis pas encore.",
    "f2e506503d7b9ac5e52e0690fb99684a"
  ],
  [
    "Mais cela n'a aucune incidence ici.",
    "cebb22e522408aff978ff26f24a0ee39"
  ],
  [
    "Aurait-elle pris la décision d'aider à financer et à diriger le camp si elle n'était pas descendue et n'avait pas construit un mur terrible, vu l'état des choses, échoué de première main, décidé d'elle-même où se trouvaient ses forces et ses faiblesses ?",
    "27d6b37e406051e80898839eb258878f"
  ],
  [
    "Haha je crois que Deidara ne déchirera pas tant que Gaara ne sera pas mort.",
    "478ee7460fc7caf50085d23cf2ae16b7"
  ],
  [
    "Le but ici n'est pas de punir les enfants, mais de leur envoyer ce message : Nous vous aimons et nous ne voulons pas vous perdre.",
    "5d251ef0a16f47e442e943aa734feef8"
  ],
  [
    "Appuyez sur le bouton Invocation une fois que vous avez terminé la première étape.",
    "ad0c31c244961a3cc90add0294395bcb"
  ],
  [
    "Au XIXe siècle, les relations entre les auteurs, les éditeurs et les lecteurs ont changé.",
    "3585d69a75f18dc50f8258c087437a0f"
  ],
  [
    "Mon ami a pris le Hamachi et m'a dit que le riz était agglutiné et sec, et qu'il n'avait pas du tout goûté au jalapeno.",
    "dae33406b211f8750dc28e67b252f425"
  ],
  [
    "Maintenant, il coupe la tête de la bête.",
    "a33bacfa39cc1ddbd7feb19ff1788b44"
  ],
  [
    "Oh, et nous devrions vous prévenir, avant de le regarder : ne le regardez pas.",
    "285142bf67bce89bdd011e03dad2d50a"
  ],
  [
    "Burgers Krusty et Flaming Moes débarquent à Paris",
    "b141530f38794b3099299551dfb4cb31"
  ],
  [
    "La Fondation Guggenheim est le cessionnaire des brevets de ce pionnier des fusées ; elle l'avait financé dans les années 1940",
    "664b59e203fba192323cddbb1c7fd75b"
  ],
  [
    "Comment la femelle dinosaure appelait-elle son entreprise de chemisiers ?",
    "3d3606d5e45ea49ed03aa3a38cc8f2c3"
  ],
  [
    "« Seulement tu ne le reconnais pas",
    "6b538b833037cd00e509fef8691da706"
  ],
  [
    "La question soulevée par cette affaire est de savoir si l'historique et le but de la clause de pétition justifient l'imposition d'une responsabilité plus large lorsqu'un employé invoque sa protection au lieu de la protection accordée par la clause de parole.",
    "8063ce3ba26f46f8da8c8a85d559d6fa"
  ],
  [
    "Ce ne serait pas si grave si les gens venaient voter, mais le taux de participation aux votes est terrible aux États-Unis.",
    "176108c52a52711d2bb4bb92a2cb62f3"
  ],
  [
    "Plus tard, marchez de la porte principale hein.",
    "4e1b7b82180d45f948dfa3f6098e0af1"
  ],
  [
    "Lorsque les étudiants ne sont pas autorisés à abandonner leurs études, ils s'en sortent mieux.",
    "5c6ef3700447f183c7975779a86b0b48"
  ],
  [
    "La prochaine quête quotidienne est « Le ciel pas si amical » et vous aurez besoin de 10 reliques de Netherwing pour cela.",
    "01aacf2f3e96c84a08abeb108a66442f"
  ],
  [
    "* Grammaire minimaliste basée sur des programmes (1993)",
    "94452ad567ded4d18847833ed10c01c4"
  ],
  [
    "Un petit commentaire : pourquoi les gens sont-ils prêts à attendre pour TOUJOURS une table extérieure juste à côté de la construction massive de la gare d'Arlington (où résident de très nombreux rats, juste pour votre information) ? ! ?",
    "a47214865234768d10061fb9e2b1fa5a"
  ],
  [
    "Vous voulez me quitter, princesse, dit-il ; c'est mon malheureux destin, vous n'êtes pas à blâmer.",
    "88ccf42437efa1fb3a9e7c29079dbad1"
  ],
  [
    "Oh, je n'arrive pas à y croire !",
    "e68858394e89cbda9fbd9f2a906eab91"
  ],
  [
    "5 nouvelles galeries d'art à Paris",
    "d8fda168f61407de7adf7cdab0f7d486"
  ],
  [
    "L'un des derniers rôles principaux de Leslie, originaire de la Saskatchewan, a été dans « Men with Brooms » de 2002, à propos de ce sport",
    "c71b98fef7563ceac0e1d6fff1a82b7c"
  ],
  [
    "que ta photo » ; et la petite princesse rougit.",
    "23e881cc2366c0386668d4a5e91c8360"
  ],
  [
    "Si le salaire d'un employé est inscrit pour des absences d'une journée partielle, la réglementation présume que l'employé n'est pas rémunéré sur une base salariale.",
    "83760acd3bdd1c2f53c6e818a47886b4"
  ],
  [
    "Version à puces de l'article :",
    "5b7c935bbdf03f7639a0c05c6597870d"
  ],
  [
    "Je ne vais pas courir plus vite que moi de toute façon !",
    "0fdcda30a4603817a793fc0a1999cd05"
  ],
  [
    "C'est quelque chose que je voulais faire.",
    "912ae9ae3ff888e61338f1bb2222bc9d"
  ],
  [
    "Gardez un œil sur les animaux.",
    "8a8738d64e2eb67ed038f829c66f304c"
  ],
  [
    "Raith a atteint la finale de la Coupe de la Ligue pour la première fois en 1948-1949 mais a perdu 2-0 contre les Rangers.",
    "1e2ad4cd462389f02e9e36d315106add"
  ],
  [
    "Tout d'abord, venez juste avant l'ouverture si vous ne voulez pas attendre 45 minutes.",
    "c2264badf5ff313c0dda0a0ada86b374"
  ],
  [
    "Quand je suis sorti du danger, je me suis arrêté un moment pour repérer les flèches qui m'étaient collées dans les mains et le visage, et j'ai frotté un peu de la même pommade que celle qui m'avait été donnée à mon arrivée.",
    "7b59b2e0a7b10677eb128f6a085d6f80"
  ],
  [
    "C'est un petit trou.",
    "8982e476ce30ec7761fb068a662bc0a2"
  ],
  [
    "La salle de jeux et le bar de fin de soirée arrivent à Little Italy",
    "7a3f0bf633da8dc318918dd0464d753e"
  ],
  [
    "Depuis 1935, cette agence, créée dans les années 1820, fonctionne comme une succursale du ministère de la Sécurité publique du Texas.",
    "8764e69694c9c61b91474b0e3b122f93"
  ],
  [
    "Parce qu'ils n'aiment pas l'un l'autre.",
    "cf46720785a6bed3fc9f465965f04ebe"
  ],
  [
    "en anglais clair, à condition que la morale d'un auteur soit pure",
    "81809d521e18440e7b76861757a68387"
  ],
  [
    "Quand tu prends mon chapeau et que tu le retournes",
    "85c50ec4e8dc572d911764279179b5eb"
  ],
  [
    "Kurowski c. Krajewski, précité, 848 F.2d aux pp. 772-773.",
    "36d422e77706cb4fabfed22a61af4ab4"
  ],
  [
    "> The Crucible étant un MacGuffin géant...",
    "54db95a18fa0d0f194018b8c2eb7226f"
  ],
  [
    "Mon frère, je suis ensoleillé.. Où est-ce que tu es maintenant ?.. Non, pouvez-vous me donner notre identifiant e-mail de travail... TC BR0",
    "b4b4a43d6fdcda53d495f41f85cd532e"
  ],
  [
    "Chaque jour, un pompier à la retraite revient à Ground Zero, pour se sentir plus proche de ses deux fils qui y sont morts.",
    "31906fabdfb391b2a1be9ebcb4865162"
  ],
  [
    "Faites une capture d'écran pendant que vous jouez.",
    "041318434030b9e13ad6c08b55bbdf07"
  ],
  [
    "Paris couvre une superficie de 630 km2, avec une distance maximale nord-sud de 21 km et une distance maximale est-ouest de 43 km. Il possède un rivage riverain de 46 km de long, sur la rive nord-ouest du lac Ontario.",
    "e00e1d5db1728181311ff32992676d16"
  ],
  [
    "Je viens de faire notre première visite sur place.",
    "2bd7a8cf4f5afa255ef6bb349d6a8078"
  ],
  [
    "Qu'est-ce que tu attends là à être béant ?",
    "266da634a869bbe82ff2be6ffd949195"
  ],
  [
    "Oui, mais je ne sais pas pourquoi.",
    "fec09a267dc8c31ee4a7e3a8f6c723a2"
  ],
  [
    "Les 21 meilleures galeries d'art de Paris par quartier",
    "8174b8d26583ed0066120faa68bf7131"
  ],
  [
    "Parmi les éléments chimiques, Es est l'Einsteinium ; Bh est cet élément",
    "760f17b0fa934b6aeed14ca6c33dbd7e"
  ],
  [
    "Tu as entendu parler du type au pénis invisible ?",
    "6a1adca699cdc1deaf14cda61af61eb9"
  ],
  [
    "L'engouement parmi les mascaraders était prodigieux et a rempli",
    "3f1c81541fdab80ca261a344e36e0f5c"
  ],
  [
    "Quoi qu'il en soit, dans la mesure où les deux précédents sont incompatibles, la décision ultérieure dans l'affaire Baldwin devrait prévaloir 3.",
    "53c6b7177c6e5cd8297fe863df5fae0b"
  ],
  [
    "*Je soumets plutôt que l'argent n'est qu'un transfert d'énergie : c'est une expression associée à l'appréciation de l'effort. *",
    "0116f6d1dda285ac81959289b35ea492"
  ],
  [
    "Mon plan pour équilibrer le budget l'année prochaine comprend à la fois de nouveaux investissements et de nouvelles réductions d'impôts, axées sur les besoins des familles de travailleurs.",
    "4fe1a54dc1ae73ea06a618d57580b3c9"
  ],
  [
    "Donnez ensuite un verre d'eau fraîche à votre enfant.",
    "d0382300d36bcb8b1ab7a38d08bbf521"
  ],
  [
    "En revanche, depuis les années 2000, Paris a connu une période de renouveau architectural, plusieurs bâtiments d'architectes de renommée mondiale ayant ouvert leurs portes à la fin des années 2000.",
    "1acddb1d760513fe4f2397ef3a2187fe"
  ],
  [
    "Cela ressemble plus à un restaurant ou à un environnement assis qu'auparavant.",
    "7cbff57072b0e95a73f615de42529edd"
  ],
  [
    "À l'approche de minuit, un bruit et un vacarme ont éclaté, d'abord doux, mais progressivement ; puis tout s'est calmé pendant une minute, et finalement, avec un grand cri, la moitié d'un homme est tombé dans la cheminée et est tombé devant lui.",
    "604770f29edcbb5615714a26f2bb99b3"
  ],
  [
    "Régisseur : Joey, sur scène !",
    "3de3ffabc72391fcd6fb21b9da03e4dc"
  ],
  [
    "Les inondations dans la rivière Swan inondent les villages",
    "e62b7df913c7a80e98678bbbc365c115"
  ],
  [
    "Ceux-ci, comme Donder & Blitzen, sont das Rentier",
    "b9c431c2bdd2764cab1793b22cdc1fbc"
  ],
  [
    "Le Père Noël a la bonne idée. Visitez les gens une fois par an.",
    "e4887f15d611b18193bd9cd4881397fa"
  ],
  [
    "ce qui n'était pas plus éloigné de mes pensées... « Bon sang », ai-je suggéré...",
    "2ebe850b64acd644abeac3686d203f27"
  ],
  [
    "Le jardin des morts est vivant ce soir et tu ne peux pas l'arrêter.",
    "8881669bb0c6acb896ada024e456bc9c"
  ],
  [
    "Day pensait que la prime de son superviseur Julio était liée à la mesure moyenne du jour de vieillissement, et qu'il était dans son intérêt de faire en sorte que ce chiffre semble artificiellement bas.",
    "c746c45a50db3bcd29d04120c5129a39"
  ],
  [
    "En ce qui concerne la publication X, les gens ne le font généralement que sur deux sous-reddits lorsqu'ils ne peuvent pas choisir entre eux.",
    "4a783dd0bfa8e43fc2e3de2ba7b584ea"
  ],
  [
    "Le monde a rarement fait face à un choix plus clair ou plus conséquent.",
    "ce5a3e2b86588afdda0c44c348517990"
  ],
  [
    "Prenez le train depuis la ville de Dorgeshuun.",
    "fd65206b053c5506af22098795d28e00"
  ],
  [
    "De plus, de nombreux artistes ont donné des conférences au Club, notamment Martha Graham, Kathleen Battle, Leonard Bernstein, Kenneth Branagh et Robert Altman.",
    "49eeb6f2053bc2b73f77a58d8b63ec03"
  ],
  [
    "Personnel sympathique et TRÈS utile pour les amateurs de fitness rigoureux !",
    "25daa0f470db20647396eb48d9d370de"
  ],
  [
    "Et à l'intérieur, il a clairement entendu une voix minuscule dire : Bow-wow !",
    "69a8bc0f7bf4c4d6313442a88592e37f"
  ],
  [
    "Tu vas te marier ?",
    "bbfa994f2f5cbb59f7b4c3d8f9900ac0"
  ],
  [
    "Les nouveaux bacs verts à Paris ne sont pas à l'épreuve des ratons laveurs",
    "ed0ef6a8697af1f24931600e6050e383"
  ],
  [
    "Une personne très rapide court comme ce genre d' « éclair », comme si un éclair normal n'était pas assez rapide",
    "c17072c0d4ca2a887d8cb3092852adbd"
  ],
  [
    "Qu'y a-t-il de si bon dans une pipe éthiopienne ?",
    "8c4a59efd2489590941c552c50970f1b"
  ],
  [
    "L'étudiant leva les yeux de l'herbe et écouta, mais il ne pouvait pas",
    "7768be82de66172681f3c4aab49a134a"
  ],
  [
    "Elle se fiche de ce que dit sa maman, non, elle va avoir mon bébé",
    "a7837f71a1d7f9270722f88e935e08ac"
  ],
  [
    "La cour d'appel peut toujours examiner l'interprétation finale de la demande de novo par le tribunal de district.",
    "ea90f5b8015225c5d721257ffdebb1b0"
  ],
  [
    "Ils attaquent des mondes et assimilent des vaisseaux ou des colonies, mais ne lancent jamais sérieusement d'attaque contre la Terre.",
    "2a1cbc13e3c5b94a047d326473e937a1"
  ],
  [
    "La scie sauteuse doit coller sur le cadre un pas ?",
    "cc4d7692e73523dce5caa11a9d788094"
  ],
  [
    "Nous avons donc agi... immédiatement et de manière agressive.",
    "11ae77cd36cf689fdc4746b55b29b350"
  ],
  [
    "Maintenez le fichier que vous voulez installer et un message vous demandant si vous voulez le patcher devrait apparaître.",
    "796bfc4ed628f95dbd47034210575532"
  ],
  [
    "Le Royaume-Uni abrite également des orchestres et des chœurs symphoniques de renommée mondiale tels que le BBC Symphony Orchestra et le London Symphony Chorus.",
    "b1f6896c3f31877d892944b95b85c455"
  ],
  [
    "J'avais de grands espoirs parce que les hamburgers au menu sont créatifs et ont l'air délicieux !",
    "cac98d8628cf4ea051a1e976977950d4"
  ],
  [
    "Mais celle qu'elle connaissait déjà dit à son compagnon : Eh bien, Reine, voici Beauty, qui a eu le courage de sauver votre fils du terrible enchantement.",
    "a17c487aed59c46ac11aee21fb9638c3"
  ],
  [
    "C'est pourquoi ils m'ont saccagée !",
    "ba7e1e4248d646e4a3c799d9b9712484"
  ],
  [
    "Le mouvement de fusion ramasse de la poussière alors que PMT ; marché des yeux PCMT",
    "c6ee5dec7b63a685b4df30f2799aae76"
  ],
  [
    "Un projet de loi accordant une prime à ces hommes, soutenu par la Légion américaine, a fait l'objet d'un veto de la part de Harding en 1922",
    "024a7fdf8f57d29a558c22b5c810ae8c"
  ],
  [
    "Quelle est la partie la plus chaude du soleil ?",
    "8783b68c8aa222645fbd2e7cb6234036"
  ],
  [
    "Il a déserté des Dragoons à",
    "06005ce6420dbcd182a876071649a2a5"
  ],
  [
    "Parce que je vais frapper ce sourire Kool-Aid",
    "c543ed6cc001c00eb8616526ec0cf61b"
  ],
  [
    "À titre subsidiaire, et en supposant que l'affaire n'était pas arbitrable, ils prétendent que le tribunal de district n'avait pas compétence pour mener un procès alors qu'un appel était en instance devant cette Cour contre le rejet par le tribunal de district de leur requête en vue de contraindre à l'arbitrage ; que le tribunal de district a abusé de son pouvoir discrétionnaire en décidant des questions non réglées de la loi de l'Illinois après le rejet de toutes les demandes fédérales et que les réclamations de l'Illinois présentées par les plaignants n'étaient pas mûres pour être tranchées.",
    "17adcb3c72e777cfa918217bfad9d2cd"
  ],
  [
    "Ils sont bon marché... bon marché n'est généralement pas aussi facile.",
    "e84ebae4c94e54ea8735d7edd5cce7ad"
  ],
  [
    "Haha je n'ai pas vu ce sms.",
    "3926c08c222b4c37d857cf9e3be14d91"
  ],
  [
    "MyRA garantit un rendement décent sans risque de perdre ce que vous avez investi.",
    "ff8ea124f894de718799d97028c29549"
  ],
  [
    "Tapotez le premier point faible environ 2 à 3 fois.",
    "79d98b75d35fc0cc70fdedd7915b8bb9"
  ],
  [
    "Ses personnages se révèlent principalement à travers des dispositifs psychologiques, ce qui fait que son type de fiction ressemble principalement à l'œuvre ultérieure de Dostoïevski.",
    "fd024ad969994ae7fbc36a106a494f52"
  ],
  [
    "Je suis allé plusieurs fois au magasin pour louer un vélo, car j'économise de l'argent pour en acheter un moi-même.",
    "96cdbf214b8d910ab10501e8790f029a"
  ],
  [
    "Quand elle l'atteignit, elle s'assit sur le bord du gouffre pour se reposer, mais elle ne l'avait guère fait quand elle vit une dame majestueuse venir vers elle, entourée de nombreux préposés.",
    "2c265a3bf580909d7a7c7565ac868616"
  ],
  [
    "Je veux dire, peut-être que Joey peut t'aider à résoudre ton gros problème de travail.",
    "e7cea1143551b1fe9c38a8011f263f6e"
  ],
  [
    "Six condamnés à perpétuité pour viol collectif",
    "f2ebe435aea780ba16ac7e0c3f3e34ad"
  ],
  [
    "Vous trouverez Jim Lovell en tant que capitaine de l'Iwo Jima dans ce film de 1995",
    "6f61542a99277e29f892d7415656a130"
  ],
  [
    "J'ai passé la majeure partie de la nuit dernière en prison.",
    "4f18d7d807d502e688e4f138d26927d1"
  ],
  [
    "Nous avons passé des heures à écouter cette cassette en larmes devant la beauté de la musique.",
    "988be09f86ccb61c9f5fe047e2838116"
  ],
  [
    "J'essaie toujours de te joindre",
    "fba45588ecd37ff5dbf4fd1282cae612"
  ],
  [
    "Par la suite, la Direction des ressources humaines de la PREPA a examiné toutes les transactions relatives au personnel effectuées pendant la période d'interdiction électorale.",
    "713cde496cd2e7575332acbabd45522d"
  ],
  [
    "Mon ex-petit ami est venu chez moi le lendemain de Noël avec l'intention de me demander en mariage (découvert plus tard par la famille) mais je n'arrivais pas à sortir l'autre gars de ma tête alors j'ai viré mon ex-petit ami de ma maison.",
    "ec5162fae44b42a32b2f74795ffe9865"
  ],
  [
    "Ok, je suis sur le chemin du chemin de fer",
    "f9ed8765e3ab3f017ce15068e67f54a0"
  ],
  [
    "Depuis le 11 septembre, nos services de renseignement et d'application de la loi ont travaillé plus étroitement que jamais pour traquer et perturber les terroristes.",
    "c19747d27636d4dc32eb2add7dc4ec3d"
  ],
  [
    "Décidez où seront les bases de tout, comme votre téléviseur, votre canapé/fauteuil, vos jeux, vos consoles de jeu, etc.",
    "54ed3e0a3ca9b0a2570cfa2fea650166"
  ],
  [
    "Elle était principalement utilisée comme plante ornementale et en médecine.",
    "3da938df7f79a1258ada775135b14e68"
  ],
  [
    "Heureux de la part du directeur qu'il y en a un nouveau en Pennsylvanie, à l'extérieur de Philadelphie.",
    "9f8ccaf0a6c20558452c74f6b56b7103"
  ],
  [
    "Il alla loger dans un khan désigné pour les marchands étrangers ; et, apprenant qu'il y avait quatre divisions principales où les marchands de toutes sortes vendaient leurs marchandises, et gardaient des magasins, et au milieu de laquelle se trouvait le château, ou plutôt le palais du roi, il se rendit dans l'une de ces divisions le lendemain.",
    "8c4ae8b987d94678166690f4a783ce33"
  ],
  [
    "Cela ne m'a pris qu'une heure.",
    "383dd285609b2780543d03f22e47cf9b"
  ],
  [
    "Des activités triviales : visite le passé, le présent et le futur",
    "97bc0758721754c4c728f35484c4720f"
  ],
  [
    "Il a été juge en chef le plus longtemps ; 34 ans de 1801-1835",
    "bf34dc221423363dd0ae5cb7db7dfb28"
  ],
  [
    "Mon médecin m'a demandé si je buvais trop.",
    "d01996c3879893fde226f37548dfe39e"
  ],
  [
    "avec son transport humain a été mis en route.",
    "5abfc01be60863e29d158f103aa18738"
  ],
  [
    "Parce que c'est comme ça que font les monstres",
    "4e2cb54cadf4ffd887fe39c54733812a"
  ],
  [
    "Deux parents y ont vécu en Pennsylvanie avec leur fils de quatre ans, Evan, pendant environ quatre ans avant de déménager en Australie en raison des perspectives d'emploi du père.",
    "a5164ecc8262c0a5781b207763041177"
  ],
  [
    "American TV suce/elitist_brit",
    "8b3d831e486adb4aa52a6f57826db54b"
  ],
  [
    "Ma fraise n'a pas laissé grand-chose.",
    "c19bea44e6f9cf7d07888fb01384ba3b"
  ],
  [
    "À la Nouvelle-Orléans et ailleurs, bon nombre de nos concitoyens se sont sentis exclus de la promesse de notre pays.",
    "fc09c27fd22201391126d2caec2419d0"
  ],
  [
    "Choisissez le nom propre de votre guilde.",
    "f5fa9f06ffd9cdd3e958f2673cca10de"
  ],
  [
    "L'essence de Satyagraha est la « force de l'âme » en tant que moyen politique, refusant d'utiliser la force brute contre l'oppresseur, cherchant à éliminer les antagonismes entre l'oppresseur et l'opprimé, visant à transformer ou à « purifier » l'oppresseur.",
    "ab96dea79385ea829f313a246d99eeeb"
  ],
  [
    "Non seulement la nourriture est si délicieuse et savoureuse, mais le personnel est vraiment très sympathique.",
    "70a0de71a81077f3717f71e130cf492b"
  ],
  [
    "Assez de bêtises, Monsieur !",
    "2431560bd55f460be16b6ecc36c2666d"
  ],
  [
    "Tu vois, comment personne ne peut vouloir de lui ?",
    "f5204b0dc75fc5eab993c1406de5e28f"
  ],
  [
    "Lancement du tout premier festival d'improvisation musicale à Paris",
    "8e47788a2bdec59ae4e24536e975895d"
  ],
  [
    "Ce candidat à la présidentielle de 1992 a vendu des ordinateurs IBM au Texas avant de créer sa propre entreprise, EDS",
    "fa3bd33cacad2ae1a1b90e9a897c28de"
  ],
  [
    "Le flétan radioactif produira des copeaux de fission.",
    "868b3630dbf63aef579b2ace830ad741"
  ],
  [
    "Je déteste la grossièreté et les mauvaises manières en tout genre,",
    "ce3b38259a444fab2adb8ae80db64194"
  ],
  [
    "Tu ne peux pas m'en vouloir, nous avions ce plan Jagged Edge",
    "03bef7fbd3637a64accbb1fcffa58f61"
  ],
  [
    "En examinant la requête en annulation, le juge de première instance a reconnu que la doctrine de l'entité collective n'a pas accordé de protection au cinquième amendement aux dépositaires de documents d'entreprise parce que les dépositaires agissent en leur qualité de représentant, plutôt qu'en leur qualité personnelle, lorsqu'ils se conforment à une assignation adressée à la société.",
    "c7bb6b26c399a45dc7181b0d23a40ee2"
  ],
  [
    "Ça me dérange qu'elle soit pour une telle loi ?",
    "3d44fd41daf4d6bae0c9dd23fe3100c5"
  ],
  [
    "Haha à quelle heure est ton cours ?",
    "fc44f39c72c6b345a1f8acca08e93a35"
  ],
  [
    "Donnez-leur les ressources nécessaires pour garder les bons enseignants au travail et récompenser les meilleurs.",
    "16ce99c4080a3ec770291fb113819556"
  ],
  [
    "Faites preuve de courtoisie envers tout le monde pendant l'entretien",
    "720ce4a54e19fe291d9421307f4a90bb"
  ],
  [
    "Paris Hydro a estimé que 450 000 personnes étaient sans électricité après la tempête et l'aéroport international Pearson de Paris a signalé que 126 mm de pluie étaient tombés en 5 heures, soit plus que lors de l'ouragan Hazel.",
    "36351d88eabd0ea10e6e101e4562ac5c"
  ],
  [
    "J'ai appelé et le représentant Ian Shogren a été très utile.",
    "9d9659c7617d794cc7b14f53feb07bdb"
  ],
  [
    "Neuf cents hommes parmi les plus forts ont été employés pour tirer ces cordons à l'aide de poulies fixées sur les poteaux, et en moins de trois heures, j'ai été soulevée et élancée dans le moteur, et là, attachée rapidement.",
    "a1f6b745bd117529ab8864fb76ecd118"
  ],
  [
    "Je veux dire que c'est une femme très gentille, mais il n'y a aucun moyen qu'on puisse prendre huit semaines d'elle.",
    "dc0755bd0d0dfcb15ed4a3a4946d33d1"
  ],
  [
    "DF se trouve dans un dilemme à propos de la VRS",
    "0ea1b95218cbd2bc76c8527b4cec8712"
  ],
  [
    "Bottom, le personnage de Shakespeare, est l'un de ces ouvriers du tissu",
    "a07b1a3ef4ebd66919662a39b245ab5e"
  ],
  [
    "J'ai entendu une rumeur selon laquelle Cadburys sortirait une tablette de chocolat oriental ?",
    "91c928de7d8edf0667eb0be84bc6e12a"
  ],
  [
    "tu n'es jamais venu jusqu'à maintenant ! »",
    "9194cd851ca49eef4346827ad5bb9965"
  ],
  [
    "Mais je sais que tout va bien",
    "0e321d8eeea61cd02e7131521459b35c"
  ],
  [
    "Tous les éléments de preuve relatifs à la question de la responsabilité ont ensuite été présentés à l'arbitre, et peu de temps après, il a rendu sa décision sur la responsabilité.",
    "13f268bef1ba915465e7c500ce5f073a"
  ],
  [
    "J'ai le même accompagnateur, il me reconnaît et essaie de me refuser le service parce qu'il a merdé.",
    "efb7806067dc2dd4b3aecedd4e0c2956"
  ],
  [
    "Okie Lor, appelle-moi quand tu seras prête.",
    "be9f3b2fe4ffd2845a290ffbea7c7fb5"
  ],
  [
    "Ce printemps, je vous enverrai un projet de loi complet sur la réforme de la protection sociale qui s'appuie sur la Family Support Act de 1988 et rétablit les valeurs fondamentales du travail et de la responsabilité.",
    "1fea02a99e00ad42d44ca569e52cce10"
  ],
  [
    "Recherchez des mesures de sécurité intégrées qui protègent le compte de chaque utilisateur.",
    "d0b4dfbec242390775d0f267c64def8f"
  ],
  [
    "En 1810 à Athènes, Byron a écrit Maid of Athens, avant de nous séparer d'une fille de 12 ans, Teresa Makri (1798—1875).",
    "2d33d0d82294cbe5340a187761773233"
  ],
  [
    "Ils étaient à peine frits et ne contenaient aucun assaisonnement.",
    "f1209249a0f4612c2d5e2e56ce461f68"
  ],
  [
    "Par conséquent, comme ni la tapisserie, ni le verre perspective ivoire, ni la pomme artificielle n'ont la moindre préférence l'un par rapport à l'autre, mais au contraire, il existe une égalité parfaite, je ne peux accorder la princesse à aucun de vous ; et le seul fruit que vous avez récolté de vos voyages est la gloire d'avoir également a contribué à rétablir sa santé.",
    "011ea968a0770628ec5b8bf408866d87"
  ],
  [
    "Oui, elle a été absente toute la semaine pour rendre visite à ses parents, mais elle sera cool.",
    "45b736d1e9bf4eb5115ca0012956f8d6"
  ],
  [
    "BBA va travailler jusqu'à mercredi",
    "d735e7250591c56349c955f30155f51d"
  ],
  [
    "Elle écrit « Jo's Boys » en 1886, une deuxième suite de son roman des années 1860",
    "3129b2c278644f1edc529ecbaad2a451"
  ],
  [
    "Quel est le dessert préféré des fantômes ?",
    "934086f8e376d2bfb793c2a1388c914b"
  ],
  [
    "premièrement, que la richesse n'est pas, en Angleterre, le plus haut objet d'ambition",
    "59ee8af3d7e6edfe58bc73654b4bcb5e"
  ],
  [
    "Tout d'affilée, depuis l'intro",
    "c17989ef1f3a2133aa3a6290c832e066"
  ],
  [
    "Calculant que plus de cinquante pour cent de son temps était consacré à des tâches qui n'exigeaient pas l'exercice d'un pouvoir discrétionnaire et d'un jugement, il soutient que le tribunal de district a commis une erreur en le déclarant employé administratif exempté.",
    "ce324008573eb86b0dfde5aa2cb38cec"
  ],
  [
    "Le pire était à environ 20 pieds de là, allongé sur le sol.",
    "2157e933e99edc395cbb971698e5f7cd"
  ],
  [
    "Oui, cet après-midi, je me suis signé",
    "e8f121d13ceed4225b624f67b7204df0"
  ],
  [
    "C'est raisonnable et c'est responsable.",
    "7e17b31a4aaf2c3e7a192db867cfa0c2"
  ],
  [
    "Attirez l'animal dans un espace clos.",
    "d9bdc206c82f7d32bf97d64f8454348c"
  ],
  [
    "Il est enterré au Waldfriedhof de Munich.",
    "2a6343dbdd4c587a7f19a02a5f7bf6a6"
  ],
  [
    "Deux grandes choses pour moi étaient : 1) J'ai ressenti un soulagement immédiat après le traitement et 2) Son objectif était de m'améliorer, pas de m'amener à m'inscrire à des visites récurrentes.",
    "afbbaea60fcf600bae82a499211599ce"
  ],
  [
    "Il a ensuite fermé la porte et est entré dans le lit de la grand-mère, s'attendant à ce que Little Red Riding-Hood soit venu quelque temps après et a frappé à la porte.",
    "6b3996963604180e9904f0be31236a84"
  ],
  [
    "Ça ressemblait à un huit, d'accord ?",
    "45f24dce3088a9e85e854a9ce5538e4e"
  ],
  [
    "Les bombes américaines laissent les détaillants de fruits secs dans la ville",
    "0ea1c9d3ff80eb8102bde6d4481327b8"
  ],
  [
    "De l'arabe pour « légal », c'est la plus grande branche de l'islam",
    "9ce3b19a21595b28f37eee1174d65c4b"
  ],
  [
    "Pas besoin d'être un crétin à ce sujet.",
    "48fc46a97715f9d7b7b7d4207d7b27db"
  ],
  [
    "Nous étions en train de descendre de l'acide, et c'était une descente DIFFICILE.",
    "a9c3f747d43bdaaa8cded85c1293df01"
  ],
  [
    "Plus précisément, ils affirment que les portions admises étaient irrecevables parce qu'elles n'étaient pas pertinentes, voir Fed.R.Evid.",
    "04f359599600d21f63a389c62c634b90"
  ],
  [
    "Je venais de quitter le travail et je n'avais pas mangé, alors j'ai jeté un coup d'oeil au menu et commandé du frajolaki de bœuf (steak assaisonné avec des oignons et des tomates sur un petit pain torpille), et ma femme a commandé un cheesecake à la tortue avec son café.",
    "93fb33a0ea960949cada1ebb1d3e439a"
  ],
  [
    "Hahaha ok tu verras la semaine prochaine !",
    "1b865032746870cd85b0c97dc9498193"
  ],
  [
    "Quel que soit le pays, voter est un acte de responsabilité civique ; pour des millions d'Irakiens, c'était aussi un acte de courage personnel, et ils ont gagné le respect de nous tous.",
    "bd8ebf2c73b6c847228210675a076efa"
  ],
  [
    "Essayez une tenue bleue pour montrer que vous êtes un joueur d'équipe.",
    "28c8740aa7a3ff0b038a4c53707b5145"
  ],
  [
    "* Transporteur - les aéroglisseurs sont gardés à l'arrière des camions qui peuvent les transporter et les décharger n'importe où",
    "a0f0468911f045174626358b6a4ec23e"
  ],
  [
    "Le prix est excellent et les massages que j'ai eus ici ont été merveilleux.",
    "3e4c9a82ccb1816124e66bacd8079f1e"
  ],
  [
    "J'ai retiré mes chaussures et mes bas, et en pataugeant deux ou trois cents mètres, j'ai clairement vu qu'il s'agissait d'un vrai bateau, que j'ai supposé avoir été chassé d'un navire par une tempête.",
    "bbf94d4e96e32fb768a009c4fcc772e9"
  ],
  [
    "Bonjour ? Salut. Je suis désolée pour elle, mais elle n'avait pas tort à propos des trucs sales.",
    "522f432fe9926dce2d498f95e972e468"
  ],
  [
    "Les bars à jus pressés à froid continuent d'ouvrir à un rythme rapide",
    "7aec171ea931133d6976254512f20c79"
  ],
  [
    "Lors de la dernière émission de sa première diffusion en réseau, son invité mystère était son animateur, John Daly",
    "684133cd66ada48da4948ecd1b694a54"
  ],
  [
    "Hao Long est un prénom chinois.",
    "c70f4ebec5e983e4165766a120011405"
  ],
  [
    "J'ai vu des gens porter des chapeaux doux et flous et je me suis approché d'eux et j'ai frotté leur chapeau.",
    "433891d102d040eb7519bc427264f898"
  ],
  [
    "Et pour lui, je ne peux pas être vrai",
    "b3ee7100c651d0ddfc833d126ee2b0d0"
  ],
  [
    "Il n'y a aucune raison de penser que la clause de pétition devrait constituer une exception.",
    "4d96a1ad392246e212cd89458d7423e7"
  ],
  [
    "J'ai connu deux familles qui avaient des enfants handicapés dont j'étais très proche.",
    "f508a44c34447748d1997caa578fa2c8"
  ],
  [
    "haha comme un vrai, qu'est-ce qui nous fait penser qu'il fera mes ordres, hein ?",
    "11387215d41592bf9fd7b288afe4f4cf"
  ],
  [
    "Aujourd'hui, avec l'aide du programme E-rate du vice-président, plus de la moitié d'entre eux le sont.",
    "08379451931fbb47eb30917bc992bc48"
  ],
  [
    "Placer les barres de fer dans la troisième colonne.",
    "a8e1c39233667d93f80497c33587a936"
  ],
  [
    "Lors du même recensement en Irlande du Nord, 167 487 personnes (10,4 %) ont déclaré avoir « une certaine connaissance de l'irlandais » (voir langue irlandaise en Irlande du Nord), presque exclusivement dans la population nationaliste (principalement catholique).",
    "bed3c2419f8ffa193bd63b8deb0b9bb8"
  ],
  [
    "2 étoiles uniquement parce que le serveur a dit que c'était une règle stupide et nous a emmenés au siège.",
    "81583a6bacb45f96f14d934bd4e9ffb7"
  ],
  [
    "Il est vrai qu'elle ne peut pas atteindre Pantouflia très facilement ; nous n'avons pas de côte maritime, et nous sommes entourés de pays amis.",
    "b4eb24144ce8547b77a92c8fe08988b2"
  ],
  [
    "Je vais juste aller me tirer la chasse d'eau dans les toilettes maintenant... Ok, au revoir...",
    "a634e4f063d1f752f39beb77112be85f"
  ],
  [
    "Vous pouvez maintenant posséder un morceau de restaurant Splendido",
    "1953974ab4baef73d5d965d25040ee12"
  ],
  [
    "En 41 après JC, Cassius Chaerea & Company a assassiné cet empereur romain",
    "b2328de45d263616b0f03ab8607cbff4"
  ],
  [
    "Je me suis acheté une télécommande universelle hier soir.",
    "c83456579210d482b95cc6c189542d3f"
  ],
  [
    "burghers en masse, « Old Charley » lui-même montre la voie.",
    "b5fde436ea38f94613cd0c5efbb8cc1d"
  ],
  [
    "Ce serait trop cool, d'être cool avec toi, j'ai dit Lordy Lordy",
    "9715c6dbdb4303eb20f563742f2ed200"
  ],
  [
    "J., a déposé une opinion dissidente à laquelle le juge Ginsburg s'est joint et dans laquelle le juge Thomas s'est joint quant à la partie I. Le juge Thomas a déposé une opinion dissidente.",
    "12578346576481090bcb415aff8acda6"
  ],
  [
    "Ma mâchoire est tombée quand je regardais ce chien **manger** ce pauvre chaton.",
    "9d5b59a80f4d8e732bcdf845ebf30b1e"
  ],
  [
    "Haha si ça ne coûte pas trop cher alors d'accord ah, c'est combien ?",
    "2dbf88c30b9bba404994930bd85708a7"
  ],
  [
    "Et faisons-le sans la brièveté qui stresse les consommateurs et effraie les investisseurs.",
    "8da81923fc20bb0f00ded1ccfbfcca26"
  ],
  [
    "Avancez en maintenant votre vitesse entre 20 et 40 km/h (12 ou 25 mi/h).",
    "0d2f9326b9ff52b6245a6d148490a6dd"
  ],
  [
    "Ces communes ont chacune développé une histoire et une identité distinctes au fil des ans, et leurs noms sont toujours d'usage courant chez les Parisiens.",
    "81f87b83da75a5a3fe57e10a49522b2c"
  ],
  [
    "P.S : les cuisiniers n'ont pas de passion ni même de respect pour la nourriture et les ingrédients, je crois que leur seule passion est leur salaire",
    "13045080c2508cf4089b115f5f7515ce"
  ],
  [
    "Alors il les a rassemblés dans l'ordre, et les a envoyés monter à Falkenstein et crier : Le prince Prigio arrive !",
    "95e839f79ee2492ca29640419c6dfc19"
  ],
  [
    "Elle est juste, tu sais, toujours en train de casser mes affaires.",
    "c83ff430f66003175af84bc7518ec189"
  ],
  [
    "8 boutiques à Paris pour trouver une robe pour une soirée chic",
    "a92765561e3cf12c2934b86e8db365a0"
  ],
  [
    "Composé d'une grande et de nombreuses petites îles, c'est le plus peuplé des territoires d'outre-mer restants de Grande-Bretagne",
    "a95b8471cec4628ac63422253483b149"
  ],
  [
    "Je me suis dit que c'est un peu condescendant.",
    "8354ccb70fe71cbe1655b54b9424abdf"
  ],
  [
    "« Pendant tout ce temps, je n'avais pas réveillé Oncle Job, mais maintenant j'ai commencé à avoir peur",
    "d213110f3e0a768e5c5432cb3b4bdbcc"
  ],
  [
    "Que quelqu'un me montre comment le dire au danseur",
    "30349bbeb52da9f77a04ffb61140b46b"
  ],
  [
    "Ces listes, que les chefs d'agence doivent fournir au Congrès et que le directeur de l'OMB doit publier dans le Federal Register, identifient les activités que les chefs d'agence peuvent envisager de sous-traiter au secteur privé.",
    "ebcd34b82d840843d309425293c0ea33"
  ],
  [
    "Eh bien, je me suis dit, comment peux-tu ne pas savoir ce que tu as commandé ?",
    "8a7d59499de77d9b48e99ce9dfa70159"
  ],
  [
    "Quoi qu'il en soit, Sakae était tellement secoué.",
    "8da315a42db3d61c20f1fc5cd904f199"
  ],
  [
    "Même maintenant, Cory est toujours aveugle d'un œil.",
    "035b4c66bf537e168038753ea088b5c3"
  ],
  [
    "En reculant, mettez les mains sur la main courante en métal des roues.",
    "a455590e7b709220222a7d587c3e2a07"
  ],
  [
    "New York : Columbia University Press, 1994.",
    "64b4a2ab35788140e4f608297d4f53b0"
  ],
  [
    "Je vais certainement revenir pour plus, d'autant plus qu'ils ont le bouillon le plus épicé que j'ai rencontré à Shabu et que le prix est juste !",
    "9aa611ed318ec2ca7a13681750e89cc0"
  ],
  [
    "Le tonnerre s'est écrasé, et la foudre a semblé devoir tout brûler ; les deux basilics sont apparus, un de chaque côté du mauvais Nain, comme des géants, des montagnes hautes, et le feu a volé de leurs bouches et oreilles, jusqu'à ce qu'ils ressemblent à des fours enflammés.",
    "aa9fa1f683412a8de74050c22e8b5d52"
  ],
  [
    "À propos d'hier soir... Je sais que tu es très stressée et même si ce que tu as dit m'a un peu blessée... Ce que je veux dire, c'est que je suis prêt à reprendre mon travail.",
    "c2e99144882c83426ac4b280bd7d8825"
  ],
  [
    "La criminalité est en baisse, disent les flics.",
    "72299cdc193dad29047ed3d249e3aa8e"
  ],
  [
    "En 2004, Reese Witherspoon a joué dans la version grand écran de « Vanity Fair » de cet auteur.",
    "8f2ceb481f5afc9ef18f3ff9973802b4"
  ],
  [
    "Je ne dis pas que ma femme est une grosse garce, mais j'ai dû mettre tous les biscuits au chocolat hors de portée.",
    "55cb9cd67b2aa87035349752babb209d"
  ],
  [
    "La beauté féminine, en particulier, est",
    "2aa04fc0e3e2fa218e6f14e73161d006"
  ],
  [
    "Elle veut juste être belle",
    "d04d246cc0eaf6ff40d3e989cc249b70"
  ],
  [
    "Le caractère raisonnable de l'erreur n'est pas lui-même en cause.",
    "ac52436a6c6b7a41cd70cae087764b5b"
  ],
  [
    "Je suis *morte* et la petite crotte de nez me saute sur la tête*.",
    "5879c6e71fab94d5af010e643b0d80fb"
  ],
  [
    "J'ai répondu à ton dernier sms en disant des nuits haha !",
    "97c01e5d020393cceff5caca464451ff"
  ],
  [
    "Ces questions appellent un débat animé, et je pense qu'il est juste de dire que nous avons répondu à l'appel.",
    "9e1cd5b83adcf697b922d0360e8459ef"
  ],
  [
    "Vous pouvez essayer d'utiliser l'outil « tenir droit » sur le contenant, mais cela fonctionne rarement.",
    "13203718e0a7e0e583f0f53ccd76fa66"
  ],
  [
    "Le 1er mai 1926, Heisenberg a commencé sa nomination en tant que professeur d'université et assistant de Bohr à Copenhague.",
    "62567500b1f61fcad9f4091f9e470676"
  ],
  [
    "Planifiez à l'avance, car il y a une file !",
    "597635eedf29ff6422fb16f52561ee75"
  ],
  [
    "Il est allé à la paroi rocheuse, a pris le club, et a frappé dessus.",
    "293cd360f3ad36e36544382f3aa726ff"
  ],
  [
    "J'ai laissé ma guitare dans leur appartement.",
    "9d4152319e7fa9e20754e16a5e768f65"
  ],
  [
    "Les 5 meilleures bières de printemps à Paris pour 2015",
    "68ad9f008468ec45fd37af975691a796"
  ],
  [
    "Il est le premier Américain à remporter le prix Nobel de littérature",
    "de5d727226b391a17942196e617e110f"
  ],
  [
    "Je n'ai jamais payé 300 dollars pour avoir un pois chiches sur le visage.",
    "29e19ccf6cb8b7379299c9ea150fe7ab"
  ],
  [
    "intérieur facilement accessible, un plateau en ravins, sur lequel s'élève",
    "38d587b9b088a08dc3408c39129bc71c"
  ],
  [
    "Mais je vais lui donner tout ce que j'ai à offrir",
    "148f7d19bb8e261e7c4707b8682025f1"
  ],
  [
    "Lee s'est porté volontaire pour avoir des informations sur un nouveau revêtement d'émulsion qu'il fournirait à Yang à ce moment-là et a demandé si Yang pourrait également être intéressé par des informations sur les opérations d'Avery en Asie.",
    "3fae7a001117895744880f1bc78c727a"
  ],
  [
    "Cela dit, si vous n'avez pas joué à la campagne de Dark Crusade, la campagne de Soulstorm vaut au moins une fois.",
    "d4334de52930ca20c68e14bd174763da"
  ],
  [
    "tu peux me rejoindre je suis seul",
    "aa2058ac8c84738e48bba24edcd024ed"
  ],
  [
    "Maintenant que nous voyons un peu de gris dans le miroir — ou beaucoup de gris — et que nous regardons nos enfants entrer dans l'âge adulte, nous nous posons la question suivante : quel sera l'état de leur union ?",
    "626642accc455489a4bf81ddd41688b9"
  ],
  [
    "Terminez le mini-jeu Evil Tree.",
    "f10009c22af0f1c712de579a8532b7ce"
  ],
  [
    "* Synopsis de carrière avec entretien",
    "58c6c226f045ecf634f26aa7f5bb6c36"
  ],
  [
    "Je suis tellement contente de vivre bientôt assez près pour manger ici plus d'une fois par semaine !",
    "a5448bab5ac267091b64b71f4aa6df7e"
  ],
  [
    "Morgiana, quant à elle, a cherché un apothicaire et lui a demandé des pastilles.",
    "ab02c1c8a5c492a9878fa8990d219216"
  ],
  [
    "Eh bien, la prochaine chose que vous savez, il vous dira que vos talons hauts sont bons pour sa posture !",
    "0201edfdf14d36796bf2e5d0d09fdf8d"
  ],
  [
    "Les fonctionnaires condamnés ne peuvent pas occuper leurs fonctions : SC",
    "26e65604f21dffe96c920bb9e627974c"
  ],
  [
    "(Sofia of the Clue Crew) En 1990, sur le site du mur de Berlin, une version all-star de « The Wall » a été présentée par Roger Waters de ce groupe",
    "f32a48d84acd14e2357ff756b5f07c72"
  ],
  [
    "Aujourd'hui, j'ai regardé ma femme et je me suis dit : c'est le seul investissement qui a doublé dans ma vie.",
    "5bfadd5f86fe631d271599e0b53c0c1b"
  ],
  [
    "J'ai eu l'impression de voir la réalité.",
    "28e5ca057d7e1571035996a38d9c54f8"
  ],
  [
    "Et tu as eu le contact et j'en ai besoin",
    "f7a1f6db54675f0a52106eef570c4505"
  ],
  [
    "Le CTA a approuvé le contrat avec IBM et les travaux relatifs au projet CTA se sont déroulés comme suit.",
    "271f70880ec4e726b1a34119d8740232"
  ],
  [
    "Je me réveillais tous les jours avec ce sentiment écrasant de désespoir et de regret et d'être complètement hors de contrôle.",
    "7ae53efeb06aaed68972d38f4a38b518"
  ],
  [
    "Tu dois libérer ta colère sous une autre forme",
    "59052ab2c1aee8b63aa409e3ecdde6f6"
  ],
  [
    "C'est pourquoi nous vous fournirons le soutien nécessaire pour terminer vos études universitaires et atteindre un nouvel objectif : d'ici 2020, l'Amérique comptera à nouveau la plus forte proportion de diplômés universitaires au monde.",
    "7e5abaf974cfecf901b55c25133fa793"
  ],
  [
    "Branchez un câble Ethernet.",
    "2d8705046b2b0d0b189295e0c4bf35d0"
  ],
  [
    "Les récits classiques en prose grecque et romaine comprenaient un volet didactique, avec le philosophe Platon (v.",
    "39f31c1690f6ebe2f29eaba3d15dca42"
  ],
  [
    "Leur terrasse était assez petite mais elle était plutôt agréable avec une cheminée pour les journées plus fraîches et un bon éclairage.",
    "2a1574ef80e3b6f2055fe9c11d665162"
  ],
  [
    "Tout le monde a répondu comme il l'avait entendu.",
    "6d363889cd0a8c01b20ef96e774a2f7d"
  ],
  [
    "Je pense que ça me donnerait encore plus envie de t'épouser.",
    "4cb6889b5c914ea8459d26cf2e6a408d"
  ],
  [
    "Oncle Tetsu aime faire la queue dans le nouveau café japonais de Paris",
    "365b92194a300eaecd0ce4b67f40ff68"
  ],
  [
    "Ce surnom d'une sonate de Beethoven vient d'un critique qui a dit qu'elle lui rappelait le lac des Quatre-Cantons la nuit",
    "52d8ad55dd059b697ec5997e800f8e71"
  ],
  [
    "Tout le monde a des voisins étranges.",
    "36e9ddfd7e9942adb0ab8fa30801152c"
  ],
  [
    "chaîne ; maintenir la torche enfoncée pour examiner le groupe d'ourang-outangs,",
    "5f98b46457ea8368db47ab0e442dbda0"
  ],
  [
    "Marteler l'agressivité, se transforme en obsession",
    "e259101cbacda0d51c1ff1ebb1926072"
  ],
  [
    "Tout simplement, si le mineur tue ou a l'intention de tuer la victime, il lui manque une responsabilité « deux fois diminuée ».",
    "f6961e14cd1b3161c1d3ee10c4ff71e3"
  ],
  [
    "La modernisation fait référence à un processus par lequel les sociétés deviennent modernes - il est probablement plus étroitement lié à la modernité qu'au modernisme, car il désigne généralement des changements technologiques et économiques par opposition à des tendances culturelles.",
    "3fa4443c2e19ae092eab6ca6375a731e"
  ],
  [
    "Un homme qui a perdu quatre de ses frères à la guerre a résumé la scène autour de lui : « Ce fut un champ de bataille pendant la majeure partie de ma vie.",
    "ada2c61f985a3bf0037f069405dd3c33"
  ],
  [
    "Déterminez le nombre de victoires que vous avez remportées.",
    "0c7447f0f8afc7b4e3ea38f0fc4942e2"
  ],
  [
    "* Roshdi Rashed, Géométrie et dioptrie au Xe siècle : Ibn Sahl al-Quhi et Ibn al-Haytham, Les Belles Lettres, Paris, 1993",
    "e9a47f6eb9d531d9f0c451c6fb4c315f"
  ],
  [
    "L'emplacement est pittoresque mais serré.",
    "b46efae584ed5157ed78ad06b68d7bdd"
  ],
  [
    "Monsieur, a répondu leur porte-parole, nous ne trouvons pas assez de bijoux.",
    "b50526940d4f83c5ccd3f26d19742e0c"
  ],
  [
    "Oh, je suis désolée chérie, je suis tellement, haaaaaaa !",
    "1b4c8bc3c00dfdf3d8902d690539f9c9"
  ],
  [
    "10 films à voir dans les salles pendant les vacances à Paris",
    "6461748c08bbc47aa4646ae63104d1ae"
  ],
  [
    "Un petit objet extraterrestre solide qui frappe la surface de la Terre",
    "672ae984a16e9000326afa8ed347f8bb"
  ],
  [
    "Comme je l'ai déjà dit, je ne me répète jamais !",
    "e673dfd2ae0d69112c66683454a054fa"
  ],
  [
    "Avec eux sont venus, bien entendu, leurs futures épouses,",
    "40fa35b0e9739591fa086983857fb606"
  ],
  [
    "Je suppose que je prends tous les bons mauvais virages ce soir.",
    "5a608732596ee135c9b77763bb6a6efc"
  ],
  [
    "Cependant, la plupart de ces cas sont inpertinents parce que le prêteur, contrairement à Conseco en l'espèce, avait reconnu qu'il y avait eu violation des règles de divulgation de la TILA.",
    "195621222b45b1ecae85e2c7e7114834"
  ],
  [
    "Cette semaine, j'ai eu un gars dans mon équipe de labo qui ne m'a rien aidé.",
    "12b6e6d2361c68197a759ce741fc7154"
  ],
  [
    "J'aime le fun et les amis mignons ! :) Rencontrez de nombreuses applications ici !",
    "ee4bd86ac2097ce0464586a0a8b15747"
  ],
  [
    "Ces réformes imaginatives font du bon sens le nouvel enfant le plus populaire dans les écoles américaines.",
    "18a42f840453f9d9e752545e95aca356"
  ],
  [
    "Établissez un plan de repas pour vous assurer que vous mangez sainement.",
    "8992d2fecbfe442fff2847333a6adf65"
  ],
  [
    "Le Royaume-Uni a une dette extérieure de 9,6 billions de dollars, la deuxième plus élevée au monde après les États-Unis, qui ont une dette extérieure de 18,5 billions de dollars.",
    "a65e936f4e747eb501a0bbd9c9c4aa0a"
  ],
  [
    "Nous avons payé environ 24$ pour 2 petits déjeuners avec un café chacun.",
    "18a37bce691f4371fac0721f6b67dd7f"
  ],
  [
    "Car, a-t-il dit, aussi florissant que nous puissions paraître aux étrangers, nous risquons une invasion de l'île de Blefuscu, qui est l'autre grand empire de l'univers, presque aussi grand et aussi puissant que celui de Sa Majesté.",
    "19452a76ccd2dcbccc7ef3e3916ed705"
  ],
  [
    "Tu as chanté Baby Got Back, n'est-ce pas ?",
    "2a8227b51d0a49f675db8bf6617c3c0f"
  ],
  [
    "Mais c'est plus facile à dire qu'à faire",
    "8c36e8e8c98cd0214877ad34a618ca00"
  ],
  [
    "Juste un légume cuit au four Boston",
    "19f48e4e40a030132c28f7604eb2a61f"
  ],
  [
    "Avez-vous entendu parler des nouveaux préservatifs super sensibles ?",
    "7dededc4d9affa89cc7217f1361a28d3"
  ],
  [
    "et une demeure qui leur est propre.",
    "49e7f7c52ce25574acfdaeac2efa9206"
  ],
  [
    "Ces jeunes nègres ne m'aiment pas, mais agissent exactement comme moi (pourquoi ?)",
    "fa62d67f20b19345ce884388cf99ba0c"
  ],
  [
    "Les parties conviennent que la seule exemption possible de rémunération des heures supplémentaires de la Ville pour Demos découle de sa capacité d'employé administratif.",
    "0ad3f1528abe13697e8cdbf2d6b0c228"
  ],
  [
    "« Vous avez battu tout le monde ici, alors nous avons trouvé de nouvelles personnes. » Et puis les choses s'écrivent d'elles-mêmes.",
    "c5fbc571f1509fc0d95dab8acca5512f"
  ],
  [
    "omg c'est assez énervant de faire du vélo juste derrière Melvin ! ! !",
    "c7be375698bdc0cf4b53f942dbdf3877"
  ],
  [
    "Nous travaillerons pour une prospérité largement partagée et nous répondrons à tous les dangers et à tous les ennemis qui menacent le peuple américain.",
    "07e51f41b690fdd456a33de244ef1bff"
  ],
  [
    "Arnaquer les autres et être signalé.",
    "a1ad9b5855285b391c03d27b66a8c0e2"
  ],
  [
    "Le paysage urbain plus dense rend les nuits plus chaudes toute l'année et n'est pas aussi froid tout au long de l'hiver que les zones environnantes (en particulier au nord de la ville) ; cependant, il peut être sensiblement plus frais pendant de nombreux après-midi de printemps et de début d'été sous l'influence de la brise du lac.",
    "0901dab1f89077015b65e744fc1c7661"
  ],
  [
    "Le monorail s'arrête ici.",
    "490480da7d474b934a4a9df7d710b4af"
  ],
  [
    "Les gens sont trop enclins à reprocher à ceux qui mendient d'être inactifs, mais ne se soucient pas de les empêcher de faire des affaires, ou de se demander s'ils sont capables de le faire, ce qui n'est pas de la charité.",
    "35192c061aa811d828c019c8a211d070"
  ],
  [
    "Oubliez les plats spéciaux pendant une minute.",
    "c20a6154ab77151ec0e672b3c0a44933"
  ],
  [
    "Les 5 meilleurs restaurants où déjeuner pour Winterlicious",
    "e912f0cf1c5af1518e7835f88ca5df5f"
  ],
  [
    "Non, oui, c'est un drame classique de ce pays",
    "b067c6a86823f3a8b49be2e9d72f1cef"
  ],
  [
    "Pratiquez toujours des sectes sûres !",
    "7282323358bb7a98e29512a747f82860"
  ],
  [
    "« Elle est aussi saine qu'une cloche pour moi, je le jure ! » dit Tony en torchant",
    "c14d3b94030e7d67eace4c07346db16c"
  ],
  [
    "Le membre Dippolito a eu du mal à croire que la tour n'aurait pas d'impact négatif sur la région et a douté qu'elle soit compatible avec le cadre naturel.",
    "b584430a933ec8a908924c79ad0cbc52"
  ],
  [
    "Nous avons tous deux convenu à l'époque que nous ne voulions pas d'un « grand mariage » traditionnel et nous sommes plutôt allés au palais de justice de San Francisco (qui est magnifique d'ailleurs - si vous voulez un mariage au palais de justice, c'est le bon) et nous avons passé un bon moment ensemble en haut des marches.",
    "583bbb7664f1d74d90f78e1bdc60a6eb"
  ],
  [
    "Tout ce que je peux faire maintenant c'est m'allonger, c'est comme ça que ça s'écrit ?",
    "aff7313a82e0f18669afe95f0dfedc19"
  ],
  [
    "J'ai entendu certaines personnes essayer d'esquiver les preuves en disant qu'ils ne sont pas des scientifiques, que nous n'avons pas assez d'informations pour agir.",
    "160e03d05b2bb030984e2b50d90f901f"
  ],
  [
    "Ouvrez un programme de traitement de texte tel que le Bloc-notes ou le Bloc-notes Word.",
    "7cb0cddddd11f839e66571255c8db3c3"
  ],
  [
    "Une petite molécule, le neuropathiazol, a été identifiée et peut spécifiquement diriger la différenciation de cellules souches neuronales multipotentes en neurones.",
    "bf22b967fd022c5db9e82c4872f5dee9"
  ],
  [
    "Le service était bon, mais mon plat ne l'était pas vraiment — quelque part entre « trop salé » et « beaucoup trop salé ».",
    "2ae7b547fda113e517d6971a50dec0be"
  ],
  [
    "Un seul commerçant, s'inclinant très profondément et rougissant beaucoup, a dit : « Votre Majesté, m'écouterez-vous un moment ?",
    "17f5e47b35b4141d914282d73fecc7d3"
  ],
  [
    "Qu'est-ce que tu ne nous as pas dit que tu travaillais ici ?",
    "7e66f94809e109d683fd397732ab4a5e"
  ],
  [
    "La Factory Act est au bénéfice des travailleurs",
    "194dea4ac036d322d0a47e3fe1d2840b"
  ],
  [
    "En mai 1999, des scientifiques ont découvert que ce célèbre mouton était susceptible de vieillir prématurément.",
    "8e91f7ddf78651f89fd0dbf0b32cc659"
  ],
  [
    "Pour autant que vous le sachiez, il aurait pu être un Ginger !",
    "f6a16c805d9966ffafab49f4380a5a0c"
  ],
  [
    "capables d'aller à leur mariage, mais c'était une fête rare qu'ils organisaient, de toute façon",
    "e9c1b6fc8432d88071ca6f4f5370991e"
  ],
  [
    "Nous commençons par des informations générales qui sont utiles pour comprendre les problèmes dans ce cas.",
    "bbee8d1a920fac5d2cda4b73bf4190ff"
  ],
  [
    "C'est une bonne et une mauvaise chose.",
    "51b709b1787f1dd06f4bae7bb009e34a"
  ],
  [
    "Quand je suis rentré à Singapour, punis-toi",
    "2d2445cd7d29817a6035f462e9c1130d"
  ],
  [
    "J'ai proposé la déclaration des droits de la classe moyenne, que l'on devrait appeler à juste titre la déclaration des droits et des responsabilités parce que ses dispositions ne profitent qu'à ceux qui travaillent pour éduquer et élever leurs enfants et pour s'éduquer eux-mêmes.",
    "3d58d9259ef28954a92abda54685d921"
  ],
  [
    "Vérifiez régulièrement de temps en temps si la nuit s'est terminée (sinon, vous pouvez laisser un pâté de maisons ouvert pour ne pas avoir à le faire, mais c'est un peu risqué).",
    "8a91d6b6acc56e37fb03823d4f6fd236"
  ],
  [
    "Gandhi a concentré son attention sur les Indiens alors qu'il était en Afrique du Sud.",
    "8762c7c4ee4a561d2921e5255723fb9b"
  ],
  [
    "J'ai l'impression que ce n'est pas le même événement des années passées.",
    "af51cb32c0a52be156817dfe9f09c20f"
  ],
  [
    "Maintenant, il coupe ses chaînes de fer avec l'épée tranchante.",
    "dd7f6fea57a3fa873d686a942f37c817"
  ],
  [
    "Mais ça aurait été trop cool !",
    "578584b1908e803ffcdb4c64cb294415"
  ],
  [
    "Les 10 meilleurs films documentaires à voir au TIFF 2016",
    "ba5ad8c228ad29c3232b1ada61d52763"
  ],
  [
    "C'est le guitariste qui a fait un succès dans le Top 40 avec « Rock & Roll Hoochie Koo »",
    "1e76e5ea6b9d5efa5a88a74040d10ea9"
  ],
  [
    "Où se rencontrent les oiseaux pour prendre un café ?",
    "fa6bc1243c6b2ec757daab89311d09b6"
  ],
  [
    "Le Docteur a répété ses remarques, mais ce n'est qu'après de nombreuses",
    "31af03a2f730762938d0b71780011494"
  ],
  [
    "Nous soutenons seulement qu'un fonctionnaire occupant le poste de gouverneur aurait pu raisonnablement douter que cette série particulière d'actions, relevant du large pouvoir discrétionnaire accordé par le législateur et se rapportant à des fonds qui n'ont pas encore été officiellement affectés, constituait une violation des droits constitutionnels du président Eves.",
    "9950255090ad28eec5cd5e053f1c0682"
  ],
  [
    "TROLOLOLOLOLOLOLOL grince le reddit humide donc gayyyyyy",
    "c0adf2af760c94179edd30d2e353fa11"
  ],
  [
    "Donner au Président la même autorité que 43 gouverneurs dans leurs États, le droit de traiter des projets de loi de crédits massifs, de réduire le gaspillage et de faire appliquer la discipline budgétaire.",
    "2e36275bf45f423052e3da4598fdc2c3"
  ],
  [
    "Limitez les aliments connus pour provoquer des gaz.",
    "d5a51a641dcc5e94f8d2b9eb02a6f7fc"
  ],
  [
    "Un grand nombre d'équipes de ligues mineures ont été dissoutes lorsque la Seconde Guerre mondiale a entraîné une pénurie de joueurs.",
    "d4a880507c804cc4bac77079661fd5ea"
  ],
  [
    "Apparemment, il est très connu pour le brunch du dimanche.",
    "7a71a0c87e83bc9dd2f9aae5540ada16"
  ],
  [
    "Tu as raison de prendre soin de ton cœur, ma jolie, dit la Reine.",
    "c28eb5e5c9f2c577d234217f34f79c9b"
  ],
  [
    "Pour chaque dollar gagné par Shutter Speed, Joey en a droit dans la poche de Joey.",
    "8717904ee4fe8f619155f0a8aea4aa57"
  ],
  [
    "Toutes les boutiques Target de Paris fermeront à la mi-avril",
    "7c190328d122f7184898dfd5e3ec6599"
  ],
  [
    "En 1856, le représentant de la Caroline du Sud Brooks a donné au sénateur Sumner du Massachusetts une raclée notoire avec ce",
    "5f8f179fa67d6ef9aaa68fae98b4eca4"
  ],
  [
    "Il n'y a personne à la maison. » J'y suis allé.",
    "ccfbcc517e0004ca476edb2184f29a1b"
  ],
  [
    "Quand ils se sont séparés ce soir-là,",
    "2e713b32e75c709b1db4db20cce1572f"
  ],
  [
    "Ces mécanismes de promotion, allégués pour la première fois dans la plainte Richardson, comprenaient l'utilisation de télécopies, le ciblage de programmes de formation médicale continue et la formation des représentants commerciaux à la promotion hors étiquette.",
    "4d289ebdfb9b554b2cd360a6e9b03c2e"
  ],
  [
    "Le fait est qu'elle savait qu'il avait fait ça et n'a fait *aucune tentative pour l'arrêter*.",
    "6b67181e9939a996cfa39bb087aa5492"
  ],
  [
    "Ou est-ce qu'on obtient quelque chose, Jojo ?",
    "0c0af35c9302ff3b560c2307e4ad3782"
  ],
  [
    "Le meilleur exemple en est le National Service Corps, Americorps.",
    "6ac7627f009acb526f89eafac2cfe559"
  ],
  [
    "Continuez à appuyer sur la touche de tabulation jusqu'à ce que le carré jaune croise un mouvement",
    "67a467c11a5bd647b7b256f0791150f7"
  ],
  [
    "Gandhi avait des vues généralement positives et empathiques de l'islam, et il a beaucoup étudié le Coran.",
    "6e66f937270993b0ca72b688e162e315"
  ],
  [
    "Je commande des plats à emporter dans cet établissement en moyenne une fois toutes les 2 semaines, car je travaille à proximité.",
    "ea9d10819fa599410951ea5bfef5bd9b"
  ],
  [
    "Si seulement un œuf de roc, répondit-il, était suspendu au milieu de ce dôme, ce serait la merveille du monde.",
    "cabbc8cb1eff4c927ded187b33759f32"
  ],
  [
    "Euh, Emily, voici Carol et Susan.",
    "4cc2c92be76f4250f8445b8e45a050f9"
  ],
  [
    "Célébrez le 21 septembre comme journée de la paix : ONU",
    "51da7f50f078d0d4f63035934b836a98"
  ],
  [
    "Ce processus juridique implique qu'un débiteur hypothécaire perde ses droits sur le bien hypothéqué.",
    "57cbd7b37a59ca07b0f8f3e89cdef798"
  ],
  [
    "Deux vaches dans un champ, l'une dit « moooooooooooo ».",
    "701a10845b9f2f35a29dab9379c233c9"
  ],
  [
    "temps qu'il s'est efforcé de dissuader les autres amis de M. Shuttleworthy de",
    "c92f2e889ccd72ec3e87210db87f457c"
  ],
  [
    "Alors qu'ils marchaient vers la salle de conférence, Arsenault a appelé par radio un superviseur plus expérimenté pour les rejoindre.",
    "12dea471319474fb9c3edcfa0ff5ee64"
  ],
  [
    "Certaines personnes ne perçoivent-elles pas la valeur de ce type de comparaison ?",
    "cb0806f314476fa5e21b0b6e8609e35c"
  ],
  [
    "Est-ce que tu donnes du sang aujourd'hui ?",
    "51b837647374b0518d06ac31293ed7b6"
  ],
  [
    "Je sais que beaucoup d'entre vous ont leurs propres idées sur les allégements fiscaux, et je trouve certaines d'entre elles très intéressantes.",
    "7f6d31268119595b9dc5d44497d78445"
  ],
  [
    "Connaître l'horaire de la journée.",
    "3f2bc6201369e7b7d55f6090aaabed84"
  ],
  [
    "Au lieu de cela, il s'inscrit au Angelina Junior College, où il peut garder son emploi à KTRE, étudier les sciences et s'impliquer dans le département de théâtre.",
    "af051fccedb521288d18647dbb949da1"
  ],
  [
    "J'ai mangé de bons bols de bon bouillon et de bonne viande.",
    "219f8920476cb12297d3cf9cbdd8d774"
  ],
  [
    "Oui, s'écria Cendrillon, avec un grand soupir.",
    "44d582baba7a1fc6db191553f3ce9cfc"
  ],
  [
    "En attendant, vous pouvez enregistrer votre message à Emma pour ses 18 ans, hein ?",
    "ba2d1a20344283f3e3e893fe9bde2d81"
  ],
  [
    "Préparez-vous pour un autre week-end chargé sur les routes de Paris",
    "c10aec7150109868de807218e9ae003d"
  ],
  [
    "Jason Robards a joué le monteur Ben Bradlee dans ce film de 1976",
    "29e2b01a440267d029940238850b0737"
  ],
  [
    "Le forage pétrolier est ennuyeux.",
    "6b9ef382d06a360c3ca516209e1c38e9"
  ],
  [
    "mec, et à l'instant j'ai vu un fort frémissement venir sur son cadre.",
    "0a3935947399ac60796d4d9fb3ad4ffe"
  ],
  [
    "Je ne veux pas être un garçon d'une nuit",
    "8e442ab0957f6452ce78b216e8ee3465"
  ],
  [
    "Après avoir noté que l'existence d'un conflit au niveau du conseil d'administration était importante, nous avons conclu que la divulgation n'était pas requise.",
    "4233b62a805b3e2dde2ceb64002f0777"
  ],
  [
    "J'ai été obèse pendant presque toute ma vie.",
    "346cea79f16aff5e0be65e08a14e960f"
  ],
  [
    "Toujours havre de paix ? Au dîner, mais prends juste un pain.",
    "e2b2462966f050e8950774dc9776acd1"
  ],
  [
    "Ils pensent que nous ne comprenons pas.",
    "c33fa895d83f17e66468a9ee3404533b"
  ],
  [
    "Sacrifiez-vous sur les loisirs pour que les autres puissent gagner.",
    "6f67c7098e0b4d3c96207dea5f055696"
  ],
  [
    "Dans la mesure du possible, il suit un itinéraire dans le sens des aiguilles d'une montre autour de la côte",
    "37e3212a629cb11d1ec960b6556605a6"
  ],
  [
    "Quand tout a été dit et fait, 4 des huit beignets ont été jetés à la poubelle.",
    "ed9abe19b1a004f0bb6af76459ea8887"
  ],
  [
    "Tu as appris ce qu'est le frisson ?",
    "c9eee3523a912b6cecc491839302bf55"
  ],
  [
    "Je ferais du shopping... pour gagner ma vie !",
    "8f2cd0884c72a4146d54ececcdae439e"
  ],
  [
    "MC accusé d'avoir inclus la liste des bidonvilles de localités chic",
    "c81c109835e1be632f4bd90fd67acd6b"
  ],
  [
    "L'actrice et membre du Congrès Helen Gahagan a pris ce nom de famille lorsqu'elle a épousé l'acteur oscarisé Melvyn",
    "f9c5bac5a0561877307451fcc2646abd"
  ],
  [
    "Watson : Pourquoi peignes-tu la porte d'entrée en jaune ?",
    "9954baf808a39aef5f719938574cde55"
  ],
  [
    "« Je sais que j'irai bien plus haut que les étoiles, bien plus haut",
    "8f8e1b64eb6d5dea879760b65a952a86"
  ],
  [
    "(I) Je l'ai surpris en train de coucher avec ma copine",
    "774e855907e468833c707f0828d01bf2"
  ],
  [
    "Pour les raisons exposées ci-dessous, nous confirmons le jugement du tribunal de district.",
    "7ca70a321741e697770542ed77290231"
  ],
  [
    "Je ne m'en souviens même pas mais je suis sûr que c'était terrible.",
    "f020297ba9fa23673756a76948a2fb3d"
  ],
  [
    "Aujourd'hui, première réouverture, bonne chance.",
    "17ec40de71943f0ed63fd0a461ea6fbd"
  ],
  [
    "Alors que nous avons mis les principaux dirigeants d'Al-Qaïda sur la voie de la défaite, la menace a évolué, à mesure que les affiliés d'Al-Qaïda et d'autres extrémistes prennent racine dans différentes parties du monde.",
    "410dcb6e91c63454160cc7004bb6d5dc"
  ],
  [
    "Lorsque les hommages sont sélectionnés, habillez-les de costumes fabriqués à partir d'armures (ou d'autres objets portables retexturés).",
    "bc8cfdc5d642c8338eec139929ff7324"
  ],
  [
    "Le 2 novembre 2015, BAE Systems a annoncé avoir acheté une participation de 20 % dans Reaction Engines ltd. Le partenariat de travail s'appuiera sur la vaste expertise de BAE Systems en matière de développement de technologies aérospatiales et de gestion de projets et fournira aux moteurs à réaction un accès à des ressources industrielles, techniques et financières critiques pour aider à faire progresser le développement du moteur SABRE.",
    "4bf41f34a033c6e342e73cbe2c42f495"
  ],
  [
    "Il équilibre une excellente combinaison de sucré et d'épicé avec de superbes boulettes.",
    "dee399a3454be7c86cf03dfd048202a0"
  ],
  [
    "Cette nuit-là, alors qu'il était seul dans sa chambre, une belle dame est soudainement apparue devant lui ; sa robe longue était blanche comme la neige et elle avait une couronne de roses blanches sur la tête.",
    "ba7cea30a1664ccbb6460f09bf4928eb"
  ],
  [
    "Très Ambercrombie & Fitch.",
    "34f9d5ced0c9315db890819b3dbeaf85"
  ],
  [
    "Où manger un sandwich au bacon à Paris",
    "ce5ae0fcedd20bebd57b5fd22b277f00"
  ],
  [
    "Johann Struensee, médecin du roi Christian VII de ce pays, a été exécuté pour avoir séduit la reine",
    "c597c5dfc46ccd8a4da71f73eff3b8d2"
  ],
  [
    "Je me suis disputé avec un bonhomme de neige hier soir.",
    "d6996b49effbf3b056a45b5c744b9b9a"
  ],
  [
    "Ils ne commençaient à travailler qu'une heure et demie après la consommation, le plus long que j'ai jamais attendu qu'une pilule soit prise.",
    "6203d88a2223369f87f00c5b99d495eb"
  ],
  [
    "Mais je n'entends pas ce qu'ils disent",
    "f5cc2967ed7506de952c0e1bd70200e0"
  ],
  [
    "Le test d'intérêt public a été développé pour protéger ces intérêts gouvernementaux importants.",
    "f4b43c23e2fdbbcb2b5554fa9576f345"
  ],
  [
    "En ce moment, j'ai l'impression que l'AFFC est un peu calmée.",
    "3af6f91644f1cc667e27447c520451e1"
  ],
  [
    "J'ai pensé que nous pouvions prendre une leçon après ça",
    "95bc146b82ff86d4d297d3d1401b6244"
  ],
  [
    "Nous ferons tout ce qui est en notre pouvoir pour que ce jour n'arrive jamais.",
    "c5ad952df655af98f74345d657671c68"
  ],
  [
    "Poursuivez la procédure.",
    "c9818c534e37b82babde80ef8828b888"
  ],
  [
    "Au niveau individuel, un joueur qui passe la majeure partie de sa carrière avec une équipe qui joue dans le parc d'un frappeur gagnera un avantage dans les statistiques au bâton au fil du temps, d'autant plus si ses talents sont particulièrement adaptés au parc.",
    "a72540fd034a3f0b94c9b075bec7eb27"
  ],
  [
    "L'autre chose est que certaines réparations sont assez coûteuses et pourraient être beaucoup moins élevées dans d'autres ateliers de réparation.",
    "d7f9286f4dce7aee326cc9b38ecd919c"
  ],
  [
    "il y a une petite souris ; quiconque l'attrape peut en faire un grand bonnet de fourrure.",
    "4f7d6891c992dd9db758e5465c2af1cd"
  ],
  [
    "Oui, vas-y, envoie des tampons.",
    "f8b8fda526a153df4b5ab58b99f3ca75"
  ],
  [
    "Les 10 meilleurs comédiens à voir au JFL42 à Paris",
    "d75a9a152bccd30265aa046e0657e59a"
  ],
  [
    "Mécène de la sagesse et de la bonne fortune, le dieu hindou Ganesha porte la tête de cet animal",
    "7b9bd2ec3e6450b298eb477924933cd6"
  ],
  [
    "Une banque est un endroit qui vous prêtera de l'argent, si vous pouvez prouver que vous n'en avez pas besoin.",
    "d30cf046c20d44e16eb638817ce7aaa6"
  ],
  [
    "« 'Le fait qu'ils soient inconstants et perfides est aussi vrai que le",
    "2be946d30aba50b8c2a79030da397657"
  ],
  [
    "Oh, je peux l'entendre me rappeler Ho-wome",
    "3348d0376e80201b8a04673170f2aede"
  ],
  [
    "Elle a par conséquent déclaré le brevet invalide.",
    "9dec08c00a462ab43720a7ad11311368"
  ],
  [
    "—\n** Il est fort possible que ce soit juste un numéro de plus dans les livres d'un meurtre motivé par des nationalistes. **",
    "bae08c6262e9d04d63f3ddedf6c6d50c"
  ],
  [
    "Non, parce que je n'ai jamais entendu de problèmes de logistique, mais j'ai vraiment besoin d'aide.",
    "99e14f1d0c65a4bf67a55af43f43a179"
  ],
  [
    "Ce plan budgétaire, en revanche, permettra, d'ici 1997, de réduire le déficit de 140 milliards de dollars cette année-là, une réduction réelle des dépenses, une augmentation réelle des recettes, une réduction du déficit réel, en utilisant les chiffres indépendants du Congressional Budget Office.",
    "d223c29e6cec9743221f99aa04d85db9"
  ],
  [
    "Améliorez les spécifications de votre serveur.",
    "8efc82c9f9a6cad54d9f802486ac659f"
  ],
  [
    "Certains amis français de Wollstonecraft ont perdu la tête à cause de la guillotine alors que les Jacobins s'apprêtaient à anéantir leurs ennemis.",
    "738180344bc28936dae7d0609ad35232"
  ],
  [
    "Ils ont récemment ajouté un menu de fin de soirée, je n'ai pris que les taquitos jusqu'à présent mais ils étaient plutôt bons et ils étaient accompagnés de beaucoup de guacamole donc il y avait un supplément pour les chips.",
    "81667d758f8b36f68f9a7f49bfa453fb"
  ],
  [
    "Allez-y, et laissez mes ordres être exécutés.",
    "f94590b4bda490fe6335d977234e4c1f"
  ],
  [
    "Chandler a deux copies d'Annie !",
    "7f8b420ccee288898fc46ca0e89e2b4b"
  ],
  [
    "La Convention d'Annapolis de 1786 n'a fait que suggérer la tenue de cette convention à Philadelphie.",
    "9539ac9cdee08e3ecd9491ac6e58e6b5"
  ],
  [
    "Les crocodiles peuvent atteindre 20 pieds, mais la plupart n'en ont que quatre.",
    "d0093288d93fd09e50ff6ca8dada0bf1"
  ],
  [
    "Echo l'a porté dans sa caverne violette dans les collines, et s'est réveillé",
    "6260aa99ee8fb92791dc1ecb0e5509b3"
  ],
  [
    "Et quand je m'arrête, vroum, moto",
    "0e3fac4e67c64a8c184daeda271c9456"
  ],
  [
    "En conséquence, personne ne conteste le fait que si les pétitionnaires pouvaient introduire de nouvelles réclamations fondées sur ces actes, leurs plaintes étaient opportunes.",
    "2e45c8ded00acfc7ab4efd49f3ad2081"
  ],
  [
    "En tant qu'ancien lave-vaisselle/buser, je comprends qu'un top 10 peut être pénible, mais peu importe.",
    "911db1450ca1e0955a3b579754d22cfc"
  ],
  [
    "Wo Yaad Nhi KrTehm Bhula Nhi SkteWo Hasa Nhi SkteHm Rula Nhi SkteDosti Itni Khubsurat HaiHmari Wo Bta Nhi Skteaur Hm Jata Nhi Skte.",
    "20e53372a43fe07eea25f3eb95103a93"
  ],
  [
    "Les entreprises du 21e siècle, y compris les petites entreprises, doivent vendre davantage de produits américains à l'étranger.",
    "7a8fd5aa03c3e63d783f49feac7811bb"
  ],
  [
    "« Oubliez le vin ou la bière pendant le déjeuner.",
    "0cbff2fd3f7276896602af688609256a"
  ],
  [
    "* Une affection médicale est un terme général qui inclut toutes les maladies, lésions, troubles ou affections non pathologiques qui font normalement l'objet d'un traitement médical, comme la grossesse ou l'accouchement.",
    "24dca0b27c0bf18d91771c1987315d87"
  ],
  [
    "J'ai pris une de leurs tisanes qui n'était pas mal.",
    "cfd55a924381fa88cddbd0e69a2b45ee"
  ],
  [
    "Le prince a vu à quel point il avait été méchant et a promis d'essayer de faire mieux à l'avenir, mais il n'a pas tenu parole.",
    "3cedf71585e99785fff6b188940111d3"
  ],
  [
    "Je dois aller aux toilettes.",
    "cc4c76673a68a14fe224ea685c94bc87"
  ],
  [
    "L'intention commune rendrait une personne passible d'un crime : SC",
    "122411ac7b5c2f88f56e6bbafc96545c"
  ],
  [
    "Les gens de Pulitzer ont donné à « A Delicate Balance » de ce dramaturge un sifflet « Woolf » de 1967",
    "08625f7b45bd51bdafdceb5a3b75f88e"
  ],
  [
    "On devrait peut-être le réduire d'un cran.",
    "d0c76ed5987c6c6a49b1a17fbb110460"
  ],
  [
    "Alors pour ceux qui vont essayer l'Ecstasy : en plus des conseils habituels : buvez beaucoup d'eau et portez des vêtements amples, préparez-vous à des moments de beauté hurlante et d'interactions bourdonnantes.",
    "5a6c9d4f6f345124274fe3d35b5a12ca"
  ],
  [
    "Je discute toujours parce que tu es critique",
    "68a45473560219b4e394bc5e06b40641"
  ],
  [
    "Cette décision a entraîné l'annulation partielle de Panzer, dans la mesure où rien n'empêchait l'État de négocier avec les tribus sur les jeux de classe III tant que le pacte original était antérieur à l'amendement de 1993 à la Constitution du Wisconsin.",
    "b48f14493870503ce4ce184a77e500b1"
  ],
  [
    "Finalement, mon pote a répondu à son téléphone.",
    "ad79473c0aada09ccf45581ef3247e05"
  ],
  [
    "Je décide ce que 2 acheter 4 lui déjà ?",
    "0d584532a35f4befeec7909f75f19f67"
  ],
  [
    "C'est pourquoi ce soir, et c'est pourquoi ce soir, j'annonce les objectifs de l'Amérique en matière d'éducation, des objectifs développés avec une énorme coopération des gouverneurs de la nation.",
    "04e1e7556b1696f5c5da0014395c8d73"
  ],
  [
    "Visitez le site Web d'Americorps.",
    "0eb9f37bb9033d05d8c4debeed0a9d9c"
  ],
  [
    "Il est couramment utilisé pour identifier les types de liaisons ou de groupes fonctionnels dans les molécules.",
    "140a7675da7734b2017d67011a5daec0"
  ],
  [
    "L'ambiance était très moderne et propre, un peu du côté de la « chaîne de restaurants », mais toujours agréable.",
    "46f702a7c3336783cdb768a154d39f39"
  ],
  [
    "Mais bien qu'ils soient riches maintenant, qu'ils aient vécu à nouveau en ville et qu'ils aient eu beaucoup de connaissances, Beauty découvrit que rien ne l'amusait beaucoup ; et elle pensait souvent au palais, où elle était si heureuse, d'autant plus qu'à la maison, elle n'avait jamais rêvé de son cher Prince, et qu'elle se sentait très triste sans lui.",
    "07409fe3f8cde690eb36766878670b5c"
  ],
  [
    "Je me souviens que quand elle a pris le bateau de son père, elle ne m'a pas laissé aider.",
    "6186226b2c0c9b2c1c1364ddbf208d39"
  ],
  [
    "Un camion contenant de l'alcool illicite a été saisi ; 1 détenu",
    "278cdaaeb07e173e41140bdb20f6dcc1"
  ],
  [
    "Cette ville de 60 000 habitants au sud-est de Seattle porte le nom d'une tribu amérindienne.",
    "6457497ba406025481674a5734f9a0c3"
  ],
  [
    "Je crois que ma grenouille vient d'Europe de l'Est.",
    "fc385b79ed30c97f8a7750a163e2eeec"
  ],
  [
    "La veille au soir, vers 1 heure ce matin-là, nous avons pris environ 250 mg de kétamine chacun lors d'une rave et avons reniflé Rush, donc cela a peut-être joué un rôle dans le prochain voyage.",
    "05f30fe703c89bc42c33b11a2f00e83f"
  ],
  [
    "L'injonction n'est pas en cause ici.",
    "0f881b7694a3a832c4da9a880ae83524"
  ],
  [
    "L'article parle du nouveau Menteri Besar de Selangor révoquant un accord précédemment signé avec le gouvernement fédéral signé par son prédécesseur.",
    "4ca1339ca9dd9a6686e21308e1682543"
  ],
  [
    "Oui, mais je ne t'ai pas vu de toute façon, il suffit de me l'envoyer par e-mail",
    "8c70e40e02d7ec4723e5754c25bf60f7"
  ],
  [
    "De la part de certains à droite, je pense que nous entendrons un argument différent -... que si nous investissons moins dans notre population, élargissons les réductions d'impôts, y compris celles pour les Américains les plus riches, éliminons davantage de réglementations, maintenons le statu quo en matière de soins de santé, nos déficits disparaîtront.",
    "1baf8c8120bdec5798466267065560c2"
  ],
  [
    "Changez les rangs et ce qu'ils peuvent faire.",
    "b8159f6d3b85c6a1da7e5fdd189c2f8c"
  ],
  [
    "L'Angleterre et l'Écosse ont été les principaux centres de la révolution scientifique à partir du XVIIe siècle et le Royaume-Uni a dirigé la révolution industrielle à partir du XVIIIe siècle, et a continué à produire des scientifiques et des ingénieurs reconnus pour d'importants progrès.",
    "98d7cdbf2584a303c798fc56c569d715"
  ],
  [
    "À 17 h 30 un soir de semaine, combien de personnes ont appelé pour faire une réservation chez PF Chang's ?",
    "11d3f35de174fad623362117e80b61b0"
  ],
  [
    "Et le prince dit : Oh, si tu le souhaites, tu auras les cornes et la queue d'un Firedrake à accrocher dans ton hall, demain soir !",
    "5a1e245939db6bfe44f0f58a1678456b"
  ],
  [
    "Non, mais Horny for Monica Minister a appelé pour savoir si nous étions toujours ensemble.",
    "ed110617bc4f1941e3d908bb2840f6fe"
  ],
  [
    "L'État n'autorise pas les études sur le safran",
    "17d30ce3b3036c642b2532e29d212ad2"
  ],
  [
    "Posséder une propriété conjointement avec d'autres personnes et l'utiliser en commun mais à des moments différents",
    "1f00992394dda8d157d53fe35cfd4a52"
  ],
  [
    "Je ne voulais pas l'interrompre.",
    "c7654e1e00068bb1f91d129c63f0c81c"
  ],
  [
    "Mon ami a commencé à parler à la photo de la tête de cheval sur le mur - il a dit que c'était pokin out et lui parlait.",
    "1e31d5efbc0390cc16285d29402cc9f0"
  ],
  [
    "Trouve-moi où sont les fous",
    "64ede9d548fb1f41db55cb5fd7a75b88"
  ],
  [
    "L'article décrivait les recommandations de facturation de l'entreprise et soulignait l'impossibilité de rechercher un code CPT unique.",
    "3449a3bcf61d3ec90368f0e3c733d68e"
  ],
  [
    "Il s'est présenté comme candidat pour le district 111, qui est un district militaire.",
    "0ba3a8abbc94ec2761b572e6e6b84260"
  ],
  [
    "« La trace ne tombe jamais loin de l'arbre. » Ils sont géniaux",
    "3b4cdac0fd7e0e15c41ecdc4c571ff7c"
  ],
  [
    "Et l'un des outils les plus importants que nous pouvons leur donner est la capacité de surveiller les communications terroristes.",
    "71330e25d8397e2e4c72e89750d45f43"
  ],
  [
    "Écrivez à propos de votre expérience.",
    "37b8cf0ccf95a89f9107d25e0384047e"
  ],
  [
    "Pour qu'une expérience de marquage soit considérée comme robuste, cette fonctionnalisation doit perturber le système de manière minimale.",
    "230ee2a0af8a15bab4a0672a8a666a0b"
  ],
  [
    "Il est rattaché au Sheraton de Maitland",
    "a5fbd886e51ded95e92995a2696ccdf2"
  ],
  [
    "Ça n'a duré qu'une seconde, mais... c'était incroyable.",
    "de52a52d039ac6087fba289488438ce5"
  ],
  [
    "Les pluies laissent les abonnés VTD haut et secs",
    "45e3b40ff8752f98ec0b1bd19407dec8"
  ],
  [
    "Pour inciter les clients à faire cela, levez-vous, serrez-leur la main et dites : « Vous avez été très, très gentil de m'avoir rendu visite »",
    "c80338d27aa54ef55e63b7bd4c168624"
  ],
  [
    "Mon médecin m'a dit que j'avais une pression artérielle élevée, j'ai pris ce journal comme si je faisais tout le reste.",
    "0c69ffad222092adb63bd4e4cbba40a9"
  ],
  [
    "Il a enlevé son chapeau pour se faire un peu sauter, et là",
    "27f050b1d585a852bc08115a2c56eadc"
  ],
  [
    "Id., aux pages 1369, 1373 ; voir également Lighting Ballast Control LLC v. Philips Electronics North Am.",
    "e5e9bde998ef7b3df18961bdc61aac1c"
  ],
  [
    "J'ai l'impression qu'ils essayaient de trop s'entasser dans cet épisode.",
    "966c3bbe32bb63f5ddda820a0544c33b"
  ],
  [
    "Est-il positif ou négatif ?",
    "6cee1ea70e5ce2a95574a21739a27c22"
  ],
  [
    "Suzann est ici avec nous ce soir avec la première dame.",
    "fdba45d46be1057c24630b9d2ec0c55c"
  ],
  [
    "Imaginez un endroit où vous n'êtes jamais allé auparavant.",
    "6706156b4870af0dab62ebcd2e0cba88"
  ],
  [
    "4,5 % des personnes interrogées ont répondu « autre », « Je ne sais pas » ou n'ont pas répondu.",
    "56af94d322252fe5886ac6ba30076133"
  ],
  [
    "Nous avons commandé des cuisses de caille, du poulet biologique, des côtelettes d'agneau, des pétoncles de baie, des pommes de terre au four, des boulettes de homard, du poulet et",
    "d82771264c0c7d7263f363ca2b9f2cd0"
  ],
  [
    "Mais elle était très jeune, et il ne lui est jamais venu à l'esprit qu'il était tout aussi faux de découvrir ce que le roi voulait dire en buvant la lune qu'en écoutant déguisé.",
    "d1f65a834b2461383afc0cc9fd3bb33d"
  ],
  [
    "Mais la question est de savoir qui va y aller en premier.",
    "bc5cc54ee2c2b248096a2747945f2161"
  ],
  [
    "Du football et Dil Chahta Hai",
    "417c13f8c82e1fcb8e4d81277c2b2170"
  ],
  [
    "Matt Dillon raconte « Once in a Lifetime », à propos de l'équipe de football de New York pour laquelle Pelé a joué",
    "c73002640ee0ec9d3eae2f9de6a9dc7b"
  ],
  [
    "Juste un, mais ils doivent le faire pendant le dîner.",
    "c56432910a183dd1e61e2e60c2bdcb6d"
  ],
  [
    "environ trois heures, il est arrivé chez le Docteur, et a frappé au",
    "50ffae7066d82274c72c256a909ed1ab"
  ],
  [
    "Gardez la patience sur le côté gauche de votre cerveau",
    "45c06d227ef1229ea0d68d9e60ab2345"
  ],
  [
    "Étant donné que les appelants ont demandé un réexamen, ils n'ont pas renoncé à cette question8.",
    "d286c6c6fb9a1860530c70959292d62c"
  ],
  [
    "J'ai finalement pris le bus et j'ai passé un bon moment.",
    "852640a37803e058aeebce0f6827b74e"
  ],
  [
    "Arun peut me transférer ad amt",
    "f446a92eef741a042a642dc0b90eccaf"
  ],
  [
    "C'est un accord basé sur une inspection continue avec des garanties pour nos alliés et pour nous-mêmes.",
    "c3cdbfc9149964f87cc5cafb348b320a"
  ],
  [
    "Acquérir la compétence d'équitation de compagnon au niveau 40.",
    "a782813b392ce5abc6ffc89abd6b7870"
  ],
  [
    "En 1867, il a interdit la participation des Afro-Américains.",
    "0ffe5c78a100acd2a668fdced964ecb9"
  ],
  [
    "Je ne m'attendais vraiment pas au « wow » quand je mangeais un hamburger, mais j'ai ralenti pour savourer chaque bouchée.",
    "f3acdff418d0d6ba09c6c7edf1936919"
  ],
  [
    "Ne croyez pas aux Firedrakes !",
    "9b36d37289c893126a7d2f9b81ed6f73"
  ],
  [
    "Eh bien, ce ne serait pas un secret.",
    "9b0a383fa3873fc60e5fa7edf4c83068"
  ],
  [
    "Les hindous du Cachemire observent le « jour du martyre »",
    "22c3e1962f294ca24cbbeeb13eaa39de"
  ],
  [
    "Les collines autour de San Jose sont couvertes d'arbres qui poussent ce produit, le principal produit d'exportation du Costa Rica",
    "375724a5b3bf4897d2b08c21935ab348"
  ],
  [
    "N'embrassez pas votre femme avec le nez qui coule.",
    "e2ddd276e39df4c2363adf21042852a6"
  ],
  [
    "« Délicieux ! » il s'écria : « Je continuerai comme ça pour toujours.",
    "696ff51b2a2c7166c0a71bcad067e545"
  ],
  [
    "Je me perds sous ces lumières",
    "47270a7d0ada94ae90baad32367127bb"
  ],
  [
    "Ce fait à lui seul ne détruirait pas la prétention de DTM à un secret commercial.",
    "7ea96d4eca10812ebcb948dde7b48d85"
  ],
  [
    "Lorsque l'on essaie de réaliser, ceux-ci sont généralement plus simples que les êtres vivants.",
    "b1c8d81b12bb2a8fc95670f712d84366"
  ],
  [
    "Bon, lis-en plus sur les choses et j'ai probablement besoin de toi pour m'aider à rassembler les membres qui vont au camp.",
    "bbaabe329488934a2bbb9fcf6d33b637"
  ],
  [
    "Et les taux d'intérêt sont en baisse.",
    "8e0c12274eefea833b091c0a451e0e39"
  ],
  [
    "Poursuivez ce processus jusqu'à ce que vous soyez dans une relation engagée.",
    "d750f82a91a4ec1f6c146786652e3e47"
  ],
  [
    "Des lignes de chemin de fer longue distance ont été construites, y compris un itinéraire achevé en 1854 reliant Paris aux Grands Lacs supérieurs.",
    "6af6357ef5952b9c850ff86f78470af2"
  ],
  [
    "Oui, je suis un de ces expatriés de la côte est qui connaît et adore les bagels et qui était assez énervé quand le marché des bagels est tombé à Portland quand une chaîne a écrasé la concurrence il y a quelque temps.",
    "652e3663d287d19e32350d18d7fcb8c9"
  ],
  [
    "La lumière est tombée sur les étranges tas de choses féeriques - talismans et sorts.",
    "e87bbae631cb4ee8da5ea2104f0ee088"
  ],
  [
    "Et c'est la fin de la chanson... Je sais que tu n'as pas demandé à l'entendre, mais euh... personne n'a parlé en dix-sept minutes.",
    "75c2319ac52c9768564ab0599b4946b1"
  ],
  [
    "Philip Sparks va fermer boutique sur Ossington",
    "30d1215a3faa28a697d1a4fbd3519d88"
  ],
  [
    "Un bateau à vapeur et un plant de coton apparaissent sur le drapeau de la ville du Tennessee",
    "4859fdbb02e19bb7f7831f01033b9eff"
  ],
  [
    "Pourquoi l'ordinateur était-il fatigué quand il est rentré du travail ? Parce qu'il y avait un disque dur.",
    "226ce520e39a4264694ecedce01c694e"
  ],
  [
    "gauche hould de la nageoire du spalpeen (qui n'était pas avant son",
    "8081b13cf96952e7983750480f535fd9"
  ],
  [
    "Le meilleur ami d'une femme et d'un homme",
    "f13dae35c787df6beb84c0a1874c363e"
  ],
  [
    "Mes veines étaient en feu, les murs fondaient et les médecins avaient tous une queue de lézard sous leur blouse blanche.",
    "fac94778323846f859df5c2d585f7f60"
  ],
  [
    "Est-ce que les profs envoient le résumé ?",
    "f791a3ca94beb04826efe907170e57ed"
  ],
  [
    "Si nous travaillons ensemble, nous pouvons garantir l'assurance-maladie pour les deux prochaines décennies et couvrir le plus grand besoin croissant des personnes âgées : des médicaments sur ordonnance abordables.",
    "f441d7adb4bf7c1bbfb7ca88b62a818c"
  ],
  [
    "Essayez la relaxation musculaire progressive.",
    "2dc77b9d92253cbf53b294bc0f4b78b5"
  ],
  [
    "L'achèvement de la voie maritime du Saint-Laurent en 1959 a permis aux navires d'accéder aux Grands Lacs depuis l'océan Atlantique.",
    "3b7bb05140189785552cb0e66c10c66d"
  ],
  [
    "Et peu importe, mais quand nous avons terminé notre lanceur libre, il Y AVAIT de la place pour s'asseoir - il ne semblait donc pas que ce soit la vraie raison pour laquelle nous avons été lancés.",
    "270323e443f3affce93fca0733c8aa50"
  ],
  [
    "Avec n'importe quelle lame, un gentleman devrait être capable de tenir le sien dans un combat loyal.",
    "e89dafd41f38a351bd0c4188866e7bd8"
  ],
  [
    "Je sais, mais j'ai fait une énorme erreur.",
    "e6dc8521b1c1c4fc880fec4ee7bd78ae"
  ],
  [
    "Les 7 meilleurs événements de la Semaine de la bière artisanale de l'Ontario 2016",
    "f0795793b9ecd9a537956ebc5e4232e8"
  ],
  [
    "Objet artificiel le plus éloigné, cette sonde lancée en 1977 pourrait voyager dans l'espace interstellaire en 2020",
    "22de2a8a0a16048d0dd910a9979c57c8"
  ],
  [
    "Est-ce que quelqu'un a réveillé Green Day ?",
    "eefe94e6c8ef43652a57fa8921fa7ac8"
  ],
  [
    "Ils reviennent et je vais faire un tour avec mon ami N, on discute et je lui dis à quel point la situation dans laquelle je me trouve est horrible, et que j'ai des ennuis.",
    "79552f41bb2e5ced5a2ed83937d01694"
  ],
  [
    "Le distributeur de Pepsi-Cola a par la suite demandé à la Cour d'appel du circuit du district de Columbia d'annuler l'ordonnance du conseil.",
    "310b7fc2c08b8fd0edb7598abcaf073e"
  ],
  [
    "(Bien que s'il le fait, plus de pouvoir pour lui.)",
    "5c58a37cbfcc286626fef1cfffcb2bc2"
  ],
  [
    "achète une carte « j'en ai enfin fini avec toi » pour eux : D hahaha Idun sais ! !",
    "dd83d74fb8dd95a6cf0de47b4fa3822a"
  ],
  [
    "Les futurs congrès seront confrontés à des choix impossibles : des hausses d'impôts vertigineuses, des déficits énormes ou des coupes importantes dans toutes les catégories de dépenses.",
    "8d98ec4888726d3ee13e573536ef8ad5"
  ],
  [
    "« Construisez un rectangle de quartz de 6 x 12.",
    "0324f1cb5b278b78e24164182c61251e"
  ],
  [
    "Los Angeles a créé la première ordonnance de zonage municipal aux États-Unis.",
    "6a0d3bec20d4ce65f9d74a3a9e0fda04"
  ],
  [
    "Malheureusement, dans cette version, tout ce que je peux goûter c'est de l'oignon et c'est du meh au mieux.",
    "cb44bf181b0d86a5e1e353fcbf8e6690"
  ],
  [
    "Le vieux roi, qui regardait par sa fenêtre, l'a vue dans cette situation difficile, et il l'a frappé à quel point elle avait l'air douce et douce, voire belle.",
    "76681226182c3349efcbe8bd74f4dd2d"
  ],
  [
    "Mon chéri, tu n'es pas en train de mourir.",
    "aaa3bd66cadbbb898a8c037b010a7952"
  ],
  [
    "Indiatimes offre une aubaine de shopping",
    "d3e802d3e7afe91999e6136e3ee526f2"
  ],
  [
    "En 1995, le gouverneur de l'Alabama James s'est moqué de la théorie de l'évolution en imitant ce type d'animal dont le nom signifie « imiter »",
    "f05f65607445f1dd97bfd488975a9f2d"
  ],
  [
    "Pratique : La pratique du recyclage, ou du respect de l'environnement, uniquement lorsque cela est pratique.",
    "1ff90f6e931cafc8430e4961aa9726d7"
  ],
  [
    "c'est toujours une chose très dangereuse à faire », a déclaré le Canard.",
    "b96d69397d5b2236c9e42c21642cd4ff"
  ],
  [
    "Retournez-la comme une sandale, salope étrangère elle ressemble à J.Lo",
    "b90d5277e9054dbf87252dba7e1f7147"
  ],
  [
    "Il a publié un rapport concluant qu'un poste vacant « doit avoir son point de départ après la clôture d'une session et avant le début d'une autre session ». S. Rep. No.",
    "9316a833e6332338534900596fc8ffba"
  ],
  [
    "Je pense que le fait d'avoir le 6ème joueur seudo DM pour planter le décor, fournir des conseils dans le livre de règles, nous aider à passer à la deuxième étape a vraiment aidé.",
    "33418941c49f3a9e92dcc2b39a6f032a"
  ],
  [
    "Yetunde je suis en classe, tu ne peux pas faire couler de l'eau dessus pour que ça aille bien.",
    "f5737a540ed7ecdad4ace0399ac23e26"
  ],
  [
    "Ce soir, je demande au Congrès et au peuple américain de concentrer l'esprit de service et les ressources du gouvernement sur les besoins de certains de nos citoyens les plus vulnérables — les garçons et les filles qui tentent de grandir sans être guidés ni attentifs, et les enfants qui doivent passer par la porte d'une prison pour être embrassés par leur mère ou leur père.",
    "42e7e063a0282229a45fde877878b5ae"
  ],
  [
    "Connectez les 4 chariots de mine fonctionnels.",
    "7da535b86f778370933e6ed9191e23d6"
  ],
  [
    "Les maladies cardiaques et le cancer sont des exemples de maladies non transmissibles chez l'homme.",
    "a7345db60abeee288a96a6be70c41478"
  ],
  [
    "Le personnel est toujours très sympathique !",
    "1fe985724d3dfc40ec71367c101dfcdc"
  ],
  [
    "Il ne leur restait donc plus qu'à partir pour le chalet, qui se trouvait au milieu d'une forêt sombre, et semblait être l'endroit le plus sombre de la surface de la terre.",
    "c552a0380c0ae12a50dc7d281685a43a"
  ],
  [
    "C'est juste que les oiseaux de la ferme me font vraiment peur !",
    "2111304889b9f23d9b9f5b122f2e3d97"
  ],
  [
    "WayHome dévoile la programmation d'un nouveau festival en plein air",
    "90e08b58ab0c1be146a5747335193277"
  ],
  [
    "Avec 44 circuits, 121 points produits et une moyenne de ,326, Carl Yastrzemski est le dernier joueur de baseball à l'avoir remporté",
    "e30cc9ae3f12df2e99f389cbaa40b3ef"
  ],
  [
    "Mon père est mort d'épuisement après avoir remporté le Tour de France, je lui ai dit de ne pas faire un tour d'honneur...",
    "2a407d38a3a7ef4c59a6005a769b2598"
  ],
  [
    "autour des objets qui ont ourlé dans Ned, elle, et l'enfant d'un",
    "93e297576914dd204701942bb800d53b"
  ],
  [
    "Ce que cela signifiait lorsqu'il a été adopté signifie toujours à des fins d'interprétation.",
    "9d10e05c87c91be445a3a2c5d6e7dee1"
  ],
  [
    "Ce n'était pas pour produire ailleurs pour être expédié aux États-Unis et il n'était pas facile de produire aux États-Unis pour expédier ailleurs.",
    "052d67a981aba6c74ca722fab043b485"
  ],
  [
    "Le cœur est vide sans amour. L'esprit est vide sans sagesse. Yeux ou vides sans rêves & La vie est vide sans frnds.. Soyez donc toujours en contact.",
    "23b416573e689d9412301bc6abee957c"
  ],
  [
    "Oui, les États-Unis jouent un rôle prépondérant dans cet effort.",
    "09cf7402efb0eca19ba23140f9663ac3"
  ],
  [
    "Descendez jusqu'au bout du couloir.",
    "7d4162feafe6111959adea4215432522"
  ],
  [
    "Certains logements de la zone sont en cours de remplacement ou de rénovation.",
    "80668d95f6e737e447125a811ba5ffe7"
  ],
  [
    "La barre rotative du cadran solaire à 360 degrés en haut est une visite incontournable.",
    "0a3c513853fa8cb1bb5cf48f988aebcb"
  ],
  [
    "Mais l'image était placée de telle sorte que si la porte s'ouvrait, vous la regardiez directement, et elle était si joliment peinte que vous l'imaginiez vivre et bouger, et que c'était la chose la plus aimable et la plus belle du monde entier.",
    "3a21fbeab1d94003894bf92c10168abd"
  ],
  [
    "Ben va être dans une pub télé !",
    "ab83166fda1e5d7ba9bfa34a62ba415c"
  ],
  [
    "Jazz Cartier est le nouveau chouchou du hip hop parisien",
    "6808a89ebef44a0cfcecc7a75e081ed6"
  ],
  [
    "Le corps humain en contient beaucoup : certains sont articulés, d'autres sont en forme de selle, d'autres sont de type pivot",
    "43a99812660941d008665944de98994b"
  ],
  [
    "Prius : un tampon à roulettes.",
    "3b83e3f48b64a24b26d85b9ff9eaf731"
  ],
  [
    "« Et les autres, venez là, même si vous pouvez penser que c'est un",
    "7e8d17357595441164d8830a621aba29"
  ],
  [
    "La réponse armée de toute une nation",
    "0717860adbf80dacc7e1e49c3d5dfe2c"
  ],
  [
    "Pourtant, c'est précisément ce que la majorité fait aujourd'hui à la clause électorale : modifier le texte non pas par le biais du processus prévu par l'article V, mais par décision judiciaire.",
    "f290a3074d730d8c1636b28e9b7b5ee5"
  ],
  [
    "allez vous défoncer dans un café et vous détendre",
    "970800707c1be2e9e40d44b28c8f3865"
  ],
  [
    "Haha, désolée de t'avoir à moitié réveillé.",
    "63f7d2532650c30ff4697bdf95563142"
  ],
  [
    "Mais depuis maintenant un demi-siècle, le peuple américain a supporté le fardeau et payé des impôts plus élevés que ce qu'il aurait été pour soutenir une défense plus importante qu'elle ne l'aurait été si le communisme impérial n'avait jamais existé.",
    "7a776c11a1c2277fc596dc99373bc8ed"
  ],
  [
    "Utilisez votre créativité personnelle pour enseigner de manière dynamique.",
    "b48cbcbb3a90fca0f7fb9dd38ad55476"
  ],
  [
    "Une forme courante d'agrégation est constituée de longs fuseaux ordonnés appelés fibrilles amyloïdes, qui sont impliqués dans la maladie d'Alzheimer et qui se sont révélés être constitués de régions de feuillets bêta réticulées perpendiculaires au squelette du polypeptide.",
    "609d9875bfb274abe30f158d049e5dc0"
  ],
  [
    "Et Kristi avec son enthousiasme et son œil pour les arrangements.",
    "4d303276d7da5bfbdad61051f0393dc9"
  ],
  [
    "Le roi a convoqué tous ses orfèvres, et ils ont dû travailler dur jour et nuit, jusqu'à ce que les choses les plus magnifiques soient achevées.",
    "9cee2fb96e3ac77338b20bfe7008bf25"
  ],
  [
    "Tu sais, tu aurais aussi pu utiliser des lampes et suivre la lumière.",
    "d363bcd81ad4c613d78b8d6ce017f338"
  ],
  [
    "L'évaluation sommaire sera doublée",
    "162191fe558290f0c94b1c359b532885"
  ],
  [
    "Trouvés dans les grottes de Cho-K'ou-Tien en Chine dans les années 1920, les fossiles de cet « homme » ont disparu pendant la Seconde Guerre mondiale",
    "2ff0d9c239f0620871293d7f2b064dd3"
  ],
  [
    "Le sexe est le même mais la vaisselle s'entasse.",
    "e75b12154b36048428d9aaff875243fd"
  ],
  [
    "le pouce dans une direction perpendiculaire aux doigts. —Très souvent,",
    "93566ba088eb4c2f5746f2edce80aad6"
  ],
  [
    "17 à 22 ans, courant dans les rues avec une attitude",
    "42d67dafc3494aa80079c4f88df9766a"
  ],
  [
    "La société a été créée en 2001 après que Baldwin et six autres investisseurs ont acquis les actifs d'une société remplacée dans le cadre d'une procédure de faillite.",
    "9e6cd9175162060be7e7327e5a249b48"
  ],
  [
    "Ils emménagent ensemble, et ainsi commence son comportement très erratique et bipolaire.",
    "0303b5cf169c22a8b8f960cd47693a30"
  ],
  [
    "Haha parce que nous cherchions un bus à reprendre à Boon Lay, alors nous avons beaucoup marché !",
    "08a66594bca2827df8c1f46c1a4ec730"
  ],
  [
    "Ce soir, nous nous efforçons de remporter une autre victoire, une victoire sur la tyrannie et l'agression sauvage.",
    "55a0376a076e34097895def2ed405b1c"
  ],
  [
    "Mettez en pratique de bonnes compétences en entretien",
    "2469274017ea35b53f0cf299bd820d4c"
  ],
  [
    "La mort de Bettesworth à la bataille d'Alvøen en mai 1808 a rendu cela impossible.",
    "16f6c4524f20d499ea98e65154732103"
  ],
  [
    "Une fois que je suis arrivé là-bas après la fermeture, j'ai dû me procurer mon banh mi dans un autre magasin.",
    "bc901ce952ec29a944ebc22bc972887f"
  ],
  [
    "Ce n'étaient rien de moins que des diamants, même pour ses chaussures, qui en étaient recouvertes, et sa robe de brocart d'argent était brodée d'une douzaine de rayons du soleil.",
    "59458d995ef3e585a017421abd743235"
  ],
  [
    "Eh bien, aussi âgé qu'il soit dans les années canines, pensez-vous que Snoopy devrait toujours être autorisé à piloter ce truc ?",
    "089412299d3b31fe6b458e633a0c9745"
  ],
  [
    "Drake écrase le concert à 6 thèmes de Ryerson",
    "338b7c55e8593d7bc35c730b0083bda3"
  ],
  [
    "Quit your yellin' & name ce duo à succès de 1995 pour Michael et Janet Jackson, leur premier ensemble",
    "119d29b119be4ba2f190cad7d768c734"
  ],
  [
    "Quelle est la partie préférée d'un harceleur dans un hôpital ?",
    "25a29637aed69758d8d5255d109790e6"
  ],
  [
    "suffisamment efficace pour ses objectifs.",
    "f28caf5121d4aa2535cd34c8fd381d9a"
  ],
  [
    "Tu n'aimerais pas le savoir ?",
    "0b1a31f078675ef113018aeb3b17d126"
  ],
  [
    "119 ; Loi du 10 avril 1790, ch.",
    "c5ebb29f449fe657b6f2f15d3e171ce7"
  ],
  [
    "Bieber est très populaire en ce moment.",
    "2b10e4bc754ebe666f8d8b3bff0d3327"
  ],
  [
    "haha, je te rattrape à nouveau",
    "912fdb2b44a0337d2aab6e492fb6ec09"
  ],
  [
    "C'est grâce à cet esprit, à cette grande décence et à cette grande force, que je n'ai jamais eu autant d'espoir quant à l'avenir de l'Amérique que ce soir.",
    "8edb6b483970e00bf67637e3ee661208"
  ],
  [
    "Faites la quête de Barcardi.",
    "67c30def93e58a54c9d294247ff63d64"
  ],
  [
    "Il considère que certains des dispositifs mathématiques introduits par Ptolémée en astronomie, en particulier l'équant, ne satisfont pas à l'exigence physique d'un mouvement circulaire uniforme, et note l'absurdité de relier les mouvements physiques réels à des points, des lignes et des cercles mathématiques imaginaires :",
    "1bbc34484c2a4215fcf594ff4acaa695"
  ],
  [
    "Parfait pour commander quelques saveurs différentes.",
    "60123a0ace79c38cd02db88d4f9ae14e"
  ],
  [
    "Quand il sera gros, je le dévorerai.",
    "0fcd47f05a349b5b0f09660764118047"
  ],
  [
    "Ross, il fait 100 degrés dehors.",
    "87e3a4b21a550f392b93da55ee9e816c"
  ],
  [
    "Rejet du plaidoyer pour la fermeture de l'unité de pneus Vikrant",
    "394624d693d02a1f33a4e048d19b3d98"
  ],
  [
    "Ce catcheur et star de cinéma de la taille d'un « rocher » était un joueur de football vedette au Freedom High School de Bethléem, en Pennsylvanie.",
    "fab304b37f2cc7ef0f6d77aecf235a85"
  ],
  [
    "Pourquoi Steve Irwin aurait-il mis de la crème solaire ?",
    "7eb81790bc4103bb1f9f9624a7856c0e"
  ],
  [
    "S'il n'y avait pas de musique, j'entendais des sons peut-être à des kilomètres de distance, comme s'ils étaient juste à côté de moi, et ce qui était pire, c'était qu'ils résonnaient - FORT.",
    "690f02043f2b3d0c92fba486b3814d7a"
  ],
  [
    "Je dois me ramener d'entre les morts",
    "2632ee75dafd1f1e637f199380b8b5d2"
  ],
  [
    "Aucun syndicat n'a approché un employeur du MMAC cherchant à mener une campagne d'organisation, de sorte que les dispositions de l'ordonnance l'obligeant à prendre des mesures en réponse à un tel événement n'ont pas été appliquées contre les membres du MMAC.",
    "963c15e318d9cb2b3040ddd2a320b540"
  ],
  [
    "1. Lorsqu'ils sont embauchés, les médecins doivent être tenus de divulguer toutes les pratiques médicales légitimes qu'ils ne peuvent pas exercer en toute conscience, et",
    "0f80f427db9994565771db54a971ecce"
  ],
  [
    "J'ai l'impression que je ne peux pas tous nous rencontrer.",
    "fcf47b951b28559d49338ce8897fe4d3"
  ],
  [
    "Je veux dire des écoles qui fonctionnent, une indépendance économique pour les pauvres, qui rétablissent le respect de la vie familiale et des valeurs familiales.",
    "4390bb4f90f28e6ab59db540eb19446b"
  ],
  [
    "Énumérez votre expérience, vos réalisations et votre historique de carrière.",
    "6cb0ca56699f33f0f66a146dfa306371"
  ],
  [
    "axb5 21.axb5 Qxb5 Black retourne du matériel afin de bloquer le pion de White.",
    "a64e784c56260efba45fac955a78c8eb"
  ],
  [
    "J'imagine que c'est tout ce que j'ai à dire.",
    "c4230520b60e56c8a3f21b26f79a9883"
  ],
  [
    "Il est devenu pâle et a dit : « Veux-tu bien demander aux serviteurs où ont été placés le petit tapis de prière persan et le colis que j'ai apporté avec moi ?",
    "345710736d56e15dc0135cd8e347bf58"
  ],
  [
    "Il y a un homme derrière ton rideau.",
    "ce6a5bcd72c4cbe4c531311c2520042c"
  ],
  [
    "Vous pourrez bientôt prendre l'avion de Paris à Niagara",
    "82ab9772b1b5a6f16954baf593e5cc52"
  ],
  [
    "Les titres de Philip Roth incluent « Portnoy's Complaint » et son « Theater »",
    "84282273e005c17e13e5a3bbdb591b6f"
  ],
  [
    "Pourquoi le T-Rex ne peut-il pas taper dans ses mains ?",
    "8338aceaf286b83b90aa86df47482293"
  ],
  [
    "Le cul-de-sac avait semblé être le théâtre d'un tremblement de terre, le sol présentait de larges fissures et la voiture garée devant ma maison semblait s'enfoncer dans le sol.",
    "035b989c9038646dc215c265ebcf8a01"
  ],
  [
    "Chemetall répond que la cour a traité cette requête comme une requête en jugement sommaire, que le rejet d'une telle requête par un tribunal n'est pas susceptible de révision en appel et que Fraval a renoncé à l'argument en ne le faisant pas dans ses requêtes en jugement en tant que question de droit pendant et après le procès.",
    "63a4aa137bce17e7638000f247fe039c"
  ],
  [
    "(J'avais apporté un livre pour me tenir compagnie.)",
    "92c7024daf823b8dc5f9c5f244d07ff6"
  ],
  [
    "Joyeux anniversaire, ma chère.",
    "4d305244b034a92d2c72c89d3bb458f2"
  ],
  [
    "Je vais le signer tout de suite.",
    "7bd932d053f6ee9a81aeeec05859a1d8"
  ],
  [
    "Commencez à approcher vos mentors potentiels.",
    "2f12a3bf0c402a9286016e374ef1bf2a"
  ],
  [
    "Avocat et lobbyiste de premier plan à Washington depuis 1969, McPherson a reçu le Lifetime Achievement Award du magazine American Lawyer en 2008.",
    "922f922a377bc26da5a1e61f6a1fbec0"
  ],
  [
    "Enfin, quelqu'un d'autre nous a apporté notre dîner.",
    "347a4f5ec17195499858c2f285911132"
  ],
  [
    "Il a fait placer la fille du meunier dans une autre pièce pleine de paille, beaucoup plus grande que la première, et lui a demandé, si elle appréciait sa vie, de tout transformer en or avant le lendemain matin.",
    "b0afe3c1c41a441176d399e3abdea25c"
  ],
  [
    "OK, vous passez trop de temps ensemble.",
    "578f52abf75b4240f0b87f228ec4dac5"
  ],
  [
    "Les 10 meilleurs films canadiens de 2016",
    "c0cbab25854866e52ec30138e3ddf40e"
  ],
  [
    "Algernon : « On dirait que tu t'appelles Ernest.",
    "6f13386ab30da4a6de3cf283db86c3df"
  ],
  [
    "Qu'est-ce que le juge a commandé dans son whisky ?",
    "e8552423e96ed2ab4df8339ab26394ba"
  ],
  [
    "Je crois que le nom « Hop-Frog » n'était pas celui donné au nain par son",
    "16ebf7a30eb344047680c5e9fefc127f"
  ],
  [
    "Nègre, je préfère être riche plutôt que célèbre",
    "97ad210080665bcbecafc6f738cc32df"
  ],
  [
    "Rien dans notre Constitution, ni sur la différence qualitative entre une peine d'emprisonnement et la mort, n'a changé depuis que Harmelin a été décidé il y a 21 ans.",
    "a7ddfec8f00fdd094bede937fe162987"
  ],
  [
    "Si j'étais eux, je ne serais pas dérangé non plus.",
    "36cd9516eb9920a3485bb9fe4e757db2"
  ],
  [
    "Installez-vous juste après leur retour de l'aéroport.",
    "9509782de78429f54067cbc19914bc21"
  ],
  [
    "Au cours des prochains mois, quatre brigades supplémentaires et deux bataillons de Marines feront de même.",
    "d1624796d653a9c390479059a44cb82b"
  ],
  [
    "Ouvrez l'éditeur de niveaux et cliquez sur « Créer ».",
    "82323a41c8ca9212a8da3b810b995541"
  ],
  [
    "La ville est également au cœur du système de train de banlieue Metrolink, qui relie Los Angeles à tous les comtés voisins ainsi qu'à de nombreuses banlieues.",
    "b04069124b65dca4aa0ba3ce3281b93c"
  ],
  [
    "Mon restaurant préféré à Boston... super ambiance, nourriture, service.",
    "3d1e5a20904933ef36fbbf174b307085"
  ],
  [
    "Alors la Maîtresse lui a demandé, comme elle l'avait demandé au shérif, s'il avait beaucoup d'argent, et l'avocat lui a dit qu'il n'était pas malade pour cela, et qu'il rentrerait immédiatement chez lui pour le récupérer ; et le soir, il est venu avec un énorme sac d'argent — cette fois c'était un sac de quatre boisseaux — et l'a posé sur le banc par le maître- femme de chambre.",
    "6bec53b6ab544ea462102eb179551de9"
  ],
  [
    "Est-ce que tout le monde va se marier ?",
    "7f6c5fb1a2dd0d1b0f4548c120339e82"
  ],
  [
    "Pas d'achats clandestins : président de l'AEC",
    "6da4ca896d6a2af0eb18a2e97570233f"
  ],
  [
    "Un petit piano d'environ 5 pieds de long",
    "1d26109a84e2dcd0773afeded188e818"
  ],
  [
    "J'aurais continué à tuer mais ils m'ont arraché l'arme.",
    "61bdc31e60029c3479e97a8198d64970"
  ],
  [
    "J'étais à peine sûre de t'avoir entendu « —ici j'ai ouvert grand la porte ; —",
    "9eeff99261ba3186eb0a2e4af4dde084"
  ],
  [
    "J'y ai pensé dernièrement",
    "1401aefeb26993b93e25c53e277fd027"
  ],
  [
    "La Cour note que Graham a déclaré inconstitutionnelle une peine autorisée dans 39 juridictions, alors que la peine qu'elle interdit aujourd'hui est imposée dans 10 juridictions de moins.",
    "44c1b9cdc136578e94120cac7680e434"
  ],
  [
    "Je suis d'accord avec un médecin qui refuse d'effectuer une intervention pour des raisons morales, tant qu'on n'en a jamais besoin.",
    "e169794550de50afa384922050a28e1c"
  ],
  [
    "BSLVYL envoyé via fullonsms.com",
    "474a959a2b2b7e87049753a28d552e32"
  ],
  [
    "Elle est le fruit du dur labeur du peuple américain et de deux actions visionnaires au Congrès : le vote courageux de 1993 qui a conduit à une réduction du déficit de 90 pour cent.",
    "d570a33eeda4f1f60ed81c5f702ef490"
  ],
  [
    "Dans des situations hostiles, éloignez-vous.",
    "950a5450f87165a8c91899efb996629c"
  ],
  [
    "Il a apporté une contribution significative aux principes de l'optique et de la perception visuelle en particulier, son œuvre la plus influente étant son Kitāb al-Manāir (« Book of Optics »), écrit entre 1011 et 1021, conservé dans l'édition latine.",
    "64e3ffb6d680c89848a2fdc55e687b2c"
  ],
  [
    "C'est comme ça qu'on appelle du ketchup à Boston ?",
    "fbdecb23e44a72a361a510f5e5c44a05"
  ],
  [
    "Je n'ai jamais pensé qu'il y avait grand-chose en physique de quelque sorte que ce soit ; des choses très mornes.",
    "075b6dfb3dc218226590fd546dfb5767"
  ],
  [
    "Je veux dire, je... Joey, je suis hors de contrôle !",
    "0ce2f9c7fec1a645d52104fcd27b54c3"
  ],
  [
    "Les brasseurs artisanaux veulent avoir leurs propres magasins de détail à Paris",
    "b4af7eaff8d97b4375215c85cb7f977d"
  ],
  [
    "Malgré son nom, ce cocktail de seigle, de sucre et d'amertume sur glace n'est pas tout à fait démodé",
    "91a79e61a0d4075fb222153e1898c521"
  ],
  [
    "Un fermier dans le champ avec ses vaches en a compté 196, mais quand il les a arrondies, il en avait 200.",
    "b7237978b167304e624d3b5d75df5888"
  ],
  [
    "« Il doit avoir une nature vraiment romantique », a déclaré la roue Catherine, « car il",
    "ccb8c39848e865942900ceb9303ff473"
  ],
  [
    "Je parle de ça dans mon dos, sale Mackin",
    "092107351044b8173c2b510041507bd7"
  ],
  [
    "Nous pensons que les États se trompent sur les deux plans.",
    "970dc32ffafd63e0378d9471458799c2"
  ],
  [
    "Par exemple, dans le cas d'un « asssholing »...",
    "f083edaef03046190109b3f321f16669"
  ],
  [
    "Notre gouvernement aide les parents à faire face à ce problème grâce à une éducation, un traitement et une application de la loi agressifs.",
    "87f3fd9350d016a96e057703bfc4a576"
  ],
  [
    "Une fois que vous avez effectué l'échange, cliquez sur le bouton Annuler !",
    "239344d78cd4223a0fa3422103caa632"
  ],
  [
    "Le frappeur attend que le lanceur lance un lancer (la balle) vers la plaque de base et tente de frapper la balle avec la batte.",
    "ff0304670f6c984dae4476e2003f6f3d"
  ],
  [
    "Cet endroit est 5 étoiles.",
    "f2ce190c4fdb0bd22ad4e0090e7daf42"
  ],
  [
    "Oui, je vais bientôt vous le dire ; vous devez vous rendre sur le rocher sous la crête de la montagne, prendre le club qui est là, et frapper à la paroi rocheuse, dit la Maîtresse.",
    "9a04b2070ba4c963f4de6d264c627723"
  ],
  [
    "Euh, les gars, c'est la doublure de Kate, Lauren.",
    "32f5046c70584ec34d41d7c807dbcdaf"
  ],
  [
    "Le Lakeview dissipe les rumeurs de disparition de Reddit",
    "c093cd411177d18a849c2d257d533001"
  ],
  [
    "Emplacement des os zygomatiques ; les mannequins peuvent avoir des os proéminents",
    "5a7697bcf1ca3f990835288019764c7f"
  ],
  [
    "Mon médecin m'a diagnostiqué un cancer et la maladie d'Alzheimer.",
    "dc67b2cb2cfc8421fac011c85730ce98"
  ],
  [
    "Je vois une goutte d'eau sur le rideau de douche et je me dis : « Que serait la vie dans une goutte d'eau ? »",
    "4cc0c21752aadd348bc99e4cc45de993"
  ],
  [
    "Quand je ferme les yeux",
    "d686ad46e1bf99fecc990d0832fb425a"
  ],
  [
    "Quand on touche",
    "58fa32dd029219ec0c9e5d7afae54726"
  ],
  [
    "Téléchargez au moins une bonne photo de vous-même afin que les matchs puissent voir à quoi vous ressemblez. ;",
    "0af3134463a97638b4b1bbbe1d0fd2ca"
  ],
  [
    "Continuez à discuter avec elle à votre niveau de confort.",
    "e0ba0e484da9207a0b8ba98d63ada17d"
  ],
  [
    "Si vous recherchez une relation juste pour ne plus être célibataire, vous pourriez finir mécontent du partenaire que vous avez choisi.",
    "7aba341f933b080778cefc291460da8e"
  ],
  [
    "Peu de temps après notre arrivée",
    "2a5de516f6729b15b5d183aa9b7620c6"
  ],
  [
    "L'une de ses initiatives nationales a été le programme WIN, pour « Whip Inflation Now »",
    "748c82e9604bd92707e504b175d8a0fe"
  ],
  [
    "La comptine monarque qui était une vieille âme joyeuse",
    "fe7f2fb4047b0759ea21f8fc648d7930"
  ],
  [
    "Lancer du feu, essayer de faire les choses correctement",
    "97425fa6b85de639d78f3793b76810e4"
  ],
  [
    "Touchez-les de manière non sexuelle.",
    "05a7f8323f92be539b7573515ad318b0"
  ],
  [
    "« Le temps est hors du commun, maudit dépit, que je sois né pour arranger les choses ! » dit ce personnage-titre shakespearien",
    "25be75739689d60094eb252599b79113"
  ],
  [
    "Houes, j'ai eu beaucoup de gentillesse",
    "7595856471623eca8feb6532534bd68c"
  ],
  [
    " penchez-vous, pliez très peu les genoux.",
    "8815d2f7d1ecd0501ffd64088c912056"
  ],
  [
    "La joie ne finira jamais",
    "997515d22a5ba53e0a8138da555ac940"
  ],
  [
    "Et tu as l'impression qu'il ne reste plus rien",
    "a23449f1a127bc5d88c0a869310e9041"
  ],
  [
    "Parce que nous savons tous les deux",
    "02ed38dd7ff28993d2ea709554917d00"
  ],
  [
    "Placez votre main sur le bas du dos de votre partenaire.",
    "61e32c334a744294b42339dbd07d1737"
  ],
  [
    "Au cours des années 1930, Dorothea Lange & Margaret Bourke-White se sont établies dans cette profession",
    "157b06642d707037da9e6fe78dcbced3"
  ],
  [
    "Tu trouves tous tes amis marrants ?",
    "eff6937ac830de4ea191e918d27e0c65"
  ],
  [
    "Pendant que je compte les anneaux autour de mes yeux",
    "bdde74dcdf462c29b946fd2499d036c9"
  ],
  [
    "Cela en valait-il la peine ?",
    "fbc941374fa2cf1869a23ec5c4f1adfa"
  ],
  [
    "Rejoue-le",
    "b3db321bd3b5ff6e27dd75e0d6f34e43"
  ],
  [
    "Et gay",
    "599f9e9cb2cb9a5009adfcf65c90e16b"
  ],
  [
    "Dans notre bar local comme la la la la la la la",
    "abf6584ced06eda6bb2063e68e36e1ce"
  ],
  [
    "Et si je préférais ne pas voir et que je tournais mon visage ?",
    "08aa77d317b2bed13b99b8340a69a599"
  ],
  [
    "Tu veux faire du groove Je te montre comment bouger",
    "f2501ef061d14804eaa85907e99e7547"
  ],
  [
    "Et quand tu es à moi, dans le monde",
    "83ee95f888afb6c651cff7392229a08a"
  ]
]