[
  [
    "Le lendemain, le prince retourna chez son cher Paribanou, à qui il fit part de la nouvelle demande de son père, qu'il considérait comme une chose plus impossible que les deux premières ; car, a-t-il ajouté, je ne peux pas imaginer qu'il puisse y avoir un tel homme dans le monde ; sans aucun doute, il a l'esprit d'essayer si oui ou non je suis si stupide ou il a dessiné ma ruine.",
    "990a1a788cb74a2a44f9bedbf37ce19a"
  ],
  [
    "Tu veux dîner avec Kathy et moi ce soir ?",
    "73f64d97d1a5e6aa1698b88e61bd83c3"
  ],
  [
    "La famille de l'ancien ministre enlevée et agressée",
    "69b7b95f812ecab9aafbd5ecd4ac3fca"
  ],
  [
    "C'est le type de transport dans le titre du film de John Wayne sorti en 1939",
    "eb132fb1f66e5d1522abb335e8304fab"
  ],
  [
    "Il disait : « Chez Google Earth, nous pouvons lire les cartes à l'envers » Je me suis dit : « Ce n'est que du spam.",
    "b0f7a6b85c041c3327db608240a50631"
  ],
  [
    "Tous portent des pancartes à l'exception du canard, qui porte une petite banderole rouge.",
    "0f3d16959c4f2663bd1e686a55fb0885"
  ],
  [
    "Sa mère est sortie, son père, son chat",
    "4487155b9f18a7d56134a88bd8e3fec0"
  ],
  [
    "Tu as de la patience.",
    "46c00924a48d0a2758d41ac394a47a47"
  ],
  [
    "Les larmes coulaient dans mes yeux alors que je rejouais continuellement le moment dans mon esprit.",
    "e485786065cc23ba5d1cad26c44b0c87"
  ],
  [
    "Que tous tes souhaits se réalisent, restent jolies tout le temps, les succès dans ta carrière, les romances te tombent dessus.",
    "c6416f1ad8834a5c36c9697100e8f76a"
  ],
  [
    "Je demande le financement intégral de Medicaid, une augmentation de plus de 3 milliards de dollars et une extension du programme afin d'inclure la couverture des femmes enceintes proches du seuil de pauvreté.",
    "782ed23e7ed597437c3a70b79367aa8f"
  ],
  [
    "Examinez le régime alimentaire en eau.",
    "2473335d92fe8a7b5127566808647857"
  ],
  [
    "* Los Angeles Valley College (LAVC)",
    "ba2f6e171a6890832a3d5e4f9773f9a2"
  ],
  [
    "Comme supplément de 16h00.) Rien de tel que des pétoncles à 8 dollars servis sur une assiette à steak à 150 degrés avec des agrumes !",
    "4c91f643d6dc06f75636ed464924aaaf"
  ],
  [
    "Il a fixé des sommes au chancelier de l'Échiquier, et a assuré à l'Astronome Royal que le soleil ne fait pas le tour de la terre — ce que, pour ma part, je crois qu'il le fait.",
    "5fdb8b247429f1229eb76fa79ce9fb91"
  ],
  [
    "Tu l'as embrassée ce soir-là aussi ?",
    "14f86b52dece4f47825a8c9011fada9c"
  ],
  [
    "Retraites populaires de la chaîne de café de Vancouver au départ",
    "8aa8cdaf0414a481282eb5fc6a558e8c"
  ],
  [
    "La péninsule de Boothia dans ce pays est l'ancien emplacement du pôle magnétique nord",
    "cdfd08b9ee6907c7af6c49ef6db2229b"
  ],
  [
    "J'allais faire une blague sur la construction... mais j'y travaille toujours.",
    "4cbb40fcc22510b2f08dc753e7dc50f2"
  ],
  [
    "se sont mis au travail pour monter les impostes sur les linteaux de même",
    "81dd29a3e0f76de1a8750cf8e6e2ea19"
  ],
  [
    "J'espère qu'ils travailleront pour vous.",
    "4c277e22f4c17be1fdac127e45c4ad0d"
  ],
  [
    "Je listais 3 gars à qui je parle souvent mais aucun intérêt pour eux, puis quand il s'agissait du troisième gars, il a dit : « Je ne pense pas vouloir savoir qui est le troisième gars a raison ! » Puis je lui ai demandé pourquoi, il a dit qu'il ne voulait pas entendre son nom dans cette liste haha !",
    "3f4a737f225bcb2beeb05a5c33dc58ae"
  ],
  [
    "La main reste tendue, les manches sont retroussées, l'Amérique attend, et maintenant nous devons produire.",
    "afde9495faadd9fc3e6325dee5c0a808"
  ],
  [
    "Rendez-vous chez vous (il vous enverra automatiquement en mode Gran Turismo si vous avez une sauvegarde).",
    "f273317af73d929f55e34da8f5684235"
  ],
  [
    "Selon certaines sources, son cœur est resté à Missolonghi.",
    "a859280da4e9f51df148775f8c4c857a"
  ],
  [
    "Ma première surprise de ce bijou de centre de bande est venue lors de la commande.",
    "2371a41cc85565aa1d7f461627e3a09d"
  ],
  [
    "la Reine l'a également touchée et a crié Putty, Putty !",
    "8d4bfe1b5a4de195591766b5e78c9066"
  ],
  [
    "Tu as apporté un pique-nique, quel petit ami.",
    "f21ca5aa1a3420e1a39c56092ed400f8"
  ],
  [
    "Un nouveau barbecue tentaculaire fait des choses à la balkanique",
    "22f5e0e7b570f03cd1e5585a72180231"
  ],
  [
    "Le type de tole de cette activité décorative était à l'origine réalisé sur des ustensiles en étain, mais utilise maintenant de nombreuses surfaces.",
    "c8a3625818b3aee3f0b717913a35f13d"
  ],
  [
    "Pas besoin de pleurer, c'est juste une blague",
    "e81d5a84ae3469438c2363597960690b"
  ],
  [
    "« C'était gentil de ta part, dit Hans ; j'avais à moitié peur que tu aies oublié",
    "902d55e830754c06d998ed8d15d8618a"
  ],
  [
    "Date à afficher, d'ici là - Je suis en pause",
    "396336c61234c15cd473e83c753f1980"
  ],
  [
    "Voici les étapes que j'ai suivies.",
    "fd5b6a4929640b578ce17de0dea53fcf"
  ],
  [
    "Il suffit de porter plusieurs couches de vêtements et tout ira bien.",
    "3d4448d234b1d4f340e035c3a064f714"
  ],
  [
    "Hé, tu veux souscrire une assurance voyage ?",
    "b13bbcaff1fe7c8be90265a508f41d0a"
  ],
  [
    "Grâce au leadership américain, plus de personnes que jamais vivent libres et en paix.",
    "0726fcc0f703f5cd37f9a2c52d16d583"
  ],
  [
    "Gardez un stylo et du papier sur vous en tout temps.",
    "32eb99467189fe09d44e740289b2811c"
  ],
  [
    "Je me lève, contrairement à mes habitudes... à 12 ans.",
    "48e10543e3fec6b8de76019d84fdf61c"
  ],
  [
    "J'ai pris ma voiture ici plusieurs fois depuis mon arrivée à Atlanta.",
    "d0da2889e730ad7be2c85f44d9216377"
  ],
  [
    "Comment auraient-ils dû apprendre à cultiver votre jardin ?",
    "853518c261a5fb8d7630bd922f7565f4"
  ],
  [
    "Dreidel, Dreidel, Dreidel, je t'ai fait en argile.",
    "d14a00f220de97f58252f50387cf39c0"
  ],
  [
    "Attraper un brigand mort ou vivant est toujours notre objectif",
    "851ee46cf5f37fe3493d58a2158e89f4"
  ],
  [
    "Les plats cuisinés à la florentine contiennent ce légume",
    "c2e8d9cdf25e11bcea317c27b7b29c50"
  ],
  [
    "Le rap est essentiellement du craP à 75%.",
    "f143902976df6f439dd0d39d41b79089"
  ],
  [
    "« Et je ne suis pas un cavalier, bien que je fasse semblant d'être à son compte », murmura",
    "143d7aea05fc1c6f0f29031059a91762"
  ],
  [
    "J'ai une fille jaune et un garçon vert et jaune.",
    "7e7f2ec60260466d0009d60d38d29b49"
  ],
  [
    "5. Je continue à me frotter le clitoris jusqu'à l'orgasme.",
    "335fd7d1bc60382c488527ca1ae5da3c"
  ],
  [
    "^^\nChers mesdames et messieurs, j'organise un voyage à Lily à 18h.",
    "fff3892aa2c6009626e46b8567432e0c"
  ],
  [
    "Maintenant, je vous demande à tous de réfléchir à ceci : quoi que vous pensiez du programme fiscal, quoi que vous pensiez des réductions de dépenses, considérez le coût de ne pas changer.",
    "2098cba51478b4a6c2e0da7bd4fb8cf6"
  ],
  [
    "Faites quelque chose en dehors de votre zone de confort.",
    "bec71f114bb9376ede720cd36ead3f78"
  ],
  [
    "Je suis déçu par cet endroit.",
    "970e8a153e62e9285ce9f67bae66847d"
  ],
  [
    "Mais le prince ne fit que rire et dit que la deuxième ligne du dernier couplet n'était pas très bonne ; car les violettes ne rôtissent pas, ne bouillent pas, ne grillaient pas ou ne cuisaient pas au four.",
    "895cfa50d10b5c41dce5f62b34f99d82"
  ],
  [
    "Pourquoi, pourquoi, pourquoi, pourquoi, pourquoi, pourquoi feraient-ils ça ?",
    "92e448638afce64da4c2ba8017c661ec"
  ],
  [
    "Un café de Toronto facture plus cher le café aux femmes que les hommes",
    "31ec5dd08687516f944a47a03fd0b0d0"
  ],
  [
    "Le platine, numéro atomique 78, vaut plus que cet autre métal, numéro atomique 79",
    "a15a9dfcd00b10799edef0cf81a8b980"
  ],
  [
    "Comment organisez-vous une fête dans l'espace ?",
    "2e792e2187de56fedab0d7a6298d7f7d"
  ],
  [
    "Ce n'était pas visuel (bien qu'il y ait eu au début une légère et brève distorsion) ; c'était juste une sensation presque écrasante.",
    "facb9d1439c304c3300b88363fffc12c"
  ],
  [
    "Mon argent s'empile haut comme Ludacris afro",
    "f1f6dfc059463a81cdcbe3a07c55b5d3"
  ],
  [
    "Toute la famille les adore.",
    "ffd2a10951ce9beb7b1f647e7433f8a5"
  ],
  [
    "En 7e et 8e années, j'ai été victime d'intimidation très violente, ce qui m'a amenée à avoir des pensées et des sentiments suicidaires, à rester « malade » à la maison parce que je ne pouvais pas supporter l'intimidation ou le fait que personne (aucun professeur, aucun autre élève) ne faisait quoi que ce soit à ce sujet, même si cela était évident dans les salles de classe et pendant le déjeuner pauses.",
    "94dd255d5fa94531ff26ceccf248815f"
  ],
  [
    "LOL. Comment tu as l'intention de gagner ces ah tiong ? ? ? mais la conférence u nv go est normale.",
    "fc32a8e5d622b290ff054a3091cd150d"
  ],
  [
    "Plus que quiconque dans notre société, ils connaissent la véritable difficulté de la tâche qui nous attend et ils sont en mesure de les aider.",
    "a589f927afc3840ec685bc077cb275b0"
  ],
  [
    "Assurez-vous que tous les joueurs utilisent la même version de Minecraft.",
    "899f6cc2a13c679326371f95d291ca71"
  ],
  [
    "La campagne de Gandhi n'a pas bénéficié du soutien des masses indiennes et de nombreux dirigeants indiens tels que Sardar Patel et Rajendra Prasad.",
    "5f5139ab06c4764d15d1c2fc7b0d20f6"
  ],
  [
    "Vous devez essayer le Koi Maki.",
    "138204527b536346a8654b037e4ba788"
  ],
  [
    "Enfin, elle s'est inquiétée, a réveillé le jeune homme et a demandé : « Ne savez-vous pas où se trouve mon mari ?",
    "618b598f6044949fd237c7fe4f1e20b0"
  ],
  [
    "Emily ne laissera pas Ross voir Rachel, nous n'allons pas arrêter de voir Rachel, donc Ross arrête de nous voir !",
    "bc23cfd0ed2f89c0c77f148dc02def77"
  ],
  [
    "À quoi ressemble une maison d'un million de dollars à Toronto",
    "09f31d95554179b658ccbca73bf6116c"
  ],
  [
    "Cette agence des Nations Unies, créée en 1946 pour aider les enfants en Europe, a remporté le prix de la paix 1965",
    "c7a64a9d8855da54aa95b17ba517f229"
  ],
  [
    "Comment appelle-t-on un troupeau de bétail en train de se masturber ?",
    "9914d5c6b49afa154b5aee83130d35ca"
  ],
  [
    "un itinéraire qui nous a menés aux confins de la ville, au milieu de régions très",
    "680bb2f6ebd235a519cadbaf0b1602cf"
  ],
  [
    "Mon profond appel au sud fait ramper la conversation",
    "c0300ae45a8c109d45ecd8c0fe141077"
  ],
  [
    "Je les ai apprivoisés en 4 jours.",
    "061ac794944d1ac5cd277c68bc3b6215"
  ],
  [
    "à 18 ans, j'ai décidé que c'était assez, je me moquais beaucoup trop du peu que faisaient mes parents pour rester à la maison, j'ai pris la décision de partir alors je me suis enrôlé dans l'armée (c'est aussi le seul moyen pour moi de payer mes études universitaires).",
    "0dd1a6a8678feeef49fd80cb5249d790"
  ],
  [
    "Je tiens également à dire que tous les Américains qui nous regardent ce soir devraient être invités à participer à cette discussion.",
    "bba86f9600d8b1032171934ae22f4421"
  ],
  [
    "Dépensez les jetons que vous gagnez sur des objets que vous pouvez vider et vendre à un bon prix.",
    "f4aa84bec193630471a9f0a259ab891f"
  ],
  [
    "Parmi les principaux artistes britanniques figurent : les romantiques William Blake, John Constable, Samuel Palmer et J.M.W. Turner ; les portraitistes Sir Joshua Reynolds et Lucian Freud ; les paysagistes Thomas Gainsborough et L.S. Lowry ; le pionnier du mouvement Arts and Crafts William Morris ; le peintre figuratif Francis Bacon ; les artistes pop Peter Blake, Richard Hamilton et David Hockney ; le duo collaboratif Gilbert et George ; l'artiste abstrait Howard Hodgkin ; et les sculpteurs Antony Gormley, Anish Kapoor et Henry Moore.",
    "7554c2d371e304aa149719dec1bded14"
  ],
  [
    "L'endroit est très branché et ressemble plus à un salon qu'à un restaurant.",
    "8dc4eee37fc6df7bf91206b3a10fc1af"
  ],
  [
    "Je te le dis, elle fait les pires massages de tous les temps ! !",
    "39335c04f729a692b42aa80d56b4e252"
  ],
  [
    "Exportations de logiciels sur cible",
    "0ba4e73850cd4c737698405b670abc55"
  ],
  [
    "Les principales rues de cette capitale de l'Utah sont North Temple, South Temple et West Temple",
    "adc12df5f30b01840f8d31e5e06c901c"
  ],
  [
    "Pourquoi ne taquines-tu jamais une grosse fille avec du lisp ?",
    "e7588448d9f688b1cd77ebd76ad787e2"
  ],
  [
    "était à peine hors de courtes frocks avant que les gars soient après elle, et par",
    "1c82ed71857451c92b6550d62b687a52"
  ],
  [
    "Mais Sa verge et Son bâton me réconfortent (bonne nuit, bonne nuit)",
    "b0102493abce52d6b38d3cc1699a9236"
  ],
  [
    "Je les adore.",
    "af5722f66873a15b4930c1f14fae92e5"
  ],
  [
    "* **Dream Factory** alias Hollywood Blockbuster aka Traumfabrik (c'est l'édition que j'ai.) Je vois Ra monter une bonne partie quand on parle de jeux d'enchères, mais pas cet autre chef-d'œuvre de Knizia.",
    "311b3f2f9cb38686ea245e2268d25be4"
  ],
  [
    "Nous devons être prêts à travailler de manière bipartisane et à examiner de nouvelles idées, y compris le prochain rapport de la commission bipartite Medicare.",
    "a31dfd829907cdb3cd7eec93aed5c62a"
  ],
  [
    "Lancez Spider-Man Unlimited.",
    "430a8008aecd2f8a315f7a71f9c630c3"
  ],
  [
    "Le district scolaire unifié de Los Angeles dessert presque toute la ville de Los Angeles, ainsi que plusieurs communautés environnantes, avec une population d'environ 800 000 étudiants.",
    "430229100f40a5a13c60b6d64b3cd16b"
  ],
  [
    "C'est une compagnie aérienne, pas parfaite mais elle fait tout son possible pour être pertinente.",
    "f811742d636fa0c6094eb1d5e8d2e50f"
  ],
  [
    "L'esclave est retournée chez sa maîtresse.",
    "5eece32c887cf85b3560d3d196809ffc"
  ],
  [
    "Oh, oh, il n'est pas là !",
    "6b985a817e5b38b3f41fd3f29acd683e"
  ],
  [
    "Un architecte britannique de classe mondiale chargé du site de Stollery",
    "9f762ff240a1603dddc54c65f7ff946f"
  ],
  [
    "Septembre 2006 a apporté la nouvelle d'un « accord d'unité » entre le Hamas et cet autre groupe palestinien de 5 lettres",
    "3cfe89b9174f6d93c9496ac5de202793"
  ],
  [
    "J'ai demandé à ma femme ce qu'elle voulait pour son anniversaire.",
    "75191eb91fdd38ea9476a58b8d07873a"
  ],
  [
    "Elle était bouleversée, c'est compréhensible.",
    "f40da331433fbba68a33a99515c5f7f9"
  ],
  [
    "Elle ne s'en sortira jamais, pas comment, pas question",
    "8579134fda03dd0ccb0c296a6f40a25f"
  ],
  [
    "Ils sont adorables, ils ont de belles couleurs et une belle personnalité.",
    "08dd45acf8356d313bfef98610fbd67e"
  ],
  [
    "Vous voudrez opter pour la technologie dont vous avez besoin pour accéder à vos ressources de luxe disponibles.",
    "7cfe8bdd498cc1f9115d3eb2bb64cd69"
  ],
  [
    "Ses parents arrivent à 19h également.",
    "24a65fe99fd6bc6dd0ea2d3d140f8abe"
  ],
  [
    "J'ai dit que mon plan comporte deux parties, et c'est le cas.",
    "bb6d30b35af85a314c6557426eceb9d8"
  ],
  [
    "Choisissez des exemples positifs à étudier.",
    "04b50bdac162304fef3129608da87954"
  ],
  [
    "Dans une lettre de mars 1794 à sa sœur Everina, Wollstonecraft écrivait :",
    "16beb06ebb36d6d5dc94ce1340ae82b5"
  ],
  [
    "Jusqu'à 20 minutes après avoir attendu, je suis servi.",
    "537239ed711eaf34d848d5b80b03d108"
  ],
  [
    "Tirant l'épée de la netteté, il a coupé, à deux coups, la tête de fer et la queue du Firedrake.",
    "aac7fab2a472621b628b9f02bdd02505"
  ],
  [
    "Oui, sauf que tes seins sont plutôt petits.",
    "e75026d106e397b7f294996ade36f3c0"
  ],
  [
    "Un artiste de Toronto réinvente le logo des Blue Jays",
    "46edf5750668e8d79f98039f9908070b"
  ],
  [
    "Fortification avec parapet sur le dessus",
    "d512257a19b289cdfa9a90d41a2b9353"
  ],
  [
    "Yo Mama est si grosse que la nuque ressemble à une meute de hot-dogs.",
    "744a0b8162b1c32e14e22b164ac620ea"
  ],
  [
    "Vraiment, lorsque je commence à réfléchir à la",
    "698850cc691042cbe65d744b362889f4"
  ],
  [
    "Après quelques semaines, j'en ai eu assez.",
    "47ddcdf9fb7a96c10a3744bdef6c6289"
  ],
  [
    "J'explique calmement qu'il n'y a pas d'huile dans sa voiture pour le moment et qu'il pourrait détruire son moteur, mais s'il attend un autre moment, nous pouvons le faire sortir, mais il se contente de râler sur le fait qu'il ne nous donne pas un seul centime et ne veut plus qu'on touche à sa voiture.",
    "21f1a19824a946845b64a01b4bb56c90"
  ],
  [
    "Euh le sms où tu dis que tu es en retard !",
    "8fbcd7d3beac900326ecd823ec4e2016"
  ],
  [
    "Le défi commence chez nous, lorsque les parents parlent ouvertement et fermement à leurs enfants.",
    "2c10a6e90443f9b5757dffdb88f22b3a"
  ],
  [
    "Utilisez du quinoa partout où vous utilisez des lentilles, du maïs, du millet, du riz ou des pâtes.",
    "afa99d38dcba49ddfa32586d659d8f64"
  ],
  [
    "Les lépreux étaient des personnes qui ont été historiquement évitées parce qu'elles étaient atteintes d'une maladie infectieuse, et le terme « lépreux » évoque toujours la stigmatisation sociale.",
    "7f778bbd066c3237b65f6cc6853500a2"
  ],
  [
    "Le personnel du service au volant AM est tellement amoureux, c'est un plaisir de les voir à la première heure du matin.",
    "30616e372662ee2a0b8413485bc28186"
  ],
  [
    "Et, pendant qu'il parlait, la reine a vu les lions qui descendaient une colline vers eux.",
    "3f8492158a507dc574b5c04278d50c5a"
  ],
  [
    "Allez, en fin de compte, tu l'aimes.",
    "bc0bf13fee93df13400faab83e20f992"
  ],
  [
    "Les téléphones mobiles indiens captent les signaux",
    "073053f27e5f32e8b85374670bf3e302"
  ],
  [
    "« Variations on a Theme by Haydn » est la première œuvre majeure de ce compositeur « berceuse » pour orchestre complet.",
    "f6e70012c85f6f59c0205035d8ef5f67"
  ],
  [
    "La grosse main touche la petite main.",
    "5e09fb912d3e47572e7aa28878021c1b"
  ],
  [
    "scrupuleusement bien brossés — des hommes qui marchaient avec un",
    "a1a8fc5d57698854fe57c3446239a00a"
  ],
  [
    "Je n'ai jamais été aussi heureux, jamais senti aussi haut",
    "5c6fd5039fd7b8bf97fdec096c54c2a4"
  ],
  [
    "Choisissez la perruche...",
    "8d87d0cfed307fd3d2f66096248e22a5"
  ],
  [
    "Le corps se déshydrate et vos muscles deviennent extrêmement visibles... Vous êtes-vous déjà demandé comment Ryan Reynolds a obtenu ces abdos dans Blade : Trinity ?",
    "8fbc6824de0cd1b78dc3881486d8ec31"
  ],
  [
    "Donc tu veux t'inscrire un non.",
    "8b6212a5b378f72e0aba90db37654590"
  ],
  [
    "Je crois que nous trouverons notre nouvelle direction dans les anciennes valeurs fondamentales qui nous ont amenés ici au cours des deux derniers siècles : l'engagement envers les opportunités, la responsabilité individuelle, la communauté, le travail, la famille et la foi.",
    "0695f26cc6c8b0ac54c996a847b45493"
  ],
  [
    "puis cliquez sur fichier puis sur Enregistrer (Ctrl+S)",
    "e84ad33d2cea9503a42e6c67718965ce"
  ],
  [
    "Les Gallois pourraient être le groupe ethnique le plus ancien du Royaume-Uni.",
    "08c6885b93a0701b8824eab6df4ff5b2"
  ],
  [
    "J'ai également commandé un plat d'accompagnement de polenta au gorgonzola en accompagnement de ma salade et c'était superbe.",
    "ce1e4406fcb61c0813cb3b6e3c74c7ac"
  ],
  [
    "Par gratitude pour vos faveurs, je me suis procuré des informations sur toute la procédure, m'aventurant la tête pour votre service, et c'était l'accusation portée contre vous : Premièrement, que vous, ayant amené la flotte impériale de Blefuscu dans le port royal, vous avez reçu l'ordre de Sa Majesté de saisir tous les autres navires, et mort tous les exilés bigendiens, ainsi que tous les habitants de l'empire qui ne consentaient pas immédiatement à casser leurs œufs au plus petit bout.",
    "0847f23e396edc49a3f11f19e4dfb377"
  ],
  [
    "Salut les gars, je vais partir.",
    "be2fcb0ecdf5432b1fa505e204705cb9"
  ],
  [
    "Fermetures de routes et information sur les routes du Marathon du front de mer de Toronto",
    "b0710e5ebc244d440e1795811a3f2d83"
  ],
  [
    "Pour frapper avec un poing, ou pour rassembler du bétail comme un cow-boy",
    "a0f31a155e85087f583831633fcf5b14"
  ],
  [
    "Combien de chatouilles faut-il pour chatouiller une pieuvre ?",
    "e56ef38a4460c4016c0174b392b71519"
  ],
  [
    "Il parlait d'une voix très lente et distincte, comme s'il dictait",
    "acac8e72d1ea06fb44fa5a476183a55f"
  ],
  [
    "Aidez-moi s'il vous plaît !",
    "5516d9451d10afd0b3dac3b769ce82a9"
  ],
  [
    "Dans quels pubs jouez-vous où vous avez 2 ou 3 brutes coordonnées sur le stand en même temps ?",
    "a51bfa54cb3eb93d26dfdf4ae21b9fed"
  ],
  [
    "si tu viens, comment vas-tu venir ?",
    "2b88006b902cb99d41f9965840934ff1"
  ],
  [
    "Cette année, quelque 600 000 détenus seront libérés de prison pour réintégrer la société.",
    "a1f35f4314479648bbcd2f4ff5233d58"
  ],
  [
    "Si vous ne l'avez pas remarqué, vous avez pu rejoindre la guilde des pêcheurs il y a quelque temps.",
    "503204207dfe98f01aa7e39a42519b58"
  ],
  [
    "Il entre en politique en formant le Congrès indien du Natal.",
    "b6eec6d815fbdfadc71a0f41e43313d0"
  ],
  [
    "De plus, pour qu'un établissement puisse facturer et aspirer à devenir un hôtel de luxe, le mobilier des chambres, ses équipements et les équipements de salle de bain étaient inférieurs à la moyenne.",
    "a196d038f096b792b151d2b422daa7f4"
  ],
  [
    "À l'aube, les langues de tous les oiseaux se sont desserrées et, si le prince avait seulement su ce qu'ils disaient, ou si la jeune fille avait écouté, ils auraient peut-être été épargnés par beaucoup de chagrin, mais ils ne pensaient qu'entre eux, et quand ils sortaient de la forêt, le soleil était haut dans les cieux.",
    "00596343d210965ebd127f85c6b4b34d"
  ],
  [
    "Je ne peux plus accepter de secrets !",
    "a34fda51987aa01eb9eac48c99c4b297"
  ],
  [
    "Perdez au golf client et gagnez le.",
    "581e4b4abba07587d9687b6cc38080a5"
  ],
  [
    "Toutes les langues romanes ont leurs racines dans cette langue",
    "c1caa7f128e78953e5f9a36cd0b7b070"
  ],
  [
    "Je viens d'acheter un nouveau téléviseur 4D, il intègre la chaleur, le froid, l'humidité, le vent et différents arômes.",
    "3b053fe8bbc70b3b0c5b50ab9d3a19d6"
  ],
  [
    "est-ce qu'ils pèsent les shekels",
    "c65be79f528604723f6b99c69460838e"
  ],
  [
    "Fille tu fais tourner mes haut-parleurs boum boum",
    "9aebe273cb3b4d298a6de12235a0ce74"
  ],
  [
    "Est-ce qu'un pinson ou une perruche vaut mieux ?",
    "76f2e589336a6da668b87890437c43d8"
  ],
  [
    "Ma sœur n'était pas totalisatrice quand elle a commencé à 18 ans, mais c'était intimidant et a commencé à faire du Xanax pour faire face au travail.",
    "7d45c2b55185ba2079d4fe2d5550bc81"
  ],
  [
    "Merci pour la marche aléatoire aujourd'hui haha !",
    "2f698f3d2a8251c60d3a0a0daf53bbdb"
  ],
  [
    "Nous devons rechercher de nouveaux marchés de manière agressive, tout comme le sont nos concurrents.",
    "1383818cd65fa51e0b17d2f4128698d4"
  ],
  [
    "Le tournage, c'est pour ça que tout le monde est là.",
    "e2fd823c6c91d7f1e102177fad0656fd"
  ],
  [
    "L'évolution dirigée, les cycles répétés de diversification génétique suivis d'un processus de criblage ou de sélection peuvent être utilisés pour imiter l'évolution darwinienne en laboratoire afin de concevoir de nouvelles protéines ayant une activité souhaitée.",
    "f5be73a077766253fca1262b817a0cde"
  ],
  [
    "Dans la plupart des cas, j'aime beaucoup ce Starbucks.",
    "0ebd2a26f7f9c76b278d8e732ba2e8bb"
  ],
  [
    "Laissez-moi partir pour deux mois, et je promets de revenir vers vous et de rester pour le reste de ma vie.",
    "82e2fa90f06738db066a9fe6ba8d8b1d"
  ],
  [
    "Ça veut dire que l'audition est annulée ?",
    "7058626fa18682d1b573a9653f274de8"
  ],
  [
    "7 minutes en hommage à Freedom Fighter",
    "338c9a49a426450ae8adde79e99235ef"
  ],
  [
    "Parmi les 8 îles principales d'Hawaï, celle-ci reçoit la part du lion des dollars touristiques",
    "c72053c1813ce2d48d256b6fd32d281d"
  ],
  [
    "Vous voulez entendre une blague sur les piments jalapeno ?",
    "a0ea60ac72bb19b06c3ee0b937f7585e"
  ],
  [
    "Rien ne nous a fait peur à ce stade même si aucun de nous n'avait vécu une chose aussi intense que cela auparavant.",
    "d2ab8b05d1eb7273f112d9371e5f35fc"
  ],
  [
    "Appuie-toi sur moi pendant que je m'appuie sur toi",
    "ce453717b4747801441b8c25f85966b5"
  ],
  [
    "Essayez également les légumes à feuilles vertes, comme le chou frisé et les épinards.",
    "4404ab67486ab08b4e1b1c406800bc1a"
  ],
  [
    "Enfin, j'arrive à la fenêtre du laissez-passer et la caissière semble avoir du mal à déterminer combien de monnaie revenir de ma vingtaine, d'abord en essayant de me donner un dollar et de la monnaie (pour une commande de 4$ quelque chose, ce qui n'a même pas de sens) et puis quand j'ai dit que le changement était mal, elle a dû appeler le gérant.",
    "c08957a40412cbaac4b397e4333530af"
  ],
  [
    "Puisse cette nouvelle année vous apporter de nombreuses occasions, d'explorer toutes les joies de la vie et que vos résolutions pour les jours à venir restent fermes, transformant tous vos rêves en réalité et tous vos efforts en grandes réalisations.",
    "d181f3c1d8bf3650e0b6cccd46481199"
  ],
  [
    "Ensemble, nous avons élargi la taille et la portée de ces subventions.",
    "41cee1fea0a379f04dfd84d3176652ec"
  ],
  [
    "Essayez d'organiser des fêtes dans votre appartement louveteau. , continuez à demander aux gens d'être vos amis et de jouer à des jeux (si vous voulez vraiment être populaire, laissez-les gagner)",
    "030d32545475117fe45c006bbabe3897"
  ],
  [
    "Vous trouverez plus d'informations sur le mauvais repliement des protéines et son lien avec la maladie dans le livre récemment publié par Dobson, Kelly et Rameriz-Alvarado intitulé Protein Misfolding Diseases Current and Emerging Principles and Therapies.",
    "26c3c349dffceae4cfa5f80a776ff025"
  ],
  [
    "Même s'ils n'ont que quelques plats pour le buffet, Green Wok est le meilleur de la ville.",
    "a764433d1524fcc39ef81be09d663a71"
  ],
  [
    "La Fée du Désert avait provoqué par ses enchantements une telle tempête que le pilote le plus audacieux ne voulait pas s'y aventurer, elle n'avait donc pas peur que son prisonnier puisse s'échapper ; et il trouva un certain soulagement de penser tristement à sa terrible situation sans être interrompu par son cruel ravisseur.",
    "f3365764aa55a630d5f98131670a3a67"
  ],
  [
    "Pheebs, je... Il n'y aura pas de vol !",
    "da53cb20421729f6eb7f4333b9682498"
  ],
  [
    "Le gouvernement de l'État offre un espace de bureau au panel RH",
    "a4a7c4ce7c7427255b9f36412a799085"
  ],
  [
    "Malgré le chant de Noël, un roi portant ce « bon » nom a fait tuer saint Jean de Nepomuk en 1393",
    "782ead1e28cacf95bd568e096a3fdc08"
  ],
  [
    "Mon médecin m'a dit de boire un verre de vin après un bain chaud... mais je n'ai même pas pu finir de boire le bain chaud !",
    "fb46d2dc55976dac9106d1ec66228ae6"
  ],
  [
    "des personnes au sein du parti qui se souviennent clairement de son",
    "b6d2bafd0991b5ddc93812b6fd0c56b8"
  ],
  [
    "Alors viens te promener avec moi, marche avec moi, bébé",
    "c0647272d6147799c50f7ea4ac9d8537"
  ],
  [
    "En ce qui concerne la chaleur, assurez-vous simplement d'utiliser un thermomètre.",
    "ec9724a14102a758df59b1a642ff6e6a"
  ],
  [
    "De plus, elle n'a pas d'études collégiales.",
    "8e3243e2216bac3e4a34c47b2ae27830"
  ],
  [
    "Ce faisant, nous devons intégrer nos valeurs dans la lutte.",
    "bb250038db1f35830571f9397b3ca558"
  ],
  [
    "Remplissez le trou avec autant de monstres que vous le pouvez ou que vous le souhaitez.",
    "225ab907b555847108ccd4d685085ee8"
  ],
  [
    "La croûte est fine, mais dans l'ensemble super fine et faible.",
    "8f7ef62341fe36653ad7bb0b60c7edbd"
  ],
  [
    "Non, madame, répondit Felicia ; mon frère a mangé tout le souper qu'il y avait.",
    "1831c598ab08ad9e65dd20e1cd85f517"
  ],
  [
    "Qu'est-ce que tu as ?",
    "67c631eed5bebee20d9ba198ec19e689"
  ],
  [
    "Gaikwad ; Chhajed passe la balle",
    "9e854f173a3e6aef9a629919abf8d5d3"
  ],
  [
    "Le Rachel est le navire de sauvetage à la fin de cette épopée de Melville",
    "11863b00737f603b811e7b5eedfdea78"
  ],
  [
    "Les femmes sont comme des ouragans.",
    "e45ec24bcb8d8ad5bc2d2fc4220593e0"
  ],
  [
    "contre cette sévérité, M. Goodfellow a très chaleureusement remontré, et",
    "9703121752424e493bdb72672cd7f081"
  ],
  [
    "Elle était méchante avec papa et l'a rendu très, vraiment fou",
    "e5297d79cedbb3ebecb49ce302d094b2"
  ],
  [
    "En revanche, les UVB ne peuvent être reproduits que par une source fluorescente.",
    "7d2ebdaf803bb7e2d506c6232bfeecb1"
  ],
  [
    "Bien sûr, ils n'ont laissé aucun pourboire.",
    "bf988803f2cf0e427853373a1bf2ebf4"
  ],
  [
    "Non, elle est toujours très alerte.",
    "6f86771b357393df14b7ff488a3bf3f8"
  ],
  [
    "C'est ce qui nous permet de nous démarquer en tant que nation.",
    "92a70654ccf778f287ccf956f49d37f2"
  ],
  [
    "Évaluez votre relation de façon réaliste.",
    "0f3dac4a99030ffde6aa09a9f49980c1"
  ],
  [
    "(Les deux ont quelques inflexions et en ont eu d'autres par le passé ; ainsi, ils deviennent encore moins synthétiques et plus « purement » analytiques au fil du temps.) Le latin, qui est hautement synthétique, utilise des affixes et des inflexions pour transmettre les mêmes informations que le chinois avec la syntaxe.",
    "350a82a3ffcc429c021ac75345affced"
  ],
  [
    "Je suis optimiste et quand c'est bon, c'est tellement bon.",
    "d5f618823e02fba93cb1246ee6d5dbb5"
  ],
  [
    "Au début, personne n'entendait parler de cet arrangement, et son père et ses frères, qui l'aimaient chèrement, déclaraient que rien ne devait les obliger à la laisser partir ; mais Beauty était ferme.",
    "caaaad1ad531388d2cb3751eb9270a24"
  ],
  [
    "Oui, mais tu as décidé de faire du saumon parce qu'il en restait au restaurant.",
    "7635b63ac80755a595114ce29d032400"
  ],
  [
    "L'apathie revendique Gandhi Memorial",
    "d2b2117f1ea9b313e965e24fdfe12991"
  ],
  [
    "Ce malfaiteur était à la hauteur de ses vieux tours quand il a volé le collier de Freya",
    "f7f5ae7b1edcfee8f199d153620b5947"
  ],
  [
    "Ma femme dit qu'elle aime le sexe plus pendant les vacances.",
    "0adf4a9fda88c1fefb9017ee414986a5"
  ],
  [
    "de l'étranger est réapparu.",
    "a85b56013e0ec06d1e91a79b1f454bcd"
  ],
  [
    "Trois filles en attente dans un dominion étranger",
    "2c09c5363f3438746b751d4679931105"
  ],
  [
    "Tout conseil serait grandement apprécié.",
    "7de275290346c1756334a5b901c97bf3"
  ],
  [
    "Mais j'essaie de surmonter ces différences en partageant des idées sur la façon dont les choses fonctionnent réellement dans la vie.",
    "582b04b27c7e3c2f1f3ba43f7ed619b8"
  ],
  [
    "Oooicic wow c'est tellement génial !",
    "2c32fccacf60c8e9a4e139189050b81f"
  ],
  [
    "Et nous devons les récupérer.",
    "1fcb3fb1ba573a378ce944c171c08b0a"
  ],
  [
    "Obtenez un master si vous le souhaitez.",
    "c1179d07f84b8b1d4c852fe2a78bb495"
  ],
  [
    "The Story of the Kelly Gang (1906), le premier long métrage au monde, a stimulé l'essor du cinéma australien à l'époque du cinéma muet.",
    "ee0404198d1192a0be33d8a4419aeccb"
  ],
  [
    "En plus du tempura nasu (chips d'aubergines japonaises, mitsuba, sauce chili douce) La sauce chili douce était la cerise sur le gâteau, elle a donné un coup de fouet à l'aubergine ! !",
    "2fd7e549a7aa216240dfeb25a810d263"
  ],
  [
    "car Dick était agenouillé et pleurait amèrement aux pieds royaux.",
    "1da04e52d604ee4752998317c03ca5cf"
  ],
  [
    "Je vais te prêter l'argent.",
    "86d63685abf0ad7cd34c86841d699c27"
  ],
  [
    "Vous pourrez bientôt dîner sous l'eau près de Toronto",
    "17eacd2e332b7deddafed0747df28837"
  ],
  [
    "Située à l'embouchure de la rivière Demerara, c'est la capitale et la plus grande ville",
    "f869aa11336f77a75cea5d31b31a9c4c"
  ],
  [
    "Dis, Ernie, tu veux de la glace ?",
    "f4d3ac68335a3a8073e47af2d570735b"
  ],
  [
    "de l'homme assassiné. » —C'est l'expression qu'il a employée ; et M.",
    "c5fad836c705762fbd7ba72cf08f0432"
  ],
  [
    "Et non, tu ne sauras jamais, ma fille, ce que tu m'as fait",
    "4988c4c4be553d05d8fc76c0bde3414a"
  ],
  [
    "Il existe un très bon livre sur le sujet qui a été écrit par le général Vo Nguyen Giap.",
    "1fb0616be1f01211b1f8a5147bc5001a"
  ],
  [
    "En dessous, un ventilateur motorisé, à plein régime.",
    "805db7236a8c2105192a355727f7df45"
  ],
  [
    "Et si son sable était encore rempli de microbombes ?",
    "be70ad51862d8e58609e13caec75f0da"
  ],
  [
    "Nous continuerons d'exhorter la Russie et les autres États à poursuivre leurs réformes économiques.",
    "e1036d3859e11bb5028c93fcfc947cc0"
  ],
  [
    "Si vous savez certaines choses sur le prix, essayez de déterminer si le prix d'un cheval est incorrect.",
    "ad58a8f036e301b6fc94bc93834de427"
  ],
  [
    "Ses tentatives d'établir un cabinet d'avocats à Bombay ont échoué parce qu'il était psychologiquement incapable de contre-interroger les témoins.",
    "ce8117e31b8b0ae89b649b4cb5362560"
  ],
  [
    "C'est un service au comptoir, mais si vous vous asseyez au bar et que vous commandez une bière, ils vous apporteront tout.",
    "0bf25e039fdc0e8e2d74b0c5df70bd87"
  ],
  [
    "Mais quand le capitaine de la garde lui a pris la langue, elle s'est avérée assez noire, donc cela n'aurait pas trompé le roi non plus.",
    "9dfd27d1fac3227c7de139ac77923c1c"
  ],
  [
    "Le professeur de cuisine : En fait, est-ce que l'un de vous a payé pour ce cours ?",
    "936cb81c8e3600fba2db5319876f6230"
  ],
  [
    "L'organisme civique de Nadiad doit à GEB Rs 9 cr",
    "b7fe0c80c2c347042340521a1976f5b8"
  ],
  [
    "Le techichi, un petit chien prisé par les Toltèques, était l'ancêtre de ce chien encore plus petit",
    "709290a37357a4797bde5ed254db322e"
  ],
  [
    "Le secret pour rester jeune est de vivre honnêtement, de manger lentement et de mentir sur son âge.",
    "68de1283d142d3470694c269afc4ad1a"
  ],
  [
    "Le cap du bateau avait été un peu mal pendant que Mme James la négligeait",
    "efbba159326c58cea507ac81d15e1ed9"
  ],
  [
    "Je rate mon propre rythme, ma propre caisse claire",
    "f1167cc245d7898ed87b405300b7d529"
  ],
  [
    "Les Américains ont détecté une tentative d'infiltration dans les zones urbaines et redéployaient déjà des troupes des zones rurales.",
    "03f2d82d407fd37394f79f81e57707a6"
  ],
  [
    "Le refroidissement adiabatique ne se produit que lors d'un **changement** de pression.",
    "d4974f7b3bf4028611f2d10bebcb3262"
  ],
  [
    "Hmmm cette semaine la nuit gratuit not.meet eat dinner lor.haha.interview will chim de meh haha just talk onli wat.ur company got outsourcing IT systems or want to pple rite ?",
    "2c671364f4bda5501a77257d344a9c90"
  ],
  [
    "Mais le fait est que les douze années les plus chaudes jamais enregistrées ont toutes eu lieu au cours des quinze dernières années.",
    "9321b2ee9d0c3a23606ccd513197b96d"
  ],
  [
    "Discutez des difficultés liées à l'obtention de congés.",
    "55fb247dff049e88ac60ca1fac07f2d6"
  ],
  [
    "Alors que la dernière chute de neige a eu lieu en février 2019, la première chute de neige depuis 1962.",
    "8c4f1fbed054951669379b8b7c4586b0"
  ],
  [
    "Le meilleur bar d'ATX, en activité depuis 2004 S'agrandit et s'améliore à chaque fois !",
    "8e0a2c49618195703be3f1ca6173b5fb"
  ],
  [
    "Mais Charming ne lui a donné que deux petites tapes et n'a rien dit, et très vite il s'est endormi.",
    "4d816566f6928981e990be2ea9d09562"
  ],
  [
    "Si elle n'est pas drôle, pourquoi veux-tu sortir avec elle ?",
    "adbca304d053a42d7f0f803c386138b9"
  ],
  [
    "Lunatic tente de poignarder le juge au tribunal",
    "74aec27cae6c2437968d8d8cd739ae03"
  ],
  [
    "Il a écrit « l'autobiographie » de Howard Hughes qui l'a envoyé en prison",
    "568a3bb8fc77b9e561399ade04758587"
  ],
  [
    "Le bureau sans papier deviendra une réalité à peu près au même moment que les toilettes sans papier.",
    "eb870f2f6c0b14778a174592522be9b2"
  ],
  [
    "venir me voir, et je vais commencer tout de suite.",
    "0c3bf0931e2fc61ab7a1aaf53426188a"
  ],
  [
    "Jusqu'à ce que cette ligne de base secoue",
    "5cc0fdad5a713bf01926e853912bf14b"
  ],
  [
    "C'ÉTAIT LE PLAN.",
    "000dfbf4e7396c6a709ec2b2f1614b01"
  ],
  [
    "Et il est presque impossible de trouver quoi que ce soit qui ne soit pas une entrée Pokedex parce que c'est le « Pokémon Mirage ».",
    "b600e049039ab21e8bdf18a4248c8a4f"
  ],
  [
    "Je pense que je vais rester ici. J\"ai désespérément besoin de faire mes valises et de me sentir mal aussi.. Désolé !",
    "9caa027961675428321d3634330b33c8"
  ],
  [
    "L'ère du grand gouvernement est révolue.",
    "679f3dd1ee6276305d6349fa6e7419f1"
  ],
  [
    "De plus, si le temps et le budget le permettent, préparez de jolis petits sacs de remerciement pour vos amis.",
    "1c73df2a905380806e1c7db73f93be18"
  ],
  [
    "* Au revoir, Katherine J. (2015).",
    "d120332e2520f316f4c469f3125edd5e"
  ],
  [
    "J'ai eu l'impression de manger un morceau de caoutchouc sans saveur.",
    "f1ec9f60d7cdff5bc99264f240dd238f"
  ],
  [
    "Je dois les revoir un jour.",
    "c78278cda00857d949fb2f5d542e6b8c"
  ],
  [
    "Parfait pour tenir mon rouge à lèvres.",
    "779f8ceeabbb4f7fb6eeacf38d8cd270"
  ],
  [
    "Délinquants au code de la route ; attention",
    "f715fd3803edda94043db595f8865ade"
  ],
  [
    "« Scrooge » est un ballet festif inspiré de ce livre adoré",
    "7006fe83a2b997cebd7d75fb1d899678"
  ],
  [
    "Qu'est-ce que les cannibales aiment boire le matin ?",
    "a79595f9a7afbed2f05b3af7274472f9"
  ],
  [
    "chaque centimètre des six sillages que j'ai été gentilhomme, et que j'ai quitté",
    "3bb6637522c9d05637f126d2b80c29c8"
  ],
  [
    "Les communistes étaient d'accord.",
    "d24c702703936bd75e6235d28a6214d6"
  ],
  [
    "Si le gars avec le pouvoir - John Laurinaitis - veut une séance photo, ils lui donneront une séance photo parce qu'ils pensent que ça va s'aider à long terme.",
    "ec1436901bf94161088e2635c05d2b31"
  ],
  [
    "Vous plus tard, après environ 4 ou 5, allez vérifier votre courrier et c c lor ?",
    "c1de771edc0f5caa63672a1e0a377a75"
  ],
  [
    "La justice est faussée et notre économie est freinée par des recours collectifs irresponsables et des réclamations frivoles concernant l'amiante. J'exhorte le Congrès à adopter des réformes juridiques cette année.",
    "3fd3a4571cf9e65a65ae1c51a5e5c39b"
  ],
  [
    "Entraînez-vous à distance ou à la magie si vous êtes en mêlée afin de pouvoir combattre à distance et prendre une longueur d'avance sur le combat.",
    "9a6fb4cbd6ab2eacd08b8e994ddaea43"
  ],
  [
    "Le pouvoir exécutif est exercé par le Premier ministre et le Cabinet, qui sont tous assermentés au Conseil privé du Royaume-Uni et deviennent ministres de la Couronne.",
    "e8d82193e9804ecf4cead3876fd3c885"
  ],
  [
    "Je n'ai jamais entendu de bruit, comme une télévision, provenant d'une pièce voisine.",
    "2ba7ea9dc06c9ecaaa9a9d5d1abca425"
  ],
  [
    "Il écouta, et comme aucun de ses hommes ne semblait remuer, il devint inquiet, et descendit dans la cour.",
    "758cace838c30705fde2865269d55ce3"
  ],
  [
    "Si tu ne le fais pas, je le ferai.",
    "9344740cbd3d00e6efcb8abf9151b819"
  ],
  [
    "Toyota se penche sur Prado ; Camry et Lexus",
    "38f6cef6e7d9e7b8621dc0a783489d1a"
  ],
  [
    "La majeure partie de l'approvisionnement mondial de ce médicament provient des quinquina d'Indonésie",
    "6367f2c34a567e60f4adadddc184b43d"
  ],
  [
    "Deux blondes sont tombées dans un trou.",
    "d6f2cf54dcd01031b1c747b4444b69c6"
  ],
  [
    "temps, et ils ont continué jusqu'à ce qu'ils soient à environ trois cents mètres de la",
    "6daf7bd6751f954234ce0114eaea6c23"
  ],
  [
    "Le truc c'est que ça a marché.",
    "9b114ed271466b7ae4b318c9873f5bd5"
  ],
  [
    "Parce que je ne respecte pas la « religion ».",
    "b0ad6be5619613db76b2bbbe24bf9fdd"
  ],
  [
    "Parce que j'ai gagné en conduisant comme je ne savais pas partir à la journée.",
    "6c413250f976d4b790fb08ac41c9a0c0"
  ],
  [
    "Prenons leurs armes et donnons-leur des livres.",
    "8e5ebc771978561eac77c72480bd7682"
  ],
  [
    "Il vous indiquera votre code de vérification.",
    "2f12a6c8440f9fbda6c33fd088b26579"
  ],
  [
    "Der Schütze betätigte den Abzug, était le Raketenmotor elektrisch zündete.",
    "275f2dd5f8c492fdc2f6a54ad13e8096"
  ],
  [
    "Cet endroit est un joyau caché !",
    "2f080a0c3b9df4dea6b70722a02def5e"
  ],
  [
    "Quand elle a voulu monter à nouveau sur son cheval Falada, la servante a crié : Je veux dire monter Falada : vous devez monter sur ma bête ; et cela aussi elle a dû se soumettre à cela.",
    "eb5053cff00ab8f5d5771d52c405c299"
  ],
  [
    "Oui, je suis allé à un mariage une fois où ils ont fait de la musique swing et euh, deux mois plus tard, le couple a divorcé.",
    "7f04d37ae888f5fe62fbe3311ba65e17"
  ],
  [
    "5 endroits où manger des grillons et d'autres insectes à Toronto",
    "fabc625a9a105bf4e3a91ea9eb961f6e"
  ],
  [
    "Plus de raiders confédérés, lui et son frère Frank ont commencé à braquer des banques à l'ouest",
    "f372ede435d8a63e5b3c9cf528a5da8b"
  ],
  [
    "Documentaires : Comme de vrais films sauf avec des gens laids.",
    "23a12627244cc3501497deb44defbb78"
  ],
  [
    "passa devant la match-girl, et glissa le bijou dans la paume de son",
    "17335775e9a28c9e028d4df05f8ae0be"
  ],
  [
    "Ne sois plus en retard à l'école, mon garçon",
    "ca83d662d794254125011b5b6704b922"
  ],
  [
    "Cela signifie qu'ils se battent.",
    "f2497045ee51611a340cb1f8fffaad18"
  ],
  [
    "Ce sont les abrutis conservateurs qui prêchent toujours que nous vivons dans une société où tout le monde est sur un pied d'égalité et où nous avons tous juste besoin de remonter nos bottes.",
    "f4e6d1d8837ab8d5e865a8914d986b68"
  ],
  [
    "Désolé, j'ai utilisé ton profil pour voir tes photos",
    "f6a78118e1d9c5cf3c5712627c3bb5bf"
  ],
  [
    "La grande majorité des professeurs font du bon travail.",
    "8c8691bbe48b61e1789b726ebe16ff8f"
  ],
  [
    "Retournez à Lumbridge, trouvez une fonderie et fondez-la en lingots de bronze.",
    "895476bce0442d4b416aa0be72096e25"
  ],
  [
    "Différents styles de musique sont populaires au Royaume-Uni, de la musique folklorique indigène d'Angleterre, du Pays de Galles, d'Écosse et d'Irlande du Nord au heavy metal.",
    "8cd6f2c06dd218c3250539dc1cdf169b"
  ],
  [
    "mon pote et moi avons décidé de faire du bulgogi de bœuf BBQ à partir de la marmite.",
    "7a3e60c068877bd2745ed065507e6982"
  ],
  [
    "Va-t'en, dit-il ; je ne veux voir personne.",
    "5dc0c98fec41a7eb8605228066598bb1"
  ],
  [
    "Ce siège est vraiment inconfortable !",
    "147013dad98ff6ef90123b7a8e40a668"
  ],
  [
    "Les paysans protestent contre la pollution de la centrale de Kolaghat",
    "0dddaf1725763bdbd84f594464d12bf4"
  ],
  [
    "L'un des plus grands virtuoses du sarod est Amjad Ali Khan du Madhya Pradesh dans ce pays.",
    "49b663af913202bf54fbef2135cc1a22"
  ],
  [
    "Slim : la frontière entre le génie et la folie.",
    "77ab3b192faedcf53cd0dac637d4e297"
  ],
  [
    "« Mais où est ton petit compagnon ? » il a dit : « le garçon que j'ai mis dans le",
    "a2f767a0e76c48ac58b8736583f6e4df"
  ],
  [
    "C'est pour mon meilleur ami, petite amie (petite amie)",
    "374c9e56b986dc1319b7b180ace9dd9d"
  ],
  [
    "Ils peuvent faire beaucoup de choses par le biais de sous-traitants (qui, par hasard, appartiennent à des membres du conseil d'administration/à la haute direction), des syndicats d'entreprises obligatoires/pro (s'ils ont suffisamment de membres, les syndicats concurrents perdent tout pouvoir et doivent accepter les mêmes conditions).",
    "aea961a2cc77812cade38dbd9824c8c2"
  ],
  [
    "Plus comme si le focus s'étendrait.",
    "da2a8bb38f71f369887933cf1a8254af"
  ],
  [
    "L'autre défi pressant est celui de l'immigration.",
    "db01eceea9ba82a7a8ef4201cda9b88d"
  ],
  [
    "Ramassez des herbes chaque fois que vous les voyez.",
    "1c423e012a92d2de49e21e0ac94057fb"
  ],
  [
    "Pour 100 femmes de 18 ans et plus, il y avait 97,6 hommes.",
    "e28bbefb24c4a1458aa5e6311906a829"
  ],
  [
    "De gros morceaux de jambon et de poivrons chauds.",
    "944c2c2ab2cc5594c4b05d3b7ecee0c3"
  ],
  [
    "Mais maintenant, il a pris courage et a livré sa harangue, terminant courageusement en suppliant la princesse de lui épargner la déception de rentrer sans elle.",
    "25f33eb450c55eedb4b1e42447bd2a6f"
  ],
  [
    "Eh bien, il ne reste plus que la grosse machine de poker Green, qui en doit quinze...",
    "c0d887dd1773687d13bca4fffe914cca"
  ],
  [
    "Swaraj plaide en faveur de l'autonomisation des femmes",
    "efc77b5801ff25899f5562db42d810ba"
  ],
  [
    "Dans « Madama Butterfly », ce personnage masculin principal est un lieutenant de marine, pas un détective",
    "0073510de48733f1876beaa892627c10"
  ],
  [
    "Enchaînés dans le garage et deux fatigués pour le mouvement.",
    "417c572727cb250034122615f4464cf8"
  ],
  [
    "Les murs sont préparés avec un papier glacé de teinte gris argenté,",
    "bbb80b15a992da9b44d0b400f8afcd9d"
  ],
  [
    "J'ai de l'or sur mon collier, je me suis déchiré les bras",
    "793b00fb83ec1485aefde828110eadae"
  ],
  [
    "elle pourra dormir sans avoir peur.",
    "49cae346739110b64e65dba96d40d45c"
  ],
  [
    "Ces gens descendaient apparemment des collines de la Pennsylvanie rurale dans leur camionnette rouillée environ une fois par mois pour faire leurs courses.",
    "cc48013c35b6ddfdc0a9e4974cfca2fd"
  ],
  [
    "Beta dépêchez-vous car l\"offre s\"ouvrira à tous les nus à partir de tmr.",
    "c2ce9e1a73ae84ca4a71b5ebd33e3bf0"
  ],
  [
    "Le changement le plus fondamental que la nouvelle orientation que je propose est peut-être l'accent mis sur l'avenir et l'investissement que je recherche dans nos enfants.",
    "95ff4f255f61d2800a83490173302b86"
  ],
  [
    "Scannez l'index d'un livre de cuisine et faites-lui effectuer une reconnaissance optique des caractères.",
    "6d2536a58642325fcaa781ebc3d80874"
  ],
  [
    "La rotation de la paroi nuageuse peut être une manifestation visuelle d'un mésocyclone de faible niveau.",
    "8b565b4549a0db7a8137395d89fbbe6e"
  ],
  [
    "La seule chose que vous deviez faire était d'arriver suffisamment tôt pour prendre quelques tables dans le bar.",
    "cb92b2feb98f47667da6e9aa71e573f7"
  ],
  [
    "Alors il a ramené Charming au palais avec lui, et après avoir vu qu'il avait un très bon souper, il lui a dit : Tu sais que j'aime plus que jamais Pretty Goldilocks, son refus n'a fait aucune différence pour moi ; mais je ne sais pas comment la faire changer d'avis ; j'aimerais vraiment t'envoyer, pour voir si tu peut la persuader de m'épouser.",
    "5ceab09e03552216123078ad6976bc58"
  ],
  [
    "Je n'arrive pas à croire que quelqu'un l'ait mangé !",
    "11565e262d7dd997b9139156603b42e2"
  ],
  [
    "Les exportations de biotechnologies totalisent Rs 1072 cr",
    "8c3d0d74d3ce1e4da343aa5c63044a27"
  ],
  [
    "Pensée ressembler à des lions associés à Bouddha, cette race de chien chinois a été protégée par décret royal",
    "839f13b953210e4f360946229af8940e"
  ],
  [
    "L'un se tourne vers l'autre et dit : « Tu t'occuperas des armes, je conduirai",
    "390aaf6b87588c8af7b6ac05828eac4e"
  ],
  [
    "d'une pièce qu'ils devraient être scrupuleusement évités.",
    "a2bea4af82b350ba0f60984161748991"
  ],
  [
    "ou est-ce qu'ils se battaient réellement ?",
    "d60f367d1855ac7b498700f190477ec8"
  ],
  [
    "J'en ai pris une 8e à 3 reprises avec plusieurs amis à chaque fois.",
    "c4b403edade7c9c8001295f358cff33c"
  ],
  [
    "Je pense que ça a un problème avant Ruth, le groupe, mais les directions étaient bonnes... c'est plus logique.",
    "e288f8bd8e5bbd977eb29fe9a518483f"
  ],
  [
    "C'est pourquoi je demande aux deux parties de me donner le pouvoir de promouvoir le commerce afin de protéger les travailleurs américains, avec de nouveaux accords commerciaux forts entre l'Asie et l'Europe qui ne soient pas seulement gratuits, mais équitables.",
    "a20aa91da87a715f4ef4fb218d7af895"
  ],
  [
    "Créez un « passeport hospitalier » pour votre enfant.",
    "202a04f72fba278da66f6847a9e6a723"
  ],
  [
    "La recherche se concentre maintenant sur le développement de stratégies visant à concevoir des thérapies à base d'ARNsi à usage clinique.",
    "e2794fae24c3af2a3b6b906a21058a92"
  ],
  [
    "J'ai travaillé avec eux à plusieurs reprises et ils sont faciles à travailler, ils ont bien communiqué pendant le processus de planification et ont bien exécuté la configuration/la nourriture/et la ventilation.",
    "159cbe96ec249b5f4da714539506b613"
  ],
  [
    "Sais-tu où se trouve la bague en bronze à laquelle obéissent les génies ?",
    "ecc64d5ca056785b19fdf306a252ea02"
  ],
  [
    "C'est ce qu'il a fait la dernière fois.",
    "d6b2e551c3ffac872d55b1914200a3ca"
  ],
  [
    "Aujourd'hui à Toronto : Festival des nouveaux formats, Trivia 2014, Canada's Top Ten Film Festival, Trivia Club",
    "9cd0abaaf00d962f92e57c213fd11fac"
  ],
  [
    "Connu comme l'un des « sept sages de Grèce », il a modifié les lois sévères de Draco en un nouveau code",
    "b802d0ea07816dec5f1ea3a5691a945d"
  ],
  [
    "Quelle est la pire chose à propos de la fabrication de plateaux de table ?",
    "1555d752610e3a92833082e714c95eb7"
  ],
  [
    "Château-Margaux ; et il le considérait donc maintenant comme une sorte",
    "4010ed82ccd18d6392e9298ad8cf620d"
  ],
  [
    "Parce que ton garçon est là où se déroule l'action, ah !",
    "eed339bec02dcfa83ee31e8ba6ae0861"
  ],
  [
    "À l'aide ! ?",
    "6b50543cc4fe854603e6f9d93d766e89"
  ],
  [
    "Je pense que les groupes de transporteurs américains joueraient un rôle important dans notre reprise et notre contre-attaque ultérieures.",
    "2bc73a3c2f81f3a5938992605b2c9b04"
  ],
  [
    "Nous devons poursuivre un dialogue plus approfondi avec la Chine dans l'intérêt de nos intérêts et de nos idéaux.",
    "e40f1db57949b27ece0a9897af58d97e"
  ],
  [
    "Assurez-vous d'avoir le dernier coup.",
    "7d71ef6bcecc969f382f34e177de8d80"
  ],
  [
    "Les Bazookas gagnent en Zweier-Team (Schütze und Ladeschütze).",
    "76669d821913e65a5262fa666045fcc0"
  ],
  [
    "Oh et nous avons vu une souris à l'intérieur du restaurant également.",
    "d2e496a80217c884e10446189981a3ba"
  ],
  [
    "Mais le prince n'était pas malin pour rien.",
    "9cd153a121a035aec6ecd3e2b58314a9"
  ],
  [
    "Je suis content que ça ne pose pas de problème.",
    "9cdaf6c3eeaeff3e1c536220a0f0d268"
  ],
  [
    "Les marques Surat Saree décolorées par les contrefaçons",
    "3eefc25d2838f4fb16b7ba13490cce39"
  ],
  [
    "Explorez les Samoa américaines et vous tomberez sur cette île qui vous conviendra parfaitement",
    "1a350750791dc2f6d80b734ed20fcb89"
  ],
  [
    "Eh bien, c'est une autre charge sur ma poitrine.",
    "919d05423db420792702e91c133bb188"
  ],
  [
    "face à elle ; quand ils ont été installés, ils ont agité leurs mains au couple",
    "b0e60f3c149abd426a4ca400285e25f9"
  ],
  [
    "Tu me donnes envie de raccrocher pour traverser la ville",
    "929c463a3b64138f1c7ff7c9ac60eec3"
  ],
  [
    "J'espère que cela a aidé.",
    "1abec72e65e83efe4b108787ea2b02dd"
  ],
  [
    "Je pense vraiment que la WWE doit restructurer son classement en championnat.",
    "cecf6b8c1cd146542cf4ddfe3bde9c90"
  ],
  [
    "Alors tu vas venir chez moi pour les récupérer, c'est ça ?",
    "f7e1b739d1c818dd6439a75eb7644000"
  ],
  [
    "La sécurité sociale a été un grand succès moral au XXe siècle, et nous devons honorer ses grands objectifs en ce nouveau siècle.",
    "e089671bbf3045ed725848e52e73594d"
  ],
  [
    "Appelez votre médecin ou l'hôpital.",
    "d1295cbf47099acd8563e41108d4163c"
  ],
  [
    "C'est cet esprit qui a animé Marin le Roy de Gomberville (1603-1674), l'inventeur de ce que l'on a connu depuis sous le nom de Romances héroïques.",
    "ac0c47add9bc79391e2f724c1e2a9071"
  ],
  [
    "Nous avons commandé la livraison et tout est arrivé comme prévu et à temps.",
    "ea6a41413816f74b0840b5fe34b49be1"
  ],
  [
    "Tout allait bien avec elle aussi, dit-elle ; et elle avait tout ce qu'elle pouvait vouloir.",
    "89156a48f10b3497690b4235981a778c"
  ],
  [
    "Joey, Ross va arriver d'une seconde à l'autre, ça te dérangerait de surveiller Ben pour moi pendant que j'utilise les toilettes des femmes ?",
    "2aa8041b1aacb6b46314d7a42bfd6b6f"
  ],
  [
    "Trinamul ne fait pas partie d'Oppn ; Govt",
    "d5c1e8b96a592f6e37eb9a7635f6c29e"
  ],
  [
    "En argot arrière, ce mot est « dab » ; en latin cochon, c'est « ad bay »",
    "05cc2e07442834f7198a3187f1749e3c"
  ],
  [
    "Mon pote vient de terminer quatrième dans un concours d'arrachage de corps.",
    "7475ea65963939588c7ed2977b6c1d0e"
  ],
  [
    "« Ah, ha ! » dit longuement le bouffon furieux.",
    "4c7afabd2aa6296c57c8c6972c36b7a3"
  ],
  [
    "Et garde ta tasse, on boit des bouteilles entières, et on crie aux nègres",
    "c5648eb147e6a5fbba263aa83ecb8d25"
  ],
  [
    "Ils ont un instinct naturel d'hibernation.",
    "c97b54fd9554fda8405e6aff2a40e533"
  ],
  [
    "Je ne me souviens pas de la dernière fois que j'en ai mangé un...",
    "6f82375676411c3d1f43f2efda76ffc4"
  ],
  [
    "Et en juillet, nous commencerons à ramener nos troupes chez elles.",
    "acd3bbfd8446cb2fbf08c4d1d12b9854"
  ],
  [
    "Certification complète et prise d'empreintes digitales.",
    "fcc7f5ba360b8b77fd762c357b1db9ab"
  ],
  [
    "Avec l'émergence de la critique féministe dans le milieu universitaire dans les années 1960 et 1970, les œuvres de Wollstonecraft ont repris de l'importance.",
    "d07f927eb2f66bfb157a8e40c3e796ec"
  ],
  [
    "Je ne vis ici que depuis quelques mois par Poppin Pita a gagné un mécène régulier en moi lol",
    "bed68e07711c464d76be8541b72d04ad"
  ],
  [
    "Les autres princes et chevaliers n'ont même pas pu l'appeler pour lui dire à quel point il était inutile d'essayer de gravir la colline, tant ils étaient étonnés de voir sa magnificence.",
    "a2b7d572b085318d175042148f28f627"
  ],
  [
    "Je ne voulais pas le laisser seul.",
    "2887ad947c750e2c380a37cef2bb2c03"
  ],
  [
    "Toronto s'offre une nouvelle destination pour les crêpes",
    "fbd80d2353b33c2a53af83fe471ca861"
  ],
  [
    "gouverneur pendant les années Kennedy & Johnson puis est devenu la sec'y du trésor de Nixon",
    "3219e80cbf70c46ce8ec021fa0e86370"
  ],
  [
    "Je viens de payer 5£ pour une bande de velcro.",
    "3c68acbf989cb2f415104d11a25e8ecf"
  ],
  [
    "mouvement indescriptible avec le reste de ses doigts.",
    "150568d28be429a750875581254e8389"
  ],
  [
    "Tu peux avoir la maison et les factures que je paye",
    "6e144ac0c0ea6f12d807ed923153c861"
  ],
  [
    "Ce n'est qu'un tout petit bébé, de la largeur d'un crayon.",
    "154d92e22e3219c16420015bb6f929ca"
  ],
  [
    "Cue 5 voitures qui descendent la colline avec des conducteurs essayant de les démarrer dans la vie.",
    "d40517370f330d2b362c674d0ea5c563"
  ],
  [
    "Mais des choses comme la garde d'enfants, les congés de maladie et l'égalité salariale, des choses comme des primes hypothécaires plus faibles et un salaire minimum plus élevé, ces idées feront une différence significative dans la vie de millions de familles.",
    "96c314a01dfada1b299105993696bdaa"
  ],
  [
    "Faites des recherches et étudiez les règles de votre ligue.",
    "5a19733b35a414ee10bec57935c2cc3f"
  ],
  [
    "Le principal aéroport international et domestique desservant Los Angeles est l'aéroport international de Los Angeles, communément appelé par son code d'aéroport, LAX.",
    "1e84ce8af5022288db97541c80559f8e"
  ],
  [
    "j'ai mangé du poulet au pesto par une nuit pluvieuse à vancouver en rendant visite à des amis.",
    "8f565c1341d1c9f6d87f56feb180996a"
  ],
  [
    "Il a regardé les filles avec ses yeux rouges ardents et a crié : Qu'est-ce que tu es là ?",
    "2b8e13838ba5241468c999979f32f8d6"
  ],
  [
    "Mais viens déjeuner pour que mon patron ne te voie pas.",
    "ddfdebddffc92d2a46f8554a0843b626"
  ],
  [
    "Le restaurant New Toronto est un sanctuaire pour les nouilles",
    "384478a6616ea7ee299e5d3310579c61"
  ],
  [
    "Le 15 mai 1996, il a annoncé qu'il allait bientôt devenir « Un simple citoyen, un Kansan, un Américain, juste un homme »",
    "7626e9ea7573e6902d3baa8b2ba3f2ad"
  ],
  [
    "Tu en fais bouillir l'enfer.",
    "75fe2f5994e78ca57c89c0ecea003fbe"
  ],
  [
    "se tiennent en longues rangées sur les rives du Nil, et attrapent des poissons d'or dans leur",
    "a4d0e0b7b1c55838c35832ff7efce3a6"
  ],
  [
    "Je suis entrée avec cette garce avec un Glock (ouais)",
    "d2b555159a0e61b467718db2241dc482"
  ],
  [
    "Je n'ai essayé de le nourrir qu'un à la fois.",
    "d2806d0fe38ea3b276832903088ed77e"
  ],
  [
    "Jusqu'à ce qu'ils s'habituent à te voir avec.",
    "bb2002af63747784c2c29d5effb13551"
  ],
  [
    "Et en ce moment, je sais qu'il y a beaucoup d'Américains qui ne sont pas certains s'ils croient toujours que nous pouvons changer — ou que je peux le faire.",
    "685580a0fe1bb4f49a7fa3de1e1806fb"
  ],
  [
    "Exposez-vous à une lumière vive.",
    "4f299e7ce22e9fcb5a0c0277e0ee333b"
  ],
  [
    "Los Angeles sera la troisième ville après Londres (1908, 1948 et 2012) et Paris (1900, 1924 et 2024) à accueillir les Jeux olympiques à trois reprises.",
    "1889367ab71c62812447b9a603e61c83"
  ],
  [
    "Je suis monté par erreur dans la section supérieure où se trouvent les sièges ridiculement chers et il n'y a pas de moyen facile de se rendre à la place des péons.",
    "4ced88308a05fdd0ee8dde081604b305"
  ],
  [
    "Mais peut-être que cela a été exagéré ; en tout cas, ce n'est pas un succès.",
    "5b117b3d71fa4044377913c6c170f778"
  ],
  [
    "Je veux dire, et si tout ce qu'on a c'est... des haricots ?",
    "f2f334f9f05eeccf8ba4ac0b9fff21ea"
  ],
  [
    "L'Université de Toronto convertit les toilettes unisexes en toilettes réservées aux femmes",
    "2445c0bd601911227b388e820a01a65a"
  ],
  [
    "En 1846, les colons de ce qui est aujourd'hui cet État ont organisé la révolte du drapeau de l'ours.",
    "4be7c97edf78df16f4029d0c7e1872c7"
  ],
  [
    "Toutes les filles de 13 à 17 ans se ressemblent maintenant.",
    "8b1c2817053f291dec75dc3c0ebf286e"
  ],
  [
    "« En fait, vous êtes le plus",
    "87eb833be14bfbe2f50137569995ce42"
  ],
  [
    "Quand je commence à passer un bon moment",
    "d2e1b61fcff9fc60eea66abd2fd79fc6"
  ],
  [
    "J'ai essayé TOUT ce que je pouvais pour le faire manger mais il refuse.",
    "cb780e6ba949cfcbd97a1e2430baa96c"
  ],
  [
    "Maintenant, je pense qu'on devrait se séparer de lui, car c'est pauvre pour sa carrière et il n'est pas le joueur dont nous avions besoin.",
    "9910cc4548d359f4f786c1a5933bf3c1"
  ],
  [
    "ou si ce n'est pas le cas, vous pouvez simplement y mettre un \\ r \\ r \\ néchelle pour afficher ?",
    "40e4e9f5b6ca71e2be1d99a1bff3f7cb"
  ],
  [
    "Ce soir, je te le demande, mettons-les au travail.",
    "3235dd8a79ddd9f2264b9d3ad96a8d4b"
  ],
  [
    "« Mangez des légumes goitrogènes.",
    "c48d02c191cf76db7d19113c4570d49a"
  ],
  [
    "L'allemand standard est né de l'usage normalisé du haut-allemand dans la chancellerie aux XVIe et XVIIe siècles.",
    "820c45b26281da6607efb7f3380e880a"
  ],
  [
    "Des tonnes de poulet et de sauce et des épices très moelleuses, comme promis.",
    "a90b1ac5d2a5ea2aa9ca1f6e57796479"
  ],
  [
    "Il s'y précipita et Aladdin le reçut dans le hall des quatre et vingt fenêtres, avec la princesse à ses côtés.",
    "f03f9fd346ba31fea668c2507c8c8c97"
  ],
  [
    "Ross, cette fille vient de passer toute la soirée à parler à tes amis, à demander à entendre des histoires sur toi, à regarder les albums photos de Monica, je veux dire que tu ne fais pas ça si tu y es juste pendant deux semaines.",
    "be0ce61e0a9337bf3b5c1ae74ea4864e"
  ],
  [
    "Le mandat du prêtre en chef est prolongé d'un an",
    "1f85f2f848ab19ea6e1f96c72e8b4943"
  ],
  [
    "En 1840, l'année où il a épousé Clara Wieck, il a composé un incroyable 140 morceaux de musique",
    "b45ad7383edaa2d463feffbae5e60c0b"
  ],
  [
    "Quel est le point commun entre les films The Sixth Sense et Titanic ?",
    "c016dec76271d5fa45204173f92dcddc"
  ],
  [
    "Quand nous l'avons fait, il a dit que, il y a très longtemps, il y avait",
    "1fa8bed02e89a0bd9c0fa9e8282239f7"
  ],
  [
    "J'ai eu 21 ans à Cincinnati,",
    "341679e752ee28b20f710329bfdf319c"
  ],
  [
    "Obtenez une formation !",
    "c719b56f928d8e00734285cdf41316ce"
  ],
  [
    "Le fusil de chasse que j'ai a été acheté à un ami en Pennsylvanie.",
    "6e7a369bdeb16cd4ddc363d130c47078"
  ],
  [
    "C'est le travail dont vous pensiez prendre votre retraite mais que vous avez perdu maintenant ; l'entreprise sur laquelle vous avez bâti vos rêves est maintenant suspendue à un fil ; la lettre d'acceptation de l'université que votre enfant a dû remettre dans l'enveloppe.",
    "ff5fbf2081d1374354ee170704022627"
  ],
  [
    "Ayez un talent naturel pour les sciences.",
    "8a94f7741a75613a484c0e1640cde9eb"
  ],
  [
    "L'industrie spatiale britannique valait 9,1 milliards de livres sterling en 2011 et employait 29 000 personnes.",
    "96cd832aba6fefeff5cc26f7a2fb7ca4"
  ],
  [
    "ET DES PLANTAINS FRITS ET DE LA SALADE ET UN shake ! ! !",
    "74342db39254b999e95efeb34747b549"
  ],
  [
    "Quand Rachel et toi étiez ensemble, si Chandler l'avait embrassée, l'aurais-tu écouté ?",
    "a2e762ac7b9d844205649e8fac71fe27"
  ],
  [
    "Un faux racket de recrutement de l'ONGC détecté dans le sud du Gujarat",
    "13e3f632aadeabb41d3097b212eb31b0"
  ],
  [
    "Elle est également connue sous le nom de noix du Queensland",
    "dd83aea2f5ea5b0d796e33413c46c8da"
  ],
  [
    "Là où j'habite, on les appelle « voisins ».",
    "ebc513236a4b77d7bc0c4764d9ee28a3"
  ],
  [
    "On a pu voir qu'il était tombé dans un rhume",
    "99dfe1615b007d7e8c10efab9d1d38b3"
  ],
  [
    "J'ai dit que tu étais le meilleur que j'ai eu Eva",
    "9c90eb645cd272f71c1b3de966945429"
  ],
  [
    "Plaisanterie.",
    "654db1733565f8a63d1e25f904265664"
  ],
  [
    "Ayant grandi sans mon père, je me tournais vraiment vers lui pour ce genre de choses, mais j'ai vite appris qu'il n'était pas intéressé.",
    "01b9d98eb8090a74e1d139b59cc9d952"
  ],
  [
    "Avez-vous le document final pour 3214 ?",
    "1496c9f7e64296b570845f01915d966e"
  ],
  [
    "Le gouvernement national partage les recettes pétrolières avec les provinces.",
    "d17c545d920927561993a50ff50966e5"
  ],
  [
    "Le hile du foie est décrit en termes de trois plaques contenant les voies biliaires et les vaisseaux sanguins.",
    "df755d74643575323b361fda336a923d"
  ],
  [
    "Est-ce que l'offre de restauration, attention, certains aliments ne sont pas inclus, c'est-à-dire ne pouvait avoir que des côtes levées ou du poulet au barbecue (la poitrine avait un supplément)... encore beaucoup.",
    "e133d955250e8faa451d5736396caf29"
  ],
  [
    "Quand je suis revenue, je me suis installée à Londres et, ayant fait partie d'une petite maison, j'ai épousé Mlle Mary Burton, fille de M. Edmund Burton, bonnasse.",
    "be72e8ec4d6094e1effac34ff0cd1a56"
  ],
  [
    "Pourquoi l'épouserais-je si je pensais qu'elle était lesbienne ?",
    "fd3bea148fc1d62100b4a3274213ee81"
  ],
  [
    "Le magasin d'usine Saks Fifth Avenue est maintenant ouvert à Toronto",
    "b56d9e720fb3a0567d7f965df559fb45"
  ],
  [
    "Le mot « à la mode » est entré en vogue dans le discours d'Ulysse à Achille dans cette pièce",
    "2fa0110e1c0210201726b75a7d368bf3"
  ],
  [
    "Sur le paquet, il était écrit « Piquer avec une fourchette », je me suis dit, je ne peux pas discuter avec ça !",
    "a7b42b7a96a5ab4c5225cb8e91d9276b"
  ],
  [
    "Les Néerlandais ont peut-être",
    "224fe8db2f01d4064dacf7619c33bdbf"
  ],
  [
    "Un million de rêves d'amour l'entourent",
    "6cb982939f267ff8b0e13bc51d307f39"
  ],
  [
    "Tu veux dire que je suis nul au lit ?",
    "4738b1cf9dd724fbe840bacc0531edc6"
  ],
  [
    "prenaient de la drogue, prenaient des charges, demandaient de l'aide, la vie se remettait sur les rails.",
    "a9c2891fb7a1d7a3cd81410096d75410"
  ],
  [
    "Le beau-père de mon mentor est décédé, elle ne reviendra que jeudi haha",
    "a899ef7307503019c39ddddb751080e2"
  ],
  [
    "Forger une union plus parfaite.",
    "23b561f8230f1519232e6e31dfb8da98"
  ],
  [
    "Mettez la PS2 hors tension et débranchez-la.",
    "88655ac89f56145ff0ef6a9788f802f6"
  ],
  [
    "La science-fiction populaire moderne a une histoire encore plus courte, depuis les années 1860.",
    "8e70b674554454f56a31d5d4bc801468"
  ],
  [
    "J'ai eu l'impression de manger dans un Wal-Mart.",
    "649bebb873534675e13662d0b4952e0f"
  ],
  [
    "Il n'aurait jamais pu le mettre sur la selle du Flying Horse si la dame noire ne l'avait pas touché avec sa baguette en ébène, et l'avait léger à porter jusqu'à ce qu'il soit voulu pour son usage.",
    "57d7e0ea0d6d3a5bb04205dc39bb2903"
  ],
  [
    "Euh, Pheebs, c'est euh, ce sont des pantalons de père Noël.",
    "0f1233713bd97adbe47e2c41fd257207"
  ],
  [
    "Le Bengale occidental souhaite se retirer de Haldia",
    "8d08138fb4958576a855fcc6d94a6b4d"
  ],
  [
    "Le Swimsuit Issue 1997 de Sports Illustrated (couverture de Tyra Banks) présentait « Nothing but »",
    "65574f42bd94a4cba8914070331f3578"
  ],
  [
    "C'était dans tous les journaux.",
    "570a3eaaac0b1f4fb63e6258ba3bcfe5"
  ],
  [
    "index sur la page ; puis elle a ouvert ses paupières un peu, et a mis",
    "7d04a0f7d43b200fe59da8ea3b68c974"
  ],
  [
    "Le soleil d'été le regardait vers le bas",
    "6e2cfd5715cb0bd21885977a4f823b29"
  ],
  [
    "Lol.",
    "f7e19d73425eebe45b29d9dc658a98bb"
  ],
  [
    "J'ai l'impression qu'on me doit la préférence en matière d'embauche et mon travail (dans une entreprise de formation) me met souvent la pression parce qu'il y a une myriade d'avantages à employer des anciens combattants handicapés et que la préférence est un avantage évident pour moi lorsque je termine ce baccalauréat toujours insaisissable et que je retourne dans le service fédéral.",
    "eefb1a0ede81522368d6b627a82cb900"
  ],
  [
    "Juste pour te dire que je viens d'aller à Cabrillo pour un concert de jazz, et je serai à la maison un peu plus tard",
    "eae9856542c208df399166ad274e1299"
  ],
  [
    "Deuxièmement, tous les États et districts scolaires doivent changer leurs écoles les moins performantes — ou les fermer.",
    "81993883bdb1765c4905f898212d250c"
  ],
  [
    "Ne vous contentez pas de regarder Jetman, cherchez les obstacles qui se dressent devant vous.",
    "6f691b302f3ecb538e8c63965876857e"
  ],
  [
    "* Server Manager - Application utilisée pour aider les administrateurs système à installer, configurer et gérer d'autres fonctionnalités RRAS.",
    "a684b770d78cdccd6b0040633e1d3daf"
  ],
  [
    "Michael Pajaro chez ce concessionnaire a tout changé.",
    "e5ac73b67f5c746e2e236152d4581a80"
  ],
  [
    "Doucement, doucement, ne te vante pas trop, je suis aussi fort que toi, et plus fort aussi.",
    "fd7d488396419029cdddc0a50103ff61"
  ],
  [
    "C'est un de mes amis qui l'a fait et c'est totalement légal !",
    "8c5b51bf9224a129142d3c7ea3f91317"
  ],
  [
    "Il y a une énorme vente de livres à la Toronto Reference Library ce week-end",
    "8a2a698ece18f5ad0df947045f26d203"
  ],
  [
    "En 1869, ce chimiste russe a prédit les propriétés de 3 éléments non découverts sur la base de sa loi périodique",
    "c1323c8d4d180bc51b639cdcf0ead8ad"
  ],
  [
    "Je me disputais avec ma copine à Nandos quand mon meilleur ami s'est enfui avec du pain à l'ail et de la salade de chou !",
    "f394241b09d1bb6a2d2dabddbae7979c"
  ],
  [
    "qui a eu pour effet de décharger ce monsieur, comme une flèche d'un",
    "d812dabb3265c75f2cdd830c8185cda0"
  ],
  [
    "J'ai de meilleures choses à faire avec mon temps",
    "9419cda4483c0bf626d25c29c66944b8"
  ],
  [
    "J'aurais également aimé avoir postulé pour une bourse d'études.",
    "5b2043e78642f66be7989227039b5da7"
  ],
  [
    "Cela peut devenir une habitude de simplement parler de la façon dont vous allez.",
    "ef13d7d1e570f18fa5b0ba6b6c98d0a7"
  ],
  [
    "Je suis toujours en route. Je t'enverrai un texto quand je le verrai..:)",
    "73bd97bfe37eae1b27eee3e2bcb95661"
  ],
  [
    "Nous devons comprendre l'importance de cette entreprise : l'une des principales sources de notre force tout au long de la guerre froide a été une politique étrangère bipartisane ; parce que notre avenir était en jeu, la politique s'est arrêtée au bord de l'eau.",
    "84e13ee41dd50a89bcfb7e56d66c999a"
  ],
  [
    "Placez des distributeurs sur les blocs.",
    "7d348997e8ba0c2cae34242e140e0e65"
  ],
  [
    "Une estimation de 2009 pour le marché coréen a été estimée à 800 millions de wons, et une autre estimation pour le marché américain des jeux de société pour la même année était d'environ 800 millions de dollars.",
    "aed3df8d65a355fa7dd2ce4b7a04fabc"
  ],
  [
    "Ne vous attendez donc pas à une île aux oies.",
    "f5494ad96b302d240b4e9cb59e7b6830"
  ],
  [
    "Ils ont couru contre lui exactement comme s'ils ne le voyaient pas, puis ont chancelé en arrière dans la plus grande surprise, regardant dans toutes les directions la personne qu'ils avaient bousculée.",
    "3242e6a604583c7c860361b86e538cc0"
  ],
  [
    "Quelqu'un peut entrer s'il vous plaît ?",
    "9c550f4d7bb2cfdbbf0378f97a4bae5a"
  ],
  [
    "Le NSCN affirme qu'il n'a pas appelé à l'exode des Naga",
    "dc18923ccf8ec3ec124378f9d5948e7e"
  ],
  [
    "Les symphonies de Schumann et Berlioz caractérisent ce mouvement d'émotion et d'individualisme du XIXe siècle.",
    "78d02ad659a34ef84b008270bf1ea896"
  ],
  [
    "Souvenez-vous toujours que vous êtes unique !",
    "6c5fffddb9b993f9d1dc381c47000e57"
  ],
  [
    "« Hum ! » répondit Toby, comme s'il avait lu mes pensées,",
    "49c4258e9a2d8611e397a446b501c2aa"
  ],
  [
    "Regarde-moi dans les yeux, qu'est-ce que tu vois ?",
    "56414cca73931ebe1e6b80efa0a8d434"
  ],
  [
    "c'est très logique.",
    "ef8e61713261725262de16693ff94fb9"
  ],
  [
    "Je traversais également plusieurs crises majeures de ma vie à ce moment-là (je discutais de retourner à l'université pour une deuxième année, mes parents étaient en plein divorce, mon grand-père venait de décéder et mon meilleur ami a reçu un diagnostic de cancer) et finalement, juste après l'année de nouvelles, elle a lâché la bombe qui elle a été blessée que je n'ai pas pu la voir et j'étais une épave émotionnelle qui ne partageait pas mes fardeaux de vie avec elle.",
    "dc97cc12bb99338ba165e9c43b21c023"
  ],
  [
    "Parce que voir le spectacle, à l'intérieur de gt edit photo comme mettre notre visage dans le corps de la personne et même faire grand nos yeux sur la photo.",
    "ec5b10e98c18e9cc9f54a222bb7431be"
  ],
  [
    "Mais ils représentent ce que nous devrions faire.",
    "4d0cb647ff6b14553428dba68b840c6b"
  ],
  [
    "Examinez les habitudes alimentaires pour déceler les signes de frénésie.",
    "61915740ef1710fbd112ca1bcb30331e"
  ],
  [
    "Cette année-là, les principales chaînes de radiodiffusion de service public de la BBC ont représenté environ 28,4 % de l'ensemble de l'écoute de la télévision ; les trois principales chaînes indépendantes représentaient 29,5 % et les autres chaînes satellites et numériques de plus en plus importantes les 42,1 % restants.",
    "a91dca5ded738c76ebe1d5a9e6838e70"
  ],
  [
    "La bière pression n'est pas mauvaise et les boissons mélangées au menu sont étonnamment bonnes.",
    "0439e44ceb8ce91e4b9ba56fec27e3ca"
  ],
  [
    "À L'EST DU SOLEIL ET À L'OUEST DE LA LUNE Il était une fois un pauvre mari qui avait beaucoup d'enfants et peu à leur donner en nourriture ou en vêtements.",
    "f200d27cce9945bac0a9796d623f4be5"
  ],
  [
    "C'est mon amie enceinte qui est l'ex de Ross !",
    "e29ebb00bd84ed243271be6a6b2fc2f7"
  ],
  [
    "Toronto accueillera la rave Game of Thrones ce week-end",
    "f4562d491b72c4be8a46023d8cfd7e6f"
  ],
  [
    "La photo est apparue en 1656 avec le titre « Dutch Treat : This Painter's Model Mistress Tells All ! »",
    "668c5577fffa2dbed8343adca8506482"
  ],
  [
    "D'où vient Kylie Minogue ses kebabs ?",
    "dc4c7db0441c89242cc29027cb9c97e9"
  ],
  [
    "Ce n'était pas différent d'être élevé.",
    "838924c1d9601295b52d7a47eda8958e"
  ],
  [
    "Parce que quand je pars pour la nuit, je ne reviendrai pas",
    "8363db07b476e7c378b10e546a3ce8d2"
  ],
  [
    "Christiane t'a donné une bonne réponse.",
    "7a6352bdffba80b64e599e5315f51ece"
  ],
  [
    "Si je n'obtiens pas de bottes ioniennes, j'essaierai de récupérer un Codex diabolique plus tard et de l'intégrer dans Deathfire Grasp.",
    "f6eca9a61cecd41aeced64a05f8bd6a5"
  ],
  [
    "Qu'est-ce que l'homme a été qualifié de femme ! ! Nocturne eryi ah ~ haha pourquoi la dernière fois !",
    "a15c7e99ee4e26b9a4ac25b0e8911a99"
  ],
  [
    "Les progrès que nous avons accomplis dans cette grande lutte sont le résultat d'années de vigilance et d'un engagement indéfectible en faveur d'une défense solide.",
    "b955babf0dd439a57cead4fe4c575780"
  ],
  [
    "Ajoutez des planchers là où vous le souhaitez, puis construisez le toit. , Donnez un nom à votre bâtiment, par exemple The Building of Awesome.",
    "b10bc94b22b7a287743d8b5e575dc21c"
  ],
  [
    "Bien que la lecture ait été prise à environ 100 pieds au-dessus du sol, cela témoigne de la puissance des tornades les plus fortes.",
    "dcea710f447d19cbaeafda1030a158a4"
  ],
  [
    "Je n'ai pas le droit de choisir ce que j'obtiens ?",
    "0fee61b885e2b175b158e28be0435850"
  ],
  [
    "On devrait partir d'ici, il y a une nouvelle classe qui arrive.",
    "9d175577fde1a3e08b7899015ce8f08d"
  ],
  [
    "Trudeau deviendra le premier premier ministre à assister au défilé de la fierté de Toronto",
    "699301d51a7f701f2675ef779a825ab7"
  ],
  [
    "Quand il a eu 90 ans, le Louvre a accroché huit de ses œuvres dans la « Tribune d'honneur », où la « Joconde » a accroché",
    "7605ab55b941b9852d0621ad289bcc04"
  ],
  [
    "Que faites-vous avec un éléphant à trois balles ?",
    "3d1708c0910dd9c2e9ce3fd57ebc0c43"
  ],
  [
    "J'insère doucement des nuances sur mes basses, et je vois le manche et les cordes tout agiter, de près, gros, hors de proportion, complètement et totalement génial !",
    "99783ac69210d534e5fb595aed2df928"
  ],
  [
    "On ne peut rien faire maintenant, quelqu'un est entré avec une fourrière",
    "178df036f15304b2113f92b7113ef984"
  ],
  [
    "Est-ce que je viens d'être victime d'un piège culturel ?",
    "1a8522c6d90a50658124b0794d4d45c5"
  ],
  [
    "Mon pire rendez-vous était par hasard la première fois que j\"ai essayé Internet sortir ensemble.",
    "851e7748184ae053c5c32a1f151ddafc"
  ],
  [
    "! &$ ! &$\nYooo bonne fête des pères Andy !",
    "beb27d9969d407b4625bc5b5e2d7e371"
  ],
  [
    "Au cours des sept dernières années, nous avons été témoins de moments émouvants dans l'histoire de la liberté.",
    "b577112ceafbce724b5629db9b5ced7e"
  ],
  [
    "Sachez quel type d'exercice brûle moins ou plus de calories.",
    "da021e7bd31cd06cd323d3cd328d4e62"
  ],
  [
    "Il était recherché dans tous les lieux de la société, élu dans plusieurs clubs exclusifs, et fréquentait les salons les plus en vogue de Londres. » Au cours de cette période en Angleterre, il a produit de nombreuses œuvres, dont The Giaour, The Bride of Abydos (1813), Parisina et The Siege of Corinth (1815).",
    "13922ae2b6d63a6453dfd9b057cb6916"
  ],
  [
    "Les boulettes de viande sont également très bonnes.",
    "90cb6fb6e8adbadcc22fda306c40f869"
  ],
  [
    "À Pantouflia, il est de coutume qu'un bal ne s'arrête pas pendant qu'un membre de la famille royale danse.",
    "c4a0a939046b5e10f745b3c81de2d1cd"
  ],
  [
    "Et-et-et-et-et-et-et, et on va redevenir amis !",
    "d56fec9069deda63107258e71cfbef35"
  ],
  [
    "9 restaurants servant l'Action de grâces américaine à Toronto",
    "2a4cae858bf73368254ce7ea5ec64e40"
  ],
  [
    "Né en 1896, il suit son père, Jacob Winston, dans le commerce de bijoux",
    "0a01fd3523b9c20ac86d9282f02e7ca6"
  ],
  [
    "Comment savoir si une Polonaise a ses règles ?",
    "67840209d7d8796e4da08e9b0e532437"
  ],
  [
    "Elle s'est abstenue de dévoiler, à",
    "815b0d58ac51dff319a71bf1d848bc30"
  ],
  [
    "Est-ce vrai ?",
    "b3de9bc9811cd77299076d5273b7d984"
  ],
  [
    "Quand vous pensez à la logistique nécessaire pour que Hart fasse ne serait-ce qu'une fraction de ce qui serait nécessaire pour orchestrer toutes les actions de la secte (tout en passant pratiquement tout son temps de l'autre côté avec Cohle), il suffit simplement, tombe en morceaux",
    "9652dcd336f3eead1f0f0fe4b1784c6f"
  ],
  [
    "Que dois-je manger pour le déjeuner senior",
    "a4cbecbbe39bddaf672ac0f6fa252d82"
  ],
  [
    "Il est temps de rendre les quatre années d'université abordables pour tous.",
    "16c5a075067827cf9364b148a43c9548"
  ],
  [
    "Continuez à développer votre force de foi et votre capacité d'apprendre et de gagner — en ayant foi en votre capacité d'améliorer vos capacités et vos compétences en étant persévérant et fiable — en croyant que vous êtes béni.",
    "8767b3c05a712272231824844bdd3702"
  ],
  [
    "Cependant, ils divergeaient fortement sur le plan de la stratégie politique.",
    "c5ca3e35cb5dc958ab6cd2bd4f80060b"
  ],
  [
    "Lorsque j'ai appelé pour prendre rendez-vous, j'ai spécifiquement mentionné le courriel et que je voulais réserver le soin du visage à 5$.",
    "2045ab6bf956f02b69d2b5b2fb7b62e2"
  ],
  [
    "Puis elle est allée voir Grettel, l'a secouée jusqu'à ce qu'elle se réveille, et a crié : Lève-toi, paresseux, va chercher de l'eau et prépare quelque chose pour ton frère.",
    "73d5c46f85a2cc91763a4ea57c0e3256"
  ],
  [
    "Hé, j'ai une idée, Ross.",
    "08fdeafdcb425d39100a7d3ef50f4b7b"
  ],
  [
    "RuPaul amène son cirque Drag Race au Danforth",
    "30489abcc719501e9153605eade133fa"
  ],
  [
    "Dans « Public Good », ce pamphlétaire appelait la Virginie à céder les terres nécessaires à la formation d'un gouvernement central fort",
    "07794986378624eb456d047eb8055c6c"
  ],
  [
    "Quel est le type de coordination préféré de Whitney Houston ?",
    "7ae16677ef8118ceac7e7103b51b7168"
  ],
  [
    "Enfin, leur expression semblait soudainement clignoter.",
    "a3a0261dd5ec44adc4c64f41ef2d21d3"
  ],
  [
    "C'est mon négro de l'espace, tu ne peux pas figurer dans le top dix",
    "b19a8bbb18b6f3338e80f64c05bc34b1"
  ],
  [
    "Ils sont également très secrets sur le fait d\"être dans une relation.",
    "9221e1ed1286c00ab4d3aeff56d6a77f"
  ],
  [
    "La capacité de votre matériel à overclocker est toujours aléatoire dans une certaine mesure.",
    "1b4a6bf6431501630375109c76c16cb9"
  ],
  [
    "Hahaha les choses peuvent changer alors je dois demander de temps en temps ! !",
    "b19aad7902ca461bc040b9b737f41efa"
  ],
  [
    "Les démocraties remplacent le ressentiment par l'espoir, respectent les droits de leurs citoyens et de leurs voisins et se joignent à la lutte contre le terrorisme.",
    "3ce612e61960ea179147963c81b7a7cf"
  ],
  [
    "Consultez les forums si vous êtes bloqué ou si vous avez besoin d'aide.",
    "40291417970c0e630e65f52b39510346"
  ],
  [
    "Les arts de la scène jouent un rôle majeur dans l'identité culturelle de Los Angeles.",
    "59a2569110325cd9a02593edc2f7f17d"
  ],
  [
    "L'homme qui nous a aidés était gentil, et il a pu faire quelques commandes rapidement !",
    "80721b3346946b3267d510405cf700c6"
  ],
  [
    "Si je n'avais pas été porté, répondit le chou, vous êtes peut-être très sûr que je n'aurais pas dû penser à y aller.",
    "8ec03cb88f92f5ffc1a51647b21a9f59"
  ],
  [
    "Tu mets ça sur un hamburger !",
    "ac53961d7202ea0bbc4ef05cffe120ff"
  ],
  [
    "C'est ainsi que Toronto a réagi au verdict Ghomeshi",
    "c47828dce07847b2d555973af784a77c"
  ],
  [
    "La première de ces lois « colorées » a été promulguée en 1619 pour punir le refus de fréquenter l'église.",
    "6efbe65a5f22299e83076216669a9d18"
  ],
  [
    "Elle a couru après le camion à ordures, en criant : « Suis-je trop tard pour les ordures ? » En la suivant dans la rue, j'ai crié : « Non, saute dedans !",
    "d13ef6958850a178a1f1037f67bf8858"
  ],
  [
    "Car les gens ne mériteront pas un mari",
    "5565b57f4637270b046a31f8563cd8f5"
  ],
  [
    "Ont-ils fait des radiographies ?",
    "f28d151e5300af63d83a7faee9fd9a00"
  ],
  [
    "Le problème réside toutefois dans la nature répétitive du combat.",
    "81a4a27be1d9686641f9264cc462d518"
  ],
  [
    "J'espère que je ne serai pas malade à nouveau",
    "4ac075313072ecc9ecf31f86728e0e93"
  ],
  [
    "Alors apportez ces factures à mon bureau et remettez plus d'Américains au travail.",
    "bcbecb0ca03e5694f13f2bcc2b1203bb"
  ],
  [
    "Revenez à la communication basée sur les mots en incitant les élèves à parler collectivement.",
    "51936f57f204a64836fcb62e32d9cbf7"
  ],
  [
    "Ce processus de séparation est connu sous le nom d'abjection, par lequel l'enfant doit rejeter et s'éloigner de sa mère pour entrer dans le monde de la langue, de la culture, du sens et du social.",
    "62fe5590578c7057983972c23b9de3e7"
  ],
  [
    "Je suis entré et le monsieur au comptoir était gentil, m'a dit de me retirer et ils vont essayer de vérifier la pression et ils se rendent compte que j'ai besoin d'une nouvelle tige, ce que je leur ai dit que c'était probablement le cas au comptoir.",
    "6f5604e0b4ccd2c535ffd6d0ef5a876d"
  ],
  [
    "L'un d'eux, dit-il, appartient aux pauvres, l'autre au roi, et le troisième est le vôtre.",
    "21846dea1dfbafd75530b1d61be44bd3"
  ],
  [
    "J'attends depuis toujours de sortir avec Lorraine.",
    "cf3cdd131fca39a558c4db985c3b90e2"
  ],
  [
    "5 marques passionnantes ouvriront des magasins à Toronto l'année prochaine",
    "9c27f56f73b37ba397c0bca9fff7dc4e"
  ],
  [
    "Montgomery Clift et Shelley Winters ont été nominés aux Oscars pour ce film de 1951 ; Elizabeth Taylor n'a pas été nommée",
    "539cd3af7957c26f1058dc36a6e069a7"
  ],
  [
    "Par exemple, il existe 3 500 types de poux différents.",
    "c797b7585dae4f2b3bb36fb9adad1451"
  ],
  [
    "Ici, avec la rapidité de la pensée,",
    "85cbb3b246cf490a4f000728dce65e74"
  ],
  [
    "Je serais maudit si ces Bloods le laissaient me blesser",
    "3bb4c7d649cc0c3d0f00ee65e4283922"
  ],
  [
    "De la nourriture fade.",
    "96d930efcd5891fac4aa7b423d76a885"
  ],
  [
    "J'espère qu'une attention accrue sera accordée à l'éducation afin que les jeunes du Liberia puissent apprendre et éviter les erreurs de leurs prédécesseurs.",
    "5de45b0eedffafda57deb59e3803a552"
  ],
  [
    "Merci et je te souhaite un joyeux sankranti... mais qui est mort ?",
    "7f1df1182a52c3c7c21fbbe2d3c1ff06"
  ],
  [
    "Mais nous savons que le fossé en matière de discrimination n'a pas non plus été complètement comblé.",
    "1d54601bf98defcfaf927d6d6b7abe0e"
  ],
  [
    "Choisissez le site de votre incision.",
    "457ff3773bccd7dba1a828683bd400cd"
  ],
  [
    "La définition de la molécule a évolué au fur et à mesure que la connaissance de la structure des molécules s'est accrue.",
    "8866c75a46036ac5c17fc906a7ee6c19"
  ],
  [
    "J'y retournerais certainement bientôt.",
    "549955ab94dcdd1943dfc69ad07cefb2"
  ],
  [
    "Ainsi, il a fait un long chemin — c'était peut-être une troisième partie du chemin vers le haut — mais quand il était arrivé si loin, il a tourné son cheval et est redescendu.",
    "32e47e40d7664e57ae8471eb357416cc"
  ],
  [
    "Considérez-le comme la chose qui manque à votre main.",
    "b178faafdc06beaaf3727425fc0940bd"
  ],
  [
    "Toronto abrite l'une des meilleures patinoires au monde",
    "5173ead5fe3993c47c5fd0a4cf3b0746"
  ],
  [
    "Le type bleu de ce poisson de chasse, M. Nigricans, a un bec long et pointu",
    "a1fa158f78c648a5555b938c1e584db8"
  ],
  [
    "L'un d'eux dit : « Dios Mio, ce bar fait mal !",
    "a7de8f02164316eae6b79284cf236d78"
  ],
  [
    "« Non, je ne pense pas que ce soit le mien ! » cria Ned d'une voix rauque, alors qu'il levait les yeux",
    "459fbfdc99a30dfcc46e7c578a76bfcb"
  ],
  [
    "Et le paradis pourrait être à toi, mon amour",
    "92aa6c1b19df14b70e73d7c2917d978d"
  ],
  [
    "Riz BLANC bouilli et poitrine de poulet bouillie.",
    "884b53fe486acf9b480b1c9dae1acb9a"
  ],
  [
    "Tu as payé pour un jeu indépendant.",
    "2aa34b99a45a8035129d4ad34398bb90"
  ],
  [
    "La chaîne TLC est maintenant assez sympa",
    "047b1126678d6eb31a57ca2ddad87032"
  ],
  [
    "Nous devons faire des économies en développement nos partenaires de prospérité.",
    "fc8ddde6efa1f05ce3dc40b8974f60dc"
  ],
  [
    "Notez les détails de votre attaque afin de pouvoir les reconnaître à l'avenir.",
    "0af9a1bde6b0b75f42dc75bfaf6539e6"
  ],
  [
    "Plus d'un quart (27,0 %) des naissances vivantes en 2014 étaient le fait de mères nées hors du Royaume-Uni, selon les statistiques officielles publiées en 2015.",
    "d64c2a85aeb4a0cf9bf7090dfd8bdbe0"
  ],
  [
    "Ils ressemblent plus à des tater tots mais à la forme de galettes de saucisses.",
    "c9ad8de4722d4ffd277bd1f1bf71b544"
  ],
  [
    "Monsieur, répondit le prince Ahmed, je n'ai aucune part au compliment que Votre Majesté est heureuse de me faire ; tout l'honneur est dû à la Fée mon épouse, dont j'ai suivi les bons conseils.",
    "9b2a4f9fc2ba7051b9ab7879a855a6f6"
  ],
  [
    "Pourquoi ne l'as-tu pas arrêtée ?",
    "9cadea8ba575a8f6427f040d125c2f38"
  ],
  [
    "Le top 10 des nouveaux food trucks de Toronto",
    "8b38ef11e3a58e3686c30783e493c621"
  ],
  [
    "Cet auteur de « Risque acceptable » a été surnommé « Le maître du thriller médical »",
    "a9e59e4aaeddfa4485d21fce2be72517"
  ],
  [
    "Qu'a dit Barack Obama à Michelle quand il a fait sa demande en mariage ?",
    "2c3ec9d507aadabc349119d2dcb55967"
  ],
  [
    "de leur alarme ; et, en commençant à considérer l'ensemble de la question comme une",
    "a71472f1664279dee3ac69dfedced877"
  ],
  [
    "Il pourrait aussi avoir un parvovirus, un corps étranger GI, ou bien d'autres choses.",
    "a5e7e1e08c699a8dbd5ce294de14e30c"
  ],
  [
    "De plus, fumer rassemble les gens, et fumer avec d'autres personnes m'a aidé à rencontrer de bons amis, parce que nous aimons tous simplement nous planer et traîner ensemble.",
    "446a5056e4190d8ee01f906a234ab8d7"
  ],
  [
    "J'espère que vous avez aimé les citations que je vous ai données (: en voici une autre ! » Fais toujours ce que tu veux et dis ce que tu ressens, parce que ceux qui te dérangent peu et ceux qui comptent ne s'en soucient pas. » - Dr Seuss",
    "2ade8e5c4f972ddd2e9e0c488abcdd4e"
  ],
  [
    "Quelques jours après le début de la guerre, j'ai reçu un télégramme de Joanne Speicher, l'épouse du premier pilote tué dans le Golfe, le capitaine de corvette Scott Speicher.",
    "45eb482385c749c4ec9b14ef9bfa1d7a"
  ],
  [
    "Regardez juste à droite du bouton « Créer un nouveau ».",
    "ca7db8bdd1187ba23a3c29738dbc4a14"
  ],
  [
    "La zone hors limites d'un terrain de football ou de football n'affecte pas le jeu de la même manière que le terrain de baseball, de sorte que les variations à cet égard sont en grande partie insignifiantes.",
    "3a827e7e6eb51cb69678b71f07dd616b"
  ],
  [
    "À la fin de l'heure, Kari m'a donné une suggestion sur ce que je pourrais utiliser comme hydratant du soir puisque je n'en utilisais pas actuellement.",
    "8468133088946b4c0f4bcdeeaa798fe7"
  ],
  [
    "Le prince vient de prendre le temps de crier, Le Firedrake va te rendre visite !",
    "c2d319a1fd109be390d04f0e70f5f249"
  ],
  [
    "Oh, mon Dieu, tu crois qu'elle a entendu ?",
    "53dbb29732ae5cf394e63e9d111aead8"
  ],
  [
    "Quand Toronto connaîtra-t-elle sa première chute de neige de l'année ?",
    "04099a9533fc029916d1c927b6fd409d"
  ],
  [
    "Le siège social des Métallos unis d'Amérique est situé dans cette ville.",
    "83374fc92ee524ef693ca94b7bc6a02a"
  ],
  [
    "9/11 Les blagues sont juste un mauvais avion, et les blagues nazies ne sont pas drôles, Ann franchement je suis assez offensée par elles.",
    "7b013e0982994bf9a2faff0bfafe6501"
  ],
  [
    "divers points de la philosophie spéculative, qui s'étaient formés jusque-là",
    "65edaaaa00006fc00d31c9f3bbd5dbcb"
  ],
  [
    "Tu as fabriqué les armes pour nous tous.",
    "b257efedcbb22406bc5c625f0b9a52a2"
  ],
  [
    "Merci pour votre aide.",
    "8215eea734539d37d42f40a747ab37bc"
  ],
  [
    "Involontaire et câblé ne sont pas des concepts similaires.",
    "c89170484d1076652a424a067ddbb8bf"
  ],
  [
    "Je t'ai appelé plusieurs fois sans réponse ! !",
    "68ad60aefd1cfa3074e52f4a57b59454"
  ],
  [
    "L'année dernière, des centaines de combattants et d'affiliés d'Al-Qaïda, y compris de nombreux hauts dirigeants, ont été capturés ou tués, bien plus qu'en 2008.",
    "393a537e9c8009c74b92ddb975d8ee44"
  ],
  [
    "Or : si votre niveau de minage est suffisamment élevé, vous pouvez extraire l'or qui se trouve sous le volcan.",
    "fe1fc75e2077bf2904d5960b2597d024"
  ],
  [
    "C'est agréable de voir un restaurant qui sert encore de grandes portions à Vancouver.",
    "08b270e25dc335c70be539c933049892"
  ],
  [
    "Je m'entraîne à marcher sans bas aussi, pour me durcir les pieds, a-t-il dit, d'un ton de voix plus familier.",
    "5dd2ae647b6f26370c70a709def35747"
  ],
  [
    "« Je vais engager un avocat et je vais te poursuivre en justice et prendre tout ton argent.",
    "bbbe651ef4529cb430f39345c6e07e1e"
  ],
  [
    "Meurtres à Hisar : 12 bus brûlés",
    "2f597d47bb47921e74a0b15b1f3e5c61"
  ],
  [
    "Terme allitératif en deux mots désignant l'action de ses propres forces causant des pertes à ses propres troupes",
    "892dab8da7527166cdec2f2e2d469cd4"
  ],
  [
    "Qu'a dit le melon à son petit ami quand il a demandé en mariage ?",
    "5510e0cd563cbfedfeb0287e5862a249"
  ],
  [
    "l'a reconnu en un instant : c'était son sourire narratif.",
    "b1708fa359ebe5930df59247f1f1bb58"
  ],
  [
    "Mais tu as joué le fou avec une couleur différente",
    "3782d4ea6217841ba3d6c425150f5c2f"
  ],
  [
    "et ces antibiotiques seront-ils utiles ?",
    "00ce1601fa2012a1c94cbbbb6363ca9b"
  ],
  [
    "À moins que les entraîneurs ne décident de placer les joueurs plus près des séries éliminatoires, je ne les vois pas gagner plus de 50 % des matchs restants.",
    "e7f457939b24c3e6295c6229e8868f03"
  ],
  [
    "Cher père, s'il te plaît, envoie-moi de l'argent parce que je dois payer mon dû dans mon université.",
    "78cbc04c49c14e5156c960e2cf5e5e8f"
  ],
  [
    "Je crois que chaque personne dans ce pays croit toujours que nous sommes créés égaux et que notre Créateur nous donne le droit à la vie, à la liberté et à la recherche du bonheur.",
    "0844297feda409ee3294a21d2f99f6f7"
  ],
  [
    "Évitez de vous comparer aux autres.",
    "98ad2cc82c611ac670e8ba945c3d3ee4"
  ],
  [
    "Cependant, le papier est revenu à sa conception d'avant mai 2007 le 1er janvier 2009.",
    "54bd5ecdc62e4418a4df10a619671079"
  ],
  [
    "Vous devez absolument prendre un martini ici.",
    "21aeed34cffd6e0dca07217b9046a68c"
  ],
  [
    "Il a ensuite ordonné à M. Whittington d'entrer, qui nettoyait la cuisine à ce moment-là et se serait excusé d'entrer dans le comptoir, disant que la pièce avait été balayée et que ses chaussures étaient sales et pleines de clous de cuisson.",
    "21ad2305168883d2ff33f467c9deaf60"
  ],
  [
    "J'ai toujours su que tu allais y arriver.",
    "fefa06edf36586426d870cc16347a0a5"
  ],
  [
    "Vol à voile national à partir du 5 octobre",
    "63f657cb91b50b0665b90a675b410adb"
  ],
  [
    "Plus long que 2 terrains de football, il a été lancé à Friedrichshafen, en Allemagne, en 1936.",
    "bff9b74457fe32f20ba9ff5e89af8f84"
  ],
  [
    "J'ai eu un massage aujourd'hui, je suis reparti de mauvaise humeur.",
    "90411c3074181b7815f9aa56989d2552"
  ],
  [
    "« Quelle voix ravissante tu as ! » s'écria la grenouille.",
    "eb70c2a2c35549a5aac43d6473acdab6"
  ],
  [
    "Je connais un moyen, je sais que j'en ai besoin",
    "007013f5c881e97e9e943007efbe7382"
  ],
  [
    "Pareil avec l'autre jambe.",
    "ce0a9e8ca7185b32a006ee56725abeb5"
  ],
  [
    "Je pense que ce sont les personnes impliquées dans n'importe quelle situation dans laquelle une action est requise.",
    "9750e2b6010cad39c23997bea84cf114"
  ],
  [
    "Nous avons enfin commencé à trouver un moyen de réduire la criminalité, en établissant des partenariats communautaires avec les forces de police locales afin d'arrêter les criminels et de prévenir la criminalité.",
    "9f4bb7578744e65ea4294a39d4e3a757"
  ],
  [
    "Une fois dans Paramètres, double-cliquez sur le bouton d'accueil.",
    "66d168ac9a78743c4b5895ea95fbd632"
  ],
  [
    "* Questions et réponses Law360 avec le juge Mitchell",
    "9da8c7a7092fc34e4adfc25ae603eaea"
  ],
  [
    "Pour beaucoup, une fois que vous prenez votre robe et que vous l'apportez à des retouches, il y a une anxiété supplémentaire de « est-ce que ça me va » ou pire, « ai-je choisi la bonne robe ? »",
    "4fda889c51920c767ca141ce009d5bac"
  ],
  [
    "Il a frappé une lumière avec un silex et de l'acier, a allumé une torche, et a couru à l'étage jusqu'à la mansarde.",
    "5e92b6d6816ebacdea3b4da1161e5256"
  ],
  [
    "Donne-moi quelques conseils sur la façon dont je vais le dire à Ross !",
    "af6c605fd9ca1c12c439ca9f2fb6ba97"
  ],
  [
    "Où manger des pâtisseries Nutella et des sandwichs à la porchetta",
    "5b5d18713c3a0535c3a59754537f0aef"
  ],
  [
    "Il a été annexé par l'Indonésie mais est devenu indépendant le 20 mai 2002",
    "74df36247a371b6964c88bcd9001fd4c"
  ],
  [
    "Geek : Les gens que tu choisis au lycée et pour qui tu travailles après.",
    "3e865752c50084e3737bff2d0ad7783c"
  ],
  [
    "« Alors est-ce que vous vous glisseriez sous les sacs vides juste ici devant",
    "dcc591b67d5f77376603c53e36e33f7f"
  ],
  [
    "Mais il y a tellement de poses et de programmes !",
    "90b3dc33555f3c613f5262acf43d74ea"
  ],
  [
    "J'étais l'ancien propriétaire de ce poisson rouge.",
    "a191a86b1533d165619834237532292d"
  ],
  [
    "Attends quoi ? Tard, tard, tard, caw... désolé !",
    "521da3d44a0a513a42e317349f586881"
  ],
  [
    "Il a pris pied pour la liberté, et à l\"âge de 17, juste un an de plus que son petit-fils qui est là-haut avec lui aujourd\"hui - et son fils, diplômé de West Point et vétéran - à 17, Jack Lucas est devenu le plus jeune Marine de l\"histoire et le plus jeune soldat de ce siècle à remporter la médaille du Congrès de Honneur.",
    "d86f9099d3cbc7b0ce225fecbe1f45a0"
  ],
  [
    "Consultez les associations de gestion des déchets sur Internet et envisagez de devenir membre pour avoir l'opportunité d'entrer en contact avec ceux qui travaillent déjà dans le domaine.",
    "8e6fd2f5c8cca631aa130a91d3bfa0c7"
  ],
  [
    "Il avait l'intention de terminer et de réparer le système de Ptolémée, et non de le remplacer complètement.",
    "d26154e3d052a6728579b6e704fa731c"
  ],
  [
    "Encore 15 minutes passent et il arrive avec la bière (à ce moment-là, nous avions déjà ramassé dans l'assiette de fajita et mangé la plupart avec des chips puisque la probabilité que les tortillas arrivent n'était pas grande) puis a dit « oh !",
    "821a1eacdba08814f57ece61def67ce8"
  ],
  [
    "En un instant, la foule, qui le fixait, se précipita dans toutes les directions, avec des cris de terreur, déclarant qu'il y avait un magicien dans la ville, et un homme qui pouvait apparaître et disparaître à volonté !",
    "7aae33f1741424c4504a37b02d1e0546"
  ],
  [
    "Je veux dire, ce n'est pas parce que je suis amie avec elle que je suis moins amie avec toi.",
    "4b8b512b812da98b4dc1598c592fbaf4"
  ],
  [
    "Basil Box remplace Hero Burger chez Queen & Spadina",
    "f6efabfc57a61eb6bd795ffa42ed9e41"
  ],
  [
    "Les films ont trouvé leur voix dans ce film de Warner Bros.",
    "a745a1337b47e91c8a5e45f3d8f1c732"
  ],
  [
    "Deux pots de peinture se sont mariés, plus tard la mariée a chuchoté : « Chérie, je crois que je suis pigmentaire.",
    "f7921e47f2ddf2acabbb228d657d5a12"
  ],
  [
    "Je pouvais voir de petites zones gonflées très grandes et rien d'autre que ma vision immédiate.",
    "7e34ce1fedbeea2c71374e2d1139ede7"
  ],
  [
    "Fais pétiller ton petit cœur, Seigneur",
    "fc0c2ebaf8529347758749f596d6e9fd"
  ],
  [
    "yoga et chevaux... ?",
    "6a2e66726dd6258104982743401695e4"
  ],
  [
    "Évidemment, nous avons fait le Blaze Nationed au préalable, et nous sommes partis alors qu'il faisait encore nuit.",
    "b98e4d5629bf2e73ec1a785134a6905b"
  ],
  [
    "C'est un câlin de Noël. Si tu aimes ma frndshp den, fais-moi un câlin... Si vous obtenez 3 u r mignon:) 6 u r luvd : * 9 u r si chanceux;) Aucun ?",
    "d1ac5fc4eb6aaf6a8b705f40c8732284"
  ],
  [
    "Les lobbyistes des pollueurs ont été autorisés à inscrire leurs propres échappatoires dans des projets de loi visant à affaiblir les lois qui protègent la santé et la sécurité de nos enfants.",
    "a4bd45e80675b6d74d61c63e2b680185"
  ],
  [
    "Sachez quand l'atténuer et quand animer les choses.",
    "b12e1201d4f86011663a6de5b111d133"
  ],
  [
    "En 1938, Gandhi a déclaré que ses « sympathies sont toutes avec les Juifs.",
    "fa0c3c4356dac0e136c202999d24bad1"
  ],
  [
    "Cela comprenait de la réglisse noire et un sac de pistaches joliment emballé (totalement aléatoire, je sais).",
    "18f9171f4f4a8d4de1d50c36db972c3d"
  ],
  [
    "Là, le coffre en laiton était couché, avec la princesse et son bébé dedans, jusqu'à ce qu'un homme de ce pays passe devant, et le voit, et le traîne sur la plage, et quand il l'eut ouvert, voici !",
    "05f7f446aaa4e9ae3e4a3e7427a4c53b"
  ],
  [
    "Pire que quand il a rompu avec Barbara.",
    "cf41c68317bb76e3da52b725329b1a05"
  ],
  [
    "RETOUR PAGEBRTirer le meilleur parti de ce que vous avez",
    "6957c8f1975a6251d505393cc3c0e5af"
  ],
  [
    "Vous pourriez porter ce body portant le nom d'un célèbre trapéziste du XIXe siècle.",
    "d270a4f57f8882bef291f0d9c257bd41"
  ],
  [
    "Mes nouvelles copines sont définitivement une gardienne.. Elle pue la bouse d'éléphant !",
    "5c10f67c8fc016f8712245e955a550ba"
  ],
  [
    "quelque chose à propos de « le bon vieux M. Shuttleworthy » quand il a publié le",
    "00ae0efc90177e61bcd67e36f5de1410"
  ],
  [
    "Tu es ma foi, tu es ma foi, tu es ma foi, tu es ma foi",
    "de81a550f3a7eb9799582865f38e7dee"
  ],
  [
    "Il s'appelle Kiwi Heaven et se trouve de l'autre côté de la rivière depuis Cho Ben Tre.",
    "a8a7f247a18241cab66dbe1edda59938"
  ],
  [
    "Alors que j'ouvre la porte et que je sors, un gars marchait à environ 10 à 15 pieds devant moi.",
    "0f928e6a2f611ed8a1629f38899b8a14"
  ],
  [
    "Aidez-moi à souhaiter à Joanna un joyeux anniversaire k ?",
    "5b25c1bdf75c1385182f94e1517d8bac"
  ],
  [
    "Le moment est venu de faire passer l'intérêt national avant l'intérêt spécial et d'éliminer totalement les comités d'action politique.",
    "bebd2a492ef8a0bb7f10e6f5c9eafe34"
  ],
  [
    "Attendez-vous à ce qu'ils vous aident.",
    "89128d7737f8e490aa1ba4077cc21480"
  ],
  [
    "Il s'agit notamment de l'optimisation des conditions de culture pour le maintien et la différenciation des cellules souches pluripotentes et multipotentes et du déchiffrement des circuits de signalisation qui contrôlent le devenir des cellules souches.",
    "6a1de6453a50bee8c6fdbad0bfb9819b"
  ],
  [
    "Massage de très bonne qualité mais si vous recevez un massage des pieds, vous n'êtes pas dans une zone très privée et le personnel parle",
    "c989c1eb14ad38592fe12588380a6213"
  ],
  [
    "Alors qu'ils marchaient, ils ont vu un gros oiseau planer dans les airs, tournant lentement au-dessus d'eux, mais descendant toujours plus bas, jusqu'à ce qu'il s'installe enfin sur un rocher non loin d'eux.",
    "19a270b19497c00f43475fe43c7a167e"
  ],
  [
    "Je suis chez moi au milieu de la journée et j'ai des meubles de jardin dans mon salon.",
    "f6edba351ac776ff959748c84db56dda"
  ],
  [
    "10 signes que vous avez souffert dans le bus Dufferin 29",
    "a76c8b2b145521f8701ba8cf7c09468a"
  ],
  [
    "Un placeur est un dépôt de sable contenant des métaux tels que celui-ci, qui a entraîné un afflux dans le comté de Placer, en Californie.",
    "8f724ac60ba1fca8d6bcdec9e9334b79"
  ],
  [
    "Je n'ai mis du déodorant que sur une aisselle.",
    "a2339d64f8853397b0d51557f27f50eb"
  ],
  [
    "As-tu entendu ce que je t'ai demandé, ou",
    "62663f42db6b9a801b316cb8574e5ac9"
  ],
  [
    "Mets-le sur ma maman, pas de flexion, pas de vantardise",
    "73032eb89a0f208c32b1fa3bf910e2fd"
  ],
  [
    "Vous traversez la rivière en bateau, puis vous passez une journée à faire du vélo, à manger dans un restaurant local, à acheter des souvenirs et à faire d'autres activités destinées aux touristes.",
    "a86f9b753032c4916d6ccc61921ab998"
  ],
  [
    "Ce que nous appelons « mages » ou « sorciers » ou « sorciers » (n'importe quel terme, même inventé) serait les individus qui ont une quantité anormalement élevée de McGuffinite dans leur corps.",
    "367c0d3e40d5ccccd48eb6f7e1ea4716"
  ],
  [
    "Haha hé où sur terre tu trouves une si bonne personne pour te soigner koi.",
    "3e65e1eab59c5ff4cb87b09c7f5f5216"
  ],
  [
    "Nous avons commencé à changer cela.",
    "5309bccd1f0eb638a32c23455e2e616f"
  ],
  [
    "Projetez une image professionnelle.",
    "23f9d8b681dd760e49e9e0f587067c6c"
  ],
  [
    "Hounds and Jackals, un autre jeu de plateau égyptien ancien, est apparu vers 2000 avant JC. La première série complète de ce jeu a été découverte dans une tombe thébaine datant de la 13e dynastie.",
    "4b161a5cd38b9781fbf4f0ee6de49891"
  ],
  [
    "Mon seul problème était le service.",
    "59907a662099d9e401ff78980a22b1ab"
  ],
  [
    "Alors il a sorti son acier pour frapper le feu, et l'a jeté sur le cheval, et il est resté aussi immobile que s'il avait été cloué au champ, et le garçon pouvait en faire exactement ce qu'il aimait avec.",
    "41c83fd99451ca72d46267ab03da471f"
  ],
  [
    "Eh bien, je suppose que c'est du passé, maintenant.",
    "a655d6b1f47eb93ea7b42431fe9eac3b"
  ],
  [
    "Des tueurs impitoyables et des « armes silencieuses »",
    "4fa6eb48d250309360a2b2c81f70645c"
  ],
  [
    "Sa réaction à l'invasion du Nord a été « Dean, nous devons arrêter les blancs des blancs quoi qu'il arrive »",
    "385f9efc9d77bb9c34c8f61ac2e0c751"
  ],
  [
    "Je ne sais pas ce qui est le plus gênant.",
    "2512603e0e056c6c558a7c66d31f62be"
  ],
  [
    "M. Gliddon était d'avis, en raison de la rougeur de l'épiderme, que le",
    "17d24ab4747c9a0674404188d1287b25"
  ],
  [
    "Fatigué de ramener les bouteilles de boisson gazeuse au magasin de fête",
    "0a5bfc95567cd4935a12d0016ccee7f1"
  ],
  [
    "Télé # 84838389593",
    "84a2245aaa4ea8135a8b7f5faf667fb6"
  ],
  [
    "Si vous sautiez ensuite, cette même atmosphère vous pousserait à reculer.",
    "bb3c55929aae8f2f20f56920bf7ea787"
  ],
  [
    "est-ce que tu donnes toujours des cours ?",
    "e856cc7da1cfc27188993dc4b31984b5"
  ],
  [
    "Au cours du nouveau siècle, les innovations scientifiques et technologiques seront la clé non seulement de la santé de l'environnement, mais aussi de l'amélioration miraculeuse de notre qualité de vie et des progrès de l'économie.",
    "9c936de2abe0721af57b38c27b980488"
  ],
  [
    "N'incluez pas les dates de remise des diplômes ou de cours dans votre CV.",
    "ab9445965a5640a7d4d6d17391a25465"
  ],
  [
    "Le Royaume-Uni est une monarchie constitutionnelle dotée d'une démocratie parlementaire.",
    "ba24b140ee919a95dd3a9df97e9fba0b"
  ],
  [
    "Grande innovation, mise en scène et jeu d'acteur !",
    "e7cfd6517a8c6c4d7dd0f87f7601d6fb"
  ],
  [
    "Au moment où ils le cherchaient encore, cependant, un chevalier est venu sur un destrier beaucoup, beaucoup plus fin que celui que le chevalier en armure de cuivre avait monté, et ce chevalier avait une armure d'argent, une selle et une bride en argent, et tous étaient si brillants qu'ils brillaient et brillaient quand il était loin.",
    "5a63e3932896556929678c9fadf4e813"
  ],
  [
    "Oui, je suis Monica, super tante",
    "e211c326a6998e71c2313db031d702f0"
  ],
  [
    "La France rejoint le Royaume-Uni pour proposer une coopération militaire",
    "1b858e4db28153f01c2c690c9e86cb54"
  ],
  [
    "Dans l'affaire Reynolds v. Sims, j'ai dit que la représentation dans les assemblées législatives doit être basée principalement sur la population : un homme, un",
    "6a983f3b543ddd7f26e0b36c036de661"
  ],
  [
    "Pourquoi n'y a-t-il pas d'autre nom pour le thésaurus ?",
    "e91e7c4a187087f95f9624d179368c50"
  ],
  [
    "Le fait est que sa précocité dans le vice était terrible.",
    "0604ee32f134186ee1e09fa572bc882a"
  ],
  [
    "(Ouais, ouais, ouais, ouais...) Oh, bébé... (Ouais, ouais, ouais, ouais, ouais, ouais...)",
    "0c0baf3ee9c367e5a108282337b210cc"
  ],
  [
    "J'ai fait cette visite et c'était génial.",
    "925d0362217cfcca43988e28ee40aab4"
  ],
  [
    "J'ai appelé un autre serrurier et j'ai expliqué la situation.",
    "40ed6115b996e22006bec3eb92814739"
  ],
  [
    "Alors, comment chargez-vous le chalet ?",
    "d1226cef103592d032e3cc3d9a45cabe"
  ],
  [
    "Car nous serons tous jugés par les rêves et les actes que nous transmettons à nos enfants.",
    "2190fd287d3f01e2ff473697836d479f"
  ],
  [
    "Pour être organisé, conservez un bloc-notes avec un stylo et un calendrier pour y écrire des choses.",
    "5f4222b3f5c5584351b18030c92b693f"
  ],
  [
    "Le post-anarchisme est un mouvement théorique vers une synthèse de la théorie anarchiste classique et de la pensée poststructuraliste, s'appuyant sur diverses idées, notamment le post-modernisme, le marxisme autonomiste, l'anarchie post-gauche, l'Internationale situationniste et le postcolonialisme.",
    "10c7f342732579292989c36ed986e1b6"
  ],
  [
    "La nourriture est fraîche et faite maison avec une belle saveur !",
    "96575a8958692c10e0565e0b6157b2a4"
  ],
  [
    "Ce poème a plus ou moins réconforté Enrico, et il l'a montré à Prigio.",
    "0c0c19d8fe69646f4297e13e350fb2a6"
  ],
  [
    "Tu as l'air heureuse et malade ; tu as fumé !",
    "64211d8533da3cb7c0debac10473d4cf"
  ],
  [
    "Utilitaire de raps Power Watchdog",
    "52139762af69478ffba7a34bebf431a8"
  ],
  [
    "Dans « A Psalm of Life », Longfellow raconte les avoir laissés derrière eux « sur les sables du temps »",
    "dbd0f21050bbf7a3dab016eb57238bf9"
  ],
  [
    "Sortir ensemble les constructeurs de ponts entraîneront des problèmes de fermes.",
    "1ff348f0452069b163b3eaa99bc8055b"
  ],
  [
    "mes veines, et deviens miennes. »",
    "40d5996d704fcc4abe0ce4572218cb7b"
  ],
  [
    "Quand je me réveillerai, je verrai ta lumière",
    "10bbf320de73c4e5b67009109627745d"
  ],
  [
    "Toute entreprise affiliée à Rogers, telle que Fido ou toute autre entreprise, est entachée par l'incompétence de Roger.",
    "83bb8c460c99d57dba3dd26d9b7a52fb"
  ],
  [
    "Rolf ne peut pas aller dans ta maison ah ma plus tôt, hein.",
    "363621fa239f4ab80e858ac6d9b41dfc"
  ],
  [
    "Notre plan économique renforce également notre force et notre crédibilité dans le monde entier.",
    "816800ecb1bfabaee6d33a24058b9d5f"
  ],
  [
    "Saluez avec une poignée de main ferme.",
    "156df773baaec85dbebc2b9f0e393766"
  ],
  [
    "La ville proprement dite, qui couvre environ 469 m2, est le siège du comté de Los Angeles, le comté le plus peuplé du pays.",
    "6b5c66d825ea01d4e68e64afa876c02b"
  ],
  [
    "Cocktail de crevettes fraîches - Les crevettes géantes étaient bonnes !",
    "68b136f6e6e2eafe0ce402292e90384f"
  ],
  [
    "Non, a-t-il répondu, c'est tout à fait désespéré ; si seulement quelqu'un pouvait me dire comment faire !",
    "a10ddbe9399f3d52294e469304843e7b"
  ],
  [
    "Ce n'est pas comme si c'était un événement quotidien pour moi !",
    "f6e64d20efc89af84b922d41a38003f0"
  ],
  [
    "10 choses que vous devez savoir sur Toronto mais que vous ne devez pas",
    "e4d6efb998a9dded05a2af05e87b4d52"
  ],
  [
    "Plate-forme surélevée sur laquelle un criminel condamné est exécuté",
    "ad7308d32ae43fe426383ac48a01501c"
  ],
  [
    "Je n'ai tout simplement pas le cran de le faire.",
    "3ea2a4059ef1172d02b01f4ea8fa0d96"
  ],
  [
    "Un embarras terrifié quant à",
    "9f09fbc2052e43c9d17416a8e08443e0"
  ],
  [
    "Essayez les cours d'obéissance.",
    "8666a597c8c788346b4b357f9ae1d324"
  ],
  [
    "Si vous vous fichez vraiment de votre santé *du tout*, des problèmes énormes.",
    "96fca3153186736cf0ec137d20c5d0ab"
  ],
  [
    "Je demande à Weesong de terminer l'événement ideawerkz en premier.",
    "526111d6ba1d62ea81c115ca7ecf20bd"
  ],
  [
    "Trouvez les dossiers musicaux Les Sims 2, situés dans « C:\\Documents and Settings <yourusername>\\ \\ Documents \\ EA Games \\ The Sims 2 \\ music ».",
    "7ebafe1dafd4a52e68b50fd332ec9266"
  ],
  [
    "* La cause ou la source d'une maladie idiopathique est inconnue.",
    "f54c0b92af6144c1c11571dc81e2c8af"
  ],
  [
    "Ils ont fait tout leur possible pour accommoder le régime pauvre en sodium de ma mère.",
    "549068038b6e9b68fb77cdc3ecff1a21"
  ],
  [
    "Personne ne pouvait défaire les fermoirs, aussi forts ou intelligents soient-ils ; mais la princesse les a simplement respirés et a fait un signe, et le livre s'est ouvert au bon endroit — Livre IV., chapitre vi., au milieu de la page 576.",
    "d911e1b2ff5db06cc26046cb775ca272"
  ],
  [
    "Je ne sais pas... C'est vrai, c'est le cochon !",
    "3b92a5c0ba331e8efdf030cf2341f702"
  ],
  [
    "Justin Bieber prend de la chaleur pour avoir caressé un tigre à Toronto",
    "f6c1bc918856dab8ebb026f87c76d30a"
  ],
  [
    "Le Lone Ranger pourrait vous dire que ce métal précieux est le meilleur conducteur d'électricité parmi les métaux",
    "6c0a7fc8210203499ff05dc2f38a4991"
  ],
  [
    "Ma femme m'a accusé d'avoir un TOC.",
    "ec7a020617a5e77aaf7b287d49581f3c"
  ],
  [
    "étant suffisant pour le rendre réticent ; et, pleins de doutes, les deux",
    "bbbd54b836708a265cde13a524620c86"
  ],
  [
    "D'autant plus que tu sais que ce n'est rien et que je viens juste de commencer",
    "d654d9f3ac04d419d433c207ed6ea6ef"
  ],
  [
    "Il apprendra à vraiment aimer ça.",
    "31a8568b2ff79b50a8222069ffc097c7"
  ],
  [
    "Ils rient, ils répondent à mes questions.",
    "d836cc2e56c2e068f3d71ed54699a1f5"
  ],
  [
    "Si je veux juste couper un peu, allez Tony n Guy, vont-ils rire ou pas, attendez si longtemps mais coupez un peu.",
    "c4698c4a4379bc996eed4747afdae390"
  ],
  [
    "Plus de 60 000 de nos troupes sont déjà rentrées d'Afghanistan.",
    "dfe2d31180fdad4d095c718b2798d17e"
  ],
  [
    "Rangez votre foin sous un toit si possible.",
    "17cadaaca16a59af2de84daf911f4809"
  ],
  [
    "Le propriétaire est sympathique et n'a pas peur de discuter.",
    "4925e39313348632e4c6faf8c63a832e"
  ],
  [
    "Je ne peux pas vous dire la joie de tous Manoa, et des Incas, quand ils ont vu le Flying Horse revenir, et ont reconnu leur princesse perdue depuis longtemps, qui s'est précipitée dans les bras de son père.",
    "4f79b7612eaf173784c422cbc1f08b23"
  ],
  [
    "Tu peux me frotter ça sur la poitrine ?",
    "22d78305cdc7106b8262f19f0b081647"
  ],
  [
    "Une start-up torontoise promet des courses livrées en 3 heures",
    "8e60294aa268914c0e7945df150fbc63"
  ],
  [
    "Le poète britannique Philip Larkin a dit un jour : « La privation est pour moi ce que » ces fleurs « étaient pour Wordsworth »",
    "02e252ba896a883c50bb9bcdad099888"
  ],
  [
    "Pourquoi les vaches ont-elles des sabots au lieu de pieds ?",
    "647497b35c6b84ac404c1fce02d0c9a9"
  ],
  [
    "à la détermination de la dispersion sur le pays adjacent à la recherche",
    "5dae598fc834f610bfd92743d38070d5"
  ],
  [
    "Tu m'as donné envie de plus en plus",
    "73a35551d9fdeb6f4ba4a17c92362d23"
  ],
  [
    "Je commencerais par une laisse.",
    "6214f9afb3ebf5386882e50dbddbb4f2"
  ],
  [
    "La femme doit maintenant créer un remboursement, et elle continue à marmonner sur les choses.",
    "6bbf009f3e13bd5d036ca973f7039f22"
  ],
  [
    "Je viens juste de lui envoyer un texto pour ne pas s'embêter.",
    "f938728cdb306799c4b5537c36b7a45b"
  ],
  [
    "En matière de justice, nous devons faire confiance à la sagesse de nos fondateurs et habiliter les juges qui comprennent que la Constitution signifie ce qu'elle dit.",
    "5fb8ee11a27c64f7b9683653a32d9fb2"
  ],
  [
    "Ce n'est pas et ne sera jamais la bonne façon d'agir.",
    "03184a6e6d7f25c5d2ac36c5fc3862a3"
  ],
  [
    "* Kelly Oliver, Ethics, Politics, and Difference in Julia Kristeva's Writing, Routledge Édition, 1993.",
    "fbad9f648326262d51e560cba4600147"
  ],
  [
    "Le bar est bruyant et chaud, avec des lumières vives qui vous font transpirer (je sais, euh).",
    "6d2cd048f8e90f7cc8bb28bf77ae5ba9"
  ],
  [
    "Gloire à Pachacamac, même si nous mourons aujourd'hui !",
    "1a1bdb325e5a24bfa064f106ae250128"
  ],
  [
    "Chandler, on va commencer par...",
    "9730361b50908ab3aa4dccac0a7b877e"
  ],
  [
    "Rajkamal Circus de retour à Mysore",
    "fbba5f8873cb73c84da36bd1ac60b351"
  ],
  [
    "Lorsque ce champ de Brooklyn a ouvert ses portes en 1913, l'arrondissement pres.",
    "c505616737252510bc100ddc48cab196"
  ],
  [
    "Ma voisine blonde de 19 ans vient de me demander si je suis au courant des objets manquants de sa corde à linge ?",
    "942b72b4310d9f358fffd65e96754a9e"
  ],
  [
    "« James Hardcome a pensé et a admis qu'un sentiment peut-être un peu tendre",
    "628789fce2fab566e6423771d7a543ca"
  ],
  [
    "Tu as dit que tu ne comprendrais jamais",
    "9fc0e7a88004bc0ea9ba62ef593c57da"
  ],
  [
    "C'est très frustrant.",
    "176f6f1dafb106f2fc1f073a4b8ea5b8"
  ],
  [
    "Bien que cela prenne essentiellement de très petites lignes droites, c'est une façon plus facile de le faire.",
    "9836167a59bce688cb85eef63e35750d"
  ],
  [
    "J'ai un problème dans la profondeur des données. ",
    "bc4451f5f0def4ac1af60475113bc44e"
  ],
  [
    "L'édification d'une démocratie nécessite l'État de droit, la protection des minorités et des institutions fortes et responsables qui durent plus longtemps qu'un seul vote.",
    "142a54c3109173c90b428ff5635a2f47"
  ],
  [
    "Repérez vos messages dans le coin supérieur droit du site Web.",
    "afe40714d8de43509dfef21824c92a98"
  ],
  [
    "Les métaux utilisés dans de tels complexes comprennent l'or, le platine, le ruthénium, le vanadium, le cobalt et d'autres.",
    "931c11f53f06decb5dbcb3d712f2afd4"
  ],
  [
    "S'il vous plaît, mettez beaucoup de mayonnaise et cette merveilleuse moutarde au miel dessus pour qu'elle suinte à chaque bouchée.",
    "12e3638ae91b76411799c5e28374dbbf"
  ],
  [
    "Je veux dire que tu seras comme le Big Cheese !",
    "b9538eca37b2244947bdd090c42d7e95"
  ],
  [
    "Bolld fait un don pour des thalassémies",
    "c41dbd0db5eebe276be0c00dcdda0cbc"
  ],
  [
    "Défait à Dunsinane par Malcolm en 1054, il n'est détrôné qu'après avoir été tué par Malcolm en 1057",
    "b13746ca1545c483fe3de5513f9a081a"
  ],
  [
    "Ce n'est pas vraiment le cas, ça n'arrive qu'une fois tous les quatre ans.",
    "424eafd8cdccf7c3dcc3289fa7acdbdd"
  ],
  [
    "de la colline, et une créature très remarquable, je l'avoue.",
    "e5d5fdc031242a9ac6dc805cdb33267c"
  ],
  [
    "Avec un cœur à moitié brisé, je me demande si ce sentiment est",
    "494cf58c4f40d26bf8df582280f00674"
  ],
  [
    "il se sentira beaucoup plus en sécurité dans cette seule pièce que dans une immense maison inconnue.",
    "43d744ce18689991d61653eb7ba6d27a"
  ],
  [
    "Ce n'est pas parce que VOUS n'aimez pas le métro que les autres joueurs du champ de bataille doivent le détester également.",
    "6f6209d6f2523c26c913574f541a37f5"
  ],
  [
    "Envoie ça à tous tes amis.",
    "f80eab4df04f0763755ab09689fcea50"
  ],
  [
    "Nous sommes confrontés à une tâche énorme pour nettoyer les déchets laissés par des décennies de négligence environnementale dans les centrales nucléaires américaines.",
    "2a4619300c76472060fcc1205db33261"
  ],
  [
    "* Entretien avec Julia Kristeva dans Exberliner Magazine",
    "59ca506557e96c38e6fc0f70bc4c7b8e"
  ],
  [
    "Mon copain a dit que le filet de bœuf est le meilleur plat de bœuf qu'il ait jamais eu dans sa vie.",
    "b287bde2f644f48561702e9e127af94f"
  ],
  [
    "C'était contre ta volonté ?",
    "d4bf412027b7d47885f57adb0e6d3859"
  ],
  [
    "Peut-être aimerais-tu que je me tourne comme ça, pour que tu puisses me cogner le dos.",
    "df538575b8b12f8d2dcf8dd6114b5269"
  ],
  [
    "Deadmau5 accueillera le festival du film sur les chats",
    "dc92fa16a45633b26f5f4d337c03c838"
  ],
  [
    "Cette marque de dinde américaine la plus vendue a eu 45 ans en 1999",
    "26dbfb026863b15c5a7d1dd778456753"
  ],
  [
    "Il est effectivement venu dans le spot #2.",
    "5932942332ef8d193d9e7d9dff9f49be"
  ],
  [
    "à proximité de la piscine ; il a tiré sur son cheval avec un pistolet ; expédié",
    "d5663cf1b09c36d5c08d7a866a976293"
  ],
  [
    "Si vous ne savez pas comment procéder",
    "3e6284ba75d5d4fc1fe14704e10f7b31"
  ],
  [
    "Le ranch d'Obudu.",
    "9b5f5a89635c2d33e32a09ccc697a02e"
  ],
  [
    "Jésus lui dit alors : « Va et ne pèche plus ».",
    "510eeda066e007f4dec8078e5984fa88"
  ],
  [
    "Josefina est professeur d'espagnol dans une école privée et ils ont une fille de 2 ans.",
    "44cb8e2c1d9734fc987f3446601e9777"
  ],
  [
    "Sachez quand il est temps de passer à autre chose.",
    "afe0fbd98b816df09ac99a715c0915fc"
  ],
  [
    "La plupart des groupes tribaux indigènes australiens vivaient d'un simple régime de chasseurs-cueilleurs de faune et de flore indigènes, autrement appelé bush tucker.",
    "645550760a1bd3af3703a5ed05724b5b"
  ],
  [
    "Dans l'ensemble, c'est merveilleux et je suis vraiment reconnaissante d'avoir un endroit comme celui-ci à proximité !",
    "8277274c4aa66e1bd63e35a681b2ac53"
  ],
  [
    "Ils repartaient tout juste, mais maintenant les chevaux n'étaient pas en mesure de tirer leur entraîneur.",
    "9ef4306846e358d63110b0b3961391ba"
  ],
  [
    "Mec, tu viens de décrire sept jours de choses.",
    "0c592a917168eb5e2273aa57d337422c"
  ],
  [
    "Tatas en pourparlers pour prendre le contrôle de Spectranet",
    "3b8d6aebbc80376769271f815c6a3d8a"
  ],
  [
    "Cet hôte PBS a déterminé que les températures élevées sur Vénus sont causées par l'effet de serre",
    "a53181dbbff04e3f175c166b3e29f196"
  ],
  [
    "Je ne dis pas qu'elle est grosse... Je veux dire que si je devais penser aux cinq personnes les plus grosses que je connaisse, il y en aurait trois.",
    "b63506a8fac5caf158c0c8e56d98176f"
  ],
  [
    "qui souffrent d'un chagrin très émouvant.",
    "0d4d9e213eb26f8f635480c9265ad69b"
  ],
  [
    "Le Nigeria, un pays charmant.",
    "04bcc224ab424f34d470a49b343748d1"
  ],
  [
    "Tout ce que je pouvais faire, c'était jeter mon bras au-dessus de mon frère, fermer les yeux et attendre.",
    "93fce30cf797de283ed43ba819837b59"
  ],
  [
    "Ma sœur a conduit à 240 lei par jour.",
    "1ed162cace6034b15fd577042a10e435"
  ],
  [
    "Et il est temps de leur montrer que nous comprenons.",
    "d022ada820420d25bb0d4d87fcc63bf2"
  ],
  [
    "Gandhi a déclaré que la bataille la plus importante à mener était de vaincre ses propres démons, ses peurs et ses insécurités.",
    "24d643cac07f4c03622b1fbeedfeac93"
  ],
  [
    "Très familial, et j'adore !",
    "c67e72bcc64d9f3486835ecbcc87946c"
  ],
  [
    "LE MOUTON MERVEILLEUX Il était une fois — à l'époque où vivaient les fées — un roi avait trois filles, toutes jeunes, intelligentes et belles ; mais la plus jeune des trois, qui s'appelait Miranda, était la plus belle et la plus aimée.",
    "157b717c4ca0cb2d68d354b48f8b7089"
  ],
  [
    "Tu penses qu'il n'y a personne de meilleur, mais tes poèmes sont inédits, et tu travailles dans un restaurant.",
    "aaf70faaf641e024f2819929672a9bf3"
  ],
  [
    "Naxalite fait exploser une mine terrestre à Rudaram",
    "c1069e7a4d6b8e87a1d76451f7d1d671"
  ],
  [
    "La Literary Guild est l'une d'entre elles (pas celle qui se réunit chez Mindy ce dimanche)",
    "c741ca4e486176902384a0e05c9113a7"
  ],
  [
    "Télévision : Un appareil qui permet aux personnes qui ne font rien de regarder des personnes qui ne peuvent rien faire.",
    "43c736764c777d5091347cb236307326"
  ],
  [
    "Je me tenais à côté d'eux, regardant les couleurs grimper en spirale, sauter et courir les unes dans les autres.",
    "384809f22f4898787258a30c42b64db5"
  ],
  [
    "Bonne chance.",
    "727736ad89aaaf3abdf11f5046c8f76e"
  ],
  [
    "Mais ma sœur a refusé d'aller au counseling pour parler de quoi que ce soit au thérapeute.",
    "df06b821513dc2251a1c973cc6a466ed"
  ],
  [
    "Hahaha la prochaine fois, montre-toi !",
    "a343a2ca342f14b84734b00bd3b6b504"
  ],
  [
    "Compte tenu de ces faits, nous ne pouvons plus nous permettre de suspendre la réforme des soins de santé.",
    "60032e4f1513ca3e12dbdd0b3b2ae448"
  ],
  [
    "Ouvrez le couvercle de votre PlayStation One.",
    "530af16dbfc33dbd28d0b8f5a1aba8f1"
  ],
  [
    "Il est étroitement lié au « féminin » et représente l'état indifférencié du nourrisson pré-Mirror Stage.",
    "88674a85741f88e3f26ab219ec02fb60"
  ],
  [
    "La poitrine était si tendre aussi !",
    "d9210c558b3bc8949fad89297aab0da6"
  ],
  [
    "Non, répondit le jeune ; mais quelqu'un se tenait dans les escaliers juste en face de la trappe dans le beffroi, et parce qu'il ne voulait pas me répondre ou ne s'en aller, je l'ai pris pour un voyou et je l'ai renversé.",
    "320a7e5f7c43b02474bd182bbfe733b6"
  ],
  [
    "C'était juste après avoir couché avec Joey.",
    "33bf96fbea9aac0a92d11cbb07d75a06"
  ],
  [
    "Le dernier Grindhouse de Toronto remonte",
    "79e9ffeaee3b7c59711e9756dadbab8a"
  ],
  [
    "Ce saint d'Assise a été baptisé Giovanni ; son père a changé son nom",
    "60546bca34080e52487ff0494a9f1ddd"
  ],
  [
    "Rencontre une fille du zoo.",
    "ba846bff988f6a40777af32dd48c650c"
  ],
  [
    "« Quoi », dit le patron, avec un grand souffle de soulagement, « vous n'avez pas",
    "37f6a27bf51106bac9092c51a73d77fc"
  ],
  [
    "Regardez-vous, regardez-vous,...",
    "23ed628246226aa0298e0d4adb173b12"
  ],
  [
    "Le temps peut dépendre de tant de choses.",
    "052dd461f1287650835f5e86609610c7"
  ],
  [
    "Haha c'est 2 testez un quiz !",
    "3fed331de546a8853970f65c6d4c81f1"
  ],
  [
    "L'année dernière, après une baisse record de quatre ans de l'aide sociale, j'ai mis au défi notre pays de retirer deux millions d'Américains supplémentaires de l'aide sociale d'ici l'an 2000.",
    "1d87ad78c32d4cde0a7d579337676f17"
  ],
  [
    "Recueillez des dossiers d'emploi remontant à cinq ans.",
    "ba7374d656e86a4bff5788814778951f"
  ],
  [
    "Bien que je ne puisse pas dire que j'ai été totalement heureuse tout le temps, je me suis suffisamment arrangée pour ne pas mourir et pouvoir fonctionner à peu près de la même manière que jamais... ce qui en dit long puisque c'était assez difficile !",
    "8be228109f808a1e1d699712d5496d3e"
  ],
  [
    "Le roi l'a immédiatement reconnue — en effet, il avait déjà pensé à plusieurs reprises à quel point elle ressemblait à sa pauvre petite Miranda.",
    "3654dc61d5fc75a8d918555679eb1970"
  ],
  [
    "Et quand ça arrive dans un mariage...",
    "d36a9d7c4827dafbd1e10bedb78524fc"
  ],
  [
    "Le cinéma de Toronto accueille un petit déjeuner à Wimbledon",
    "6a512cde134cac29fcefd674a099b5d4"
  ],
  [
    "George Fox a fondé ce groupe religieux vers 1650.",
    "b0f64cce5bdb0dc969b5398951c04c03"
  ],
  [
    "Ils ne connaissent pas la route.",
    "3b99e84afe5074bdadf147a2f8181874"
  ],
  [
    "Car'line Aspent — et c'est peut-être en partie vrai ; mais il y avait aussi",
    "d8276fab118de564aefd3b283ee59854"
  ],
  [
    "Pension alimentaire, paiement de vos factures",
    "6699e37e47722a8c13bba80a0c30aecd"
  ],
  [
    "Je pourrais passer un an seul en Espagne.",
    "acb2869542658c21cf536ee7c1acfb34"
  ],
  [
    "De toute évidence, ils se sont levés et sont sortis et ont vu mon poing percuter le côté de la tente (ils avaient entendu un bruit étrange de grattage et c'est pourquoi ils ont enquêté — j'ai probablement percé un petit trou à l'endroit où j'avais gratté un petit trou dedans). Ils ont ensuite dit qu'ils m'avaient vu utiliser mes deux mains et le déchirer horizontalement, puis plonger dans le trou jusqu'à ce que mon torse sorte.",
    "5a0569132bd5721fee7f338b632f0c23"
  ],
  [
    "La conférence tout droit.",
    "6e04ae150c00d4c2eff8effbbef44c60"
  ],
  [
    "Nous nous assurons d'associer notre pouvoir à la diplomatie et d'utiliser la force à bon escient.",
    "2e850d0e4912b2c58f623f9593e12f1e"
  ],
  [
    "La précision statistique du baseball est à la fois facilitée par cet isolement et le renforce.",
    "a22c22ea930734aa4dac44a97ca19bc8"
  ],
  [
    "J'y suis allé pour un dîner matinal et le décor est très beau.",
    "679e7784618d00db2f440080c69939a4"
  ],
  [
    "Le faiseur de fagots a immédiatement envoyé sa femme chez le boucher.",
    "eb04ae1ab6f2782573e32a19aa8dc832"
  ],
  [
    "Un Italien rentre à la maison avec un rencard.",
    "8015ec333786fe5daaa725c58d41ece0"
  ],
  [
    "Le gouvernement va explorer d'autres sites pour le parc biologique",
    "76c2ebcef02ad72f6c55a89433f7fecd"
  ],
  [
    "Le plus grand honneur du Japon est de recevoir « l'Ordre de » cette fleur",
    "35bcdd230b773a45a9ba7b7cb1c83c36"
  ],
  [
    "Patron : « À quel point es-tu malade exactement ? » Moi : « Eh bien, je suis au lit avec ma nièce de 12 ans.",
    "bca8fc5c149c9c7233fd5092556af658"
  ],
  [
    "confusion. —Il n'y avait rien de très distinctif à propos de ces deux",
    "3f553351c90d2bf9e06e835f8cf318fa"
  ],
  [
    "Je trouve ce que tu fais",
    "03dc5f6d9a34756a90f6a503ef2985bf"
  ],
  [
    "Parlez-vous une langue étrangère ?",
    "52323d6395df9638a177014b78a524eb"
  ],
  [
    "Allumez-le et attendez qu'il attrape un insecte avant de partir.",
    "a72ce500ffeef20310591a33aaf3e47b"
  ],
  [
    "J'en ai fini avec mon Seigneur endormi. Plus tard, vous pouvez aller courir.",
    "2567f16ae5b0cb58f431062742d3c0e9"
  ],
  [
    "Aux entreprises, cette administration dit : si vous pouvez trouver un moyen moins coûteux et plus efficace que ce que les réglementations gouvernementales exigent pour respecter des normes de pollution strictes, faites-le, tant que vous le faites correctement.",
    "91a985761809b5305349195aada136f0"
  ],
  [
    "Utilisez les sacs de sable des dépôts indiqués sur votre carte.",
    "fa14b054d66b7267f7aaca530743d5f3"
  ],
  [
    "Géant imparfait : Lyndon Johnson and His Times, 1961-1973.",
    "616554bf20c88c62c1bec3141e5f46e6"
  ],
  [
    "J'ai pris la salade de pastèque et le plat de joue de porc.",
    "6ce991a2502b6812b5144b576fbba774"
  ],
  [
    "La vue de ce dernier donnait au prince l'impression qu'il ne pouvait pas du tout profiter de son souper ; mais le Chat blanc, voyant cela, lui assura que les plats qui lui étaient destinés étaient préparés dans une cuisine séparée, et il pouvait être tout à fait certain qu'ils ne contenaient ni rats ni souris ; et le prince était si sûr qu'elle ne le tromperait pas qu'il n'hésitait plus au début.",
    "e97f4dda42d3b96132f129bf2e0d69ad"
  ],
  [
    "Je veux dire, dis-moi qu'il te plaît.",
    "49eeaea3eb03a0a36dd9d07a9df2ff03"
  ],
  [
    "Le Congrès remporte le siège de l'Assemblée de Sabarmati",
    "70df5804a54d3a91aa27ddc9437ee9ad"
  ],
  [
    "Le pont Mackinac rejoint les péninsules supérieure et inférieure de cet État américain",
    "ee798b348535314392b3176f6204d173"
  ],
  [
    "J'aurais aimé qu'il y ait des céréales avec des choses de forme humaine à manger, alors je pourrais être un tueur de céréales.",
    "d8b697baee812ef66a42edcd0a9ddf00"
  ],
  [
    "Juste une soirée parmi tant d'autres, dans le Mini Noodle.",
    "a05fb3065519717bb95dd5c7acb94cd9"
  ],
  [
    "L'Europe ?",
    "01b4a2859a5ca9bf21fd6f45e4f1f694"
  ],
  [
    "C'est vrai, je l'ai vu dans l'article.",
    "851cee2377722b0190d582faf301a882"
  ],
  [
    "Haha dun have la juste mon père aime kajiao !",
    "48b7f3ba38188cbf53272e3e7c054a17"
  ],
  [
    "Grâce à une génération d'efforts bipartites, nous avons une eau et un air plus propres, les taux de plomb dans le sang des enfants ont été réduits de 70 pour cent, les émissions toxiques des usines ont été réduites de moitié.",
    "eb26d6eb28e10c41cb7f16e280c5bd1d"
  ],
  [
    "Recherchez des tendances dans vos réponses.",
    "c2cf21185f4fe83264e445b4075f3aa5"
  ],
  [
    "Peu de travailleurs ordinaires avaient le droit de vote et ils ont créé leurs propres organisations sous forme de syndicats.",
    "0f00d54e212dde45944b400e3c8f5bb4"
  ],
  [
    "Vous commandez d'abord, vous vous asseyez et vous mangez, puis vous jetez vos propres déchets.",
    "f181dfd7fa768c3f2969389d748e7c2d"
  ],
  [
    "D'accord, mais tu ne peux pas l'utiliser à nouveau pendant un an.",
    "63a169dff979dfd22a80931d9fca4a3a"
  ],
  [
    "Les meilleurs et les pires films au TIFF 2016 jusqu'à présent",
    "adea6b0e2431392962eb027f5f6d6070"
  ],
  [
    "Sa rencontre de 1997 avec le chef du Sinn Fein Gerry Adams a été la première pour un Premier ministre britannique et un dirigeant de l'IRA en 76 ans",
    "03c3181154a17324068fe87d8f82bc04"
  ],
  [
    "Une salle de cinéma locale s'est fait voler des marchandises d'une valeur de 600 dollars.",
    "79570f98f1b9feb066bba27f5facfbe8"
  ],
  [
    "presque oublié, et que les manœuvres de Mesmer étaient vraiment très",
    "1093f7de6d4ef550526ec1a36b427faf"
  ],
  [
    "Le charme du sud de Nashville, Birmingham, la Nouvelle-Orléans ou Charlotte.",
    "d3d477c12db0e22393b0f3eb8963afb0"
  ],
  [
    "* Comment mon petit ami pense de moi.",
    "d941e72d672b85ff26a535d10073ba5a"
  ],
  [
    "Mama re na ma so grammaire bi.. :-)..",
    "abd2dcbecb8bb5a0e1c9ee5e8d253b5e"
  ],
  [
    "Et tout comme ils doivent disposer des ressources dont ils ont besoin en temps de guerre, nous avons tous la responsabilité de les soutenir lorsqu'ils rentrent chez eux.",
    "6b46e7620b2867cd7395d5c03ad5e762"
  ],
  [
    "Demandez s'ils envisagent de se suicider.",
    "76a1868fe1065713095f88b36dc7562f"
  ],
  [
    "* Woodcock, George, éd., Demandant l'impossible : une histoire d'anarchisme, PM Press.",
    "92cf272379ed43590780f123b9f6c34c"
  ],
  [
    "Ils refont votre nourriture s'ils ont foiré mais ils ne sont pas gentils à ce sujet et ne vous offrent jamais rien comme un coupon ou quelque chose de gratuit pour compenser leur erreur.",
    "87a846f746ae6265e89695812290fa26"
  ],
  [
    "Avec cela, il visait une petite balle blanche ; et soudain, il a balancé le club et a envoyé le ballon hors de vue en l'air, au-dessus de plusieurs arbres.",
    "54599a4f70f4d06b5ab80852b41a136f"
  ],
  [
    "Parce que tu n'es vraiment pas censé faire ça.",
    "5d9addf667b58d89b97622178887960a"
  ],
  [
    "Je suis irrité par les gens qui essaient de se couvrir quand quelque chose ne va pas",
    "62e72533c299daf377103036101f7014"
  ],
  [
    "Fatigué de camper dans des tentes de son ranch de San Simeon, il a dit à l'architecte Julia Morgan « de construire un petit quelque chose »",
    "d4fa623245cb53150341f8a3854eeeba"
  ],
  [
    "Parce qu'ils ont deux pieds gauches.",
    "a1c9739d3388c977370f663df7046c7c"
  ],
  [
    "de nombreux services ; mais elle, en raison de sa grâce et de sa beauté exquise",
    "6469010ced64e0876912b5f116b2b193"
  ],
  [
    "Les chevaux dans l'écurie, les chevaux dans l'écurie (Oui)",
    "1fa3b7b3cf1651c5d9c6290b73375dca"
  ],
  [
    "Les sites fédéraux de Washington, DC.",
    "33d0f798928a9a5de4936dede98eae6e"
  ],
  [
    "*Réponse* : Dieu doit l'empêcher.",
    "6ddaec6c17c3e98386eb9bc5868f00a9"
  ],
  [
    "Finis de me souffler les cheveux.",
    "5d87bb94f2dbe8932b559619281c70af"
  ],
  [
    "Et ils s'inquiètent pour les enfants de notre société qui ont besoin d'être guidés et aimés... et pour leurs concitoyens toujours déplacés par des catastrophes naturelles... et pour les souffrances causées par des maladies curables.",
    "bd94f27eccc96df1a1c4a2f95b432cfc"
  ],
  [
    "Utilisez un renforcement positif.",
    "04e438b145205f93b47bb87f266ffad8"
  ],
  [
    "L'avènement du chemin de fer a considérablement augmenté le nombre d'immigrants, le commerce et l'industrie, tout comme les bateaux à vapeur et les goélettes du lac Ontario qui sont entrés dans le port avant, ce qui a permis à Toronto de devenir une porte d'entrée majeure reliant le monde à l'intérieur du continent nord-américain.",
    "42a783ec8a50b7d689721cbb6cac8dcf"
  ],
  [
    "Je ne veux plus jamais y retourner après mon expérience là-bas l'autre jour.",
    "a1324ea2520f3a9abadf03cdc4beb99d"
  ],
  [
    "Et priez pour qu'est-ce qui me manque ?",
    "ef050fd91b9fd2e1da8461dae8249eb1"
  ],
  [
    "Maintenant, les tiroirs vont sentir bon et nous n'avons pas gaspillé ces collants.",
    "2cdc193b35d19c9f9fb00460177f3558"
  ],
  [
    "Les 10 meilleurs événements à Toronto pour novembre 2016",
    "064d9b07c492dfb9608e35fe543cb0fd"
  ],
  [
    "Lorsque le Soudan vous emmène au bord de cette rivière, vous pouvez vous asseoir près de la rivière bleue ou blanche",
    "c879784fff6a024244ce58c56d94f936"
  ],
  [
    "Quelle est la différence entre le poulet et la viande ?",
    "244c649a649664a250d384401358e97f"
  ],
  [
    "« Je crois, dit Steve, qu'ils ne s'y opposeraient pas particulièrement.",
    "9242fb7701932453a306b12ad6f288fd"
  ],
  [
    "Laissez le soleil de minuit disparaître",
    "051d034f5e2b669c379f7a62d6a6e494"
  ],
  [
    "Les grandes villes comme New York, Boston, Philadelphie sur la côte est.",
    "d07838a3a353cac8b37c5fc15942e257"
  ],
  [
    "Il suffirait d'une toute petite dose de spray pour dissuader le chien, pas besoin de brandir deux canettes.",
    "d21a6c16694a55d24bc5e686df48ed52"
  ],
  [
    "Comment écrire tout cela en chinois LOL !",
    "d87a4699c8bd411e0520625272f416bf"
  ],
  [
    "Pour assurer la prospérité des générations futures, nous devons moderniser les institutions qui ont été créées pour répondre aux besoins d'une époque antérieure.",
    "7cb960616286d4db2df0c22481d422a8"
  ],
  [
    "Laissez-vous des petites notes d'amour.",
    "e8fb1431dbc0fba671da8e67ec4957c7"
  ],
  [
    "Actuellement, il est le joueur/manager chez Berwick Rangers.",
    "f827a817f17a47babe852370269e24d2"
  ],
  [
    "C'est ma balade préférée dans tout Epcot.",
    "5efc6148b76f3b3c268ed6c2c4e6ec10"
  ],
  [
    "Personne ne l'a jamais vue, et elle n'a jamais vu les champs et la mer, mais seulement le ciel et le soleil, car il y avait une grande fenêtre ouverte dans le toit de la maison d'airain.",
    "d36fbe93da3a843d8f86f2011f7958d0"
  ],
  [
    "Pourrais-tu juste, peux-tu juste licencier, s'il te plaît ?",
    "b91cd6a114bc896aa3482639bd727e28"
  ],
  [
    "Sonia s'adressera à la réunion de",
    "cbac142144eeb861994f8c4e3d5419e8"
  ],
  [
    "Joue à aller chercher avec un perro perdiguero de oro, ce beau chien",
    "a4a4a9fc786ba845e4cd6094d8aedb58"
  ],
  [
    "J'ai été archéologue.",
    "f7aef04292192e0d12d5cd68ab175dfa"
  ],
  [
    "J'ai trouvé l'idée de cela étrangement amusante.",
    "ce9040bb8657a6a785b11bdf8e5b16d1"
  ],
  [
    "(Verset 2 : Gambino enfantin)",
    "2b1f6351ee6e1ba8ab3d2ee9f7e2d455"
  ],
  [
    "Il y a plein de lieux.",
    "877e06841d5df7d29326e5cb60155652"
  ],
  [
    "[suivi] pertinent (avec la permission de [omi_palone] (",
    "0e25e9925540961d3fa9022d961d3ac5"
  ],
  [
    "Une fois que tu as fini de manger, va d'abord dans notre espace pour rencontrer Vincent.",
    "65862d3373ac8707eff1fcbc918faf0b"
  ],
  [
    "Non, pas plus de bureaucratie, pas plus de paperasserie, mais la certitude qu'ici, chez nous, et en particulier dans nos relations avec les autres nations, les questions environnementales ont le statut qu'elles méritent.",
    "3383aab754072227494544a4364d4718"
  ],
  [
    "Envisagez un mentor personnel.",
    "7f19dd0f6ea2f221a8d1223e14165396"
  ],
  [
    "Metro et 24 Hours sont distribués gratuitement sous forme de journaux de banlieue.",
    "90e5c10bc3d4f67197492e32bc490e88"
  ],
  [
    "Nous avons dû faire une réservation environ un mois à l'avance, car ils réservent très rapidement et si vous vous présentez pour une promenade, votre attente peut être d'une heure ou deux !",
    "8212cf09af568989d8c5972dc0d14c86"
  ],
  [
    "En arrivant à la porte, qui flambait d'or et de bijoux, elle ordonna à ses serviteurs de frapper fort, mais cela ne servait à rien ; il semblait que tous les habitants du château devaient être endormis ou morts.",
    "e7bf21aafcae7fb36ae56486d0627226"
  ],
  [
    "Merci beaucoup, mais aucun de vous ne nous épousera.",
    "60727f5ff5d0863b394d9e7d10f59f2f"
  ],
  [
    "Daewoo lance une nouvelle variante Matiz chaque mois",
    "1acccd3e08de935a19c5d0902a77b49b"
  ],
  [
    "En 1948, Rene Bussoz a vendu le premier Aqua Lung des États-Unis, inventé par ce Français",
    "f2071f180f4dd2b94fd5e2ec70d19b39"
  ],
  [
    "Parce que chaque fois que sa femme est chaude, il la bat avec une pelle.",
    "9192a95749263ed231dd0da7b22eb777"
  ],
  [
    "d'un bout à l'autre de sa bouche, que cela m'a fait aussi fort qu'un",
    "a2c268391da1692e73d61472a717ae9a"
  ],
  [
    "Ça ne cesse de te gâcher.",
    "d558ad8f385d07c69256f4379d29e7f8"
  ],
  [
    "Ne soyez pas trop évident ou trop envahissant lorsque vous les observez.",
    "7a556cae6557d50fafb81351402d4030"
  ],
  [
    "Ce joueur le plus utile de la NBA 2008 a rejoint les Lakers directement d'un lycée de Pennsylvanie",
    "0f1b821ff8891b48276f82bd7301195e"
  ],
  [
    "Essayez de trouver un endroit où le ratio hommes/femmes est élevé.",
    "adeca5086928b045ac26fe8bb33b97ae"
  ],
  [
    "Il est diplômé de la faculté de médecine de l'université de Vienne en 1881 ; dites-moi, qu'en pensez-vous ?",
    "491546ba16f3eae4eb0a9bf41d855fda"
  ],
  [
    "« CSI : Miami » se déroule à Miami ; le « CSI » original se déroule dans cette ville",
    "da7808fef6c67bb967b4552e907cd202"
  ],
  [
    "Ils savent également où vous vous situez sur le front des relations et ne commenceront pas à tomber amoureux de lui eux-mêmes.",
    "fa25ab91bd7f9c5debd90795ac541a88"
  ],
  [
    "Oh, toi et moi avons fini sur U N I",
    "631e71f29fd85432d101ed9da30c573b"
  ],
  [
    "Je ne resterai pas là, donne-moi la chance d'être libre",
    "6fc2d27517457090e5d9fd31df77f789"
  ],
  [
    "Comment arrêter les Black Panthers ?",
    "042d68379ff87688c38cfdb9a42f3e26"
  ],
  [
    "Quand il entre dans la chambre, dans le bus, dans la bibliothèque, etc.",
    "202452b87ec2c73c46ccde45e7b54d71"
  ],
  [
    "Il a retiré cela de son système aujourd'hui, mais vous devrez peut-être le faire encore quelques jours jusqu'à ce qu'il ne fonctionne plus avec la selle.",
    "184cf8a8c3459e53ffeccc362c9d0186"
  ],
  [
    "Oui, c'est ma toile de fond chaque fois que je parle,",
    "65c77d40900e38b26dd0268bfe674454"
  ],
  [
    "Nous avons donc été obligés de vendre du crack, du rap et de trouver un travail",
    "80f551f6a31acb90208a01ce34480431"
  ],
  [
    "Ne vous contentez pas d'embrasser sans vous arrêter pendant des heures.",
    "7644dfc817b19a3f145ddf3ff32c2f44"
  ],
  [
    "Complimentez certains aspects de sa personnalité, comme son sens de l'humour ou ses capacités d'observation, si vous le pouvez.",
    "2173004fa42bf05b229088f5ea5e2e4a"
  ],
  [
    "Soyez à l'aise seul.",
    "10dc6ddd4591a4b57f5cc00d4f5f77bd"
  ],
  [
    "Il n'y a rien de mal à deux adultes dans une romance de mai à décembre.",
    "2f9c1387850a79413b1e81f69778679d"
  ],
  [
    "Charmez ses amis et sa famille.",
    "ab20d8cbf6389979354bb3709e595b99"
  ],
  [
    "Buvez un verre, prenez des pilules,",
    "45451a3df94168c5980036caf3d7223f"
  ],
  [
    "Il doit être clair que vous n'essayez pas d'être offensant et que vous voulez juste vous amuser.",
    "384940f9884f1245302c1b24247d5976"
  ],
  [
    "Regardez comment ils interagissent avec vous.",
    "165ff2655e49fd0e70d578d7553b0785"
  ],
  [
    "La dernière ébauche de son discours d'adieu a été écrite par Alexander Hamilton",
    "049924758462790bc994e8411c712712"
  ],
  [
    "Tu seras plus heureuse si tu es avec lui parce que tu l'aimes bien, pas parce que tu n'as pas d'autres options.",
    "5054de4f8acdeb8a35e076495bdcf3ce"
  ],
  [
    "Peut-être, mais il est trop tard pour économiser",
    "36a5e2cdbf8744295d57ebdbb9135621"
  ],
  [
    "Au cours de cette bataille du 1er juillet 1898, les États-Unis ont pris le dessus sur Santiago, mais ont perdu plus de 200 hommes",
    "e18df4437c29fa145965576aa512bc2f"
  ],
  [
    "Rappelez-vous simplement que les femmes plus âgées ne sont pas si différentes des femmes plus jeunes dans le sens où elles aiment toujours passer un bon moment.",
    "2705d43045566da85de3dbb959ccf805"
  ],
  [
    "Mais si vous travaillez à aimer la personne que vous êtes, les gens voudront absorber une partie de votre énergie positive.",
    "2fcb33fc6fb180aa97ff41b2c4ae927d"
  ],
  [
    "Organisez une sortie avec lui.",
    "379923dbc1140ccbe085a2907b706850"
  ],
  [
    "Des grillons chantent en arrière-plan",
    "9f46818dafb9d0890329a024a0241ba8"
  ],
  [
    "N'essaie pas trop d'être drôle.",
    "c8e5e4236a3b723cb85f341968ae9390"
  ],
  [
    "Ce n'est pas ce que j'attends, ce n'est pas ce que j'attends",
    "f2de2126baf7ccdb37504ee186429829"
  ],
  [
    "Certaines personnes à qui on a demandé d'arrêter le sexting arrêteront.",
    "862f9ef66fc9bb689b59d9847d97c46c"
  ],
  [
    "G.K. Chesterton a écrit à propos d'un « homme qui était » ce jour",
    "3717a366f7f0d9b1e8d757b424ab03be"
  ],
  [
    "Laissez-la choisir le plan.",
    "f16eb1833f5b09860caa20e49259c349"
  ],
  [
    "Vous devez vous trouver dans des pays avec des princes éligibles, comme Dubaï, l'Angleterre, l'Allemagne, Monaco, ou plus encore.",
    "c016ad13c5dd35a61897dce7e0040469"
  ],
  [
    "Penchez-vous vers elle.",
    "180777c0966b934fe1fb2ef6f873a882"
  ],
  [
    "Mettez-la sur un panneau d'affichage sur l'autoroute",
    "32c9e7970741e5c83d569a0562cbabb5"
  ],
  [
    "C'est de loin l'une des choses les plus importantes à retenir.",
    "3ee98d22e9749847a21e8a0279a78559"
  ],
  [
    "Un peu de gel dans les cheveux est probablement bon, mais il ne devrait pas avoir l'air mouillé et dur comme la pierre, tu sais ?",
    "c3eab2f6e5c35f9710bdf3e143b48cff"
  ],
  [
    "Tu as besoin de te distraire",
    "41abb675826b1487059a985f5ac5aecd"
  ],
  [
    "Tu peux le faire comme ça, sur cette queue ou non ?",
    "8511b72963c3a78d6e8449786346a893"
  ],
  [
    "Toi et moi",
    "3ffb705e0d143adcecb967a0715a71f8"
  ],
  [
    "Je vais te mettre en premier",
    "cca45a5b6efb03570527702584f4a0c8"
  ],
  [
    "Coupez court, maintenant le ciel connaît un amour sans ressentir",
    "2ea59dbb9b8fdd1aa156a1270e0bef0b"
  ]
]