[
  [
    "Je suis d'accord de tout mon cœur, s'écria la Reine.",
    "10f9b7dab10e8908dd0c7f8c17d958fb"
  ],
  [
    "Je sais cuisiner et tu t'occupes de l'argent.",
    "9f8f8db20975a9f25bb8232be0db0ac4"
  ],
  [
    "Contourner une menace de type bovin",
    "64fe8f52c868684d8be07f58b24c05d3"
  ],
  [
    "Complète la phrase d'ouverture « C'est l'hiver de notre mécontentement rendu glorieux été par ce soleil de... »",
    "c851a2ae27282d1de72534c276d2dbac"
  ],
  [
    "Quel bruit fait une noix quand elle éternue ?",
    "70168898b5b17e68b6a0cd262eb35c90"
  ],
  [
    "a dit qu'il devait partir, aucune objection n'a été soulevée à ce qu'il obtienne le",
    "466b80290836a4e3384ba4ca08162188"
  ],
  [
    "C'est juste me tenir, me tenir, me tenir, me tenir",
    "ebf3dd6de59082814c91e76a875f4e3b"
  ],
  [
    "Le ministère du Travail des États-Unis a enquêté et a conclu que Guarnieri avait droit à une rémunération.",
    "b1c29a507623319787a76224201590f1"
  ],
  [
    "On dirait que vous êtes trop concentré sur la perte de poids, pas sur le renforcement de la force et de l'endurance.",
    "bf2c9cbc78b7606ead1306f3fac95a32"
  ],
  [
    "Enfoiré de moi.",
    "98e5f9b21901c68eb4e104fbed0b15d4"
  ],
  [
    "Je sais qu'il y a eu d'autres considérations dans ces votes, mais je tiens à utiliser ce que j'ai entendu mes amis républicains dire de temps en temps : « Il n'est pas nécessaire qu'il y ait une loi pour tout ». Ce soir, je vous demande d'arrêter de profiter des avantages des lobbyistes.",
    "c63136158ea4ee39202b89bd9ccd78ab"
  ],
  [
    "Respectez un horaire veille/sommeil strict.",
    "97b1312612a38cfd2456ec20e9ed5c50"
  ],
  [
    "* Tribunal de district des États-Unis pour le district de l'est du Texas",
    "86ff705ef9637089429177204286e2a0"
  ],
  [
    "L'un semble terriblement mauvais quand rien de vraiment grave ne s'est réellement passé, mais Leaps n Bounds ne m'a jamais vraiment donné une bonne ambiance.",
    "1cb6abf9513678805f4aad41bcbf15ad"
  ],
  [
    "Puis elle continua son chemin jusqu'à ce qu'elle arrive à la commune, où elle s'assit et commença à se peigner les cheveux ; puis Curdken courut vers elle et voulait saisir une partie des cheveux de sa tête, mais elle cria à la hâte : Vent, vent, balancent doucement, Soufflez le chapeau de Curdken loin ; Laissez-le chasser le champ et wold Jusqu'à ce que mes mèches Or rouge, Maintenant égaré et suspendu, être peigné et tressé dans une couronne.",
    "7201c3260ebf6985ff5aede64e63d991"
  ],
  [
    "On dirait que Monican n'est pas Monican, pas Monican... Monica.",
    "740f12188eba37f62915759df230fa6a"
  ],
  [
    "Vous pouvez désormais jouer dans des classiques de films cultes à Toronto",
    "10a41f9b2be9f994f684705ce413d6ff"
  ],
  [
    "En 1933, elle écrit « The Autobiography of Alice B. Toklas »",
    "0600294585e06766b242abdea55e174b"
  ],
  [
    "Que se passe-t-il si un livre sur la façon d'échouer se vend ?",
    "ad9e021489cb3a7232affdcbf56c949e"
  ],
  [
    "une sorte d'arène littéraire pour les suppositions contradictoires, les énigmes et",
    "c92e7b5daf33d0f012d21579344c8618"
  ],
  [
    "Mais je suis toujours un vrai nègre",
    "312f09956585fbfaf76f36817ee608b5"
  ],
  [
    "Par exemple, nous avons sanctionné l'examen de novo en appel des déterminations mixtes de « cause probable » et de « soupçon raisonnable » au motif que « les règles juridiques.",
    "0d2b5ed8f344ec080b8e5e64ee32dfe2"
  ],
  [
    "Une forte éruption solaire assommera temporairement de grandes quantités de satellites.",
    "3c67ca39cead3dcbd9feaba6676f6641"
  ],
  [
    "Les emplois créés par ces projets ne provenaient pas uniquement de la pose de voies ou de chaussées.",
    "523208294602cb2a79903347eceae096"
  ],
  [
    "Les personnes qui ont confiance en elles ne réussissent pas à tout ce qu'elles essaient.",
    "141ec9633971fea5a6eb1bdaf974e138"
  ],
  [
    "Les scientifiques n'ont pas encore créé de définition complète du mot ; par exemple, il existe un désaccord sur la question de savoir si des touchés séparés d'un même entonnoir constituent des tornades distinctes.",
    "e0fb70e6649c87beef093fffcd7e4c8f"
  ],
  [
    "À partir de là, c'était en descente.",
    "10e1a403104725150a30524bd0a43c3e"
  ],
  [
    "Sa garde-robe avait été saccagée, et tout ce qui n'avait pas été emporté avait été découpé, brûlé et détruit.",
    "49fc7ac3d9bdbe28b98bee994dbe8175"
  ],
  [
    "Ça vient de la salle de bains.",
    "9f2109e118a9ddbda6de9d0d6fc7f15e"
  ],
  [
    "Événements de fin de semaine à Toronto du 6 au 8 mai 2016",
    "0db0f2815a925224289a1595a46850e3"
  ],
  [
    "(Bonjour, je suis Jeff Probst, animateur de « Rock & Roll Jeopardy ! ») Bill Cullen a animé la version diurne de cette émission pendant 9 ans ; son deuxième animateur en a accumulé 27",
    "23d045bace1c76bb02a979592fee1514"
  ],
  [
    "Quelle est la dernière chose qui passe dans l'esprit d'une mouche quand c'est un pare-brise ?",
    "c50363ec70834d1206b5076e61913294"
  ],
  [
    "de revenir à un repas à la maison de la relation lointaine qu'elle vivait",
    "575a8e6a83793302152639cbba64172a"
  ],
  [
    "Je ne peux pas changer le monde, non je ne peux pas changer un appartement",
    "c850aedf4d224dfc4019b28864eda5c5"
  ],
  [
    "Le dix-septième amendement prévoyait l'élection des sénateurs « par le peuple » de chaque État.",
    "0d874ce3810830deab64bb72411743e3"
  ],
  [
    "J'ai eu l'impression que je comprenais Cyborg très différemment de l'artiste.",
    "67dc0093709be0972fd927eaa4055b11"
  ],
  [
    "Salut les gens, envoyez-moi un texto, votre numéro de passeport suffira, aucun scan n'est nécessaire.",
    "4438921816e15ad3baad20f05753f232"
  ],
  [
    "Sois dur avec les pousseurs.",
    "90e7df759401d03bfc6f18d5eb7e2b83"
  ],
  [
    "Rendez-vous à votre rendez-vous de demande d'invalidité, comme prévu.",
    "81af9dbea11fdba50225e2bb6dfe841a"
  ],
  [
    "Cependant, les chercheurs distinguent généralement les trombes marines de « beau temps » des trombes marines tornadiques (c'est-à-dire associées à un mésocyclone).",
    "509e30e1c9dc843997416acbcb9f517d"
  ],
  [
    "Le meilleur marché de viande de Portland.",
    "b07f3ab356cbe5caecbcddb1b3fbd39f"
  ],
  [
    "La fée Paribanou, qui avait les yeux fixés sur la prétendue malade tout le temps que le prince lui parlait, ordonna à deux de ses femmes qui la suivaient de la prendre aux deux hommes qui la tenaient, de l'emmener dans un appartement du palais, et de prendre soin d'elle autant qu'elle le ferait elle-même.",
    "b54d95e8aff4c8411947d0f9ef9de6e6"
  ],
  [
    "Tu sais, je suis tellement contente de t'avoir choisi pour m'aider.",
    "6b904e3c8f64516af5b8520a66515885"
  ],
  [
    "Le Kerala assure des sondages étudiants sans problème",
    "eff1e92430a6e3f54399558a194839c0"
  ],
  [
    "Chip est un éclat de la vieille théière dans cette comédie musicale basée sur un film de Disney",
    "6205feb6893fb9a60393f131ad0d424b"
  ],
  [
    "Les colocataires volaient partout.",
    "1fb94cdd8d66d8606fe68f5691bcc0dc"
  ],
  [
    "force, je me suis retrouvé dans une de ces humeurs heureuses qui sont si",
    "ce972ef0d1004747bfefa2e65f919ca8"
  ],
  [
    "J'adore la façon dont une chienne de patron gère ses affaires",
    "c311c929326b91c8a547f01f1aab4d5a"
  ],
  [
    "Les plaignants avaient également allégué que les informations communiquées par NeuroMetrix manquaient de détails, dont l'omission les rendait matériellement trompeuses.",
    "3809e2b6702f444f664bce0d437fe34f"
  ],
  [
    "5. Les zombies ont très peu ou pas besoin de nourriture.",
    "d2f8b1e8d91ec8c18359b7eda97684cd"
  ],
  [
    "Hé, je suis arrivé à la maison. Quelle heure se termine votre tel ?",
    "3f722baf11a1be0b64725a36d2cc090b"
  ],
  [
    "Il est le fils fier de deux des millions d'immigrants américains d'origine asiatique qui ont renforcé l'Amérique grâce à leur dur labeur, leurs valeurs familiales et leur bonne citoyenneté.",
    "e7ed1d36a693da606700e7a5c9c1bdce"
  ],
  [
    "Appuyez plusieurs fois sur Enregistrer dans votre suite.",
    "a9037678af711441e8a2c67ff4dd6e6a"
  ],
  [
    "Londres, le marché international anonyme des Pays-Bas, les éditeurs de Hambourg et de Leipzig ont créé de nouvelles sphères publiques.",
    "72b5d46b284e1afd8622ba89bfb2e266"
  ],
  [
    "Le Mozzerella Caprese était super.",
    "03200fc41533ebbbceb5d8861df07bb2"
  ],
  [
    "L'ANNEAU DE BRONZE Il était une fois, dans un certain pays, un roi dont le palais était entouré d'un grand jardin.",
    "fefaca0acc9f962ff0745a0b107f3e1d"
  ],
  [
    "Non, c'est bon, apparemment il y a une nouvelle politique où nous n'avons pas à tout partager avec tout le monde.",
    "046e71d6e6d5373f1deb4869ff48dfa2"
  ],
  [
    "Salil et Aditi joueront ensemble dans un film",
    "799fd8570bf6a91e2a7636702584b97f"
  ],
  [
    "1 viande à tartiner », cette marque avec un petit diable sur l'étiquette",
    "407e3336d74b7f7d97bfbc4d6d24c3f5"
  ],
  [
    "Avez-vous déjà entendu parler du jumeau maléfique du leprechaun Lucky Charms ?",
    "85700297416a3cf73b2cdaf7a27cba5b"
  ],
  [
    "Déclarez ! » Elle a commencé à remonter la queue de sa robe.",
    "963d940d9da338a5ba250fe64de5665f"
  ],
  [
    "Je serais fou de te laisser partir avec quelqu'un d'autre",
    "bd50e2e7e4ed06d8c1f668620a42a2fc"
  ],
  [
    "Il affirme que ces « sessions » étaient des sessions de nom uniquement parce que le Sénat était en vacances en tant que question fonctionnelle.",
    "e66a95e1339355c64085e3655802ded4"
  ],
  [
    "Les entreprises privées sous-traitent souvent des services de navettes privées pour le transport de leurs clients ou clients, tels que des hôtels, des parcs d'attractions, des campus universitaires ou des services de transfert aéroport privés.",
    "38177deca40ccd0da02d81a0566540bd"
  ],
  [
    "Ah, qu'est-ce que tu veux dire ? J'ai réalisé qu'on n'avait pas mangé !",
    "a97be7ac1c5a75423a0b4a7379c8d781"
  ],
  [
    "Et la classe moyenne reçoit également de l'aide.",
    "db110d24c17751f62038b4310eb205e1"
  ],
  [
    "Insérez Kohl's Admin Infinite.",
    "64ecfbbbf632422dacc30e33c16a1980"
  ],
  [
    "Deux ans plus tard, le film australien Celebrity Survivor a été filmé au même endroit que celui utilisé par la version américaine.",
    "5953450fc2fe4b0fdbfda73e63833bf6"
  ],
  [
    "Le guide ne s'est jamais présenté ce jour-là et l'équipe d'assistance de BestTours n'a répondu à aucun message que plus de 24 heures plus tard.",
    "6ab37db15037888ccb386fdaea88a7c5"
  ],
  [
    "J'ai la plus haute affection et la plus haute estime pour mon cousin, monsieur, dit le prince, mais : — Je ne l'épouserai jamais !",
    "004c9871bc9ccafcebc5ce1a7e778f00"
  ],
  [
    "Et euh, tu peux m'apporter le pesto ?",
    "b1eb3d94d1a35b6f9c6af80758d4040c"
  ],
  [
    "Le chef de la BDA a demandé de déposer un rapport sur l'empiètement de la ceinture verte",
    "c41173e16a11b75ca958a1e920237f8a"
  ],
  [
    "Edmund Dantes est injustement accusé d'avoir aidé Napoléon en exil et emprisonné à vie dans ce roman",
    "56c77d788deb12cb3a54c013eb6fb2b1"
  ],
  [
    "La vie est comme une boîte de chocolats.",
    "2ed8152e1d7c1cdc3b28946b6599b01c"
  ],
  [
    "Vous entendrez notre Glee Club ce soir.",
    "06fa63e92e33bae685e927accbb7e3bd"
  ],
  [
    "Pour aller plus haut et construire mon propre empire",
    "7520f0ab66292c8604d78a847d1a5fcb"
  ],
  [
    "Pour la même raison, la comparaison faite par le juge en chef des ratios dans cette affaire et Gramam n'a que peu de poids.",
    "e06d962db65c6fe830542d5a51f210f0"
  ],
  [
    "Je ne déteste pas le gars, c'est un grand travailleur et un grand talent, mais l'avoir toujours dans les meilleures querelles et la seule façon de le battre, c'est en ayant des interférences ou quelqu'un qui joue sale.",
    "c4ed4f90d8d242c6c762b505ab57c27b"
  ],
  [
    "LOL AHH DUN RAPPELLE-MOI LOL J'AI 9 BUCKSON MA CARTE EZ LINK ! !",
    "7fd2225041af29f9f0ad983683fdcb07"
  ],
  [
    "Aujourd'hui, le salaire minimum fédéral vaut environ vingt pour cent de moins qu'il ne l'était lorsque Ronald Reagan est arrivé ici pour la première fois.",
    "0557c2067b831ec784c517726bc2dff8"
  ],
  [
    "Examinez les symptômes persistants.",
    "18f5ffd233edb86f27c145d541b5c525"
  ],
  [
    "L'Écosse représente un peu moins d'un tiers de la superficie totale du Royaume-Uni, couvrant 78772 km2 et comprenant près de 800 îles, principalement à l'ouest et au nord du continent, notamment les Hébrides, les îles Orcades et les îles Shetland.",
    "9ac9fb2cee04977590322880d812639d"
  ],
  [
    "Bien informé, compatissant, accessible, gentil et patient.",
    "82cbef770f521dc404dc5562dcb7cbf7"
  ],
  [
    "Tu es un vieil homme endormi, Enrico, dit le prince ; mais allez, Alphonso aura fini la bouffe à moins que nous ne soyons intelligents.",
    "d451a7db6a395279ec0cdc7baa233a82"
  ],
  [
    "Il a vu le père Noël, il a dit bonjour à Ross.",
    "69b5d245d8368b5e65197db916ecb85f"
  ],
  [
    "Une entreprise de Toronto peut vous transformer en décoration de Noël",
    "c80c84b59e61a6b4b70aacfb8d906c85"
  ],
  [
    "Cette légumineuse probablement originaire d'Asie est la principale source de suppléments protéiques dans l'alimentation du bétail",
    "fb017c2fbe1b2b6c7ffc9a75642d6f31"
  ],
  [
    "Pourquoi Sean Connery n'a-t-il pas réparé son toit ?",
    "400d9d155c7d1dcfb216237d0f5fb481"
  ],
  [
    "Dès que je me suis souvenu que j'avais pris K, l'air est redevenu normal.",
    "ba1d6f7a811ae82f73ebb838560264f0"
  ],
  [
    "J'ai préparé Nègre à tuer quand ça devient réel",
    "60688326c603ff2e98197da002d9167d"
  ],
  [
    "Le Onzième circuit, suivant son précédent, a conclu que les exigences de la Loi étaient satisfaites en l'espèce parce que le requérant avait reçu une lettre de refus et possédait une transcription de l'audience qu'il avait prévu de faire enregistrer.",
    "9734021d6d3d7d6825a0ca3cef079642"
  ],
  [
    "Si vous êtes parfaitement satisfait du reste de votre relation et que tout est sain (vous parlez, vous argumentez, vous êtes affectueux d'une autre manière que le sexe), et que vous ne pensez pas que le sexe est rarement un facteur décisif, alors vous devriez simplement continuer à continuer.",
    "5a3053dc9e5b90c41e9ab6d5516978f4"
  ],
  [
    "Lol ok merci pour ton bénévolat.",
    "7ca77e981cb3fc10a8e39f42cb359bbd"
  ],
  [
    "Nous avons augmenté le financement pour former et recruter des enseignants, car nous savons qu'une bonne éducation commence par un bon enseignant.",
    "55a68bfc0561b9db5c792a1ee13be9d5"
  ],
  [
    "Faites des recherches sur les personnages, les armes, etc. du créateur.",
    "e436592f736e4a790e60ad18cd568723"
  ],
  [
    "Lors du recensement de 2001, ce chiffre était de 7,9 % de la population britannique.",
    "47ada1299ca8bc6f0adf3853597d4c10"
  ],
  [
    "Les spécialités du déjeuner sont une bonne affaire à 8-10 $ et les currys pour le dîner (sauf le riz) se situent entre 10 et 12$.",
    "48dcf20d153a8eef61a2061118880e5c"
  ],
  [
    "En effet, mon enfant, elle a dit que ton père avait un frère, mais j'ai toujours pensé qu'il était mort.",
    "d7ccddce2e9635088799316ec08e2330"
  ],
  [
    "Tu as acheté la maison sur la plage quand j'avais 23 ans !",
    "94619c1fa79243f18704ad29591b8ab9"
  ],
  [
    "Le mémorial de Barki, un fier rappel",
    "e559d4a3cffe5ccc479104d51f509dba"
  ],
  [
    "Né à Zlin, en Tchécoslovaquie en 1937, son nom de famille original était Straussler, et non Rosencrantz ou Guildenstern",
    "d26403fe89aee8ebca74bdef4451128b"
  ],
  [
    "Le problème avec le jogging, c'est qu'au moment où vous réalisez que vous n'êtes pas en forme pour le faire, c'est trop loin pour rentrer à pied.",
    "675a07d0718b68b5d955b56154f9a710"
  ],
  [
    "être père de me labourer du tout, excitant et sauvant qu'il",
    "8c69fe70c010b88251fcf34cb8b1fbb8"
  ],
  [
    "Oh, je les ai rendus malades, il vaut mieux aller chercher ce cercueil",
    "4bd9d137d32b41ffc5b93a5404ca1e11"
  ],
  [
    "Pour résumer notre discussion à ce point, l'ordonnance de non-communication temporaire dans cette affaire a été modifiée sans le consentement des parties et donc, les 20 jours ayant expiré, étaient susceptibles d'appel.",
    "224ae079a7053a0161e8d2d722d6516b"
  ],
  [
    "Je le traite d'âne, et je lui gifle, ce que je pensais être un des pistolets à plomb vides, de sa main.",
    "e5c9e0fefb1a629f2156a7a81d18f3e1"
  ],
  [
    "Veuillez répondre si vous avez vu mon message.",
    "57eeb2337ced33c31043a96d4a0ef477"
  ],
  [
    "Tout au long de l'histoire, la bonté humaine n'a eu qu'un seul endroit où vivre : notre planète Terre.",
    "43cd65e4809416573dbbdd7e54f01af7"
  ],
  [
    "Portez un uniforme, si nécessaire.",
    "ff309ea5c549697ee2e19c8eccce15b0"
  ],
  [
    "Après qu'Energiya a renoncé à sa position dans le championnat pour des raisons financières, Saratovtseva a signé avec l'équipe de deuxième rang Alfa-09 Kaliningrad.",
    "9aff1b7ef1881dda26e891c0684df160"
  ],
  [
    "Mais... j'ai vu le barman casser un verre sur de la glace et ne pas nettoyer la poubelle.",
    "c9bb465dc8d976736a409a4114901768"
  ],
  [
    "En un instant, il était seul dans la salle de la tourelle.",
    "713d340581d9d922832066ce59065967"
  ],
  [
    "Tu peux croire ce type !",
    "08fbae5db17e429824b509e97ea3e32f"
  ],
  [
    "Telco va délester les capitaux propres dans les bras de pièces automobiles",
    "78bf0995484b18be361a00a02952b91a"
  ],
  [
    "We Kidd you not, c'est le prénom des pirates anglais Dampier & Kidd",
    "2b3784308f1e336163bd1c264abb200e"
  ],
  [
    "Wooden Shoe aime entendre une autre blague ?",
    "beea48dd3003c4a15c967f4682f7ba4e"
  ],
  [
    "« Vous avez été trivial avec moi », s'est-il écrié.",
    "b56814bbbc49c3c2eebb53013eccdd46"
  ],
  [
    "Parce que mes nègres dans le quartier m'auraient laissé",
    "7db248ceb64c42e4b56fe054296fd226"
  ],
  [
    "SLM était la seule source d'Eaton pour ce moteur CC sans balais.",
    "04d0c5a3e3b044f82cd1bd59b5f1de3e"
  ],
  [
    "Cela représente une variation moyenne de 0,470 588 ppm par an.",
    "a20a439f07063fbb0ba301ba166233d0"
  ],
  [
    "Hahacomment saviez-vous que j'étais distrait par la musique XD",
    "f9f0afe7f94445f678cb6481b4bf7751"
  ],
  [
    "Mais Saddam Hussein a toujours rejeté catégoriquement la voie de la diplomatie et de la paix.",
    "51ca4eaee54937e19629b1af0f81ce65"
  ],
  [
    "Assurez-vous de vouloir aller jusqu'au bout.",
    "e6432642c82f6a4c931070a99042ddc0"
  ],
  [
    "La distinction moderne entre histoire et fiction n'existait pas au début du XVIe siècle et les improbabilités les plus flagrantes envahissent de nombreux récits historiques trouvés sur le marché de l'imprimerie moderne.",
    "bf149fc647a7922f35dc0c542c5a0b18"
  ],
  [
    "Nous sommes venus ici après avoir reçu un pourboire d'une personne rencontrée dans l'avion (merci Shannon !) et cela en valait vraiment la peine.",
    "5d58240fdddbf74c4d77714ed8949b00"
  ],
  [
    "Le garçon a attrapé le coup sur son bouclier et a crié au roi : J'ai juré de t'apporter la tête terrible, et de voir comment je tiens mon serment !",
    "b1f7730555812e97925ccaf1b321b842"
  ],
  [
    "Maintenant, si vous voulez recevoir des e-mails concernant mes prochains spectacles, donnez-moi de l'argent pour que je puisse acheter un ordinateur.",
    "0177f9bbd66cfae7c13776b8dcae50ed"
  ],
  [
    "Toronto veut peindre des murales sur la sécurité des tramways dans les rues de la ville",
    "7ba180eaf57bbcca2ff9e86b791650c0"
  ],
  [
    "En 1831, il a mené une célèbre révolte d'esclaves en Virginie",
    "d16f99bdb8bb0e6fc9acda1cbca0823e"
  ],
  [
    "Si j'avais un quart pour chaque fois qu'un SDF me demandait de la monnaie, je dirais toujours non.",
    "ba16dfee9e0f617ebaa745f24706e7a6"
  ],
  [
    "Maintenant, « Old Charley Goodfellow », bien qu'il ait été à Rattleborough",
    "261425414530fbe9bb9a02af12123c0b"
  ],
  [
    "En jurant qu'ils étaient toujours déçus",
    "d436ea10438e3918917266319ad28011"
  ],
  [
    "Mais Bechtel Limited, et non Bechtel Power, a exécuté les bons de commande et s'est engagée à arbitrer les litiges qui en découlent.",
    "a7da50010718d04b6e23cb3b77ed27a6"
  ],
  [
    "C'est essentiellement une mentalité de, « si vous n'êtes pas offensé par ce que je suis offensé par, alors vous ne l'obtenez tout simplement pas, vous êtes une poubelle privilégiée blanche de barbe à cou ».",
    "7c6abcc8152359c1393ecc79625e91e5"
  ],
  [
    "Hé, tu rencontres les assistants TMR ?",
    "24bbf385e566154a71b4103bda1c57f7"
  ],
  [
    "Nous devrions donner à toutes les universités américaines la possibilité d'en faire partie.",
    "32711f65c4f8c1540b9105c87fce74cc"
  ],
  [
    "Sachez ce qui constitue une tenue professionnelle pour femmes.",
    "1c736746aaef5d72975d8a71943894e8"
  ],
  [
    "* Avis de décès du Washington Post",
    "7194ddd0497fc10e7afcd137f82566eb"
  ],
  [
    "La nourriture était très, très bonne, serveuse géniale, hôtesse sympathique quand nous sommes entrés.",
    "d55bbdd0c9415bc0768e96c5b83b88dd"
  ],
  [
    "Le prince Prigio pensait aller dîner dans une taverne de la ville, car aucun domestique n'avait été laissé avec lui.",
    "b01b5e8a8ccbf9fe9b3c34cf876719dc"
  ],
  [
    "Parce que c'est la seule chose qui manque à The Shining.",
    "5a82c838ec0840a6ed3d79ca923101e9"
  ],
  [
    "Frappes d'anthrax dans un village du Bengale occidental",
    "fa322264fcb5a8f81fb82eec62b93a11"
  ],
  [
    "Lewis Carroll a basé ce titre sur une fille du doyen du Christ Church College d'Oxford",
    "3d28905ab995878d47378ec0e977484c"
  ],
  [
    "Je viens de renverser mon mug Sports Direct et d'inonder toute ma maison.",
    "ae9db9c1488e0a89f0adc66b37ccc3ce"
  ],
  [
    "m'a donc rempli d'une délicieuse nouveauté d'émotion.",
    "0dc2de29ccdef92fc3f271617c7b93e6"
  ],
  [
    "J'aimerais que tu sois là pour que tu puisses me retenir.",
    "8622296634a8cad9ade565d26aa9b41b"
  ],
  [
    "Au procès, on a demandé à Kennedy si, selon lui, le fait que le prototype de PlayWood ne fonctionnait pas parfaitement affectait la valeur du concept de PlayWood, et il a témoigné que ce n'était pas le cas.",
    "429ea98c74af6068df40fe0cf2e867b8"
  ],
  [
    "J'ai deux histoires qui parlent d'arcs.",
    "5690877d9c88bd0ccf9a9eed9b925b49"
  ],
  [
    "Je pensais que tu m'avais envoyé ça.",
    "cb6c8e8c7d9954da10756faaee434fa4"
  ],
  [
    "Maintenant, si vous adoptez mon plan, cela signifie qu'une famille de quatre personnes avec un revenu de 35 000$ et des frais de garde élevés ne paiera plus un seul centime d'impôt fédéral sur le revenu.",
    "5e2eb54619530041d7d9f3a605f42975"
  ],
  [
    "Élevez des dragons d'éléments opposés.",
    "825664c340124defbf74bed4bfe0710a"
  ],
  [
    "Le foie est également responsable de la gluconéogenèse, qui est la synthèse du glucose à partir de certains acides aminés, du lactate ou du glycérol.",
    "f22ac7ecf93af33027155e89ea97da11"
  ],
  [
    "La poitrine était phénoménale et les bouts brûlés m'ont été donnés après que j'ai dit à mon ami : « Je pourrais vraiment prendre quelques bouts brûlés maintenant ».",
    "7455bee9170e3ab673098c31867bf1d2"
  ],
  [
    "Je veux juste trouver la sortie.",
    "eed5cff359ce0140ce414e5972a8831a"
  ],
  [
    "Ils vivaient ici ; parfois, ils y retournent.",
    "f2f2e7dd5a83496c1e1202ccffab19e2"
  ],
  [
    "8,5 kg de tumeur prélevée de l'abdomen de la femme",
    "b1846ac475962377fa76c259e2e9d0a2"
  ],
  [
    "Ce spin-off est né d'un spectacle à part entière, « Checking In », avec Marla Gibbs continuant dans le rôle de Florence Johnston",
    "5a82af481749e62f054d2478d6e2c6d2"
  ],
  [
    "J'ai économisé beaucoup d'argent sur mon assurance auto en passant... en marche arrière et en quittant les lieux.",
    "4b4ed298b5cfbb1644bf6d7ec36552eb"
  ],
  [
    "C'était Ashley, l'une des filles de notre groupe, en plus de ma colocataire, que j'ai connue avant ce soir.",
    "88962a1c49b7682fa9957b2230c50878"
  ],
  [
    "Qu'est-ce qui est différent ?",
    "d610aff10b72f0e65f450b008f9648a3"
  ],
  [
    "La question est de savoir si SLM a prouvé qu'il l'a fait.",
    "5710c2977bb8cb34aed188b533c03049"
  ],
  [
    "2- ils ont démontré une variation dans deux petits sous-types de neurones à des endroits spécifiques qui n'ont aucun lien connu avec des troubles neurodéveloppementaux ou comportementaux",
    "421d5f701ffd12d1345d7dc647d243c6"
  ],
  [
    "Devons-nous manger en Extrême-Orient ? Je me retrouve à Orchard d'abord et nous décidons ?",
    "1cb848e21f0275c23bf805046227957e"
  ],
  [
    "Et nous répondrons aux préoccupations de ceux qui ont une couverture maladie mais qui craignent que leur compagnie d'assurance ne s'en soucie pas et ne paie pas.",
    "3b80086154a265d79fe0ec6e7869924e"
  ],
  [
    "Terminez votre apprentissage.",
    "cf970ec08153dafc929e3102c5b5711c"
  ],
  [
    "Le Toronto Daily Star a été fréquemment critiqué pour avoir pratiqué le journalisme jaune de son époque.",
    "61ae4f3be1627ac1472d64e4f2d88448"
  ],
  [
    "Pour les dim sum, ils font toujours les chariots ce que j'aime bien parce que j'adore l'anticipation de me demander ce qui en sortirait ensuite.",
    "a0544fb855ea0000f6013394fffedd5c"
  ],
  [
    "Gardez-la en prison, et nourrissez-la de pain et d'eau pendant un petit moment, puis, si elle dit encore qu'elle ne vous épousera pas, coupez-la la tête, pour enseigner aux autres que vous voulez qu'on vous obéisse.",
    "52a48254b1bc916a7037613f082175f4"
  ],
  [
    "Tu as dit la vérité à ton père.",
    "f2e465be8ac3eea790dfe69dda54422f"
  ],
  [
    "Note de justification pour Narendra",
    "d936c3d6c9156ab98a392d4a07783ae3"
  ],
  [
    "Lors du congrès de Vienne, le duché de Parme a été donné à la seconde épouse de cet homme, Marie-Louise d'Autriche",
    "bde467c2a986c09270d5b1a10863b10b"
  ],
  [
    "Un seul, mais ça prend neuf ans.",
    "c19dd121f54fc79f4382ce266d31065d"
  ],
  [
    "avaient été observés dans leur comportement alors qu'ils glissaient le long de leur trajectoire.",
    "66a67a1aaf2d5a4aee5986213eb67cc5"
  ],
  [
    "Aujourd'hui, la majorité se montre plus préoccupée par les pratiques de redécoupage que par le sens de la Constitution.",
    "0c20d22601ddbf382d2056aced42dbdc"
  ],
  [
    "L'extension rétroactive n'est manifestement destinée à personne d'autre que ceux qui détiennent les droits d'auteur, car il est évidemment impossible pour quiconque de produire rétroactivement plus d'œuvres créatives à partir de la période pour laquelle ces extensions sont faites.",
    "c8e96d3709410c989c75eee446861f58"
  ],
  [
    "Il s'agit d'identifier les cibles géniques d'un microARN lors d'une blessure.",
    "a330ebd6346b30b2288bafaaff434b2f"
  ],
  [
    "C'est pourquoi ce soir, je demande à chaque Américain de s'engager dans au moins un an d'études supérieures ou de formation professionnelle.",
    "521af02a74a7f9b1beffde9b08342352"
  ],
  [
    "Donnez à Aggie 5 pièces pour chaque colorant rouge, bleu et jaune en plus des ingrédients.",
    "39e22ea348e5848597c09b3d4034cfcb"
  ],
  [
    "Un recensement est effectué simultanément dans toutes les régions du Royaume-Uni tous les dix ans.",
    "a7b65da8d704741a58754191c3f534bd"
  ],
  [
    "Nous avons commencé avec quatre tapas pour 30$, ce qui représentait beaucoup de nourriture.",
    "a5a231a7c13c491d887bac4d9a97f62d"
  ],
  [
    "Un ennemi très dangereux et vengeur est maintenant retiré du chemin de la vie de Ricardo, a déclaré Sa Majesté, et est allé s'habiller pour le dîner.",
    "3cbbf344013e1707092ee946ab5ed912"
  ],
  [
    "J'ai laissé les sons de mon hélicoptère sur un autre disque.",
    "4aa94011f4bd6d3cccac931cc8cf0f2c"
  ],
  [
    "Le gouvernement Mithi termine 2 ans au pouvoir",
    "5f51e2b4019be33e0e914aeaa7fa6405"
  ],
  [
    "Les eaux minérales des sources chaudes de cette station balnéaire de la Forêt-Noire peuvent atteindre plus de 150 degrés Fahrenheit",
    "74f3dea13572299df7961031db358ad4"
  ],
  [
    "Je suis entrée par effraction dans un magasin de chaussures et j'ai attaché les lacets de toutes les chaussures pour femmes.",
    "0b09548671462591f30bf99525326784"
  ],
  [
    "une triste habitude de jurer, bien qu'il aille rarement au-delà de « Od rot me », ou",
    "a3ca34915d5c888ebd65effd4eaeffbb"
  ],
  [
    "Je gagne de l'argent, des spectacles comme un syndicat",
    "1ee50ecf9982f91b3a996ad69b45eaa6"
  ],
  [
    "L'ordonnance et le jugement contiennent cinq dispositions numérotées.",
    "cf2e60e4fd2a5221b87b2e666416b145"
  ],
  [
    "Je lui ai même dit que je faisais de la « recherche de l'opposition » dès le départ pour démystifier ces ordures.",
    "8f6a8fe0b363c133eb886e08ab1a7211"
  ],
  [
    "S'il vous plaît, informez-moi de votre état d'éducation.",
    "1f92a19682155d096eea08296ca4ff73"
  ],
  [
    "Il ne s'agit pas de mettre nos enfants à terre, mais de les élever.",
    "698026b8b5550a742701a8a6f939d7f6"
  ],
  [
    "N'ayez pas peur du psychologue.",
    "e61386f3a7b9a2dfb68f98a817caf7a9"
  ],
  [
    "Le Royaume-Uni n'a pas de système juridique unique puisque l'article 19 du Traité d'Union de 1706 prévoyait le maintien du système juridique distinct de l'Écosse.",
    "942fabb69f09676d2965f24e460ddabc"
  ],
  [
    "Ma femme a choisi la patate douce.",
    "600558142295c83bd40d2654b097c344"
  ],
  [
    "Elle avait une couronne de serpent doré et des nénuphars blancs, et sa robe brillait maintenant de blanc, maintenant de rouge, maintenant d'or ; et dans sa main se trouvait le pichet d'or qui jette la rosée, et une baguette d'or.",
    "5bc4b2c0a035167c38ab663e0987ce5c"
  ],
  [
    "Ok, va te coiffer et te maquiller, et je m'occuperai de tout.",
    "d86b623579cc21151bc69a0f9e4c75f2"
  ],
  [
    "Donnez à l'astrologie une approche moderne",
    "831cc6361dea75daf7e9d3a1ac9170c1"
  ],
  [
    "Dans ce jeu de billard, les joueurs ont 15 boules rouges à tirer ainsi que 6 boules d'autres couleurs",
    "a2d23fa7139da409ab4c3a60add26375"
  ],
  [
    "Chuck Norris ne tire pas la chasse d'eau.",
    "897b8591168d0a419ae448e6f1d77b30"
  ],
  [
    "des yeux violets rêveurs, et ses cheveux étaient comme de l'or fin.",
    "100df804e95877c5806672bab64eb90d"
  ],
  [
    "Je dois me dire quelles routes tu veux que je prenne",
    "939005afd79a291ef4250dbc20e9a00c"
  ],
  [
    "En outre, l'injonction préliminaire ne vise que les assureurs et ceux-ci n'ont pas contesté la compétence personnelle.",
    "44e28b8427337353df0517501af1e0a5"
  ],
  [
    "Nous décidons de sortir manger en début de soirée, heure à laquelle nous sommes tous les deux espacés, j'ai du mal à me souvenir de l'année, qui est le président et ce sont mes pieds ?",
    "f7a5b4a7e93f7001018ecc80b570ccab"
  ],
  [
    "Mahanil s'occupera de cela.",
    "56b2114eab01227101f9bb90436cd7f0"
  ],
  [
    "Et nous avons tout payé en réduisant la taille de la bureaucratie fédérale et en redonnant l'argent aux communautés locales pour faire baisser le taux de criminalité.",
    "8de8d7285d365b96735797d86b294c3d"
  ],
  [
    "Sachez que le pillage de bâtiments augmente vos chances de piller des armes, mais empêche également votre capacité à échapper à l'agressivité parce que vous êtes à l'intérieur d'un espace confiné.",
    "bd9572b02b4c46a52d893b6f716f8824"
  ],
  [
    "Le nom provient de leur qualification de « trombe marine terrestre par beau temps ».",
    "12a1b69ed0488331ba6473a67cbae593"
  ],
  [
    "Ils préparent leur açai avec du lait concentré sucré comme un pudding et c'est délicieux.",
    "634721f16dd2077eabcc70d08afab554"
  ],
  [
    "La fée lui dit : Tu sais que la princesse a un super chat qu'elle affectionne beaucoup.",
    "016f26a97f8bd7df79ea8273e0dc98af"
  ],
  [
    "Mais aucun Chandler n'est dans un accident et ne peut pas se produire sexuellement et il voudrait que vous preniez un amant pour satisfaire les besoins qu'il ne peut plus satisfaire.",
    "baead7c6fb304dd1d2f7c6c3807052fa"
  ],
  [
    "Les habitants luttent contre la remise en état illégale des terres",
    "7749328d6d9ebbd77cd833b10df8329e"
  ],
  [
    "En 1994, à 45 ans, il est redevenu champion de boxe poids lourds et a été l'athlète masculin de l'année de l'AP",
    "7e8c50241469cea8f7f45d2b454a0a46"
  ],
  [
    "Mon ami intelligent a dit que les oignons sont les seuls aliments qui peuvent vous faire pleurer.",
    "27181cce0f1869e84811b51268af05b5"
  ],
  [
    "servilement et abjectement, soumis à chaque vague de la mélodie, et sondé",
    "4232e8e363ff83943e4c64ef91d15148"
  ],
  [
    "Si tu as besoin d'une épaule ou d'un ami",
    "9284c9608c63cdb0db736169d530aff6"
  ],
  [
    "Nous confirmons donc le tribunal de district mais modifions le jugement pour autoriser expressément le nouveau dépôt dans le forum approprié.",
    "ac49247efaa25f443efa3b742b883d04"
  ],
  [
    "Je préfèrerais être violée plutôt que assassinée.",
    "44283c5cc929b83dedb71c731f49795d"
  ],
  [
    "Aujourd'hui, mon système se prépare. Tout va bien et je suis aussi dans le puits profond",
    "5037f2e88cbc3c89d3f390d80ad8924e"
  ],
  [
    "Compte tenu de ces réalités, tout le monde dans cette enceinte - démocrates et républicains - devra sacrifier certaines priorités louables pour lesquelles il n'y a pas de dollars.",
    "5ea586d53f86a772f693bc5f3a1f5707"
  ],
  [
    "Choisissez votre effet de statut.",
    "6fd05958515f8d8c1cf5e8e9663d7fa3"
  ],
  [
    "La maladie confère une légitimité sociale à certains avantages, tels que les prestations de maladie, l'évitement du travail et le fait d'être pris en charge par d'autres.",
    "135074f1f6917fd8c7c858ff72db8602"
  ],
  [
    "En gros, si vous êtes à Boulder ou dans les environs et que vous cherchez un endroit pour vous procurer n'importe quel type de fart, c'est ici !",
    "b69324e7ae45e6582cf3205bbee73077"
  ],
  [
    "Je peux vous dire que 1 000 000 de livres valent la peine, a déclaré le prince.",
    "2381e00e4fb546cd493e5f09287a626d"
  ],
  [
    "Laisse-moi juste voir si j'ai bien compris.",
    "2037f6df35ff8d8a1d9c5c6e63624877"
  ],
  [
    "La police précise sur les haut-parleurs",
    "1ad9a10c024adb6c5f59cdcea5ece142"
  ],
  [
    "Son best-seller de 1963 « The Fire Next Time » tire son titre d'un vieux spirituel",
    "ffb9e7357912d77b593e1fed767c3681"
  ],
  [
    "Pourquoi ai-je divisé le péché par le bronzage ?",
    "37f0c9c22bc4d52c0dce178a27b91263"
  ],
  [
    "du malheureux Dammit, qui a proposé de parier au diable sa tête que j'étais",
    "5e14eb84498d942a2f38ef42f50708cc"
  ],
  [
    "Deuxièmement, 3M soutient que le tribunal a également commis une erreur en accordant un jugement sommaire Accu-Tech sur la plainte de concurrence déloyale déposée par 3M contre l'entreprise.",
    "a5b93d30beac1c32588e794fa6f27de6"
  ],
  [
    "La classe éclate, toutes les filles crient pour qu'il ne mélange pas cette grenouille, et tous les gars de la fraternité l'encouragent de façon primitive (peut-être que cette réaction était censée être notre premier avant-goût de la biologie observationnelle).",
    "91785ce07f0b81f112e91a6518e071cf"
  ],
  [
    ":) les documents que vous préparezfinissez ?",
    "698398a813ab3e53bb59ad98bcefd11c"
  ],
  [
    "Et il y en a un autre à distinguer, même si cela peut sembler inélégant, et je veux dire une masse de personnes appelées le contribuable américain.",
    "180ab23acec16b0c73f5459f1751aa8e"
  ],
  [
    "Arrosez le dispositif transdermique au besoin.",
    "d60fce44b43ad5d02ed6a2e7d18d2119"
  ],
  [
    "Outre le livre de l'optique, Alhazen a écrit plusieurs autres traités sur le même sujet, dont son Risala fi l-daw' (Traité sur la lumière).",
    "592c62130adffd42ea35ff0becd50ead"
  ],
  [
    "J'ai du mal à trouver un moyen d'évaluer le bar à vin de Barcelone sans qu'il semble que je sois le propriétaire infiltré donnant des critiques élogieuses sur Yelp.",
    "8326ff848dc48e39072984796524ffb0"
  ],
  [
    "Alors il rassembla une grande armée et partit les combattre, laissant les princesses avec leur gouvernante dans un château où l'on apportait chaque jour des nouvelles de la guerre — parfois que le roi avait pris une ville, ou gagné une bataille, et, enfin, qu'il avait complètement vaincu ses ennemis et les avait chassés de son royaume, et revenait au château le plus vite possible, pour voir sa chère petite Miranda qu'il aimait tant.",
    "ed182ba4bf763e2837edbed7b920a9a7"
  ],
  [
    "Oui mais ce n'est pas ton genre.",
    "6360f093d7ce1524b0d3ad1abd7d9ddd"
  ],
  [
    "Vous pouvez maintenant manger des sandwichs à la crème glacée au pain à la cannelle à Toronto",
    "aec968d207786515b9802f1735a13b48"
  ],
  [
    "Après l'indépendance de l'Amérique, les Britanniques ont décidé d'expédier ces personnes en Australie",
    "af81ff5ece34964c5e5259f891ebdcd1"
  ],
  [
    "Combien de 11 secondes faut-il pour changer une ampoule ?",
    "cdaf51f761e8f7ba7080926985c09cd4"
  ],
  [
    "année peut être vu entrer dans l'église.",
    "5442c01c6b5221991c6b3869edb488f5"
  ],
  [
    "Un lieu appelé prison et un lieu appelé prison",
    "6d24ce860c6241c1726735f279396c2f"
  ],
  [
    "Day a travaillé pour Staples pendant moins de trois mois, du 23 mai 2005 au 5 août 2005, sans jamais progresser de son poste d'analyste d'entrée au sein du service logistique inverse de Staples.",
    "f7a5a238d6c700227a26e96f5d63f767"
  ],
  [
    "Cela vaut également pour la plupart de mes amis proches, dont aucun ne pense que le viol est acceptable.",
    "8b9c07cd7a32b906ede934e470c0771e"
  ],
  [
    "Peut-être en laissant environ 3 ans et plus",
    "b2e94231b79aca171daa97d9f3a536af"
  ],
  [
    "J'en entends parler dans les lettres que je lis chaque soir.",
    "334af1ebb28bb54f7ddc2da2e8603c6c"
  ],
  [
    "Insérez un film DVD restreint.",
    "c8821caa1397b213bd9f734772617f21"
  ],
  [
    "Ici, il a poursuivi Don Juan et a écrit le Ravenna Diary et My Dictionary and Recollections.",
    "d648252044c83d1b8ec5952790b29d42"
  ],
  [
    "Les offres spéciales sont un excellent prix pour deux petits pains, de la soupe et du thé glacé.",
    "383518628a821431831044bc77af4920"
  ],
  [
    "À peine une journée s'est écoulée sans qu'il achète plusieurs chiens — grands et petits, lévriers, mastiffs, épagneuls et chiens de poche.",
    "a3c60b1527e0517c30237fbafbbe7e34"
  ],
  [
    "J'ai prévu de dîner avec Joey.",
    "3bc806f1f00ac6b5562846fe31e4e752"
  ],
  [
    "Mumbai maintient les bateaux de pêche au mouillage",
    "b5b6e955b44b90e8cb72b730fd82da28"
  ],
  [
    "Certains trouvent ce sillet sur un archet de violon :",
    "95936d4059e5a0ce2a9afc1253494321"
  ],
  [
    "Mon grand-père est malentendant.",
    "7d3f6d30ffd94327e30814d86a3fc853"
  ],
  [
    "Privett était leur étrange homme jusqu'à sa mort.",
    "820f36a0c30b11f94d82a4fcd3cbb92f"
  ],
  [
    "En termes simples, l'environnement de remboursement était incertain ; il y avait des risques.",
    "0629d47801732d1871706c752dc86731"
  ],
  [
    "Si vous branchez votre iPad sur un port de charge, il obtiendra la puissance qu'il souhaite, et si vous le branchez sur un port classique, il n'y a aucun moyen qu'il obtienne plus de 500 mA.",
    "a0f764d1e9c0c5ee6c5952506e27d580"
  ],
  [
    "Lol, je serai toujours à l'école de toute façon, alors quand allez-vous atteindre",
    "2c54a3a5c6ddc81b3d3e210dfb2cfdd9"
  ],
  [
    "Et je mets au défi les familles américaines de travailler plus dur pour rester ensemble.",
    "0f07b0447ae69a39186d78eff43a02d9"
  ],
  [
    "Créez un curriculum vitae.",
    "f2ae0533c682c58b139e8dee0c81b03d"
  ],
  [
    "Maintenant plus connu sous le nom générique de baseball fantastique, il a inspiré des jeux similaires basés sur un éventail de sports différents.",
    "1801ecc780cbf8fe6218ae6fe109bd60"
  ],
  [
    "La nourriture est sortie rapidement, chaude et fraîche.",
    "5b4ac6d1dd14fae4463fea9ccc389754"
  ],
  [
    "Prince, dit la dame, allons dans le hall, je vais vous satisfaire dans votre demande.",
    "5ee2bab889d4a7a98ab63b8bdbf3fb7b"
  ],
  [
    "Regardez-le, il est tellement mignon.",
    "92e670d2977c13f6eef3810619ea35f6"
  ],
  [
    "Un rapport cinglant d'Amnesty irrite le gouvernement",
    "32cfe580c479ba520d8dbb1dbed1c498"
  ],
  [
    "Cet auteur « Bambi » a écrit un livre sur un fier lipizzan nommé Florian réduit à tirer un taxi",
    "074c428bb85981115cf70997709b3591"
  ],
  [
    "Mais elle s'occupe bien des enfants !",
    "9a2deb6d5deeac3008729e149d1b8ec6"
  ],
  [
    "chaîne, et est descendu la colline avec le panier sur le bras.",
    "fd068d74324bfd2f0df18ddc1176942e"
  ],
  [
    "Oui, je vais peut-être y aller lentement",
    "94a7942ece59bb07819a8f253a4e8865"
  ],
  [
    "Enfin, le Commonwealth a soumis un rapport produit, à la demande du Congrès, par la National Academy of Sciences afin d'examiner les conséquences potentielles d'un attentat terroriste sur des installations de stockage de combustible usé situées dans des centrales nucléaires.",
    "81243ebb66095a22c170b8f34379e5f2"
  ],
  [
    "Je suis allée chez le médecin, ils m'ont examinée et radiographiée, et j'ai dit que rien n'allait mal avec mon épaule.",
    "e5c2099541e56cd5773d0ae15b1a97ee"
  ],
  [
    "Je n'ai pas de gros ennuis mon frère.. Plz aidez-moi",
    "6b28515108449e963e971e47cc574024"
  ],
  [
    "Et nous devons le faire ensemble.",
    "6acdf6d8c7d580a6a2b1f4a87ad87411"
  ],
  [
    "Similaire à la prise en compte de la baisse.",
    "3258b7b54824ff251360faf20dcede96"
  ],
  [
    "Le gouvernement a réprimé toute opposition à ses politiques économiques et sociales, bien qu'elles soient contraires aux idées de Gandhi, en reconstruisant l'image et les idéaux de Gandhi.",
    "5e05b2df1a2cdfdb2f41cbdf3163e7ca"
  ],
  [
    "J'ai essayé les calmars et la soupe à l'oignon.",
    "465650d4dd44deeb3846b259375adb60"
  ],
  [
    "J'ai promis à la Bête que je reviendrais, et il mourrait de chagrin si je ne tenais pas parole !",
    "c2511befe8e5f491e1aed2848335fb80"
  ],
  [
    "Ou tu pourrais enseigner le strip-tease.",
    "f54fb7c7c9f1963c18549e75f61b642d"
  ],
  [
    "La Thaïlande demande davantage de fonds pour le sida",
    "f661e76f3ef90d30861f8e2bbed5e5c8"
  ],
  [
    "N'importe quelle terre prometteuse, c'est le nom biblique de la Palestine",
    "04de8fc7efcb1c7f9e1877bbb75e199e"
  ],
  [
    "C'est très simple d'être heureux, mais c'est très difficile d'être simple.",
    "6940b361c96f96c73571a77b4178520e"
  ],
  [
    "Est-ce que je le pensais toujours bébé, bon sang ?",
    "d68c5c39859e903d1ca8e42b9d5c8ccc"
  ],
  [
    "Il ne servirait à rien d'obliger le défendeur à déposer une réponse plutôt que de procéder par requête alors que le demandeur a lui-même plaidé la réponse.",
    "fb3c04d80bfad7b0f6bb54cb48e67c2a"
  ],
  [
    "C'est l'une des raisons pour lesquelles ils ne sont pas précis sur les impôts.",
    "7f3922a0207f38a063a15f08541a93e6"
  ],
  [
    "Un b3 pour l'année dernière est trop risqué.",
    "d5df717dcfa38c37d5438707914e29fd"
  ],
  [
    "L'exemple moral de l'Amérique doit toujours rayonner pour tous ceux qui aspirent à la liberté, à la justice et à la dignité.",
    "adced8baec260f092cb78915c14312d5"
  ],
  [
    "Choisissez le cacao que vous voulez.",
    "15009412b88dbea76d42bce421c18f12"
  ],
  [
    "En 2011, 40 % de l'électricité du Royaume-Uni était produite par le gaz, 30 % par le charbon, 19 % par l'énergie nucléaire et 4,2 % par le vent, l'hydroélectricité, les biocarburants et les déchets.",
    "c20f6b4553a9c5690c77e8dabacfd097"
  ],
  [
    "Ils sont tellement inclinés que des rouleaux de marbre d'un côté à l'autre de la porte.",
    "5a4e3faca0a712049e5f0c5402f796e9"
  ],
  [
    "pour défigurer le visage d'un homme ?",
    "93b99b785a61d35ef814c5781e596648"
  ],
  [
    "C'est marrant parce que j'ai dit à Monica qu'on devrait allumer notre balcon.",
    "45926ff0b612bc1f2b6c83feeff8a9d8"
  ],
  [
    "Sunil Shetty : Un cœur d'or",
    "9b98c5d3d48ec12b170f2585e7b7ce8e"
  ],
  [
    "Cette personne est désignée par un testateur pour exécuter les directives et les demandes contenues dans son testament",
    "61398f8c9aaffb001d79f0e6ddfca84d"
  ],
  [
    "Eh bien, c'est plutôt un emballage.",
    "a79ec3e24e15c57652f8acafd89f9090"
  ],
  [
    "On pouvait entendre parler d'elle, et Hipcroft murmura qu'il était peut-être",
    "7599a14c3280fbe302a842e26c27497f"
  ],
  [
    "La la la la la la la...",
    "2ae91aee763597509b080a7fd2839619"
  ],
  [
    "PlayWood a de nouveau soumis une proposition de fabrication à la demande de Learning Curve, mais elle a également été rejetée.",
    "551bce1282cdee4712c1b3e8bc9485e1"
  ],
  [
    "n'appuyez pas au hasard sur les boutons des toilettes japonaises.",
    "c6f3d5dd062751f39afe8fa013ff2c33"
  ],
  [
    "J'ai toujours le vertige alors je veux me reposer.",
    "aa4fbf0dae27132db18ea1bea88909a9"
  ],
  [
    "Mais la longue et longue période d'effroi est terminée.",
    "49c40a7b5a69c3740911df2bc8071132"
  ],
  [
    "Désactivez le mode Paisible.",
    "3b2beb06766ba2d5fd9c2c3405be8d9e"
  ],
  [
    "Selon l'historien M. Naeem Qureshi, comme les dirigeants musulmans indiens de l'époque qui avaient combiné religion et politique, Gandhi a lui aussi importé sa religion dans sa stratégie politique pendant le mouvement Khilafat.",
    "635a7baeebf3c66be14cc64efc4ebe2f"
  ],
  [
    "Essayez tout, seul le « tofu puant » n'était pas aussi bon qu'en Chine, mais tout le reste vous fera économiser un billet d'avion pour le retour !",
    "729d6d3b3a57219f8c21b6e2d7ab86e2"
  ],
  [
    "Mais comme elle n'avait pas l'habitude de marcher loin, elle s'est vite sentie très fatiguée et s'est assise au pied d'un arbre pour se reposer, et s'est endormie rapidement.",
    "d54740873b24c63af37c6d9f35fb2e31"
  ],
  [
    "Cet arrêt est Montréal.Woman On Train : J'ai parié avec moi-même que tu as de beaux yeux.",
    "36b5bdc79c6bf9904c8e0b60f5a10a0b"
  ],
  [
    "Hansie Cronje commence à se battre pour annuler l'interdiction à vie",
    "e4088260bc4e20554a2ce9f8cd046f30"
  ],
  [
    "En 1934, une palourde géante avait produit l'une de ces gemmes d'un diamètre de 5 1/2 pouces, pesant plus de 14 livres",
    "3c61afd9c8a5b10b7d7a7d8830d756e8"
  ],
  [
    "Comment savons-nous que le Christ n'est pas né en Italie ?",
    "ed9af86c6046755c6bbd6acc96e0e8d0"
  ],
  [
    "tout ce que nous n'avons pas aimé.",
    "d6d9c509e8c5ddd92354fa23465a68e9"
  ],
  [
    "Tu es la dernière chose que je souhaite",
    "305d89e89b4b0bdc3e3af4f85f01671a"
  ],
  [
    "Bien que certaines réclamations n'intéressent que la personne qui fait appel, la nécessité d'un recours juridique peut être un impératif vital pour cette personne.",
    "822a027dc5713643193626491277a332"
  ],
  [
    "Cela nécessite également une plus grande formation de l'équipage (les pilotes doivent être évalués sur différents aéronefs, tout comme les mécaniciens, etc.), ce qui augmente les coûts de main-d'œuvre.",
    "bea3263854d59950ef5368f57fb278ed"
  ],
  [
    "Tu vas te faire pirater pour le niveau 6 !",
    "ad9b531622b97e3fe364c8643db0c80b"
  ],
  [
    "Mais une autre raison pour laquelle j'ai été élu est de vous soutenir tous, quel que soit le parti, afin de vous donner le nécessaire pour participer à ces décisions.",
    "6257a6aafbf2992c8485fa080dbe071e"
  ],
  [
    "Choisissez l'arbre de talents que vous allez utiliser",
    "50edd7a9fbe6ba8173c5ed04c38b1798"
  ],
  [
    "C'est ici que les concepts d'esprit sportif et de fair-play ont d'abord été codifiés en règles et règlements clairs.",
    "408a1ae575ee9ee9325ba37a5fe16456"
  ],
  [
    "Le vin qui a suivi était génial ! ! !... La salade que j'ai mangeée n'était peut-être pas la meilleure mais elle était bonne.",
    "a73fa6afff5f44b75c1661ce275e2498"
  ],
  [
    "Le génie a lancé un cri si fort et si terrible que la salle a tremblé.",
    "795137a42d1c5716c4d9a6397d5c0438"
  ],
  [
    "Mm. À moins d'opter pour une autre robe ?",
    "1668d56ef28a7e41feb270520077fd4c"
  ],
  [
    "Apparemment, il y a un bandit dans un café qui rôde à Toronto",
    "ffc506733c4b28b7bc7037d067bea9f3"
  ],
  [
    "Le thriller cinématographique de Clive Barker sur le magicien maléfique ressuscité Nix",
    "ff5a629662f66c3ecb07f22b4cbd48e3"
  ],
  [
    "J'ai vu un nain habillé comme Hitler hier et je me suis dit... « C'est un peu raciste ».",
    "48cb5ef0ada9216041eb26742cda75af"
  ],
  [
    "conduit à être considéré comme le fervent ami des momies — j'ai vraiment anticipé",
    "2618900364d8e458e2b3ca71ab9058f4"
  ],
  [
    "Je sais que tu ne me laisseras jamais tomber",
    "18a542fa7ae0b2855614db29ffcaa887"
  ],
  [
    "Enfin, Member Price, l'agent de liaison avec la Division de la planification et du zonage, a présenté une motion visant à rejeter la demande.",
    "75711321ad5b0bd180745258064f93e7"
  ],
  [
    "Moi : Dit que vous le faites ici, se terminant par XXXX avec le nom (expurgé) dessus.",
    "ad693cee4010a1696f9cf56cc5d1fd8f"
  ],
  [
    "Omg je n'ai pas ramené leh._.",
    "d53f18972c407dfc9c152522111e06a2"
  ],
  [
    "Je demande au Congrès de donner à plus de jeunes Américains la chance de suivre leur exemple et de servir l'Amérique au sein d'Americorps.",
    "be32435a106a9b997c00787b8c08c201"
  ],
  [
    "Suivez votre apport calorique.",
    "5f7bbf4b5998ec2629cfe34d5e95c2c3"
  ],
  [
    "La position stratégique de la ville le long du corridor Québec-Windsor et ses liaisons routières et ferroviaires contribuent à soutenir la production à proximité de véhicules automobiles, de fer, d'acier, d'aliments, de machines, de produits chimiques et de papier.",
    "87c4c0bdfa378b9b7a45190c5fec8f56"
  ],
  [
    "Nous étions arrivés pour la dernière fois vers 19h30 et nous n'avons pas été précipités par la porte quand ils ont fermé vers 21h30.",
    "1e761ad0922bd965cabfcd9ac5eb7a13"
  ],
  [
    "Je suis un misérable misérable qui t'a déplu sans pouvoir s'en sortir.",
    "da653d73c41e6e871f1f53c82f9d2a34"
  ],
  [
    "À moins que tu ne veuilles passer la nuit en taule, tu t'excuses auprès de l'arbre.",
    "207fc23966935ae7e7340899f2578269"
  ],
  [
    "Une nouvelle boutique propose des objets de décoration colorés et industriels",
    "d8884f8e4778cf4864feb45c060f6312"
  ],
  [
    "Pas de balançoire apprivoisée, le Starflyer de cette ville autrichienne vous balancera jusqu'à un bâtiment de 23 étages",
    "9e134b91e7c3b9e308310a5447f37160"
  ],
  [
    "Si l'univers est tout, et que les scientifiques disent que l'univers est en expansion, dans quoi s'étend-il ?",
    "9637fbd4fcca87479f4254eec7f092be"
  ],
  [
    "d'humeur, et a dit aux voisins ce qu'elle avait fait pour le gagner,",
    "ee481a383459bf9b7dd433a160dd50ac"
  ],
  [
    "Heureux au son de ta voix",
    "907e4a28f09d5e27592248ee8ab0bcfb"
  ],
  [
    "À l'exception du détournement de secrets commerciaux, le tribunal de district a rendu un jugement sommaire contre PlayWood pour tous les chefs d'accusation.",
    "000c70e53bcbf5b73359db5ce2641621"
  ],
  [
    "Au lieu de prendre le Chemin de la Main Droite *dans* la Nature, se soumettant à la Nature comme Gainsbourg semble tenter, il cherche le Chemin de la Main Gauche.",
    "e64d9a1983ca9056948eeec5c2e888ea"
  ],
  [
    "Pour accomplir de grandes choses, nous devons non seulement agir, mais aussi rêver, non seulement planifier, mais aussi croire. BONJOUR ! ! !",
    "51ac162c72a1b374a5f47948fa96b333"
  ],
  [
    "Mais nous devons décider si nous allons essayer de le retenir et de le cacher ou d'en récolter les fruits.",
    "d6bb441392018196d18804239aba282e"
  ],
  [
    "Arrêtez les prédictions irréalistes.",
    "f2769b04e2e490910046caab0d661f00"
  ],
  [
    "Gandhi s'attendait à discuter de l'indépendance de l'Inde, tandis que la partie britannique s'est concentrée sur les princes indiens et les minorités indiennes plutôt que sur un transfert de pouvoir.",
    "34add80d7f81491aeea03a01abc10389"
  ],
  [
    "Le menu du déjeuner est à un prix assez raisonnable, de 7 à 10$ par assiette, mais vous obtenez également un bar à salades/soupe/apéritifs à volonté.",
    "d95bc5a7f69e8bc40837bf825cd6e0a4"
  ],
  [
    "Tu es déjà deux de trop pour moi.",
    "09aeab2ee4e5ca74f187b864ef9ff2db"
  ],
  [
    "Oh, mon Dieu ! Monica : Je n'ai pas encore vraiment trouvé de place !",
    "90284d2a713e0d9e1bd5d34df7216c82"
  ],
  [
    "Le gouvernement et le DPC s'apprêtent à entamer le processus de conciliation",
    "464e708e7db0a88f0f4346f77603eab0"
  ],
  [
    "Faites le fou fais-do-do dans cet État en empruntant l'Interstate 10 en direction de Baton Rouge ou Ponchatoula",
    "6442a1ac39f69a0711dbff00c90c00f6"
  ],
  [
    "Je viens de rencontrer la fille de mes rêves.",
    "b9b3ccb4d4cb653c0c872a809cdb9ab2"
  ],
  [
    "«... l'a rendue très impatiente de faire les choses avant qu'il ne change",
    "035f24eec3be3371e5880b0d49e788f1"
  ],
  [
    "Ces garces sont cassées, elles n'en ont même pas la moindre idée",
    "ad17c1fad42d96dae59bfa342b1bc3ff"
  ],
  [
    "Voir, par exemple, Magwood v. Patterson, 561 U.",
    "3a228869a87a4b50c1e223bf7bd95697"
  ],
  [
    "« Buh... euh... euh... ok très bien ! » crie la femme et s'éloigne.",
    "1f835da8d14ac928664a6d8e276a7867"
  ],
  [
    "Oh, e orientation izit muz inscrivez-vous un ?",
    "31c9408fcd2613427a6abe6ff39b7154"
  ],
  [
    "Et lorsque nous travaillons ensemble pour les rencontrer, nous n'échouons jamais.",
    "723d0aaab7fdd868ac3f36c7ca75885f"
  ],
  [
    "Combattez les perceptions de ce à quoi ressemble la personne parfaite.",
    "55f7b21993b699375e5b9cfe8b347eaf"
  ],
  [
    "Les événements de la Seconde Guerre mondiale, d'un point de vue allemand, sont traités par The Tin Drum de Günter Grass (1959) et un Américain par Catch-22 de Joseph Heller (1961).",
    "7fd81a0683a7761c40e3a0cb4f893579"
  ],
  [
    "Thème différent chaque soir de la semaine.",
    "cc73765172d6db68e4dce6b5fa1cea5a"
  ],
  [
    "Les princes sont retournés à Gluckstein sur le tapis et se sont rendus dans la meilleure auberge, où ils ont dîné ensemble et dormi.",
    "9ab66c7c5eb2a091aefdc9787fd0a7a0"
  ],
  [
    "Une fois que l'œuf est descendu, l'oviducte",
    "f61766dffd5ffbc700a7d116590ef20b"
  ],
  [
    "Le restaurant mexicain Dos Amigos détruit par un incendie",
    "e3706566d1acad5959776b8b2f092094"
  ],
  [
    "Cet État abrite la baie de Penobscot, le lac Penobscot et la rivière Penobscot",
    "57e2847a6074ee9c08cf6dcb00992123"
  ],
  [
    "« Inverted sit-ups » est juste un nom chic pour les lay-downs.",
    "ceeaab1e2754f65c6e1e6ee88f895f36"
  ],
  [
    "Je n'avais rien goûté dès la première dose que j'ai prise (ce que j'attribue au fait que je l'ai tenue pendant environ cinq minutes avant de la prendre et que mes paumes étaient légèrement moites), mais celle-ci avait une saveur certaine.",
    "53f9afdd409eee9edb841fb866ce22b8"
  ],
  [
    "Jay-Z l'a fait, si JD l'a fait, c'est le petit noeud qui l'a fait et l'a tué,",
    "8da927de37ae8408e46f7e7d0f582293"
  ],
  [
    "En particulier, ils allèguent que BONY a maintenu ses relations avec de nombreuses banques correspondantes d'Europe de l'Est jusqu'en 1999 et 2000, et que les données sur les virements électroniques indiquent que l'argent peut avoir continué à être blanchi par le biais des comptes de BONY après cette date.",
    "1357427219eb053011f0b83a6363f399"
  ],
  [
    "Ils avaient ces gens de type sorcier qui ont créé un champ de force géant au-dessus du village lorsqu'une vague géante s'est écrasée dessus.",
    "a6b9b3da79a493a6f54f577f86aa2751"
  ],
  [
    "S :-) kallis ne jouera pas dans les deux premiers odi :-)",
    "485c815f06d3a114c632234fd9cdd3d4"
  ],
  [
    "Tout comme nous avons mis fin aux accouchements en voiture l'année dernière, nous devons maintenant mettre fin à la pratique dangereuse et dégradante qui consiste à forcer les femmes à rentrer de l'hôpital quelques heures seulement après une mastectomie.",
    "96cfce4983a103d310dac2bda796161e"
  ],
  [
    "Énumérez les compétences et les compétences essentielles",
    "c864f7abe38f6d9d6d763bc4ac1643ad"
  ],
  [
    "Les deux tiers des colons mexicains ou (de la Nouvelle-Espagne) étaient métis ou mulâtres, un mélange d'ascendance africaine, indigène et européenne.",
    "033e5d3acea03ecc18eb68ff062fa9a9"
  ],
  [
    "Aujourd'hui, barre granola en main, nous avons essayé Juniors.",
    "3333ea1447a2120a0945ba9434180a0a"
  ],
  [
    "cria le Nain alors que Pepper l'attrapait par la cheville.",
    "8d2ddb66180f8c6736975c758e244e69"
  ],
  [
    "Oui, je pense que je pourrais le faire aussi.",
    "5e0004effd0c970ced21d0ddfec52ca6"
  ],
  [
    "Quelqu'un peut dire ce qu'est la musique « pop » ?",
    "2924657319e2152ffa7f7d7e63db359c"
  ],
  [
    "Le commandant britannique Sir Edward Pakenham a été tué au cours de cette bataille menée 2 semaines après la guerre de 1812",
    "4d82792a2f320c2bdde5b23adbbb1c71"
  ],
  [
    "Maintenant, il y a un travail que je me voyais vraiment faire !",
    "a6659ad12d13ae97018400bb191715ea"
  ],
  [
    "Une fois qu'une belle fleur a mis sa tête",
    "e59b8f061495a2f4a9d0f3c1011c0888"
  ],
  [
    "Notre amour nous unit,",
    "278863f1b9705e93a9f7f0f99e891d0c"
  ],
  [
    "Nous pensons donc qu'il est important de répondre aux trois questions que pose cette affaire.",
    "daec71ecb4c3148f37c0fdb5c0c6ae28"
  ],
  [
    "Je refuse et je lui dis que j'ai beaucoup de devoirs à rattraper.",
    "e12470b36ddde58ca74ad952d2cd9446"
  ],
  [
    "Quand il demande alors dites que vous avez besoin 2 attendez 4 autres choses 2 confirmez b4 vous savez si vous êtes libre.",
    "8afd2ee10b8d422b937b4416e1d8fc94"
  ],
  [
    "Réformer les soins de santé à long terme est essentiel non seulement pour réduire notre déficit, mais aussi pour accroître les investissements en Amérique.",
    "b14a5f51f9a051980a6330fa43468cf0"
  ],
  [
    "Consultez un médecin si vous avez des inquiétudes concernant votre état de santé général.",
    "a0bb7b3b8b91806dd7b0cb3309391467"
  ],
  [
    "Il fut baptisé à l'église paroissiale St Marylebone sous le nom de « George Gordon Byron », d'après son grand-père maternel George Gordon de Gight, descendant de James Ier d'Écosse, qui s'était suicidé en 1779.",
    "3dc92367edfa2cdaeeb0f7dbf7159d12"
  ],
  [
    "C'est un endroit un peu petit donc je peux voir qu'il y a une file d'attente le week-end, alors dépêchez-vous, réveillez-vous et arrivez tôt !",
    "7f959265208906ca0b6ed7cf49cb1bbb"
  ],
  [
    "Vous l'avez deviné, monsieur, répondit le crieur, et vous le serez quand vous saurez que celui qui est assis sur ce morceau de tapisserie peut être transporté en un instant où il veut être, sans être arrêté par aucun obstacle.",
    "46b1ea011814c1d897b2be7be9ffc5f9"
  ],
  [
    "Ce sera bien de finir par enlever ça, n'est-ce pas ?",
    "315b761ec99db57822b05caa1183d59b"
  ],
  [
    "Une fête épique arrive à l'entrepôt de Dupont",
    "2cc37a7bb60f832e139d8fc7ea4f4352"
  ],
  [
    "L'escadron « Black Sheep » du Corps des Marines était commandé par ce célèbre major",
    "004786f73fc3734f33dfda958e7be5dd"
  ],
  [
    "Les suspects ont volé 3 popcorns moyens, 1 sac de quilles et 4 petits cokes diététiques.",
    "708bd37408361bd2e3e4d712e714dd8f"
  ],
  [
    "l'agacement de l'écuyer qu'il a trouvé que Sargent avait déménagé dans l'affaire à",
    "a2e07880fe1cc6cd0b2cc32a2a432fe1"
  ],
  [
    "Quand... Je suis passé... Bustin'",
    "636418ca8964bb310b01081849cfecea"
  ],
  [
    "Rien dans le contrat n'indique que la conception des conteneurs relevait de son champ d'application.",
    "587bca08603cb33987994baeac36e04d"
  ],
  [
    "Si vous avez 95 % de DR et que vous voulez réduire tous les dégâts de 20 %, il vous suffit d'augmenter votre résistance/armure globale de 1 %.",
    "34266055d61ce69a9a3d26619883f22e"
  ],
  [
    "Plus tard, tu essaies de prendre de la nourriture avant le laboratoire k",
    "7bfe25921c13246befc0209530514036"
  ],
  [
    "Mon plan leur permettra d'économiser plus de 2 000$.",
    "01e24f1505f95433619167a2af489b02"
  ],
  [
    "Pour la petite tourelle, mettez un cristal géant dans des merveilles épiques.",
    "56926eeaaa8188f54267e664e2ab1b9b"
  ],
  [
    "Wilson Chan, alors rédacteur en chef de Sing Tao, a été renvoyé pour cela",
    "9c1613da6e2393796c40aabe7300c692"
  ],
  [
    "Le service est sympathique et rapide, le menu est unique et regorge d'options délicieuses.",
    "00f547c69d64068239e85a158da9acdf"
  ],
  [
    "Ça devait être Jaqueline.",
    "4c2eeab3fd97e860d4a5e0642fbf8546"
  ],
  [
    "Alors, je vais retourner voir mon ami.",
    "76cdb7d09763b08ffe6c8912e06ae367"
  ],
  [
    "Un nouveau locataire pour l'ancien espace Cabaret Vintage",
    "836a26b08dcd46d280d9d60e5fc1363a"
  ],
  [
    "Le dernier président à avoir arboré une moustache ou une barbe pendant son mandat",
    "4ab7b84c55ab60695431b499b1f503bb"
  ],
  [
    "Si jamais vous vous battez au couteau avec un groupe de clowns, optez pour le jongleur",
    "b140578b3db978cd229ebcf07585818f"
  ],
  [
    "Un tremblement s'est accéléré pour prendre vie",
    "de19e831a168458f6e487ca6a9a55cee"
  ],
  [
    "Je vais prendre ton collier, je te laisse sans cou",
    "6f31985e8971217c6c0931b72e8bbb28"
  ],
  [
    "Guarnieri affirme que l'application du critère de l'intérêt public à la clause de pétition serait inappropriée compte tenu de la nature privée de nombreuses demandes de réparation de griefs.",
    "6e891063ff86de9e43907d500457f40a"
  ],
  [
    "Aussi : Idéalement, à quelle date cela commencerait-il ?",
    "693948697405bc6d2f4e8cbc178266cb"
  ],
  [
    "Est-ce que je peux réchauffer les aliments ?",
    "ecf2e9e18123bac72e68f46a5e1718db"
  ],
  [
    "J'aimerais croire que nous pouvons parvenir à un nouveau consensus sur le commerce sur la base de ces principes, et je demande à nouveau au Congrès de se joindre à moi dans cette approche commune et de donner au président l'autorité commerciale utilisée depuis longtemps, et maintenant attendue et nécessaire, pour faire progresser notre prospérité au XXIe siècle.",
    "f63f45ee8da72769cc946063148f12cc"
  ],
  [
    "Certains émulateurs ont un dossier défini par défaut pour les jeux, donc assurez-vous que le fichier ROM se trouve dans ce dossier.",
    "91aa8647e89b235b41b3ff3680635bdc"
  ],
  [
    "Les 14, ou peut-être 15, montagnes galloises de plus de 3 000 pieds de haut sont connues collectivement sous le nom de Welsh 3000.",
    "64e8e5033e0e0a7978d2c2759fde2601"
  ],
  [
    "On a tous ri de la graisse dans sa barbe par la suite.",
    "f3c20ba906142a886c322e778d419b02"
  ],
  [
    "Nous allons l'installer dans la salle de billard.",
    "56e5f8e4a98870b74b1f4e13d3d0076a"
  ],
  [
    "Qu'est-ce que... Qu'est-ce que vous faites ici ?",
    "69d8e4dd0ebaef72c1e0b632cdd641d4"
  ],
  [
    "Le restaurant BQM sera remplacé par un restaurant italien sur Queen St.",
    "2c9c2692473bd060735fed5b4d541763"
  ],
  [
    "Ce roman de Joseph Heller de 1961 se déroule sur l'île de Pianosa",
    "53e1e70857c0d9865eb5da3323327350"
  ],
  [
    "Tu n'as pas écouté un mot de ce que j'ai dit, n'est-ce pas ? » C'est toujours une façon étrange pour ma femme d'entamer une conversation avec moi.",
    "db77a70a135c769730be2e5854b138b5"
  ],
  [
    "« Tu ne le dis pas ? » haleta longuement, après avoir tourné plus de couleurs que",
    "8f0a6e2663a7fbc4c194b95f4e77145f"
  ],
  [
    "Tout le monde dans le club, fais-moi une course",
    "a1c9cc16c810d5e2bf438df86d762fc7"
  ],
  [
    "Le fait que les hauts fonctionnaires aient reçu le pouvoir de rédiger les chèques importait peu.",
    "90580c5eff87629d5a4e78ce16d63bfe"
  ],
  [
    "Je pense qu'il est normal de juger si vous le faites d'une manière très réfléchie et prudente, et de regarder le « cœur » du sujet (référence au cœur des ténèbres accidentel), qui tend à accuser le comportement de notre propre société plus que de toute autre de toute façon.",
    "d859a5d7509e1815832d076796e83b5e"
  ],
  [
    "Ok je rentrerai de l'école puis xx",
    "80c36e8c827f1038dc9b9fc26916906a"
  ],
  [
    "Ce soir, parlons d'une seule voix pour réaffirmer que notre nation est unie pour soutenir nos troupes et leurs familles.",
    "d53197e149438643822984267c9ca0b3"
  ],
  [
    "Recherchez des fromages qui fournissent du calcium.",
    "cad11ae4b8e45b71436930cc3000c120"
  ],
  [
    "Les grammaires évoluent en fonction de l'usage et également en raison des séparations de la population humaine.",
    "d358969c209e5ea2fe584cdb7ff1645f"
  ],
  [
    "Je suis allée à Gran Gusto pour un anniversaire.",
    "dc74d92dee6210a68aa23b6b603929b2"
  ],
  [
    "Le lendemain matin, le roi est venu, impatient de nouvelles.",
    "1422d55f1547fe652f0f76f23d12d1b0"
  ],
  [
    "Je pense que j'ai besoin d'une autre tasse de café.",
    "90c863a6e7177ba755f0a453834161da"
  ],
  [
    "La province envisage d'abaisser les limites de vitesse à Toronto",
    "5e9c3781ebd38896e852107be726fd42"
  ],
  [
    "Parmi les 5 villes canadiennes les plus peuplées, c'est celle qui se trouve le plus près de l'océan Pacifique",
    "427822cb1e9e848089cb7fa2566ac867"
  ],
  [
    "Vous avez besoin d'une arche pour sauver deux animaux de chaque animal ?",
    "93081c84c02b3af22c2ef80291be5555"
  ],
  [
    "maison, il a vu son père dans un champ non loin, tenant la main comme si",
    "940ae337f8b460a189722b1f2c6ff6b6"
  ],
  [
    "Et je sais qu'ils se connaissent",
    "374bf50b29f5a3ef00fa93a5f9730e4d"
  ],
  [
    "Avant de recevoir la lettre de Conseco, les Larges ont déposé une plainte auprès du tribunal de district fédéral le 26 mars 2001, dans le but de faire appliquer leur prétendue annulation de la transaction.",
    "1c39d86874fef853afb5a88c467dd6ca"
  ],
  [
    "J'ai l'impression que Nunu est très proche de la viabilité mais j'ai besoin d'un petit coup de pouce à sa consommation (donc il a une utilisation en fin de partie).",
    "b6fb521e84d11c685d0ab2dbfecb636b"
  ],
  [
    "Je dois y aller, mais est-ce que c'est dans tout le magasin ?",
    "c894d0ac5a2e10c4b3e76da6c831d561"
  ],
  [
    "Cette année, nous allons amener la communauté internationale à conclure un traité visant à interdire le travail abusif des enfants partout dans le monde.",
    "cec7550c0fdf1ad2d39d813b8757eddd"
  ],
  [
    "Faites des manteaux de pomme dorés de qualité brillante et puis, lorsqu'ils auront été suffisamment utilisés, retirez-les, cela permettra aux gens de connaître votre nom pendant qu'il est sur Howrse et vous serez probablement connu pour avoir fait le manteau de pomme doré !",
    "8ec37a72f460cab527f4580cbea81b27"
  ],
  [
    "Dans l'arrangement standard, il y a un joueur de premier but positionné plusieurs pas à gauche du premier but, un joueur de deuxième but à droite du deuxième but, un arrêt-court à gauche du deuxième but et un joueur de troisième but à droite du troisième but.",
    "680dcbdf5aca85facbb7756865dd8df4"
  ],
  [
    "Selon la suggestion de nos serveurs, John... qui était génial au fait, nous avons eu les faveurs des clients.",
    "c54f915ed0963a19bab0474d4bf9bb2f"
  ],
  [
    "demanda le Prince, qui était très contrarié par cette réponse.",
    "de6cc328faf68f2985d453560b8fa299"
  ],
  [
    "Tu sais ce qui te fait te demander d'autre ?",
    "8fce7843ab80fc2ed524a25a501ff77c"
  ],
  [
    "Les États-Unis imposent des sanctions à Pak et à des entités chinoises",
    "f3c9db1dc17223f66b7a7f3468a16386"
  ],
  [
    "La région de Brie a produit le chien de Briard mais est surtout connue pour ce produit alimentaire",
    "43434464ca418f78d51ace8d9b740aa9"
  ],
  [
    "Trafic Update : Le camion Vicks Vaporub s'est renversé sur l'autoroute.",
    "040ddc40c6aca8459c1cce4825a186e8"
  ],
  [
    "« Tout a été brisé en éclats. »",
    "ea85483bd9ca48498bb3e13938a9804a"
  ],
  [
    "Comment je creuse avec toi",
    "b68bdaa4c91d06fa68b0e82ed2439eeb"
  ],
  [
    "Nous avons approuvé la décision du juge Patterson de refuser aux défendeurs un sursis en attendant l'appel, et nous avons refusé à deux reprises le même redressement aux défendeurs lorsqu'ils ont demandé un sursis devant cette Cour.",
    "a9a8c6085cbf9e4767bbad85b3c37542"
  ],
  [
    "Quand j'avais 18/19 ans, mes amis et moi allions dans ce pseudo club underground (en rétrospective, c'était juste un très grand sous-sol sous un tas de commerces) le samedi soir, il y avait une vraie ambiance de danse, de la musique house et tout ce que vous pensiez entendre.",
    "c03534bc23fcac832a50ebe4225da282"
  ],
  [
    "Hahahahaha ou tu m'aides à me demander si je dois y aller ou pas lol",
    "28c12156db67cba7a512ed101842feb2"
  ],
  [
    "Tous les Américains peuvent être fiers que notre leadership ait mis la Bosnie sur la voie de la paix.",
    "b11f3ca185ee704a6729bb20d09c9f4a"
  ],
  [
    "Soyez reconnaissants pour ce que vous avez.",
    "2d7cfa163538493ba2eab10739915ea3"
  ],
  [
    "L'échelle améliorée de Fujita (EF) était une mise à jour de l'ancienne échelle de Fujita, réalisée par des experts, à l'aide d'estimations de vent conçues et de meilleures descriptions des dégâts.",
    "002069d6e5d30b382980cb0abc15d7ef"
  ],
  [
    "Salle de bain - Je ne les ai pas essayés",
    "ae69e88cc226480a7acb05c47ee98926"
  ],
  [
    "S'il fait bouillir de l'or ici, que peut-il y faire bouillir ?",
    "9177f047c989b67f33da0c55d6b750f8"
  ],
  [
    "Oh, hé, tu as besoin d'aide pour ça ?",
    "260884ce2708f5d18a748b9718286aff"
  ],
  [
    "Torture par dot : un homme poignarde son beau-frère",
    "7edb6383f5c4f26aeced89c90041b44c"
  ],
  [
    "Cela vient avant « Claudius » et « le jury » dans les œuvres littéraires",
    "75e40940983c0729640687b7c527fa3a"
  ],
  [
    "\\ u200eSi vous voulez faire quelque chose, donnez-le à un homme occupé.",
    "7971936d0212e9c00a73d8c148b2672d"
  ],
  [
    "censés être toujours prêts avec des mots d'esprit tranchants, à tout moment,",
    "5783880163bf88282dde2120409854bd"
  ],
  [
    "Chaque fois que je me retourne",
    "7dc0a74692d961df2ef695345beaa40c"
  ],
  [
    "Nous examinons le rejet par un tribunal de district d'une requête en intervention pour abus de pouvoir discrétionnaire.",
    "e3b9896276683b086cb2379b860f4682"
  ],
  [
    "Ils ont leur machine à argent dans les modifications visuelles, ils peuvent consacrer leur temps et leurs pouvoirs de programmation à l'équilibre et quand ce jeu sortira enfin, il sera équilibré et amusant.",
    "a0f638292a9165d7f2ce9aa5af42686d"
  ],
  [
    "Comme par exemple, vous serez malchanceux jusqu'à un point où vous ne pourrez plus avoir de malchance alors vous aurez de la chance !",
    "337f8cd07874267b037a27f8e04c9498"
  ],
  [
    "Ils choisissent qui ils couvrent et comment ils les couvrent.",
    "51f700105d94e6d679678c17c14f8c27"
  ],
  [
    "Gère l'entretien post-test.",
    "52b3e386914349b6671893839f2b5713"
  ],
  [
    "Le citron entier est utilisé pour faire de la marmelade, du lait caillé au citron et de la liqueur de citron.",
    "ca41919a6c331e4b7bbc1e9b06420244"
  ],
  [
    "Cela peut être une bonne et une mauvaise chose.",
    "8fc63571b0e5c2e7385f5555b9d0e851"
  ],
  [
    "Mais ce n'était pas le genre d'aventure qu'il aimait.",
    "b304ee3700f4bffa4c0980d39625e339"
  ],
  [
    "Tu sais, ce n'est vraiment pas ce dont j'avais besoin en ce moment.",
    "9d793453660de83823a5ce9fbe05a9dd"
  ],
  [
    "Les fabricants d'idoles de Dhoolpet se préparent pour Dasara",
    "d1db91cbe07add60134cd7cc3a5eaf3a"
  ],
  [
    "Président qui a dit : « Si vous ne dites rien, vous ne serez pas appelé à le répéter »",
    "d9191d0d7fe50cea73480d91dfa49158"
  ],
  [
    "J'ai travaillé dans un magasin de recyclage de chaussures.",
    "1ed1f1c4c5fc97541d80a2aebd9d6486"
  ],
  [
    "tout autre témoignage, et a immédiatement incarcéré le prisonnier pour",
    "cb63d92fe11a04449623e5216ff38046"
  ],
  [
    "Je vais déclencher une émeute, je vais déclencher une émeute",
    "51e9461daabfc44033bb8939dcadb565"
  ],
  [
    "6. Colón—Marrero a soulevé la question plus large du droit de vote sur les candidats locaux et des questions à la cour d'appel pour la première fois dans son exposé supplémentaire après l'enquête du tribunal de district.",
    "d4d4e463d891a206da943e6e2902eb1d"
  ],
  [
    "Nooooooooooooo ! ! ! » Et c'est là que je m'épuise et que j'achète un autre test de grossesse qui va devenir négatif, et je me convainc aussi que j'ai mal pissé dessus, ou que mes hormones mentent, et je SUIS enceinte, puis j'attends à l'agonie que mes règles commencent.",
    "3c5b35e6a1c185006f872752f2b901b5"
  ],
  [
    "Ils ont besoin de sortir un moment.",
    "6ff8e57598f92b965adb5e2bbb199c07"
  ],
  [
    "Et nous nous acquitterons de ces responsabilités.",
    "e86bb3b87a54c034804a005dd4b71176"
  ],
  [
    "Demandez aux amis et aux membres de la famille de s'informer eux-mêmes.",
    "bd590a050fa32b3c5c1b2c05fd8b6c2d"
  ],
  [
    "Anarchisme et autorité : une introduction philosophique à l'anarchisme classique.",
    "ff9031b7b0a414b93c962845b5043816"
  ],
  [
    "La raison pour laquelle c'est 4 étoiles est le coût.",
    "2fe96dd153e913e9ee2640e58bf99157"
  ],
  [
    "Vous êtes si gentille et généreuse, noble brebis, dit la princesse, que je ne saurais trop vous remercier, mais je dois avouer que tout ce que je vois ici me semble si extraordinaire que je ne sais pas quoi en penser.",
    "8569b3bcfa5f9f69351caa5cbdf0cce2"
  ],
  [
    "Comment monter la grand-voile ?",
    "2e1b579ef9502a803c0204ed72f656bb"
  ],
  [
    "Hurt Mahanama est désolé pour Aravinda aussi",
    "485a0ba852db08f5d414bb0927e51411"
  ],
  [
    "Avec un nom anglais « familial », ce fabricant japonais de matériel de bureau a commencé à vendre des machines à coudre",
    "9380dc445753afe91fc92ce5786307c9"
  ],
  [
    "Je viens de tweeter que tu es un twit.",
    "46ddcb658761407ba9483c531d6f3215"
  ],
  [
    "il a rugi toute la journée dans le jardin, et a fait sauter les pots de cheminée.",
    "cf3182deb200b424f587b98cbeaffd98"
  ],
  [
    "Tu ne peux pas voir, peu importe ce que tu fais",
    "59e56fdc63f28fe7c14839f499f7bd5a"
  ],
  [
    "Le jury aurait pu déduire que Learning Curve n'aurait pas divulgué de telles informations en l'absence d'un accord de confidentialité.",
    "00fdbbd06cfec8c69fd87c75b8a87541"
  ],
  [
    "Couches, lait maternisé, lingettes pour bébé, nourriture pour bébé.",
    "80192a9e7af57c7baaaba53046b919b4"
  ],
  [
    "après le dîner, je bois maintenant",
    "c9bad4413e8f64086d046adbd34d863d"
  ],
  [
    "Ce qui est vrai pour le gaz naturel l'est également pour l'énergie propre.",
    "6645f4189b1d1f736ea7c45ee8c2fdcc"
  ],
  [
    "Utilisez le réseau Lodestone.",
    "2b82682cadece2c1e1c78f8f0b0b145e"
  ],
  [
    "* Belting, Hans, Réflexions sur la théorie visuelle d'Alhazen et sa présence dans la théorie picturale de la perspective occidentale, dans : Variantology 4.",
    "12bdbd8c333fa358a663f16faf293b1c"
  ],
  [
    "J'ai attendu un peu dans la zone avant après avoir bu quelques bières au petit bar à vin d'à côté, parce qu'ils étaient légèrement en retard avec les groupes ce soir-là.",
    "16d812dc1231c576c5004c1612ad0e00"
  ],
  [
    "Puis il vit qu'en accordant les conditions du prince, il récupérerait ses chers fils, ou, au moins, se débarrasserait de Prigio, sans le désagrément de le faire exécuter.",
    "61db1af5619a456631b3337b992e14c6"
  ],
  [
    "Ok, assomme-toi, Larry.",
    "20f8d7d3ac243f3f39cca6736715f4a5"
  ],
  [
    "5 nouveaux restaurants de Toronto où aller avec votre meilleure amie cet automne",
    "0919576dd86c3c847c8b92a45da65778"
  ],
  [
    "Ce que l'on appelait autrefois l'Université de l'État libre d'Orange est maintenant l'Université de l'État libre dans ce pays",
    "226a5ced84b90de7e89d88e10096dd42"
  ],
  [
    "Parce que c'est toujours le business de Jalope.",
    "bca809e362a2c1ed0727a142aa7863d2"
  ],
  [
    "a été porté par son propriétaire le matin même du",
    "1d7c970bdf82653e5d61bbb7f66a5982"
  ],
  [
    "Essaie de convaincre mon cœur quelque part",
    "4edcc7a632f6bdaf0491dfaed1c82fd9"
  ],
  [
    "Bien que l'amendement constructif soit évident si un jury condamne « sur la base d'un ensemble de faits nettement différents de ceux que le grand jury a exposés dans l'acte d'accusation », aucune préoccupation de ce genre ne se pose lorsque l'acte d'accusation accuse « un seul ensemble de faits distincts dont la preuve du gouvernement était au plus une non - écart préjudiciable. » Id.",
    "eb2686c3e52124bc6c244b9e0663eb0e"
  ],
  [
    "Cela pourrait être totalement inoffensif et il apprécie juste votre amitié (et celle de Jeff).",
    "9bf0853320b5c99af3ac5d30b12e086b"
  ],
  [
    "Je veux la tasse : P haha devrait être shiyi audrey et amelia bah !",
    "b876927df161aafe56d6ef02e53920b3"
  ],
  [
    "Mais nous ne pouvons pas simplement freiner les étudiants parce que le système leur fait défaut.",
    "7c5689bd936bcf4a8e20b32294a52042"
  ],
  [
    "N'oubliez pas que chacun a des problèmes personnels avec lui-même.",
    "c600179a57ebda856088a70b2404d4c9"
  ],
  [
    "En 1956 et 1957, Heisenberg a été président de l'Arbeitskreis Kernphysik (groupe de travail sur la physique nucléaire) de la Fachkommission II « Forschung und Nachwuchs » (Commission II « Recherche et croissance ») de la Deutschen Atomkommission (DaTK, Commission allemande de l'énergie atomique).",
    "0842a4e22d75d433136d3cf3e3c53e18"
  ],
  [
    "J'ai essayé cet endroit récemment mais malheureusement, nous avons été déçus.",
    "8e4de4e81e5ac499836644a05197caa8"
  ],
  [
    "C'est pour mieux courir, mon enfant.",
    "a5c68a99cd8d5181535aecf78a75f7ec"
  ],
  [
    "Tu deviens le père du bébé.",
    "8526ca0e86f242e29f88f83af5a35c7a"
  ],
  [
    "King High Line promet un boom du commerce de détail pour Liberty Village",
    "925320342fa9db7be83ea702ea42ef41"
  ],
  [
    "« The Attorney » Paul Madriani apparaît dans plusieurs thrillers juridiques de cet avocat devenu auteur",
    "9af5e3b16ccbce901e94c18ffe8d3870"
  ],
  [
    "Où les personnes âgées se rendent-elles souvent aux toilettes ?",
    "c0779f426a7dee3f1d965f75a4f41413"
  ],
  [
    "J'ai entendu un klaxon de voiture approcher et passer de ma droite, et j'ai vu des lumières, toutes reliées entre elles.",
    "61376760543c3e35a1099d09fc34bc51"
  ],
  [
    "J'ai entendu la rumeur selon laquelle on annulait",
    "9711c7a10ab5fb46865895b3f7e0be28"
  ],
  [
    "L'article I, §4, découle d'un point de vue différent.",
    "0f39f31a37d49457cce3cb17c41433fe"
  ],
  [
    "Il hocha la tête, et commanda deux sandwichs assez simples, il n'était pas impoli ou quoi que ce soit, juste ennuyé par l'attente.",
    "4b8b8bffba4c69bd38f9e98b7ecff74d"
  ],
  [
    "Je ne sais pas, est-ce que les chemises sont chères ?",
    "dca129745d0f40c7cfd091eb336fb5fd"
  ],
  [
    "Et nous pouvons faire en sorte que nos enfants soient préparés aux emplois de demain et que notre pays soit plus compétitif en renforçant les compétences en mathématiques et en sciences.",
    "4a00f00365dac09b4bb4a6c1c0685de7"
  ],
  [
    "Avec la ou les charnières sélectionnées, allez dans l'outil Surface et sélectionnez Charnière.",
    "12ae91f2a9019d9ca90591005c1f38cc"
  ],
  [
    "L'augmentation de l'humidité peut entraîner une augmentation des phénomènes météorologiques violents et de l'activité des tornades, en particulier pendant la saison fraîche.",
    "06fdc574b376682ee87d1bfe22f14c69"
  ],
  [
    "Dans l'ensemble, je suis content que nous l'ayons essayé.",
    "549a11c370025ba00e7aba4b01a396cc"
  ],
  [
    "Les gens arrivaient de chaque quartier en grand nombre ; ils jetaient de l'eau sur le visage de la princesse, la délacaient, la frappaient sur les paumes de ses mains, et lui frottaient les tempes avec de l'eau de Hongrie ; mais rien ne l'amènerait à elle-même.",
    "d57673a43d03dd8afb7a41f65922b6aa"
  ],
  [
    "Les voisins ont mangé tous mes bonbons !",
    "e8f8d72b6f6f3f01a2ecebeff3284191"
  ],
  [
    "Juridiction révisée des évaluants informatiques",
    "337198cd769156716abc90e33d41b470"
  ],
  [
    "Les célébrités peuvent samba avec l'argent ou tomber à plat devant l'animateur Tom Bergeron",
    "f442be935cd153def62317b38a88dd25"
  ],
  [
    "Je suppose que c'est normal dans une industrie aussi dominée par le courrier.",
    "944087c1946784ff5199ffd79ddfa545"
  ],
  [
    "la balle trouvée par M. G. dans la carcasse du cheval.",
    "e9c223e17581246b77da9c1fd77ec44b"
  ],
  [
    "Si on était en deuxième année, tu me taquinerais.",
    "220874c783cb9c37f185b3a3e1ea11db"
  ],
  [
    "Plainte pour violation du lanceur d'alerte SOX de C. Day",
    "2a66af4a3a2d213347dfc29a172b553b"
  ],
  [
    "Je me sens similaire, quand j'ai obtenu mon classement MMR pour le jeu solo, je n'ai pas eu un seul match où mes coéquipiers sont restés jusqu'à la fin.",
    "b4bb40cc09dfaec351e9d742cb718671"
  ],
  [
    "Woooo je veux juste acheter toto.",
    "46bda0c814d62665a3569ad36f6dd4fc"
  ],
  [
    "Il s'agit de savoir si nous soutenons le leadership qui a fait de l'Amérique non seulement un endroit sur une carte, mais une lumière pour le monde.",
    "0c91e2909f87e8f4aa2793120d7c9f5b"
  ],
  [
    "Vendez vos gants au magasin général. , Il vaut mieux vendre les gants au Grand Exchange (6-8 pièces)",
    "e5079c9bf15459b88eb20e2aaa0c547a"
  ],
  [
    "C'est la route la plus fréquentée d'Amérique du Nord et l'une des autoroutes les plus fréquentées au monde.",
    "c98f0cdd20f329c50c12d570394eb875"
  ],
  [
    "Bien que l'hospitalité ait été magnifique, avec un personnel précieux, j'espère ne pas avoir à me rendre dans un hôpital de sitôt !",
    "3c982a4ac536f433d1b1cda34d117b5e"
  ],
  [
    "Cette ingérence dans les affaires pratiques ne fera jamais l'affaire, a-t-il dit à haute voix.",
    "01f4d04fdf88e030935fed0662ce17b8"
  ],
  [
    "C'est, c'est, euh, une situation totalement différente !",
    "8df7e7f900dac7a30257ec29a4c40a1a"
  ],
  [
    "Les 10 meilleurs événements à Toronto en mars 2016",
    "9142118931b20ce7bda35563c8cc2ec9"
  ],
  [
    "Dans un article d'opinion publié en 2006, cet inventeur du XIXe siècle a demandé : « Pourquoi mon code n'obtient-il pas son propre film ?",
    "5186da5816a8ebcd14ab35ae0d45fe2d"
  ],
  [
    "Maintenant, ils m'appellent Dav.",
    "5588cf66120301f8b8a34603b32f654b"
  ],
  [
    "n'a pas besoin de se soucier de sa morale.",
    "28d1444e360b9d60ec592cebb249f30b"
  ],
  [
    "De la bière dans leur esprit et de la fumée dans l'air",
    "da74c749502cafd326a155bae0b57c7f"
  ],
  [
    "La conclusion de la Cour suprême dans Evans, il y a près de 70 ans, répond à juste titre à l'argument du gouvernement en faveur d'un recours judiciaire dans l'affaire dont nous sommes saisis :",
    "def0bf5b7171fd3c4e7fc5d9b717ca90"
  ],
  [
    "N'importe quel soldat ou tireur d'élite professionnel vous dira que le tir au pistolet est vraiment difficile et qu'il faut beaucoup de temps sur le champ de tir pour être compétent sur le champ de tir, encore moins dans une situation d'otage tendue.",
    "fef95d7d35474cd74c3f5343d032609b"
  ],
  [
    "0hk mec je vous msgd pour un w0rk égoïste.. En fait, j\"ai demandé à Rani des pièces de Sierra, puis elle m\"a dit la réalité qu\"elle venait du Kenya en me référant des pièces de Sierra..",
    "894ac2c47d5dce205673c5ffe2a7d686"
  ],
  [
    "Notre tâche la plus urgente lors de notre entrée en fonction a été de renforcer les mêmes banques qui ont contribué à cette crise.",
    "3027ed45f5d43a31f84010b6cd9cc148"
  ],
  [
    "Soyez reconnaissants de vos opportunités.",
    "034116e78e84a965a89b6cc1ddff3a3f"
  ],
  [
    "Les frontières de la ville sont formées par le lac Ontario au sud, le ruisseau Etobicoke et la route 427 à l'ouest, l'avenue Steeles au nord et la rivière Rouge et la ligne de ville de Scarborough-Pickering à l'est.",
    "b54ee17c84bb78ea97b71bed7cc700ca"
  ],
  [
    "J'ai verrouillé mes clés dans ma voiture et la portière n'était même pas complètement fermée.",
    "84874bf78e5aec8d1e5711d285a6707c"
  ],
  [
    "Un jour en particulier, quand il a su avec certitude qu'il allait prendre l'air le long du fleuve, avec sa fille, la plus belle princesse du monde, il a dit à son maître : Si tu veux bien suivre mes conseils, ta fortune est faite.",
    "f70c8262716864b00eae61918f5d5b85"
  ],
  [
    "Oui, je suis drôle, Ben, mais je ne suis pas stupide.",
    "1aa5ae6d5aa9e60c0e25828cccbbe53d"
  ],
  [
    "Le top 5 des nouvelles applications iPhone et Android à Toronto",
    "3b2edf38b8f13ff37e29d760aeb841bc"
  ],
  [
    "En 1951, il a déclaré à une session conjointe du Congrès qu'il « a essayé de faire son devoir comme dieu lui a donné la lumière pour voir ce devoir »",
    "5a98d21e08c0499cb2d4299054b03e90"
  ],
  [
    "Je ne dis pas que tu es un laitier, mais même ton étiquette de culotte dit Next..",
    "7f0ea61dd93be690b928c047a658472e"
  ],
  [
    "à son propre pardon sincère de ce jeune homme sauvage... « l'héritier",
    "1586aab69a94e34cfee05a867d259a58"
  ],
  [
    "Quand vas-tu déménager en ville ?",
    "9314dd960a4d342b144815f59a520d67"
  ],
  [
    "Le 3 août 2000, avant le procès, les parties sont parvenues à un règlement en vertu duquel Boeing a effectué un paiement immédiat de 25 millions de dollars.",
    "15adbd415ae4b708bbff4af49f6fe60a"
  ],
  [
    "Les premiers mots qu'elle m'a adressés ont été, et voici une citation directe :",
    "9f56144af76d939add792e73160bc65a"
  ],
  [
    "Comme je l'ai indiqué dans mon premier rapport sur l'état de l'Union, nous pouvons simplement dire ce qui nous fait mal : le gouvernement fédéral est trop gros et il dépense trop d'argent.",
    "1128dbdd03301b07e305b85df648a388"
  ],
  [
    "Si vous naviguez dans des espaces étroits, faites savoir à la personne qu'il y a un espace étroit devant vous.",
    "178adfa18bc7bbbcf036fa0ca867b6be"
  ],
  [
    "En 1969, le livre a été publié en Allemagne, au début de 1971, il a été publié en anglais et dans les années suivantes dans une série d'autres langues.",
    "4829ef97df066d10b315db8684ee1204"
  ],
  [
    "Au fait, Target se trouve à quelques pas.",
    "81173aec3a7019c30ae5ab6fb62cb637"
  ],
  [
    "Beauty, qui s'attendait à moitié à ce qu'il soit en colère contre elle, fut rassurée par sa voix douce et retourna au palais, où le souper l'attendait ; puis la Bête entra comme d'habitude, et parla du temps qu'elle avait passé avec son père, lui demandant si elle s'était bien amusée, et s'ils avaient tous J'ai été très heureux de la voir.",
    "17d8b3bdb2777108135d70203f252e9a"
  ],
  [
    "Je voulais juste vous dire au revoir.",
    "62698fd651659aa632eb1c2fd1723ebb"
  ],
  [
    "Certains fans de Metallica pourraient se voir refuser l'entrée au concert de Toronto",
    "a8feff73630488e6e4d9d229705ed136"
  ],
  [
    "Le 26 décembre 1776, les Américains tuent le colonel Johann Rall et capturent environ 1 000 soldats de Hesse au cours de cette bataille",
    "6dc216ff61bcc2a5c2b3007f4e663eeb"
  ],
  [
    "Je pourrais y aller si je n'ai rien sur moi.",
    "0aa094ca1bfe6f50cca2ecbccde23640"
  ],
  [
    "se retirer lui-même et son magnétisme acoustique de l'atmosphère.",
    "17b9267de09abd36458c386b1531a33b"
  ],
  [
    "Même si ces réintégrations n'avaient pas eu lieu pendant l'interdiction électorale, les appelants n'auraient toujours pas d'intérêt de propriété dans leurs salaires de réintégration.",
    "5c099b75dafdc146090947fb69171494"
  ],
  [
    "Il a dû penser qu'il avait touché le gros lot.",
    "e8c8242877c88057add4c41a127cd866"
  ],
  [
    "Les gens informatiques dans la salle de lecture ont parlé",
    "ed336b76e9ff7c3dde1cfc8bf0741e98"
  ],
  [
    "Lloyd Bentsen, tu as bien servi l'Amérique, et nous t'en remercions.",
    "3d6c5420939f291789ea23fc7614ec5b"
  ],
  [
    "Vous pouvez facilement expérimenter différentes rotations pour déterminer ce qui optimiserait le mieux votre DPS.",
    "9d521915ad2b9919a0c96555f9e66f69"
  ],
  [
    "Les navires britanniques ont transporté environ deux millions d'esclaves d'Afrique vers les Antilles avant d'interdire le commerce en 1807, d'interdire l'esclavage en 1833 et de jouer un rôle de premier plan dans le mouvement visant à abolir l'esclavage dans le monde entier en pressant les autres nations de mettre fin à leur commerce grâce à une série de traités, puis ont formé le La plus ancienne organisation internationale de défense des droits de l'homme au monde, Anti-Slavery International, à Londres en 1839.",
    "1d23aac65a88face89d5b2c5a5806bbd"
  ],
  [
    "... mais restez fidèle à l'happy hour si vous surveillez votre portefeuille.",
    "bf14cecd9368da448865671ac9a0f58c"
  ],
  [
    "Avec cette intention, il se rendit à l'endroit où les princes Houssain et Ali étaient rassemblés, et, partant tout droit de là, regardant attentivement des deux côtés de lui, il alla si loin qu'il commença enfin à penser que son travail était tout en vain ; mais pourtant il ne put s'empêcher d'aller de l'avant jusqu'à ce qu'il arrive à une pente abrupte rochers escarpés, qui étaient des limites à son voyage, et étaient situés dans un pays stérile, à environ quatre lieues de l'endroit où il partait.",
    "053b53e1282ff00e9b9e6b071ced42d6"
  ],
  [
    "Je ne sais pas, quelque chose soit des arbres, soit une maladie... Ralph marmonne beaucoup.",
    "e5cad495f8c863a4972d75f76808d927"
  ],
  [
    "Tata va racheter l'unité MF d'Indian Bank",
    "fee9a1cea371cb8886f5e8560cff3931"
  ],
  [
    "Il a été inventé en 1911 par Hans Geiger",
    "e7504e0d07204b59525ea08a7445fc04"
  ],
  [
    "Posez le téléphone et commandez un autre verre au bar.",
    "2eb5d5d708f404f52752d7cb9ac1adc2"
  ],
  [
    "Mais ce que Tony dit aux autres femmes c'est",
    "9070bced8c47c1ab1f70f23333997755"
  ],
  [
    "Que se passerait-il si les chants de Noël racontaient un mensonge",
    "7f2d5e7c22f98daf9a329646789d1171"
  ],
  [
    "Bien qu'il s'agisse d'une préoccupation légitime en ce sens qu'un tribunal fédéral ne peut exercer ses pouvoirs d'injonction au-delà de sa compétence, voir Pa. Bureau de Corr.",
    "e26f29cb3a0fab694f2b74836da6562a"
  ],
  [
    "En ce qui concerne l'implication de Harmon, Community a été une émission où chaque épisode était passionnant parce qu'ils étaient tous si différents et complètement et individuellement réalisés et que vous ne saviez jamais ce que vous alliez obtenir, et il est assez évident que c'était principalement dû à la vision de Harmon.",
    "4cf292ec0854f2ac1511ec05c2976d4e"
  ],
  [
    "Je t'ai dit que Spencer continue de distraire Meliao haha._.",
    "5f17812c318e258c8192b8531686960d"
  ],
  [
    "J'ai vu les visages pleins d'espoir de jeunes diplômés de New York à la Californie, et de nos nouveaux officiers à West Point, Annapolis, Colorado Springs et New London.",
    "75ec5f1e001858bdbe236793a6deb029"
  ],
  [
    "Ajoutez le jeu GTA à votre panier.",
    "18363d25e96a2ef3c5042f87e0fe664a"
  ],
  [
    "Une solution évidente serait de prévenir les erreurs de pliage.",
    "d3e907d3ad41f2ae050522f93c8ec8dc"
  ],
  [
    "J'ai eu le MaryMint Monroe et je suis tombée amoureuse !",
    "7be9a02e87ea46651f9996613967438f"
  ],
  [
    "Je vais te dire, Jack... J'ai une idée !",
    "3ceb828c1da790ddd348ffe3e2bed921"
  ],
  [
    "Non, j'ai tous les bons mots.",
    "0f6ca17d7373270d5d3b9be15b5d3a25"
  ],
  [
    "Des films irlandais sur grand écran à Toronto ce week-end",
    "429c0f0df709adc22b970846fc390d6c"
  ],
  [
    "Les petits oiseaux chanteurs d'un écrivain de gospel",
    "1472ec62e4e25756c95d071efd2a44e8"
  ],
  [
    "Le portier prend son manteau.",
    "985f11a3e24115eff78df3f372f51cf8"
  ],
  [
    "Tu as fait tout ce chemin pour me rejoindre.",
    "9049e3487a565fe23ed3501aa526289c"
  ],
  [
    "Parce qu'il y a quelque chose de plus que tout",
    "3eb3fec6ba90b5b9b15c74eb6dae884e"
  ],
  [
    "La conclusion s'applique avec plus de force ici, où, dans le cadre d'un plan détaillé et non modifié, l'acte d'accusation a notifié tous les moyens de vol mentionnés par le ministère public pour demander la condamnation.",
    "d4abf09ca7519a210f3ca51940a206d0"
  ],
  [
    "Le revers de la médaille, c'est qu'il y a souvent des jours où je ne veux vraiment pas parler du tout, et il s'inquiétait vraiment de ce qui se passait dans ma tête.",
    "f7e8919091350cad0be993c19aeac90a"
  ],
  [
    "Omg désolé je n'ai rien eu du tout !",
    "6a812d83bf6cb10abee75a8b14830c44"
  ],
  [
    "Monsieur le Président, vice-président Cheney, membres du Congrès, citoyens et concitoyens distingués : Chaque année, selon la loi et la coutume, nous nous réunissons ici pour examiner l'état de l'union.",
    "76e2ddc956827ad18dee0aa4e523b4e0"
  ],
  [
    "Construisez des tanières autour de la meute ou du clan pour que les chats puissent dormir.",
    "d1095ad576dfcfed0bcf0a770578a9e3"
  ],
  [
    "* Université juive américaine",
    "04b555800122f9bf28fa8a7d01011f5b"
  ],
  [
    "Et les serveuses viennent tout droit d'Irlande !",
    "c732027da6d593ad86ba9bad11fefe11"
  ],
  [
    "cria le nain furieux.",
    "0be994a7401723495db7fbb92b5124bc"
  ],
  [
    "Oui, Dewey, Cheatum et Howe.",
    "ecda1f02c5a515867a67e5f913f86eb0"
  ],
  [
    "Abdul Kalam en sécurité alors que le hachoir développe des accrocs",
    "33cbc7920779df37c468b0711639dfe4"
  ],
  [
    "Paris a été fondée sur cette île de la Seine, qui abrite la cathédrale Notre-Dame",
    "57cb5c79801ee056bda7bfb3458e1911"
  ],
  [
    "J'ai découvert qu'il a été retracé.",
    "238275a4352b20ed79430c44a9019408"
  ],
  [
    "cette époque n'a jamais été connue ; et Car'line a toujours fermement nié que son",
    "325333853aa0b16c8d1a57c576ca8316"
  ],
  [
    "Frappe-les avec ce sac, euh ! , tâtonner",
    "1a89f2dd3790f1b28e1bb4e4e7b20364"
  ],
  [
    "Le service Reverse Logistics analyse les retours de produits ouverts et coordonne les retours de produits des clients qui commandent des produits Staples en gros volumes et retournent également des produits en vrac.",
    "ccccee3755eec71993ce5395dd11f316"
  ],
  [
    "En fin de compte, les événements suivants après l'expulsion et la façon dont ils vous façonnent devraient être le véritable point central.",
    "b3568f2ae3c1ceb199ea39e9a468144e"
  ],
  [
    "Je devrais peut-être essayer un jour aussi.",
    "73ba2021c7c0969d2390f17c74a152ff"
  ],
  [
    "Alors même que nous protégeons notre population, nous devons nous rappeler que le monde d'aujourd'hui présente non seulement des dangers, mais aussi des opportunités.",
    "df1cc040421f8011eded342323897e3e"
  ],
  [
    "Réduit le contrôle des sensations.",
    "d52997339c8a14c8a75852d7902ce7f7"
  ],
  [
    "La société était un partenariat avec Bill Young Productions et possédait des installations de scène sonore et de montage dans les studios du complexe Lakes.",
    "bcf5920fadd0ad3e973396ce2c2c9419"
  ],
  [
    "C'est à nouveau le mardi du food truck.",
    "45e35abd1257ef03f7707d3dca6c5d6c"
  ],
  [
    "Alors qu'il parlait, une petite porte s'ouvrait dans le tronc de l'oranger, la reine se précipita, juste à temps, et la porte se ferma avec un fracas dans les visages des lions.",
    "45c2080129db8745346237def8c3e24c"
  ],
  [
    "Et tu songes à le prendre ?",
    "1c796d48a13266ac9cec8b897a89d4f4"
  ],
  [
    "NOTES PATRIOTIQUES BRKolkata se balançant sur un rythme patriotique",
    "39ff076dcd64e3ae74bf4e96430cdf9e"
  ],
  [
    "Le parc national Yoho, dont le nom vient du mot cri signifiant « émerveillement », se trouve dans l'est de la Colombie-Britannique, dans ces montagnes",
    "c2a0e2bcae14522915f230224a9347d0"
  ],
  [
    "Ils savent tous deux comment lancer une bonne houe.",
    "c8411ea0a24bb0c75520d0849616b5ca"
  ],
  [
    "Unity Sallet, une belle fille, l'une des jeunes femmes qu'il avait été",
    "49d4d845a628d06d5db8e7bea30e52c3"
  ],
  [
    "Tout comme j'ai appris à être seul",
    "7c2bb68f79307a88f7600839cf29694a"
  ],
  [
    "Tant que le concept reste secret, c'est-à-dire hors du domaine public, la protection par brevet n'est pas nécessaire.",
    "c0fd440093a4bc3e2479548671a7e0ef"
  ],
  [
    "C'est de loin analogue à votre message : parce qu'il a perdu, il veut l'attribuer à des sources extérieures (malchance aléatoire) et veut s'assurer que vous ne l'attribuez pas à votre compétence.",
    "23a71e5ece5e8f8b7c87e60d8ec0963e"
  ],
  [
    "Ehh omg tu n'as pas à payer pour m'envoyer un message ? !",
    "a9844911dce66248b174e85b0d00b3ab"
  ],
  [
    "Ce que chaque terroriste craint le plus, c'est la liberté humaine",
    "f1831905a01b0144be2069fc037b7543"
  ],
  [
    "Remettez au patient un formulaire à signer.",
    "5185bcb7f50e619aa79603d7b9f60de4"
  ],
  [
    "L'essor du roman en tant qu'alternative à la romance a commencé avec la publication des Novelas Exemplares de Cervantes (1613).",
    "9dbdbd8f3d244e3f69b19ccb98330773"
  ],
  [
    "J'ai eu des problèmes avec une clôture vieillissante et je l'ai fait détruire par des termites.",
    "1a79fb3d37102605c3253150ad19f27c"
  ],
  [
    "Il y ira pour un peu et pendant qu'il sera parti, je vous dirai quoi faire.",
    "dee4deb7571c78db951c9aeb5f975e18"
  ],
  [
    "P.S. Chandler, je savais qu'ils te briseraient.",
    "b0a5ece8c0f7030f1f80b9e07b0c14bd"
  ],
  [
    "Pélican en voie de disparition trouvé en Orissa",
    "9132f418f11790e09f2305d6b52e8f6b"
  ],
  [
    "Ce théologien italien du XIIIe siècle est né à Roccasecca, près de la ville d'Aquino.",
    "94fcb05db39603e096cf679706f1862a"
  ],
  [
    "J'ai toujours été le destinataire.",
    "1ca17d379b8bb514cb008706fc7c9d7b"
  ],
  [
    "« Certainement », s'écria le feu du Bengale, qui était maintenant de meilleure humeur ;",
    "5b4f67f8d79c7cd1f92333fde1c8651c"
  ],
  [
    "Tu dois t'amuser ce soir.",
    "6eb5c36b5c8047d6dfbacd25961c7ab1"
  ],
  [
    "Le fait que la plainte n'ait pas fourni de détails plus précis en quoi consistaient ces problèmes « omniprésents » est fatal à cette allégation.",
    "4e616853a3fc354b35ab8988f6a96260"
  ],
  [
    "(différents sujets, abonnez-vous à ceux qui vous intéressent, etc.)",
    "96b2fd5ce91ed62be8514ec4c7b83f11"
  ],
  [
    "Au moins, vous savez que je ne suis pas un menteur =P",
    "63a91d7ae657aa7360bdbf3c013a5d47"
  ],
  [
    "À ceux qui voudraient réduire l'assurance-maladie sans protéger les personnes âgées, je dis que la solution à la pression actuelle sur les soins de santé des travailleurs de la classe moyenne n'est pas de mettre la pression sur les soins de santé des retraités de la classe moyenne.",
    "f5278df2c45dd0f544a235867ec8e4a3"
  ],
  [
    "Trouvez quelque chose à propos duquel entamer une conversation.",
    "6cbb345f2ead8ff7b198480816715fc6"
  ],
  [
    "Le haut niveau de jeu est également réparti au Japon entre la Ligue centrale et la Ligue Pacifique et à Cuba entre la Ligue de l'Ouest et la Ligue de l'Est.",
    "5314487df9a5ca431e337d3e8631b506"
  ],
  [
    "J'appelle pour me plaindre et le manager me rappelle, Jose.",
    "8fcb0929c2acebabea0cdd0e6cfbe526"
  ],
  [
    "Maintenant, le pauvre frère avait à la fois l'argent et le moulin à nouveau.",
    "48c1d46de0b0140540145ae591c8bc12"
  ],
  [
    "Tu n'es pas obligée de le faire juste parce que Susan le fait.",
    "475a699cdfd56f3aa891ed623a7a2b4f"
  ],
  [
    "Vous pouvez acheter la maison qui appartenait à Tim Horton",
    "85f5ce9dbffa0706cf6bbeead18b521b"
  ],
  [
    "Cette légende des entraîneurs Seminoles : « Après votre retraite, il ne reste plus qu'un grand événement... et je ne suis pas prêt pour ça »",
    "6456b4ece9782246280617e75e387ef4"
  ],
  [
    "Je viens d'acheter une voiture pour ma femme.",
    "fb521a484740ef6caa3d54aad8631436"
  ],
  [
    "une impression de la beauté par rapport aux accessoires",
    "d2692708666d1eb49800e3aa4fb4d647"
  ],
  [
    "Tu sais, Nicki adore les enfants.",
    "ca54b5b53b38ab5311ab9ddea082f154"
  ],
  [
    "Dans le cas contraire, aucun contribuable fédéral n'aurait qualité pour agir.",
    "ba0ddbe0cccbca9ef1489e496eb5a968"
  ],
  [
    "C'est devenu si mauvais qu'elle m'a dit l'été dernier qu'elle n'était plus amoureuse de moi et qu'on s'était séparés mais ce n'était pas vrai.",
    "e786c39e37eac920d90eede76d574ebf"
  ],
  [
    "J'ai laissé le cas d'utilisation desc.. gt tutorial à 2.",
    "ec74330107f619c2c64e2c4c0411e3d9"
  ],
  [
    "Regardez l'expérience de Houston, où le taux de criminalité a chuté de 17 % en un an lorsque cette approche a été adoptée.",
    "80ae88072095ba09ff5773b8168a8c5b"
  ],
  [
    "Assurez-vous que le bloc moteur et le siège rouge sont tous deux orientés vers l'avant de l'avion, ou dans la direction dans laquelle vous souhaitez que l'avion vole.",
    "617beab9c60e74cb04bf7ec0d2c4b6b4"
  ],
  [
    "Dollar Point est un lieu désigné par le recensement (CDP) dans le comté de Placer, en Californie, aux États-Unis, le long de la rive nord-ouest du lac Tahoe.",
    "d566787f4255c88190e96fe6c6b85989"
  ],
  [
    "Tout le reste dans mon assiette était chaud sauf le poulet.",
    "d93b670b6aa90420fbbe1a60ebec4ae2"
  ],
  [
    "Le roi a donc dû y aller lui-même, et la Maîtresse l'a immédiatement accompagné, et, comme le roi croyait qu'elle était plus qu'elle ne semblait être, il l'a assise à la place d'honneur du plus jeune marié.",
    "b70e044e0c5f405245d6c1c174cc15b6"
  ],
  [
    "Young Ethan : Alors, quel est le problème ?",
    "bbb8eb121c8ac17fad9fae11afc50055"
  ],
  [
    "Les 33 meilleurs événements de Pride Toronto 2016",
    "dda9a0fda512da634ad8cdce44a16741"
  ],
  [
    "Le nom de ce métal vient du latin chyprien",
    "ae1d91fa6b74d4f7b24cc6148f2fef0b"
  ],
  [
    "Vous arrive-t-il de manger un cheval à mi-chemin et de réaliser que vous n'aviez pas aussi faim que vous le pensiez ?",
    "affac1c711eace343a9a480bd5473a78"
  ],
  [
    "raisons : Je venais de grandir jusqu'à un âge où les yeux et les oreilles d'un enfant",
    "0acaddb0fe50df5f18ce859ec26d40f1"
  ],
  [
    "Tout ce que je voulais, c'était la tranquillité d'esprit",
    "bb9816655c0615ba5d9f922d6c8e40c0"
  ],
  [
    "La Commission a conclu que la requête ne démontrait pas de « circonstances impérieuses » justifiant un réexamen.",
    "474e61a45df0734d3a6dfa87af314fa7"
  ],
  [
    "Oui, j'essaie d'atteindre un poids santé, mais en attendant je refuse de m'excuser pour la personne que je suis.",
    "f328fcc3e73d50c7ae767636dfa78774"
  ],
  [
    "Ohh ok x.x Je vais voir le site bah ! !",
    "e89694ad42df20955da6c64c5ee1c10a"
  ],
  [
    "Mais le coût de la fermeture des yeux face à l'agression est hors de portée de l'humanité.",
    "2f67fb37a74915eb1ae647a0352c75ff"
  ],
  [
    "Quittez-le et dirigez-vous vers la porte sur votre gauche.",
    "c273b04f33b35c557cf123e12970f8ed"
  ],
  [
    "Dans son discours Scientific and Religious Truth (1974) alors qu'il acceptait le prix Romano Guardini, Heisenberg a affirmé :",
    "621802e1eb46f9e7b850ace9de4fecf1"
  ],
  [
    "Nous avions 2 personnes qui nous surveillaient, et les deux semblaient nous précipiter.",
    "f79e09ac3ea49c8fd4c7c1e4a5c78d4a"
  ],
  [
    "Non, pas trop, mais je veux qu'ils t'apprécient.",
    "328293469c5ef1b20e309e713a163ca1"
  ],
  [
    "Tu m'as donné une petite saucisse !",
    "8c9c18d83437c62179d1a8927c838bfe"
  ],
  [
    "Pak est favorable à l'ouverture des échanges commerciaux avec l'Inde",
    "592708a95f83258f29566073c8d521e5"
  ],
  [
    "Alors qu'il était ministre en France, 1784-1789, ce futur président a apprécié la culture parisienne, ainsi que la gastronomie et le vin",
    "18d5e9398239697671b467b00a1d9bfc"
  ],
  [
    "Ils se font baiser tous les deux par des Mexicains.",
    "96ead88973b610e085404a5cc08c0bad"
  ],
  [
    "En premier lieu, le cadavre a ouvert les yeux et a fait un clin d'œil",
    "eb1c1633bd9c52da4150cac037fbf715"
  ],
  [
    "Oui, un peu chéri",
    "b5d59e7dce565e7ed0f1e4d03e6043e4"
  ],
  [
    "La table d'accumulation est une grande table où les bouteilles remplies provenant de l'opération de remplissage peuvent s'accumuler si le fonctionnement du palettiseur est interrompu.",
    "1d2ccb50302643989df33f552d40563f"
  ],
  [
    "Pourquoi ne pas avoir plusieurs meilleurs gars, les opposer les uns aux autres sans s'appuyer d'un côté plus que de l'autre.",
    "8bee44172869b597c4c548eaca6335d5"
  ],
  [
    "Haha c'est Paiseh j'ai oublié !",
    "5270881b5e7a0380a1013a6c20b7ec0d"
  ],
  [
    "Les États-Unis auraient pu accepter la division permanente de l'Europe et être complices de l'oppression des autres.",
    "9c67a46235aa14946b9cfb7fe8d4681a"
  ],
  [
    "Enseignez les exercices individuels de respiration profonde.",
    "47d780cf2faf617eadf45ad1d777f811"
  ],
  [
    "The Big Won kürt BBDO 2012 zum sechsten Mal in Folge zum Netzwerk des Jahres.",
    "09e980d16d763092a794f30d0fcaf1a5"
  ],
  [
    "C'était tellement dur que je pouvais à peine le mâcher.",
    "ca120c2b1702e337142f5aa1ec154955"
  ],
  [
    "Je ne pense pas, ma chère ; le palais est plein, dit la reine.",
    "4a59e209fad58a79832a309dc366d657"
  ],
  [
    "Disons que je suis l'intervieweur et que je vous rencontre pour la première fois.",
    "37bd6b86af7b8e5061e19da5887ecaaa"
  ],
  [
    "Trivia Times : Beaucoup de choses éclosent ici",
    "29c5d263987ecf31b29ff296d5df3fee"
  ],
  [
    "De « Frankenstein », « L'homme invisible » ou « Dracula », celui qui n'a pas été créé en 1897",
    "b727124ab68a5531d2a08987e06cab28"
  ],
  [
    "La police est à l'affût d'un groupe de criminels endurcis.",
    "930fea7636a165ffda1ddabe7ffd8b93"
  ],
  [
    "« Et s'il vous plaît, monsieur, verrouillez la porte, afin que nous ne puissions pas nous échapper ! » », dit-elle.",
    "061772ae388fbd923c87807c987da294"
  ],
  [
    "J'étais une marionnette et une ventouse pour tes traitements silencieux.",
    "441e0ec35d2e4730ab2bd0dec44f66ea"
  ],
  [
    "Pour la première fois devant cette Cour, l'Arkansas soutient que la peine de Jackson n'était pas obligatoire.",
    "719889ac748c98fa018f1958175fbf90"
  ],
  [
    "Si vous voulez quelque chose d'ultra portable pour l'école, vous pouvez envisager le sager 11\" qui possède un GPU 650m 2gb de nvidia.",
    "a26283952b06e54c773cec967906444a"
  ],
  [
    "Mais si elle boit, je vais bien.",
    "14ae1874fcd83a8ae095776d46a8c424"
  ],
  [
    "Il incombe donc à notre génération de relancer le véritable moteur de la croissance économique américaine : une classe moyenne florissante et en plein essor.",
    "4d36944fa103da887d43dc8ea691082a"
  ],
  [
    "Sachez ce qui fait un vrai sourire.",
    "6125aede073b9c6af43421e3b5c9aaf9"
  ],
  [
    "Les Afro-Américains constituent le groupe ethnique prédominant dans le sud de Los Angeles, qui est devenu la plus grande communauté afro-américaine de l'ouest des États-Unis depuis les années 1960.",
    "da415c68594d0823ca9a4cb979f0ab9e"
  ],
  [
    "Je le recommande vivement à tous ceux qui veulent un excellent déjeuner !",
    "e827aaa27f79fd4d4ce2947ffc2dd1ba"
  ],
  [
    "Il ne restait plus qu'à fabriquer les ciseaux et à couper la barbe, dont une petite partie a été sacrifiée.",
    "93551b99f38c8565afd7dfd606655707"
  ],
  [
    "Je suis sûr que le cabinet du médecin ne peut pas être pire que lors d'un voyage scolaire à l'usine Hershey !",
    "4ae5a48967cc807679f88873a43855a9"
  ],
  [
    "10 choses à faire au village des fans de la Coupe du monde de hockey à Toronto",
    "b07179a9a3e20d829e21524f3114d4a1"
  ],
  [
    "Ce film de 1970 montrait le bombardement de Pearl Harbor des deux côtés, japonais et américain",
    "bbc8124c4d1f42e5038178b578e84865"
  ],
  [
    "Je viens de vendre ma voiture pour l'argent de l'essence.",
    "a92d50645ab37b3d9a0ca9d14cda9889"
  ],
  [
    "une âme à Stickleford sauf sa sœur, et son amant Ned Hipcroft,",
    "9c28130d74f97f95ef1886f1bfe3ca32"
  ],
  [
    "Je n'essaie pas d'y aller, alors emmenez-moi",
    "6d6d68d54e066b36ee61e26d2a32ee68"
  ],
  [
    "À son retour chez elle, elle a obtenu les services d'un avocat et a entamé le processus de demande d'indemnisation pour ses blessures.",
    "391d06d7684de656cefd6eee14be928a"
  ],
  [
    "Pourquoi tu demanderais ça alors ?",
    "fab2c67dcd9ef18e94a4df0593a42bc9"
  ],
  [
    "Salut vivien >< Sophie et moi venons d'arriver à la maison et nous n'avons pas encore fini notre partie, mais nous sommes super fatigués le >< pouvons-nous vous envoyer avant 13h tmr ? ?",
    "a34dc4c43895daeb5a9212a9ab75c744"
  ],
  [
    "Il décrit ce que nous croyons.",
    "a8a6278cddf3fa0da5a21e8a3616fae5"
  ],
  [
    "Remerciez et offrez des prières.",
    "48146bee4eec14fae459decce7c38191"
  ],
  [
    "Contrairement à la pratique biotechnologique traditionnelle qui consiste à obtenir des peptides ou des protéines par isolement à partir d'hôtes cellulaires par production de protéines cellulaires, les progrès réalisés dans les techniques chimiques de synthèse et de ligature des peptides ont permis la synthèse totale de certains peptides et protéines.",
    "cb298a0f3b44ccf30840598b5cb79ca0"
  ],
  [
    "J'ai mangé des enchiladas au poulet et elles étaient délicieuses.",
    "742a30eff8a8d2998da3ea356815adff"
  ],
  [
    "Je dirais que tu es toujours un atout, mais je ne vois pas ce que tu peux faire.",
    "f4ed26727be4f7e47d39e6f016805ee4"
  ],
  [
    "Tu l'es, tu te retrouves.",
    "e83276fd2feddef4aa05ef3a42c34322"
  ],
  [
    "Où se régaler de plats indiens à Toronto",
    "5618a43a56210ae7ae617b8631366f68"
  ],
  [
    "Le basketball a le pick-&-this ; le curling a la mèche &- ceci, dans lequel une pierre en frappe une autre de côté",
    "1cadabe322caa7b5260e57ab7d7f23eb"
  ],
  [
    "Mes recherches récentes sur Google : Comment démêler les cheveux de ma fille.",
    "eb06bb408436d32464e26848f9581c9e"
  ],
  [
    "Je le construirai à partir de musique au clair de lune, et je le teindrai avec mon",
    "4072db22b9f78a194c9ba816628ea848"
  ],
  [
    "On peut le garer au bord de la rivière, sortir et jeter le hayon vers le bas",
    "3fec3be7e9faaceb044f1af047e0b1b8"
  ],
  [
    "Ainsi, l'arbitre en l'espèce aurait certainement été libre de décider que la conduite de Beaupré était tout simplement trop mineure pour atteindre le niveau d'insubordination tel que ce terme est utilisé dans le contrat.",
    "980c389aeaa51f01df3a408dabcd8859"
  ],
  [
    "Nous faisons des observations répétées et permettons à ces observations d'éclairer notre conception de la causalité.",
    "6409129434c2050d1b946c0f88d45247"
  ],
  [
    "La baisse des taux d'intérêt a fait baisser le coût des prêts hypothécaires immobiliers, des paiements automobiles et des taux des cartes de crédit pour les citoyens ordinaires.",
    "739aa4cd029be6c5a64b467b5b2da881"
  ],
  [
    "Présentez-vous bien avec une lettre de motivation et un CV solides.",
    "f9f7c1936720dfd20971cd944d0aba58"
  ],
  [
    "À ce titre, Morris a développé des formats pour les programmes fournis par satellite pour les entreprises clientes.",
    "1dd70749d5f562d026ada7d693598b66"
  ],
  [
    "J'ai été très content de mon traitement à WD.",
    "55e887b580326eb07e8080ed225d99f9"
  ],
  [
    "Tout le monde a hérité de la renommée de Prins Ricardo, dont le nom est nourri, et de son mot redoutable, partout où il y a des Monstres et des Tirants.",
    "074dd6432d79be921d5befb73efbdb96"
  ],
  [
    "Il s'agit de l'appel d'embarquement pour le vol 009.",
    "c883d75abac303cba054d6281c1f9d10"
  ],
  [
    "Le Lower Junction est-il le plus récent quartier de Toronto ?",
    "aac79c79fca7c3f8d754d34a7bd5b85c"
  ],
  [
    "Un objet dans une plateforme politique, ou une mauvaise sortie d'un bateau pirate",
    "0c3f0bc92cbcb70c7eb205aa5c52abb8"
  ],
  [
    "Certains laissent tomber l'acide tandis que d'autres abandonnent la base.",
    "2bbcc180332b60bf09d707a1ed46d85e"
  ],
  [
    "à trois miles de la mer, vous pouvez entendre la montée et la descente de la marée",
    "6f21c6932a5da497f0391e8e3fc97c1d"
  ],
  [
    "Et je ne sais pas où tu étais",
    "b696237bb9e5843191bded40dcd1d143"
  ],
  [
    "« Par la structure de son gouvernement et le caractère de ceux qui exercent l'autorité gouvernementale, un État se définit comme un État souverain. » Gregory c. Ashcroft, 501 U.",
    "afd194aeb363afa2dbdf8fdd8982fbe6"
  ],
  [
    "Si vous avez besoin d'un emballage spécial, comme des steaks scellés sous vide ou autre, faites-le savoir.",
    "5a18100ad6fcaeb8535a10089fc48ca3"
  ],
  [
    "Haha oui mes parents aiment partir en vacances pendant 2 semaines de, une fois qu'ils ont commencé, ne peuvent pas raccourcir de haha, la seule exception est la Corée mais c'est coz du forfait haha !",
    "e51f8d14427d37406870889e37333f4d"
  ],
  [
    "Le mois dernier, sur la tombe de son mari, Michael, officier de la CIA et Marine décédé à Mazur-e-Sharif, Shannon Spann a prononcé ces mots d'adieu : « Semper Fi, mon amour ». Shannon est avec nous ce soir.",
    "1ec745ef275efafd46542e8fe1043271"
  ],
  [
    "Identifiez les membres de la famille et les amis qui peuvent avoir des recommandations.",
    "1cb07c2bc91fcaae5cb9a33cf4b37db0"
  ],
  [
    "Près de la moitié de ses œuvres survivantes portent sur les mathématiques, 23 d'entre elles sont sur l'astronomie, et 14 d'entre elles sont sur l'optique, et quelques-unes sur d'autres sujets.",
    "0a1945d2e3f66fff03397471c368022f"
  ],
  [
    "J'y retournerai probablement un jour.",
    "9e4b3f18e63128478874ae3510df9beb"
  ],
  [
    "Alors que le marchand était sur le point de prendre son congé, Ali Baba l'a arrêté, lui disant : Où allez-vous, monsieur, dans une telle hâte ?",
    "2072e6c2c28975949e0cd60e2b0ca2db"
  ],
  [
    "C'est mon sandwich à la bolognaise ?",
    "d374b45d1379905f5a8186b3ca80975c"
  ],
  [
    "Green Day en tête d'affiche du Distillery District Street Fest",
    "2e693f873ceca853d71951534753f802"
  ],
  [
    "La conclusion traditionnelle de la ligne pré-voeu « Si quelqu'un peut justifier pourquoi il ne peut pas être uni... »",
    "f704f951203e5b3c83802627406ffc7c"
  ],
  [
    "Tu sais ce qui me déprime ?",
    "6e7990daf1f0843bc1ff5dab84a4d6cf"
  ],
  [
    "Charles Goodfellow, éq., Rattleborough",
    "34b24d927d6238165526fd4f8599cbaf"
  ],
  [
    "Je t'amène au pas de ta porte, des glissades, des navires coulés, un nègre",
    "2609262b2bdce86d527de6c49b154104"
  ],
  [
    "Le retard antérieur, du 11 avril 2003 au 29 avril 2001, est attribuable à la requête du gouvernement pour réexamen de l'ordonnance du tribunal de district rejetant l'information pour défaut de compétence et à sa requête demandant une date de procès au plus tard le 15 avril.",
    "fd097c27115fdfe23e36be8a0d379c0b"
  ],
  [
    "**** Talvas veut que je tue son gardien des cendres, le dragon entre et le tue pour moi, les disciples tuent le dragon après ça, pendant que Talvas me crie dessus et [je suis juste là comme un idiot] (",
    "deeea549a51b0a58ad8a1f900b4ca4dc"
  ],
  [
    "Et parfois, quand j'ouvre la bouche, tu es tout ce qui s'écoule.",
    "088405372c71f28d1f86de687c10f407"
  ],
  [
    "La première étape pour gagner l'avenir consiste à encourager l'innovation américaine.",
    "a150bbc64181feba4ceeaf304051c6f1"
  ],
  [
    "Ne laissez pas vos clients devenir trop mécontents.",
    "27e6e6e806c14f9d679174397108dd6e"
  ],
  [
    "Les tornades se développent souvent à partir d'une classe d'orages appelés supercellules.",
    "1558f59faac10b997155a32d715d055f"
  ],
  [
    "Je suis venu ici plusieurs fois quand je meurs de soif et que je ne voulais pas d'un cappuchino glacé double moka latte à 5$.",
    "36b1b7f4d1962943dde45608dcc1e4db"
  ],
  [
    "Ils sont partis, les sabots des chevaux claquaient, les bannières volaient, le soleil scintillait sur les pointes de lance.",
    "ac8bc4ce3c8b104b0966c92c6c50b44e"
  ],
  [
    "Bon, écoutez, nous en avons parlé, et si vous ne voulez pas jouer, nous comprenons parfaitement.",
    "bb263b623c5a765de1951807ad165de6"
  ],
  [
    "La configuration de la police de Muzaffarpur a été modifiée",
    "93215c118f3b20e841df09747d127757"
  ],
  [
    "Est, Centre, Montagne, Pacifique",
    "16625c12372e59a90fc88ddd775c74f1"
  ],
  [
    "L'hôtesse de l'air répond : « Désolé, messieurs, une seule charogne par passager.",
    "c23318e6c04b4d7e6e0a51175066ea78"
  ],
  [
    "aujourd'hui, par ceux qui capturent des chimpanzés, ou d'autres grands singes,",
    "821d28e41b28aee86b840e304dec9be8"
  ],
  [
    "Putain de nègre, il ne me croit pas, il pourrait additionner",
    "4180677a78d4e06c5293370d64e454dc"
  ],
  [
    "Ce qui est encore plus troublant, c'est que l'État, en soutenant que le jeu de classe III de la Nation doit être interdit pour la violation présumée par la Nation de son obligation de partage des revenus en vertu du Pacte, demande instamment à la Cour de conférer compétence pour la violation présumée d'une disposition qui est sans doute interdite par l'IGRA lui-même.",
    "972e18e7dfda038c25f5be5510d4b1ad"
  ],
  [
    "Recherchez sur Facebook un groupe Ron Paul dans votre région ; découvrez comment obtenir une liste de super-électeurs pour votre circonscription.",
    "a7190db2723c54a09443ee29470c3e8c"
  ],
  [
    "Ps vient de réaliser une rupture de diff.",
    "28a04417ea0954a880c1dc40b493cd71"
  ],
  [
    "Nous insisterons donc sur des règles commerciales équitables sur les marchés internationaux dans le cadre d'une stratégie économique nationale visant à développer le commerce, y compris l'aboutissement du dernier cycle de négociations commerciales mondiales et la conclusion réussie d'un accord de libre-échange nord-américain avec des garanties appropriées pour notre travailleurs et pour l'environnement.",
    "5d622f419500ac752d9a81892fa508e4"
  ],
  [
    "Expérimentez différentes herbes et épices et créez votre propre mélange d'épices au fur et à mesure.",
    "7b0a5786ff3eb2516e4939242b7e3ff6"
  ],
  [
    "* Principales prévisions de développement pour le Royaume-Uni à partir de contrats à terme internationaux",
    "2abff62d22114110a064d9be2a253b1b"
  ],
  [
    "Le manager a été très patient avec moi et m'a très bien expliqué.",
    "0b041a1a1a00be389531ea141a751acc"
  ],
  [
    "Je ne suis pas surprise, se dit-elle, que cet homme méchant, qui a l'intention de tuer mon maître, ne mange pas de sel avec lui ; mais je vais entraver ses plans.",
    "6e3cf732fbd71f8331b5d7d2a2d7ac26"
  ],
  [
    "Tu vois, maintenant c'est encore bizarre.",
    "6a803ef84a73e7620d184889a15d0070"
  ],
  [
    "Le restaurant récemment ouvert à Toronto sert une cuisine de pub indienne",
    "d5de1c20ccebfc00003d99a59f8ecf08"
  ],
  [
    "Il est « harcelé » par sa ressemblance avec le bleuet, mais il contient moins de graines",
    "04cf17f822cd6984bcf8a77f08c2b89c"
  ],
  [
    "Sa copine était douée pour dépenser 100 dollars.",
    "67018326db653691afc3c6f7dc52d39d"
  ],
  [
    "Alors le rossignol s'est rapproché de l'épine, et l'épine",
    "8d134f730a6da21b48f1ca318cdb07f4"
  ],
  [
    "Nous bousculer l'esprit pour que nous soyons prêts",
    "4d11e14429782ad51a1e8a58b7fc1415"
  ],
  [
    "Le tribunal de district n'a pas besoin de constater que chaque facteur plaide en faveur du transfert pour faire droit à la requête du gouvernement.",
    "9347d00d57a731aa315e40b809512f97"
  ],
  [
    "Ils se sont dirigés vers la table du crétin et ont parlé dans un anglais assez correct : « Excusez-moi, madame, est-ce que cet homme vous dérange ?",
    "5eacedd10e43e010471d799c07808157"
  ],
  [
    "Rien, j'ai reçu un message de cet inconnu non...",
    "061d52c1cf708e9c4a4829cfc2738781"
  ],
  [
    "Ses camarades l'ont trouvé dans un canal, face contre terre, sous l'eau, des éclats d'obus dans le cerveau.",
    "772b50951eb2a738d82dd01933dfdd26"
  ],
  [
    "« Mangez 7 à 8 portions de céréales par jour.",
    "eaba28f701644462e4a4544d246efac3"
  ],
  [
    "La transformation de la canne à sucre représente un tiers de l'activité industrielle.",
    "370c22982062d842d9e8731f6617c8ea"
  ],
  [
    "Quartier sympa et boutiques.",
    "ca036edc8c1633a2d06176184f69c99a"
  ],
  [
    "Tous les chevaux de mon écurie sont à votre service, mais, comme vous le dites, seul le Flying Horse vous sera utile dans cette expédition.",
    "95e42ef99e17e29dc025086fabbe6f56"
  ],
  [
    "Oh, c'est la pire façon de demander en mariage !",
    "e49ee559a4b7be358365572685234c03"
  ],
  [
    "La toute nouvelle pizzeria de Toronto prépare ses pizzas sur un barbecue",
    "2596ec79e619915d2ed6d5a64d710db4"
  ],
  [
    "James Dean, Rock Hudson et Liz ont formé un triangle amoureux dans ce film au Texas",
    "f4cf85bc1cce3ab9cecde092152abe02"
  ],
  [
    "Anxiété : La moitié du temps, tu t'inquiètes pour l'autre moitié du temps.",
    "f812e114fe48ddc712263fe1ecef06c0"
  ],
  [
    "Elle est venue vers lui avec une peur",
    "157441ddf3a788319d496acfd92a865c"
  ],
  [
    "Et fais une petite prière pour moi",
    "13d1bcb582b32899834d2c37460c7993"
  ],
  [
    "L'injonction préliminaire, entrée en vigueur le 13 janvier 2009, a empêché l'exploitation forestière d'être entreprise pendant au moins un an, car l'abattage dans cette forêt ne se fait qu'en hiver, lorsque le sol est dur.",
    "0c70002d925b098f882da23ebcc5e1c2"
  ],
  [
    "Horrible Boss était hilarant.",
    "03fe13fb9970227a844b04695ac3f5d8"
  ],
  [
    "Bien sûr, nous avons postulé à DBS et HSBC, en dehors de l'ANZ.",
    "0d4328ffcbd09ed60ef38df4e29fba77"
  ],
  [
    "Leur éducation doit apporter les connaissances et nourrir la créativité qui permettront à notre pays de prospérer dans la nouvelle économie.",
    "3a5768e05cfa6d2cf9bd1c86e5676beb"
  ],
  [
    "Concentrez-vous d'abord sur les quêtes qui se chevauchent.",
    "a3fd9e45df16235696308220fea510d9"
  ],
  [
    "Environ 1 % des tornades tournent dans une direction anticyclonique dans l'hémisphère nord.",
    "397e92154252f6a0ce6d9044f9726759"
  ],
  [
    "J'ai récemment participé à l'un des ateliers, et je l'ai trouvé thérapeutique, stimulant et instructif.",
    "6ddc665da5a8aed4138916184d0ea52c"
  ],
  [
    "'\nAlors votre homme s'est contenté de dire : « Très bien, maman, votre majesté, je veux dire, » et s'est assis.",
    "db0b8449a467222c11fef0edc421552a"
  ],
  [
    "Alors, c'est quoi ce truc que tu auditionnes ?",
    "6323596b3513339cfa03d08124118287"
  ],
  [
    "Les barbiers de Toronto sont mécontents de l'arrivée de la chaîne de Vancouver",
    "b8c8220436a4d0dbe77114a5ba62b6d0"
  ],
  [
    "C'est la capitale nationale la plus méridionale de l'Asie",
    "ad5a234cc9ec2fcbfce2e35f99fba8be"
  ],
  [
    "J'étais le témoin au mariage.",
    "097c8896daf1ce05bc039fc76e9d5086"
  ],
  [
    "« Appuie de plus près, petit rossignol, s'écria l'arbre, ou le jour viendra",
    "12e99458fad30bf0d88d10b8050c7631"
  ],
  [
    "Oh, Monsieur Undertaker, prenez ce cercueil chez moi.",
    "9550312433e0c6f97e2a9d316113f122"
  ],
  [
    "Il conclut, évoquant « les personnes physiques et morales non signataires » ici - c'est-à-dire les défendeurs - qu' « il est difficile d'imaginer un tribunal arbitral convoqué en Suisse, déclinant sa compétence à l'égard de ces mêmes personnes, à supposer qu'elles aient contesté la compétence d'un tribunal arbitral sur eux. » Suisse Aff.",
    "ad87f28f9506df4a2a139de05a66656f"
  ],
  [
    "Désolée, c'était si long et un peu tangent.",
    "6f295d0821a01fbf7771762950c42803"
  ],
  [
    "J'AI 2 TROP LOL, et n'est-ce pas la même chose LOL.",
    "67b993bc8d7721a7c41f8016a7927e6c"
  ],
  [
    "Chacune de ces institutions est remplie d'hommes et de femmes honorables qui accomplissent un travail important qui contribue à la prospérité de notre pays.",
    "d3517a231e0056631b230b6c729b118e"
  ],
  [
    "« Après avoir vaincu les hydres, trouvez ou achetez une arme à eau et à glace, puis rendez-vous dans les « 100 salles du destin ardent ».",
    "983e42da04c1662f58668a12fdfff593"
  ],
  [
    "L'âge médian était de 36,9 ans.",
    "a3b2b97cc4678bebf07f3b7021d5ad68"
  ],
  [
    "Je vais donner quelques points intéressants aux téléviseurs à écran plat qui diffusent des vidéos qui coïncident avec la musique.",
    "c4703152df657ae9d2cfd46c34253add"
  ],
  [
    "Bref, tout s'est si bien passé que la plus jeune fille a commencé à penser que le maître de maison n'avait pas une barbe si bleue, et qu'il était un puissant gentleman civil.",
    "bb89e460900c172dc337ba3826499807"
  ],
  [
    "À quel point il en est dans le processus de changement de sexe !",
    "c3465104cf8f70cd2eb405567feeb058"
  ],
  [
    "Chaîne d'approvisionnement en coke d'étranglement ou rencontrer de sérieux problèmes",
    "06cb76452a4d285291151245ef1f6993"
  ],
  [
    "C'est le système des camps de travail forcé de l'ère soviétique",
    "8a2a5143e36f1e3c92d564faf63268c0"
  ],
  [
    "J'aurais dû voir son visage quand je conduisais des pâtes.",
    "ffb9eab9a35223c6d642d97c8583307e"
  ],
  [
    "« Certainement, s'écria le petit Hans, et il s'est précipité dans le hangar et a traîné",
    "78717240a6b5b780220ec19efe40a490"
  ],
  [
    "Je veux juste être plus, tu sais, délicat et... mouillé",
    "8e6a51a59fc24f4b1539e1a5e3925e84"
  ],
  [
    "Et il cherche à obtenir un appui à la définition fonctionnelle de « pause » énoncée dans le rapport du Sénat de 1905 discuté ci-dessus.",
    "6433a78e9c6c146853a4f9b0ff31c7ec"
  ],
  [
    "Considérez cela comme un de vos professeurs qui vous dit que vous êtes sur la mauvaise voie pour votre thèse, mais vous continuez quand même.",
    "e4a883f9c9ae5951c1414f7990572f0e"
  ],
  [
    "Waouh, dans le bus oredi ah, bien sûr, je ne vais pas en retard.",
    "6c435be6cdb50a14c3d6e0266bab556b"
  ],
  [
    "Je vous demande de prendre le même engagement.",
    "130c8a84785b1cfe6dac7602d3abfb42"
  ],
  [
    "Emmenez-les tout au long de la vie parce que, vous savez.",
    "a46cb98167807ec52759f41b8c940b34"
  ],
  [
    "Le personnel amical, l'ambiance agréable et le meilleur riz frit au crabe que vous trouverez dans les environs.",
    "99db5ec91ee2398209927cc5e9ec2a45"
  ],
  [
    "Prince, s'écrie-t-elle. Crois-tu que je plaisante avec toi ?",
    "658372a3e5387d6af1ff57960fec58d5"
  ],
  [
    "C'est mon appartement et j'aime bien !",
    "6f2c42583c9c2a18e7ee102c635d323e"
  ],
  [
    "Les soumissionnaires ne sont pas intéressés par la relance de BGML",
    "b3d278f5ad45601e3b12d48c21741663"
  ],
  [
    "En portant ceci, Uzza l'a touché pour le redresser après que les bœufs aient trébuché, et le Seigneur l'a frappé",
    "5ea18ae34284c1d7b283b1ddba3fdeb1"
  ],
  [
    "Comment appelle-t-on un gars qui vit dans un buisson ?",
    "f6fb34797a1b917a84887a7af3336cb7"
  ],
  [
    "Stickleford, et le trio est allé à Casterbridge.",
    "29ebeef5993ddef4df4cde11e93f9547"
  ],
  [
    "Je l'ai eu maintenant, tout ce que j'ai toujours demandé",
    "fef0915942e3a6e906f2f7e10bb26c48"
  ],
  [
    "Même si cet argument était simplement abandonné, Agrawal ne pouvait démontrer qu'il y avait une erreur pure et simple.",
    "a8d061a99554036ca2239b9a9723ab3c"
  ],
  [
    "Mon frère et moi gérons une chaîne de teinturiers.",
    "9250907c187c59797bc7e7f66f55d326"
  ],
  [
    "Vous pouvez nous rejoindre par la suite :-D",
    "a5ed865e1fc860573be694ae327b4145"
  ],
  [
    "Mon plan donnera plus de choix aux parents, donnera plus de flexibilité aux enseignants et aidera les communautés à créer de nouvelles écoles américaines.",
    "d5ef4240f7ec5ca58e01ba9a03755287"
  ],
  [
    "Connaître les différents types de bibliothéconomie.",
    "040412f5b69fa7dfe2726f77966d86a9"
  ],
  [
    "L'image de Gandhi apparaît également sur le papier-monnaie de toutes les coupures émis par la Reserve Bank of India, à l'exception du billet d'une roupie.",
    "2f96d36159ac2cbf8817ef5379616be0"
  ],
  [
    "N'allez jamais dans ce restaurant, dans ce commerce louche et dans ce personnel louche.",
    "241afd0e7fac229ffcd578e70ed1ef35"
  ],
  [
    "Maintenant, plus il devenait difficile d'obtenir le fruit, plus la reine était déterminée à l'avoir.",
    "f5cfa6e5d7e5cdad31b23d41a9119532"
  ],
  [
    "Umm, Rachel et moi étions en train d'en discuter et elle avait des idées très intéressantes.",
    "cdeb127a34c6d9ad1c6165fa0609d6c4"
  ],
  [
    "Action Bronson ne se produira pas au Yonge-Dundas Square",
    "47ce0c5c1a4b7a2e418ae235098bb90d"
  ],
  [
    "Il a écrit dans son journal : « La perte du transport de poney en mars 1911 m'a obligé à commencer plus tard que prévu »",
    "ce33e000f420727353c07d6d13fa9473"
  ],
  [
    "Ma copine a vu la banquette arrière de ma voiture hier soir !",
    "90c52728821b936a3be8aeff46cc6c62"
  ],
  [
    "tout près, son visage est devenu rouge de colère, et il a dit : « Qui a osé",
    "786abb994085fb42c2c1f39a1a8e1260"
  ],
  [
    "Gucci a obtenu un bouchon, pour la face carrée",
    "91cb10da158c04a2b65e42dfecd55e4b"
  ],
  [
    "ASSEMBLÉE LÉGISLATIVE DE L'ARIZONA, APPELANT v. ARIZONA INDEPENDENT REDISTRICTING",
    "45d630967aa6968f5832052c4c2ea294"
  ],
  [
    "Et ils, à ce moment-là, ne seront pas des souvenirs.",
    "e049f11bd15bc7794fa07d06f487203f"
  ],
  [
    "Pensez à ce que ce ne soit pas beaucoup.",
    "84f24cf3244eeab6a020e2b75c285534"
  ],
  [
    "Les qualités qui ont fait de l'Amérique la plus grande force de progrès et de prospérité de l'histoire de l'humanité sont encore largement présentes.",
    "6b0b0bfd5e212ab11595bd3dfad3b67e"
  ],
  [
    "Demandez à votre médecin quelles sont vos options en matière de médicaments.",
    "e9c2d0d1a7625a1af562c3e4a44f674a"
  ],
  [
    "La première fois que je suis entré et j'ai été assis et assisté dans les 2 minutes.",
    "c0db7d9db2c161fe0903c466725a0e53"
  ],
  [
    "Il est rentré chez lui tellement changé que sa mère a eu peur.",
    "b78b5e4381d29424f908e937552215c2"
  ],
  [
    "Et il me reste un siège.",
    "6708912a6cbdb716c16fffdb5a268e01"
  ],
  [
    "La star d'Instagram saisit la grâce de Toronto à l'aube",
    "21b6ec4a73cf2dc9d02eff7f497d2ee9"
  ],
  [
    "« Le Corse » est un journal de sa vie « In His Own Words »",
    "1aa44baeaf4230751693d1cfb1a4de68"
  ],
  [
    "Vous devez maintenant utiliser son nom médical propre.",
    "c077aaeccccdfd5cf4c04afc311e121a"
  ],
  [
    "'Ah non ; cet Andrey Satchel est le fils de la sacoche que tu as connue ; ceci",
    "a3ffcb793ca0e80c54dfa1a017333d20"
  ],
  [
    "Les Larges citent plusieurs cas d'autres juridictions dans le but de recueillir des arguments pour justifier leur affirmation selon laquelle la résiliation en vertu de la TILA est automatique dès la notification, même si le prêteur nie que les conditions de résiliation ont été remplies.",
    "488e47dce5d7c4b83068fabadec4b9f7"
  ],
  [
    "En quelques secondes, des litres et des litres de sang coulent sur la terre sèche africaine.",
    "a0cba04d115987489ddf17313cbc2caf"
  ],
  [
    "Hai ceci s vino, pls envoyer jerome num.J'ai perdu tout mon téléphone contact.pls",
    "752ef6cb1a59b0f062d944a2fdb4fbdd"
  ],
  [
    "Notre nation et le monde doivent tirer les leçons de la péninsule coréenne et ne pas permettre à une menace encore plus grande de s'élever en Irak.",
    "fb2a8eb36cd46fac69b42df6ea74ba7e"
  ],
  [
    "Lâchez les petites choses.",
    "1fe03e5a97ca51785e861e86eb97e18a"
  ],
  [
    "Maine Gandhi Ko Nahin Mara de Jahnu Barua (I did not kill Gandhi), place la société contemporaine en toile de fond avec son souvenir disparaissant des valeurs de Gandhi comme métaphore de l'oubli sénile du protagoniste de son film de 2005, écrit Vinay Lal.",
    "f674536effb1b0d6894b0d68b0a39cc0"
  ],
  [
    "Je vis maintenant dans le Colorado et je fais un énorme point de prendre rendez-vous avec elle quand je suis à Austin.",
    "d3c1daa3bea26a4b9b588eff6a953579"
  ],
  [
    "Me voici emprisonnée sous la terre, sans compagnie que des moutons et des ombres, tandis que ma sœur doit être ornée comme une reine et entourée de tous ceux qui l'aiment et l'admirent, et tout le monde sauf moi peut aller lui souhaiter de la joie !",
    "1fedb6114a4dcb372c6ddf667dc9e487"
  ],
  [
    "J'attends votre appel avec impatience.",
    "b2fc4033f635fb8213ff223cad4c732f"
  ],
  [
    "HOT SHOT BrAction Man Chan emballe un coup de poing juste pour les coups de pied",
    "ab222eed221932b4411f8951ad57c9e6"
  ],
  [
    "Ce comte littéraire est né en 1828 à Yasnaya Polyana, le domaine où il a vécu la majeure partie de sa vie",
    "5cc66936c732d25001ce36d15f05f59f"
  ],
  [
    "La femme d'à côté ne cesse de me flasher de la fenêtre de sa chambre à l'étage. Je n'ai aucune idée de comment elle a fait monter la voiture là-haut.",
    "06762b2febc37b64649d901069a67c9e"
  ],
  [
    "Je suis là, comme la dernière fois.",
    "55546c3592c9dca53dbf5667f5e4b9f2"
  ],
  [
    "Camions dans le parc, le chien n'aboie pas",
    "d8da914cf5094ea824de7c1ad7b87259"
  ],
  [
    "Enfin, le 6 mai 2008, Costa Cruise a demandé un jugement sommaire, affirmant à nouveau que Costa Crociere était la défenderesse appropriée.",
    "affc92a7328c6daa4b1f8e4109212612"
  ],
  [
    "* Narza - Dandelga + minerai magique",
    "f664b677e982715c7b64ec573f40ad38"
  ],
  [
    "Lorsque nous nous sommes rencontrés l'année dernière, beaucoup disaient qu'il était impossible de contenir la violence.",
    "ce9868702ceff5d2737ed393d75df2da"
  ],
  [
    "Montez dans la chaîne de commandement.",
    "e448319430ccdde358976dcd7813d837"
  ],
  [
    "Dollar Point est situé dans la chaîne de montagnes de la Sierra Nevada, à l'angle nord-ouest du lac Tahoe.",
    "a481c0d875226f5f6a65f70ed520e74c"
  ],
  [
    "La nourriture est très bonne, et nous avons beaucoup apprécié nos wraps à la laitue et notre assiette de dim sum.",
    "f7954c127f855b75e51ebf95c0269752"
  ],
  [
    "Je ne te demanderai pas quel secret tu voulais découvrir, mais je dois te demander de ne plus jamais refaire une telle chose sans me consulter.",
    "b9a4f84778550ff0e2faf8c143e37167"
  ],
  [
    "Je vais garder ça pour mon ami Ross.",
    "f6d56c3de9d649d71c2b6a229158d64e"
  ],
  [
    "Les services AIR Metro FM de demain",
    "7fae0edc25bac95b43ce1938c5188e61"
  ],
  [
    "Slim et les autres peuvent alimenter ce fonds constitué d'une portion de chaque pot",
    "b762a2d826e1d52bd04d18081511c28b"
  ],
  [
    "Si tu veux voir une bande dessinée, tu devrais me voir sous la douche.",
    "0c6dcca28ee16716aec4792590051677"
  ],
  [
    "Nous avons obtenu certaines réalisations, et c'est plus que",
    "b7bbfc0af03e07e55bd7e8d3a7db32df"
  ],
  [
    "Je me souviens quand ta tête a pris feu",
    "b54f6f1a4c1fc140a365000e124c2f61"
  ],
  [
    "Ici, la question est de savoir si ce critère s'applique lorsque l'employé invoque la clause de pétition.",
    "bcbdf46eba60ef08d10fe0103b01471b"
  ],
  [
    "J'ai appelé l'entreprise DEUX FOIS parce que le directeur a refusé de me rappeler à ce sujet.",
    "c472179790ef0ed48401fe3c60c78b03"
  ],
  [
    "Vous pouvez venir quand vous êtes prêts !",
    "9e4817fd0101d8186e265f6ebb2f2021"
  ],
  [
    "Une réforme pleine d'espoir s'installe déjà dans un arc allant du Maroc à la Jordanie en passant par Bahreïn.",
    "289fc919ebe1c40b70e1bcba7ef3ca06"
  ],
  [
    "Pensez à vos croyances religieuses et à vos normes culturelles.",
    "f2a18d67e32ee76448261128323ab6c1"
  ],
  [
    "Aux États-Unis, 80 % des tornades sont des tornades EF0 et EF1 (T0 à T3).",
    "7ae8f81ad5cd09e7ad015a0eef687b25"
  ],
  [
    "Soyez conscient, comme Boston est une ville universitaire, beaucoup de gens sortent un vendredi et un samedi soir et l'endroit est bondé, les gens se saoulent et les choses peuvent devenir chahutées.",
    "c57cc4233004bbce1403ebf4e993d53e"
  ],
  [
    "Mais il fut surpris de constater que le ruisseau avait disparu, et là où il se trouvait une grande maison qui semblait être construite en or et en pierres précieuses.",
    "b1cbaeb07cb35ad492f8fbffd9ef2c43"
  ],
  [
    "Rachel a beaucoup de chance.",
    "1f77ed54e954dfc85f12f6beb0bdd580"
  ],
  [
    "Big Carrot ouvre un deuxième site à Toronto",
    "cb786d1dede00aad2f2f2980edf15c7c"
  ],
  [
    "Le feld-maréchal Barclay a utilisé cette manœuvre associée à la défaite pour attirer Napoléon au plus profond de la Russie.",
    "855a909db67c34400b8268450e3e9131"
  ],
  [
    "Limiter la liberté de l'information « juste un peu » est dans la même catégorie que l'exemple classique un peu enceinte.",
    "b257d3b1b741af7c806ad7e96e05c249"
  ],
  [
    "tout sauf M. Pennifeather, et, finalement, il a été décidé que",
    "a06d193ecb26facdee1769e8ee9ee2be"
  ],
  [
    "Si tu sautes à l'intérieur de mon corps, je ne pourrais pas être un garçon",
    "8fc585b8189152517a7c38d11e2cb336"
  ],
  [
    "En 1992, la nation Ho-Chunk, connue à l'époque sous le nom de tribu Winnebago du Wisconsin, et le gouverneur de l'époque Tommy Thompson, agissant au nom de l'État du Wisconsin, ont conclu un pacte de jeu en vertu de l'IGRA.",
    "7c514f5e146a161c0c7c47f15c3882ca"
  ],
  [
    "C'est l'ordre dans lequel ils sont devenus disponibles et ils sont même répertoriés dans l'encyclopédie du navire dans le même ordre, donc c'est la progression logique pour les retirer.",
    "d3b2aa71081756e1fb910e4464eac77d"
  ],
  [
    "Hahas thks aussi pour avoir été aux commandes",
    "bc457b1b5f0198fa1ddca35e2cf4c581"
  ],
  [
    "Bientôt, nous pourrons peut-être l'utiliser pour prévenir l'apparition de la maladie d'Alzheimer.",
    "9bbbb99fbdfd2eb037566bc37ed00c64"
  ],
  [
    "Préparez 50 % de vos repas en fruits et légumes.",
    "2b5bf1be6b2528ff56275599bc87b065"
  ],
  [
    "* Nouvelles maladies de l'âme.",
    "e12ec33fc86e3c88eecb8c6d8d5deb7a"
  ],
  [
    "Le service était fantastique, même si la nourriture était un peu salée.",
    "3ab84ab8790f56e2b3ef017e2f58eb16"
  ],
  [
    "Combien veux-tu pour ta pomme dorée, ma fille ?",
    "7ea52d4f0fd3660d4ca7421900cf68d6"
  ],
  [
    "Et tu n'as même pas eu la courtoisie de me le dire.",
    "3ae4c082b61cb77c0c80636a8375314b"
  ],
  [
    "5 choses à voir à Fashion Art Toronto",
    "811cac8eee81c941b532b2f54eb599d7"
  ],
  [
    "Deux des « Rude Mechanicals » de cette pièce sont Tom Snout the Tinker et Nick Bottom the Weaver",
    "74d3e1454e8aea78372dc9f20467f294"
  ],
  [
    "Comment se passe un diplôme universitaire en ligne comme une petite pizza ?",
    "25fa46fba5e31eb790e128901ac97982"
  ],
  [
    "« C'est leur premier E », lui a-t-on dit.",
    "66787773e7138e78c5b57d5e0c4e0582"
  ],
  [
    "Le blues d'un jour, d'un jour",
    "67c08d647ce0496bd9f64cbf963a1335"
  ],
  [
    "Cet appel concerne des réclamations, compliquées tant sur le plan factuel que juridique, découlant d'un déménagement mal étoilé.",
    "7a9089ffe03b8e67f0a27e4e369dcd95"
  ],
  [
    "Si je vois quelqu'un faire du travail social, donner à une noble cause ou lutter ouvertement pour le changement, je l'encourage à l'encourager et à encourager les autres à se joindre à lui.",
    "d4e40a56c5fb5f5dff0138d1208f45d8"
  ],
  [
    "NVM LA mange plus de sommeil plus v Fastrecover de.",
    "7111233623cc2571ba328bb2694b3165"
  ],
  [
    "Et la moitié des étudiants qui commencent l'université ne finissent jamais.",
    "71f689f381aef0242bcd1290ea0031b9"
  ],
  [
    "Faites passer Redstone à travers la tranchée jusqu'à l'autre piston supérieur.",
    "a18d7a1d1b37b703afbae308e120b3cf"
  ],
  [
    "Mais ils doivent attendre son aboutissement jusqu'à ce que l'opinion arabe soit mûre pour cela. »",
    "0bc9b912f9bb9fe9e6ed1ca0e9124e50"
  ],
  [
    "Je ne sais pas qui l'a choisi mais ils ont fait une énorme erreur.",
    "2d1e1d6d31247d2dff8cd437d4969c0c"
  ],
  [
    "Tout cela, bien sûr, a beaucoup plu au roi, et il a commencé à nourrir l'espoir que Ricardo devienne un prince sage et savant, et un crédit pour son illustre famille.",
    "797c98ccbae60301381b7b5ab55ea01e"
  ],
  [
    "Bon, écoutez les garçons de balle !",
    "32be222e1b0b64dceb57695c29993c80"
  ],
  [
    "Nouveau condo de Toronto conçu pour être une forêt dans le ciel",
    "713beab0b72ea2117e98e8d0534f7309"
  ],
  [
    "Dans cet état, le football au lycée est un gros problème et Longview vs Marshall est l'une des grandes rivalités",
    "630cf85b43ba5da6681b34c709e9987c"
  ],
  [
    "Comment fabrique-t-on une hormone ?",
    "9543ac69401af9e7e627e07274869925"
  ],
  [
    "précaution pour exclure toutes les armes du saloon, son parti pourrait bientôt",
    "e7b1e8a11387853263a7262ab511a25c"
  ],
  [
    "Stunting dans le club avec mon nigga Big Kap",
    "6dfe31fa4cbd6cafc18c78a94d5e6c8b"
  ],
  [
    "Moore est devenu directeur exécutif de WH en septembre 2000.",
    "aa614a88aeb59242b1b4fb9514860bb1"
  ],
  [
    "Je viens de la vallée de l'Ohio, et le nucléaire est bien moins radioactif que le charbon.",
    "9d6b8ba011ca30406b9b5a4c6a8fac04"
  ],
  [
    "Mais les meilleures saisons pour lesquelles les téléspectateurs ont voté sont 5 et 7.",
    "9e538f5577a7152f57b75d28bc9ec5e2"
  ],
  [
    "Ce soir, notre partenariat Welfare to Work comprend 10 000 entreprises qui ont embauché des centaines de milliers de personnes.",
    "7ed67c2d49534cef262413cb9182195d"
  ],
  [
    "Fabriquez des pièges Redstone, tels que des pièges à fléchettes ou des pièges à lance, pour tuer les propriétaires dans la base.",
    "ed426511409488ea857d8e9654a6737c"
  ],
  [
    "Tous les sommets de plus de 2 900 m se trouvent dans les Alpes du Sud, une chaîne qui forme l'épine dorsale de l'île du Sud ; le plus haut sommet est Aoraki/Mount Cook, à 3 754 mètres d'altitude.",
    "6a6981bacc124e5cfb9a1d76cd07946f"
  ],
  [
    "Live Oak Market est ce qui me fait aimer Austin.",
    "32e3a9785ca27c1e485ba4df52d824f5"
  ],
  [
    "Les hommes, lorsqu'ils ont entendu le tailleur prononcer ces mots, étaient tellement terrifiés qu'ils ont fui comme s'ils étaient poursuivis par une armée sauvage et n'ont pas osé s'approcher de lui à nouveau.",
    "3527494a382e3f20d6545f34cbce52a5"
  ],
  [
    "Tu sais, il n'y a pas toujours beaucoup d'accord la première fois.",
    "f47eb00a001eb183009866c20b4aa57f"
  ],
  [
    "Quel type d'appartement est-ce que 10 000$ vous permettent d'obtenir à Toronto ?",
    "20dce9edabd25609f3f0888b1e30acb3"
  ],
  [
    "Le rhebok sud-africain n'est pas une chaussure athlétique mais une espèce de ce",
    "1144d749a937ffbaa7ca72ef3a797d02"
  ],
  [
    "Pourquoi les Mexicains ne franchissent-ils jamais la frontière par groupes de 3 ?",
    "09189498c67266aaeff366ad6b78a5ab"
  ],
  [
    "l'échange a été décidé, le tout ayant été fait sous l'enthousiasme de",
    "82776724119251bacdb7e47a4d548b0a"
  ],
  [
    "Tu peux te permettre de tout gâcher ?",
    "cd4da22da91b5643c03504e93967915a"
  ],
  [
    "Clausi et Moore ont répondu qu'un tel arrangement serait d'un grand intérêt pour PlayWood.",
    "6e77904400ea94fcd4e352a03d043db5"
  ],
  [
    "Nous passons à la dernière et dernière question concernant la pénicilline.",
    "54b8a8f4271f30bf7601d34b638cd3e6"
  ],
  [
    "Tu es comme chez moi maintenant ?",
    "a4e094c5e1b76b428bfdb18566e21b66"
  ],
  [
    "Et à l'heure actuelle, les dirigeants des milieux d'affaires, du travail, de l'application de la loi et des communautés religieuses s'accordent tous à dire que le moment est venu d'adopter une réforme globale de l'immigration.",
    "bbe2adcd574dff06a6c05ce31ca82e99"
  ],
  [
    "Écrivez votre définition de « collation ».",
    "cb22c54a9ef8639e844e06a5521e6f39"
  ],
  [
    "Ce langage est plus courant chez les professionnels de santé britanniques que le langage de l'agression physique.",
    "5f477d0f1454ca408ec98cf53eb52682"
  ],
  [
    "Grand choix de jus, mods et ecigs.",
    "d53aa8d80f24426fbd0ad31a95e0627e"
  ],
  [
    "Elle ne l'avait pas plus tôt pris dans sa main que, qu'elle soit très hâtive, quelque peu maladroite, ou que le décret de la Fée l'ait ainsi ordonné, il lui est tombé dans la main, et elle est tombée dans un évanouissement.",
    "8f410aacc4a7816cd8fe59e359366359"
  ],
  [
    "Tu ne penses pas que je suis en phase terminale ?",
    "bf19ee2888659dea6f613fa2aac815dc"
  ],
  [
    "Un mécanicien de Toronto espère ouvrir un atelier automobile entièrement féminin",
    "6e09d042ad9c4d0037716f73862cc0f4"
  ],
  [
    "Herbert Spencer a résumé la théorie de Darwin comme suit : « Survie de »",
    "36903a41a36354967c4b6a0a2152f2b7"
  ],
  [
    "Femme : Lequel avez-vous choisi ?",
    "ba40a3b73098dd6bb1f50eb917745e05"
  ],
  [
    "dans dix minutes qui devrait-il voir l'attendre au sommet mais",
    "a9e920e3b7c9762a3ea68b8c948ae991"
  ],
  [
    "Nous rejetons les deux affirmations.3",
    "754919ac8557ccdd9058d461a923a45e"
  ],
  [
    "Manning a obtenu une fiche de 25/42 pour 310 verges 1 TD 0 INT et une cote de passeur de 90,4.",
    "98feb89daaa8831b2d1e29414310aaed"
  ],
  [
    "Puis-je vous rencontrer à 5 h.. Comme 4 où dépend de l'endroit où vous voulez 2 dans lor..",
    "d1d6c3e1bdd08e60d6d00495baff4858"
  ],
  [
    "Et je suis ouvert à d'autres réformes de la part des deux parties, à condition qu'elles ne violent pas la garantie d'une retraite sûre.",
    "5ca58c70d80c02be2e38d6e1d76dfa7e"
  ],
  [
    "Créez des représentations tangibles de la réalisation de vos objectifs.",
    "174a75452a211c35563b9dec344764f7"
  ],
  [
    "De nombreuses maladies du foie s'accompagnent d'un ictère causé par une augmentation des taux de bilirubine dans le système.",
    "5a555d5e01e99b61e01dc161770ebede"
  ],
  [
    "J'ai essayé à peu près tout sur le menu et je suis toujours impressionné.",
    "4637dac167792c51ae3e5f640d982052"
  ],
  [
    "Mais il ne s'était guère tourné pour poursuivre ses recherches lorsqu'il a rencontré six dragons couverts d'écailles plus dures que le fer.",
    "8ab453b76f73d4d19008be5c4498f899"
  ],
  [
    "Attendez, vous êtes une centaine et je suis le roi.",
    "1129ac59b7f2b1a04652f31ab8b37bf7"
  ],
  [
    "Les 5 meilleurs événements gratuits à Toronto : du 19 au 25 janvier 2015",
    "373f0a199c9baec19d05e235386fce68"
  ],
  [
    "Ce dispositif rotatif fixé à un arbre maintient le régime du moteur stable",
    "8f323e2a49f2d6bbec92348873f76221"
  ],
  [
    "Yo maman est si désespérée qu'elle a couché avec moi !",
    "2bef96299ee9cd71bb99cc9122f9aa9b"
  ],
  [
    "excusé de le considérer comme un présage.",
    "0ba75e707f823315f42b3fa55be58acd"
  ],
  [
    "Laisse-moi empiler ce papier, l'imam garde la lumière allumée",
    "74c8255b90c0d940ed909f862274bc06"
  ],
  [
    "Étant donné que le troisième circuit n'a pas jugé nécessaire d'appliquer ce cadre, il n'a pas été déterminé comment il s'appliquerait dans le contexte de cette affaire.",
    "7d0cf5beeb44e4c7fae2d921a5485738"
  ],
  [
    "Avec le contenu ici sur /r/arma3 et /r/arma, toutes les vidéos ici durent de 5 à 60 minutes, la plupart d'entre elles étant dans la zone des 10 minutes.",
    "f0d03fc6590ae306139510cd825c25d0"
  ],
  [
    "Haha comment faire deux fois t'inquiète !",
    "ebcea217a71a15c8e14c5bf84428d1fe"
  ],
  [
    "C'est pourquoi j'ai imposé des limites prudentes à l'utilisation des drones, car nous ne serons pas plus en sécurité si des personnes à l'étranger pensent que nous frappons dans leur pays sans tenir compte des conséquences.",
    "a8a0233e6721bfdf4d6f1a2ee94aadae"
  ],
  [
    "Jetez un œil à vos relations.",
    "05142f53cd48a80317b0d15dedc41666"
  ],
  [
    "The Field of Waterloo est un poème de Sir Walter Scott, écrit et publié en 1815.",
    "7cad3f2423d9f2f002ec6dc9b15240b7"
  ],
  [
    "Nous l'avons découvert pour la première fois en y trempant des rouleaux de pizza au pepperoni.",
    "504c8f854577e00ef7f7992893ed75f5"
  ],
  [
    "Le prince a pensé à l'espace d'un éclair.",
    "16a3f6f150460167d7443357e19c2350"
  ],
  [
    "Regarde, elle est un peu casse-cou !",
    "213647e1a194d3073aa3066f65e7b954"
  ],
  [
    "Le directeur agressé par des étudiants",
    "198ca21135e29fcf92cb2ab5c6f94395"
  ],
  [
    "L'Australie possède la seule espèce entièrement noire de cet oiseau, Cygnus atratus",
    "ca55791c1913d1b80d52a3f9f4d52aa5"
  ],
  [
    "C'est ce qu'on dit dans la rue de toute façon.",
    "5fb2d6af1ddf0b43ac3f7442a2802cd4"
  ],
  [
    "un malheureux ami était justement entré en contact.",
    "f0996114842da530ef7e7ba360fe2b42"
  ],
  [
    "Il peut précéder « avec une arme meurtrière », « dans l'intention de commettre un meurtre » ou « et coups et blessures »",
    "bddbe5f2b117b8eabd14aec4475bc512"
  ],
  [
    "Et personne d'autre, oui,",
    "6edccd4dba1d73cf144764c6b12ab253"
  ],
  [
    "Quels rôles jouent l'amour et l'affection dans votre vie ?",
    "b73093f97df2b04ea7b71bcdc5d8d7f5"
  ],
  [
    "C'est un autre endroit où les gars ne viennent pas s'attaquer, donc vous savez que vous êtes probablement en sécurité.",
    "f65a169ec79adee9cb2dc4a989a16f82"
  ],
  [
    "Je vous recommande de porter un casque pour cela, juste au cas où son sabot vous attraperait.",
    "1d87d25aa4b9a5c972791e38c0340256"
  ],
  [
    "Commandez ce qu'elle recommande.",
    "a19c9756191699b164a44c6cb80cbd05"
  ],
  [
    "J'ai dit « toast, salaud ».",
    "c48fada22455eedd040173bab293bf0a"
  ],
  [
    "Vous tenir dans des carnavals",
    "dbb1c7ba99dea8c22b4d37b85fee8fff"
  ],
  [
    "Quand la nuit commence à s'éclipser",
    "bbb04ee6ce4b8213c276943ccf3106ae"
  ],
  [
    " (Fais foirer)",
    "371a8334707b7b4a8550c307d0f11570"
  ],
  [
    "Cela lui dira que tu l'aimes bien.",
    "ecc12b60446bf120c79a483d1ce0c5e4"
  ],
  [
    "Laisse-moi le tuer avec toi",
    "837e7df5f6fe19a81144ca1341275923"
  ],
  [
    "C'est juste une autre nuit sans grâce",
    "c6e31c073075859a6610df6fd260cc99"
  ]
]