[
  [
    "Je suis généralement fan de films « artistiques » et « étrangers », mais quand j'ai vu celui-ci, ma réaction a été « ça doit être qualifié d'expérimental parce que ça n'a aucun sens ». L' « action » est statique, tout en rebondissant d'un endroit à l'autre.",
    "eb2ae86e5544d013efffec1c0655f325"
  ],
  [
    "J'ai aimé l'ensemble avec le palais de César, les gardes romains et les annonceurs en toge.",
    "62702485feaa5008ff782033f72e226b"
  ],
  [
    "Il ressent de la douleur, quelque chose que Jason ne fait jamais ou semble montrer.",
    "1837443d04e6db132a585ea5f063142d"
  ],
  [
    "Pourtant, dans ce cas, ils ont fourni, collectivement, des preuves plus fiables que celles rapportées dans de nombreux essais cliniques contrôlés.",
    "846730b9e3c3f3cf9e411bc722c4c9c2"
  ],
  [
    "Tant que Kundera et les autorités n'auront pas reçu plus d'informations, l'affaire ne sera pas résolue « au-delà de tout doute raisonnable ». Butif",
    "59056d88896f5747e64f4b17071e1d29"
  ],
  [
    "La Constitution garantit à toute personne condamnée à tort, ou dont la liberté a été privée sans motif, le droit à la réadaptation et le droit à une indemnisation, tant pour les biens que pour les non-biens.",
    "be766b70259f2fef9cd6eee191b6e9fb"
  ],
  [
    "Est-ce simplement parce que les personnes à faible revenu pensent que la vie est injuste et se méfient donc de leur entourage ?",
    "1b68b692ea2b4960669f2ed60873e33d"
  ],
  [
    "Le meurtre de Naghdi doit être considéré dans un contexte mondial très inquiétant où la menace terroriste est plus insidieuse que jamais sur différents continents et en particulier en Europe ».",
    "5b448d57cd77cc0a85218623bd1e9f58"
  ],
  [
    "Il a été promu directeur général adjoint des Flames avant la saison 1989-1990 et a occupé le poste d'entraîneur-chef de Calgary pendant la campagne 1990-1991.",
    "ca026d108a4832d444a0c172f59201a8"
  ],
  [
    "Je suppose que l'e-mail qui clignote sur l'écran signifie que vous devez déterminer quel personnage a quel surnom, mais je ne pouvais tout simplement pas faire assez de différences pour le faire, et je m'en fichais vraiment de toute façon.",
    "4dd7a954dbc3973d5c681a159da27391"
  ],
  [
    "d'un Catch 22 : pour réussir à provoquer une décote, il doit profiter des craintes de défaut qu'il entend atténuer.",
    "f36997f86254f3c7a48ad5be4c4cda83"
  ],
  [
    "Peu de temps après, des hélicoptères militaires, appuyés par d'autres avions de combat, ont également pénétré le territoire libanais.",
    "39e5ece2d78edcf340f2b9c9df507a24"
  ],
  [
    "Souvent, plus d'un OC était affecté à un poste.",
    "3db4264bb399f6e21b542984aa0ac1dd"
  ],
  [
    "Principalement, on dit assez tôt que le tueur (Jack O'Halloran, qui est l'un des rares acteurs peu connus) ne tue que des femmes.",
    "dcfdcc29f1fc38a375d6180d4b9e9c7c"
  ],
  [
    "Nous devons reconnaître que la gouvernance mondiale n'est pas un casse-tête technocratique à résoudre par une conception institutionnelle intelligente.",
    "0592e5e48283e047c3b91262af972ddf"
  ],
  [
    "La restructuration de l'armée nationale tchadienne qui est en cours ouvrira la voie à un meilleur contrôle des dépenses publiques et permettra",
    "e7580d9cf0695bc5e40d8fab5bc8a2c9"
  ],
  [
    "Ce sont tous deux des films de poursuite avec un final accrocheur, vraiment captivant et pas seulement des visites touristiques dans Foreign Correspondant ainsi que des scènes magnifiquement efficaces (la foule des parapluies, les champs de tulipes, les étranges moulins...).",
    "62450ceba0d0e76bb7e6a254e8c9d072"
  ],
  [
    "Non seulement ce film était exaltant, mais il m'a fait retomber dans les mémoires avec sa bande sonore réaliste.",
    "2628288d752c5be3d01262b0b57f5cbb"
  ],
  [
    "On peut procéder à un rééchelonnement ordonné des dettes publiques des PIIGS sans réellement réduire le montant principal dû.",
    "ebcee2857d4597183aa9e12057457c0f"
  ],
  [
    "1. Le PRESIDENT invite le Comité à examiner une lettre datée du 16 décembre 1992 du Représentant permanent du Panama à Genève, qui a été distribuée aux membres, ainsi qu'une lettre du Ministre des affaires étrangères du Panama au Sous-Secrétaire général aux droits de l'homme et Directeur du Centre des Nations pour les droits de l'homme, qui n'avait pas été distribué aux membres.",
    "8f87b059d704a3d8f2a794186c1d563f"
  ],
  [
    "Pour la tournée de presse du film, Larson a noté qu'elle « pousserait pour une représentation à tous les niveaux : mes interviews, les couvertures de magazines, les vêtements que je porte » dans le cadre de son soutien à l'inclusivité et à l'opposition au harcèlement sexuel à Hollywood.",
    "86db5588da7b576c5d1a8f0b922b637c"
  ],
  [
    "Ce film aurait tout aussi bien pu se dérouler à Los Angeles.",
    "4b2ffed3947f92831b0fe5084487dd8b"
  ],
  [
    "Sujets : Cosmologie, physique quantique et Stephen Hawking Vous serez enchanté.",
    "f1b4b2005ec98c375ae864cfe0cd18a2"
  ],
  [
    "Dans le cadre d'une restructuration de la dette, les pays du nord de la zone euro (y compris la France) verront des centaines de milliards d'euros partir en fumée.",
    "7edd367751ab2390632c7d1b7734f33c"
  ],
  [
    "C'était une démonstration de la relation spéciale entre la France et l'Allemagne qui a été pendant de nombreuses années le moteur de l'intégration européenne.",
    "eb28b7a074e10601a946d6f12c37ca60"
  ],
  [
    "Et à vrai dire, aucune des deux versions n'est si sexy.",
    "7990e0092a1c5523cb5691f41abd380e"
  ],
  [
    "Trey Parker, Ted Raimi, Julie Strain etc... Les coulisses, souvent les meilleures choses à propos des sorties de Troama sont également au-dessus de la moyenne cette fois-ci.",
    "983bae6289fd60f76fc4ccc84d52a6d4"
  ],
  [
    "« Cela pourrait arriver ici » est l'expression abrégée fréquemment utilisée pour une variété de scénarios hypothétiques alarmants.",
    "feae15153c6df00f74f9ec03f798c4ad"
  ],
  [
    "Le clip de « Te Boté » a été créé le 30 novembre 2017 sur la chaîne YouTube Flow La Movie.",
    "860016d382fd34e1f0741c0128e20663"
  ],
  [
    "Je n'ai aucune idée de l'intérêt de changer les rôles des personnages principaux (les personnages de Tim et d'Alan).",
    "784bf95894780e53507272c8eed533ee"
  ],
  [
    "La première heure de ce film est simplement une refonte des deux premiers films aztèques racontés par le personnage principal.",
    "ebfeec425b34f5602adbe6eb1d1d2f22"
  ],
  [
    "- Lettre datée du 17 mars 1988, adressée au Président du Conseil de sécurité par le Chargé d'affaires par intérim de la Mission permanente du Nicaragua auprès de l'Organisation des Nations Unies (S/19638).",
    "7ef763d5a2fd1b72a81d30cf2406645d"
  ],
  [
    "Stupak a été réélu en 2008 avec 65 pour cent des voix.",
    "80941b082be7e3f5c479b4a51d81e520"
  ],
  [
    "La ligne de l'intrigue est alambiquée et les dispositifs utilisés pour déplacer l'intrigue (narrateur), les sauts de scène inexpliqués et beaucoup de deus ex machina renforcent l'idée que scénariste et réalisateur n'est pas une bonne idée.",
    "769391d31b420a3ce7a68653cf5b3865"
  ],
  [
    "Il aide actuellement un Albert galbé et maladroit qui est obsédé par une femme très puissante, célèbre et riche appelée Allegra.",
    "ed9468f985c45d6cf8d5a10463d26f18"
  ],
  [
    "L'histoire a montré qu'une action gouvernementale est nécessaire pour aider les agriculteurs les plus pauvres à échapper au piège de la pauvreté à faible rendement.",
    "3dc09135476a53ee43dad473e9021409"
  ],
  [
    "Les véhicules Maillard ont également été construits en Belgique sous le nom d'Aquilas.",
    "4fc59bc80e0ed147b3802aecd5225d01"
  ],
  [
    "Comme le Comité l'a fait observer, les articles 7 et 15 de cette Charte énoncent des droits qui peuvent être invoqués par les personnes défavorisées pour obtenir réparation en cas de violation des droits sociaux et économiques.",
    "5a3c8d73f16d8c579e3767a88ef7cf9e"
  ],
  [
    "Ils montent au grenier et découvrent le vieux cadre de lit et décident de le descendre et leurs jours d'amour sont sauvés... du moins c'est ce qu'ils pensaient.",
    "3d161c4936fda71a97b0614476852a4a"
  ],
  [
    "Un tournoi féminin distinct n'est organisé que s'il y a suffisamment de participants (au moins 10 femmes de quatre zones différentes de la FIDE).",
    "47d121d415806f0f775e5134d7d2c644"
  ],
  [
    "Le script est stupide et bien sûr Chase ne dit pas à Zoey qu'il ne l'aime pas ! ! !",
    "ba8a992187cd82cf4eefdb77d92844c6"
  ],
  [
    "La responsabilité essentielle de cet état de choses incombe à la classe dirigeante et aux décideurs politiques européens.",
    "6ea5056822db05980a1c91307a6fd065"
  ],
  [
    "Par exemple, jusqu'à la seconde moitié du XXe siècle, les membres actuels de la zone euro se massacraient régulièrement sur des siècles de champs de bataille.",
    "5ef9c92bfa395d12a36da40b469852ff"
  ],
  [
    "National Youth Council ; Social Youth Work Council of Nepal ; et Organisation nationale de la jeunesse tanzanienne.",
    "46febfe0747f1626e92b7b04ef3c4918"
  ],
  [
    "À la fin des années 1960, Rozina a acquis une énorme popularité en apparaissant dans un jingle de thé « Lipton » aux côtés de Nirala pour la télévision pakistanaise.",
    "3fd30b608a707647ac5ebcc73911d320"
  ],
  [
    "Il est vraiment dommage qu'un film aussi accessible et divertissant ne soit désormais disponible que pour les non-francophones dans une version aussi maladroitement bowdlerisée.",
    "2c349fdae011d4c4d602b17dede83f38"
  ],
  [
    "Reconnaissant qu'il importe de renforcer la fourniture de services consultatifs et d'assistance technique par le Centre pour les droits de l'homme et les autres programmes et organismes compétents du système des Nations Unies aux fins de la promotion et de la protection de tous les droits de l'homme,",
    "4b4ac112d49f52bd30379a7346cb0be1"
  ],
  [
    "Heacock a amassé 393 212$ et a dépensé le même montant.",
    "5881b6fb82068e9de2d7b3322f910a2a"
  ],
  [
    "La mise en scène, l'intrigue et son exécution sont toutes très banales ; et je dirais qu'à moins que vous ne soyez un grand fan de Troma ou quelqu'un qui souhaite retrouver tous les slasher jamais réalisés, ne vous embêtez pas avec ce film.",
    "41403ea04dee25913ba295448247fa60"
  ],
  [
    "Ma maison utilise des ampoules fluorescentes compactes et j'aime savoir que je produis moins d'émissions de CO2 et que je dépense moins d'argent.",
    "401ee4229cee97dc8dde59c7b9958834"
  ],
  [
    "Au lendemain des votes négatifs du référendum en France, aux Pays-Bas et en Irlande sur la réforme constitutionnelle européenne, il est presque inconcevable que les chefs de gouvernement de l'UE",
    "f6cecd2bc045d0e3ca6dea06f8951db0"
  ],
  [
    "C'était la première fois que Lola dé-vieillissait un acteur sans utiliser de double corps, car il faudrait trop de temps pour re-filmer toutes les scènes de Fury avec le double.",
    "db45aa7ea958246b2a75e1eb53b30fb1"
  ],
  [
    "b) Dans le secteur économique et social, l'objectif était de créer une unité, de renforcer les liens et de rationaliser et simplifier les travaux de l'Organisation ;",
    "7ae57bea3ade4eff6f4b1274ec440858"
  ],
  [
    "À part ça, c'est un film très médiocre.",
    "1f16673076de3673cdca2211ddee4d19"
  ],
  [
    "Le temps le dira mais ce soir, voir Billie Piper jouer aux côtés d'Elisabeth Sladen, qui a été la compagne du Docteur dans les années 1970 confirment qu'elle a à la fois la capacité d'actrice, la présence à l'écran et le scénario pour être le No.",
    "6a94edd8009816948a2ca40a1d47d46d"
  ],
  [
    "Les chiffres de performance estimés étaient les suivants : 0 à 100 km/h environ 7,5 secondes, vitesse maximale supérieure à 230 km/h.",
    "443bfea15b56c768efa46a65ef7b0250"
  ],
  [
    "Michael Augenstein est le frère de Chuck.",
    "c131903c595ddbe43aec89fa9c33c14c"
  ],
  [
    "Le Comité tient à réaffirmer que ces États manquent gravement aux obligations qui leur incombent en vertu de l'article 40 du Pacte.",
    "338139587b4343f7b9b22d744c0b9e3f"
  ],
  [
    "Anna Janek, conseillère en beauté, Richard Kuhn, ancien juge de la cour de circuit, et Paul Welday, homme d'affaires, se sont également portés candidats à l'investiture républicaine.",
    "c504371889f30b7673356761542f36cc"
  ],
  [
    "Il semblerait que plus vous avez d'entraînement et plus votre arme est grosse, plus il est probable que vous mouriez si vous êtes dans un film d'horreur ringard à petit budget.",
    "b7c0d963c24557213d8e08b217a0bb35"
  ],
  [
    "Au lieu de restructurer le fardeau manifestement insoutenable de la dette du Portugal, de l'Irlande et de la Grèce (les PIG), les politiciens et les décideurs politiques réclament des plans de sauvetage toujours plus importants assortis de conditions d'austérité toujours moins réalistes. »",
    "b1f48040cd7b70347750ccebe4356231"
  ],
  [
    "Pendant deux ans, Cassell a travaillé dans le cabinet d'architecture de son père, mais a quitté quand il s'est impliqué dans le développement immobilier.",
    "5d445bc30e5a8cbef6c803c2def9de34"
  ],
  [
    "Si Corky St. Claire dans WAITING FOR GUFFMAN avait réalisé les habitants de Blaine dans un film d'horreur aux nuances comiques, le résultat aurait été très similaire à THE MILPITAS MONSTER.",
    "24d58273d040b428cb0acc1069016a2b"
  ],
  [
    "vi) Rapports annuels (un par territoire) analysant la situation politique, économique et sociale dans les territoires non autonomes suivants, à l'intention du Comité spécial : Samoa américaines, Anguilla, Bermudes, îles Vierges britanniques, îles Caïmanes, Timor oriental, îles Falkland (Malvinas), Gibraltar, Guam, Montserrat, Nouvelle-Calédonie, Pitcairn, Sainte-Hélène, Tokélaou, îles Turques et Caïques, Territoire sous tutelle des îles du Pacifique, îles Vierges américaines et Sahara occidental ;",
    "06156c367935b29cf3d2653c1b5a69bd"
  ],
  [
    "L'année suivante, David Lynch a reçu de l'argent pour filmer de nouvelles scènes afin de rendre le film adapté à la projection en salle.",
    "b0675b65bcfc532d6690da60ac4603ee"
  ],
  [
    "Le 1er juillet 1993, l'Assemblée s'est réunie et a donné un vote de confiance à l'Administration mixte intérimaire (IJA) et a également adopté à l'unanimité le Programme d'action du gouvernement provisoire pour les trois mois à venir.",
    "5461e0432c59f62b12a851d4203e55ad"
  ],
  [
    "(Pour un aperçu bien plus approfondi de la souffrance humaine liée à la maladie mentale, sans les excès vulgaires de « Oldboy », je recommande un ancien film néerlandais/français, « The Vanishing ».) Sic Transit Gloria Mundi !",
    "8abdfb3c0221a00bfe4d22eb654da1a3"
  ],
  [
    "Le fait que les pays développés et les économies en transition se soient joints non seulement à l'adoption de la résolution consensuelle, mais aussi - nombre d'entre eux - en la parrainant, envoie un signal fort selon lequel le moment est venu pour tous les pays de travailler ensemble à l'élaboration d'un nouveau pacte par le biais de partenariats pour régler les problèmes. du développement.",
    "43c90fe9b2e6dbc3d9c3917bc6928f05"
  ],
  [
    "Il a également été impliqué dans les cours, le tennis, le cyclisme, l'aviron et le yachting.",
    "96afa2c9586569168a0be024f8e1528d"
  ],
  [
    "Sur une base pays par pays, pivoter vers le peuple signifie dialoguer avec les blogueurs égyptiens ainsi qu'avec le Conseil suprême des forces armées au pouvoir ; réunir de jeunes entrepreneurs en Tunisie, en Algérie et au Maroc et les mettre en relation avec le financement et le mentorat ; et utiliser les médias sociaux en Russie pour réfuter les efforts du gouvernement pour salir les ambas américains",
    "61ce63ae0b48d8d6e99963c10408da61"
  ],
  [
    "Les coprésidents ont souligné l'importance vitale de garantir la liberté de circulation dans tout le pays.",
    "d02b65a759d24dd96646fb95bcaa7766"
  ],
  [
    "Il est diplômé de l'université technique Gheorghe Asachi en 1959, avec une maîtrise en ingénierie.",
    "d5b08799793dc62a8a0443dc28babd34"
  ],
  [
    "Cependant, je savais dans quoi je m'embarquais quand j'ai mis ça dans le magnétoscope.",
    "58c22acbcda4f501bf4daa13cf6efc25"
  ],
  [
    "Et comme la demande est faible, le crédit est rare et les obstacles à l'entreprise sont souvent élevés, il faudra plus de temps que d'habitude aux entreprises pour créer des emplois plus productifs.",
    "72c9a9e9e8bea2f525b7f9d4c07cc238"
  ],
  [
    "En 1992, en particulier, le programme a fourni : des bourses à des candidats de 32 pays pour participer à un cours de formation qui",
    "da2f85da5bd34430d47eb8eb8b01e9e1"
  ],
  [
    "Ses collections de timbres du Commonwealth de Ceylan et de Nouvelle-Zélande sont considérées comme les plus belles jamais assemblées pour ces pays, et Hackmey a reçu un prix international en reconnaissance de son dossier.",
    "1f31a31c3bb50dc4e8e173d96beabfd6"
  ],
  [
    "J'en attendais juste un peu plus.",
    "eddea5b0ab08033d5fb6ba9c8c8cc3fa"
  ],
  [
    "C'est une caméléon qui peut jouer (et chanter) n'importe quoi ! Je crois que Rachel a habilement capturé la comédie, le drame, l'esprit, la tristesse, la colère, la passion, l'amour, l'ambition, la loyauté, la sensualité, l'absorption de soi, l'enfantillage et le stoïcisme en une icône américaine complexe.",
    "91e6767db5ed94e49bfced8d806596c8"
  ],
  [
    "Les récentes crises financières ont montré aux pays que ceux qui disposent de réserves importantes sont mieux à même de faire face aux aléas des marchés financiers internationaux.",
    "9ef4359629fe8eff8dd3b78b1df54c9d"
  ],
  [
    "d Régime commun des Nations Unies ; a prié instamment la Commission, dans ce contexte, d'accorder davantage d'attention aux questions de gestion du personnel ; et a pris note du rapport de la Commission sur la mise en œuvre de ses décisions et recommandations, présenté en vertu de l'article 17 de son statut, et s'est félicité des mesures prises par le Health Assembly et le Conseil d'administration de l'Organisation internationale du Travail concernant les échelons supplémentaires au-delà des barèmes des traitements du régime commun (résolution 48/224, sect.",
    "1719b6c4d4935cc0524b364a5bfecd58"
  ],
  [
    "Je recommande une location, mais pas un achat.",
    "1ae679852abeb4b4a40241143d2bf332"
  ],
  [
    "Compte tenu de ce qui précède, les deux rapports annuels précédents du Corps commun pour 1990-1991 et 1991-1992, ainsi que le présent rapport annuel portant sur la période allant du 1er juillet 1992 au 30 juin 1993, sont officiellement soumis à l'Assemblée générale à sa quarante-huitième session.",
    "75884728c2a1cd06fa4fd3f60951dae2"
  ],
  [
    "Elle était connue pour le jeu rapide, complétant des jeux en des temps records à l'aide d'un side-swing de style golf.",
    "451695b34348cb42ba1f2c92c9676d1b"
  ],
  [
    "Mohnish Behl reçoit le prix du pire acteur (dans un second rôle) (ils ont besoin de Razzie parce qu'il y a eu des films terribles en Inde).",
    "1b3f70f9271d795cbafb710022edfb1a"
  ],
  [
    "Comme je l'ai écrit, les personnages ainsi que ces situations nous sont familiers à tous et nous pouvons donc profiter de leur vie pendant un certain temps.",
    "7dbf71cb74bb979388b893daefb85f5c"
  ],
  [
    "NEW YORK — La Grande Récession de 2008 s'est transformée en récession de l'Atlantique Nord : ce sont principalement l'Europe et les États-Unis, et non les principaux marchés émergents, qui se sont embourbés dans une croissance lente et un chômage élevé.",
    "69b8785e6bc0275ae0c7a6ff62d38e00"
  ],
  [
    "L'ONU a accordé une haute priorité à la promotion des femmes à tous les niveaux de l'Organisation et, cette année, pour la première fois, ONU Femmes œuvre à la promotion des intérêts et des droits des femmes dans le monde entier.",
    "82a05e536d0db3190d7f6dc655404e6c"
  ],
  [
    "Dans les paragraphes suivants du même article, l'auteur continue d'illustrer les avantages économiques qui résulteront de la « rectification économique, en d'autres termes, de l'annexion du Koweït par l'Iraq » comme il l'a indiqué.",
    "6c83da4ab93e7a84f7c3b6c5eefe3d8e"
  ],
  [
    "Le fort a continué à maintenir des garnisons jusqu'au XIXe siècle, ce qui a conduit à l'évolution logique de leurs murs et de leurs défenses, et leur apparence actuelle reflète leur configuration du XVIIIe siècle.",
    "a3519046872f505913d5a14cb286dfa6"
  ],
  [
    "Vraiment, un garçon qui réalise un film sur un garçon.",
    "e57d8b806253dd01142fbbbd073aa82a"
  ],
  [
    "L'assistance aux femmes est fournie par l'intermédiaire de 10 centres pour femmes dans les camps de réfugiés, qui offrent une formation à plus de 850 femmes par an dans divers métiers et métiers.",
    "65c0e3a3a70bc2bc8dc94bcc4cf96f99"
  ],
  [
    "À partir du IIIe siècle avant notre ère, on trouve des références dans la littérature énochique, les manuscrits de la mer Morte (l'apocryphes de la Genèse, le Document de Damas, 4Q180), les Jubilés, le Testament de Ruben, 2 Baruch, Josèphe et le livre de Jude (comparer avec 2 Pierre 2).",
    "833aa504c110ad0c911a62d744851196"
  ],
  [
    "Je voulais aussi voir une histoire se dérouler au milieu de nulle part où les personnages pouvaient très bien travailler les uns avec les autres sans aucune distraction.",
    "689b7a92e8a1f4c140552f9601433a30"
  ],
  [
    "ALEXANDER NEVSKY n'est rien de moins qu'un grand film à grande échelle.",
    "17456c9095f25a13499b3a31b61d5728"
  ],
  [
    "Charte. Au niveau de la société, l'ONU défend les droits et les responsabilités de chacun d'entre nous, y compris les générations futures.",
    "38fc7b8997a6cf843a0523fe6038c9c1"
  ],
  [
    "On n'apprend presque rien sur l'amitié, et Daniel Auteuil est peut-être un bon acteur, mais pas une minute ne croit-on qu'il pourrait être l'égoïste coupe-gorge que le scénario dépend de lui pour être.",
    "d87a6ba7bd417f488da7ed8b85fab6d6"
  ],
  [
    "En fait, Son of the Mask m'a fait rire plusieurs fois... principalement à cause des blagues caricaturales qui ont rendu Bugs Bunny et Roadrunner si drôles.",
    "8c6036be2514bb6946deb47125973f8b"
  ],
  [
    "Yitzhak Rabin pensait qu'une paix israélo-arabe pourrait empêcher un Iran nucléaire, mais maintenant son cauchemar semble approcher rapidement.",
    "fa6f06c9c1a3244df998baf33db909d0"
  ],
  [
    "Le jeu d'acteur est incroyablement puissant, l'histoire mystérieuse et intéressante, et l'attrait artistique de la cinématographie, à tomber par terre.",
    "10fee7166c840e69b1244eeb924f55c0"
  ],
  [
    "le Secrétaire général au Comité, qui avait été demandé par l'Assemblée dans sa résolution 48/82, serait soumis le 30 juin",
    "5a7275836ec5b4a7f1ea0848fc55dbb7"
  ],
  [
    "Et elle est plutôt mauvaise.",
    "012536a525155eebc5ac1852cfe0978c"
  ],
  [
    "Si vous êtes un gars ordinaire comme moi et que vous aimez le bon jeu d'acteur, une bonne intrigue, de bons scripts, des idées novatrices, ou être diverti, vous voudrez peut-être sauter celui-ci.",
    "f4c6d5fafadcf0c194d3b14e8892b76a"
  ],
  [
    "Taylor Hackford a voulu faire ce film pendant 15 ans, et a finalement trouvé Jamie Foxx pour jouer le rôle-titre.",
    "3bfbb86dc0b58c499b1ccaa613d6e75f"
  ],
  [
    "M. DIMOV (Bulgarie) regrette que les remboursements aux pays fournisseurs de contingents aient été retardés ; une solution satisfaisante au problème doit être trouvée dès que possible si l'on veut encourager les États Membres, en particulier les nouveaux Membres, à fournir du personnel et des moyens logistiques à l'appui du maintien de la paix opérations.",
    "1f4bc00c6decca923009d1977d36b1b5"
  ],
  [
    "Cela vaut peut-être le détour, même si c'est juste pour rire.",
    "0be87e10a4e44b40cb59b5381f015a54"
  ],
  [
    "Cependant, comme c'est censé être un film d'action, je ne peux pas lui donner plus d'étoiles puisque l'humour n'était pas intentionnel.",
    "2d0575cb9e1d02734a107a10fe73e73d"
  ],
  [
    "J'étais très heureux de voir Rock Star parce que je suis un grand fan de Mark Wahlberg.",
    "af28c4fe5160832a08454db436b83dc5"
  ],
  [
    "L'article, « Toward a Permanent Palestinian Israeli Peace — the Case for Two-State Condominialism », a été publié dans le but exprès de stimuler « une pensée productive entre",
    "1e9f29c7304fa0f37161e5533d6f10c3"
  ],
  [
    "La Somalie est un pays frère avec lequel nous partageons des relations familiales ainsi que des affinités ethniques et culturelles.",
    "d2dce2fa3d44e856dfe74dfb5c985263"
  ],
  [
    "Les pilotes du PLANAF ont été crédités de nombreuses victoires majeures sur les Taïwanais lors de ces petits incidents.",
    "04f48610c3c1982df3bcff66fed9a57a"
  ],
  [
    "Un film incroyable qui a été bien conçu et qui m'a permis de rester sur le bord de mon siège.",
    "98e2fd62ca0a9525b7ca41e9cb978120"
  ],
  [
    "Des préoccupations ont été exprimées au sujet de l'augmentation du nombre de demandes présentées par les organes intergouvernementaux en vue de déroger à la biennalisation de leurs sessions, compte tenu en particulier du fait que ces demandes n'entraînaient pas des sessions de durée plus courte.",
    "c8ce522dc2fe163d151cf3c716aef98f"
  ],
  [
    "La seule raison pour laquelle je n'ai pas supprimé ce film après 20 minutes, c'est parce que nous y avons déjà perdu 20 minutes... Faites-vous plaisir et envoyez des lettres pour supprimer le film de toutes les archives du monde.",
    "9cf5eb13ab5c2323d0e2aca529f8d06d"
  ],
  [
    "Cela commence avec une famille de trois personnes, un médecin (James Stewart), sa femme (Doris Day) - qui est une ancienne chanteuse de scène, et leur jeune fils - je suppose qu'il a environ 10 ans, qui voyagent à travers le Maroc pour le loisir.",
    "a544b78d306312d69e5f707c21b84fdf"
  ],
  [
    "Ces objectifs seront poursuivis par le biais d'un certain nombre d'activités qui se concentreront sur trois grands domaines :",
    "b58e2e4dd9844c36717d9e761d455d14"
  ],
  [
    "Classe : A",
    "80aace4989f12ab6bbc5841642af3ad1"
  ],
  [
    "Ces chiffres se situent bien dans la fourchette des engagements déjà pris par l'UE pour le Pacte de stabilité et pourraient facilement être pris en compte dans les limites de l'accord de Berlin sur le budget de l'UE pour 2000-2005 si les États membres de l'UE acceptent une réaffectation des fonds non dépensés.",
    "e269a4eaa9310be5da0c752c0c1bfef7"
  ],
  [
    "Ils doivent être envoyés dans la semaine suivant la date du présent document à la Section de l'édition des documents officiels, salle E.4108, Palais des Nations, Genève.",
    "7f6c8a80563f23974e943696b124b72d"
  ],
  [
    "C'est affreux, c'est affreux.",
    "54ea7bd16507ca268d2822487e2668e7"
  ],
  [
    "Si l'on ne tient pas compte du Zimbabwe, une conversion récente et incomplète, les 18 pays des deux unions monétaires existantes ont, comme prévu, bénéficié d'une inflation plus faible que la majeure partie du reste de l'Afrique.",
    "bfcaebefd53e1645b0151c656944cc10"
  ],
  [
    "Les séquences d'action du film sont bien chorégraphiées, mais l'histoire traîne au milieu du film.",
    "941cb3c43b2d13f7609231b40ca69a8d"
  ],
  [
    "Je viens de me retrouver à crier à l'écran pour avoir terminé la première saison sur un cintre de falaise - une semaine plus tard à peine et j'ai regardé toute la saison.",
    "f2f21e2b386e9f1afa4c5e7c9e9222ae"
  ],
  [
    "En tant que superpuissance énergétique, la Russie peut ouvrir ses coffres pour apaiser, au moins en partie, l'humiliation qu'elle a infligée à ses citoyens en falsifiant la récente législativ",
    "f5413e0872f934f927e2c205e0af4cc7"
  ],
  [
    "Dans les cas où le traitement va au-delà du traitement des troubles de la colonne vertébrale soumis au maximum de 1 000 dollars par année civile, il est important que le fournisseur du service fournisse à Aetna tous les détails pertinents concernant ce traitement.",
    "2664a22c8a7b892b51fbef04ad4e5c9d"
  ],
  [
    "Goodman a amassé 16 118$ et a dépensé le même montant.",
    "10322ed5e664d854354bb2d15faa0460"
  ],
  [
    "Pourtant, le tableau d'ensemble est un gros stéréotype et rien n'a vraiment de spécial à ce sujet.",
    "b7e67ee427ed7d75c5a78a4fbda8d09f"
  ],
  [
    "les anies aux gouvernements sont généralement un secret bien gardé, même si la plupart de ces gouvernements prétendent utiliser les recettes pour le bien public.",
    "34342454c2f863c6f90c8d740000d083"
  ],
  [
    "6. Sur la base de la communication susmentionnée, le Secrétaire général a transmis une deuxième lettre au Représentant permanent de l'Afrique du Sud auprès de l'Organisation des Nations Unies, datée du 24 mars 1993, dans laquelle il réitérait la demande du Conseil économique et social, à savoir que le Secrétaire général renvoie les rapports des Gouvernement de l'Afrique du Sud sur la question à l'OIT, qui devrait à son tour transmettre",
    "69e1642fe5bc5fa2840492da57d767db"
  ],
  [
    "Ce qui m'amène à cela.",
    "b8d551d4d2bbc87e56f733e9df407a57"
  ],
  [
    "Cela montrerait aux jeunes de Tunisie, d'Égypte et d'autres pays en transition qu'il existe d'autres options que de prendre un bateau pour l'île italienne de Lampedusa.",
    "8594288039634c53f1f2ec08c8aa16f6"
  ],
  [
    "À Halavo, sur l'île de Floride, les plongeurs du 27e CB récupéraient le coffre d'un Disburser plein d'argent et changeraient 160 accessoires sur des navires de toutes tailles.",
    "b74347dccccfe22ab564e5a5338a880e"
  ],
  [
    "Jusqu'à ce que vous sachiez combien de temps il vous faudra pour vous échapper, assurez-vous qu'il ne soit pas capable de vous poursuivre.",
    "ec0c118bd34679a7e4ee22dbfc0e0e7d"
  ],
  [
    "b) Services fonctionnels : deux sessions de la Sixième Commission de l'Assemblée générale ; deux sessions de la CNUDCI ; quatre sessions du Groupe de travail sur l'échange de données informatisé ; quatre sessions du Groupe de travail sur les pratiques en matière de contrats internationaux ; et quatre sessions du Groupe de travail sur le nouveau Ordre économique international ;",
    "ae65f72897c921b01000599d0f366931"
  ],
  [
    "casse 4.8/10",
    "b78165d92ad602ab6a72470c64a13873"
  ],
  [
    "Élu lors d'un glissement de terrain pour nettoyer les vices politiques de l'ancien establishment, Chávez a choisi de jeter le bébé avec l'eau de bain",
    "8da754fc4ecde7b50ec736c10dbcf182"
  ],
  [
    "L'imposition de normes communes signifie que l'Europe sera encore plus à la traîne alors que les États membres répercuteront leurs coûts sur",
    "4d7a1ccf6746b738f1699c642b31b98e"
  ],
  [
    "J'ai trouvé ce film très éducatif, il m'a appris davantage sur mon héritage croate.",
    "e978604d8e9e398d9121bf13d1717e71"
  ],
  [
    "Aucune voix significative de Wall Street n'a reconnu ses préoccupations — préférant plutôt faire l'éloge des marchés boursiers comme un brillant exemple de technologie qui fonctionne bien.",
    "584eb87a52139979d4b1f043cb9199ed"
  ],
  [
    "La femme en question ne semblait d'ailleurs pas savoir que l'Assemblée générale venait d'adopter une résolution demandant aux États-Unis d'Amérique de lever le blocus contre Cuba.",
    "14bbc4fa91788b53335031638e0ae19f"
  ],
  [
    "C'est une piètre tentative de réalisation de films.",
    "a3fa50fc32e8fc327e8f7e8116a845ff"
  ],
  [
    "Bien que certains des changements ne concernent que des règlements administratifs, l'effet global du Patriot Act a été d'éroder les grands piliers de la liberté, comme l'habeas corpus, le droit de recourir à un tribunal indépendant chaque fois que l'État prive un individu de sa liberté.",
    "7b078d095b3fa37a8570353f9abf4904"
  ],
  [
    "En 1849, selon la loi sur la succession présidentielle de 1792, le président du Sénat pro tempore a immédiatement suivi le vice-président dans la ligne de succession présidentielle.",
    "b61a5d63355d6ae8b3b5fdd3b1184bea"
  ],
  [
    "Dans le générique d'ouverture, il est écrit « Du roman d'Elizabeth », et omet complètement le nom de famille de l'auteur... assez étrange, mais comme c'était von Armin, ils ne voulaient peut-être pas de l'association allemande à l'époque... C'est triste d'apprendre que c'était un flop quand il est sorti, avec ces noms amusants comme Frank Morgan (le Magicien) et Jessie Ralph, qui incarnait la belle-mère désapprobatrice de W.C. Fields dans « Bank Dick ».",
    "d517be8d789b1eb3f0b107247c4bbf96"
  ],
  [
    "Mais je garderai cette histoire pour plus tard.",
    "15930145668c443cb495beab55d0a14e"
  ],
  [
    "Des contacts préliminaires entre la FAO et le Département des affaires économiques ont également été établis en décembre 1993 pour planifier l'organisation conjointe d'une conférence sur les investissements et le commerce de la pêche arabe, qui se tiendra fin 1994 ou début 1995.",
    "86826a8c0b7f0b05d803440f7604da6f"
  ],
  [
    "Cette période a été connue sous le nom de « décennie perdue ». L'UNICEF a répondu par Adjustment with a Human Face, qui a fait valoir que les enfants devaient être protégés d",
    "225d5732216e26d4b5abc5006b4fd09d"
  ],
  [
    "Pendant de nombreuses années, il a joué en duo avec Jimmy Carl Black, qui a joué de la batterie pour Frank Zappa.",
    "67213da9ab14397db0ca8e6edf4a62f3"
  ],
  [
    "Toutefois, les entreprises privées n'augmenteront pas leurs investissements sans une orientation politique claire pour l'économie.",
    "d9331cc1169237cb59212ee2bf17fbff"
  ],
  [
    "Exprime sa vive préoccupation face à la détérioration de la situation des droits de l'homme en Serbie, en particulier au Kosovo, telle que décrite dans le rapport du Rapporteur spécial, et condamne les violations des droits de l'homme qui y sont commises, notamment :",
    "cacf98672dee972259f304a1fd450008"
  ],
  [
    "Depuis lors, personne ne s'est installé de façon permanente sur les îles.",
    "b503ef8dabddc63ccdb2ad152dccc5b5"
  ],
  [
    "t de ces personnes sont soudainement devenues de féroces anticommunistes et victimes du système qu'elles servaient depuis des décennies.",
    "b22fb9f6fe56b88f22a5d88a0b319b7f"
  ],
  [
    "Les États-Unis ont proposé divers édulcorants pour inciter Israël à geler la construction de ses colonies en Cisjordanie pendant 90 jours supplémentaires.",
    "69dee8c3c92e35eac0509cb24cf8f036"
  ],
  [
    "Le personnel, qu'il s'agisse de membres du personnel pénitentiaire ou de l'extérieur des établissements, qui fournit une assistance et des soins médicaux aux toxicomanes en prison, a fait face à l'émergence et à la croissance de l'infection par le VIH et du sida dans cette population.",
    "1484e78ffe5819ca54ce832ea41fa18f"
  ],
  [
    "Tu en as vu un ?",
    "dc49f3ca9adb21a6a9dc6a3901ec8ec6"
  ],
  [
    "Le PRÉSIDENT PROVISOIRE (parle en anglais) : Avant de passer au point suivant de notre ordre du jour, je voudrais, conformément à la pratique établie, attirer l'attention de l'Assemblée générale sur le document A/48/414, qui a été distribué dans la salle de l'Assemblée générale cet après-midi.",
    "dcd37741774c35fd1ab9e0a1119c49ef"
  ],
  [
    "Les obstacles juridiques au « financement monétaire » potentiel du secteur public dans les traités régissant l'Union européenne peuvent être surmontés.",
    "8544ea266618d0ed04576f6c7074f975"
  ],
  [
    "La situation dans un certain nombre de centres civils en Bosnie-Herzégovine, tels que Mostar et Brcko, se détériore également rapidement.",
    "a542319a2e7b165423478805209e8e07"
  ],
  [
    "Il est nécessaire de renforcer la capacité des États membres à faire face efficacement aux catastrophes naturelles.",
    "e92a0914bd7e0da8c8917250acd2fd70"
  ],
  [
    "Un compagnon du cinéma espagnol.",
    "726a27afba3d86fc77a2928a0f62aaa7"
  ],
  [
    "Une heure et demie de ma vie je veux revenir MAINTENANT ! !",
    "e57c62a53d1cb423ee36ae9b832f35d3"
  ],
  [
    "La visite du président Gul marque un tournant, soit parce qu'elle n'a pas réussi à entrer dans l'histoire, soit parce qu'elle marque le début d'une nouvelle ère.",
    "b0471b2ab998498db3ddc29c3260fc8b"
  ],
  [
    "Malgré les récentes mesures prises par le gouvernement du Malawi, la Communauté est gravement préoccupée par la situation des droits de l'homme dans ce pays.",
    "8c3ceecdc5dc7691848ef280ab2128b1"
  ],
  [
    "Comparez ce plat principal de Thanksgiving avec le travail que HBO a fait dans le film de Don King « Only in America » pour montrer comment faire des biopics sportifs, des verrues et tout.",
    "5fbe3ec6cc1df962593fb520170646c3"
  ],
  [
    "3) Le Comité spécial réaffirme en outre qu'il est de la responsabilité de la Puissance administrante de créer dans le territoire des conditions qui permettront à la population de Guam d'exercer librement et sans ingérence son droit inaliénable à l'autodétermination et à l'indépendance, conformément aux la résolution 1514 (XV) de l'Assemblée, ainsi que toutes les autres résolutions pertinentes de l'Assemblée.",
    "84f6f1ca5c1729aeb8fa355ad7dc8cad"
  ],
  [
    "Son revenu médian était de 54 013 dollars.",
    "e4cf3593dfaad9bec7a09d1efd5084b7"
  ],
  [
    "Au cours de cette période, le HCR a continué de renforcer ses capacités de préparation et d'intervention en cas d'urgence",
    "cef897df3ce35b6556f1a42be4ddc26b"
  ],
  [
    "Babette leur a montré que la vie et Dieu peuvent vraiment être beaux dans son sens le plus complet.",
    "8ca14afd259682e7d9b7529120da392b"
  ],
  [
    "La crise dans le voisinage sud de l'Europe reflète un processus de transformation profondément enraciné qui aura des conséquences durables — pour la région, pour l'Europe et pour le monde entier.",
    "563cf62efa347afec2ee7e626fb7ab54"
  ],
  [
    "gouvernements, à la fois dans les activités de développement et dans l'appui à la transition dans laquelle les pays concernés évoluent.",
    "96a41da9372cc6adc6a9fbdece46a3a8"
  ],
  [
    "« À quel point la médecine clinique est-elle devenue entachée », s'interrogeait un éditorial du journal médical britannique The Lancet en 2002 ; la réponse était « fortement et très dommageable ».",
    "82aa0f24f8226d6937d9935441dd80b5"
  ],
  [
    "C'est pourquoi le Guatemala espère que l'initiative visant à relancer le dialogue Nord-Sud afin de renforcer la coopération économique internationale pour le développement et de revitaliser la croissance économique mondiale, telle qu'elle a été formulée par le Mouvement des pays non alignés et le Groupe des 77, sera acceptée et conduira à la création d'un un monde meilleur.",
    "bfd385c3f3e7be9dce3a81fc382c0b2c"
  ],
  [
    "Dans les années 1800, suite à la croissance de Belfast vers la fin du XVIIIe siècle, plusieurs pavillons de baignade utilisés pour les loisirs estivaux ont été créés dans la région.",
    "81718fffecab509a9a1d1912860663ce"
  ],
  [
    "L'histoire était plate, la musique était plate, le jeu était plat, sa poitrine était... peu importe.",
    "b26b0872a22b0db81e6840397f14027b"
  ],
  [
    "Au moyen de ses rapports de situation, le Département informe la communauté internationale de l'ampleur de la catastrophe,",
    "d2b0fc63aa67a0542e2b55520eadc09b"
  ],
  [
    "La personne la plus ennuyeuse du film était Ryan Pinkston.",
    "23a66ff51235c51bcd0977652f71a266"
  ],
  [
    "Les ressources destinées aux organes d'experts, aux comités et aux autres activités soutenues par les États membres devraient être clairement indiquées, ainsi que les dépenses d'appui correspondantes facturées.",
    "95211a1660c359fc636fc0a498a691c2"
  ],
  [
    "Morfeo tient actuellement un restaurant à Parme, où il réside avec sa famille.",
    "f6e06586293edf0c047c91071a97d880"
  ],
  [
    "Donc, pour ceux d'entre vous comme moi, sautez celui-ci sauf si vous voulez regarder les jolies filles (parfois dévêtues).",
    "4034cb42011dcb28f77bccdeb56658a5"
  ],
  [
    "Il s'agit d'une escroquerie faite pour la télévision de Black Widow (1987) - même les titres d'insectes sont si similaires.",
    "38d1564135d09e06b76c1217037c50cf"
  ],
  [
    "Une préparation similaire est appelée Varanfal (), ou Chakolyaa () en marathi.",
    "3a961816a7977844c2b21935e640ace4"
  ],
  [
    "Mon problème n'est pas seulement avec Dan, c'est aussi avec les gars qui ont nominé cette émission pour un Emmy, étaient-ils ivres ce jour-là, ou quel est le problème ?",
    "814081b45c40683b60b2703f9a617da5"
  ],
  [
    "Alors que la « supercommission » du Congrès américain, chargée de formuler un ensemble de mesures d'assainissement budgétaire, présentera probablement une proposition, il est loin d'être clair que les Républicains ou les Démocrates seront prêts à accepter un compromis au cours d'une année électorale.",
    "41cc04d7c2eab419a2e9db6217400972"
  ],
  [
    "L'assistance technique comprend la mise à disposition d'un expert du Département des affaires monétaires et des changes agissant en tant que gouverneur adjoint, et des rapports récents du Département des affaires monétaires et des changes sur le développement des marchés monétaires et du Département des affaires fiscales sur la taxe de vente.",
    "a944755e50565295ede452cf0412e9bc"
  ],
  [
    "1993, le Comité a examiné le chapitre 8 du projet de budget-programme pour l'exercice biennal 1994-1995.",
    "e7954d5423ebb21cf0155f215d2e13f1"
  ],
  [
    "Je suppose que cela dépend de votre propre interprétation de cela et d'elle.",
    "8562f5b0e6e56081c66478a801630025"
  ],
  [
    "Les humains naissent avec la capacité d'être moraux, mais c'est une capacité limitée qui est mal équipée pour faire face aux complexités éthiques du monde moderne.",
    "50ed44a1ed00d8639b2fa48d43bb9fa1"
  ],
  [
    "À la suite d'un examen approfondi, UNIFEM a décidé de financer l'International Women's Tribune Centre pour lui permettre de lancer un projet, Women Ink, qui commercialisera et distribuera non seulement les publications d'UNIFEM, mais également les ressources Femmes et développement d'autres organismes.",
    "81e0e77eaa3d7cc057dee0fcb963908d"
  ],
  [
    "Pendant mes vacances en Turquie, j'ai remarqué qu'il jouait au cinéma local et j'ai décidé d'en profiter pour aller le voir.",
    "cc3ff32d2e624640eb02ac0a6da11459"
  ],
  [
    "Notre héros s'échappe plusieurs fois avant de finir par regarder les trois lunes du monde extraterrestre et de se demander à haute voix s'il rentrera un jour à la maison - mettant ainsi en place l'un de ces Man Alone in a Hostile World Making a new Friend Each Week mais Moving on at the End of Every Episode montre si aimé de l'industrie dans les années 1970 et Années 80 (« Le fugitif », « L'incroyable Hulk », « Le plus petit Hobo », etc.) Mais le plus étrange était la séquence de titre.",
    "a99db591ccf0df173ba59a0e6819c0f1"
  ],
  [
    "Pourtant, c'est un excellent commandant ainsi qu'un opposé pour notre capitaine et cet épisode est fortement écrit et bien joué par tous.",
    "0365315977491553f5f75a3569a2f919"
  ],
  [
    "de prendre les mesures appropriées et de faire rapport à l'Organe, de demander des explications en son nom, de suggérer des enquêtes locales, d'engager des consultations avec les gouvernements et de recommander des mesures correctives.",
    "38ee3f0e5d3dd81bf8fc8c4c4d43e270"
  ],
  [
    "Pourtant, il est difficile de détourner le regard d'un accident de voiture.",
    "fb29c8408f96d859e305f4bbd4153e1f"
  ],
  [
    "N'ayant pas accès aux outils économiques de base tels que les politiques de change et monétaires, l'Argentine n'a pas pu surmonter les chocs extérieurs profonds de la seconde moitié des années 1990, lorsque les prix à l'exportation ont chuté, le dollar américain s'est apprécié et le Brésil, principal partenaire commercial du pays, a dévalué sa monnaie.",
    "f5665b7102dd085938bff635b9e9fa0e"
  ],
  [
    "ii) Étendre et intégrer les réseaux ferroviaires nationaux afin de permettre le transport par chemin de fer d'un bout à l'autre de la région ;",
    "481f3c89bac3c41c7715c196ea0e9a5e"
  ],
  [
    "Quiconque va au centre hospitalier de Manhattan prend sa vie entre ses mains.",
    "d0d21cac7886b6fdabeb7eceb8019e0a"
  ],
  [
    "La couverture de la visite par les médias japonais a été extrêmement négative, et elle a été considérée comme un désastre de relations publiques.",
    "3761de13a04323d5e74119c98745f99b"
  ],
  [
    "a) Avec l'imposition progressive de contraintes à l'économie palestinienne au cours des 25 dernières années, les besoins d'assistance technique ont été clairement perceptibles dans presque tous les secteurs de l'économie.",
    "0c19a0ccf49aabf16cc2c75226b11199"
  ],
  [
    "Larson, qui avait travaillé avec Jackson sur Kong : Skull Island (2017), a insisté pour que Fury soit présent dans le film.",
    "9652681d6ce6a2e58d648ceb2f48e847"
  ],
  [
    "On peut dire que je suis fan de Steve Buscemi.",
    "d30fae75cdd531a60b65376708de862d"
  ],
  [
    "En 1986, en tant que tri-capitaine, Doug Risebrough a mené les Flames à sa cinquième finale de la Coupe Stanley en tant que joueur.",
    "651ba2d1b344961d7169cdafe63fb28a"
  ],
  [
    "Ils découvrent que Vers était un pilote présumé mort en 1989 alors qu'il testait un moteur expérimental à vitesse légère conçu par le Dr Wendy Lawson, que Vers reconnaît comme la femme de ses cauchemars.",
    "b1f191154f7867ea246e9a9d29b6da35"
  ],
  [
    "Mais la communauté internationale doit être plus respectueuse des objectifs industriels actuels de l'Iran si elle souhaite la coopération iranienne.",
    "44e9fc954da7299f26f92513c0363bd0"
  ],
  [
    "Il se peut qu'un pays ne dispose pas de l'infrastructure nécessaire pour entreprendre un projet de recherche, qu'il ne possède pas de savoir-faire technique d'un type spécifique ou qu'il n'ait pas la capacité d'exécuter une tâche technologique spécifique.",
    "66ba4bb5fd012606413cbb63fedd8450"
  ],
  [
    "Les essais en mer du porte-avions ont débuté fin 2011 et il a été mis en service le 25 septembre 2012 sous le nom de Liaoning.",
    "1d815b6dfc5a28f432e0e06608ca6756"
  ],
  [
    "Cette fois, intelligemment, je ne m'attendais pas à une telle chose, mais je le souhaitais profondément.",
    "f3f2f22f5fa75674c863376bec438d30"
  ],
  [
    "Regardez vos épisodes enregistrés de « The Tick » et découvrez à quoi ressemble un vrai dessin animé usurpé de super-héros.",
    "36949949896d99e3ec4ebf94b8232183"
  ],
  [
    "En résumé, le Secrétaire général a demandé à M. Blanchard d'étudier les questions soulevées au cours du débat, y compris de préciser le projet de fusion du CCQA (FB) et du CCQA (PER) et de faire rapport au CAC à sa première session ordinaire de 1993.",
    "cfc9a7f3b003c0d8e6d4008c6b4b6963"
  ],
  [
    "Après la mort d'un astronaute dans l'espace, il est ramené dans une base militaire.",
    "2aa427bfbc88f42c85a59899fb22ad9b"
  ],
  [
    "« Skenbart' est l'un des films les plus drôles, non seulement de Peter Dalle mais aussi de l'industrie cinématographique suédoise elle-même.",
    "665f0ec1df91f1466b81c3a9c3bf7597"
  ],
  [
    "La clé sera ce que l'on appelle les « effets de second tour », c'est-à-dire la question de savoir si la hausse des prix du brut entraîne une hausse des revendications salariales",
    "14fae8ec55ff93350157e1aaba33c35a"
  ],
  [
    "Les données relatives aux zones de l'ex-RENAMO indiquent que la situation y est au moins aussi mauvaise que dans les zones gouvernementales, et parfois bien pire.",
    "77e2d43c6b881e70847a0a3ae1e9074d"
  ],
  [
    "Camp a recueilli 3 051 808 dollars et dépensé 2 148 515 dollars.",
    "95a3db543b51eb1c77a1de6252fbec1d"
  ],
  [
    "Pour le moment, le public chinois est prêt à subordonner sa liberté individuelle à la stabilité politique et au progrès économique.",
    "543befb3d866d0d3c14f2140e63e9dce"
  ],
  [
    "Dans la plupart des entreprises, il existe un comité d'entreprise dont les tâches comprennent le contrôle de l'application des dispositions légales concernant les travailleurs et, par conséquent, la mise en œuvre des conventions collectives également.",
    "03f9c5fbfda0aa31c29af71e44100cf1"
  ],
  [
    "C'est tout simplement inconcevable pour une femme comme celle que joue Snodgress, qui a du mal à faire quoi que ce soit à cause de son père dominateur, qu'elle achète un chimpanzé.",
    "f232c30371b09c963b9d5f39e511ff49"
  ],
  [
    "La fin n'était pas moins ennuyeuse et insultante du fait qu'elle aurait pu être prédite à partir d'une vingtaine de minutes après le début du film.",
    "3f20e5d4b817538772d9f82925ec7826"
  ],
  [
    "Sûrement quelqu'un",
    "b9eaca8c351925854281c7aa031d063c"
  ],
  [
    "Une scène, une scène « chantante » avec Rose McGowan, est bien trop géniale pour ce film et n'a pu être découverte que par erreur par ce réalisateur.",
    "74627d539de7142984373fd951afde95"
  ],
  [
    "devraient tenir des auditions publiques au cours desquelles les candidats sont interviewés, ce qui améliore considérablement la stature du candidat qui sera finalement sélectionné.",
    "92c8f51d441b48d0ae1cba637a5bf23e"
  ],
  [
    "J'ai également souligné la nécessité impérieuse de mettre fin à la violence dans le pays afin de faciliter une transition pacifique et la tenue d'élections libres et régulières.",
    "1fec72c72ec1ddd223de12f20a66114b"
  ],
  [
    "Il s'agit d'un ensemble de morceaux aléatoires provenant d'une centaine de films différents assemblés pour appeler un drame d'action.",
    "eefdefd6f54965cfd93fed3677fc82f5"
  ],
  [
    "Ne sont-ils pas du même avis que ceux qui sont morts en combattant pour la République espagnole dans les années 1930, qui ont libéré Budapest en 1956 et ont mis fin au fascisme en Espagne et au Portugal dans les années 1970 ? »",
    "83979987f3442d2f02cb57727bd5963b"
  ],
  [
    "En Uruguay, le Centre a contribué à l'organisation d'ateliers et de cours d'introduction sur les droits de l'homme dans l'administration de la justice à l'intention des hommes",
    "d32b9a58772eb162973e768fbef961dd"
  ],
  [
    "Dans un tel forum, l'eau et l'énergie solaire pourraient contribuer à faire passer le Moyen-Orient du conflit à la collaboration.",
    "6a0aa20db967be691f3980aceb3f88de"
  ],
  [
    "Ainsi, certaines Parties au Traité sur l'espace extra-atmosphérique de 1967 soutiennent que le Traité n'impose aucune contrainte aux activités militaires sur l'orbite terrestre autres que la mise en place d'armes nucléaires ou d'autres armes de destruction massive.",
    "63ef146c707bb512e12dafda098f434e"
  ],
  [
    "Greenisland faisait partie du Carrickfergus Borough Council mais fait maintenant partie du Mid and East Antrim Borough Council, beaucoup plus vaste, et fait partie de la zone électorale du district de Knockagh.",
    "6dba8375425320ed75b2a6e2533cd7b6"
  ],
  [
    "FLIPPER EST MAGNIFIQUE !",
    "ba84af034e6f3a0428e9cbd43fd228bd"
  ],
  [
    "En l'absence de contrôle du Parti communiste, ces agents de sécurité ont trahi leur éthique d'entreprise et se sont livrés au marchandage, faisant usage de la force lorsqu'un commerce ne se passait pas bien.",
    "e383e21281e5450c44f119e5c3c7d4b4"
  ],
  [
    "Créé en 1992, le Fonds d'initiative pour les femmes palestiniennes a fourni une assistance financière, une formation et un soutien technique à des entreprises appartenant à des femmes ou à des services de soutien.",
    "3c5327fa67b382c07a2520580c3db16d"
  ],
  [
    "Les sertis en pierre sont un type de monument découvert à Exmoor, une région de landes dans le sud-ouest de l'Angleterre.",
    "b64b4dd6a927bcac9db5427cec1c4df1"
  ],
  [
    "ALERTE SPOILER ! ! ! Il s'agit de chance brisée et d'amour tacite.",
    "d9bde92475583863bd115df75f436329"
  ],
  [
    "Au fur et à mesure que de nombreux nouveaux consommateurs gagnent en pouvoir d'achat, la demande augmente inévitablement, faisant grimper le prix des produits rares.",
    "949a7326ade5835c10cea5cdb7751379"
  ],
  [
    "2. Invite le Secrétaire général à prendre immédiatement contact avec les États Membres, au niveau national ou par l'intermédiaire d'organisations ou d'arrangements régionaux, pour s'assurer qu'il dispose en permanence de tout matériel pertinent provenant de la surveillance aérienne et de faire rapport à ce sujet au Conseil de sécurité ;",
    "a2c54c45054807b894689b76bfef93e3"
  ],
  [
    "Michael Caine a peut-être essayé de faire un personnage plus grand que nature avec succès, mais tout le scénario et le personnage autour de lui n'étaient pas sympathiques ou intéressants du tout.",
    "45629b96a7dde14617432cce29c415ae"
  ],
  [
    "Les adolescents intelligents et sympathiques étaient impatients d'apprendre à surfer sur Internet, tout juste installés dans leur école.",
    "2ab7dbde114fd87bce74f519f6f403c6"
  ],
  [
    "Le GOPE a été créé le 7 juin 1979 dans le but de compléter le travail de la police à travers le pays et de répondre à des situations complexes qui ont commencé à prendre forme en 1980.",
    "7532185b4a9d722ff36035989f8bc8ba"
  ],
  [
    "Leon Errol gère superbement son double rôle d'Oncle Matt Lindsay et Lord Basil Epping, mais j'ai du mal à aimer la série « Mexican Spitfire » parce qu'ils sont tous inventés pour produire des identités erronées, et celles-ci sont télégraphiées bien à l'avance.",
    "17a07bde032f2a8cc4553aeb381516be"
  ],
  [
    "Ces équipements peuvent être utilisés dans la production de toutes sortes de produits chimiques interdits et non interdits.",
    "8908d983656e754578ae2bad5c9323d6"
  ],
  [
    "Camp a été réélu en 2008 avec 62 pour cent des voix.",
    "8fa8c1a5b23b6be34f77ac63d02e6741"
  ],
  [
    "Certains y parviennent avec beaucoup de talent.",
    "439ec59a940c2b657b015f767fe01c64"
  ],
  [
    "Depuis de nombreuses années, l'Afrique traverse une crise économique qui a de graves répercussions politiques, sociales et environnementales.",
    "4fd947fc5cbef95439335e7bf696b1cf"
  ],
  [
    "Aux fins de l'élaboration ou de la révision du plan, la Cour peut faire appel à la coopération du Conseil de la magistrature ou d'autres institutions spécialisées pour élaborer le projet approprié.",
    "d712cc950bc7057b5922a820e0839c6f"
  ],
  [
    "Le moteur et la transmission ont permis à l'Espace F1 d'accélérer de 0 à 100 km/h en 2,8 secondes, de 0 à 200 km/h en 6,9 secondes et de continuer à accélérer jusqu'à une vitesse maximale de 312 km/h.",
    "5f633d0ff5d8a2299aefbe3a89b0489e"
  ],
  [
    "C'est l'une des dernières histoires de Christie.",
    "24b51c98588ea6a2b047a05ceae90030"
  ],
  [
    "Mais bien pire.",
    "c43d96afe319375dd1e120ab4b5238a4"
  ],
  [
    "Reconnaissant que les États-Unis d'Amérique ont assuré l'Ukraine de la fourniture d'une assistance technique et financière pour le démantèlement efficace et sûr des armes nucléaires et le stockage de matières fissiles et de la promotion de la mise en œuvre rapide des accords existants sur cette assistance,",
    "403cf0b18e2e7c954b13f4edc2de430c"
  ],
  [
    "5 et M. Primo Curo, Astt.",
    "3e2cdd3f591b84656da4d8d3aed36b76"
  ],
  [
    "Qu'y a-t-il de bon ?",
    "2111314301bbd5f6ff2cac47f56ec532"
  ],
  [
    "Le point de base de tout spectacle a donc été perdu.",
    "6fde75f5ac4bb4584208c0a76fc11aa2"
  ],
  [
    "Condamne la persistance d'Israël à modifier le caractère physique, la composition démographique, la structure institutionnelle et le statut juridique du Golan syrien occupé ;",
    "a58480eb2f301dd636c4aa74d1e53d2b"
  ],
  [
    "sur la décolonisation, de suivre les réponses reçues des centres d'information des Nations Unies et de faire rapport à ce sujet, le Comité spécial demande au Département :",
    "4e2ed5e10c80d228111f4acaada5b329"
  ],
  [
    "Le National Program Office (NPO) était un bureau du gouvernement des États-Unis, créé pour assurer la continuité du gouvernement en cas de catastrophe nationale.",
    "cb596b9bd3a41a6a564f9461e3c4acb4"
  ],
  [
    "C'est un film intellectuel, il faut vraiment faire attention pour que certaines personnes puissent être découragées par ça.",
    "428d737740b13a34b13669672bed85ab"
  ],
  [
    "Le véhicule utilisait un châssis léger de style F1 en fibre de carbone associé à une carrosserie de la série Espace J63 renforcée de fibre de carbone (contrairement à la fibre de verre sur le modèle standard).",
    "9c4b0ee9156e476f3f518f46f17c092b"
  ],
  [
    "J'ai bien aimé les films de Takashi Miike que j'ai vus jusqu'ici, mais j'ai trouvé cela assez décevant.",
    "64a9f6626c8125714320ff17b1bddc0c"
  ],
  [
    "Je suis allé au cinéma en 1973 quand le film est sorti, j'avais 11 ans à l'époque.",
    "5ec9abd1acc42c62f798aa521eacbd03"
  ],
  [
    "Un léger mouvement du volant dans la mauvaise direction ferait des ravages, mais nous naviguons sans soucis, car nous avons des attentes raisonnables quant au comportement des autres conducteurs.",
    "1f113d7f2df353b0a8e9c4c98bf2be6a"
  ],
  [
    "considérant que les hostilités dans lesquelles l'ancienne Union soviétique était impliquée ont légalement et effectivement pris fin, et notamment pour retrouver les nombreux Afghans toujours portés disparus à cause de la guerre ;",
    "3895b104892747395bd5a0de91b41a6b"
  ],
  [
    "Son maillot numéro 2 a été hissé aux chevrons de Saddledome le 27 février 2012, mais n'a pas été formellement retiré.",
    "d2744ad50d13f0db1d9e970521fd0ebe"
  ],
  [
    "Je suis d'accord avec un autre critique, c'est un film tellement bouleversant, qu'il sera difficile de revoir bientôt, même si rien que pour la qualité, il mérite d'être visionné à plusieurs reprises.",
    "22a9feb171f8078bfbde57e922cc9d14"
  ],
  [
    "Ces changements sont également conformes aux suggestions et recommandations faites par les États Membres, le Conseil de sécurité et l'Assemblée générale.",
    "5e6393c6b92f772c4b980b5acae53536"
  ],
  [
    "La recapitalisation des banques coûtera beaucoup moins cher après que la crise se sera calmée et que les obligations d'État et les actions des banques seront revenues à des niveaux plus normaux.",
    "3a6d0c6e0cf445e07865f4b14b657902"
  ],
  [
    "Après la première fois que je l'ai regardé, je ne me souvenais plus de ce que McLaren avait dit, et quand je l'ai vu la deuxième fois, j'étais au courant de ce que le manager des Pistols utilisait ce film pour sous-entendre, mais je me souvenais encore à peine de tout ce que je l'ai entendu dire !",
    "4860290985b0535bce34f59c5726de2d"
  ],
  [
    "Elle a le pouvoir d'inspirer des cauchemars, mais pour toutes les mauvaises raisons, en fait.",
    "23f47f606941d2656b7dd234c2f94c7e"
  ],
  [
    "Je n'ai découvert que c'était un film de Stone qu'après le film quand je suis allé sur IMDb.",
    "0623f1eb8c7c23c9da742ee5dc59af77"
  ],
  [
    "La commission souligne que les dispositions de la convention devraient être largement diffusées auprès du grand public et, en particulier, auprès des juges, des avocats, des enseignants et des membres des autres professions concernées par la mise en œuvre de la convention.",
    "970e11fc7666bccb8b21cbe5ee6ef02e"
  ],
  [
    "Dans l'ensemble, c'était un film visionnable.",
    "62fe2419c6913669f3f886b53ad4c843"
  ],
  [
    "Prenez la scène sur les marches et notez le plan répété des soldats qui descendent, pour réitérer le point des horreurs qui se sont réellement produites !",
    "e118f7c5397f3c05343b5d2ae98fd7fa"
  ],
  [
    "Cela supprimerait deux sources majeures de corruption et d'inefficacité : le service des douanes et l'utilisation abusive des fonds publics en général.",
    "22d990ba1872a5ea967119425e82b287"
  ],
  [
    "La lutte contre la pauvreté a été choisie comme l'un des trois objectifs prioritaires du programme de travail de l'Organisation internationale du Travail (OIT) pour la période biennale 1994-1995.",
    "ee12b2ad42b6142c34753d44165fbfce"
  ],
  [
    "Il est repêché à la sortie de l'école secondaire par les Mets de New York en tant que 154e choix au total au 5e tour du repêchage de la Ligue majeure de baseball 1998.",
    "1b689df0806a9c40aa5d8f3fa5f71a49"
  ],
  [
    "Il est rapide et propose des acteurs solides et des événements intéressants.",
    "8b4a5bd62df523ea417312c1ddc289fe"
  ],
  [
    "L'accord conclu par le Gouvernement israélien et l'Organisation de libération de la Palestine pour reconnaître le droit mutuel d'exister a mis fin de façon spectaculaire à des décennies d'impasse.",
    "8a612d22e51157e67327578adadb9fda"
  ],
  [
    "Le revers présente un médaillon émaillé rouge avec, en or, les lettres PRL, représentant Polska Rzeczpospolita Ludowa - République populaire de Pologne (les commandes passées avant le changement de nom de l'État en 1952 portent les lettres RP pour Rzeczpospolita Polska).",
    "8fee39670e85eb24b59074d8755deb6b"
  ],
  [
    "Dimensions du transfert de population relatives aux droits de l'homme, y compris la mise en place de colonies de peuplement",
    "c0d5deecd81db74affc571ec39016d2e"
  ],
  [
    "Causée par le décès, le 1er décembre 1936, de l'échevin Patrick Jeremiah Kelly (indépendant, élu pour la dernière fois par les conseillers comme échevin le 9 novembre 1932, à la place duquel le conseiller Lawrence King (travailliste, élu le 1er novembre 1935) a été élu échevin par les conseillers le 6 janvier 1937.",
    "dd2dc138aeb77efb29cbf31868392f09"
  ],
  [
    "Après avoir considéré tout ce qui précède, j'ai l'impression que Death Bed ne mérite que huit étoiles, mais comme il est resté si obscur pendant si longtemps, nous dirons que le lit qui mange mérite neuf étoiles.",
    "f1fd47546328be900c137d564560a552"
  ],
  [
    "Mais si un ajustement progressif est essentiel, des coupes plus rapides et plus profondes sont largement vouées à l'échec : de fortes réductions du crédit privé et des dépenses publiques provoqueront un ralentissement plus marqué — et donc une spirale descendante vicieuse.",
    "cd84f1965b06c59d9a5c21281619e734"
  ],
  [
    "Mieux vaut l'éviter.",
    "7dd3be23a2618fc5f382222f12144a4e"
  ],
  [
    "Quel home run !",
    "fcb69f96127997ef39b57b391dbea837"
  ],
  [
    "Au cours de nos tentatives pour nous défendre et nous justifier au cours de l'année écoulée, nous, les Saoudiens, avons appris les conséquences de l'extrémisme à Waco, au Texas et à Oklahoma City.",
    "462638a3cba54116a9059a959d55ed76"
  ],
  [
    "Sans préjudice du régime de sanctions, de telles mesures de secours et d'assistance immédiats devraient être envisagées, lorsque cela est justifié, par les organes compétents de toute urgence et importance.",
    "592fd7db37a13be01296c1192512d817"
  ],
  [
    "John Braheny (9 décembre 1938 — 19 janvier 2013) est un auteur et auteur-compositeur-interprète américain.",
    "78a568367f8f95653a88e7a322f9a613"
  ],
  [
    "« Rapport du Secrétaire général sur l'application de la résolution 837 (1993) du Conseil de sécurité (S/26022)",
    "0abdcbef050f69eec257dc733193fc57"
  ],
  [
    "Elle est amusante, douce, fraîche, et une telle joie à regarder.",
    "fabe529dc0e04cf28533f419c91b4cec"
  ],
  [
    "Selon Hollande, la reprise économique venait de commencer, et l'espoir était proche.",
    "bcabc78c25b79850d0c87077d8bc78db"
  ],
  [
    "Le principe d'une juste répartition des ressources en eau afin de répondre aux besoins urgents des Palestiniens en matière de ressources supplémentaires",
    "0a57e538c25191536e88caf4e9af4ab0"
  ],
  [
    "Il est sorti en septembre 1958 en tant que face B du groupe « To Know Him Is to Love Him », qui arrive en tête du Billboard Hot 100.",
    "26ef223470e9d90f630f922d0de2c313"
  ],
  [
    "Plus important encore, non seulement dans l'équipe allemande, mais aussi dans l'ensemble du pays, une Allemagne jeune, cool, décontractée et insouciante relève la tête — une Allemagne cosmopolite, amicale et de bonne humeur.",
    "9bcd5bc24478c3d4e71e7ed9c6c308f1"
  ],
  [
    "Il faut environ 70 minutes pour amener Katie en Chine (ce qu'on sait qu'elle le fera) et laisse 30 minutes pour boucler les choses.",
    "17c582fb76ed4c50b1b57b4f3bebe3f4"
  ],
  [
    "Son arrogance et sa vulnérabilité garçonnes sont parfaites pour le rôle de Darius.",
    "b3daba811388d42e0268223bd6a66bd8"
  ],
  [
    "Immédiatement après l'attaque de FENASTRAS, la Commission d'enquête sur les actes criminels (CIHD), le pouvoir judiciaire et la police nationale ont lancé leurs enquêtes respectives.",
    "19c3dca128c4a97a279ab0cea84efef2"
  ],
  [
    "Le premier film était le meilleur et le seul que je regarderai jamais.",
    "a2d9b915d3c2f26effbbdd21bd93be25"
  ],
  [
    "Sans aucun doute l'un des meilleurs thrillers policiers de la dernière décennie.",
    "a4681b8bebbeeeb406421b5e47c00f97"
  ],
  [
    "Mais le principe de base devrait être que la publicité est la règle, sauf s'il est nécessaire d'agir autrement.",
    "ed15836b0256d993af01cd41ec87d8c3"
  ],
  [
    "Nous passions nos vacances d'été en Normandie où la libération de l'Europe du nazisme avait commencé le jour J, le 6 juin 1944.",
    "4dff02ae107834471ffb51aa57497974"
  ],
  [
    "3. Au paragraphe 5, le Secrétaire général a également été prié d'inclure dans ce rapport des informations sur toutes les activités opérationnelles du système des Nations Unies susceptibles de favoriser l'application de normes visant à assurer la protection des enfants et des autres personnes exposées aux formes contemporaines d'esclavage et des activités qui pourraient être axées sur la prévention des violations et l'amélioration de la situation ou la réadaptation des victimes.",
    "af1fc897f0fbeec33d2da57f26da5984"
  ],
  [
    "Dans le, la population de Pikit, Cotabato, était des personnes, avec une densité de PD/km2 indéfini.",
    "3ec7e0766036abc0022353ba48372f7a"
  ],
  [
    "Si le réalisateur avait passé plus de temps à aider ces aspirants acteurs à développer leurs personnages, à étudier avec succès des techniques de caméra et des principes d'éclairage éprouvés pour mieux diriger son équipe, et si le scénario avait réellement été travaillé au lieu d'être écrit en une semaine environ (selon le très indulgent documentaire) alors peut-être que c'était plutôt un film.",
    "7beed254aad8b5b76fc04dc78d5e3449"
  ],
  [
    "Il semble de plus en plus probable que, comme sous Leonid Brejnev, nous verrons les mêmes noms dans les journaux pendant des décennies à venir.",
    "6233eb8ff824a70225c0dcbf2e8de090"
  ],
  [
    "Nous sommes désireux de trouver une solution, sur la base des résolutions de l'ONU, à ce problème de longue date qui a éclipsé les relations entre les deux voisins, l'Inde et le Pakistan.",
    "d3d9ecf6ecd7a21c3ce5aa905cc3f5b0"
  ],
  [
    "Tout comme le castor venu de l'espace qui semble perdu dans ce nouveau monde, vous le serez aussi.",
    "6b63a9034fadcadd44057095a80173b1"
  ],
  [
    "Leonard Maltin a dit dans sa mini bio que ce film est l'un des meilleurs, donc vous pouvez juste imaginer le reste.",
    "98df722aeb6dd07b7c30837f75fe4dec"
  ],
  [
    "Je veux dire, Jack Nicholson était sans aucun doute la meilleure partie du premier, donc sans lui, comment pourrait-il y avoir un bon film ?",
    "f2b1c019632aef5e2d0ff06d38de7506"
  ],
  [
    "Pour être viable, un État devait être suffisamment grand pour se défendre et constituer un marché économique relativement autonome.",
    "bf0d82c01b769ad413835198ddd6521b"
  ],
  [
    "La plupart de ces violations du droit à la vie ont été commises dans les départements de l'Artibonite et de l'Ouest.",
    "85f4e658444148fe95c4c2904cc7bb21"
  ],
  [
    "Au total, neuf républicains et six démocrates ont été élus.",
    "55db73b4ea655b1d13ba99f3d82f117a"
  ],
  [
    "Le programme s'est efforcé, dans la limite des ressources disponibles, de développer la substance et la méthodologie de chacune de ses composantes afin de répondre plus efficacement aux besoins des États demandeurs.",
    "ec2608e30a0ba9aeb56a54f132231c0e"
  ],
  [
    "Mis à part les effets de maquillage, il n'y a pas grand-chose pour ce film, même pour les chiens de chasse acharnés.",
    "161671e931f33091eaea5b2d544778f0"
  ],
  [
    "Je suis content qu'ils l'aient enfin sorti en DVD.",
    "57932de049997bf1e150e6ab53550d43"
  ],
  [
    "Prenant note également des décisions prises lors de la réunion ministérielle de la Conférence sur la sécurité et la coopération en Europe (CSCE) tenue à Rome les 30 novembre et 1er décembre 1993 (S/26843), et se félicitant en outre de la poursuite de la coopération entre l'Organisation des Nations Unies et la CSCE dans ce domaine,",
    "24b5ea4dcd088e16ccab4ee89493d5d3"
  ],
  [
    "Les 3 numéros de Nat King Cole sont assez nuls et ne sont même pas proches de ses efforts ultérieurs, bien qu'il impressionne par son jeu de piano.",
    "90852168ac738b05ce5a943fa59a523d"
  ],
  [
    "Parfois, il est difficile d'être un pirate... mais bon sang, Mlle Jean Peters s'amuse beaucoup à essayer - et cela se voit, en particulier lors de son premier spot de jeu d'épée amical avec Barbe Noire (M. Thomas Gomez - éminemment sifflable), quand la joie de jouer est évidente sur son visage.",
    "39dc17e708055cb3ad4034db67d12761"
  ],
  [
    "droits à tous les Sud-Africains indiquent clairement que le peuple courageux de ce pays de l'Atlantique Sud réalisera enfin ses aspirations de longue date à la justice, à la réconciliation nationale et à la reconstruction.",
    "b31f34ae96ace446611421f04d05c720"
  ],
  [
    "1. Le dépassement de 20 600 dollars au titre de l'indemnité de subsistance (missions) s'explique par le déploiement accéléré d'observateurs supplémentaires en janvier 1994.",
    "d6c23ae735532cd1238f65e63442e03f"
  ],
  [
    "Je ne suis pas pointilleux avec les films, oh j'ai vu tellement de trucs que je pourrais regarder n'importe quoi.",
    "b048bad3f7c20cc14e3f71cc7d8284ec"
  ],
  [
    "Se cachant derrière l'originalité (dans la politique présidentielle française) de son genre, Royal a évité de préciser un programme détaillé.",
    "fabd86b9e3bd6ed80ecc9819b9cfdb32"
  ],
  [
    "Le Comité consultatif a été informé qu'en février 1994, le taux de vacance de postes était de 28 % pour les administrateurs et de 14 % pour les agents des services généraux, le Service mobile et le personnel local.",
    "276b279a2c7442b4b7ed9226ded4463d"
  ],
  [
    "« Identité..",
    "2a04d5428c2f39f0dc957416c5c87fc7"
  ],
  [
    "Leur appétit pour le changement — compréhensible compte tenu du traitement réservé aux femmes dans les sociétés musulmanes traditionnelles — semble être l'une des principales causes de la force de l'impulsion révolutionnaire en Tunisie et en Égypte.",
    "cf40fadc38064334553be361aa1ba0dd"
  ],
  [
    "8.87 Les activités seront axées sur la promotion et le renforcement de la coopération avec le système des Nations Unies afin d'améliorer l'efficacité, la cohésion et la coordination des activités opérationnelles.",
    "171026243ccd6f2b67ecb8b300692c36"
  ],
  [
    "Toad s'échappe de son confinement et part à la recherche d'une voiture, ou plutôt, en voler une.",
    "c6aa07d5b9c74eeeb58a440f85099ba1"
  ],
  [
    "Je crois que tous ceux qui ont aimé les films d'Eisentein Ivan le Terrible aimeraient ce film bien conçu.",
    "240edb34beb9aed48daa08f4c41e5a7e"
  ],
  [
    "La gauche rétrograde aujourd'hui peut réaliser le vieux rêve de Che Guevara : non pas « un, deux, beaucoup de Vietnamiens », mais « un, deux, beaucoup de Vénézuéliens », gagner le pouvoir par les urnes, puis le conserver et le concentrer par des changements constitutionnels et la création de milices armées et de partis monolithiques.",
    "cef1cf3db7adfa7dd43889404436cc7f"
  ],
  [
    "Prie également le Secrétaire général de lui rendre compte, à sa quarante-neuvième session, des progrès accomplis dans l'application de la présente résolution. »",
    "d60d9adbfa351fc4f838c707c2f6eae0"
  ],
  [
    "L\"intrigue savonneuse tourne autour d\"un couple adultère périssant dans un accident d\"avion, laissant leurs conjoints se retrouver et se connecter à leur propre niveau intime.",
    "0f32108868e4d712c11d3a16ac2cfc66"
  ],
  [
    "Au niveau bilatéral, nous avons également cherché à donner un effet pratique à ce travail multilatéral : nous avons négocié des accords de saisie d'avoirs, établi une coopération opérationnelle avec un large éventail de pays, développé des programmes de formation et d'assistance dans le domaine de l'application de la loi, et fourni des conseils d'experts sur demande réduction.",
    "12206b3e4f8cda92dd882c2c44b74705"
  ],
  [
    "Très bien, il n'y a aucun moyen d'édulcorer ça.",
    "682160df8b0bae26ae67287e640c6694"
  ],
  [
    "Ils ont décrit une stratégie nationale dans laquelle l'influence mondiale était censée découler du leadership scientifique.",
    "9a113b076f2beb2213fa062f9f19bdd4"
  ],
  [
    "Dans sa résolution 47/39 du 30 novembre 1992, l'Assemblée générale s'est félicitée de la Convention telle que transmise par la Conférence du désarmement et a prié le Secrétaire général, en sa qualité de dépositaire, de l'ouvrir à la signature à Paris le 13 janvier 1993.",
    "a04ed8e82d20e1b371a8c4ffca6f41c8"
  ],
  [
    "Wincel a amassé 14 185$ et a dépensé 14 044$.",
    "f60fb00c7af442b3e9d7b529a407078c"
  ],
  [
    "De nombreux premiers films sonores britanniques que j'ai vus en vidéo souffrent d'une mauvaise qualité de transfert d'impression ou d'un son médiocre ou des deux.",
    "efa44c66d9500bf1f8a4dfc3281ce773"
  ],
  [
    "Lorsqu'un coup d'État sanglant contre le gouvernement démocratique naissant de Corazon Aquino a échoué, le chef du putsch s'est évadé d'une prison flottante, puis s'est présenté avec succès au poste de sénateur.",
    "1954a225ebcfdd50df7ad1963c666d9e"
  ],
  [
    "Les efforts de diffusion ont également progressé en 1992 avec l'organisation de plusieurs ateliers nationaux sur le RAP en Argentine, au Pérou et en Turquie.",
    "f04cf5abb606764a45333c6411292c45"
  ],
  [
    "Après Okinawa, l'armée a déclaré que les chars avaient une présence psychologique sur le champ de bataille.",
    "1d0060f6a525e0b46494a8084e3a0bd7"
  ],
  [
    "Ce film a juste trop de trous pour que je puisse vraiment l'apprécier, même en tant que film bon marché.",
    "01d22d3ff2302b04dfe377089db854a6"
  ],
  [
    "Ce jour-là, nous avons appris une leçon précieuse : ne louez jamais un film basé sur sa couverture.",
    "65030fb201c8c25b20f055d6733d547b"
  ],
  [
    "C'est certainement l'un des meilleurs documentaires que j'ai vus sur les relations familiales et le mariage.",
    "cf60bfae9d013cf7dcc27dd68788e288"
  ],
  [
    "Cela montre clairement le véritable objectif des auteurs de la résolution, à savoir la diffamation de l'ensemble de la nation serbe et, en fin de compte, la destruction de l'intégrité territoriale de la Serbie et de la République fédérale de Yougoslavie, qui est un exemple flagrant d'ingérence dans les affaires intérieures d'un État souverain. .",
    "f7b871396fab54018609b17afce486b1"
  ],
  [
    "Des poteaux de clôture dépassant de la terre tourbeuse, un train de marchandises traversant des champs de foin au loin, des nuages, de petites structures au bord de la route, un motel ou un restaurant au milieu de nulle part.",
    "f7fa52f3a71780cb5acaf936a8d3d62f"
  ],
  [
    "La Namibie a indiqué que son adhésion aux instruments suivants de l'OIT serait achevée dans le courant de 1994 : liberté syndicale et protection du droit syndical de 1948 ; application des principes du droit d'organisation et de négociation collective de 1948 ; et consultations tripartites Promouvoir la mise en œuvre des normes internationales du travail de 1976.",
    "398fc11a02639d5c74472b343478874a"
  ],
  [
    "Le parc possède des exemples bien préservés de divers types de végétation, notamment des forêts et des champs de cerrado, des forêts semi-décidues saisonnières, des forêts marécageuses, des ruisseaux, des lagons et de la végétation riveraine.",
    "df3974f0557f85649b403a2401e93898"
  ],
  [
    "Je suis content d'avoir arrêté.",
    "e6e2347b6d75f78d413b624107fbd313"
  ],
  [
    "De plus, les effets de la relance politique s'estomperont au début de l'année prochaine, ce qui nécessitera une augmentation de la demande privée pour soutenir la poursuite de la croissance.",
    "906b4ad47c133f39d7fde5642b365cb2"
  ],
  [
    "Pendant la saison estivale, le lac est entouré de prairies verdoyantes où les bergers locaux font paître leurs troupeaux de moutons et de chèvres.",
    "bb72f8d5ad7f74413e772504bd9bdc0a"
  ],
  [
    "J'espérais au moins une bonne séquence d'action ou d'effets spéciaux.",
    "6f8897a3546442936678a856717af851"
  ],
  [
    "La Russie et la Chine ne « menacent » pas le « monde libre » avec une idéologie puissante et des forces armées massives, comme elles l'ont fait pendant la guerre froide.",
    "b2ea9b7c9ad5b92cec0a6d19305b7d61"
  ],
  [
    "neral, transmettant le texte du message conjoint (non daté) du Président de la Fédération de Russie et du Président du Parlement, chef de l'État géorgien, au Secrétaire général.",
    "b9d5d213d0c25d63b73f78d070d13ff9"
  ],
  [
    "Aucun site de pā défensif n'est trouvé sur l'île, probablement parce que les habitants de Manawatāwhi ne se sentaient pas menacés en raison de l'éloignement des îles par rapport au continent.",
    "66248ee2593784711a71a8975ce45c4d"
  ],
  [
    "La fin a été considérée par la plupart des spectateurs comme l'un des plus grands points culminants involontairement drôles d'un film de l'histoire du cinéma, et pourtant étrangement émouvant, d'une certaine manière.",
    "c6a194b9d63c57326da8c4085443cb0f"
  ],
  [
    "Il pourrait également être souhaitable de soumettre des rapports plus fréquemment afin de tenir les membres informés de ses activités et de ses fonctions.",
    "82eab4e95609f3a0989f0ad7006ad120"
  ],
  [
    "L'énergie est ce que Clayton Moore nous a donné en abondance.",
    "1403f801ce4bc658a5e5f3742f6ce1b0"
  ],
  [
    "Il a réalisé de grandes choses qu'aucune autre sitcom animée, ni aucune émission, n'est même parvenue à réaliser.",
    "b94976fb40015c9adfa8c8a23a228de7"
  ],
  [
    "Si un crime international peut théoriquement être commis par n'importe quel sujet de droit international, il ne peut en pratique être commis que par une entité dotée de la personnalité juridique d'un État.",
    "149d21e233a84848b68c2342ae628363"
  ],
  [
    "La recapitalisation des banques devrait attendre jusqu'alors ; seuls les trous créés par la restructuration de la dette grecque devraient être comblés immédiatement.",
    "44202a6a71da0d1039b41f4f5cccf355"
  ],
  [
    "Le père a continué de vivre avec l'enfant et a fait appel devant le tribunal régional de Brno, qui a confirmé le jugement le 11 mars 1987.",
    "68b790d164ce88b24e07216865b4758e"
  ],
  [
    "J'aurais dû mieux le savoir... les indices étaient partout sur IMDB.com.",
    "8ea767b0bb357d656313b7c82638690b"
  ],
  [
    "Pourtant, lorsque j'ai regardé Shwaas, cela m'a laissé un sentiment unique, que seul un film extrêmement efficace est capable de générer.",
    "546dcbc08f52d57555bce903acc63b0e"
  ],
  [
    "Le second a été la décennie de gestion réussie du cycle économique par la Fed indépendante, apolitique et technocratique d'Alan Greenspan au cours des années 1990.",
    "c71ecef763603c7696883b219f2bc0b1"
  ],
  [
    "Frank Stallone n'est pas mal, ce qui devrait vous donner une idée de la façon dont cette photo est vraiment pathétique.",
    "41a24dd8d3fc2a564ec211a6974759a7"
  ],
  [
    "Cet épisode, au cours duquel Carrie l'emmène chez un thérapeute dans l'espoir de le faire soigner (pour rendre Doug moins stressé), la guest star William Hurt décide qu'Arthur hurle parce qu'il n'a jamais été validé.",
    "191acabbccdc23f5eb3094ff95342de0"
  ],
  [
    "La lutte contre la domination coloniale et les régimes racistes a été couronnée de succès même si les conséquences de l'apartheid continueront de causer des problèmes pendant longtemps.",
    "26473e57cdd33040d5c4b0e22bf8c731"
  ],
  [
    "Après la fin de son service pour Viking Line, le Kalypso a navigué vers Naantali, en Finlande, où il a été amarré et rebaptisé MS Star Pisces.",
    "95dbcd64da31a3666a95ea90c8434389"
  ],
  [
    "Néanmoins, cela devait être fait car chaque défi doit être relevé avec la même détermination.",
    "156c8e731a3a4423fc8ab44fc5f26c2f"
  ],
  [
    "Certains participants ont noté que pour de nombreux très petits territoires insulaires non autonomes, le véritable ennemi était la peur d'être négligés à l'avenir.",
    "bbb3583ee9d88b0a40e42f195d2b8a64"
  ],
  [
    "Je suis nouveau dans le travail d'Argento, et si cela et Suspiria sont une indication, Argento est bien plus un cinéaste d'expérience que d'histoire.",
    "4f9ecf106cd68c34e4eb5c41d2f6aa87"
  ],
  [
    "la Banque mondiale a reconnu cette erreur dans une évaluation interne cinglante de ses politiques agricoles de longue date l'année dernière.",
    "8610ca8c52ad59fd64a07afb8b1707b7"
  ],
  [
    "Le Comité ne pensait pas que toutes les questions soulevées par les vérificateurs internes avaient été traitées de manière satisfaisante et il a indiqué qu'il reviendrait sur la question dans le cadre de son examen du rapport du Comité des commissaires aux comptes et qu'il ferait part de ses vues à l'Assemblée générale à sa quarante - septième session.",
    "3b7df96ba04e7c9bc9d21592e55f498e"
  ],
  [
    "Ce serait une erreur de la part de la Russie de répondre de la même manière aujourd'hui en cherchant à prolonger les négociations de l'APC dans l'espoir qu'un président de l'UE peut-être plus souple puisse un jour proposer des conditions plus souples.",
    "92f490b41956ec5fdf5654912cccb519"
  ],
  [
    "Il a été allégué que les condamnations étaient fondées sur de tels aveux, sur des preuves écrites non mises à la disposition des accusés ou de leurs avocats, ou sur des témoignages par ouï-dire de témoins secrets.",
    "25f436639109028d5b7b11c9e963d60c"
  ],
  [
    "Les navires de classes similaires utilisent des systèmes d'armes différents.",
    "77bf2a15ed0f83cab784b1ee2209d983"
  ],
  [
    "Qui aurait cru que quelque chose d'aussi épique et compliqué à comprendre s'avérerait si attrayant à regarder.",
    "611721a29d94a3e3776761f950060329"
  ],
  [
    "Néanmoins, le moment de l'actuel cessez-le-feu, qui coïncide avec la mise en place d'une nouvelle Commission européenne, est avantageux, tout comme l'accent à courte vue de Poutine sur les victoires tactiques.",
    "9ac590216ca5667e7a3120efff86bf3b"
  ],
  [
    "MacInnis a été intronisé au Temple de la renommée du hockey en 2007.",
    "d010b892274581e49a6ff96bfc194683"
  ],
  [
    "L'ACCIS examinera la technologie de stockage optique et l'interface de la base de données afin de permettre aux États Membres d'avoir un meilleur accès aux informations des Nations Unies.",
    "7779e57df31876405f92ebbde0f1f6ee"
  ],
  [
    "Son père était déterminé à ce que tous ses enfants deviennent architectes comme lui et qu'ils fréquentent également son alma mater, l'Université Cornell.",
    "dcdd547f2d94fc87978a95977cd47586"
  ],
  [
    "Allez-y, M. Cooney !",
    "8a73f69c834d6b741c4fc43c7df99839"
  ],
  [
    "Dans l'ensemble, « Everything is Illuminated » est une œuvre ingénieuse qui illuminera le cœur de chacun.",
    "f9763c2654f2f8843ccd693bd9755587"
  ],
  [
    "c) La participation de tous les éléments de la société - gouvernements, universités, ONG et groupes communautaires - au processus de définition et de mise en œuvre des programmes de développement humain durable ; et",
    "48371a4a17bda676591ae7f51c2e5d5a"
  ],
  [
    "Dans les années 1960, Hall a commencé à travailler comme écrivain indépendant et critique de livres et de films.",
    "1f5df6561f8ff825c345c777da4eae60"
  ],
  [
    "Les écarts entre le taux d'intérêt auquel le gouvernement américain pouvait emprunter et les taux d'intérêt auxquels les entreprises américaines pouvaient emprunter se sont élargis.",
    "faac4d8866fcc2e4296986286570c7ae"
  ],
  [
    "Le Comité a suggéré à l'État partie de coopérer avec les missions internationales d'établissement des faits qui cherchaient à aider la Papouasie-Nouvelle-Guinée à régler le conflit à Bougainville.",
    "c8200ad73728e44ddbb186e03956d773"
  ],
  [
    "C'est l'histoire d'une nuit catastrophique dans un motel au bout du monde.",
    "b6e79f1c93f7965f656a2816779a45ea"
  ],
  [
    "C'était après les centaines de dizaines de tortures et de meurtres que Sumner avait détaillés dans son discours sur les crimes contre le Kansas.",
    "367fdaedc0f6792e1029c639c4ca411a"
  ],
  [
    "Les nouveaux venus (Chad et Nicole) semblent avoir peu de points perceptibles sur leur existence si ce n'est une fornication très auditive avec un large éventail de partenaires, et il ne faudra pas longtemps avant que la jalousie vienne gâcher la relation harmonieuse entre Reno et Holly.",
    "6fabef5474f9375a2c874842d835d9fb"
  ],
  [
    ".\nDe même, la nomination ultérieure du Premier Ministre, M. Robert Malval, et sa ratification par le Parlement haïtien ont permis au Secrétaire général et à son Envoyé spécial de recommander au Conseil de sécurité de suspendre le régime de sanctions contre Haïti.",
    "436024f7fc5ced31daeb3db23821d5e7"
  ],
  [
    "Le troisième moment décisif survient cinq ans plus tard, dans l'attaque d'un poste de garde russe, lorsqu'il tue un soldat russe de quatorze ans.",
    "b600ac45a553ad78744210ac606c7eb0"
  ],
  [
    "C'était quand même amusant de voir Satch (Hall) obtenir le meilleur de Muggs (Gorcey) après que Muggs l'ait battu.",
    "4d1b3d0f60187d45ec673c43a8a3d4a2"
  ],
  [
    "Un : la démocratie, qui laisse les décisions fondamentales quant au destin de la société entre les mains du peuple, et qui donne la priorité au dialogue et à la négociation en tant qu'outils politiques de base.",
    "58d4f7a75663be24661be2bd02617d83"
  ],
  [
    "Elle a étudié au centre de formation pour les arts appliqués Werkkunstschule de Münster, en Allemagne.",
    "bcc54af3c6744d7b4f939a187b44219e"
  ],
  [
    "Elle a également écrit le thème mémorable de « Airwaves » de CBC. Oh chaleur nocturne !",
    "8afb1205ffbb664ba9e9a46e81e30ea0"
  ],
  [
    "La destruction complète est souvent l'ordre ; et cela peut prendre des décennies pour mener à bien les travaux. »",
    "f0ec166667664da1d4dde20b8f0c7a27"
  ],
  [
    "S'il est vrai que la nature mondiale du problème de la drogue justifie une approche globale, l'Organisation des Nations Unies et ses pays membres reconnaissent et apprécient le travail national accompli par les organisations intergouvernementales et les organisations non gouvernementales pour endiguer le problème.",
    "f6f6aa232c0a8772fdac36177dcffe42"
  ],
  [
    "Montrez à la personne vos cicatrices, vos larmes, vos pensées les plus profondes, mais peut-être pas toutes en même temps.",
    "47f7809a21da7dfe118f36948551980c"
  ],
  [
    "Connue pour une course cycliste et un chat, cette île de la mer d'Irlande se trouve",
    "4811fab3bbe40e39aa248019460de15b"
  ],
  [
    "Seigneur, je crois que je veux récupérer ma côte",
    "9cc8a74fc6478c0bea2abc5be6603fd5"
  ],
  [
    "George Vancouver a donné à cette montagne de l'État de Washington le nom d'un ami de la marine britannique",
    "f83e7543c667947088af7cac35ed13e8"
  ],
  [
    "C'est le mot néerlandais pour « État », comme dans le nom du « musée d'État » le plus célèbre d'Amsterdam",
    "eee2f32c62bd5b20d0ae746c0ffb5e58"
  ],
  [
    "Le plus haut sommet du Belize est connu sous le nom de « Delight » de cet auteur, en raison de sa ressemblance avec le décor de « The Lost World »",
    "0239ff20721638ee2afdb7fe9e7eab29"
  ],
  [
    "Fondation pour la recherche sur le diabète",
    "d293c46021a0e85fb539d3919c28feeb"
  ],
  [
    "Les fans au cœur brisé de cet homme se réunissent à Memphis chaque 16 août",
    "6b2147711f5f7c7d92d00711b8a58edb"
  ],
  [
    "Il n'y a rien de tel qu'un gars qui prend votre parti.",
    "0f3a9875576f0456464549a7ebce3403"
  ],
  [
    "La vitamine B2, partenaire de la thiamine et de la niacine sur les boîtes de céréales",
    "f67387f6b3f125d079edbb4a7f39f284"
  ],
  [
    "Titre actuel d'un article de journal commencé par Robert Leroy Ripley",
    "0ca3f2080f27e754544b1180aefd1756"
  ],
  [
    "Visitez notre site Web pour plus d'informations : www.cesiak.org",
    "2711768292ea8697e0fe63aba0515bb6"
  ],
  [
    "Pour voler, pour voler",
    "267e04520a211f0121e26355c0d102f6"
  ],
  [
    "8ème ville la plus peuplée du monde, elle était autrefois la capitale du Brésil",
    "0012e13a76a856189f278efd9c5b17ab"
  ],
  [
    "Il est important de comprendre ce que vous ressentez pour lui, de savoir comment le gérer.",
    "bb63969145ee31d03606087ad9d949d8"
  ],
  [
    "Parce que si tu ne comprends pas encore",
    "2dcb1b00d0c7457cd8154d560d9f3578"
  ],
  [
    "Recherchez les femmes où vous traînez naturellement.",
    "38c8a3c38568d54cfe6cb43f78460211"
  ],
  [
    "C'est un signe de désir.",
    "d98e6dc2ad8d60d38d84cea6b5624f65"
  ],
  [
    "Amusons-nous bien avec ça !  ",
    "b99d0d4aa0df78f29070cb6474cfe5c7"
  ],
  [
    "Dans la région, c'est la plus petite monarchie constitutionnelle du monde",
    "4c5d7bd08a8b868f504e31d0d33290bc"
  ],
  [
    "Il a écrit : « Je viens à ma promenade solitaire dans les bois alors que les malades du pays rentrent chez eux » :",
    "40dc8fc65a75c2685bb5a179ed41554e"
  ],
  [
    "Ce fleuve d'Amérique du Sud compte plus d'un millier d'affluents connus",
    "39ba06cc4d87a41f8e0547371c4a3b52"
  ],
  [
    "Bien qu'il soit plutôt sombre comme Dick sur « 3rd Rock from the Sun », il a obtenu son diplôme magna cum laude de Harvard",
    "f78966e43ee42a077362ac3570940e70"
  ],
  [
    "Il a composé le classique « Ol' Man River », avec des paroles d'Oscar Hammerstein II, pour la comédie musicale « Show Boat »",
    "2761fce05427a7045bc8bb17b2246f2a"
  ],
  [
    "J'ai l'endroit idéal en tête",
    "20f8c51f1a95d2fcc2a57afd883955b6"
  ],
  [
    "Reflétez le langage corporel de votre auditeur, c'est-à-dire sa posture, ses mouvements, son rythme respiratoire et son état physique.",
    "adb9f0013872f3fe9aa296bae8c31693"
  ],
  [
    "Pour aider leur propriétaire à rembourser leurs dettes de jeu, les Red Sox de 1920 le vendent aux Yankees",
    "de5a805ed169b58bc9470a07e5281aab"
  ],
  [
    "Il a arrangé un prêt de 65 millions de dollars au gouvernement américain et garanti 30 millions de dollars à New York",
    "70372fc276d421434e7cb4fd6dda88a0"
  ],
  [
    "Le 7 janvier 1955 elle entre dans l'histoire en tant que première noire dans un rôle majeur au Metropolitan Opera",
    "856deeabcd0506f8697a10187c9a7220"
  ],
  [
    "Déesse romaine de la naissance et des nouveau-nés, Deverra était symbolisée par l'un d'eux, utilisé pour balayer le mal",
    "63dca99fbb54a11e64f10545566e7890"
  ],
  [
    "Utilisez les réseaux sociaux pour le contacter.",
    "bb3eb45653a998ac15b4dc43d5942b9b"
  ],
  [
    "L'un des plus grands du Canada, ce lac de 12 000 milles carrés se trouve sur le cercle polaire arctique",
    "7528b068d64504dc7dfa750355c0ba1e"
  ],
  [
    "Il a écrit sa 1ère pièce complète, « Camel », alors qu'il étudiait au Goddard College ; « Glengarry Glen Ross » est venu plus tard",
    "36b4944dcca9505fea60bb11c77f541d"
  ],
  [
    "Je n'en veux pas vraiment",
    "9c3ae2f7dcd3f3f711b4dc9b931c1a93"
  ],
  [
    "Elle possède des ports sur l'Atlantique et vous trouverez la Namibie à sa frontière sud",
    "007e6c352316d7816931040effc66489"
  ],
  [
    "Je vais finir mort",
    "cf7391fb5fc54a65e7eae0294a9e003e"
  ],
  [
    "Tout seul",
    "faf5d612c75493e0f03b232751ec7fae"
  ],
  [
    "Délice, délice, délice, délice",
    "9024a820239b4c4f437acbc0b6c349bc"
  ],
  [
    "La raison pour laquelle la confiance est si attrayante est qu'elle montre ce que vous pensez de vous-même et indiquera aux autres ce qu'ils devraient ressentir pour vous.",
    "662af13db22c30fecb42b5c6906ae480"
  ],
  [
    "Bien que ce ne soit pas une règle stricte, le consensus général est que les vêtements noirs et les vêtements rouges sont plus attrayants pour les hommes que les autres couleurs ne le sont.",
    "4ac56dd248ac95942f854f7af4a6ce0b"
  ],
  [
    "J'ai essayé le pouce, le train de marchandises sautant",
    "85d86795ed9873e54291eaccfd77c916"
  ],
  [
    "Faites-leur comprendre que vous, comme eux, vaut la peine de faire des efforts pour.",
    "8d420c99d7d13dcfad6b81ed26326ff4"
  ],
  [
    "Prédominante en Afrique du Nord, c'est la plus grande religion de tout le continent",
    "eb3782042c7d0b8dfb21251cea180624"
  ],
  [
    "Proposez-lui de lui payer un verre.",
    "8b428193684be404bfdea7779ef13226"
  ],
  [
    "Il n'y a pas de calendrier précis pour le deuil, c'est un processus.",
    "381b4ad0117243ad040099e9dd2bebb0"
  ],
  [
    "(Répéter la chanson : 2x)",
    "00016d763961196221e553f8c15362a2"
  ],
  [
    "Et se dépêcher de devenir un homme",
    "0cf191906536f5e56e7da104af9e177b"
  ],
  [
    "Au cours du mois dernier, de nouvelles révélations sur le réseau de partenariats et les véhicules de financement hors bilan d'Enron ",
    "120e68e5cd760051266c7dd248fb4d29"
  ],
  [
    "Je ne peux pas dormir sans toi.",
    "9e8adf15cf4c3fa37bff8dc6500803de"
  ],
  [
    "Utilisez vos adresses e-mail personnelles ou parlez-lui directement à la place.",
    "416026466d0d298ab6d0dece1e158206"
  ],
  [
    "Tout donner parce que c'est la saison,",
    "de132b18a32dceddf4364de1e722fc6b"
  ],
  [
    "Il y a un haut lieu à quinze kilomètres d'ici",
    "6c0c5b44ef98262660e32ef0e4d6dc94"
  ],
  [
    "Et oui, tu as raison et tu plaisantes",
    "d87aab0a141afac4bb8a9504308e129b"
  ],
  [
    "J'ai besoin de ta touche d'amour...",
    "2b75e25fe8308146ab3d701cf2f3a46f"
  ],
  [
    "Bien que tu aies raison, tu ne peux pas mettre de l'ordre dans tes pensées",
    "cf27af097896a464270bb99b53e3b78f"
  ],
  [
    "Et je sais que tu veux vraiment être ma femme",
    "eaf91ece37f11771373c1cdef3ddd814"
  ],
  [
    "Que vous aimiez les chiens ou non, vous pouvez certainement admirer la passion de votre partenaire.",
    "652cb83a8921be5ab816b37f93d12289"
  ],
  [
    "Et elle s'est accrochée à tout ce qu'il lui restait ",
    "879b1eda20a02e38c8633213a14972db"
  ],
  [
    "Le titre de ce roman de Samuel Butler est une anagramme de « nulle part »",
    "81025c4303c1374a766a701c424a559c"
  ],
  [
    "Mais le cœur veut ce qu'il veut",
    "3efb372b3b26504d34506bed7ed35d3f"
  ],
  [
    "Alors qu'elle feuillette les petites annonces",
    "596e2afca4831b58e8044a17c9fbbf16"
  ],
  [
    "L'argument haussier en faveur de la fusion est que les bénéfices réels d'Enron étaient là et que les manœuvres financières n'ont pas occulté des problèmes bien plus profonds. ",
    "169d801033be7c69bd7daae295b431af"
  ],
  [
    "Essayez de faire tout votre possible pour lui accorder une attention particulière, mais ne le faites jamais de manière agressive.",
    "6f9dbc8a546b7f689214a0b59892cb01"
  ],
  [
    "Dans le roman de H. Rider Haggard, ce pronom titre est suivi dans le texte par « -qui-doit-être obéi »",
    "96d147ad8d21f82a1a074ee8958600f5"
  ],
  [
    "Twista le crache pour les arnaqueurs, Twista le crache pour les houes",
    "80f57b88f27427a9571d04d82977cf76"
  ],
  [
    "Un moi supérieur, un moi supérieur",
    "1a8eebd422a3616ed0ed9f3f56b6068b"
  ],
  [
    "Ce matériau utilisé pour la fabrication des paniers provient du cœur du palmier en rotin.",
    "a2c627d305ef274e372b385bf7fdffea"
  ],
  [
    "Je vais faire un karaoké « Sexy Thing », parce que bébé je n'ai aucune honte",
    "b0ea71bfe9a0aa02244afe6fa7ac32f9"
  ],
  [
    "Ta mémoire m'envahit comme le noir et",
    "99d7c0f2c14d6a12e7a1ffd30c4ef0e6"
  ],
  [
    "Comme Londres, cette capitale d'Irlande du Nord a été endommagée par les bombes allemandes de la Seconde Guerre mondiale",
    "671ef5a142b2bd393020caa31bd3b334"
  ],
  [
    "La Mellon Arena de cette ville était autrefois la Civic Arena",
    "4827a7131dcda0a1a75e39c6992d045a"
  ],
  [
    "Tu ne veux pas qu'une personne malfaisante te voie faire ça.",
    "e4dd620362d450eba6d1601d155afab3"
  ],
  [
    "Vous pouvez monter au sommet de ce monument de New York, mais vous devez prendre les 354 escaliers !",
    "4519c632e236989a412810310ae5bfe7"
  ],
  [
    "-Les dates surlignées en jaune ne sont pas liées au plan 2002, mais simplement un rappel d'autres éléments importants qui se produiront au cours de cette période.",
    "aa3c963ca11c7782b49b4079802561ea"
  ],
  [
    "Bien que tout soit pour toi, je ne veux pas cacher la vérité",
    "af321c68d8b54d536184548ff983095b"
  ],
  [
    "Isla Nublar, au large des côtes du Costa Rica, est le décor de ce livre de Michael Crichton paru en 1990.",
    "99ca892fe882a4b702f89aad46f42042"
  ],
  [
    "Ne sont-ils pas rapides,",
    "75362d981583fafc02e2e85cccb7c427"
  ],
  [
    "Je ne le dirais pas si ce n'était pas vrai (ce n'était pas vrai ooh)",
    "8076a6df18e0026dd9a810bbf0e65e15"
  ],
  [
    "Je sais que tu veux aller au paradis mais tu es un être humain ce soir »",
    "55f24f428e8bcf9ad640b0397a376fff"
  ],
  [
    "Le sourire bouche fermée.",
    "1150fb2119537bdcce34edf5357b0361"
  ],
  [
    "Êtes-vous sûr de vouloir mettre fin à la relation ?",
    "1ac6e1b9ba642ba91c5e66ed815c2768"
  ],
  [
    "J'essaie de plaire à cette femme jour et nuit",
    "2f07ce06cafef4e552c1049e32093d73"
  ],
  [
    "Donc quand je recharge, il occupe la première position, quand tu es chaud, je suis chaud",
    "b1dbf6ca77d8dbbc77a8505d32295a88"
  ],
  [
    "Joignez-vous à un club où il fait partie.",
    "77ed46d37bea6960e7234a215f2057d1"
  ],
  [
    "Je ne donnerais pas un dollar à ce cul",
    "5c363081da1a3d64799064734deb1e53"
  ],
  [
    "Je veux y retourner, oublier que c'est fini",
    "50a90fff7371e71e2f13e7091dea366d"
  ],
  [
    "Ce n'est qu'un rêve",
    "f19d58d35a2e897d80d083ec4b89c7bb"
  ],
  [
    "Ne pas tenir compte de la grammaire et utiliser le bavardage vous donne l'air enfantin.",
    "c5013379f31cfad915d7405f9e351e8c"
  ],
  [
    "Alors allons-nous nous tourner vers la poussière, nous aussi, la poussière, la poussière",
    "141cc6958563ae9e35e3502d055cc377"
  ],
  [
    "Une fois à la tête de la Commission de l'énergie atomique, elle devient la première femme gouverneur de l'État en 1977",
    "d69d93c4c61309953139e2e3ba9aa8a5"
  ],
  [
    "Et les magnifiques champs se trouvent juste au-delà de moi",
    "6ea35e9ed85584fd16db27b707b4ae1d"
  ],
  [
    "Dans le tube « Blackboard Jungle » de 1955, ce futur acteur de sitcom est facturé sous son vrai nom, Jameel Farah",
    "51129c556938cc4c12b74087ab8902f0"
  ],
  [
    "Il n'y a rien à faire",
    "c713faa3ae146be5e4afcbe201e124b3"
  ],
  [
    "Choisissez des expériences qui vous enrichissent et vous passionnent tous les deux.",
    "96df3599510a7335e7b043c4c3c79fcf"
  ],
  [
    "Bon sang, je dois te faire voir l'amour",
    "8176e19c82fac05f621926c5ac0002a4"
  ],
  [
    "Entre 1975 et 1996, les Hawkeyes de cette école du Midwest ont remporté 16 titres de lutte NCAA",
    "4d25592b819c15c72efad85488aa6ed0"
  ],
  [
    "Si votre rendez-vous vous amène à un événement de bénévolat, vous pourriez découvrir que vous aimez vraiment redonner à la communauté.",
    "7d5e4d3fcc5e15c32ffe45d8dae852ea"
  ],
  [
    "Selon la légende, cette capitale européenne aurait été fondée par un paysan nommé Bucur",
    "ba38d3bb44a69894408fb1c4962808af"
  ],
  [
    "Améliorez votre flexibilité.",
    "00e131a2561944a428da6ffb468783f7"
  ],
  [
    "Le braqueur de banque Clyde Barrow est mort avec cette femme dans une embuscade de la police des années 1930",
    "5656615d2b6ecf2a487ca217c3e123f7"
  ],
  [
    "Je suppose que tu ne sais pas ce que tu as tant que ce n'est pas fini...",
    "02e97a8c94e174501b2d8956f6012afc"
  ],
  [
    "Je ne peux pas être là, c'est tout ce que tu avais à me dire",
    "9e4e7ca198e7b8f51b58d3647c8df99d"
  ],
  [
    "Tout tourne autour du pays",
    "87d076de06adfab85e55f4fd05394ce5"
  ],
  [
    "Pour laisser mes sentiments dans le passé",
    "5b9069aa7e742b545f45fe70c298e1a4"
  ],
  [
    "Cet homme a non seulement été juge en chef des États-Unis de 1801 à 1835, mais il est également le vrai nom d'Eminem.",
    "c69a2f7dd5f9a746d126e661bf2f23c1"
  ],
  [
    "Enfants, chantez, enfants, chantez",
    "6f116466c38e445443d9738dc5a5e41e"
  ],
  [
    "Sortez cette boîte de souvenirs, pour lire vos anciennes lettres",
    "7b4e135f98f782652f0c645ccde48675"
  ],
  [
    "Tu cherches une couverture ?",
    "7fd6f88bd9bef97e1319caca52bef27a"
  ],
  [
    "Les ombres et les monstres",
    "3f45687a056454819a858eb2e4776177"
  ],
  [
    "Dans ce jeu de cartes chic et schmancy, c'est celui qui se rapproche le plus d'un total de 9 qui gagne",
    "d196613a47e13201d52c13635f23b5c1"
  ],
  [
    "Demandez à l'expéditeur du texte de cesser de vous envoyer des messages ou des photos inappropriés.",
    "1a1054347c5c90cb88f495008f156718"
  ],
  [
    "Et tu vois ce bandana suspendu",
    "316919edba0160198af7c1617993b240"
  ],
  [
    "Donne-le-moi quand je veux, oui oui",
    "fdad761bb1663a54a44e5228878c5678"
  ],
  [
    "C'est la célèbre description utilisée comme slogan du café Maxwell House",
    "2386c162a58ec521ed7baffcca83eb88"
  ],
  [
    "Utilisez votre environnement.",
    "d838e83bfcb06e4b8a45be6d421c5ad1"
  ],
  [
    "Ça te fera sortir du bar de l'arrière-rue ",
    "ec109b0bab56afce66ff005806c68440"
  ],
  [
    "Je suis arrivé tard et j'ai allumé une maison sombre et froide",
    "e11e9d0412c066bd4249302d1a3b65a5"
  ],
  [
    "Le phare du Castillo del Morro est un point de repère de cette capitale cubaine",
    "f64e8ce858bb349247a3e21fe5434662"
  ],
  [
    "S'ils sont prêts à parler, allez-y !",
    "5d5d95396b20e37b0ee7ad7c415a0978"
  ],
  [
    "Ils étaient les « Trois hommes dans une baignoire »",
    "7443867e1e28af8cf32bf5b5c81f3116"
  ],
  [
    "L'Aleje Ujazdowskie a été surnommée les « Champs-Elysées » de cette capitale polonaise",
    "9744df36902f0afdfb868c16abd17400"
  ],
  [
    "Pendant que les roses fanées remplissent la scène",
    "05511998e81f85bf9187808afbe33653"
  ],
  [
    "Oh, mais je peux toujours tout voir ",
    "3eb82c27bed280412fbbffb5881660f7"
  ],
  [
    "Offrez un mouchoir si elle pleure. Un mouchoir est une offrande courante à donner à quelqu'un si vous la trouvez en train de pleurer.",
    "8874f71f57073196e4cf3dadf9020f8d"
  ],
  [
    "À Copenhague, on les appelle « Wienerbrod », alors qu'à Vienne ils sont « Kopenhagener »",
    "fecbfa4233b14388e3143b099033e848"
  ],
  [
    "Chœur de garçons Kanye West et Harlem :",
    "777442187d2fd5221966a89bdde69f31"
  ],
  [
    "Par exemple, une spirale au trot, des cercles de 5 mètres, etc.",
    "051aa1658fc3bb1c8556cd6cbfaf42f5"
  ],
  [
    "Envisagez de changer d'amis.",
    "82c61c3fcb207a098441fce937245215"
  ],
  [
    "Comment as-tu pu faire ça ? (Fais-le)",
    "654b81df8e1eec2f60521d5eeb63ca4b"
  ],
  [
    "C'est le type de diffamation exprimé par des imprimés, des écrits, des images ou des panneaux",
    "687427e54c0c1700ef44736d56efb063"
  ],
  [
    "Je pense juste au coucher du soleil.",
    "3e27f7cadf28e009dfdc836dc454c8a0"
  ],
  [
    "J'ai parlé à votre fille",
    "4f0c0365758f5bc8f7070907ff16dcaa"
  ],
  [
    "Et encore et encore et encore",
    "d0678800de5338edf1fb17529f7675b0"
  ],
  [
    "Si je quitte mon travail pour une vie simple",
    "539583f0b0449d35777abaaff1294081"
  ],
  [
    "Au lieu de cela, soyez intelligent avec votre humour.",
    "70cd020954a8aff2dd116cd9a648e52a"
  ],
  [
    "En 1888, il écrivait qu'il travaillait sur une invention « qui fait pour l'œil ce que le phonographe fait pour l'oreille »",
    "0b538e85ece4097c4df83b2b7607d60a"
  ],
  [
    "La décision d'y aller le 6 juin était due à James Stagg, conseiller principal d'Eisenhower pour cette science de l'atmosphère",
    "31f76379a2144f4609f913bcbaadda85"
  ],
  [
    "Bienvenue au pays du feu",
    "a13406a09e71820c1756e443a8345634"
  ],
  [
    "Elle a son toit ouvrant ",
    "67c11a5217790e701850a3415e6f0b84"
  ],
  [
    "Assurez-vous que dire « Je t'aime » ait un sens et une passion derrière tout cela.",
    "c77aae3776d60f7f95c2b5a5cbb04be2"
  ],
  [
    "N'ayez pas peur de faire des blagues que vous trouvez drôles, car il y a de fortes chances qu'elle les trouve aussi drôles.",
    "d7f37e61395cd0a5b0e66815e9156d79"
  ],
  [
    "Répondez à ce message en indiquant « 1 » ou « 2 » dans le champ Objet.",
    "bb7dbbe436980df75f16fb90799bbdd1"
  ],
  [
    "Si tu veux m'impressionner, voici mon plan,",
    "ee1bda52a3102d8638c31be3333d1ffd"
  ],
  [
    "Du bout des doigts pour un spectacle",
    "b12fada7698f61684b25c85087f76554"
  ],
  [
    "Peut-être qu'un jour, on pourra baiser",
    "8fae3e80cefbf1600100832ae7284b81"
  ],
  [
    "Les astronomes divisent le ciel en 88 de ces groupes d'étoiles",
    "2af8af5f5259b7b5d40e3ef92ccea9cf"
  ],
  [
    "Quand mon café au lait n'est pas exactement comme je l'aime",
    "83bae5e0b2a29a61b76520575b09d3c2"
  ],
  [
    "N'attends pas trop longtemps ou elle pensera que tu ne l'aimes plus.",
    "e5dc74c79f81c01b3e57f39512e550d5"
  ],
  [
    "Si tu veux voir un mobil-home",
    "99c503c6f0cfdb4fe32fa2a816d1cd7e"
  ],
  [
    "Nouvelle glace, nouveau verre",
    "634f996366f05fb33fc37986bd9be1ea"
  ],
  [
    "D'autres façons d'être ludique sont de l'engager dans des conversations légères et fougueuses.",
    "02b5b878129826a9cd184e5689f318e8"
  ],
  [
    "Oui, qui va t'embrasser pour te souhaiter bonne nuit ?",
    "75126854babe91abda24c12316c1e04a"
  ],
  [
    "Cet acteur né Alphonso D'Abruzzo a reçu plein de notes « M*A*S*H »",
    "636ce3f63dd62d41bfebce3730b7b576"
  ],
  [
    "Quels comportements devriez-vous être à l'affût ?",
    "eabd9f791e6d8d57f9eec241ead3fd16"
  ],
  [
    "Dans un conte de Frances Hodgson Burnett, Mary Lennox tend vers cette place de titre et Colin grandit au fur et à mesure de sa floraison",
    "44c783559391d9a8cf2c1d0eeb3ee875"
  ],
  [
    "Ce roi anglais a épousé Bérengarie en 1191 et est parti en lune de miel de conquête et de pillage à Chypre",
    "2956ab69d42134cf27b6a5e5c5ea1bef"
  ],
  [
    "Ces souvenirs ne vieilliront jamais, dans le sud.",
    "8f9cf85c35890818639072ba394437a3"
  ],
  [
    "Ce chanteur a joué un professeur d\"université amoureux du prof corpulent. Sherman Klump dans « Nutty Professor II : The Klumps »",
    "9b62b58f9a6a7b7f25b526261dfe9921"
  ],
  [
    "Mais mon cœur a une mémoire",
    "d78b45986350bf45b462f728519d6b6f"
  ],
  [
    "Souvenez-vous qu'un vendredi soir, ne l'oubliez jamais",
    "bdb06c383f4a335ac800b0b4909a82b1"
  ],
  [
    "Si elle se tortille sur son siège et qu'elle s'éloigne de toi, elle est flippée.",
    "52f85869748f216eab483ad2fa36a455"
  ],
  [
    "Elle sait que je l'aime et que j'ai besoin d'elle. ",
    "808a574f5cefb5bb64c47bb5cedc1057"
  ],
  [
    "La chanson n°1 qui commence « Imagine me and you, I do, I think about you day and night... »",
    "c96cd770e7701379d620b148d398b244"
  ],
  [
    "Comparez-vous à votre ancien moi, pas à ceux qui vous entourent.",
    "6395f5cf62ab1b774db97d4f646f4930"
  ],
  [
    "S'il fallait un train, je serais sur cette voie",
    "d9fa8cd72fbadec309ff20a6d772c8cc"
  ],
  [
    "Complimentez-le, demandez-lui comment il va et montrez-lui généralement que vous vous souciez de lui.",
    "c12f291d0a9b083b45bcf65c2ed8c8c5"
  ],
  [
    "(Maintenant je peux jeter mon pass de bus et tout ça oh mon Dieu)",
    "eb949bd37820fe4522a122e078570549"
  ],
  [
    "Walton a écrit une vie de ce poète « The Altar » d'après lequel l'ancien Pres. Bush aurait pu être nommé",
    "d60dd4de11806c466d0bd4d3db93911f"
  ],
  [
    "Vous avez des animaux de compagnie ?",
    "15cd17bbed7104f4be23ddc304813563"
  ],
  [
    "Loving est mon ami",
    "be5fd9969a3199782b860b309e7f5606"
  ],
  [
    "Et comment je l'ai laissée partir sans me battre.",
    "75f8dad5e5a6173cab8e6c5e04da6ca9"
  ],
  [
    "Lève les mains dans le ciel et dis",
    "a7373f71378255398200667786c17bc9"
  ],
  [
    "Le fait d'avoir l'air physiquement confiant peut vous rendre plus confiant.",
    "50649de52053d74b3f0c92a5ac60cd9d"
  ],
  [
    "Essayez de lui dire qu'elle a les plus beaux yeux ou les cheveux les plus doux que vous ayez jamais vus.",
    "eaa848a1fadff4383b186a704abfc613"
  ],
  [
    "Avant sa mort tragique en 1997, elle a fait remarquer que « Être une princesse n'est pas tout ce que c'est craqué d'être »",
    "1e151df35c8eee725b1f5b473e1dab12"
  ],
  [
    "Quand je me suis réveillé,",
    "c676e7e3326ae70a9c6cfb2fb818df3b"
  ],
  [
    "C'est un pétard",
    "3bbc9da1160c935479afb4e23218e017"
  ],
  [
    "« Pourquoi m'as-tu mis comme une marque contre toi, pour que je sois un fardeau pour moi-même ? » demande-t-il dans le chapitre 7 de son livre",
    "93f4d822bbef2200831f04cab2ddcef7"
  ],
  [
    "Je prie Dieu qu'il me fasse me sentir bien",
    "4eab5c901182449452cccf75c60e7327"
  ],
  [
    "Le garçon américain Jack Armstrong ne s'est jamais lassé de ce « Breakfast of Champions »",
    "df5d3aeaa50c9d01a3c89050735421e7"
  ],
  [
    "Je suis fier que ma charge frontale Maytag Performance Series reçoive une étoile Energy Star du gouvernement",
    "6b422f079016b7e6b667949e8a54af6d"
  ],
  [
    "Sac en papier brun sac en papier brun (allons-y)",
    "bd1889bf194a6da14f276529e4fbe8f1"
  ],
  [
    "Soyez vous-même. Être honnête au sujet de qui vous êtes vraiment et de ce que vous pensez est une compétence que peu possèdent.",
    "1335d5c3da2cf8ebe7cf20982931267d"
  ],
  [
    "Ne présumez pas que vous en êtes sûr tant que vous ne leur avez pas parlé. ;",
    "b067728018e852c5fb00ae1ed00a0c3f"
  ],
  [
    "Les foules sont debout parce qu'ils n'en ont pas assez",
    "f7438719337018d9488b761fb5544b5c"
  ],
  [
    "Par exemple, votre rendez-vous peut vous amener à :",
    "933394b4bce1f964d9257211981d185e"
  ],
  [
    "Vous serez peut-être en mesure de trouver un moyen de corriger les choses et d'aller de l'avant.",
    "23fbd3a62989b0fb7730704e251a9a26"
  ],
  [
    "Du grec pour « lait », un système d'étoiles comme la Voie lactée",
    "0cc7ee4eb9eaf6b6e7e77f1a8f0a3790"
  ],
  [
    "Nous sommes les meilleurs",
    "0e02074f08e4a48178ca1e2bcc805104"
  ],
  [
    "Considérez le fait que vous ne saurez pas vraiment avec qui vous flirtez.",
    "847291001de934515d1e9edac539f02d"
  ],
  [
    "Assurez-vous d'avoir des photos flatteuses.",
    "80dd278f5e441a57634ff041cb65a252"
  ],
  [
    "Ce qui serait difficile, blessant, ou inapproprié dans cette situation reste le même pour sortir avec un jumeau.",
    "780c275b11e3361cdc5d9de1074e8b3e"
  ],
  [
    "Je n'ai pas essayé de ne pas mettre de proxénétisme dedans",
    "51d5dd6ae80b4c049d6ab7062adae6e7"
  ],
  [
    "Je chante vite, je sais que tout est cool",
    "377dd5e79d33c0d462278af38c604e75"
  ],
  [
    "Nom teutonique pour une mousse à base de crème fouettée et sertie dans un moule imposant",
    "6f91a6da0c5e0846d76a12fb32c06b4c"
  ],
  [
    "Gardez vos mouvements lents et légers.",
    "3b1c75d3fd39adf1942a85f6916fe62d"
  ],
  [
    "C'est ce que dit la Bible",
    "7f6de60787c3d1879d1d01cca21b09be"
  ],
  [
    "Arrête de le conduire encore.",
    "dab84a3d3fe35a1a9ff4d3a094dff6dd"
  ],
  [
    "Emmener son équipe à l'État",
    "162b960416481a21acb2d6ca8d64485e"
  ],
  [
    "Pas d'arrêt avant le matin",
    "6404937cef1b8e7ea52fc6d2ebc2c9bd"
  ],
  [
    "Mais bébé ne laisse pas venir l'hiver",
    "2ba0372ee7ba252fc5270f4f0ad4e26a"
  ],
  [
    "Le Granth Sahib est le livre sacré de cette religion connue pour son temple d'or à Amritsar",
    "c824eab092e03cc981e83c9417f34ac7"
  ],
  [
    "Attirer l'attention sur elle ne fait qu'empirer les choses.",
    "f336f90cebcb15d5d715327ec3987b49"
  ],
  [
    "« Point » est un synonyme de ce signe de ponctuation",
    "b1ddb5b581ccc92afc3e6f51a663338a"
  ],
  [
    "J'ai fait une prière pour les chers défunts",
    "a7480ee0132f351a1a6f913d225ef9cf"
  ],
  [
    "1 des 2 golfes partant de l'extrémité nord de la mer Rouge",
    "d1453b28544c339287484f814aab7b34"
  ],
  [
    "Regardez-moi maintenant",
    "63812918bbbfd111799cb76bc3ca94cd"
  ],
  [
    "Je dois t'avoir comme je n'ai jamais aimé avant...",
    "e9d778d0773ca42276559834bdf11631"
  ],
  [
    "Bon sang, je devrais me sentir déprimé",
    "f2f2404db47efaa541659ecc46e0f0c9"
  ],
  [
    "Je ferai tout ce que tu veux ce soir",
    "b124536ac216e2e470dc6da394df6568"
  ],
  [
    "Il y a cependant certaines choses à garder à l'esprit :",
    "08c6d06383f2f43c9bdfbe15e0636553"
  ],
  [
    "C'est une bagarre entre gangs rivaux. Êtes-vous prêt à le faire ?",
    "b39231991ea70018c880398662291980"
  ],
  [
    "Charlotte dans « Charlotte's Web »",
    "2f378cec9d61ba194b8d77c4e67a36b0"
  ],
  [
    "Tirez la corde de plomb vers la droite pour exercer une pression.",
    "14d33ba5cb41dd67de167c826f789bb5"
  ],
  [
    "Comme moi, tu te sens perdu",
    "487ff442651555b3fd95981957eec771"
  ],
  [
    "Une fois que vos baisers deviennent chauds et lourds, il est temps de commencer à vous déshabiller pour pouvoir les enfiler.",
    "5e209c207398760b8e526863d9635701"
  ],
  [
    "Tout au sud, au sud",
    "8aeaa6804515cee8b2f73b259540b552"
  ],
  [
    "Une fille stupide peut intéresser un gars pour une nuit, mais une fille intelligente va défier son esprit et le rendre fou pendant une période beaucoup plus longue.",
    "f1eef2b1d7de39a9cd3c2980fe1c1d63"
  ],
  [
    "Faites attention à des choses comme un sourire, une lumière dans ses yeux ou le brossage de ses cheveux.",
    "c3367fbbeb25a166f96cd68dfce03c89"
  ],
  [
    "Envisagez la location",
    "73c7a0cb75511a5d8191ac5e4854acfe"
  ],
  [
    "Fitzgerald : « Au cours de mes années plus jeunes et plus vulnérables, mon père m'a donné quelques conseils que j'ai tournés dans mon esprit... »",
    "1ccc22edd1f07ace6d453285fe3929e1"
  ],
  [
    "Il semble que « The Fixer » était dans pour lui de gagner un Pulitzer en 1967",
    "a02c6bfece7f6965d6233469b1d2b9a3"
  ],
  [
    "Essayez de lui parler.",
    "e0b5327b9f3dde9f6e8d9a4a82a81bc7"
  ],
  [
    "Zeppo Marx a aidé à établir la lignée américaine de ce chien qui se sentirait chez lui à Kandahar",
    "5928a20b0c6abdb2b0f15827831cedc2"
  ],
  [
    "La quatrième lettre de l'alphabet grec",
    "4c4ff11127c8a757fbcd03dcdccd2f3d"
  ],
  [
    "Les poissons betta sont des animaux de compagnie amusants et faciles à entretenir.",
    "ed9ba1d5c67773612b597c694e126ad1"
  ],
  [
    "Cet auteur a été l'un des premiers à utiliser le terme « âge du jazz » dans ses « Contes de l'ère du jazz » en 1922",
    "3d9b19cfe1e6345eec0a13fdebe60af1"
  ],
  [
    "Dites quelque chose comme : « Je me sens bizarre de demander ça.",
    "4bacd8c0429a68704716edd940dfe593"
  ],
  [
    "Bien qu'il ait effectué son vol inaugural en mars, il n'a franchi le mur du son qu'en octobre",
    "cb534745e3c5c5d48a86a5bd17048b6f"
  ],
  [
    "Cela peut sembler un peu ringard, mais cela lui donne l'indice que vous êtes intéressé et lui donne l'impression qu'elle sait ce qui s'en vient.",
    "52307a5e053c6d06c67b4f301b6817c0"
  ],
  [
    "Cordialement à vous et aux vôtres en 2002,",
    "0e38e300ec2f9161ceda4b83d156124a"
  ],
  [
    "Riverside samedi soir et",
    "d46744a34554efa17c89b6f5fa56c5ae"
  ],
  [
    "Tes amis te connaissent bien.",
    "b65aa062976cd614210346a88a2b01d5"
  ],
  [
    "Et quand le jour se transforme en nuit",
    "5cb9225d122c11f0e72cafa7d2b02735"
  ],
  [
    "N'hésitez pas à être la personne qui initie dans un premier temps.",
    "d6ed02bf8823f9ab7576adc1b7558526"
  ],
  [
    "J'essaie de récupérer la voiture avec les roues chromées ici",
    "c1078ae59b7147735571cacd17b67ca1"
  ],
  [
    "Ce n'est pas une chose facile à faire",
    "9c8f798a42415a845dce19b03d828d9d"
  ],
  [
    "Eh bien, elle se battait contre eux.",
    "8b92c98a73df5b578520c2502d2973a1"
  ],
  [
    "Limas et reins du groupe Freddie Mercury",
    "e6e8a23469b08de7a94ce06a85ba33ee"
  ],
  [
    "Une fois que le cheval a fini de le renifler, commencez à le frotter sur le corps du cheval.",
    "a8053e93bf6dece31bdd33fca2bbb92f"
  ],
  [
    "Quand Elinor Wylie a épousé William Rose Benet, elle est devenue la belle-sœur de ce poète et romancier",
    "8fd47463a5635cfb480c4d52b61f9c18"
  ],
  [
    "Aussi heureux que possible",
    "9701b2e9c603cc36e0bb02ed31c74961"
  ],
  [
    "Cet homme qui grandit que je ne connais pas... Je ne veux juste pas te laisser partir",
    "2ebf5b2c66b5a706f90eb5ff26770222"
  ],
  [
    "L'U.S.A.F. Academy est située à l'extérieur de cette ville du Colorado qui abrite le principal centre d'entraînement olympique américain",
    "32dc955671e6fd5ed8c578ae09211dd3"
  ],
  [
    "Pour nous aider",
    "eb06e0c4fa8cff3b5554981044fb7c94"
  ],
  [
    "C'est toujours incroyable ! »",
    "a5ed870e0c089d8a2f9029a5140c18db"
  ],
  [
    "Autrefois professeur d'anglais langue seconde, elle est aujourd'hui gouverneure du New Jersey",
    "eaaa29fbb5622f84651a12d043fad029"
  ],
  [
    "Flirte un peu avec elle.",
    "9aff96cd2960f82de4ec9412505ce7ab"
  ],
  [
    "Je me penchais en arrière et je le laissais me souffler",
    "ddaef68002dbbad685d0afa682aaf62f"
  ],
  [
    "Sa foi est probablement la priorité centrale de sa vie, de la façon dont le travail, une passion ou un projet peuvent être pour quelqu'un d'autre.",
    "8315f06b10a678afc63a31df017841df"
  ],
  [
    "C'est comme 25 ans à perpétuité alors tu t'évaderas de prison",
    "888ee137abf88935e337ea3bcae6e7db"
  ],
  [
    "De l'endroit où le père est parti, la mère n'est pas à la maison",
    "1e54d0952a282d16aed0adaa6fb49843"
  ],
  [
    "Les revenus générés par les visites et les diverses activités sur place sont utilisés pour financer des programmes de conservation et d'éducation au sein de la réserve de biosphère de Sian Ka'an. ",
    "20925cb5e3bebc777aa6745fafe057fc"
  ],
  [
    "Vainqueur du trophée Heisman à Oklahoma State, il a été recrue de l'année de la NFC en 1989 avec les Lions de Detroit",
    "52e95f98765725665a3e05776265f551"
  ],
  [
    "Mahon a remplacé Andrew Fastow, qui a démissionné après que des questions se soient posées liées à un partenariat qu'il dirigeait alors qu'il dirigeait alors qu'il était directeur financier d'Enron. ",
    "6d96e8524374087b5b7b7658bfdbf2ef"
  ],
  [
    "Parce que mon cœur a une mémoire",
    "f61529673cdb75756782b26dddf03eb1"
  ],
  [
    "Lee Smith est le leader de tous les temps dans cette catégorie de lanceurs avec 478",
    "56076985aff3680fd43066ff3667bbfe"
  ],
  [
    "Carl Sandburg a qualifié cette ville de « joueuse des chemins de fer et des manutentionnaires du pays »",
    "434552fa646e7469950f26e49d91858e"
  ],
  [
    "J'ai contribué à une recette pour « Cooking for Heroes », un livre de recettes de la Croix-Rouge : Soupe aux pois canadiens-français avec ce type de viande",
    "b8b757312af69ea30aad2f6f0ea6c049"
  ],
  [
    "Donnez-lui l'opportunité de vous chatouiller en retour.",
    "7214e4a94d6b4aeb2a9eeec53ddc1102"
  ],
  [
    "Cela ne signifie pas que vous ne devez pas être vous-même, mais simplement être poli.",
    "076a67d096c04869b4bc05854a298ebc"
  ],
  [
    "Qui ne disparaîtra jamais",
    "340d13ff50cb9eda03149399025d8024"
  ],
  [
    "C'est pourquoi je maltraite de vous qui n'êtes pas des voyous, des clubs de rock comme Tiger",
    "a52c58e5804476c2672057c33f63b0a1"
  ],
  [
    "Le 8 août 1950, Florence Chadwick bat son record de natation de 1926 dans la Manche",
    "23d678a9e8ce1a2b53ea583638b88d93"
  ],
  [
    "Tu as toujours été mon guide",
    "197552b058c792c7384d73c0c8ab7e31"
  ],
  [
    "À la suite de cette guerre, le Swaziland a été sous contrôle britannique de 1903 à 1968.",
    "0e4746275d01014148fe459f551a13d8"
  ],
  [
    "« Pourquoi ont-ils dû renvoyer mon bébé à la maison ? »",
    "d2eb115a70633ef1eba7b4fe81dff89d"
  ],
  [
    "Une fois que vous avez appris à vous connaître et que vous traînez fréquemment, vous pouvez commencer à passer à la vitesse supérieure.",
    "be0d8c3f6f245d74e4cf038983a570e0"
  ],
  [
    "Couleur rougeâtre au nom du tangara vu ici",
    "532763f7c938bc37e38b6b4c42586737"
  ],
  [
    "Croyez-vous au coup de foudre ?",
    "481d0a244a3951a4e2e763104e812c81"
  ],
  [
    "Le public a été surpris par le mariage de Lyle Lovett avec cette actrice ; c'était un premier mariage pour les deux",
    "765dd336604ba61880236d10e0a7bef7"
  ],
  [
    "Si tu coches ma liste de Noël",
    "b91aa9130ea7400ef964bdae5b87ca0e"
  ],
  [
    "Je serai juste à l'heure.",
    "7d284db1c6ac5e2d9f9a300687861403"
  ],
  [
    "Un délice hollandais est le kaasdoop, une fondue généralement préparée avec ce type de fromage hollandais",
    "ce96b621f8b3b95b4a6d1e8e6c0649ba"
  ],
  [
    "Tu ferais mieux de me le donner quand je le veux",
    "5ddb098a1c910abda841ec2aea065ba5"
  ],
  [
    "Dans ce type de photographie, des auras sont observées autour du sujet photographique",
    "2067d3920094e3411c23cc91eb5694f4"
  ],
  [
    "Pas de temps à perdre",
    "d10ecebdec4035b5a73a66fc07934a38"
  ],
  [
    "Surnom de Jack, dont les actions ont entraîné la démission en 1888 du commissaire de Scotland Yard, Charles Warren",
    "7f8a938b49c0ce851782884fb449150c"
  ],
  [
    "Cependant, Dynegy a déclaré qu'elle pouvait abandonner son offre de 9 milliards de dollars si d'autres mauvaises nouvelles émergeaient, ou si les poursuites en cours contre Enron entraînaient des coûts de plus de 3,5 milliards de dollars.",
    "690ea3e899bf5a22201d1f7a6926abca"
  ],
  [
    "Belle, merveilleuse, parfaite fille américaine ",
    "7d6641299b5a95f36a9cca46fe4ca058"
  ],
  [
    "Oui, elle a pris son cœur et est partie sur la route",
    "c94dc48960f9b156b0cb8545224b6669"
  ],
  [
    "Pour avoir l'air confiant, il faut bien s'habiller.",
    "cda22a986bb3e1a469ea9c969a3685ca"
  ],
  [
    "Inclinez ensuite vos hanches vers l'avant jusqu'à ce que votre dos, vos hanches, vos fessiers et votre ventre forment un « s ».",
    "1b96f357ce23c9442b136edbb9b95372"
  ],
  [
    "Parfois, deux personnes s'entendent vraiment et commencent à s'ouvrir l'une à l'autre beaucoup plus vite qu'elles ne s'y attendraient.",
    "cfa313c02d5957852dfd6511f498cefe"
  ],
  [
    "Ooh oh, ooh oh",
    "96b4debc49dba870c632db4e1ad6f342"
  ],
  [
    "Je suis allé à l'école contre mon gré, dans le sud",
    "399321d9ba1cadd9345775b4206e0528"
  ],
  [
    "Michael Bolton :",
    "3b25a79a0f97f4cd5873577f9e2779a0"
  ],
  [
    "Mets tout ça ensemble, tout va bien se passer...",
    "ecd10fa4462d7798db5cc332ebd2ef1b"
  ],
  [
    "Un million de façons de vous laisser derrière",
    "69c1d691f4fbe3219d31621188482b2d"
  ],
  [
    "Venez à l'intérieur pour un petit thé fait maison",
    "79be290f5faa144d5653cf524ef927c1"
  ],
  [
    "L'odorat est extrêmement important pour attirer les gens.",
    "c97d25db71162c0ab15bc62fb6f332ca"
  ],
  [
    "Bonjour, ça veut dire bonjour ou bonne journée",
    "fe4e88408c3860e01e85335c3f0ed88d"
  ],
  [
    "Elizabeth, est-ce que c'est exact ?  ",
    "69d7c613a10f5d1cd70f8bbf80d3800a"
  ],
  [
    "Demandez pourquoi votre comportement et votre attitude.",
    "8bb4b59b77005bf500ed6dd374239094"
  ],
  [
    "Tu vois, nous les Bess...",
    "aed7e334f3c62a20d4b1568f98db8f31"
  ],
  [
    "Ils constituent le genre Beta",
    "1c23d9b8d3406f5dbfc289c33954e30d"
  ],
  [
    "Soyez prudent lors des fêtes ou dans les bars.",
    "cf4b8ab1cb989d82c74c32c191649432"
  ],
  [
    "Décidez où vous asseoir.",
    "1506dcb41c4f9cf459a4fa527712f925"
  ],
  [
    "Selon Guinness, Mike Racz a fait ça à 100 huîtres en un temps record de 2 minutes et 20,07 secondes",
    "a0a337c9d6cc598639e20055753139d6"
  ],
  [
    "Je suis content que nous soyons d'accord",
    "6a9d78859bbb1c237878dff9761b2136"
  ],
  [
    "Le symbole de cette unité de résistance électrique est la lettre grecque oméga",
    "ceaa06042752d9ff3d709e12c43ac946"
  ],
  [
    "N'hésite pas quand tu es avec lui.",
    "2d896853a60cc4f9f954cfc3b5b69f95"
  ],
  [
    "Reflétez les actions de l'autre personne.",
    "0a7bd684fc864a32c07017149bc24597"
  ],
  [
    "Lorsque vous êtes assis, prenez de la place, détendez-vous et essayez d'être le plus horizontal possible sans que cela ne semble étrange.",
    "d04a7ff3bb7d42e4b17a26f21efa8811"
  ],
  [
    "Les sous-marins ont généralement 2 de ces dispositifs optiques, 1 pour un usage général, 1 pour l'attaque",
    "c1cceea12af859d3c605e30da48148dc"
  ],
  [
    "Puis elle s'est enfuie avec Billy Bovine",
    "416a9af8e0c40c00f5cb4cb28636dd3f"
  ],
  [
    "Faites vos rendez-vous en tête-à-tête.",
    "49f6075fb370acfa6db8fd4a39416caf"
  ],
  [
    "Tout en faisant la promotion de cette activité titre, Van Morrison a ajouté que c'était « une nuit fantastique pour faire de la romance »",
    "e44ea1d1d7e1cdbc053394e2fbdee567"
  ],
  [
    "Les endroits à éviter :",
    "cc5343bfba6b9897f07141c884929d23"
  ],
  [
    "Deux pieds nus sur le tableau de bord",
    "0fd829bcbef29b1299180ad3e5ae80d9"
  ],
  [
    "Pour t'aider à y renoncer",
    "0248514982ede963e1e9ec7ba21afb0f"
  ],
  [
    "Je m'en souviens comme si c'était hier",
    "0be45dd4f22744629f2201b271e9894f"
  ],
  [
    "Vois s'il est disponible émotionnellement.",
    "69b932506598542ef80290a768471b12"
  ],
  [
    "Demandez-lui quelque chose qu'il aime faire ou qui l'intéresse, comme s'il a vu le dernier film avec son acteur préféré.",
    "666f9cb5bcc9bc013da2bdd846e646ab"
  ],
  [
    "Lope de Rueda et Lope de Vega étaient deux des dramaturges les plus célèbres du pays",
    "36ac2deabef27c3a8019db9e1727a2fd"
  ],
  [
    "En le traînant à travers un endroit, un gros « ne devrait pas être »",
    "2cee607c33a75fdb7a9f12a999d3b4f8"
  ],
  [
    "Vos compliments auront beaucoup moins de sens si vous les accordez pour chaque trait positif de la personne.",
    "dea9d9c2fd1786e6c671a6d182d9a1f1"
  ],
  [
    "Ayez le sens de l'humour.",
    "41badcd33dc17087210fc320e3f70ec1"
  ],
  [
    "Semblable à son plus grand parent, le mammouth, ce mammifère éteint avait les cheveux hirsutes et 2 ensembles de défenses",
    "25f9fa9321885f34409a51ef54809d60"
  ],
  [
    "Parmi les 3 sœurs Bronte qui étaient romancières, elle est la seule à avoir dépassé l'âge de 35 ans",
    "47a7ab14a756082c5073f14824fb77bc"
  ],
  [
    "Maman dit qu'elle veut partir vers le sud",
    "29508fac18f7d77481b37cd38a330359"
  ],
  [
    "Coastin' like crazy - Pouvons-nous en revenir à ce qu'il était ?",
    "fefde70cb4fc4a872a5ac0289756b85c"
  ],
  [
    "Lay : si les SPE avaient été capitalisées avec peut-être 30 millions de dollars de capital-risque de plus, il n'y aurait eu aucun doute qu'elles auraient pu bénéficier d'un traitement hors bilan et il n'aurait pas été nécessaire de retraiter les bénéfices de la semaine dernière pour tenir compte de la consolidation des SPE.",
    "05c237e48a500a3689cc938da540bda7"
  ],
  [
    "C'est l'université de l'Illinois dont les équipes sportives sont surnommées les Blue Demons",
    "905e771668537997715b95695a43354c"
  ],
  [
    "Tu as trouvé mon cœur",
    "954f7d67085e34258b3b0c748bce5813"
  ],
  [
    "On dirait que tous les cœurs que j'ai aimés",
    "a58e8f0775b825bf7464fe0ffbc68fb3"
  ],
  [
    "Non, non, je ne veux pas que ça finisse",
    "45869a188833e0e58bf0d9cd5a57b0ba"
  ],
  [
    "Les articles de vente en rupture de stock sont la marque de cette tactique de vente trompeuse",
    "29b2bd635e8ae67a3f43bbdcddad7c76"
  ],
  [
    "Willis Carrier a trouvé un moyen de contrôler l'humidité et la température et a créé le type moderne de cette machine",
    "87ce036efb9372970270f7bd12ae155b"
  ],
  [
    "Anatomiquement, la dorsale est l'opposé de la partie ventrale et c'est le contraire de la partie antérieure",
    "6afa4bd0015fc3042579d941564ec16d"
  ],
  [
    "Je parle de nous",
    "778af6c9ccbc23b224ebbe3ca9332f5d"
  ],
  [
    "Il est important de réfléchir au moment et à l'endroit où vous poserez votre question.",
    "00e678c2dd5a8c7531a2bce31448cafe"
  ],
  [
    "Edmund White a écrit une biographie définitive de ce voleur, romancier et dramaturge français de « The Maids »",
    "530061032134cd04c05a39f7c4ba2514"
  ],
  [
    "Essayez de ne pas juger un livre par sa couverture.",
    "d6548791cba891634ec8c49ed3c2725c"
  ],
  [
    "Méfiez-vous des signes qu'elle ne fait que vous guider.",
    "d07c40c9f29e881a9efe37ccf408da6d"
  ],
  [
    "Croisement entre un Bing et un Van, le Rainier est un type jaune de ce",
    "e3aeaee9aeecedbd2da228ef86fafebc"
  ],
  [
    "Elijah Blue Allman est son fils",
    "db6eda3e7c9e7d81d8db0d068ee3f67d"
  ],
  [
    "Allez-y la prochaine fois qu'un ami vous invite à une folle aventure.",
    "46946d745d42ecc270f5a2d27796a24f"
  ],
  [
    "Sois un autre chemin pour ton cœur",
    "1a3da103101780e95f6fae11f523a18b"
  ],
  [
    "« How sweet the sound » de cette chanson, titre d'un album gospel d'Aretha Franklin en 1972",
    "eac2ea0c56978acd165459da4460fe05"
  ],
  [
    "Ton esprit s'effondre",
    "b8bebcfc802c04d514c64d77a4244809"
  ],
  [
    "Il passe comme le mien",
    "d7f8a4b3ffb6fc2c646417a6bc85a66f"
  ],
  [
    "L'air emprisonné dans ces réservoirs fait flotter un sous-marin",
    "07ea96e406f70b40e74e954d096cdfc0"
  ],
  [
    "Reviens vers moi",
    "baf39e56e215078cc45d4825d5f0cc3f"
  ],
  [
    "« Hound Dunnit » est un recueil de mystères canins pour enfants de cet auteur de « I, Robot »",
    "7bc348c61e90541c2f7b871eb259dc85"
  ],
  [
    "Le rire est contagieux et profiter d'une situation humoristique ensemble peut aider à cimenter votre lien ou à la rendre plus attirée par vous.",
    "32a4416a16ffbeccb7e58264447cbc9c"
  ],
  [
    "Il est plus grand que toi",
    "629267cc541c09cbfa6c0f1e6873018e"
  ],
  [
    "La boîte de dialogue « Are You Now or Have You Ever Been ? » a été tiré des auditions de ce comité au cours des années 1950",
    "8f8745927c4eeda0d8018ab3f0f2a42a"
  ],
  [
    "Voulez-vous que le rendez-vous soit juste entre vous deux ou aimeriez également que des amis viennent avec vous ? ;",
    "5c119c85882ee5724abf1a2489cb5761"
  ],
  [
    "Certains fans peuvent regarder votre scène de nu avec leurs « yeux » ceci (comme dans le titre d'un film de Stanley Kubrick)",
    "14548c6b4e494905ab9252d7f64c1a3a"
  ],
  [
    "Je me demande si je lui ai jamais traversé l'esprit",
    "aaada1f5b59389d984c9221b4537e40a"
  ],
  [
    "Vous pourriez avoir une amie proche en qui vous avez confiance qui fait ressortir vos talents, vos compétences et vos réalisations autour d'elle.",
    "ac98d95ef1dabea46ce2170235d9c826"
  ],
  [
    "Tu ne veux pas le forcer, tu auras l'air d'un canard !",
    "9866b811ccb5f74964ba01aef8a8207a"
  ],
  [
    "Les demandes suivantes n'ont pas été confirmées et restent sans réponse.",
    "296f5633462e7a530efc11029d3d4a03"
  ],
  [
    "Quand les choses se passent bien entre vous, donnez-leur votre adresse e-mail et rien d'autre jusqu'à ce que vous puissiez leur faire confiance.",
    "a7ec370047fab6dfc21165548ddf957d"
  ],
  [
    "Le télescope solaire le plus puissant au monde se trouve près de Tucson dans cet État",
    "e2f3b1c99f60a17e83716dac3020e547"
  ],
  [
    "Parler naturellement",
    "e75db038d7cc6d9264108db54aa5a816"
  ],
  [
    "C'est pour ça que je t'ai eu...",
    "9f4160a35f93faaa36ce7dba02202590"
  ],
  [
    "Prenez un bain au moins une fois par semaine.",
    "996bad56dc026c914fb8d31112923248"
  ],
  [
    "(Le cheval doit être habitué à cela depuis le roller.)",
    "47f506b94503fe6ee3ac338f00c90653"
  ],
  [
    "Tout aussi drôle qu'elle est intelligente",
    "0abb1765eee6406587b9e5d212cf736a"
  ],
  [
    "J'ai une bouchée",
    "a6811cdcf1fb5a913e44471f72233486"
  ],
  [
    "Pour un barbecue de jardin, le GPL est ce type de « gaz propane »",
    "5a1544fc107e0c3ba3959e181127de10"
  ],
  [
    "Ne blâmez pas.",
    "bafb5142f5a55df7f13e07bb7fe00a73"
  ],
  [
    "Quoi qu'il en soit, il devrait être heureux de le faire, surtout si cela signifie que son ami arrête de te regarder de la même façon qu'il le fait.",
    "d5702f222fe7e6a8e7b81752e48187b5"
  ],
  [
    "Elle est comme de la paperasse mais plus difficile à lire",
    "b84c49386c55b61db8c78e54b4ad2e18"
  ],
  [
    "Adaptez votre méthode d'entraînement à vos intérêts de conduite.",
    "b1d37729d11e728a38e058c2bed391e2"
  ],
  [
    "Ce Klingon « Next Generation » a rejoint l'équipage de « Deep Space Nine » en 1995.",
    "cec6264bc97e3fd5960786cd76069303"
  ],
  [
    "Andrea, Irving et M. Pinkley",
    "d07b6203c292d3eb8422715c079686a7"
  ],
  [
    "Voici le concours : répondez correctement à toutes les questions du lien ci-dessous d'ici le mercredi 1er août à 17h, et votre nom sera inscrit au tirage au sort.",
    "982fb3edc3a1416b98c8417c62b05383"
  ],
  [
    "Bruce Springsteen est né en 1949 à Freehold, près d'Asbury Park, dans cet État",
    "5a054ded0a91331acd07fd6b351b688a"
  ],
  [
    "10 minutes, Bergstrom pendant 5 minutes et Whalley a parlé pendant 30 secondes.",
    "e96d412053be5c37203a50f6072bc202"
  ],
  [
    "Je te jure que la prochaine fois je garderai ma chère vie. ",
    "c7bbd593e19de678b3206eab7d878dd4"
  ],
  [
    "Chaque fois que mon navire arrive",
    "e62298f9a7271f62ff8641640188ac48"
  ],
  [
    "Pour les Beatles, il a été meilleur que Best",
    "09e818a6fca690fa0cfeb517d88517bb"
  ],
  [
    "Comme mon père m'a appris :",
    "43b2d542cd3f66ae8e945349c000be4d"
  ],
  [
    "Woods in the hood, pour avoir ma propre émission de téléréalité, Soul Survivor",
    "094880c22b0edc15ea98c184ebce7e55"
  ],
  [
    "Les amis de David Schwimmer savent qu'il a étudié la parole et l'art dramatique dans cette école d'Evanston, dans l'Illinois",
    "c8a3bf2e9af6b52a968b6f9a26175dc5"
  ],
  [
    "Tout ce qu'il faut pour gagner ton amour en premier",
    "122edc22840035b12e0d2536ce303916"
  ],
  [
    "Essaie de le rendre original.",
    "7112382548be9fb27c17a28ccd768c2f"
  ],
  [
    "Bientôt, sa chance va changer",
    "a13b9b5833794b4afa9bf2b5d00c9cbd"
  ],
  [
    "Plein de cœurs brisés",
    "414c2728b302330826d40c1e3bc93260"
  ],
  [
    "À quelque chose de si beau, de si beau",
    "dcbdfb2be92c7418c37e6e88c29d2541"
  ],
  [
    "La Californie regorge de whisky, de femmes et d'or",
    "38dbcaaa6ae5812c92c46e1cbbbb1b19"
  ],
  [
    "Couvrant des sujets militaires et de combat, c'est le journal des aventuriers professionnels",
    "eb8b9984ef1f13eea8b4d636f448ac01"
  ],
  [
    "« Mon plat préféré est la lasagne ; quand as-tu eu ton dîner le plus mémorable ? »",
    "e5d10f95e3693c9db67e4fe6303c442f"
  ],
  [
    "La Turquie a repris le contrôle de ces deux détroits par la Convention de Montreaux de 1936",
    "2384bba5384d5545119b376ea16afb05"
  ],
  [
    "Et je suis tout à fait d'accord avec eux,",
    "46376ef0343e1247bf2541e98d634759"
  ],
  [
    "Dans une phrase de ramassage bien connue, il suit « Si je disais que tu avais un beau corps,... »",
    "8fe3ead31488e0f081d7d1995c6714f6"
  ],
  [
    "L'acquisition de Dynegy nécessite l'approbation de la U.S. ",
    "620659faa2e87c985627e34def3c7c24"
  ],
  [
    "Notre objectif est de le diffuser aux médias pour publication vendredi 8/3.",
    "d7bfc35267c5568dd08ad78a671c3c15"
  ],
  [
    "Réalisez de bons résultats en classe.",
    "422a168059dab3f283c3f6bf80601003"
  ],
  [
    "Et tu l'échanges un jour contre une couronne.",
    "92227864962d69427fb6c2bc54fbe3a8"
  ],
  [
    "Szczerbiak des Minnesota Timberwolves",
    "ab1f9a7b445180f02053c0fdc9de583a"
  ],
  [
    "Les filles aiment les gars qui peuvent être honnêtes et parler de choses dans leur vie.",
    "86ecec5774cbb3ac3adfe02d45dd841b"
  ],
  [
    "Tu me suis partout, je suis hanté",
    "61c675cd82dd959c073469891aa7a103"
  ],
  [
    "Fais-lui des compliments",
    "9cc97c204683d4091450a16f473374c7"
  ],
  [
    "Chaque jour",
    "a597e4c431e539c103b308481ca5c226"
  ],
  [
    "Nous filmerons votre scène sur ce genre de « plateau » avec une équipe minimale — aucun regard pervers n'est autorisé",
    "75bdd182536fa136cfcbdae23bd31f8a"
  ],
  [
    "Bratty cul il a énervé il a arraché la Jag de son père",
    "681f2a966aadf9891b5036671a1af2c9"
  ],
  [
    "Je cherche quelque chose que je ne peux pas atteindre",
    "36edb02336d8f79aa00554e4bb0422d9"
  ],
  [
    "Dans son premier épisode, cette chronique du successeur d'Ann Landers disait qu'il était normal de facturer le loyer de votre fils paresseux",
    "a91fea958d536b9ff17cc1616680c439"
  ],
  [
    "« Je t'ai vu marquer au match l'autre jour.",
    "12851e87a973bcd77feb82dfa1f829af"
  ],
  [
    "Choisissez le bon moment.",
    "484594fb5c45097cb0634469c4cb7346"
  ],
  [
    "Passez du temps ensemble seul",
    "98a1a41146bb0951e1cc7a342a28e8d4"
  ],
  [
    "L'indemnisation due à une date antérieure est ce type de « rémunération »",
    "60c77afe297cf788ce0bde009bce3bff"
  ],
  [
    "Mais c'est tout vieux chapeau maintenant",
    "b16dc092021772f3b6c1715cca82e8d9"
  ],
  [
    "Votre rendez-vous va vouloir quelqu\"un qui a l\"air capable, semble sûr de lui et semble savoir ce que c\"est quoi.",
    "346d5607ab86e1eb457f587428760685"
  ],
  [
    "La façon dont tu baisses, ça me donne envie de pop, pop",
    "0ac012312fd0d6b2c8331fb61def1c7e"
  ],
  [
    "Cette ville ne dort jamais la nuit",
    "040f22050989bad60cbb541d12baa87f"
  ],
  [
    "Un serpent et un mouvement artistique expérimental fondé en 1948 portent ce nom",
    "13b03908b066b488f3892a3861398466"
  ],
  [
    "En 1966, cette société est devenue le plus grand fabricant de pianos au monde",
    "f11b6a7defa651c5eb3380e0dfc6c07d"
  ],
  [
    "Par exemple, il n'est pas bon de mettre de côté votre date potentielle car ils se rendent en classe.",
    "e027fb149aa80407470ce09e92205fea"
  ],
  [
    "Vous pouvez également lui donner une tape ludique sur le bras lorsque vous vous taquinez, donc on dirait que vous plaisantez.",
    "97841d6cde94cab8233cd2ff419ef659"
  ],
  [
    "Vous pouvez visiter les vieilles maisons du quartier des jardins et du quartier français de cette ville pendant sa fête printanière",
    "8351ec793c0cfa4df6da6f0cd7a33cfa"
  ],
  [
    "C'est évident que j'ai envie de t'aimer.",
    "ab179f27168596c39b936809a828f459"
  ],
  [
    "Vous rejoignez l'Église SDJ.",
    "31cdeb6e0c657ab8b94decf10e410e32"
  ],
  [
    "L'apéritif signature de P.F. Chang's est le poulet dans des tasses de ce légume",
    "d7ae51803575e05ddeb8315f0c95bde1"
  ],
  [
    "Assistez à la première performance de Demons on Ice ",
    "934bd6190193271b0bfd36b309995b58"
  ],
  [
    "On dit que le hip hop est mort, je suis là pour me ressusciter",
    "5573b3fed032c569dbf257437080af1f"
  ],
  [
    "Si tu as besoin d'une épaule, la mienne est là",
    "c01ee663f8f12b5dea42d11b1714a307"
  ],
  [
    "Sinon, n'y a-t-il pas une inadéquation dans la mesure où les volumes seront reflétés dans la conception des tarifs de NNG, 50 % du coût du service résidant dans les livres de TW ?  ",
    "06fafbf6bc629bba776836438a2627eb"
  ],
  [
    "Placez vos pieds et vos jambes sur le dossier du canapé et posez le dos et les bras sur le siège.",
    "b19cd2e0c01a1c240edaf483f7f16d3c"
  ],
  [
    "Joe Wheeler, chef de cavalerie dans cette guerre, était un général mangeur de feu pendant la campagne de Cuba",
    "344cea815d71c6ac00b726588f0b14e5"
  ],
  [
    "Ils sont trop occupés à courir",
    "74fad3ede81466bf0cd8660c900637a2"
  ],
  [
    "Nous le ferons, je ne pense pas",
    "1a66d3a1d58d7af381d6ff9ad68ffca2"
  ],
  [
    "Elle jette ce tablier,",
    "a19087e33c366c14de2071742a72c449"
  ],
  [
    "Rassemblez une équipe spéciale (il peut s'agir uniquement de vous et d'un ami ou de vous et d'un groupe d'amis).",
    "59b2cd55f08030c870d126298f1f985c"
  ],
  [
    "Parce que, tu sais, bien sûr, plus tard, il m'a autorisé à partir en tournée avec lui",
    "f06cb937074a5c2159c08419cb5c54ae"
  ],
  [
    "Nous serons célibataires dans le monde réel",
    "267962bab3d43b37a3f8ffe064141f89"
  ],
  [
    "amusez-vous bien au Mexique. ",
    "3f511f962bfd25367987924de66ccc18"
  ],
  [
    "Mais depuis que tu m'as pris la main",
    "e4ffeaf1b7c7af7b8c3b59e150413e86"
  ],
  [
    "Avec le menton légèrement baissé, regardez vers le haut ; imaginez regarder quelqu'un à travers vos cils.",
    "b9765c32d378a8ff77d9281934a0950e"
  ],
  [
    "Ne créez pas d'associations négatives entre une femme et une autre uniquement sur la base du sexe.",
    "b63bdbf6c5f623bef0d3b097c13c78d4"
  ],
  [
    "Si vous ne donnez pas à la fille l'espace dont elle a besoin, elle peut se fâcher contre vous et commencer une dispute qui peut mener à une rupture.",
    "13c673fb155ac860b5ac986820a8eac9"
  ],
  [
    "Les mots régulièrement censurés dans les blogs chinois incluent minzhu, qui signifie cela, du mot grec pour « personnes »",
    "d8874c110242f96d9c94f65f58051292"
  ],
  [
    "Ton vent souffle",
    "4d66f2096917e986eabaee4b64321629"
  ],
  [
    "Pouvons-nous le prendre doucement, lentement",
    "e36bf43f6bd6321a06f11f75181ab4bf"
  ],
  [
    "Elle est devant une cuisinière",
    "e1b286105ab611ffb3b09c5816e235e4"
  ],
  [
    "Votre partenaire est une présence négative dans votre vie.",
    "895be3146aec1667c90a136ee8e52482"
  ],
  [
    "Toucher l'extérieur des cuisses est un geste coquin que vous pourriez essayer si vous êtes dans une relation intime.",
    "e8116f02a93bc3773d9f0decb08e373b"
  ],
  [
    "Mais ils ont juste tourné et ont fui",
    "5e4e05cd9c8de6290ae2b88316580729"
  ],
  [
    "Selon le Magickal Almanach, c'est le seul pays où un chat noir est considéré comme malchanceux",
    "726cc2c090426dfb16221ab36bf25808"
  ],
  [
    "« Sari » si vous avez raté la comédie musicale britannique « The Far Pavillions », basée sur un roman se déroulant dans ce pays asiatique",
    "04f6937d6eaff061c1bb59cb82c9aadb"
  ],
  [
    "En général, j'étais une validation sur ta manche",
    "e3aa52923c4feff93d7f3e5f654e609e"
  ],
  [
    "Si tu essaies trop d'être drôle, la fille le saura.",
    "5dc8338db2110338c2fbdaa7a059bf9b"
  ],
  [
    "Le groupe musical « The Bedrock Rockers » a été présenté dans une heure de comédie nommée en l'honneur de cette famille de dessins animés",
    "bdb5c3999e1f4108315c3f0dd74f13de"
  ],
  [
    "Et puis on baisera, puis on baisera et puis on prend le bus",
    "d472a825293a933de6f348ca32f85c1e"
  ],
  [
    "Cette actrice originaire de Thomasville a remporté un Golden Globe pour « Rachel, Rachel », le premier film réalisé par Paul Newman",
    "dd64e11c9a964de9868e84323ea9cc05"
  ],
  [
    "Une compétition de snowboard extrême à Valdez, en Alaska, ou un show Fox avec Hank & Bobby",
    "5ac36c3fa11d6dcb1c36be7a39550480"
  ],
  [
    "Le père de ce mannequin américain est un fabricant de meubles d'origine néerlandaise",
    "b43c36b3b3bac90ead6d9d285d5adb83"
  ],
  [
    "Je sais que tu as un homme mais une fille, il glisse",
    "f4d53b236cde8a962b2bb18ef33a0d78"
  ],
  [
    "Le soleil s'est levé et je n'arrive pas à croire que tu m'as oublié",
    "46f47c1898ea18dff7fca20494325d25"
  ],
  [
    "Oh, oh, oh, oh, sous la vue de notre légion",
    "95feef0f409a431472d0e1a6773b1f0e"
  ],
  [
    "Le nom de la rivière Kennebec de cet État est algonquien pour « longue portée »",
    "2d92c4ca42b9f2c7ab9704375c4b487b"
  ],
  [
    "Est-ce que je t'ai déjà traversé l'esprit ?",
    "20189e161de2160f1670fd4309ffa2ea"
  ],
  [
    "Tomber amoureux, c'est l'une de ces choses ",
    "651aa4373ec5958ecb74277c3443ef55"
  ],
  [
    "Elle appréciera quand un homme remarquera ses efforts pour être belle, en particulier un homme qui l'intéresse.",
    "ce3dafc0534bfb9fd7f5e8e36006bb2d"
  ],
  [
    "Nous portons nos bottes pour aller à l'église",
    "185aa737c0319c5259d9ee3654846051"
  ],
  [
    "Oui, j'ai hâte de faire du yoga.",
    "f3fc1586029c802c8c3edd451c638e82"
  ],
  [
    "Je suis un ouragan",
    "1127d7dcc9dbc76583416659c8535569"
  ],
  [
    "Comment vas-tu ? »",
    "fe343bdb9871f039a211c1c9d61cd965"
  ],
  [
    "Déterminez d'abord votre propre esprit.",
    "10bd1489c820966d377d1087558754e0"
  ],
  [
    "L'examen de Dynegy sur l'activité jusqu'à présent n'a révélé « aucune surprise » dans le négoce d'énergie de base d'Enron",
    "da9abe4f9372aed825e453611b2b0396"
  ],
  [
    "Touchez-les lorsque vous faites un point.",
    "983d4093e475b847c35132da99b97b5c"
  ],
  [
    "Je n'étais pas assez",
    "25694846f01b51c48af19b2e83eaecaa"
  ],
  [
    "Pompier et brûler tout le pâté de maisons, disons,",
    "c30a2d544221eab9c8d706d496f26765"
  ],
  [
    "Et en le durcissant,",
    "1d4d2766a93a7495f98f0e8f52ff02c8"
  ],
  [
    "Dans un monde rocheux, un monde rocheux",
    "30e5acc81521e7a668513f182a2cea94"
  ],
  [
    "Elle a peint des fleurs grandes comme celle que l'on voit ici pour que même les New-Yorkais occupés prennent le temps de les voir",
    "49483306f6ae80c905a3d50d83ee80e7"
  ],
  [
    "S'accrocher à nous pour le pire ou pour le meilleur",
    "585fbdde34ce1b48f860700f2a6ae314"
  ],
  [
    "S'il est de l'autre côté de la pièce, établissez un contact visuel avec lui.",
    "6f33d77e7822b51dafb3ade5620271b0"
  ],
  [
    "Ils s'effritent comme des pâtisseries, ils crient",
    "9af74d883b78455e90619718c69bbde4"
  ],
  [
    "Nous nous retrouverons dans le bureau de Steve Harris le jeudi 8 février à 10 h 30 pour obtenir un consensus sur la stratégie de terrain.",
    "ca3c4ee99a868f27acd845b51bbf972f"
  ],
  [
    "Gardez à l'esprit que le sextage peut même être illégal si votre béguin n'a pas atteint l'âge du consentement et que vous avez dépassé l'âge du consentement (ou vice versa).",
    "27c0b7fbf466207603de0b6bcdf07c5e"
  ],
  [
    "J'ai pris ma chienne directement à son homme, à son homme",
    "deb3f8e4fc220c85c87bd79d7b867ddb"
  ],
  [
    "Comme la dramamine, Bonine est conçue pour prévenir les nausées et les étourdissements causés par ce",
    "e37b04920ac8679da0b7368d372b24d3"
  ],
  [
    "Organisez, ou demandez à vos amis d'organiser, une fête ou un dîner au cours duquel vous pourrez vous rencontrer tous les deux.",
    "40a333dc1e15739ca2df64367fe9828d"
  ],
  [
    "Alors demain je vais m'emmener pêcher",
    "d768bb43a688fce5e1fc165c1d06173d"
  ],
  [
    "Une partie de chaque nuit et de chaque jour",
    "afaba0c25b9675d36edcaf9dbd924eb4"
  ],
  [
    "Les Ragin' Cajuns jouent au basket dans l'arène de Cajundome dans cet État",
    "f04c753ebda8eb1a904518cdb8e1188b"
  ],
  [
    "C'est l'anniversaire de ton ami.",
    "160884682f2ca4022c46591f5abeb51e"
  ],
  [
    "J'adorais jouer ma bande de démonstration quand le système se débranchait",
    "89645de2c68b9f1d8d19956ce2841273"
  ],
  [
    "Continuez à le prendre lentement.",
    "ea42b72456cf8d751548ffcc3e1bf50e"
  ],
  [
    "Si vous êtes obligé de parler un peu de vous-même, restez fidèle à des éléments vagues et non à des détails précis.",
    "9b920722d0089537d513206021090451"
  ],
  [
    "Puisque nous sommes seuls seuls",
    "606f203e5a5bdf5a44b4e1ac8e1e2aed"
  ],
  [
    "En ce qui concerne votre acceptation du pipeline à partir de l'évaluation initiale de la mise en péril sous cet argument, merci, c'est une grande partie de l'évaluation initiale.",
    "d163b1d8eea19cb7e66d7f82c270df1b"
  ],
  [
    "Après que Dustin Hoffman se soit privé de sommeil pour une scène de « Marathon Man », cette co-star a déclaré : « Cher garçon... essayez d'agir »",
    "c28ea9daccc3d4210da1cb3e57f52842"
  ],
  [
    "Et quand je suis en train de tourner autour du drain",
    "1d179fba8e866c1a9a067a8b9ada93dc"
  ],
  [
    "Non, je suis un malade, j'ai trop d'argent.",
    "0766628723fb4708b092574d31a3fe46"
  ],
  [
    "Fille, je pense à toi quand je suis dans le hall de l'hôtel",
    "d12d1bf9120523ad4c92681fa053c278"
  ],
  [
    "Mes peurs, qu'est-ce que je vais faire à partir de là ?",
    "8ab7d068750c1ef4f28b09a90acfb35f"
  ],
  [
    "Si tu m'aimais vraiment, pourquoi m'as-tu quittée comme ça ?",
    "60f4122b42e1277d5a77f7cca1e20419"
  ],
  [
    "Envoyez-moi un e-mail ou appelez-moi au 713-802-0560 (cellulaire 832-723-6363) lorsque vous en aurez l'occasion.",
    "69540742fd90b059d72015afee06faaa"
  ],
  [
    "Parce que c'est une discothèque, tellement charmante",
    "c82b12e22ad6edbf58817715244414d5"
  ],
  [
    "Comme un appel téléphonique de mon bébé",
    "3fe856c21dbf0141b566c925cba6bd3f"
  ],
  [
    "Les garçons, je vous dis que c'est une belle chose",
    "2bcb3473d9d049810eea7fba8bbd65f3"
  ],
  [
    "Quand un cheval se comporte mal, il est important de ne pas le laisser s'en sortir, car cela peut le gâter et le rendre difficile à monter.",
    "3197eb615bd9c66ef9c9906af9f0ce46"
  ],
  [
    "Ça ne sert à rien que j'essaie de mentir, j'essaie d'être signé",
    "70b46fb39104eb563efb66875c593a32"
  ],
  [
    "Beaucoup d'autres salopes te doivent sûrement des faveurs",
    "d13b5a2dfd8a28796aeea3be0060171e"
  ],
  [
    "Montrez que pendant que vous aimez traîner avec lui, vous avez d'autres choses dans votre vie que vous appréciez également.",
    "01652e19898277995823dfd02513c6dd"
  ],
  [
    "Mais l'amour était tout ce qu'elle savait",
    "b0f5c5ce5f491680bb5dd35c487cd61f"
  ],
  [
    "Oh oui, cette mignonne était épaisse",
    "60800c7d0d797109deee95c183452d58"
  ],
  [
    "Ils peuvent conduire une voiture, avoir moins de surveillance parentale ou avoir déjà eu des relations sexuelles.",
    "b66cd03fbb60030707f70593bbd231d3"
  ],
  [
    "Je sais qu'il n'est pas fait pour toi",
    "7274ec8806806279a036b9f175ee5993"
  ],
  [
    "Soyez reconnaissants pour ce que vous avez, car « un oiseau dans la main vaut la peine »",
    "e0e50709c02d4d83a0cea5ad9ce961cc"
  ],
  [
    "Et ça m'a brisé le cœur",
    "11dc7012304cf94bc8ace829173a7b50"
  ],
  [
    "Steve Harris a demandé un CIAC pour 50 % des coûts de construction de TW sur l'interconnexion du comté de Gray.",
    "bc04f5c1da567a50253c2b73c9284aaf"
  ],
  [
    "Ce désormais « célèbre » vendeur franc a utilisé 2 fournisseurs d'épices pour garder secrète sa recette de hot-dog de Coney Island",
    "f9de15ee6fdd06032e9dc4e0238752ca"
  ],
  [
    "Réprimander ou « l'appeler » pour avoir parlé à d'autres personnes en ligne.",
    "4cb908b8058edec9c76160b56c367316"
  ],
  [
    "2) Coûts des pensions du régime de retraite Enron d'EGP Fuels pour 1998, 1999 et 2000.",
    "3356fb34d6aa431eb58cc05b74058751"
  ],
  [
    "Toute l'attente",
    "c93cb1a23352ad46c1de896ad26289aa"
  ],
  [
    "Mais les gangsters ne meurent pas, ils déménagent juste à Miami.",
    "2dbdab73ed24416e68543a2ece7858bd"
  ],
  [
    "Et je suis sûr que ces autres gars",
    "97e65c2e2e5cdfb101a482462f3e45e4"
  ],
  [
    "« Fort chez soi, respecté dans le monde » était le titre de ce document du Parti démocrate de 2004",
    "0d2bcbf217c01e94e62e43669790b1f5"
  ],
  [
    "Je suis à genoux, je te supplie, s'il te plaît",
    "4aff6df2f9cdbc98a9d13fba5e36d6bc"
  ],
  [
    "Si jamais l'amour me donne une autre chance.\t",
    "1ffd19446ba3167ae9ea58d83f59faf7"
  ],
  [
    "J'y conduis encore des chevaux sous la pluie et la neige",
    "7bd0ff832f642fc960079e7cc18bfc3e"
  ],
  [
    "Mets de la musique",
    "2aa5f07085cf8e71da5b4e71abc74a52"
  ],
  [
    "Enivre-toi et commence à chanter sous une pluie battante",
    "af7c8c5966af27bb5ed65d33308bb721"
  ],
  [
    "Je suis venu, je suis venu",
    "b8fcd84faa6e5339882d309490ab27a1"
  ],
  [
    "Par exemple, vous pouvez visiter un musée d'art, puis suivre un cours de peinture ou un verre de vin.",
    "5b334853c4153fabe9febc5fb7c74dcd"
  ],
  [
    "Quelques pages tournées",
    "7c61db0ac18fe09460e613d97c724e6a"
  ],
  [
    "J'ai agi de façon irresponsable",
    "ea24e779d46a9ae9ab2da55e0f6c2892"
  ],
  [
    "C'est un bon gars",
    "ba958334fb7868dd085499345e8dfd2d"
  ],
  [
    "Ce couple de graveurs a commencé son partenariat très lucratif en 1857.",
    "c410599fa66f75e4c99c5308ee8596d9"
  ],
  [
    "Choisissez une fille qui veut les mêmes choses dans une relation que vous.",
    "01df5fdc9aa5c55be92858cb341406a1"
  ],
  [
    "Parce que nous sommes deux enfants",
    "fb579d96476bfc0ae2fd5bdcb8558ff9"
  ],
  [
    "C'est un coup de pouce classique pour un homme.",
    "36ddeba4a96860457080b55a098dff13"
  ],
  [
    "Cette île à l'est de Java est célèbre dans le monde entier pour ses danses",
    "1dbc650e844a9b93e9449105db4ecb70"
  ],
  [
    "Demandez-lui où il en est dans sa marche et s'il veut être pasteur, musicien ou prédicateur.",
    "e3e9aac57618a0688f0abef6c8c63dec"
  ],
  [
    "Une trêve néerlandaise de 1948 avec l'Indonésie a été signée sur un navire au large de cette ville, alors appelé Batavia",
    "96a820e415835de0d26cbc4a0247f7b7"
  ],
  [
    "Ce coup des Eagles commence : « Eh bien, je cours sur la route en essayant de relâcher ma charge, j'ai 7 femmes en tête »",
    "a5391c63cdfcde9c0d3bb92176c291ae"
  ],
  [
    "Ils font l'objet d'une enquête de la Securities and Exchange Commission et ont contribué à donner lieu à plus d'une douzaine de procès intentés par des actionnaires.",
    "a910dfd541a77dcc7a66826ce3aa7f91"
  ],
  [
    "Les Jeux olympiques d'hiver ont eu lieu deux fois en Autriche, les deux fois dans cette ville",
    "39486e19c8a907e4275683f907a58cd3"
  ],
  [
    "Elle a duré si longtemps qu'elle aurait dû être appelée « guerre de 116 ans »",
    "1d8a8a355a709a243534d1cf871c5d52"
  ],
  [
    "Et j'ai été expulsé en même temps",
    "cf0df11971eb73d9cf0c58a4c4b24f50"
  ],
  [
    "Est-ce que je veux le réparer ?",
    "b18cacc493d27c26aaef42bb109432a9"
  ],
  [
    "Ce baiser baiser (kiss kiss)",
    "a3dc49238a76364a9850318e7386618c"
  ],
  [
    "Donnez-vous plein de sujets de discussion.",
    "e7586827a3eeaec3768aeff280aef062"
  ],
  [
    "Comme je vous l'ai dit depuis le début, je n'ai pas d'argent",
    "8a1a91c7f5e47dc70e0226b80f737179"
  ],
  [
    "Et je le sais parce que j'ai remarqué",
    "ba9feec6c9bd24d6a2cca658af7b6bcc"
  ],
  [
    "Essayez d'avoir un certain niveau d'intérêt pour l'activité.",
    "da749140666a15d1a3cb5b071dc0de93"
  ],
  [
    "Profitez bien de votre soirée, mais ne vous sentez pas obligé de donner votre numéro de téléphone.",
    "7da7fea9e40ca21be4435df19dcd3c56"
  ],
  [
    "J'adore quand un vrai nègre pense, certains veulent plaider non coupable,",
    "f6c78f8ff3496f99c6a8d44714b4145a"
  ],
  [
    "Imaginez ce qu'elle ressent en ce moment",
    "47e32585304da5f28198f471a1475a7d"
  ],
  [
    "Et après des rencontres musicales avec des soirées avec Angie",
    "a4525c70dc9a7fe0f47fa3d1e9c91bcc"
  ],
  [
    "Au plus profond de mes os, directement de l'intérieur",
    "f5ae7fc87e0b95080c5633e26fb7b8cb"
  ],
  [
    "Je vais y travailler",
    "48c09720fd588ff3f3fe3a518722ddbf"
  ],
  [
    "Chérie, ça valait le coup ou tu aimerais que ce soit moi ?",
    "0360a143b163715bd0da2bd8e3e52cca"
  ],
  [
    "Essayez de ne pas paraître plus vieux.",
    "494f9ff30c83cf080a01bd052beb7333"
  ],
  [
    "Petit mami exotique (o0o0o0)",
    "4a0d1bdf1139d10942e7beaf829c6b88"
  ],
  [
    "Spectacle musical Grand Old Opry diffusé sur ma radio",
    "9cab906d39b5a246fca03c6dab9ec785"
  ],
  [
    "Voir également ma racine carrée simple de certains carrés calc dans la feuille de calcul mise à jour.",
    "a951bd12e1dc8db82b99607a1128f823"
  ],
  [
    "Laissez les choses progresser à un rythme naturel ou disparaîtront des causes naturelles.",
    "b999a93b27bd77ce329c0e8a57a433f0"
  ],
  [
    "La disposition de cette capitale ressemble à un avion de ligne",
    "6c7f057f8c8bd7251d34aed29bee5af0"
  ],
  [
    "Je dis « emmerdez la police », c'est comme ça que je les traite",
    "aae8444c5f0c52bc5b0594199c183b35"
  ],
  [
    "Je parle de trois par la tête et trois par la jambe",
    "b9584e097857c6575eecb387df98e929"
  ],
  [
    "Ne le regarde même pas dans les yeux",
    "03844ff28f1233d4c6c10c24414e289b"
  ],
  [
    "Mâche sa lèvre inférieure, et agit agité si tu lui parles.",
    "99ee6beea0dcd1b84c2d58cc245447f6"
  ],
  [
    "Mais encore et encore",
    "f7a2dad189e7d6d1cca0d82eb3461f8b"
  ],
  [
    "Et je me rends compte que j'écris cette lettre",
    "5658d087b8258b1697b70558c8a9fe5f"
  ],
  [
    "Nous adorons le rap",
    "80a0b9c5911a4bc4e4e29e63b7222d42"
  ],
  [
    "Nous descendons dans le monde entier",
    "e4006c987705bf4e283eb63523f8d034"
  ],
  [
    "Pour les pourboires et les chambres vides",
    "8861a102628e4f25ec4db8969522ee38"
  ],
  [
    "Ne regardez jamais dans son téléphone.",
    "0b9c0655cee67349bebd1511b19755a9"
  ],
  [
    "Une femme comme ça peut venir ici",
    "e5d90e804c6e4042dcbaa16c52eb40dd"
  ],
  [
    "Peur que je finisse en dernier,",
    "44af70cfe2b270d10558f8b68c3ecc67"
  ],
  [
    "Et tu as juré de ne jamais l'enlever",
    "2c329dfea5726485fa3854da8ef3f5eb"
  ],
  [
    "Ces choses auxquelles ils croient, elles deviennent floues, je pense que je le pense",
    "3c27a8edbeee4b3438780b7d5b3beb0b"
  ],
  [
    "Mon visage par ici ",
    "a93314e0b046f84c43ddcd9c4e3fde82"
  ],
  [
    "Mais mon genre d'amour va te manquer",
    "538cd47fe6d918f900a382b3c6c9cb2c"
  ],
  [
    "Ne donnez pas l'impression que vous êtes sortir ensemble elle juste parce qu'elle est une célébrité.",
    "94fd5b8df46f2465379d229058458d38"
  ],
  [
    "Si vous prouvez que vous êtes là pour lui, vous serez celui vers qui il se tournera en ces temps extrêmes, et celui avec qui il voudra partager ces événements de la vie.",
    "66b8d0739ec841eeecae96cc37bf12ca"
  ],
  [
    "Votre béguin sort peut-être avec votre ennemi parce que vous ne vous entraînerez jamais tous les deux.",
    "e766cd8f3a8e02f3388e0a3a406ccd88"
  ],
  [
    "N'hésitez jamais à répondre honnêtement à des questions sur vous-même.",
    "1fddb61c00ab7873ead571789a9ac741"
  ],
  [
    "Reconnaissez-le personnellement.",
    "cb88ff059e24e8b4005bcb8fddfb13c8"
  ],
  [
    "Vous ne voudrez peut-être essayer cela que si vous êtes à peu près sûr qu'elle l'aimera et qu'elle a déjà fait des choses comme se tenir la main.",
    "fa7d6cc3fee22bee94879f46f4c3a562"
  ],
  [
    "Les endorphines vous permettent de rester engagé.",
    "b1af87bf1d334273c63437c86b6bbb08"
  ],
  [
    "Nous vous souhaitons bonne chance dans vos projets !",
    "73bdfce648338ce5eced13d52bc5f3f4"
  ],
  [
    "Regardez les données.",
    "799d52ac8d1ae92a149563b6bf67a559"
  ],
  [
    "Certaines femmes aiment être amusantes et agressives mais attendent que vous fassiez le pas.",
    "4dff17bb08d05582d7726f71bb85d3a2"
  ],
  [
    "Vous allez sérieusement nuire à toute relation que vous entretenez avec son petit ami, et probablement avec des amis communs.",
    "7c012de2f74249ff62dddddf44910901"
  ],
  [
    "De même, en Afghanistan, les combattants de la liberté sont la clé de la paix. ",
    "ad673c6469976a02029420e67116aabb"
  ],
  [
    "Ne pas tomber dedans",
    "94bae3c3599499a392fdc683507e4a79"
  ],
  [
    "Et les versets que j'écris parleront pour moi",
    "88eb15bb8cef046737d1d8fee8dc26ef"
  ],
  [
    "Rihanna",
    "5285577208aaf9b65dba1e3257ef22a8"
  ],
  [
    "Notre amour était magnifique",
    "727931ab2f2b2957c2c4969f39faee77"
  ],
  [
    "Vous êtes dans l'industrie",
    "9d792ceb26f4386c62a973f9f09a2db4"
  ],
  [
    "Tout ce que tu as à changer",
    "fb3661a4327e93a3600456745f616868"
  ],
  [
    "Mon garçon Toy I E s'est endormi",
    "e7501b874f1a1deea00f7f21a5022b83"
  ],
  [
    "Et je n'ai ni le temps, ni l'argent en tête",
    "d7aaaa1626c4a046313b54cff04748bf"
  ],
  [
    "Vous persuader de rester",
    "8a9cbdf9f9f4e4abbb0f559e203f8e47"
  ],
  [
    "Maintenant, je trouve qu'il est de plus en plus difficile de respirer",
    "117e90df1ad389a32d86bd833d4a0fb6"
  ],
  [
    "Maintenez-moi enfoncé maintenant",
    "419a4932a1e1e2d6ef8aef6f4ee2d4b1"
  ],
  [
    "(Uh-uh, euh-uh)",
    "db7aaa39044cc2f6a97c4163a919cfc0"
  ],
  [
    "Mais si la vie est vraiment dévorée",
    "69f8be7801ab378a6ea765c7307c2a17"
  ],
  [
    "Parce qu'on n'a pas 21 ans, on essaie de dire que ce n'est pas de l'amour",
    "6213134cf836ccc8e3c34a4336f4cf31"
  ],
  [
    "Avant de rentrer chez moi",
    "883688d804642ef5278d2d3fc791a31a"
  ],
  [
    "Nous avons toujours été honnêtes,",
    "223b0710e46ad68e8806529e99f751e3"
  ],
  [
    "Je ne suis qu'un enfant, les cheveux décoiffés, avec un sourire loufoque",
    "c81f50d8335ac3607e074aec60139d62"
  ],
  [
    "Tu sais que j'attendrai de l'autre côté, j'attendrai de l'autre côté",
    "35037e7793047dbff495844cc502727e"
  ],
  [
    "Dis à Debbie que j'ai vraiment, vraiment essayé",
    "7d75c288008f33f4eb84bc3d6be2e1f5"
  ],
  [
    "Si tu es prêt, comme si je suis prêt",
    "2d703a3e16664eefb73c3b1aadc366ba"
  ],
  [
    "Ne me fais pas tomber, je ne te laisserai pas",
    "1e9e412fe983c691322af2f3bd2c3235"
  ],
  [
    "Khaled :",
    "426f7225fb9aafbf18aae0509a751172"
  ],
  [
    "Tu vois, tu dois te coiffer",
    "0a6319b7f7fb839dc2903f8bec2b0b79"
  ]
]