[
  [
    "Le rythme est acceptable et les tentatives pour créer du suspense sont plutôt mignonnes.",
    "6951da0999ab1627c7d2699c59800bf9"
  ],
  [
    "Parlez de cohérence.",
    "f98e435748e62e3dc6c6db70de85912b"
  ],
  [
    "Face à la débâcle dans le reste de l'Irak (arabe), il faut se demander pourquoi la coalition dirigée par les États-Unis ne devrait pas organiser de référendum dans la région kurde, demandant à la population comment elle aimerait être dirigée.",
    "420cabad38b9da8c67d3c47c7add3188"
  ],
  [
    "Dans les deux cas, attendez-vous à un sérieux bras de fer, et toutes les décisions risquent d'être timides ou, dans la pratique, reportées.",
    "80f84aa3f1706448005cf994d10738ec"
  ],
  [
    "b) Groupes spéciaux d'experts : une réunion pour examiner et affiner le projet de programme d'action mondial pour la jeunesse à l'horizon 2000 et au-delà (1994).",
    "e21fe7ea436b6b52617b87843385f318"
  ],
  [
    "Le revenu par habitant du canton était de 13 506$.",
    "e71b2a76285ad9b8cb7079d6f9995281"
  ],
  [
    "Je dis cela en espérant qu'il n'en soit qu'un.",
    "5e7349f87e324c5e6c3894ae022aaec1"
  ],
  [
    "Celui-ci donne un nouveau sens à la phrase très abusée « Basé sur une histoire vraie ». Dans ce cas, ils auraient pu dire : « Suggéré par des événements réels ».",
    "dfa3342319481c74cd21411431d75cc2"
  ],
  [
    "Rien d'ennuyeux dans ce film, qui est tenu ensemble par des personnages pleinement réalisés avec une certaine profondeur.",
    "a108d8171fc3aaf6d4ec1566effeacbb"
  ],
  [
    "On pourrait penser que l'aversion des Britanniques pour l'UE se traduirait par leur soutien et leur fierté à l'égard de leurs institutions nationales.",
    "ab86447eb49f5043b49ff5964d39bb2b"
  ],
  [
    "En 1992, plus de 1,5 million de réfugiés afghans de longue date sont rentrés dans leur pays et ont entamé le processus de reconstruction de leurs maisons, démontrant ainsi leur détermination à reprendre une vie normale.",
    "6c6c247269edfb42b8a9ce4d21d353f2"
  ],
  [
    "Adélaïde United",
    "f005ae349159e3d1d151e7493fbc444d"
  ],
  [
    "Au lieu du trésor que sa tante espère, le coffre contient la tête de Gideon Drew, un adorateur du diable qui a été décapité par Sir Francis Drake.",
    "3205a11ca100136ae5a9ece639eeb5f2"
  ],
  [
    "Horrible film d'action dans lequel Franco Nero échange son chapeau de cow-boy, sa ceinture de pistolet et le cercueil qu'il a traîné dans DJANGO (1966) contre une tenue de ninja entièrement blanche avec tout l'attirail chic qui va avec !",
    "709b2bd5c55099587ae5ccd8bc68d34e"
  ],
  [
    "C'est comme ça que les choses se passent réellement.",
    "20cbee82316e60f55dda47469f388aef"
  ],
  [
    "Pour le corps des officiers russes, tous les opposants sontipso facto les ennemis de l'armée et, par extension, les ennemis de la Russie.",
    "4cf393300d252fd8a91f8f0ddca8ece7"
  ],
  [
    "La coexistence pacifique entre les différents systèmes politiques est un objectif réalisable, auquel toutes les grandes puissances du monde peuvent adhérer.",
    "b5e373ce3b4d6d58721bf8da378d4418"
  ],
  [
    "5. Prie le Secrétaire général, afin d'assurer la pleine participation de tous les États Membres aux sessions de la Commission et de ses groupes de travail, de créer un fonds d'affectation spéciale distinct pour permettre à la Commission d'accorder une aide au titre des frais de voyage aux pays en développement qui sont membres de la Commission, sur leur demande et dans consultation avec le Secrétaire général ;",
    "0182f42d2c5315e4d1b48d57927efc69"
  ],
  [
    "Entre 1967 et 1978, il a été rédacteur en chef de la poésie de The Australian.",
    "9d749c68d7863e532bffb51fde6d5fde"
  ],
  [
    "Qu'il soit devenu sourd à cause de cela, c'est possible, mais pas certain.",
    "228ef812e20f2b59c4679232203abf51"
  ],
  [
    "Un avertissement : en fait, je n'ai pas pu le terminer, donc ce sont mes impressions jusqu'à la minute 54 secondes sur le personnage de Murphy... Quand quelqu'un demande si vous étiez « dans le sh** », vous pouvez dire oui, parce que vos scènes de guerre semblent avoir été tournées dans une décharge.",
    "2cc26e83e1a3c50050400662c296485a"
  ],
  [
    "Parce que M. Bean ne parle presque jamais, je recommande vivement d'utiliser un lecteur DVD avec le professeur tenant son doigt sur le bouton pause/lecture.",
    "b9576ae7ce0df0c8b4bcd608fcde904a"
  ],
  [
    "Un consensus se dégage sur le fait que l'écart entre le potentiel de croissance de l'économie américaine et ses performances réelles",
    "e63393f662845ed342b933a1001430a6"
  ],
  [
    "k) Formuler des politiques économiques et du marché du travail appropriées, efficaces et efficientes au niveau national afin de maximiser l'expansion des emplois productifs, en particulier grâce à la croissance des petites et moyennes entreprises ;",
    "7d5312151ee4f4a0cbf7e1d330c8c5b2"
  ],
  [
    "Pouvant atteindre 30 cm de haut et 100 cm de large, cette plante herbacée vivace étalée produit des masses de fleurs violettes au printemps.",
    "4c918452f3896d340d219df3580615c9"
  ],
  [
    "Les critiques apprécient le réalisateur Eric Rohmer.",
    "4532a54b41d7a9c0b6e39536387f4935"
  ],
  [
    "Maintenant disponible en DVD, c'est plutôt amusant de voir une comédie dont la production aurait coûté 100 millions de dollars si elle avait été réalisée en 2004.",
    "2d85d3c50d20e5755902932b3fc7842c"
  ],
  [
    "Face à la montée des déficits et à une politique budgétaire imprudente, on peut se demander si une administration populiste pourrait se tourner imprudemment vers l'imprimerie.",
    "63d454bd138173877f33b5aa84bd47a5"
  ],
  [
    "Toutefois, pour les pays en développement sans littoral d'Afrique de l'Ouest, ils représentaient environ 22 %, en Afrique de l'Est, environ 16,5 % et en Amérique latine, environ 14 %.",
    "68a4b360f5b946a2e3ea9298d9c299fb"
  ],
  [
    "Le 14 février 2012, il a été confirmé lors d'une conférence de presse tenue à Stormont par Edwin Poots, Martin McGuinness, Peter Robinson et Danny Kennedy que « 57 millions de livres sterling (seraient) dépensés pour améliorer la route A2 Carrickfergus à Belfast ».",
    "f94c3e8b11e9a7d7d71ec9e20311bc8e"
  ],
  [
    "Sans John Rhys-Davies, je dois avouer que cela ne serait jamais enregistré sur mon magnétomètre.",
    "69398fc53624c657e4b9ac6fadbb816f"
  ],
  [
    "Elle tombe enceinte du bébé de Tori (ne demandez pas) et commence à assommer tous ceux qui pourraient se mettre sur son chemin alors qu'elle compte retrouver son ancienne flamme.",
    "990df1d874e3accd7d3863898b8c1177"
  ],
  [
    "Mais cela semble peu probable : depuis la défaite massive des démocrates en 2010, Obama est encore plus à gauche, adoptant un programme plus populiste.",
    "68ce6d0c1674de933bdca4489390960a"
  ],
  [
    "Tout aussi importante pour les non-Américains, seule une croissance économique robuste peut garantir que les États-Unis maintiennent leur rôle expansif dans le monde, ce qui soutient l'économie mondiale et contribue à la stabilité en Europe, en Asie de l'Est et au Moyen-Orient.",
    "b81c215070ea362649c8b0860c041744"
  ],
  [
    "Pour la même raison, les progrès réalisés au Nicaragua permettront de progresser dans la mise en place d'une région de paix, de liberté, de démocratie et de développement en Amérique centrale, conformément à l'objectif énoncé dans la résolution 47/118, adoptée à la dernière session de l'Assemblée générale.",
    "39f5257d480209ad764cc57bb0b25ce4"
  ],
  [
    "Né à Porto, Luisinho a fait ses débuts en senior avec S.C. Vila Real en 2004.",
    "05de8e22aeb46924bbb891cb0a74a3b1"
  ],
  [
    "Manoir effrayant, chambre de torture, hôte paranoïaque, homme de main, goule dans le donjon, etc. Mais malheureusement, ce n'était pas très bien fait.",
    "6f8edd3b503a5c62f2f08f9770bd56ff"
  ],
  [
    "Quelque chose ne va pas dans l'humour involontaire dans ce film, tout comme quelque chose ne va pas (pas du tout subtilement) avec l'humour intentionnel.",
    "317f844d9ba16617caf0dd8f96e20a65"
  ],
  [
    "Devrait être obligatoire pour toutes les majors de cinéma.",
    "0f33fe33e2d34dd3910d13dd0bcf738b"
  ],
  [
    "Certains pensent que les politiques fiscales - de la structure de la fiscalité au bien-être, en passant par les soldes budgétaires - devraient également être harmonisées.",
    "c3d04d931992b42dc817bc05a59deca2"
  ],
  [
    "Outre l'enquête menée par le personnel de terrain du Rapporteur spécial, il est fait référence ici au « Rapport de la FORPRONU sur l'opération Medak et l'évaluation des pertes humaines et des dommages matériels ».",
    "103de68e9012c2c048ccb63b9f033728"
  ],
  [
    "EMIS Web lui donnera accès à 57 % des cabinets de médecins généralistes en Angleterre, permettant ainsi des visites virtuelles des services et minimisant les visites à domicile.",
    "c2f86050ca52458d9e7ca0dd44070b95"
  ],
  [
    "Comme « On Deadly Ground » et « Fire Down Below », Seagal centre le film autour de son message de sensibilisation à l'environnement et de la façon dont les militaires, le FBI, et la CIA sont des idiots incompétents.",
    "ab948559da262e77941d22e68576ffe1"
  ],
  [
    "« Tu as mal orthographié Price ! »).",
    "7f145137d40fcf5221183878681cff87"
  ],
  [
    "Nous, Tchèques, savons quelque chose à ce sujet, car la transition économique déchirante que nous avons connue dans les années 1990 nous a beaucoup appris sur la façon dont les bonnes politiques peuvent briser l'emprise du désespoir.",
    "afb3c4f059b4435c52b396219166374d"
  ],
  [
    "En effet, les problèmes budgétaires actuels de la zone euro ne résultent pas de l'absence d'un budget commun important, mais d'une faible application du pacte.",
    "0c901fa7f54626e3b5b5293cc3061801"
  ],
  [
    "Le rapport (CERD/C/248) présenté par la République fédérale de Yougoslavie (Serbie et Monténégro) en application de la décision susmentionnée a été examiné par le Comité à ses 1003e, 1004e, 1005e et 1006e séances, tenues les 13 et 16 août 1993 (voir CERD/C/SR.1003 à 1006).",
    "377013d0b2e81e7860c80f855e2f6d2f"
  ],
  [
    "MacInnis a marqué un but et une aide lors d'une défaite de 5 à 3 contre les Red Wings de Detroit le 7 avril 1998, devenant ainsi le sixième défenseur de l'histoire de la LNH à inscrire 1 000 points.",
    "a3f63ecc5b31c347b4b6c02ecd6803c2"
  ],
  [
    "Je voulais le voir emballé dans un asile pour que le reste des personnages puisse avoir une vie normale.",
    "88f0d2738599f2a0ff4edca9b7987618"
  ],
  [
    "Ce film de 1925 raconte l'histoire de la mutinerie à bord du cuirassé Potemkine au port d'Odessa.",
    "cebe15f4d16c4d669bd3b5de8b31e6d2"
  ],
  [
    "Les récents événements suggèrent une explication possible : les dirigeants birmans se méfient de l'étreinte presque étouffante de la Chine, conséquence de l'isolement international du pays.",
    "42293c0636c6ac89d349d697a4fc65c6"
  ],
  [
    "travaux du Comité consultatif pour les questions consultatives (personnel et questions administratives générales) (CCQA (PER)), qui sont décrits ci-dessous.",
    "437f18ae661ddf1085db8875be9d310c"
  ],
  [
    "La plupart des sertissages ne sont pas d'une forme reconnaissable, soit parce qu'ils ont été conçus de cette manière à l'origine, soit parce qu'ils ont été modifiés au fil du temps par le retrait de différentes pierres.",
    "bd8ca98b9ab08d7aaef1b5dbd661fdae"
  ],
  [
    "Quant à M. Austin, il était un nain et bien que cela ne devrait pas être retenu contre lui, son rôle a été écrit comme s'il était un bouffon de cour — un rôle très, très ingrat pour quelqu'un qui est « verticalement défié » !",
    "6f1f23733c70fc21bf1e3b85da28508b"
  ],
  [
    "Mais si vous aimez les comédies romantiques que vous n'oublierez pas après l'avoir vue, procurez-la dans un magasin de vidéos et profitez-en : Drew Barrymore est génial dans celui-ci !",
    "93b765ae0ebc51f5b40c5b80363f3203"
  ],
  [
    "En fin de compte, nous ne pouvons pas prédire où la menace émergera. Nous avons donc besoin d'un système de détection intelligent et distribué.",
    "8000673ba3baab2de19202cbeed5c7b3"
  ],
  [
    "Les Nations Unies ont décidé de consacrer la dernière décennie du siècle actuel à la lutte contre la toxicomanie.",
    "ef569b8bece90188b65b827a245c1c95"
  ],
  [
    "Un NCTC a été nommé en l'honneur du premier CEC tué au combat, le lieutenant Irwin W. Lee et le lieutenant (jg) George W. Stephenson du 24e CB.",
    "21995adb8f73a997d4a11c21bf0c18e5"
  ],
  [
    "Prenez quelques nuits sombres et orageuses, le brouillard venant de la côte, l'obsession et le doute, deux frères qui entretiennent un lien mystérieux basé sur la haine, une disparition suspecte, une chaussure dans la nuit qui broie silencieusement un mégot de cigarette rougeoyant, et, enfin, une héroïne trépidante qui se retrouve menacée beaucoup par ses propres doutes que par un — mais lequel ?",
    "eeb6b9878974a98a8a173305b89ce9be"
  ],
  [
    "J'ai été impressionné par le manque de jurons et le manque d'inuendos sexuels.",
    "b8988fc0e1c90a20ecae67f12e91060c"
  ],
  [
    "Judith Rodin, la présidente de la Fondation Rockefeller, a annoncé en octobre dernier que son organisation allait fournir un financement à l'Institut international de recherche sur le riz pour guider le riz doré par le biais de processus nationaux d'approbation réglementaire au Bangladesh, en Inde, en Indonésie et aux Philippines.",
    "7a13504605b96d2e8cb1f43e58d4f00d"
  ],
  [
    "Il a obtenu son diplôme de droit en 1806 de l'Université d'Uppsala et a été nommé 1813 au greffier du comté de Kopparberg.",
    "147dd1f3f07b81299edb6cf8ce54ca45"
  ],
  [
    "Postman, Tin Cup, Waterworld, Bodyguard, Wyatt Earp, Robin des Bois, même ce film de baseball.",
    "9efda419809c45a3fac4e018c3bd4fb4"
  ],
  [
    "De nos jours, vous venez rarement dans une émission pour enfants qui n'implique pas 1) une pop star préadolescente/ado aussi amusante que de regarder de la peinture sécher 2) impliquer un complot sur la recherche du rendez-vous parfait avec un gars/une fille différent à chaque fois 3) tourne autour de cris erratiques et d'humour inintelligible.",
    "7c68810583174b4c523dbaf5ebc2185d"
  ],
  [
    "Les deux ou trois prochains mois détermineront si la paix éclate et, le cas échéant, si elle perdurera.",
    "0794f4f31baa6ea843750641881211be"
  ],
  [
    "Répondant à une question, le Président dit que le Secrétariat n'a pas procédé à une analyse de la charge de travail de l'OSGAP et de l'UNOCHA, mais qu'il a accepté les raisons invoquées par le Secrétaire général pour réduire le nombre de postes.",
    "20de72bd48d884d7f490f45a3708ef43"
  ],
  [
    "Le maharaja a défié ses sujets et le gouvernement britannique lorsqu'il a épousé Florence Bryan, la fille de son maître de cheval irlandais, la persuadant de se convertir à la foi sikhe.",
    "f5df7f985e6408087eb557ebcf698cb2"
  ],
  [
    "Qu'est-ce que je peux dire d'autre que le film est si ennuyeux, je pense que mon commentaire sera tout aussi ennuyeux.",
    "8c74686a50e75a45d623d766b5842e70"
  ],
  [
    "Ils s'assoient et savourent leur thé aux fleurs rouges et leurs omelettes et à l'autre bout de la ville, un chef de milice en surpoids décide de rendre toute la ville malade en propageant un virus qui voyage par les airs et tue en l'espace de deux jours en pensant qu'il peut survivre car il avait un antidote.",
    "7688a21170fd43df88a0693f74642608"
  ],
  [
    "C'est une merveilleuse biographie de quelqu'un qui a contribué à changer la musique dans les années 1950.",
    "844a4b212ff4d9e870781f2af8470792"
  ],
  [
    "La nucléarisation de ces États qui ne sont pas toujours stables menace de rendre les conflits régionaux du XXIe siècle bien plus dangereux et augmentera considérablement le risque que des armes nucléaires finissent par se retrouver entre les mains de terroristes.",
    "f7b4d791dc0261f1b380f9b8c452b164"
  ],
  [
    "La distance de visibilité d'arrêt est la distance parcourue pendant les deux phases de l'arrêt d'un véhicule : le temps de perception-réaction (PRT) et le temps de manœuvre (MT).",
    "6c4cfed9a023e9261d7a598d09279a4e"
  ],
  [
    "OK, en voici le court... ce film est plein de dialogues ringards, d'acteurs délirants et d'un script dépouillé.",
    "178b46505e4a12f126494053db5abe77"
  ],
  [
    "Encore une comédie récente qui montre qu'Hollywood ne peut même pas faire les bases en matière de réalisation de films qu'elle faisait pendant son sommeil pendant des décennies.",
    "81b21cf0de12a0b742048aeb4f5c00a0"
  ],
  [
    "En effet, le succès de l'Union européenne et de l'euro depuis son lancement en 1999 a fortement marqué l'Afrique.",
    "b09e1917c907b984e398629e928185d3"
  ],
  [
    "De toute évidence, l'héritage du colonialisme — la faim généralisée, l'analphabétisme, l'absence de propriété ou de recours juridique, et la vulnérabilité à la violence de l'État — est un facteur majeur de leur pauvreté actuelle.",
    "cd5e6d8e0ac01ed94f73ae188ec7cec3"
  ],
  [
    "50 m individuel pour hommes avec prédisposition au fusil (60 tirs) :",
    "108067c1b2bd94873a391c5fc6ad49f6"
  ],
  [
    "On n'a presque pas de frissons, presque pas de chair nue (même si les filles sont vraiment chaudes une seule va montrer son cul nu pendant quelques secondes), la bande habituelle de stars de l'horreur de Sunset Boulevard dans des rôles de caméo (cette fois Karen Black, Richard Lynch, John Philip Law, Jeff Conaway), beaucoup de faux sang, seulement les fous Miner ressuscité en zombie est assez cool pour vous laisser coincé - enfin pas exactement - à l'écran jusqu'à la fin.",
    "74b6bd6ffb7e108e8d958a90479038cb"
  ],
  [
    "Ce film montre que Mishima était une personne qui a été témoin de la chute de la culture japonaise, qu'il aimait beaucoup. Avec son acte final, il a essayé de sauver les traditions et de se prouver qu'il est un vrai guerrier, mais il a réalisé qu'en tant que personne, il n'était qu'un homme sans pouvoir pour changer les événements.",
    "03a047439c0ebf65855ce6f38b082ff2"
  ],
  [
    "Le dernier train de mesures pour faire face à l'insolvabilité de la Grèce propose un rachat d'obligations afin d'alléger le fardeau de la dette du pays.",
    "2907cfb714e1e7e61fd5d406599811c4"
  ],
  [
    "Les organisations JCGP de ce groupe de travail ont établi un plan de travail pour la mise en œuvre des dispositions pertinentes de la résolution.",
    "61181cb8aa6cc1b94e3726df55c75dab"
  ],
  [
    "Il est adjacent aux lieux désignés de Bristol Oakes à l'ouest et de Upper et Lower Viccount Estates au sud.",
    "b75dbe6287fd9b998c46580782afb6ae"
  ],
  [
    "Eh bien... il y avait de superbes clichés faciaux crémeux de Marlene, avec sa tenue « choquante », genre cintreuse (plus sa « transmogrification » à ne pas manquer de singe en être humain) ; mais, dans l'ensemble, l'intrigue généralement peu convaincante et le jeu daté — sans parler des airs moins qu'engageants venant de La voix de baryton de Miss Dietrich n'a pas fait grand-chose pour assurer à Blonde Venus une place permanente dans le Panthéon des films mémorables de mon esprit.",
    "9a56fff062685e990ae667d0ed9d5bd7"
  ],
  [
    "La plupart des gens pensent plus à prendre une décharge que ces idiots n'en ont fait pour faire ce film.",
    "396dafdf276cd2955e4fb2238297092c"
  ],
  [
    "Alors que je passais de film en film au SXSW Film Festival, ce film de la soirée d'ouverture m'a marqué.",
    "1e339db0013e0c044d6d02b88fa243fe"
  ],
  [
    "Ned. » De plus, la redoutable police secrète de Tchécoslovaquie, qui avait tout intérêt à réduire au silence ou à compromettre le célèbre écrivain dissident, n'a jamais utilisé l'incident pour le faire chanter ou le dénoncer.",
    "1ebe7cb83f25da689d565b1736dfcdcc"
  ],
  [
    "La révolution qui doit être surmontée est celle de mai 1968, dont les dirigeants et les partisans, selon Sarkozy, ont peut-être perdu politiquement face à de Gaulle, mais ont profondément affaibli la France au cours des décennies suivantes en mettant l'accent sur les « fausses valeurs ».",
    "8d3c1d0534d4bbe541ff9c18b79aa06e"
  ],
  [
    "M. KARAMAGE (Observateur du Rwanda) tient à informer le Comité exécutif des mesures prises par le Gouvernement rwandais et le Front patriotique rwandais pour trouver une solution durable et définitive au problème des réfugiés rwandais.",
    "7d13c48e31f1845bebc61982ce5fa6ba"
  ],
  [
    "Cela se fait en fendant la noix et en séchant la chair de noix de coco par séchage solaire ou à l'aide de séchoirs.",
    "c21dbcb34c760ca68319bfb162cd46e7"
  ],
  [
    "L'intrigue entière était très stupide, le jeu d'acteur bon marché, et certaines répliques étaient très très stupides.",
    "627dde2e340f66a881d84e7908af77af"
  ],
  [
    "Vous aurez besoin de quelqu'un à côté de vous pour confirmer la mauvaise qualité de ce que vous regardez.",
    "6ceb6ddd0f7f0ae15cc57895b1ff8d90"
  ],
  [
    "Il devait y avoir une production télé de Mame il y a quelques années, avec Cher, mais je pense que Bette serait le meilleur pari (jeu de mots) pour tante Mame.",
    "998b8da6e207ed8c7ed2aa841542e8bb"
  ],
  [
    "Soudain, la Fed a cessé de se féliciter : un taux d'intérêt de 1,75 % pourrait être le bon taux d'intérêt pour alimenter une reprise lorsque l'indice boursier Dow-Jones s'élève à 10 000, mais pas lorsque l'indice Dow-Jones s'élève à 8 500.",
    "bc506d319cb01a8585a0ec4240a6a7c9"
  ],
  [
    "d) Autres privilèges et immunités à déterminer dans l'accord sur le statut des forces sur la base des dispositions de l'article V de la Convention sur les privilèges et immunités des Nations Unies de 1946.",
    "9d6dc43326b012f2198a8fc203a851d7"
  ],
  [
    "« La Veillée de Vincennes »",
    "a451b299889866889fd0be6f3cb16c94"
  ],
  [
    "Je l'ai vu à Broadway avec Bernadette Peters et elle était exceptionnelle.",
    "146ec11da9833d24a2eaa1a55dd019eb"
  ],
  [
    "Avec des acteurs aussi en bois qu'un indien de magasin de cigares, un scénario écrit par le fils de 4 ans du réalisateur, une caméra volée dans un prêteur sur gages en feu, des effets spéciaux pour les quartiers pauvres, et pour couronner le tout, un réalisateur qui pensait que faire ça les rendrait célèbres.",
    "6843519f0783b57dadb7ef4ad0197945"
  ],
  [
    "Pourquoi tous ces reporters, qui obtiennent des éloges et de l'argent pour avoir fait ce qu'Assange a fait, maintiennent un silence lâche (au mieux) alors qu'un collègue éditeur fait face à des menaces d'extradition, d'interdiction, et d'espionnage (ce qui peut encourir la peine de mort), sans parler des appels à son assassinat ?",
    "beb0e1318d7d9ecad9667250a2a08cb7"
  ],
  [
    "Une autre délégation d'un pays développé a souligné la nécessité d'un fonctionnement efficace des marchés et de la réduction des pratiques commerciales restrictives qui bloquent les forces du marché.",
    "e451769744570961d03e2d3feba1fc81"
  ],
  [
    "économisez de l'argent pour quelque chose d'utile, comme un cadeau pour votre petite amie.",
    "1a457986ed1a80428fcfc1784c388456"
  ],
  [
    "Cette cavalerie Gregory Peck contre les Indiens est une mission suicide solennelle sans aucune trace d'humour.",
    "d0539572ea37be619dd9ff7244ea2e62"
  ],
  [
    "g la voie de moindre résistance conduira à la désintégration progressive du système financier international.",
    "3a948edb93033a56254c483ca96e0360"
  ],
  [
    "L'Afrique est sur le point de créer son propre tribunal des droits de l'homme, cinquante ans après l'Europe, 25 ans après les Amériques et deux ans après la Cour pénale internationale.",
    "ccef2ea164e4279182161fe9833b8dc1"
  ],
  [
    "9 du rapport) sur la détention d'alcooliques, de toxicomanes ou de vagabonds, ou pour empêcher la propagation de maladies infectieuses, nécessite une explication : quelles sont les limites imposées à la détention dans de tels cas ?",
    "9965de443f5fba372010601c36761b2f"
  ],
  [
    "Les espèces protégées comprennent le loup à crinière (Chrysocyon brachyurus), le puma (Puma concolor), l'ocelot (Leopardus pardalis), le fourmilier géant (Myrmecophaga tridactyla) et le tatou géant (Priodontes maximus).",
    "6fb4792d471f8555b4ba9448d722bd01"
  ],
  [
    "Quand c'était presque fini, je m'ennuyais à en mourir.",
    "edc167b7517db439e255b6086fc2d86e"
  ],
  [
    "Ce n'est rien d'exceptionnel ou d'une idée extrêmement originale, mais, au moins, c'était une bonne idée « décente », la seule que le film ait dans son ensemble !",
    "91f807f941e9c3cf47488a723520b849"
  ],
  [
    "Quel beau film !",
    "c3f80dc894470ce68c8152a0795e61e1"
  ],
  [
    "Le pourcentage qui devrait être élevé avant de réclamer un surdiagnostic est un problème important et un jugement de valeur.",
    "c6eb4077476f708dd2b6514fa0f4f177"
  ],
  [
    "Des exceptions au droit à la vie privée peuvent être faites pendant les états d'urgence mais, dans la pratique, il n'y a pas eu de censure de la correspondance ni de surveillance des communications téléphoniques.",
    "5677d8f1b8d4f98443cf4665402fb57a"
  ],
  [
    "Ces dernières années, la scène métal Navajo s'est rapidement développée sous terre.",
    "f740222dbe4fd8e17bcd13f52a399ce1"
  ],
  [
    "Ce film classique (la petite amie du héros épouse le méchant) n'a tout simplement pas évolué assez vite compte tenu des circonstances de l'histoire.",
    "18411322eefe1f68d5bc91f034cfc9ab"
  ],
  [
    "Certaines des références de ce film survolent la tête des spectateurs étrangers et ce sont surtout les Singapouriens qui « comprendraient » le film. Ce n'est toujours pas tout à fait la vérité et en tant que malaiso-chinois, je comprends bien que je ne parle pas hokkien parce que nous avons des « problèmes » similaires en Malaisie également.",
    "4b5e1f69e6aa63ef6d3825c4017ee5dd"
  ],
  [
    "L'Europe est peut-être faible et divisée, l'Amérique n'est peut-être plus ce qu'elle était, mais avec votre population en baisse et la triste situation de votre économie au-delà du pétrole et du gaz, vous n'êtes tout simplement pas équipé pour faire partie de la ligue des grandes puissances mondiales.",
    "4f1e82fa46fb0a5a1290d0050511094b"
  ],
  [
    "À sa trente-septième session, l'Assemblée générale a estimé que la sécurité de la Méditerranée et celle des régions adjacentes étaient interdépendantes et que des efforts supplémentaires étaient nécessaires pour créer des conditions de sécurité et une coopération fructueuse dans tous les domaines pour tous les pays et tous les peuples de la Méditerranée (résolution 37/118).",
    "dd05fca02de2c13a8a7edb447ac97f82"
  ],
  [
    "Il a fréquenté le Sydney College et la King's School de Parramatta.",
    "d203548149649253306d0db24674b7b9"
  ],
  [
    "Maintenant, pensez à ce qui se passerait si vous aviez la chance de parler avec votre plus jeune moi, ou même de le changer.",
    "29cb1a7354ea5515bb052f929aa0e16c"
  ],
  [
    "Plus important encore, selon les Nations unies et la Banque mondiale, l'impact social de la crise économique mondiale continue de se faire sentir en termes de hausse de la faim, du chômage et des troubles sociaux.",
    "51aed4c0d3eb18e49994a69d1d017953"
  ],
  [
    "De même, en réponse aux rumeurs selon lesquelles la femme du président élu Nicholas Sarkozy l'aurait quitté, un porte-parole de Sarkozy a déclaré : « C'est une affaire privée ».",
    "a5ce566cdba39e72037a0da79b3d74ee"
  ],
  [
    "Je vous serais obligé de bien vouloir faire distribuer le texte de la présente lettre et de son annexe comme document de l'Assemblée générale, au titre du point 12 de l'ordre du jour.",
    "f204810b1705254d801b241501fde0cf"
  ],
  [
    "Avec les Flames, il marque 11 buts et 34 aides en 51 matchs et apparaît à ses 11 premiers matchs d'après-saison lors des séries éliminatoires de la Coupe Stanley en 1984.",
    "01d1e1dda05bf050c38d28e60eed72af"
  ],
  [
    "Ligne préférée - « On va y arriver, ha-ha !... (BOUM !) »",
    "a9d9a8672d8b5579f5bff6e8c2924543"
  ],
  [
    "Les flics sont présentés comme des tueurs ignorants et racistes, même si à la fin il y a autant de morts parmi eux que parmi les Noirs qui ont organisé l'émeute.",
    "bcf3695eafc9ad95feb0a53d73a02035"
  ],
  [
    "Pour ceux qui ne le savent pas, les livres Astérix sont une série de bandes dessinées à succès sur un village d'indomptables Gaulois qui résistent à l'invasion de César grâce à une potion magique qui les rend invulnérables surhommes.",
    "7b39eadc543a27f5f89a004f60b25bb5"
  ],
  [
    "Un nouveau leadership chinois doit accélérer les réformes structurelles afin de réduire l'épargne nationale et d'augmenter la part de la consommation dans le PIB ; mais les divisions au sein de la direction quant au rythme des réformes, ainsi que la probabilité d'une transition politique chaotique, suggèrent que les réformes se dérouleront à un rythme qui ne l'est tout simplement pas assez vite.",
    "ef98d2472e7f1d51f6ff103630e3e18e"
  ],
  [
    "Les membres de la police religieuse insistent sur le fait que les invités chrétiens du pays doivent continuer à vivre selon des règles de comportement wahhabites strictes.",
    "f41d62666440e4a11d72b5ee394e786c"
  ],
  [
    "Un tel « groupe informel des années cinquante » (qui, à l'heure actuelle, avec les membres permanents, serait composé de 22 États), représentant plus de la moitié de l'humanité, serait, s'il était créé,",
    "ca14f8710e0d48a3aaa33372fb9a02b8"
  ],
  [
    "Il suit Stendhal à cet égard.",
    "6420c2bdcdf8bc372d9bd773e93416d7"
  ],
  [
    "Pire encore, les gags vraiment intelligents suggèrent que ce film aurait vraiment pu être sur quelque chose, si seulement ils avaient ajouté quelques brouillons de script supplémentaires.",
    "58f046188013c307aca681adc9681d54"
  ],
  [
    "La vie est trop courte pour perdre deux heures de bêtises hollywoodiennes comme celle-ci, sauf si vous êtes une fille naïve de 16 ans sans aucun sens de la réalité et rien de mieux à faire.",
    "f697a9fb269ba15070dd1c1be432da8f"
  ],
  [
    "Jetez un œil à celui-ci si vous en avez l'estomac - 9.5/10",
    "1bc33e4fd1bd2d7f63452b9e55bbce04"
  ],
  [
    "L'Italie, la France et l'Espagne devraient être en mesure de retrouver leur compétitivité dans la zone euro dans un délai prévisible.",
    "da12b60a4c72c96a69a446884e57c850"
  ],
  [
    "« Le CCI estime que le respect et le suivi des recommandations approuvées émanant des organes de contrôle externes devraient faire partie des fonctions exercées par le Bureau des services de contrôle interne nouvellement créé.",
    "13c99a419ffd1b243d70ac98c0b5cbdb"
  ],
  [
    "Pour défendre le gouvernement de Charles X de France, le capitaine se prépare, quelque peu à contrecœur, à prendre les armes pour la dernière fois.",
    "77ddb235fc3963d3073dc12e6329a067"
  ],
  [
    "J'ai rapidement regardé et lu un court synopsis et je l'ai trouvé intéressant.",
    "3f8a656ef6d0c5f8a5bed1eb1ed1d370"
  ],
  [
    "Mais tous les mécréants semblent aimer ça.",
    "e54167fe00f4a72aa6e1d21868c0a637"
  ],
  [
    "J'ai récemment eu le plaisir de rencontrer M. Hauer au Sarasota Film Festival 2005 pour la première américaine de ce film.",
    "611bdcf095e5905b09b00b313e813659"
  ],
  [
    "Dans le cas contraire, l'injustice subie par le peuple kurde depuis des générations serait enfin rectifiée.",
    "7f248fb76915c8db740e94b8b81cf4fb"
  ],
  [
    "Existe-t-il un recours juridique pour un individu lorsque le droit à l'éducation et aux niveaux supérieurs ne peut être mis en œuvre ?",
    "8d2f1a7e77c842d52385c1d982ec1297"
  ],
  [
    "Ses composants sont les suivants :",
    "eb6c8041ee5e67a603b314d22a06f40c"
  ],
  [
    "Quelle surprise !",
    "dd6e28c8078f6ec73b87d169a855fb19"
  ],
  [
    "Je dis NON à celui-ci.",
    "dcba36b9cada200a8f40acc66340887a"
  ],
  [
    "L'ensemble du casting est de retour en action et Knoxville est devenu le véritable chef de cette bande de retardataires désordonnés (je le pense de la meilleure façon possible).",
    "feed70955cc48a6506ac7bbff38a077b"
  ],
  [
    "Leur instinct (et leur intérêt bureaucratique) est de défendre la ou les banques « championnes nationales » de leur pays à l'étranger.",
    "aa74ac51e40cde4ed55ea46e4903da18"
  ],
  [
    "Nous pensions autrefois que les maisons appartenaient à la même catégorie que les automobiles : des actifs dépréciés qui deviennent obsolètes au fil du temps, sont coûteux à entretenir et se démodent, pour finalement être mis au rebut et remplacés.",
    "8343644a431f9e4eec4f05dfff3a3395"
  ],
  [
    "Les chefs de gouvernement ont reconnu la participation active et continue de la CARICOM au sein du Groupe de Rio, grâce à la représentation de ses intérêts par Trinité-et-Tobago pendant les trois années commençant en janvier 1994, après celle de la Jamaïque, dont le mandat de trois ans s'est terminé en décembre 1993.",
    "ec36df41a3f7fce2a71330423ed51c53"
  ],
  [
    "South Shore a acheté deux entreprises québécoises : Morrissette & frères de Laurierville et J.W. Kilgour Ltd, basée à Coaticook en 1978. L'étude de cas de 1994 de David W. Conklin indiquait que South Shore avait pu acheter de meilleurs équipements et agrandir ses usines en ne comptant que sur ses profits plutôt que sur des investissements extérieurs, il n'a donc pas été affecté par les difficultés monétaires liées à la chute du marché boursier ou au Régime d'épargne en actions du Québec.",
    "e145d0c41495dcbe5fbc49be8be28eab"
  ],
  [
    "Ma pochette de DVD promettait « des scènes dérangeantes et politiquement incorrectes », et ce n'était certainement pas un mensonge.",
    "33d817a758e67ba86d503014879c9854"
  ],
  [
    "Je suis surpris qu'il n'y ait pas eu plus de craquements sur les plateaux.",
    "33aff7042aff39a218b1f6b8ffc4cca1"
  ],
  [
    "J'ai entendu beaucoup d'opinions différentes à propos de ce film et puis le fait de découvrir que Paris Hilton y jouait également ne m'a pas donné la meilleure impression du film... puis d'être traîné au cinéma par un groupe de mes amis et de m'asseoir là à m'attendre à un tas de pantalons j'ai été choqué de constater que j'avais peur tout raide tout au long du film... c'était prévisible oui mais l'accumulation des morts et l'atmosphère du film m'ont vraiment fait peur... Je regardais avec mes doigts tout au long du film.",
    "a2f340e2e69e00060b9e581b23b13f99"
  ],
  [
    "Si c'est plus que du bout des lèvres, et si elle mène réellement une réforme sérieuse de la structure incitative de l'État-providence allemand, il pourrait en résulter une augmentation de l'emploi et une croissance économique structurelle.",
    "d49a9146247b5899677e14d9e50c9387"
  ],
  [
    "Ne serait-il donc pas paradoxal que l'alchimie financière puisse faire en sorte qu'un lingot d'or ait considérablement plus de valeur ?",
    "2032fb43a6e79b67b7af6a47c57995dd"
  ],
  [
    "Le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord applique un moratoire indéfini sur l'exportation de mines terrestres antipersonnel qui n'ont pas de capacité d'autodestruction ou d'auto-neutralisation.",
    "3f14612288f4e499bb2e52b188594d82"
  ],
  [
    "Nonobstant l'article 69 de la Loi fondamentale, le chef de l'exécutif peut demander au Président du LegCo de convoquer une session d'urgence du LegCo après la fin d'un mandat du LegCo en vertu de la section 11 de l'Ordonnance du Conseil législatif (Cap.",
    "7d5d10fe935dfc24acd4afb871b7b879"
  ],
  [
    "Bien sûr, notre société a une fascination morbide pour la mort, et c'est drôle de l'entendre parler de combien il fume et combien de café il boit, mais il veut se donner une mystique indigne.",
    "5da47576fc5ff51d9c6a86254f754931"
  ],
  [
    "Pour être honnête, il y a des scènes de lumière du jour au tout début et à la toute fin du film.",
    "66f9bd04e33b007582f9e368224a783b"
  ],
  [
    "C'est une histoire fantastique avec de nombreux rebondissements inattendus, et elle est extrêmement bien mise en scène et jouée.",
    "a14050a22d708fada77b590060d9fb7c"
  ],
  [
    "Le principal moteur de la croissance du déficit est la faiblesse des recettes fiscales, en raison de la piètre performance économique ; le meilleur remède serait de remettre l'Amérique au travail.",
    "52adb19672874eb8b8369b8979490c41"
  ],
  [
    "Al-Qaïda a perdu sa base en Afghanistan lorsque le gouvernement taliban qui lui avait fourni un sanctuaire a été chassé du pouvoir.",
    "82680fd3ac265ae1baa854cf254c38e0"
  ],
  [
    "Comme je l'ai indiqué au Conseil de sécurité, vers la mi-octobre, les Nations Unies ont réussi à fournir une aide humanitaire aux villes de Huambo et Kuito/Bié et à augmenter les vols vers Malange et Menangue.",
    "65503cdf65ea5bd307dd59867d1f2012"
  ],
  [
    "Laurette meurt trois jours après la mort du commandant lors de la bataille de Waterloo.",
    "684aa40054466b262498a8602cfc00c4"
  ],
  [
    "Si seulement il avait une certaine passion ou un peu de vie, j'aurais beaucoup apprécié ce film.",
    "af4f5d987419395098bb9ee86a54594c"
  ],
  [
    "Découvrez la très bonne version et transmettez celle-ci.",
    "e397065b62e79c4898662b95c9b5749c"
  ],
  [
    "Cette approche progressive a bien fonctionné par le passé ; en fait, l'Union européenne d'aujourd'hui en est issue.",
    "7857c9c4967540eb754f7b8928d4fcfe"
  ],
  [
    "La Banque centrale européenne, obsédée par l'inflation, mettra du temps à baisser les taux d'intérêt, et le Pacte européen de stabilité empêchera la politique budgétaire de compenser ces faiblesses.",
    "68b3e8cc81ad8656be3082061da124a1"
  ],
  [
    "La République islamique se réserve le droit de présenter et de présenter à la Cour en temps voulu une évaluation précise des réparations dues par les États-Unis ; et",
    "747233837d8323d6d5802012d00140fb"
  ],
  [
    "Auguste-Louis-Armand-Loiseleur Deslongchamps (ou ALA Loiseleur-Deslongchamps) (14 août 1805 — 10 janvier 1840) est un indologue français.",
    "e34e98755c89635a20de4330c82c29ec"
  ],
  [
    "Ils doivent l'être.",
    "c58d41fd9e8acdc0410441acd7ff644d"
  ],
  [
    "Willard Carroll, le réalisateur, aime vraiment Bollywood, et il a la confiance en soi pour nous permettre de le connaître - il y a de l'humour, mais pas d'arche, de distanciation ironique, pas de trucs « bien sûr que je ne veux pas vraiment dire ça ».",
    "96302a30d41afc4906e8d94141d3dca7"
  ],
  [
    "De même, elle a lancé des programmes tels que mWomen, conçus pour étendre et soutenir la technologie mobile qui augmente l'indépendance des femmes, la sécurité, et l'accès aux soins de santé et aux connaissances vitales.",
    "6e061e8e2d0835dbb68afe7aa8c2812c"
  ],
  [
    "Mais les révélations concernant le réseau de contrebande d'armes nucléaires organisé par A. Q. Khan, le père du",
    "bb7d6b77de0619b2e9e1042602d510e6"
  ],
  [
    "il faut qu'un spécialiste de la sécurité soit affecté aux activités de maintien de la paix au sein du Bureau du Coordonnateur des mesures de sécurité.",
    "08078ce4876005ba6b61840e0ecf141c"
  ],
  [
    "Une édition limitée de Warner Music Direct Store, comprenant le CD single dans un emballage digipak, une pochette différente, cinq cartes de Noël et un ornement de Noël en forme de cloche.",
    "0f109b6cae5e6b5a942d61390c05e281"
  ],
  [
    "Mais il y a une différence majeure !",
    "71b76678e3765291dae449a7f396dbfc"
  ],
  [
    "Le Japon est situé juste à côté de la ceinture de feu du Pacifique (volcans actifs) et également en bordure de la tectonique des plaques, dont le déplacement provoquera des tremblements de terre et des tsunamis (un terme japonais en lui-même pour désigner un raz-de-marée).",
    "e4ac27972602d1bdb663df3c49a6a043"
  ],
  [
    "Personne ne veut se battre contre Joe, mais Joe pense qu'il doit se défendre.",
    "a1a7aaf5733d4e3a1b666d7891e64145"
  ],
  [
    "Il existe des obstacles évidents à la tenue d'un tel référendum, principalement parce que les États-Unis n'ont pas le mandat de disposer de l'Irak comme bon leur semble.",
    "6e3259c84a71e9d9d4c8deba01415be3"
  ],
  [
    "Mais seule l'union monétaire de l'Europe est confrontée à l'incertitude quant à son avenir ; l'Amérique n'est confrontée à aucune crise existentielle pour sa monnaie.",
    "acb22e31bd2e4964d32be26b7e113830"
  ],
  [
    "En ce qui concerne la proposition faite par le Groupe des 21 d'un projet de déclaration contenu dans le document CD/1200/Rev.1 daté du 11 juin 1993, ma délégation voudrait dire que cette proposition est parfaitement conforme aux résolutions adoptées par l'Assemblée générale des Nations Unies et approuvées par la grande majorité des États parties.",
    "a2b3688d86ebd214bb53d7002e9bbfc5"
  ],
  [
    "Livres par Unwan Chishti :",
    "b638e0467538832731499602d2f485f5"
  ],
  [
    "Beware, My Lovely (1952) Réal : Harry Horner *½ sur 4",
    "6493fb2a78971e807d72dcb71807df3f"
  ],
  [
    "Très agréable du début à la fin, c'est un film qui satisfera sûrement 99,9 % des cinéphiles du monde entier.",
    "582264af6b3828c7ab4a62dba8cf99df"
  ],
  [
    "Alors que les wahhabites pourraient encore être soudoyés avec l'argent du pétrole, les juges assoiffés de pouvoir de la secte attendent avec impatience la prochaine décapitation, lapidation ou fouet sur la place publique de Riyad.",
    "92fa7428ef1c27e5865c8b53da448654"
  ],
  [
    "Le consensus politique émergent à l'égard du Soudan repose sur une approche qui a déjà sapé le respect des valeurs occidentales par",
    "74d2805549574f8aaec9bd222299d569"
  ],
  [
    "Plus précisément, il est nécessaire de réduire les coûts de transport en transit et d'améliorer la qualité, l'efficacité et la fiabilité des services de transport en transit",
    "7ce1ec6546c980887b4b176c929657e0"
  ],
  [
    "Su a écrit son mémoire, intitulé A Memoir of Misfortune, publié en 1997 en chinois et en 2001 en anglais.",
    "82cc3fb9746d73c4d106278b7c24ea31"
  ],
  [
    "Mais à partir de « Poucette » en 1994, ses films semblaient diminuer de plus en plus en qualité et en popularité et l'une des nombreuses entrées malheureuses est la bombe au box-office de 1995 « The Pebble and the Penguin », un film qui n'a pas attiré les membres du public au-delà des parents et des enfants de moins de sept ans.",
    "fc1f4dc9118a4ceb8c5f41d0ab4c652c"
  ],
  [
    "Après une heure et demie d'accumulation, ces dix minutes assez drôles semblaient un peu anticlimatiques.",
    "03c88484b4694008ff2c63631356066f"
  ],
  [
    "Où a-t-il mangé ?",
    "907551fbebbd1effdb9a4c47db391f54"
  ],
  [
    "Si l'écart de seuil est fixé à un niveau raisonnablement élevé afin d'obtenir une décote significative, l'encours de la dette retiré par le rachat serait marginal.",
    "3b84f387105784615b13ed8da5144e03"
  ],
  [
    "Pour créer de la richesse, vous avez besoin d'idées sur la façon de façonner la matière et l'énergie, d'une énergie supplémentaire elle-même pour réaliser la mise en forme, et d'instruments pour contrôler la mise en forme au fur et à mesure de son accomplissement.",
    "ed5315f1aba4e0451718c5b1580653d2"
  ],
  [
    "Consciente que la science et la technologie modernes permettent de créer les conditions matérielles nécessaires à la prospérité de la société et au développement complet de la personne humaine,",
    "e9de20fc75724384b7c632a206e881b2"
  ],
  [
    "Michael Ballhaus — Après les heures de bureau",
    "ee8d12f3ee0227f8e976fc948451dd78"
  ],
  [
    "Si vous avez lu le livre, vous savez que peu ou pas de scènes importantes de « création d'histoires » ont été insérées dans le film.",
    "5b951993350eebb15849e20ee2805896"
  ],
  [
    "C'est un de ces films qu'on regarde parce qu'il est tellement ridicule et qu'il essaie désespérément de se prendre au sérieux.",
    "cf82ea62cf8823696cf7fd7bd05d8d29"
  ],
  [
    "La seule raison pour laquelle la série ne donne pas une note complète de 10/10 est due aux valeurs de production à petit budget dans certaines régions.",
    "6ab188ea78f7aabf3cf30e4cb778ad7d"
  ],
  [
    "L'argent que les pays en développement recevraient pour cela ne constituerait pas une aide, mais plutôt une reconnaissance du fait que les pays riches doivent payer pour quelque chose qu'ils ont simplement approprié dans le passé : bien plus que leur juste part de la capacité de notre atmosphère à absorber nos gaz résiduaires.",
    "45b0aad29a810fc77d4e7b429d9f2df8"
  ],
  [
    ", sa composition et son financement, ainsi que les mesures prises par le Conseil de sécurité et l'évolution de la situation sur le terrain.",
    "513d31b7d915dad65de2070a679a7066"
  ],
  [
    "Les décors, les costumes et la musique étaient magnifiques, aussi proches que possible de la perfection.",
    "5b5621b40769e206214e059ea4467036"
  ],
  [
    "Pareil pour la série Puppet Master.",
    "c5a3f04f3a424006114f9fffa5ef5e9b"
  ],
  [
    "« Körkarlen » de Victor Sjöström plonge le spectateur dans les profondeurs de la vie pendant une grande partie de sa durée, avec des scènes sinistres de dégradation alcoolique, de violence familiale et de désespoir suicidaire, mais les passages les plus mémorables concernent l'image mythique de la Mort elle-même.",
    "c453c89f3afe3845d6c059f8f307ef0d"
  ],
  [
    "Le Japon, dont la reprise économique s'explique en grande partie par le resserrement de ses liens avec la Chine ces dernières années, tient également à démontrer qu'il considère la Chine non pas comme une menace mais comme une opportunité, du moins en termes économiques.",
    "d70ddecc465e1a4171fff95db9955432"
  ],
  [
    "Le Comité a en outre recommandé que, comme il est indiqué dans sa Recommandation générale XIII (42), les responsables de l'application des lois reçoivent une formation intensive afin de s'assurer que, dans l'exercice de leurs fonctions, ils respectent et protègent la dignité humaine et préservent et défendent les droits fondamentaux de toutes les personnes sans distinction de race, de couleur, d'ascendance ou d'origine nationale ou ethnique.",
    "c1e910e912f7e89bc8deae20af56fcea"
  ],
  [
    "Le jour de l'élection, Levin a été réélu avec 61 pour cent des voix contre 35 pour cent pour Volaric.",
    "bdf69e33fffd9bb007efa710ffaddb7e"
  ],
  [
    "Avec un ami geek en remorque, elle entre dans une machine virtuelle pour améliorer son apparence.",
    "f670d66cb5fd50ac39f24b3b80b50967"
  ],
  [
    "En fait, ce film a été écrit par Emilio et il apparaît.",
    "698ae6df79f6e3dea712e4c07232ec8a"
  ],
  [
    "C'est l'un de mes préférés.",
    "67cf55b07b746faa8ff66f88f0de9597"
  ],
  [
    "Pourquoi les Piémontais, les Bavarois ou les Écossais ont-ils besoin de bureaucraties nationales intermédiaires pour gérer leurs politiques fiscales, leurs programmes de protection sociale, leurs lois sur les valeurs mobilières et les armées largement inutiles et redondantes ?",
    "3e035f96605045309682665139d2b0b0"
  ],
  [
    "8. Demander aux gouvernements de formuler des politiques tenant compte des besoins de la famille, en promouvant l'autonomie et la participation des familles, en tenant compte des aspirations et des attentes des familles elles-mêmes.",
    "6e72cc6da6b951a426ebd2ce7cd5f371"
  ],
  [
    "Il gèle en hiver.",
    "16859d704171ab11e6eee9cdaecb83bb"
  ],
  [
    "Ray et Hardy se jouent bien l'un de l'autre, mais ne sont vraiment pas une équipe ; dans chacun de ces films, Ray a plus d'images et est clairement censé être le héros, tandis que Hardy l'intimide d'une manière très différente du traitement de « Stanley » par son personnage « Ollie » ultérieur.",
    "0206d55d19ed4526d129df40894b5489"
  ],
  [
    "Je tiens à dire que je suis allé voir ce film avec des attentes bien trop élevées.",
    "d3463ebd4879f8c7afe28f0601c983cf"
  ],
  [
    "Mon point de vue sur la fin.",
    "10ef1484b8cd9a3acd7e0d2da6e016f1"
  ],
  [
    "Ou, comme l'insiste le gouvernement britannique, s'agira-t-il simplement d'un document déclaratoire qui ne fait que décrire les droits déjà existants en vertu de la législation nationale dans les États membres ?",
    "f4e0b292917d0a5e253ebde342e0cd20"
  ],
  [
    "Le sous-préfet, chef adjoint de l'administration locale, Arlit ; Elias el Mahadi, capitaine dans les forces armées ; Alhadji Kane, directeur de l'Office du tourisme d'Agadez et membre de l'UDPS ; et Rabdouane Mohamed, enseignant.",
    "61d7d021c15a51db200dae4b5185565b"
  ],
  [
    "L'artiste appliquait d'épaisses couches de couleur sur les lavages, frottant la peinture sur la toile non apprêtée.",
    "3f06ad96429591c8ded44bf4e3fd2ebb"
  ],
  [
    "À part cela, l'exploitation d'espionnage dérivé tiède.",
    "eef927ee58efe6c916b259596f68efd6"
  ],
  [
    "Alors, où pourrait-on faire froid ?",
    "d0a90e5e51834bf4b2fcdebdb0888b7e"
  ],
  [
    "Valeria, une jolie et élégante jeune femme vit dans un monde entouré par les murs de sa timidité et de sa dépression.",
    "81576ed114dd3f16c51fe299ea24d336"
  ],
  [
    "Les anciens auteurs tentent souvent de délégitimer la supériorité morale de leurs anciennes victimes en prétendant qu'elles étaient elles-mêmes des victimes.",
    "50c440583d9e6fa071215d2441461645"
  ],
  [
    "La commémoration de cette Journée a donc contribué à dynamiser les personnes de conscience du monde entier, ce qui a entraîné une vague de soutien à la campagne massive pour la libération des prisonniers politiques en Afrique du Sud.",
    "14b19127f722edd13d2a6e056ebb4b7c"
  ],
  [
    "Rotten Tomatoes a changé le long métrage « Want to See » peu de temps après, ne montrant que le nombre de personnes manifestant de l'intérêt pour le film au lieu d'un pourcentage.",
    "8101fe15d0cd39a9fa4832f88cb5308d"
  ],
  [
    "En stéréo.",
    "e169ec847d5754a9741afedaea798e5b"
  ],
  [
    "Cependant, j'ai été profondément déçu.",
    "7b6426e415082deefb1df6d437bdd069"
  ],
  [
    "Des cartels rivaux se battent pour le contrôle d'une place, le nom donné à toute route de trafic, se massacrent mutuellement et les forces de sécurité.",
    "6505002023d21de7bbd4e6abd38d880e"
  ],
  [
    "Nous souhaitons la bienvenue aux nouveaux Membres de la famille des Nations Unies et félicitons leurs gouvernements et leurs peuples d'avoir pris cette décision courageuse.",
    "4d8e37963e8162d891cf56173caab4d4"
  ],
  [
    "L'un d'eux était composé de quatre canons AA de 3\" et appelé « batterie Seabee ».",
    "4f749d576fc4435937cd4b0e41aa8d49"
  ],
  [
    "J'aime bien Arnold, et j'adore le sujet, mais c'était un film très décevant.",
    "9e8898e6e6438c13fa6479a8ed1ae8be"
  ],
  [
    "Nous n'avons jamais pu décider si les acteurs connaissaient vraiment les arts martiaux ou s'ils agissaient simplement comme s'ils connaissaient les arts martiaux.",
    "d4d4754962222102e8c7b277337c6321"
  ],
  [
    "est l'un des films à petit budget les plus amusants et les plus agréables que j'ai vus depuis longtemps.",
    "d7b66f6c0b74d3b43bdc3ff8931b989f"
  ],
  [
    "La dévaluation du dollar pourrait améliorer la compétitivité des États-Unis à court terme, mais ce n'est pas une solution.",
    "63584531de1f524e755f93545c95368b"
  ],
  [
    "Le fait est que l'Europe dans son ensemble est trop diversifiée pour être prise en compte par les groupes d'intérêts économiques et politiques qui dominent aujourd'hui les États nationaux.",
    "8acd07ee92f17751c2a1845cff10b9bf"
  ],
  [
    "Le conseil affirme que, bien que la liberté d'engager ou de ne pas poursuivre, connue sous le nom de principe d'opportunité, ne soit pas écartée par la Convention, l'État partie, en ratifiant la Convention, a accepté de traiter les cas de discrimination raciale avec une attention particulière, notamment en veillant à ce que le règlement de ces affaires par les instances judiciaires nationales.",
    "79a085beb46e8a83eaec264a87136bfb"
  ],
  [
    "À la suite de l'appel de Toyota, le tribunal de district a rendu un jugement sommaire selon lequel la déficience de Williams ne constituait pas un « handicap » en vertu de l'ADA parce que son handicap ne « limitait pas substantiellement » une « activité majeure de la vie » §12102 (2) (A), et qu'il n'y avait aucune preuve qu'elle possédait un dossier handicaps.",
    "573c5c58196c32cfe15c7f2081743dc7"
  ],
  [
    "Evan commence alors à mettre le bateau en construction mais le quartier n'est pas content et un autre politicien (John Goodman) non plus.",
    "8bd9294d5b08caf924ca23376cc9204f"
  ],
  [
    "L\"idée de Seagal dans un film de tueur en série est un concept intéressant, en effet, on pourrait voir Seagal jouer un bon tueur en série, cependant faire de lui un flic qui a un penchant ridicule pour les perles de prière et les cartes de crédit tranchantes comme des rasoirs se révèle plus stupide que likably ridicule.",
    "22b31974df52cac647018da7ee430667"
  ],
  [
    "Les exportations nettes des États-Unis devront augmenter, ce qui signifie que les exportations nettes de la Chine, du Japon et d'autres pays excédentaires diminueront en conséquence.",
    "9893ea203947752faae8ebdb4dcb7330"
  ],
  [
    "5. L'Assemblée générale a regretté que la plupart des activités prévues pour la période 1992-1993 n'aient pas été mises en œuvre faute de ressources financières et a demandé à la communauté internationale de fournir au Secrétaire général les ressources financières nécessaires pour mener une action efficace contre le racisme et la discrimination raciale.",
    "2234cacde6875ee1513a18c3fbe74689"
  ],
  [
    "Avec l'église du Nazaréen Greenisland Ebenezer maintenant à Longfield Gardens et l'église presbytérienne de Greenisland sur la route supérieure.",
    "b120d41fb5835e6800802b793207527e"
  ],
  [
    "En comparant Oceans Twelve à Oceans Eleven de 2001, est-ce que quelqu'un d'autre a remarqué tout ce qui est resté le même ? Les films sont le médium des réalisateurs, bien entendu.",
    "e5f6f826983a04908458233d64fd3bb7"
  ],
  [
    "Je l'ai déjà vu trois fois et je n'hésiterais pas à le regarder encore trois fois ! !",
    "4cf65b1bf47d1c7cb3a9fc329cce302e"
  ],
  [
    "La libéralisation des visas peut être une étape stratégique dans la direction d'une « intégration choc », mais si elle n'est pas suivie d'une action politique audacieuse de la part de l'UE, elle pourrait simplement devenir un reconditionnement du statu quo.",
    "ab226e78a44ca804f5dbc926b95388b5"
  ],
  [
    "Les préjugés égoïstes de ces journalistes contre un média dont ils ne sont pas les gardiens les empêchent de reconnaître qu'Assange est un éditeur plutôt qu'une sorte de blogueur terroriste hybride.",
    "73fe70967ce3f63976ec53f7a4440952"
  ],
  [
    "c) Deux projets de terrain sur la législation pénale et procédurale et la mise en place de l'infrastructure du système de justice pénale ; et la réforme du droit pénal et du système de justice pénale.",
    "526ed6ed4c635b9185905a0c7a61a83f"
  ],
  [
    "En 1991, la plupart des membres du groupe avaient été appréhendés, jugés, condamnés et emprisonnés, et l'organisation avait été effectivement dissoute.",
    "5910abad997084f87d37eee7eb7bb66f"
  ],
  [
    "Alors je l'ai mis dans le magnétoscope et j'ai continué à attendre... et à attendre... et à attendre que quelque chose de bien se passe.",
    "779d7dcdfcf70d610a8338d6929598a0"
  ],
  [
    "C'est un film sous-estimé et peu connu de beaucoup de gens.",
    "e9fc4cb0f521e29887afc4f6ae2bb6e0"
  ],
  [
    "Mais comme l'estime la recherche empirique préparée par les banques nationales CEC5, sa contribution à la croissance totale des prix dans les pays candidats est de 1 à 2 %.",
    "6248d19ad54012c3934560ab63f7d076"
  ],
  [
    "Alors que le centre de gravité économique mondial se déplace vers l'est, l'équilibre de l'activité financière est appelé à évoluer avec lui.",
    "26e70a9e32140b2e2c1421ba8c85904c"
  ],
  [
    "L'annexe V explique les principales raisons qui ont motivé le report des produits par chapitre du budget-programme.",
    "b224ed0cfb3602dfe23d465771088c16"
  ],
  [
    "Grayson est mort à Clyde d'une maladie cardiaque, laissant une veuve mais aucun enfant.",
    "416fea1d408b07629171d4de6b9503f1"
  ],
  [
    "C'est dommage qu'ils ne l'aient pas fait.",
    "6425b721bbe5423b6d7525075d36ebeb"
  ],
  [
    "J'adore les films de camp, croyez-moi et le gore technicolorien habituel de Gordon Lewis ne me dérange pas du tout, mais c'est juste un de ses films les plus stupides, encore plus que BLOOD FEAST, je ne plaisante pas.",
    "7bb9b1d3dcdea2623468e7a931f2469d"
  ],
  [
    "Le film original a été tourné en studio.",
    "ab723632a96f9585ccffddb60b4c5931"
  ],
  [
    "WASHINGTON, DC — Le secteur financier américain a fait preuve d'un regain de vigueur ces derniers mois, c'est-à-dire d'une force politique, en sapant la plupart des propositions sensées de réforme bancaire qui restent sur la table.",
    "55609d1c6aaf78cddcb10f2a8c666f4d"
  ],
  [
    "Il a été convenu qu'un niveau accru d'ouverture et de transparence dans le domaine des armements peut renforcer la confiance entre les pays, aider à apaiser les tensions et les conflits, promouvoir la stabilité et renforcer la paix et la sécurité régionales et internationales.",
    "8c568a1ddab868845bd7a931cb925684"
  ],
  [
    "Fusil individuel 600 m libre pour hommes :",
    "1098d8693d74dd7e8732025831bacfe9"
  ],
  [
    "Des ambitions louables peut-être, mais pas très intellectuelles.",
    "889771373035cd03f55d59f067af57ff"
  ],
  [
    "SOYEZ PRÉVENUS !",
    "678ee57f3a88c0ed985ba86bf30ca9f7"
  ],
  [
    "Ce film intelligent, émouvant et beau est une étude de la façon dont les gens réagissent à la tradition (cela me rappelle les romans de William Faulkner). Le scénario est merveilleux, le jeu d'acteur merveilleux.",
    "35c4c391889692dbf895f3d743dd110a"
  ],
  [
    "OSAKA — La victoire écrasante du Parti démocratique du Japon (PDJ) aux élections générales d'hier a mis fin au système dominé par un parti unique que le Parti libéral-démocrate (PLD) contrôle presque sans interruption depuis 1955.",
    "ab95603502ed13fc14a0e51f3c9b68f4"
  ],
  [
    "Pourtant, il ne collecte toujours pas systématiquement les données dont il a besoin — transactions par heure et par client — pour comprendre les actions et l'impact des grands traders.",
    "a10dc6bbd980c0aac65799b024215137"
  ],
  [
    "Cette loi réduit la revendication territoriale du Brésil en matière de mer de 200 milles établis en 1970 à 12 milles marins.",
    "458b15b4652372a2972790367a476925"
  ],
  [
    "Ses rôles principaux sont dans des émissions d'anime et ils incluent Yue Ayase dans Negima, Fiore dans Chrono Crusade, Alph dans Nanoha, Michiru dans Magikano, Suiseiseki dans Rozen Maiden, Yae Shinatsuhiko dans Yozakura Quartet et Sae Kawano dans Yurumates.",
    "c593eac31f05cfd20f49b41d57ea4f93"
  ],
  [
    "Shwaas a peut-être une bonne histoire, mais le réalisateur est totalement dépourvu de talent.",
    "1fa3e206f735b6a8e872ce7fff229492"
  ],
  [
    "Ils sont obligés de passer la nuit et comme vous vous en doutez probablement, elle ne s'appelle pas Snake Island parce que c'est tellement amusant à dire - elle a déjà disparu un par un à cause de la grande population de serpents, ce qui se passe avec ces pauvres âmes stupides.",
    "d18bc8d2d4546b2ef335c960ae996fe9"
  ],
  [
    "Et les événements qui s'y déroulent, y compris le processus de paix israélo-palestinien, ont un impact plus large qui implique naturellement une implication étroite des partenaires mondiaux, en premier lieu les États-Unis.",
    "2fc261385aedaf8858e2a0c38c5319c7"
  ],
  [
    "Nous estimons que c'est une bonne occasion d'exprimer devant cette Assemblée nos humbles vues sur la question complexe et douloureuse du trafic international illicite de drogues, au titre du point de l'ordre du jour sur le contrôle international des drogues.",
    "fe11559dc54816a4a58086fc452d5723"
  ],
  [
    "Elle et son équipe ont été championnes olympiques de curling féminin en 2006 et 2010.",
    "ae416a63f5a6df295aff91b841661715"
  ],
  [
    "Femmes amnésiques qui se déshabillent à la baisse d'un chapeau (ou d'un chemisier ?) sont à peu près les seuls points saillants d'un film qui, par ailleurs, est lent et sans but.",
    "9a9ee9e3b31b01afded0c45f3eba7d23"
  ],
  [
    "Malheureusement, je pense que Lange a atteint son apogée avec Frances et que c'était en descente à partir de là.",
    "cb04b64a95e2bc428463694ac1b1524c"
  ],
  [
    "Je crains de devoir ajouter mon nom à la longue liste de personnes qui restent étonnées que ce film n'ait TOUJOURS pas été publié en DVD (septembre 2007).",
    "484a323f89afec9581077ab310fb369d"
  ],
  [
    "Une stratégie de défense en profondeur a de meilleures chances de succès que la quête d'Abbas pour devenir un État grâce à la reconnaissance internationale.",
    "a57f56d7ff4930f28a307d1da697c4dc"
  ],
  [
    "Nous remercions l'État partie d'être disposé à poursuivre le dialogue avec le Comité.",
    "8a42e219a7f7055c970e5fe5ba6b6d6c"
  ],
  [
    "Disponible en version complète Google Books ou en pdf sur Panhwar.com",
    "6c08cb9bdb722da35db7aca4295fe3b4"
  ],
  [
    "La direction horrible n'est que légèrement éclipsée par l'incapacité totale des personnages à agir.",
    "ced490f72c409164a9a3ecb9e0fc37e4"
  ],
  [
    "Puis sa copine se saoule et le trompe, alors il va écrire un livre sur les colocataires et devient célèbre.",
    "c5287c84344371947408c7b3b66d6e2e"
  ],
  [
    "Ces deux jumeaux Bo et Vincent (les jumeaux déformés) étaient des maniaques dès le départ.",
    "c7c5bfa54ef7049c18193ebac9ca5203"
  ],
  [
    "On peut soutenir que le public a intérêt à savoir si ceux qui mettent en œuvre de telles politiques paient eux-mêmes pour des services sexuels.",
    "e816913846a4c55bdb3d84033a15e8e0"
  ],
  [
    "Ces dernières années, des propositions ont été examinées pour établir des réserves marines sur tout le continent et mettre fin au risque de pénurie croissante, ou de disparition pure et simple, de diverses espèces de poissons et de cétacés.",
    "0e3dcd29c853c59f40ca4076d527b36e"
  ],
  [
    "La personne en question est arrêtée et actuellement en détention pour espionnage, actes contre la santé morale de la société, y compris possession et consommation de drogue.",
    "9cbb12a33c8f3df378d13a3dc7255ff6"
  ],
  [
    "Perry Township est le nom de plusieurs localités de l'État de Pennsylvanie aux États-Unis :",
    "7acb58123e1385727ced7fe8aa3cce42"
  ],
  [
    "Le film commence de façon intéressante mais devient une comédie mince et ordinaire qui est assez décevante.",
    "06d0680f2eea2781e7d5b88488623ee2"
  ],
  [
    "Tous les âges regardent les Razmoket.",
    "6fb527bb8073909a6072a8b9ceadd588"
  ],
  [
    "C'est tellement efficace parce qu'il permet au spectateur de se forger sa propre opinion sur la peine de mort, l'un des sujets les plus controversés de notre époque, sans être manipulé injustement dans un sens ou dans l'autre.",
    "a8bdcc905c0bd877ee4d785e819c543e"
  ],
  [
    "JERUSALEM — Au cours de mes presque neuf décennies de vie, je ne me souviens pas d'une époque où le passé était si peu pertinent pour l'élaboration des politiques.",
    "c7c61bbbc5e9dbd7822311857a114efb"
  ],
  [
    "Les négociations actuelles porteront inévitablement sur les droits à l'eau, qui ne semblent plus très controversés, et les discussions peuvent suggérer divers mécanismes de transfert de gestion dans certains cas et de gestion partagée dans d'autres.",
    "e17cf3e96bae1c42ff36ea0b6c2033bd"
  ],
  [
    "À ses 30e et 31e séances, le 19 octobre 1993, le Comité a examiné le chapitre 10 du projet de budget-programme pour l'exercice biennal 1994-1995.",
    "ad0650b6d36b99aeaf9ed62346f042ed"
  ],
  [
    "Il y a d'autres moments où le film devient statique, signe des limites des microphones.",
    "c6f92d53bd03c21a2f9b8131182f6292"
  ],
  [
    "La pauvre Martha Raye a été reléguée à un rôle où elle n'a fait que soulager son intestin encore et encore dans la salle de bain du Concorde.",
    "45e1dfbe0a6e44d72dbc0164c831b024"
  ],
  [
    "Visconti se délecte de la représentation de la beauté, de son passage et de l'odeur de pourriture qui se trouve en dessous.",
    "d5b198d3ac2423faa893ee24b6da9b6b"
  ],
  [
    "Nous ne devrions donc pas être trop prompts à rejeter la suggestion selon laquelle la science pourrait aider — en premier lieu, en nous aidant à concevoir des institutions plus efficaces, une éducation morale plus inspirante ou des arguments éthiques plus convaincants.",
    "30e05a59af26bc571c4e682adcd81c8e"
  ],
  [
    "2/ Cette version tient dûment compte des remarques faites à l'Assemblée générale et des observations ultérieures de cinq États en application de ladite résolution.",
    "47d266a1bc533b6dbf91ef2ab8ce4baa"
  ],
  [
    "Ses livres ont été interdits de vente et de publication immédiatement après la répression, River Elegy a été officiellement dénoncé par le Parti communiste, proclamant qu'il était contre-révolutionnaire.",
    "112b5ef550280bf2398002a2b34c8b3a"
  ],
  [
    "Les gens sont coupés, fusillés, matraqués, etc. mais à cause de leur haine innée envers le public et de leur stupidité à se mettre dans ces situations, il est difficile de s'en soucier lorsque les corps s'empilent.",
    "e21af52dc14bea62ffe4bfacb01012e0"
  ],
  [
    "On sait à peine ce qui se passe la plupart du temps.",
    "a4292a4d6d3fdd8b9daebb3d821a5ae5"
  ],
  [
    "La création de Rowan Atkinson, Mr.Bean, a résisté à l'épreuve du temps et restera à jamais gravée dans la mémoire de ceux qui l'ont vue.",
    "1c202b741a941d0b25fb04b2efad380e"
  ],
  [
    "Des centaines de millions de pauvres, qui consacrent déjà une grande partie de leur budget quotidien à l'alimentation, sont poussés au bord du gouffre.",
    "01fc733b2ecc899bcc6b0b53504b766d"
  ],
  [
    "sur l'évolution de la situation en Antarctique, et prie le Secrétaire général de lui présenter ces informations dans un rapport à sa cinquante et unième session ;",
    "5c40e1cc02a151f8cf790ce2cbbd2f15"
  ],
  [
    "Perchlik est décédé d'un cancer à Greeley, au Colorado, le 24 avril 1988.",
    "84062cf41224aaffd796c647bca3d2c9"
  ],
  [
    "Les deux sont régulièrement sortis du cadre par Chic Sale, seulement 47 alors mais jouant un vétéran octogénaire de la guerre de Sécession, sautant lourdement et « amusant » étouffant le hooch de la Prohibition et moralisant sur la façon dont nous sommes américains, dag nabbit.",
    "7c299dc5059e488e3129aca8f08a3fd4"
  ],
  [
    "Un film époustouflant qui a mis au jour tant de choses sur le handicap que les gens ont généralement peur.",
    "7e673b14e64d34aa8036117d6db7faa5"
  ],
  [
    "Même s'il y avait, par miracle, une fin négociée aux combats, les cicatrices laissées par ce conflit demeureront.",
    "a4cf8af619408ee57627cb678fed1ad8"
  ],
  [
    "Si, toutefois, les Européens comprennent où ils devraient aller, peut-être qu'avec le temps, les identités nationales forgées au cours des deux derniers siècles (car elles ne sont pas beaucoup plus anciennes que cela) deviendront comme l'appendice - une partie du corps humain responsable de rien d'autre que d'une inflammation occasionnelle.",
    "a357541912caa017b6b6e6007fc1203f"
  ],
  [
    "e) Les fonctionnaires des Nations Unies qui s'occupent de la gestion de l'environnement devraient recevoir une formation spéciale leur permettant de connaître leurs devoirs, leurs pouvoirs et leurs responsabilités à cet égard.",
    "c24dc6c6263c4ddad65329b48f40e6ec"
  ],
  [
    "Beaucoup recevraient des citations et des éloges de la part du Corps des Marines.",
    "bcb999e489f832df4b1035f7e4e0223c"
  ],
  [
    "C'est un film classique d'ex-flic.",
    "327ed4c4e25cfdbbfd988d3a81302cb3"
  ],
  [
    "Des couleurs plus douces et des compositions moins époustouflantes des plans que certains de ses films précédents, à mon avis, ont permis au récit de prendre le devant de la scène.",
    "b50de6271b5b1c7336eeb6eab47d559b"
  ],
  [
    "En plus de cela, faisons un grand saut d'imagination et supposons que même si ce scénario de l'UE à « l'année zéro » signifie que nous n'aurions pas un demi-siècle de coopération intra-européenne sur laquelle nous pouvons nous appuyer, les nations qui composent aujourd'hui l'UE seraient néanmoins désireuses d'adopter des politiques communes de grande envergure.",
    "f8a42d7053b9ff0c9c2c2c5e53a4825e"
  ],
  [
    "Pendant de nombreux mois, Moscou et les autorités fédérales ont ignoré les opposants à l'autoroute. La décision de Medvedev a donc été un signal : le mépris du peuple est inadmissible.",
    "bb79ed8a146b4c489775bdd9eda814ef"
  ],
  [
    "Dans sa résolution 47/199, l'Assemblée générale a renforcé l'exécution nationale en tant que norme pour les programmes et projets financés par le système des Nations Unies, ce qui peut entraîner de nouvelles réductions du financement direct des activités de coopération technique des institutions spécialisées.",
    "a4513f360761e13e2b2e527f0cdc49ec"
  ],
  [
    "La loi a renforcé le pouvoir exécutif au détriment du pouvoir législatif et a défini les directives pour purger la fonction publique et les législatures.",
    "e4389f777cb0f5d115dfcab522c1933b"
  ],
  [
    "Et ce qui est curieux, c'est que cela devrait être fait avec exactement les mêmes acteurs principaux.",
    "bab827228e1988dcc09a1462b5c4dcc1"
  ],
  [
    "Au sens littéral... Destiné à occuper du temps sur les chaînes de science-fiction, alors qu'ils ont surutilisé tout le reste de leur bibliothèque, et à peine mieux que la programmation payante en aval.",
    "eed4f8db125dc36a966d6b59586aa813"
  ],
  [
    "Avant que Barton ne saute sur mes remarques, gardons tous à l'esprit que les opinions sont comme des ânes, nous les avons tous... Je l'ai trouvé agréable et je n'avais pas prévu de le recommander à tout le monde.",
    "9956c964172a1bca5fa594f661c8a19c"
  ],
  [
    "On pourrait s'attendre à ce que les principaux éditoriaux du New York Times, du Wall Street Journal et de USA Today, sans parler de toutes les grandes chaînes de télévision défendent le droit de publication de WikiLeaks.",
    "892da375e79ea3ab2132b45fbf7fe9d2"
  ],
  [
    "Peu après la répression sanglante de Tiananmen, une nouvelle orthodoxie a remplacé le marxisme chinois : le nationalisme chinois.",
    "a3dbe0b50e88c35d7a4da742be46756a"
  ],
  [
    "Notre sécurité est de plus en plus menacée par les énormes dépôts de déchets nucléaires sur terre et en mer.",
    "28a09674bb4c09bf262796178ddea55b"
  ],
  [
    "Reymert a été nommé d'après son fondateur, James DeNoon Reymart, qui a également fondé la ville de meunerie et de fusion adjacente de DeNoon.",
    "59d222c49c3a2824248b7b83714d7990"
  ],
  [
    "Un flic infiltré de la capitale de l'État est envoyé dans un petit comté où la course au clair de lune est endémique.",
    "0d8d4c6cf8292ad9b2ca05da3fa838f0"
  ],
  [
    "L'écriture, la mise en scène, le casting et le jeu d'acteur (à l'exception de Victorio Gassman) sont tous hors de propos.",
    "6bba8f890e811bd8333d4b473d7871c2"
  ],
  [
    "Beaucoup des livres à succès du journaliste du Washington Post Bob Woodward, qui ont fait de lui le mieux payé d'Amérique",
    "5fc84a475b130deb0bc538bd8df673ce"
  ],
  [
    "Nous avons l'honneur de vous faire tenir ci-joint le texte, en anglais et en russe, de la Déclaration de Moscou sur la protection des intérêts des États pluralistes, signée le 30 juin 1994 par B. N. Eltsine, Président de la Fédération de Russie, et P. V. Narasimha Rao, Premier Ministre de la République de l'Inde (voir annexe).",
    "33feeb119a38758f5190dbcf6d320eaa"
  ],
  [
    "Dingell n'était pas opposé aux primaires démocrates.",
    "e4149bdd14578c509bd52b4f86aa7010"
  ],
  [
    "L'ouverture du film est géniale et vous prépare à la possibilité d'un film d'horreur vraiment effrayant.",
    "6e48a6b3d33fb1635d5edd92782e7927"
  ],
  [
    "Si j'étais ces dents, j'aurais fui.",
    "f07e3e64eefaf55a94dd0f6f8e19ef81"
  ],
  [
    "Un joyau de dessin animé de l'ère du silence. Il a été redécouvert par CARTOON NETWORK et diffusé probablement pour la première fois depuis des décennies, si jamais.",
    "eaffb563bd5ea9686295abcd026d6a64"
  ],
  [
    "Cette pensée d' « équilibre prédéterminé » — reflétée dans l'idée que les marchés s'autocorrigent toujours — a conduit à la paralysie des politiques jusqu'à la Grande Dépression, lorsque John Maynard Ke",
    "921c8e0522cad7286f0463885e3d22f5"
  ],
  [
    "L'UNICEF reçoit des contributions pour des fonds supplémentaires destinés à des programmes ainsi que pour des secours d'urgence.",
    "12ccb1618cf83509715d76afd8ae0fab"
  ],
  [
    "Il a mis fin à sa candidature à la mairie de Taipei en juillet, choisissant de contester le même bureau à Tainan.",
    "228d7dd9f1ee07a8599feeabc5e1f97b"
  ],
  [
    "(C-)",
    "323cda81ab7036708ddda9a80e5f88f7"
  ],
  [
    "L'histoire est comme on pouvait s'y attendre d'un film de kung-fu des années 1970, déroutante et stupide.",
    "f5a24c22ee9789bea60a97d18ba561e1"
  ],
  [
    "Une bonne animation, une belle conception des personnages et une histoire légère rendent Suzumiya Haruhi no Yuutsu agréable à regarder.",
    "fb91d9e02fea01bb3d62c69f236d090a"
  ],
  [
    "Troisièmement, le secteur des entreprises fait face à une surabondance de capacités et une faible reprise de la rentabilité est probable si la croissance est anémique et que les pressions déflationnistes persistent.",
    "5428836fca2e8c5aefabcee6a5292e12"
  ],
  [
    "Pourtant, l'accord n'engage personne à atteindre des objectifs spécifiques, encore moins les États-Unis, dont le président, George W. Bush, ne sera plus au pouvoir en 2009, lorsque les décisions difficiles devront être prises.",
    "46001036b40ca9122b243fb508ffb98d"
  ],
  [
    "Ils contiennent également de sérieuses objections en raison du renforcement du contrôle exercé sur la FORPRONU, de l'obstruction des colonnes et des convois humanitaires et de l'attitude hostile de l'armée et des autorités croates à l'égard de la FORPRONU dans son ensemble ;",
    "fd45b16958aed1e43a2578826c60ada4"
  ],
  [
    "Il n'a jamais fait partie de l'équipe senior, mais a joué un match pour l'équipe junior, qu'ils ont perdu 3-1 contre Walsall.",
    "788b6cf7f892061e70d53d93bf367de3"
  ],
  [
    "Celui-ci n'était pas terminé quand ils l'ont laissé sortir...",
    "ae6d9bcfca4466bb623ee7323565ad34"
  ],
  [
    "Stephen Harrigan a récemment montré comment adapter et mettre à jour les classiques avec son scénario pour le magnifique téléfilm « King of Texas ».",
    "9678eb61ece9e861672e65e03fe77661"
  ],
  [
    "Pour expliquer mon expérience, permettez-moi d'utiliser ce mot image : Imaginez que vous vous moquez des bâtons de lutin et des vapeurs de peinture depuis un mois en ne regardant que des rediffusions de Twilight Zone.",
    "7fbbfea740c16c140e40382702c158c7"
  ],
  [
    "Quand j'ai parlé avec Wyatt le mois dernier, il a reconnu qu'il y avait des raisons pratiques de ne pas utiliser de vrais singes dans son film.",
    "21569d66e269ece336d920bd1dbb9dcf"
  ],
  [
    "Il n'est pas possible de fournir une protection aux réfugiés ou aux personnes déplacées à l'intérieur du pays si la sécurité du personnel du HCR n'est pas garantie dans une mesure raisonnable.",
    "af5462df05ce2b6017b9e30f690e1065"
  ],
  [
    "Bertinoro est généralement mieux connu comme commentateur de la Michna ; l'importance de son commentaire est illustrée par le fait que depuis sa parution (Venise, 1549), presque aucune édition de la Michna n'a été imprimée sans celui-ci.",
    "55f3d5fa8e7ce8423cd06e4ae44248a0"
  ],
  [
    "Il s'agit d'un autre remake Bollywood d'un film hollywoodien.",
    "cdd8492318923f575c62de7fa186071d"
  ],
  [
    "Ce film était vraiment nul, clair et simple.",
    "8e43770bb2bf1eb310bad1b762d9110b"
  ],
  [
    "Ce film, avec seulement deux personnages, vous rapproche de ces deux personnes, l'interrogateur et le prisonnier, que la plupart des films ne vous emmènent vers aucun personnage, aussi bien conçu soit-il.",
    "f7e97a5e45d3589b3b728ac88270286e"
  ],
  [
    "Pour l'Asie, qui est relativement pauvre en ressources par rapport au Moyen-Orient, à l'Amérique latine et à l'Afrique, la hausse du coût des matières premières, tirée en partie par la croissance des marchés émergents, est préoccupante.",
    "d21ae251a7d60226b73ac2c2819451d4"
  ],
  [
    "Il est impératif que la dynamique des revenus nationaux soit reflétée avec précision dans le barème des quotes-parts.",
    "54531099d815b03fd9f9eec7644f6329"
  ],
  [
    "Su s'est rendu en France et a ensuite retrouvé sa femme et son fils aux États-Unis.",
    "c8a9c095d0167df05c9eebb8ff21f81a"
  ],
  [
    "Le jeu d'acteur était terrible.",
    "621c3f45a0d42343d846f10639d7ee2f"
  ],
  [
    "J'étais en vacances quand mon hôte nous a suggéré de participer à ce festival B-Movie à Breda.",
    "29524d51adbb5425d5971c682d896b8b"
  ],
  [
    "Une autre objection est l'opposition de la Turquie - et, dans une moindre mesure, de l'Iran et de la Syrie - à l'octroi de l'autodétermination aux Kurdes irakiens.",
    "6131ea85e6a4dbe81d3fe05e9c0d8d6d"
  ],
  [
    "Le montant prévu doit permettre de verser une indemnité d'habillement à 1 144 membres de la police civile au taux de 200 dollars par an et par observateur de police, au prorata de la période considérée.",
    "4a5da79fec12fed4ca583e9e125f7637"
  ],
  [
    "Un autre de ses discours qui a attiré l'attention est celui prononcé contre le projet de loi sur la naturalisation des Juifs, 7 mai 1753.",
    "760b2c19c4c7e9023c1d0ee943e994e0"
  ],
  [
    "Hmmm, pas un patch sur l'original de Shaw Brothers.",
    "35da64dbcbb473c8cb984d1a27034448"
  ],
  [
    "C'est vraiment très drôle.",
    "bb80bc69e4d57bd70510d704f222f521"
  ],
  [
    "En outre, il ne faut pas oublier qu'entre 1950 et 1980, le Venezuela a lui-même réduit l'extrême pauvreté de 43 % à 8 % de la population, soit l'un des chiffres les plus faibles d'Amérique latine.",
    "ca0bad7aa200eb2ea8f19f2190b2ef28"
  ],
  [
    "LA HAYE — L'atténuation du changement climatique est souvent présentée comme un compromis entre l'économie et l'environnement.",
    "1624bac837a72653fffbbd0bba87422b"
  ],
  [
    "Les résolutions et décisions du Conseil ainsi que les rapports de ses commissions et comités permanents sont publiés en tant que suppléments aux Documents officiels du Conseil économique et social.",
    "60d1479c86f88e7aeb1660ef2bfe49af"
  ],
  [
    "Les statistiques directionnelles (également statistiques circulaires ou statistiques sphériques) sont la sous-discipline des statistiques qui traite des directions (vecteurs unitaires dans l'espace euclidien, Rn), des axes (lignes passant par l'origine en Rn) ou des rotations dans Rn.",
    "a3bce0cf0ce2b4f70f46559b20034b24"
  ],
  [
    "Michael Caine joue un promoteur de boxe dur et impitoyable dont le fils est prêt pour un éliminateur de titre.",
    "33698884b3128e4dd3bcd5ae8c08297e"
  ],
  [
    "Ou pensez à un cours d'histoire, avez-vous déjà vu une fille britannique incroyablement sexy donner un cours d'histoire américaine ?",
    "3f56101e1a38eb95d44302ae74524af7"
  ],
  [
    "Le film capture des moments profondément perspicaces et plusieurs fois des interactions sociales frustrantes et compliquées que de jeunes amis interraciaux pourraient vivre dans une Afrique du Sud moderne post-apartheid.",
    "4ed5b640d56d41fac26a8080f7ad41eb"
  ],
  [
    "En effet, la situation en Ukraine représente une victoire tactique pour la Russie, le cessez-le-feu fragile mais durable — et la législation qui l'accompagne qui accorde à Donetsk et Louhansk une autonomie politique considérable — permettant à la Russie d'enraciner le conflit près de la frontière de l'UE.",
    "7264efe7664bc5b5d85cd2abae5471a2"
  ],
  [
    "Le pays étant pleinement intégré aux chaînes d'approvisionnement mondiales, la croissance de la PTF a atteint 4 %, où elle est restée jusqu'en 2007.",
    "7c4b583c98f62215927e4951499b718b"
  ],
  [
    "Comme d'autres membres de la communauté internationale, le Brésil se félicite de cette réalisation, qui semble de bon augure pour l'avènement d'une ère de développement économique et de justice sociale fondée sur la participation démocratique.",
    "a317a4fdf966d2cddb2e616948eee325"
  ],
  [
    "Elles abritent un large éventail d'espèces végétales.",
    "0ae07e04a8d3a7a02fcf54fa2467b1d2"
  ],
  [
    "C'est un téléplay qui ne peut même pas décider de son nom parce que si tout le monde en Amérique l'appelle LINDA, il est connu en Grande-Bretagne sous le nom de LUST FOR MURDER et c'est généralement mauvais signe lorsqu'un film doit changer de nom.",
    "71279af1e9f93c8da329da5e13a16b7f"
  ],
  [
    "Permettez-moi de corriger cette phrase.",
    "12053c8fb10d8282c2c9a837c703f7f5"
  ],
  [
    "À mon grand regret, j'ai découvert qu'il avait été annulé après seulement 15 épisodes, malgré ses bonnes notes et ses critiques extrêmement favorables.",
    "b46aa05020b651cc5ce5a179355176f8"
  ],
  [
    "Nous devons admettre que 15 Saoudiens ont contribué à perpétrer les attaques contre l'Amérique du 11 septembre dernier, et que des centaines d'autres Saoudiens ont été tués inutilement loin de chez eux, dans les montagnes et les villages d'Afghanistan.",
    "61af44541f12ad9541cdfe47f6b76ef7"
  ],
  [
    "Ils ne s'attaquent pas aux problèmes sociaux ou économiques actuels et ne signalent pas une nouvelle approche sociétale de l'Europe à l'égard de ses voisins méditerranéens.",
    "14c2f19a2e9800971fc51e7f1392f092"
  ],
  [
    "3) sur les préparatifs de la quatrième Conférence mondiale sur les femmes : lutte pour l'égalité, le développement et la paix, seuls quelques gouvernements ont créé des comités nationaux ou désigné des points focaux nationaux pour lancer et promouvoir les préparatifs de la conférence,",
    "a04ba5218f5fe03a7398c15466c621b6"
  ],
  [
    "Outre la croissance des bénéfices, de nombreux nouveaux parcs industriels ont été créés.",
    "6be4ef93b81f07fd424b78ca9c747be5"
  ],
  [
    "Bien qu'il s'agisse d'une histoire intéressante du sanatorium de Waverly Hills, toute la théorie des fantômes dépend de votre interprétation.",
    "c48b33153aab69659c14822571691ae9"
  ],
  [
    "Je ne sais pas à quoi ça sert.",
    "d48622f954a79580e8c3bc5e43cbbff8"
  ],
  [
    "Je le recommanderai sûrement à tout le monde !",
    "dfb4af230cd4d01a5aa3f78d516f79b6"
  ],
  [
    "Certains éléments libéraux de cette coalition « laïque » ont démissionné du gouvernement et se sont joints aux islamistes pour faire adopter les réformes par le Parlement.",
    "65981b34b1576ae11355026c51f968c4"
  ],
  [
    "Le Groupe des 77 et la Chine tiennent à exprimer leur satisfaction devant l'importante contribution que le Conseil économique et social a apportée à sa récente session dans son analyse du fonctionnement des organes d'experts.",
    "590f976229731357a599640f8f235732"
  ],
  [
    "L'organisation à but non lucratif a recruté des spécialistes des communications et des officiers militaires à la retraite pour faire du travail",
    "628e52b131543de632d3805ca64ebd25"
  ],
  [
    "Un an plus tard, ils sont harcelés par un maniaque maniaque au couteau (avec le déguisement résolument peu effrayant d'un masque stérile d'hôpital et d'une combinaison orange).",
    "c398e4481a68d73d65be3859a21ab622"
  ],
  [
    "Quelqu'un a imaginé un film d'action post-apocalyptique (« Road Warrior ») et les Italiens ont été occupés pendant des années à faire des arnaques après les autres.",
    "345bce82c4b88b17fbd9b1eac0aea675"
  ],
  [
    "Malheureusement, un complot irrationnel et une écriture très médiocre me rendent la tâche difficile.",
    "1f8f3a64a04cb3605e749ae51cdbbda7"
  ],
  [
    "Les États-Unis sont toujours en position de leader mondial, mais sans leadership clairvoyant, leur position relative risque de continuer à s'éroder.",
    "3d95bee019a1f293b3f6bc8e587eeaeb"
  ],
  [
    "Tout d'abord, nous devons nous assurer que la législation pertinente pour relever le défi du terrorisme est strictement temporaire.",
    "bc92021a6de0658b0397f1bf2bc5429e"
  ],
  [
    "Cela doit être mis en œuvre par le biais du système, par la création de réseaux et par des activités de coopération avec les agences et institutions concernées.",
    "7eeb3bfc0e9675b84c5533d3bb7cb9b4"
  ],
  [
    "221",
    "060ad92489947d410d897474079c1477"
  ],
  [
    "Pourquoi est-ce qu'elle reste avec Guy ?",
    "1afbd997bfa7725dfa5a5fb40e379dc6"
  ],
  [
    "Pourquoi ce film reçoit-il autant de critiques élogieuses ?",
    "630ccd4893ce6664d8f1010712fe6dea"
  ],
  [
    "Si vous voulez voir une super petite comédie d'horreur avec une atmosphère étrange, c'est celle qu'il vous faut.",
    "494905b6b596ac6e79c27858c917fcc5"
  ],
  [
    "Sur ces deux fronts, le manque de vision stratégique de l'UE a donné l'impression que l'Europe est constamment dépassée par le président russe Vladimir Poutine.",
    "85dd7a904a2fae1dd8140f0e6f0d4570"
  ],
  [
    "Clinton a créé la Global Partnership Initiative afin de créer autant de coalitions, de réseaux et de partenariats que possible avec des entreprises, des fondations, des ONG, des universités et d'autres organisations civiques.",
    "f5a5f95f74aa8cca26e35cd815ea9109"
  ],
  [
    "Après avoir obtenu son diplôme, il retourne à Medan et devient rédacteur en chef du quotidien Sinar Deli.",
    "aca3fd0c1b1cf4a5252f9368036471df"
  ],
  [
    "Aussi, félicitations spéciales à Henry Silva, qui est le seul de la distribution à ne pas jouer son rôle trop sérieusement.",
    "2d3c281cba22f4c4d37b47cf9e6ba31a"
  ],
  [
    "Ce film aurait dû être facilement qualifié de filmFait mémorablement et vaut la peine d'être visionné.",
    "a34bc93597f17a5bcf6401dfd04ce180"
  ],
  [
    "Il n'y a absolument rien à propos de Golden Rice qui devrait nécessiter d'interminables examens au cas par cas et des tergiversations bureaucratiques.",
    "da690db68cba1ef94c3c7b1a8675b9b2"
  ],
  [
    "La nécessité pour les pays en développement de générer de fortes augmentations de l'offre de produits industriels va-t-elle inévitablement entrer en conflit avec l'intolérance mondiale à l'égard des déséquilibres commerciaux ?",
    "21a37aaee1801029dffc932050277a9d"
  ],
  [
    "En 1998, il a été rapporté qu'elle avait été mise à pied dans la baie de Souda, en Crète.",
    "566ae925cd8468b58f3db99dd855d042"
  ],
  [
    "S'écartant des thèmes habituels de Herzog, Little Dieter est une étude de personnage fascinante et édifiante sur un homme courageux et ses efforts pour continuer à vivre après une expérience traumatisante qui a bouleversé sa vie.",
    "1a8b92b72beb3a3f065e63ccbabec9de"
  ],
  [
    "La politique étrangère et la défense sont des domaines de compétence fédérale qui doivent être délégués à l'Europe en temps opportun ;",
    "47775905dd6bcd3f09f33df0acc11eaf"
  ],
  [
    "L'augmentation proposée de 15 000 dollars concerne les ressources nécessaires à la convocation du groupe spécial d'experts sur la coopération intersous-régionale en matière de commerce et d'investissement.",
    "54b188f4b87dbd051826ac36bb4a2fcb"
  ],
  [
    "Sur Noemfoor, le 95e CB a réparé trois aérodromes qui devaient desservir les escadrons 22, 30, 37, 75, 76 et 80 de la RAAF.",
    "fcab6f9d196fdc85dec3dc6cf240a1eb"
  ],
  [
    "Ce film illustre comme aucun autre l'état de l'industrie cinématographique australienne et tout ce qui la freine..",
    "7413003a768a7b5c0f178adc348f008d"
  ],
  [
    "9/10.",
    "bbc5d1d4c95d24932892d8732a370bcf"
  ],
  [
    "BRASILIA — C'est peut-être un truisme pour les citoyens du Brésil que leur pays est et sera toujours un pays pacifique.",
    "f2af3c21074b0973c8b80bc43efbf6e1"
  ],
  [
    "De même, les dispositions des lignes directrices seront mises en œuvre provisoirement jusqu'à l'adoption de la loi accordant aux juges de paix une compétence exclusive sur les procédures relatives aux délits mineurs.",
    "685365bfc3beb0e455e0a249a61f4e09"
  ],
  [
    "L'habitacle de l'Espace est resté relativement intact, mais le mannequin du Discovery s'est écrasé entre les sièges et le tableau de bord, ne laissant aucune possibilité de survie.",
    "e6fc4483667ea64888438bfe146700a9"
  ],
  [
    "Il est encore terne et mal construit, et même le tirage sur câble est maintenant émasculé de sa partition originale de James Brown.",
    "bd000bbf134249e42df97ee0a9059f59"
  ],
  [
    "Je n'ai eu aucun problème avec Imperioli.",
    "69ac15e01b492a363919fc8bb971358e"
  ],
  [
    "Ils ont pris leur travail aussi au sérieux qu'un chirurgien effectue une opération vitale.",
    "271c5718d9c1628426a4a4c0a8f147b3"
  ],
  [
    "En particulier, les régulateurs n'ont aucune chance de regarder au-delà de l'horizon et d'agir de manière préventive lorsque les marchés sont opaques et lorsque les puissants intérêts de Wall Street (et leurs alliés de Capitol Hill) peuvent encercler les wagons et prétendre qu'il n'y a pas de problème.",
    "1adaeb7304fecdbc9b62c31eca2215dc"
  ],
  [
    "Par exemple, les détenteurs d'obligations pourraient être encouragés à échanger des obligations existantes contre des obligations liées au PIB, qui offrent des paiements liés à la croissance économique future.",
    "4e21089972f6d4e4ba265622601cf055"
  ],
  [
    "En réponse à une invitation de l'OCI, le Directeur de la coopération régionale et de l'autodétermination du Secrétariat a participé à la réunion de coordination.",
    "262074c401379c75fc52a7521bf53818"
  ],
  [
    "Des manifestations publiques en réponse ont commencé cette nuit-là, exprimant leur désapprobation du comportement prétendument antidémocratique du KMT ainsi que le mécontentement persistant à l'égard de la CSSTA.",
    "5d4dfc4db442be6441da7e257115fcea"
  ],
  [
    "La copie que j'ai regardée a été doublée en anglais, ce que je déteste toujours, mais j'ai été particulièrement déçu de ne pas avoir pu entendre Fulci de sa propre voix.",
    "bf56533b0b120fc98f538af7618c1f76"
  ],
  [
    "Longue et ennuyeuse, mais vaut le détour si vous êtes fan de Bergman ou de Cooper.",
    "ebe237c7734bda32b0da3c742e301416"
  ],
  [
    "Le visionnage de l'émission nécessitait une utilisation libérale du bouton pause et des explications d'un locuteur natif russe.",
    "e5cc6525083c2345d5d160442b1f4b34"
  ],
  [
    "Avec Green, Pielke était l'un des 14 universitaires renommés qui ont coécrit le « Hartwell Paper » de février, commandé par la London School of Economics et l'Université d'Oxford.",
    "fdf5bc60fefcdce991e7c37600e97b0c"
  ],
  [
    "• Macabual",
    "0c7588d96d12ac19d826e9da7059161d"
  ],
  [
    "Il y a très peu de profondeur ici et le film passe trop de temps avec des poursuites et des scènes d'action.",
    "a58c5e976c5e1a1cf1f6f632f38ee4dd"
  ],
  [
    "Je possédais une copie TV sur VHS mais je l'ai prêtée à une ex-petite amie et maintenant je ne peux pas la récupérer.",
    "443e94a6cc78613bbdd6ff4728f2aec3"
  ],
  [
    "Contrairement aux tâches agricoles traditionnelles, ces nouvelles activités pourraient libérer les femmes des obstacles imposés par la culture.",
    "a17ed3aa784cc3c8fde4e0eea32f1b50"
  ],
  [
    "Les sessions d'urgence du LegCo ont été considérées comme constitutionnelles malgré l'absence de dispositions correspondantes de la Loi fondamentale.",
    "d013ee2a7c34dfe27e7d285205bdcb74"
  ],
  [
    "De plus, nous devons accepter Pfeiffer et Stockwell en tant qu'Italiens ?",
    "ae694bb97d8c84b61cb60de9285da790"
  ],
  [
    "Une telle production de prestige - mais au final ?",
    "3454be4ce78026fa777b51b670c97d45"
  ],
  [
    "Une fois que Buddy a dépouillé Daphné de son secret, il l'engage pour l'aider à accepter la perte de sa femme.",
    "7b7555b8be6ab9abe347d5e4b3e32465"
  ],
  [
    "Le secrétaire général des Nations unies, Ban Ki-moon, relève ce défi sans précédent en raison de sa position unique au carrefour de la politique mondiale et de la société.",
    "9cef5e87be40a6df7b4fd6c6146a93e3"
  ],
  [
    "En Europe, cela a conduit à plusieurs baisses de notation de la dette souveraine des pays les plus en difficulté, accompagnées de crises de contagion qui se sont répandues sur l'euro.",
    "95f70e4372465edff295c24307801f14"
  ],
  [
    "ou toute atteinte aux droits économiques de ces personnes porte atteinte aux valeurs humanitaires les plus fondamentales.",
    "a9effaa81a91b5268b332c1536a3ce1c"
  ],
  [
    "Le 7e district comprenait Battle Creek et Jackson.",
    "43ead11d55d5773df0f3abf1c89a42c4"
  ],
  [
    "Dennis Quaid, dans le rôle principal, ne convainc ni en tant que professeur épuisé ni en tant qu'homme voué à la mort : Meg Ryan est, comme souvent, idiote et ennuyeuse.",
    "c5fcb3473b900b3ce2cacf355c5e7cfa"
  ],
  [
    "Beaucoup de questions posées... puis abandonnées.",
    "0c488d06b28e0be7a71405c8d40d4235"
  ],
  [
    "Je m'en souviens dans la même veine que les Jeunes.",
    "fc71ef4bbf176ebcf3db476a72d43c42"
  ],
  [
    "Des réunions interrégionales des chefs d'agences sont organisées pour renforcer la coopération entre les différentes parties du monde en matière de contrôle international des drogues.",
    "d86b8a9d8a4153105c81d60777dd78b5"
  ],
  [
    "Le jour de l'élection, McCotter a été réélu avec 59 pour cent des voix contre 38 pour cent pour Mosher.",
    "292dbe42c6ae88d85c081b7dc9ac814f"
  ],
  [
    "Toute histoire est vraiment bien expliquée et le fait est qu'elles sont très ennuyeuses.",
    "9f93559724096ce70b6dc279ac483044"
  ],
  [
    "De tous les films de Perry Mason que j'ai vus après 1985, celui-ci est mon moins préféré.",
    "88152286a0ebd2c473460209aa6b6f41"
  ],
  [
    "Il y a quelques années, j'ai vu ce film, sans sous-titres, à la télévision, et même si je ne comprenais pas un mot de ce que disaient les personnages, j'ai quand même eu l'idée générale, et l'ambiance du film m'a fasciné sans fin.9 sur 10",
    "55e123cd10f1d040015c94cb6e7aea33"
  ],
  [
    "La montée en puissance de la Chine est un fait ; la paix durable de cette montée doit être une priorité pour la Chine, ses voisins, l'Occident et, plus important encore, les États-Unis.",
    "9657a3879de89bba5895609b0390f022"
  ],
  [
    "En outre, une plus grande attention doit être accordée à la mise en correspondance des capacités et des besoins et à la formulation de propositions d'activités ; les recueils qui dressent la liste des capacités et des besoins des pays devraient être équilibrés dans la mesure où ils sont axés sur l'offre et la demande.",
    "bfc1aa0ffd9620e8809b7893b66403fe"
  ],
  [
    "Le 28 mai 2018, Mauk a rejoint Brisbane Roar dans le cadre d'un contrat de quatre ans avec NEC.",
    "3d73b6b0da904621d539d8fcca660118"
  ],
  [
    "« Death Wish 3\" est l'équivalent cinématographique d'un stand de tir.",
    "30513269241accff3d524c80de176ba1"
  ],
  [
    "Ne regardez pas ça sauf si vous avez envie de gaspiller une heure et demie de votre vie.",
    "69b20bccf2dac916cb8e66e867b36da2"
  ],
  [
    "Pourtant, les êtres humains sont plus que jamais obsédés par la mort, d'autant plus que nous pouvons la repousser assez longtemps.",
    "be4d700c937c42edf4cd50b78cc6c537"
  ],
  [
    "Mais une plus grande représentation n'est pas une voie à sens unique : avec une voix et une influence accrues, les pays émergents doivent assumer de plus grandes responsabilités de leadership et agir en tant que partenaires constructifs au sein de ces institutions.",
    "7d48f45b7da0d7211407ac4bc1235e0d"
  ],
  [
    "Cette approche à deux poids, deux mesures a longtemps été critiquée et a suscité du ressentiment parmi les États non parties qui respectent pleinement leurs obligations au titre du Traité.",
    "73ee94b59f270ed2f130d9138ff27708"
  ],
  [
    "Il a mis l'accent sur la préservation de l'environnement de la région.",
    "af3b07ee5535dbbd3c6a6bb1dd7edec9"
  ],
  [
    "« The Chilling » réalisé par Deland Nuse et Jack A. Sunseri est l'un des pires films de zombies que j'ai jamais vu.",
    "7b5cbe2ba6eae0d2ffb63ac363ec598d"
  ],
  [
    "Il n'est pas surprenant que les travailleurs quittent les pays en crise de la zone euro, mais pas nécessairement pour la région nord plus forte.",
    "01735f35c4d554aa68c3ba02c406f50d"
  ],
  [
    "Et qu'en est-il des travailleurs étrangers qui ont atteint le « rêve européen » et qui sont aujourd'hui confrontés à de potentielles explosions de xénophobie dans les pays soi-disant ouverts d'Europe ?",
    "15bba011c26e22e618a8c8db5a43af69"
  ],
  [
    "Dans ce contexte, des observateurs internationaux seront invités à aider à l'organisation des élections, et nous attendons avec intérêt de recevoir un soutien accru de la communauté internationale en temps opportun.",
    "131324d5a9e3f4292af90bf1010f9795"
  ],
  [
    "Le voilà qui joue un dur à cuire à la retraite.",
    "c4b45ffd22b8d460bb9564261bab29ae"
  ],
  [
    "S'il te plaît",
    "257598df7304ee507f6fc04cc9aaf5c5"
  ],
  [
    "Le scénario n'était pas trop complexe pour que je ne puisse pas comprendre le triangle amoureux mais était très fidèle à la pièce originale de Shakepeare.",
    "2a9c8c9fb036affb482ab721ee8c2cc9"
  ],
  [
    "Les négociations en cours risquent d'échouer, et même des sanctions renforcées n'empêcheront peut-être pas l'Iran d'essayer de fabriquer des armes nucléaires.",
    "82b486158021f9de6ce24bb737d53c03"
  ],
  [
    "L'Occident doit recommencer à inventer, à innover et à surpasser le reste du monde s'il veut saisir les opportunités que présente l'Asie. En effet, à moins que l'Occident n'augmente considérablement ses investissements en capital dans l'ingénierie, la science et les nouvelles technologies, il sera marginalisé par les pays dont les gouvernements soutiennent leurs innovateurs avec des liquidités solides.",
    "5f820d19edbc53943e327385083031a3"
  ],
  [
    "Ils peuvent tous être inclus dans la question générale de savoir comment permettre à 8 à 10 milliards de personnes vivant sur une planète surpeuplée de coopérer et de respecter les intentions communes si succinctement et si éloquemment énoncées dans le préambule de la Charte des Nations Unies.",
    "83fe390e125d6a54f4ec40d3c7c8db8f"
  ],
  [
    "Le reste n'est qu'un ébats inoubliable qui, heureusement, se termine assez rapidement.",
    "4586bb7d4770a1f80b7d4afce2182e33"
  ],
  [
    "Un film de formule n'est pas nécessairement mauvais s'il est rentable sur sa promesse, ce qui n'est pas le cas de ce film.",
    "2def749f51ab44f264098186d417d713"
  ],
  [
    "De là, nous suivons six étudiants distincts : Marcus, Melody, Luke, Steven, Sarah et Sean.",
    "1fad251c89e734e6a4541a6cd4c3d488"
  ],
  [
    "Des montagnes de détails obscurcissent les problèmes ; des discussions nationales stériles et trompeuses qui opposent « eurosceptiques » à « europhiles » rassemblent des sons et une fureur mais ne clarifient rien.",
    "d01b4a9800303efa251964438340a08e"
  ],
  [
    "On ne peut s'empêcher de se demander à quel point les politiques européens se sont lancés sans réfléchir sur cette pente glissante.",
    "7c67bf6879f6bbf07fe200c3ec3881c2"
  ],
  [
    "C'est ce besoin urgent d'un mécanisme de coordination des Nations Unies chargé de fournir des orientations politiques et d'élaborer des stratégies pour faire face aux situations d'urgence dans toutes les régions du monde qui a conduit à la création du Département des affaires humanitaires.",
    "da1d8a3c946511de2a896c886dbe9018"
  ],
  [
    "L'activité touristique a également souffert lorsque l'Interstate 40 a été achevée, offrant aux voyageurs un itinéraire plus rapide et plus pratique à travers la ville qui contournait Central.",
    "454486e3a3699f8d6c9a622ebf94eea9"
  ],
  [
    "Pour profiter de ce film, je recommande de me concentrer sur la relation paternelle entre les personnages de Vince Edwards et David Mendenhall.",
    "7cacbbf136ff6c40149007e9bde305fe"
  ],
  [
    "Il y a une scène déconcertante où Bill Paxton (qui a kidnappé l'androïde) joue une chanson en particulier dans son avion en carton sans raison particulière (la chanson s'appelle « Shape of things », par The Yardbirds).",
    "4b408e107524960e5f13e3acf7e0ee6d"
  ],
  [
    "Le personnage en fauteuil roulant qui offre sa vision jaunie de la vie le fait avec un certain humour ironique.",
    "90e363d3af5d5c622a4165518a13d280"
  ],
  [
    "Après tout, peu de systèmes politiques peuvent se défendre contre ceux qui, comme les radicaux islamiques d'Arabie saoudite, prétendent pouvoir préserver le système et ses valeurs religieuses plus efficacement que les dirigeants actuels.",
    "e8b1c62b4e3075310324073a4eaf437a"
  ],
  [
    "L'orgueil exalté, tourmenté et blessé de l'armée semble façonner à la fois sa réponse au procès de Budanov et celle du Kremlin du président Vladimir Poutine.",
    "1c649f38e4e8d441ce3842761b81fc43"
  ],
  [
    "Comme par le passé, l'Organisation des Nations Unies pour le développement industriel (ONUDI) a continué de coopérer avec l'OUA et la CEA pour soutenir les efforts des pays africains et des organisations intergouvernementales dans la formulation et la mise en œuvre de leurs programmes nationaux et sous-régionaux pour l'industrie Décennie du développement de l'Afrique.",
    "212e7948a7cff0c296e4120ac1b6f145"
  ],
  [
    "Amash a amassé 1 103 513$ et a dépensé 1 093 007$.",
    "a4dcf7a9022ab8def5f95a6a9a9ec410"
  ],
  [
    "C'était un film mignon mais est-ce que je paierais 12 dollars pour le voir ?",
    "9e156e36c6ea23cee818bd75523a9cb9"
  ],
  [
    "Tout d'abord, c'était une belle histoire.",
    "7d5230c5057671592ea74c79a582956b"
  ],
  [
    "réinventer nos systèmes de production maintenant, précisément parce que le chemin du changement sera si long et que les dangers environnementaux sont déjà si pressants. ",
    "a38eea35057e7954ad662811900d3fb7"
  ],
  [
    "Troisièmement, la reprise américaine ne sera crédible que s'il existe également une stratégie visant à rétablir l'ordre dans les finances du gouvernement.",
    "7208af1c0e71c3e079bb0c5240a719b4"
  ],
  [
    "Nous partageons la satisfaction de nos partenaires d'Amérique centrale face au fait que le programme pluriannuel de promotion des droits de l'homme, lancé solennellement lors de la conférence de Lisbonne en février 1992 par l'Union européenne et les pays d'Amérique centrale, s'est accéléré.",
    "48398a8e649af8b7034296088d7a9d9f"
  ],
  [
    "Il a été largement endommagé lors de l'ouragan de la Nouvelle-Angleterre de 1938, mais des éléments importants ont été réparés ou reconstruits.",
    "ebdfe8656c6dfab84e86c5495cb244bc"
  ],
  [
    "En parlant de dumbing down, j'ai trouvé ce film fait par Hallmark pathétique, et je peux comprendre pourquoi les autres détestent Hollywood.",
    "e11aed4b17824dd0ba749b666b90050d"
  ],
  [
    "Je viens de rentrer de la première européenne de The Gamers : Dorkness Rising.",
    "fe5ce95036c7d37b269ea95cd501d56e"
  ],
  [
    "Pendant la guerre froide, la plupart des Européens ont toléré la tendance américaine à diriger unilatéralement, en raison de la menace soviétique et de la prépondérance de la puissance américaine.",
    "0ccee7a38f3f7c5ccf94e3547f12394d"
  ],
  [
    "Depuis le 11 septembre, nous nous occupons de conseiller les Américains, en leur montrant où ils ont mal tourné, mais personne n'écoute.",
    "658e0d6d49c77b94169c944328660158"
  ],
  [
    "John W. Broad, président de Crime Stoppers of Michigan ; Vincent T. Brown, organisateur communautaire de Clean Water Action ; Stephen Hume, opérateur de chantier naval ; et Glenn Plummer, fondateur et président du Christian Television Network, ont également sollicité l'investiture démocrate.",
    "a9a19b15cd4e1427547e5235293789a7"
  ],
  [
    "Torture, y compris flagellation ?",
    "6d2885e54bb0a8973c9366e7abb736ed"
  ],
  [
    "L'un des meilleurs films que j'ai vus depuis longtemps, précis dans sa vision, beau et très imaginatif dans sa réalisation.",
    "e03ba763865291c42fd44fa2045fa49e"
  ],
  [
    "Malheureusement, les systèmes de plafonnement et d'échange sont difficiles à gérer et ne donnent pas de signaux clairs sur le prix futur des permis.",
    "28cc94240516e8de67dc857d54d17f7d"
  ],
  [
    "dans une région du monde conçoit une meilleure façon de gérer ses transports, ses besoins énergétiques, ses approvisionnements en eau ou ses approvisionnements alimentaires, ces succès devraient rapidement faire partie de la base de connaissances mondiale, permettant ainsi à d'autres régions d'en bénéficier rapidement.",
    "752d2e8061bef17628c33049c12ab286"
  ],
  [
    "La Commission a examiné la recommandation de l'Assemblée générale figurant au paragraphe 13 de la résolution 47/34.",
    "e12f74d0fa736c989cc6aa45ef648492"
  ],
  [
    "Les opérations avancées de construction de la base ont reçu un nom de code sous forme de métaphore numérotée indiquant la taille/le type de base que les Seabees devaient construire et leur ont attribué l' « unité » chargée du développement et de l'administration de cette base.",
    "7169e653aa17e4b7f2807814c804527b"
  ],
  [
    "Outre son corps svelte, il n'y a à peu près rien en termes de valeur cinématographique.",
    "3db39ed138542c2e2fc1df9324f1115b"
  ],
  [
    "Il y a trop de prises de vue réalisées avec une caméra qui tourne en rond qui n'est pas trop stable au mieux et carrément bancale au pire.",
    "e67d278530263675c3e587b04b2bd29f"
  ],
  [
    "Il y en a peut-être un.",
    "4a524432525a8042f55b6a38ef895001"
  ],
  [
    "Le personnage humain central, Will Rodman (joué par James Franco), est un scientifique à la recherche d'un remède contre la maladie d'Alzheimer qui fait des expériences sur des singes.",
    "eaf4d016c51365aefe52a09505804bd0"
  ],
  [
    "Plus important encore, les signaux de prix qui montrent les véritables coûts sociaux de l'énergie dérivée des combustibles fossiles encourageront l'innovation et la conservation.",
    "7ef9415a2da3d9e6ba782b350faf44b3"
  ],
  [
    "e) Le Conseil de sécurité est tenu à tout moment pleinement informé des activités entreprises ou envisagées dans le cadre d'arrangements régionaux ou par des organismes régionaux pour le maintien de la paix et de la sécurité internationales ;",
    "3c84e21ce374a97ce239a9b1427fe191"
  ],
  [
    "Miles a amassé 990 599$ et dépensé 988 091$.",
    "cb97eff637c65d8692b109046b59fdcf"
  ],
  [
    "Franco Nero incarne Cole, un ninja qui vient à la rescousse de son pote de guerre Frank Landers (Alex Courtney) et de sa belle épouse (Susan George) pour les protéger d'un mafieux (Christopher George) qui veut la terre.",
    "a24cfaf41155d67887af3996348139f2"
  ],
  [
    "On n'entend même pas les noms des librettistes pour Offenbach, Suppe ou Balfe.",
    "b086f93c070cba3e98ef91dc342b8348"
  ],
  [
    "s l'État partie pour le document de base (HRI/CORE/1/Add.3), établi conformément aux directives unifiées pour la première partie des rapports des États parties à soumettre en vertu des divers instruments internationaux relatifs aux droits de l'homme (HRI/1991/1).",
    "e47e3701f3a2c9d6a1fffdf4c7263b99"
  ],
  [
    "Hans Otto Jung (17 septembre 1920 — 22 avril 2009) était un viticulteur allemand, musicien de jazz et mécène de la musique.",
    "81c5e2fa2e67da3b77d2e05e6465a80d"
  ],
  [
    "Celui-ci est sorti un jour avant l'autre avec Tom Cruise.",
    "1c5131d0c382e5db7ae1f5bc6624a90f"
  ],
  [
    "Honte à toi, Mick !",
    "bdff540ce9470cd2e9f5f5c0261d3886"
  ],
  [
    "Ce film est bien plus que l'histoire de Danton.",
    "f54a233518eb676f23b4899f85dbac91"
  ],
  [
    "En principe, un conseil consultatif indépendant et respecté pourrait également obliger les gouvernements à reconnaître les coûts cachés des garanties gouvernementales et des dettes hors bilan.",
    "dc435b44ec14fb2486ffe2126572b001"
  ],
  [
    "Ces leçons s'appliquent également aux économies avancées, qui souffrent également d'inégalités croissantes et de formes subtiles de corruption.",
    "e64ea4b30374a5c79553a4125f403150"
  ],
  [
    "Le Département a exercé la diplomatie humanitaire pour protéger le droit fondamental des populations touchées par le conflit de recevoir une assistance humanitaire et, dans ce contexte, d'obtenir, par le biais de négociations avec les parties au conflit, l'accès des organisations de secours à la population touchée.",
    "0c841de04718f385fd57337215caac42"
  ],
  [
    "(en langue roumaine)",
    "65559beebd7f30d6690ab0ace15b5112"
  ],
  [
    "Cela ne veut pas dire que la coupe transforme magiquement une crotte en or, elle la polit juste un peu et la rend plus compréhensible.",
    "90262ca4d636b1e60b0c0ad1ca7705ed"
  ],
  [
    "Bien entendu, le public a choisi Jalla !",
    "97d2560b284c07c48b7abbd29a8c1f33"
  ],
  [
    "Il se sentira suffisamment en sécurité pour organiser une élection présidentielle (ou tout autre type d'élection) s'il ne peut pas changer la constitution d'une manière qui garantit sa mauvaise gouvernance continue.",
    "74e7e2cd29de9976523bb86cdd8f1249"
  ],
  [
    "Personnel militaire Les prévisions de dépenses portent sur 18 500 soldats, tous grades confondus, dont 16 000 soldats d'infanterie et 2 500 membres du personnel de soutien logistique.",
    "7c8e3680eecd1eb0797112b16abab860"
  ],
  [
    "Le convoi était composé de navires plus anciens et plus petits, transportant principalement des cargaisons essentielles de marchandises en vrac.",
    "6170798da3e822e1fd1b94555612c5ad"
  ],
  [
    "Dans l'histoire originale, l'humour vient des Américains qui oublient les traditions fantomatiques de Canterville Chase.",
    "414df552a38f8d3735209a66bba3ddb7"
  ],
  [
    "Le film a erré autour de son scénario central (concernant la maladie de Catherine Deneuve) et s'est laissé distraire par chaque scénario périphérique et personnage secondaire apparaissant à l'écran.",
    "a4824fe90fe3d05d311c1fb3e559f981"
  ],
  [
    "Après avoir découvert que l'ensemble du film avait une équipe terrible, il tombe accidentellement dans une petite rivière.",
    "2ba0883309a4e819223cc2a4859c8b1c"
  ],
  [
    "Le type de troubles sociaux récemment observé en Grèce pourrait s'étendre, car le ralentissement aura probablement un impact disproportionné sur les jeunes d'Europe, qui cherchent un emploi à un moment où les entreprises européennes en difficulté seront en mesure de leur offrir très peu d'emplois.",
    "8025251ffe7c0799aef109e3dff21a1a"
  ],
  [
    "Le conseil municipal veille à ce que la relation entre les parents et l'enfant ou le jeune soit maintenue.",
    "4d0e009098bd3c069e6dff554f46a91b"
  ],
  [
    "Le lieutenant l'a montré à son capitaine, qui l'a envoyé à l'adjoint Moreell.",
    "804b862af8a566a2dc4eb86f458d7109"
  ],
  [
    "TANDEM est une tranche étrange dans le genre rose japonais - car il a les scènes de sexe et le ton misogyne requis pour ce type de films - mais il introduit également un scénario dramatique/comédie sombre décousu qui semble avoir été mieux adapté à un type de film différent.",
    "6bc033656747a04dc7826ea5bba801e9"
  ],
  [
    "Comme le héros, nous n'échapperons jamais à l'intensité suffocante et à la monotonie paradoxale de son monde mafieux, conduit par la criminalité.",
    "1f2a694258542b054bd237ba73bf7b22"
  ],
  [
    "Cette solution permettrait non seulement de mettre en œuvre les réformes administratives indispensables, mais elle apporterait également de la clarté et de la transparence à un processus qui a grand besoin d'être amélioré.",
    "79141d7ca14629188c4a6c5d6b096b58"
  ],
  [
    "Le total cumulé depuis le début de la première année de crise (2008) signifie que l'Espagne a financé la totalité de son déficit de compte courant par l'intermédiaire de la presse à imprimer.",
    "34de4480ad512c3f03aa3d7e24f6a71e"
  ],
  [
    "La déclaration du Président de l'African National Congress, M. Nelson Mandela, ici même le 24 septembre, a parfaitement illustré ce développement historique.",
    "f3a44ca76b1c5dcb01a9f70dad8bdf9e"
  ],
  [
    "À Brasilia, il était isolé et exposé à des risques militaires.",
    "7bbe14eea75c18ef57ae9a7f0d91a4ee"
  ],
  [
    "Souvent, le film semble devenir complètement pornographique.",
    "4c21b4c85f044e6d3df5ee569e9d8594"
  ],
  [
    "C'est l'une des émissions dont je voulais faire le suivi.",
    "e18c41857d43c7404759fe3842476613"
  ],
  [
    "Sacchi est le meilleur imitateur de Bogart de tous les temps... sec et drôle comme Sam Marlowe.",
    "50bb794d17523375fbce21ffdbd8dc1e"
  ],
  [
    "MEXICO — Pour le prochain président américain, réparer le gâchis international hérité de la pub Bush",
    "2d028ba76802355fc79c6335210781b4"
  ],
  [
    "Son objectif principal sera d'identifier les orientations politiques, les objectifs, les groupes cibles, la portée et la couverture des programmes et des activités ainsi que leur relation avec les questions soulevées par Action 21.",
    "bc87f892d10bc3c45e98bab494759d31"
  ],
  [
    "Lors d'une autre opération de sauvetage dans les Aléoutiennes, CB 4 avait des plongeurs dans l'eau.",
    "46acd6a079de9f7f0948965c8592e2bb"
  ],
  [
    "Le film a été réalisé par le célèbre acteur Jeffries qui avait déjà réalisé (avec beaucoup plus de succès) d'autres films pour enfants, à savoir THE RAILWAY CHILDREN (1970) et THE AMAZING MR. BLUNDEN (1972 ; que je n'ai pas encore regardé moi-même mais qui a été publié il y a quelque temps sur DVD R2 par Anchor Bay UK).",
    "54f282433280394236c8e331a8acc3a3"
  ],
  [
    "Ayant une planète de taille et de masse identiques orbitant dans le même plan que la terre, mais de l'autre côté du soleil, se trouve un châtaignier SF bien usé - l'idée a plus de 2 000 ans, ayant été inventée par les Grecs anciens.",
    "26a5edd10272a05ed10217bdaf861507"
  ],
  [
    "Est-ce que je veux le faire ?",
    "68cdbb308427715511b6ae8390f526bc"
  ],
  [
    "L'Assemblée a reporté toute décision concernant les propositions du Secrétaire général concernant la suppression de 5 postes de haut niveau supplémentaires et a prié le Secrétaire général de les examiner.",
    "737852b2f403b5495b01ae0c1aa22f30"
  ],
  [
    "L'alligator qui a été attaquée par la larve possède des zones de feuilles mortes distales du point où la larve a détruit la tige, bloquant ainsi la circulation des nutriments.",
    "785799129d661a94209d4a6d5b23c731"
  ],
  [
    "C'est simpliste et peu convaincant, bien que cela puisse être divertissant si absolument rien d'autre n'est prévu.",
    "c0e1c56facbca1884f39b00d96ad23ff"
  ],
  [
    "Eh bien, après avoir vu « Beginning », je me suis demandé pourquoi ils avaient brûlé la version Schraders et avaient fait cette pauvre version.",
    "7d70f39b9da5da8a465c37e878132155"
  ],
  [
    "Ouaip.",
    "e1341e7a4aaab23bf4f821a7b5084db8"
  ],
  [
    "L'approche unique du Brésil pour promouvoir ces idéaux est une source importante de sa puissance douce, qui se reflète dans le large soutien international qui a placé les Brésiliens au sommet des institutions internationales telles que l'Organisation des Nations Unies pour l'alimentation et l'agriculture et l'Organisation mondiale du commerce.",
    "7bcc48e8d7c2f70e8c56387cf31b6d7a"
  ],
  [
    "Il ne s'agit pas d'ignorer la nécessité de tels projets ; le secteur des énergies renouvelables, en particulier, offre d'énormes possibilités de coopération.",
    "55c2c6ed0d14c28055d7e307058e5a90"
  ],
  [
    "b. Éléments à inclure dans les plans de développement durable à moyen et à long terme et les stratégies d'intervention ;",
    "79f461f33a13cd1b69b6db0ae3b94ed1"
  ],
  [
    "Les occupants de la ville travaillaient en grande partie à la mine Reymert, jusqu'à l'arrêt des travaux dans les années 1950.",
    "5c5c1ebc4cf84a390806ded850a648de"
  ],
  [
    "Le film se balade aveuglément pendant la première demi-heure jusqu'à ce que Terrence Howard, notre héros, fasse entrer les enfants dans la piscine.",
    "ab1f93e116107ed2c61dbe7a134dcf59"
  ],
  [
    "Ou au moins une réduction.1.5/10",
    "a1927c7bad6e4aa48469b2aa5a6e9a13"
  ],
  [
    "C'est un film d'amour, mais sans illusions.",
    "a471c39824d0ab7ac521838182a2f2c0"
  ],
  [
    "Comme l'ont dit l'ancien secrétaire d'État américain George P. Shultz, l'ancien secrétaire d'État américain à la Défense William J. Perry, l'ancien secrétaire d'État américain Henry A. Kissinger et l'ancien sénateur américain Sam Nunn en 2007 : « Sans la vision audacieuse [d'un monde exempt d'armes nucléaires], les actions ne seront pas perçues comme justes ou urgentes.",
    "62ab83b49832d5dc707006ba24e857b8"
  ],
  [
    "Si Israël revient à ses frontières d'avant 1967, seulement pour constater la persistance de l'hostilité et du terrorisme parmi les Palestiniens, Israël aura gravement affaibli sa sécurité pour rien.",
    "4b9da29d75cbfddd10e7cb480fd97f65"
  ],
  [
    "Le Gouvernement canadien, pleinement conscient de l'importance de la question, a récemment organisé une table ronde à Ottawa qui a produit d'excellentes recommandations que le secrétariat souhaitera peut-être incorporer dans le chapitre.",
    "0779371c96697f7cef34f590a5cfb435"
  ],
  [
    "Les responsables gouvernementaux chargés des négociations avec la Chine donnent la priorité aux groupes financiers privilégiés au détriment du bien-être national.",
    "9780769c0215cf5580d690d282935b25"
  ],
  [
    "Consultez plutôt The Descent.",
    "dc8261e0c8fbf9b31b7c3214b8855e6e"
  ],
  [
    "Surrender Cinema est connu pour ses films de science-fiction extrêmement érotiques, presque explicites.",
    "8afc4ccd2bada7ea62753f73700de6db"
  ],
  [
    "Elles ne ressemblent certainement pas aux comédies musicales réalisées en Occident.",
    "28954cfaa9928d6a389ea5af0ef9416e"
  ],
  [
    "Un jour, tes petits-enfants te demanderont : qu'as-tu fait pour relever le plus grand défi moral de ton époque ?",
    "66662633e41bf6a8c701b4825a0660ca"
  ],
  [
    "Les impôts et les paiements effectués par les sociétés minières, pétrolières et autres industries extractives aux gouvernements sont généralement un secret bien gardé, même si la plupart de ces gouvernements prétendent utiliser les revenus pour le bien public.",
    "64d8ef3aa5e1a3158824c8270af9dd5b"
  ],
  [
    "Les enquêtes ont révélé des preuves de l'implication de la NADK, mais l'APRONUC n'a pas encore été en mesure de procéder à des arrestations.",
    "093c309ce8676ac3e93e7a88fc4ff57c"
  ],
  [
    "Le livre était une véritable histoire d'amour et je pense que ce film aurait pu être bien meilleur.",
    "fdd0fb14a3d1011e344bdcf9b80ca36c"
  ],
  [
    "Et tu as pris ce qui l'a fait fonctionner et tu l'as ruiné.",
    "7b10bf93687f7b412bdabd074e5bc081"
  ],
  [
    "devrait être obligatoire visionnement de tous les enfants du premier cycle du secondaire.",
    "06e10abe1ed701af6a8d36cf2f4b5cf2"
  ],
  [
    "En ce qui concerne l'Europe, elle semble aussi « agnostique » que Sarkozy, qui, comme elle, incarne une nouvelle génération de dirigeants « post-européens ».",
    "a7a19881f233c4681fcc862c240be2e9"
  ],
  [
    "Les entreprises, du moins les bonnes, savent qu'elles ne peuvent pas prospérer et motiver leurs travailleurs et leurs consommateurs si elles ne font pas partie de la solution.",
    "c6897437232aee5542552f1288f75127"
  ],
  [
    "Depuis le rétablissement de l'indépendance de la Lettonie en août 1991, après un demi-siècle d'occupation par l'ex-Union soviétique, beaucoup a été fait pour rétablir l'État de droit en Lettonie et promouvoir le respect des droits de l'homme et des libertés fondamentales de tous ses habitants.",
    "bceeb52170adf2ee351771cdc5f07255"
  ],
  [
    "Le single est resté 64 semaines dans le Top 100 roumain.",
    "d55334af0d50dd31a9d6953eb523f5fb"
  ],
  [
    "Dérivé et parfois mal à l'aise à regarder, avec une longue attente avant que notre héros stoïque ne lève enfin ses squames.",
    "1e9ec7fa3b029bab7aa6d539d6a4095e"
  ],
  [
    "Son manque d'engagement ne faisait probablement que les appeler.",
    "9d21fec55853911e59028efd5dced3f4"
  ],
  [
    "J'ai vu Le Conseguenze Dell'Amore au festival de Rotterdam 2005. C'était le premier des dix films que j'y ai vu. Je ne gâcherai pas le reste du film.",
    "e9c2285b897b6e60094b7327a278af2c"
  ],
  [
    "Bien entendu, l'information politique reste rigoureusement contrôlée, ce qui met l'accent sur les informations récréatives, de divertissement et sportives « inoffensives », dont la diffusion est fondamentalement gratuite.",
    "a148fa2dae81822cd472b569fce4aeb6"
  ],
  [
    "L'économie mondiale génère également des pressions : augmentation du chômage, aggravation des inégalités sociales et émergence de nouvelles puissances économiques.",
    "69d23c4487ba29cf7a454ea1395688f0"
  ],
  [
    "3.2 L'auteur affirme en outre que le fait que la Cour d'appel de l'Ontario ne l'ait pas autorisé à présenter de nouveaux éléments de preuve concernant sa folie viole son droit à un procès équitable et son droit à un réexamen de sa condamnation et de sa condamnation.",
    "6d2103c4d1f0e4e1a292a65da563fe77"
  ],
  [
    "Ils sont représentés par des avocats à la recherche de publicité qui leur donnent de mauvais conseils et leur facturent 100 000 dollars.",
    "ac1faee60687b0443c0f21f6320abeb2"
  ],
  [
    "Ce film a retenu mon attention du début à la fin et m'a fait traverser toute la gamme d'émotions (et m'a peut-être aidé à en découvrir quelques-unes dont je n'ai jamais entendu parler) 9/10",
    "d5bf3601566927408808a8e8097a5e00"
  ],
  [
    "Plus fondamentalement, Chávez représente des idées qui ont longtemps étouffé la croissance politique et économique de l'Amérique latine.",
    "91a2fd702b67bd155fd4ed165f5eae73"
  ],
  [
    "2.7 Dans son allocution devant le jury, l'avocate de l'auteur a souligné que la défense était une défense de provocation.",
    "795813f7e4c3cc96e10afe7ca6f78431"
  ],
  [
    "Certaines traditions Te Aupōuri associent le nom de l'île, Manawatāwhi (« souffle haletant »), à l'ancêtre Rauru, qui a nagé jusqu'aux îles et est arrivé épuisé. Les membres de Ngāti Kurī venaient régulièrement sur les îles comme refuge en temps de guerre, et pour récolter des hāpuku, des oiseaux de mer et des œufs.",
    "a24b07bef728ed6021bc5d2ecc4db70e"
  ],
  [
    "Remake un film classique, plan par plan.",
    "9bd2e03797d30ec2fb073c8eab7ad3f5"
  ],
  [
    "Il réunit à peu près une bonne équipe et leur fait simplement confiance implicitement pour faire librement ce qu'ils font de mieux.",
    "98c99fccb078ee95cceea5cef4a90875"
  ],
  [
    "Mais une caractéristique plus que toutes les autres saisit le problème sous-jacent : l'écart béant entre les paroles des patients qui expriment leur opinion et la terminologie des producteurs, des experts et des autorités qui mâchent leurs mots.",
    "c722bf71430c44d0cc12300f8849ff6c"
  ],
  [
    "Ayant commencé, toujours aussi soigneusement, à ouvrir politiquement son pays, le roi sait qu'il a besoin de la paix régionale et d'une baisse de la rage sainte islamique.",
    "63e4f2778bddd4cad091f83e5d70ed14"
  ],
  [
    "Aucune indication n'est toutefois donnée quant aux lois et règlements qui n'ont pas été respectés par les autorités judiciaires de l'État partie.",
    "0686671cae4e934dd1585e6e08d98530"
  ],
  [
    "Ce genre est important surtout pour la période où il était vivant et parce que c'était une éponge.",
    "5d7bdade224eb37185004769800ae905"
  ],
  [
    "Le premier réacteur nucléaire soutenu a été allumé sous les gradins du stade de football de l'Université de Chicago avec des étudiants diplômés brandissant des haches comme mécanisme d'attaque.",
    "c952fe0f42361dee066b9996b4ffff61"
  ],
  [
    "Le contenu est mal produit, la vidéo est de très mauvaise qualité et, surtout, le son est horrible.",
    "7c3bf60a48b94b6d7ed451009d51fd48"
  ],
  [
    "Selon un vieux dicton chinois, « une cause juste bénéficie d'un soutien abondant, alors qu'une cause injuste ne trouve que peu de soutien ». Une « cause juste » réside dans le cœur des gens.",
    "8e0ba4a62816bc45165e16ab18827389"
  ],
  [
    "Il appartient aux nations réprimandées d'Europe occidentale, qui partagent largement les valeurs américaines mais ont appris quelque chose en matière de patience politique, de freiner le fantasme américain de refaire le monde à son image.",
    "b63850664064a6f67e942f4f9860e9b1"
  ],
  [
    "Les recommandations figurant dans le résumé des recommandations figurant au paragraphe 9 du rapport du Comité sont traitées dans le corps du présent rapport.",
    "7bf18abe5c432a64062a60d8884813e9"
  ],
  [
    "Les candidats aux élections générales étaient le candidat républicain Bill Huizenga, membre de la Chambre des représentants du Michigan ; le candidat démocrate Fred Johnson, professeur agrégé d'histoire au Hope College ; le candidat du Parti vert Lloyd Clarke, ancien représentant des Travailleurs unis de l'automobile ; le Parti libertaire Joseph Gillotte, fondateur et propriétaire de Presort Services Inc. ; et Ronald Graeser, candidat du Parti des contribuables américains, est docteur en médecine ostéopathique.",
    "3cfc4139aa6d8d63990e5a6704a3180f"
  ],
  [
    "Je ne comprends pas comment la WWE n'a pas les droits sur une partie de la musique ancienne, puisque la plupart de ces chansons ont été créées par la WWF, ils ne devraient pas avoir à s'inquiéter des droits de licence et des redevances qui empêchent des émissions comme SNL de sortir des sets de saison.",
    "f94a3ad45020241985056981f2788339"
  ],
  [
    "Mais « les bons moments étaient dans l'aperçu ». Si vous cherchez un film pour adolescents qui vous endormira alors regardez ce film.",
    "675aed9cf260901c3e9b1b7ec39e75d3"
  ],
  [
    "Une autre bonne comédie pour adolescents que je recommande et qui a été faite récemment est ELECTION, mais c'est plutôt une satire sur l'école et la politique.",
    "25f114337930a5f16439e1e851b378b1"
  ],
  [
    "Au fond, ils protestent contre la mauvaise gestion des richesses et des ressources de leur pays, avec des implications qui affectent la sécurité et l'abordabilité de l'approvisionnement énergétique mondial dans le monde entier.",
    "451687a6fc05ec1d00a510d55345f388"
  ],
  [
    "Si l'emploi commençait à augmenter à ce rythme en 2010, il faudrait attendre 2015 pour atteindre son niveau d'avant la récession.",
    "ee52a1f7695fe51a04ccf8d087c0d242"
  ],
  [
    "8. Suite à la décision du Groupe de travail déclarant arbitraire la détention des personnes susmentionnées, le Groupe de travail demande au Gouvernement soudanais de prendre les mesures nécessaires pour remédier à la situation afin de la rendre conforme aux dispositions et principes incorporés. dans la Déclaration universelle des droits de l'homme et dans le Pacte international relatif aux droits civils et politiques.",
    "28cc9496cbb432797ae11b8ca30b9f4c"
  ],
  [
    "Le groupe exploite actuellement trois hôtels répartis sur trois sites avec un total de 664 chambres, 16 salles de conférence, dont le plus grand centre de conférence d'Arica, en Tanzanie, avec des installations pouvant accueillir jusqu'à 7 000 personnes.",
    "7fcc0113c8544c961224844aa4824e90"
  ],
  [
    "Il ne devient ni trop méthodique ni trop campy dans son rôle.",
    "16132b2fe959f1b9b9b9febe5da0a359"
  ],
  [
    "Tous les sites d'horreur disaient que ce film avait tous les éléments essentiels d'un film de « vieux slasher américain » pour satisfaire vos besoins.",
    "ad17d5fb039da251cf1be7950b64c420"
  ],
  [
    "Plus tard, les suicides ont été régulièrement décrits comme des « surdoses non accidentelles », et le terme à large spectre « labilité émotionnelle » est devenu à la mode, malgré son incapacité à faire la distinction entre une tentative de suicide provoquée par la drogue et une explosion de larmes.",
    "8af383e2725d83f40aebff713f56065b"
  ],
  [
    "Mais, peut-être à la suite d'efforts concertés pour améliorer la reconnaissance du trouble bipolaire, nous avons observé au cours des dernières années l'émergence d'un phénomène opposé : le surdiagnostic.",
    "a637d3f4a770c6833a888882a2c49d9f"
  ],
  [
    "ÉTAT DES PACTES INTERNATIONAUX RELATIFS AUX DROITS DE L'HOMME (point 17 de l'ordre du jour) (E/CN.4/1993/69 ; E/C.12/1988/1 ; CCPR/C/2/Rev.3)",
    "d1efa79d757b377e53386ffd955853b7"
  ],
  [
    "C'était génial d'entendre les chansons, mais au fil du temps, ces chansons semblaient ennuyeuses, accablantes et un peu précoces.",
    "fca973dc1cd88f51a4f00a0b42b63184"
  ],
  [
    "J'ai eu de sérieux problèmes avec le premier Batman de Burton cette fois-ci - j'ai fini par lui donner un 7 - et je m'excuse, je ne pouvais pas m'empêcher de penser que Batman Returns a juste trop de petits problèmes de mise en scène, d'intrigue et de script éparpillés pour justifier un 10.En termes de visuels et d'atmosphère générale - et qui inclut la « sensation » générale de l'histoire, les personnages et ainsi de suite. Cela ne pourrait pas être un 10 plus fort.",
    "f77ad1e31894b455034bec6fa54a12bc"
  ],
  [
    "Les discussions de plus en plus nombreuses, tant en Europe qu'en Amérique, sur le boycott des Jeux olympiques (ou de la cérémonie d'ouverture) se sont révélées totalement inefficaces pour influencer le comportement de la Chine au Tibet.",
    "8818a83aabd382a06e5ba52aa9e60695"
  ],
  [
    "Herbert Terrace, le psychologue de l'Université Columbia qui dirigeait le projet, a décidé d'y mettre fin et a renvoyé Nim dans l'établissement des primates en Oklahoma.",
    "ef93fdfd9fd5f8ec24da42eca14eef2a"
  ],
  [
    "Un rythme de points par match en 1984-1985 (66 points en 67 matchs) a valu à MacInnis sa première participation au match des étoiles, jouant devant les partisans de sa ville natale lors du match de 1985 à Calgary.",
    "9c3c669220449220d53bb8b93317f0e0"
  ],
  [
    "Une apparition précoce du Re-Animator (Jeffery Combs) ; de nombreux hommages à de vieux films d'horreur ; le label Troma sur la couverture ce film pourrait être un petit bijou !",
    "f846bbf8ec6b14ced056c584a6c8bc44"
  ],
  [
    "Au final, j'espérais que les fourmis tueraient tout le monde.",
    "6ef2c0963fa83a0c89aa406765f5e1a2"
  ],
  [
    "En fait, une grande partie de l'humour du film, qui apporte un soulagement essentiel aux sujets lourds de l'amour lesbien tabou et des questions de genre, provient de cette satire apparemment ordinaire.",
    "94a3e8937f03897349f949afb6487ac1"
  ],
  [
    "BERLIN — Vingt-cinq ans après la catastrophe nucléaire de Tchernobyl, la catastrophe actuelle du réacteur nucléaire de Fukushima au Japon a clairement démontré, il faut l'espérer, une fois pour toutes que les prétendues bénédictions de l'ère nucléaire ne sont que des illusions : l'énergie nucléaire n'est ni propre, ni sûre, ni bon marché.",
    "46b1c2b1f0f188ffadebc8ec23e9bf39"
  ],
  [
    "L'administration Bush a comploté pour mener les Américains et d'autres personnes dans une guerre illégale, en utilisant des preuves fabriquées de toutes pièces.",
    "4c40a8198ea63a3b4fdff2d8333889ca"
  ],
  [
    "Prenant note de la résolution 1993/36 de la Sous-Commission, en date du 25 août 1993, sur la promotion de la réalisation du droit à un logement convenable,",
    "05c32e07ff2df0948053db0eaf9cd642"
  ],
  [
    "Les pontons Seabee ont amené les forces de MacArthur à terre.",
    "c09f6f54c3d89c4b6fb6ac4658430cc8"
  ],
  [
    "Ruth Roman connaît les meilleurs moments du film en tant que requin de la société avec son piège tendu à Van, mais que voient exactement ces femmes en lui ?",
    "acf23b3b1dabec4a6d4a6720e8fc6498"
  ],
  [
    "Pour ce que cela vaut, les scènes tournées sur la planète qu'ils visitent (qui ressemble plus à un décor occidental qu'à un paysage planétaire) ont une teinte jaunâtre semblable au soleil et ses habitants sont des « gourmets humains » (les spécialités de leur menu incluent Skin and Tonic, Scotsman on the Rocks, Tich Pies, Baked Alaskan, etc.), pas pour parler d'un gang de motards au service de leur propre divinité (la Harley Davidson) et lorsque nos héros s'échappent sur le dos, ils n'osent pas leur tirer dessus de peur de frapper leur « Seigneur ».",
    "477e56cb4a03674513f0c7e5d6df8e78"
  ],
  [
    "Il a été réalisé avec des acteurs étudiants non professionnels, et a fait l'objet d'un atelier à travers 76 ébauches de scénario sans précédent.",
    "1b630c8a31e7917e2b9202b1893d72c0"
  ],
  [
    "Ils peuvent agir comme si tout allait bien, sauf que leurs consommateurs sont délirants et que les « esprits des animaux » doivent être ranimés par des stimulants.",
    "17f3ace2023dec78ebc433d246bf35a6"
  ],
  [
    "Dans cette région, nous pouvons, et je crois que nous devons, réclamer un Caucase non aligné, exempt de blocs de sécurité et d'alliances antagonistes.",
    "d7742227f726301624945b1bea4f59e6"
  ],
  [
    "Le Comité tient compte du fait que la grande diversité des conditions auxquelles sont confrontées les régions du monde souffrant de pénurie d'eau nécessite la réalisation d'études de cas sélectionnées afin d'identifier leurs principales causes et caractéristiques sous-jacentes.",
    "8c4c1991b3894b14fcf2f90a2eedcabc"
  ],
  [
    "Il a fendu le masque du gardien Mike Liut d'un tir, et est devenu seulement le quatrième défenseur de l'histoire de la LNH à marquer 100 points en une saison.",
    "12e954cdefe9616843150e9894f4fc7c"
  ],
  [
    "Tout change pour Eamon lorsqu'il est séduit par une femme (pour autant que je me souvienne d'une voisine).",
    "e9eff495d80bc3fa0cff8d42a93d7380"
  ],
  [
    "2 sur 10",
    "c30a804d210c2db0d0db58aac9d308ae"
  ],
  [
    "C'est un film de passage à l'âge adulte très doux, très drôle, et Russell Crowe est incroyable !",
    "baccd9cc5784f94f2142dae8beed057e"
  ],
  [
    "Une partie du travail de rénovation de l'Ukraine consiste en une bataille créative pour mettre fin à un siècle cauchemardesque au cours duquel le fascisme et le communisme — des idéologies nées au cœur de l'Europe — se sont battus pour la maîtrise.",
    "099ce6ab7005777f9226a4673d3053fc"
  ],
  [
    "Le rapport sur l'exécution du programme pour l'exercice biennal 1990-1991 a montré que la CESAP a exécuté 76 % de tous les produits tels que programmés, plus les reformulations plus les produits ajoutés par la législation ; le taux d'exécution des produits hautement prioritaires tels que programmés, plus les reformulations plus les produits ajoutés par la législation, était de 80 % pour cent.",
    "402971bcad83d50ab7e5598ce093c53b"
  ],
  [
    "Le Congrès a autorisé l'expansion des activités navales à terre dans les Caraïbes et en 1939 dans le Pacifique central.",
    "8f1a91574026c0104c4c499c0dd06fee"
  ],
  [
    "Je n'arrive pas à croire que c'est un film que je n'ai pas aimé...",
    "02b47c187de8226c56cda5f70cac078e"
  ],
  [
    "Ce n'est tout simplement pas bon.",
    "75bcd0cc16f18deb5d3e444d94795c0d"
  ],
  [
    "Même sa propre femme aimait depuis de nombreuses années un homme maintenant mort plus que lui.",
    "38af9d7156510ceb041c0a8676d31740"
  ],
  [
    "Par exemple, la solution traditionnelle consistant à imprimer de la monnaie et à échapper à la dette via l'inflation n'est pas disponible pour les PIIGS, car ils sont piégés dans le carcan de la zone euro.",
    "5d717b22f655434e86996d0024a86a95"
  ],
  [
    "Bien que le maintien de la démocratie en Ukraine incombe principalement aux Ukrainiens, l'UE peut apporter son aide si elle prend des mesures pratiques pour rassurer les Ukrainiens sur le fait qu'ils ne seront pas coupés du reste de l'Europe.",
    "6af93b2ad93a121682dca474e0a0b1a8"
  ],
  [
    "Les membres ont noté un certain nombre de faits nouveaux positifs survenus récemment au Burundi, notamment l'ouverture au pluralisme, la promulgation d'une nouvelle Constitution, la ratification d'un certain nombre d'instruments internationaux relatifs aux droits de l'homme, la création d'un centre pour la promotion des droits de l'homme, et l'accord du gouvernement à la création d'associations indépendantes pour la protection des",
    "b7badbeebeab6fe64fb7fc82b39ae5d8"
  ],
  [
    "Le 6 août, il a été chargé dans un B29 pour le bombardement d'Hiroshima.",
    "d6d66282e0809140e48aaf8add06cd1f"
  ],
  [
    "Tout d'abord, j'aimerais dire que j'ai beaucoup aimé ce film.",
    "81dd6ce803e8eb998cf55870d039e296"
  ],
  [
    "Je me suis dit que je serais peut-être déçue de revoir ce film après tant d'années.",
    "1cee4426df7300e41da45721372669c7"
  ],
  [
    "Devons-nous utiliser notre compréhension scientifique croissante des fondements de la moralité humaine pour essayer de rendre les gens meilleurs moralement ?",
    "0ca12d4ec4bf26c1ddd33039c60d1626"
  ],
  [
    "Le Premier ministre a ajouté que le Code de la famille tunisien concilie les éléments traditionnels et progressistes.",
    "6aa03686496039d6d81b64985b0b04b4"
  ],
  [
    "Présenté par la Lexington-Fayette County Historic Commission. »",
    "cd12b9d3e80c2ad7b4b8ecfdeb3a401c"
  ],
  [
    "Quand le pop de Sterling Haden sera tué, comment Haden mettra-t-il fin à TERROR IN A Texas TOWN, armé uniquement d'un harpon ?",
    "9eea168b2d4e09c5f855367fe010af0b"
  ],
  [
    "Ils sont agréables pour les mordus de genre et les amateurs de plaisir coupable parce que leur « méchanceté » est divertissante.",
    "9313e2433d4bd5f15570d5101a14db58"
  ],
  [
    "l'animation est correcte, mais un peu granuleuse, l'histoire est de premier ordre et les scènes de combat sont vraiment cool.",
    "f0e32c2a8d28d9e6e333560e1f551f12"
  ],
  [
    "C'est le récit pernicieux de la victimisation — toujours très populaire dans les universités d'Amérique latine — selon la revue vénézuélienne",
    "bf4a310471c877d18161ea0bb4cfcfda"
  ],
  [
    "Faisant écho aux propos du Premier ministre italien Silvio Berlusconi, le vice-ministre de l'Economie Mario Baldassarri a déclaré la semaine dernière dans Il Sole 24 Ore que tous les efforts visant à stimuler la croissance sont vains « si quelqu'un appuie sur la pédale de frein ».",
    "a3574643ed657f8672b5a64e4ff53140"
  ],
  [
    "Ce projet complète la série de rapports de recherche de l'UNIDIR portant sur les technologies de pointe susceptibles d'être utilisées à des fins de surveillance et de vérification.",
    "0c1f21ca474e57bd03a06b12d66d56ad"
  ],
  [
    "Plus tard dans la nuit, le SC 7 a perdu plusieurs de ses membres, y compris l'Empire Brigade avec sa cargaison de camions et six membres de son équipage et avec sa cargaison de lingots d'acier en provenance de Sydney.",
    "e5ec29689aa86619c9462244cf1db470"
  ],
  [
    "Vous pouvez également regarder une assez bonne séquence de combats de chats qui vous est proposée, même si ce n'est pas assez bon pour que le reste du film vaille la peine d'être vu. (**)",
    "ef589a6f7dbc5f5f28bd40881f37d691"
  ],
  [
    "Très réaliste et incroyablement stylisé - David Fincher envierait avec un flair visuel, il n'est pas difficile de comprendre pourquoi Band a créé des classiques tels que « Killjoy 2 : Deliverance From Evil », « The Regina Pierce Affair », « Virgins of Sherwood Forest » et « Timegate : Tales of the Saddle Tramps ». avec ce film, il y a les quantités abondantes de nudité frontale, qui n'étaient finalement pas nécessaires pour atteindre l'objectif du compositeur : créer une épopée intemporelle qui restera à jamais dans l'histoire comme le plus grand film de tous les temps.",
    "7f8d3d7927c3ac71df3464b95e9b4f86"
  ],
  [
    "J'espère que ce film sera repris par un distributeur américain afin que tout le monde puisse le voir.",
    "da1c96a061349701748dbae678592ac2"
  ],
  [
    "Dans l'ensemble, le niveau général de confiance dans l'Union européenne n'est pas élevé : seuls 41 % des électeurs ont tendance à faire confiance à l'UE, alors que 42 % ont tendance à ne pas lui faire confiance.",
    "492b117202bdd720df5ffc4d0a44bb3a"
  ],
  [
    "Le PAC est actuellement impliqué dans des discussions bilatérales avec le régime afin de résoudre le problème du contrôle conjoint des forces de sécurité, afin d'éliminer ou de réduire les problèmes causés par la violence à l'approche des élections.",
    "37d660f69f2b2b1e1acbf03087b99e35"
  ],
  [
    "Je connais des gens qui adorent ce genre de film, et si c'est le cas, étant un film bien fait, je suppose que ça ne fait pas de mal de le regarder.",
    "aa87531a16ead03f9b9d8ff94a2dfa3b"
  ],
  [
    "Je l'adore, et je pense que ceux qui le regarderont auront très peur dans les bois la prochaine fois qu'ils y iront.",
    "9cf2968eb584033674fe17504d56c6c3"
  ],
  [
    "George Soros craint que cela ne soit le cas et ne donne à la zone euro que 50 % de chances de survie dans sa forme actuelle.",
    "926e11086de296a10c1d2d8d8dfdc3ba"
  ],
  [
    "Mais si ces institutions plus anciennes se sont révélées extrêmement utiles, elles sont généralement très limitées.",
    "7fe67134a040d0a1bb36e2def0792110"
  ],
  [
    "b) Sensibiliser l'ensemble de la population aux conséquences psychologiques de la guerre sur les enfants.",
    "65ab8a6759290c840622e41118c34656"
  ],
  [
    "En plus de ses talents footballistiques, il était connu pour sa personnalité confiante et extravertie ; cependant, il avait également un caractère difficile, ce qui l'a conduit à être impliqué dans plusieurs conflits avec ses managers.",
    "b749f53a1e56ba2855dbe2e28b67e3e7"
  ],
  [
    "lui briser le cœur et ensuite le taquiner en adultère ?",
    "dc0741f63b6d4c83b4071e659135a31d"
  ],
  [
    "De plus, il semble que l'Allemagne soit en train de devenir une « puissance géo-économique » motivée par les besoins de son secteur d'exportation.",
    "d894795b85e5876b8a3159890aa8455d"
  ],
  [
    "En 1928, l'administration de la colonie a été confiée au Bureau des terres.",
    "0691d38d314ba9770e9b00d5867177de"
  ],
  [
    "Big fat slob 'Uncle Buck', joué par John (mange beaucoup de) Candy, rend visite aux membres sains d'esprit de sa famille pendant une semaine afin de baby-sitter deux enfants mignons (Gaby Hoffman et MacCauley Culkin) et une jolie mais snob adolescente (Jean Louisa Kelly).",
    "276da5a5660f7cf72f913cb1d1ca8a9d"
  ],
  [
    "OK, quand j'étais petite (et je veux dire 2 ou 3, pas 6 et 7 ans) Barney était l'une de mes séries préférées.",
    "c85a6f0afdc1afceb5d0f76d4144f3eb"
  ],
  [
    "Très émouvant, parfois drôle et réconfortant.",
    "2fec6ee48764a146618549c9c3987b47"
  ],
  [
    "L'Initiative de paix arabe, associée au développement à long terme d'une union de l'eau et de l'énergie, offre la base nécessaire pour répondre aux besoins des populations de la région et atténuer les conflits futurs.",
    "fca01aa796a902a1c22e12bc8bd44149"
  ],
  [
    "En effet, la création d'un gouvernement fédéral européen et la suppression des intermédiaires nationaux conduiraient probablement à la plus grande libéralisation de l'économie (et de la société dans son ensemble) de toute l'histoire de l'Europe.",
    "2923fcfdf974b64e37a823f8d0d40138"
  ],
  [
    "Les travaux du Comité depuis sa création en 1985 ont contribué à l'accomplissement de cette tâche.",
    "af098676f0ce439096abb9227469a696"
  ],
  [
    "Le 19 avril 2011, PrinceRidge Holdings LP a annoncé une fusion avec Institutional Financial Markets Inc. (IFMI), dans laquelle IFMI a investi 45 millions de dollars dans PrinceRidge Holdings LP en échange d'une participation majoritaire.",
    "865bac0a85e4c5c44d984ff10bb4ce7a"
  ],
  [
    "Il y a une sorte de « Magicien d'Oz » dans l'histoire, en ce sens que les personnages du rêve sont tous équivalents à des connaissances réelles de Jack, et le film s'ouvre en noir et blanc et change de couleur pendant la séquence de rêve.",
    "cfc10d0e9121324c388cbb6f0846e967"
  ],
  [
    "L'autre est un jeu d'enfant qui se plie à la volonté de la sorcière.",
    "6cf5af52d3283b9dfa9b9666ec240fb1"
  ],
  [
    "« The Dresser » est un petit film absolument magnifique, interprété avec brio par Albert Finney et Tom Courtenay.",
    "3b9a556f6f4b77c5670e8a620bf9f596"
  ],
  [
    "De plus, les alternatives à l'énergie nucléaire — et aux combustibles fossiles — sont bien connues et techniquement beaucoup plus avancées et durables.",
    "13d28bc88dbd44d3969588f8cb3c1c73"
  ],
  [
    "Les aspects spécifiques des dispositions relatives à l'établissement des rapports devraient naturellement faire l'objet d'un examen, à la lumière des recommandations formulées par le Conseil consultatif.",
    "86ce9e1728629c54bf76afbde01129ed"
  ],
  [
    "Ils ont également été les premiers CB à être déployés par voie aérienne.",
    "1cb7c41a1eed365fc7f3beac3ef80ea3"
  ],
  [
    "(Il n'y a que des spoilers légers ici) J'ai voté 4/10.",
    "8a7aa94d7347ffd656df1b7f2d9bb77f"
  ],
  [
    "Je me retrouve sous la douche tous les matins mais je ne m'embête pas à en faire un film.",
    "b75ccf11691a6408b80870f7721a1d4a"
  ],
  [
    "En regroupant les ressources financières dans une FCM à donateur unique, les coûts administratifs des programmes d'aide pourraient être maintenus bas, la disponibilité des flux d'aide pourrait être assurée et les pays pauvres n'auraient pas à négocier 25 fois pour recevoir de l'aide.",
    "1e3bc869b0efeb15de4abcb8a8af1ef3"
  ],
  [
    "Ils s'inspirent de l'idéologie nationaliste liée à Vladimir Jabotinsky, qui a fondé le sionisme « révisionniste » comme un défi à la version plus modérée adoptée par les Pères fondateurs d'Israël tels que Chaim Weizmann et David Ben-Gourion.",
    "65acbd92eafdd47cad5b74403193db05"
  ],
  [
    "En ce qui concerne le régime international, la Convention crée l'Autorité internationale des fonds marins ouverte à tous les États ainsi qu'aux organisations internationales et autres entités répondant à des critères spécifiques.",
    "59eb513a00882f6cc79b9432978a1b5c"
  ],
  [
    "Utilisé principalement comme spécialiste en avantage numérique au cours de ses premières années en tant que professionnel, MacInnis a travaillé à améliorer son jeu général de telle sorte qu'il a été nommé finaliste du Trophée Norris trois saisons consécutives entre 1989 et 1991, et a été le deuxième derrière Ray Bourque en 1991.",
    "850020f4eccb30218a443da833736971"
  ],
  [
    "Ce film est ce qu'aurait été Elizabeth si Elizabeth n'avait pas pu surmonter l'attirance sexuelle d'Essex.",
    "61d38e030dc07ebb0b133b5f2d31072c"
  ],
  [
    "victoria pratt est sensiblement hors de propos avec le reste de la distribution, car elle semble avoir beaucoup de potentiel et de talent en tant qu'actrice.",
    "1abd422d52c6cbebb9c1afd924a0554a"
  ],
  [
    "C'est vraiment dommage, car de magnifiques courts métrages attendent d'être découverts par le monde au 21e siècle.",
    "7d55622b171a5c23e72dae81ed356f30"
  ],
  [
    "Vingt ans de réflexion sur les algorithmes mathématiques les plus avancés sont venus d'un empire soviétique privé de puissance informatique.",
    "a4a88fbea0f48ea482330e1b5870e93f"
  ],
  [
    "Les conditions de quasi-panique sur les marchés financiers se sont apaisées dès que des rumeurs se sont répandues selon lesquelles cette solution avait au moins été discutée derrière",
    "8797cbd4553e8a5e222c77f525b032fb"
  ],
  [
    "One New Directions in Environmental Legislation* (1994) ; base de données informatique des principaux organismes gouvernementaux s'occupant de l'environnement (1995) ; textes d'accords, directives et livrets explicatifs (dès qu'ils seront disponibles) ; répertoire actualisé des organismes internationaux s'occupant de la protection de l'environnement ( 1994) ; registre des traités internationaux et autres accords dans le domaine de l'environnement* (1995).",
    "02aaf037f628ebe02710ad3c9a1056fd"
  ],
  [
    "Elle n'arrêtait pas de faire des allers-retours entre les prétendants et j'ai senti qu'elle aurait dû rester avec le personnage de Paul Kelly à la fin.",
    "f4330e0273a6c8eede834a977e870408"
  ],
  [
    "L'acceptation ces derniers temps pour de mauvais films comme celui-ci est ce qui m'agace vraiment.",
    "050ea67127b5e89b423b588af99e3f34"
  ],
  [
    "Je le recommande à tout le monde.",
    "d02de9569ec004b1fa6e299036b07360"
  ],
  [
    "Aux États-Unis, la consommation intérieure excédentaire, basée sur une bulle des actifs alimentée par la dette, a contribué à soutenir l'emploi et la croissance, même si le compte courant présentait des signes inquiétants.",
    "2137f870dce97b8f62f0e41213ba9617"
  ],
  [
    "Si la Banque accorde des subventions aux pays pauvres pour aider les petits paysans à avoir accès à des intrants de meilleure qualité, il sera alors possible pour ces pays d'augmenter leur production alimentaire en peu de temps.",
    "90e69eed1eec08ffa8e9d925fbd2c13d"
  ],
  [
    "5. À la même séance, la Commission a adopté le projet de résolution A/C.2/48/L.55 sans le mettre aux voix (voir par.",
    "feaed6669de10cff540c49faf57ddd1b"
  ],
  [
    "Aujourd'hui, le site est une attraction touristique appelée Million Dollar Point.",
    "de60f74d8ee2e7c549796b739009b950"
  ],
  [
    "En entrant dans le film avec les bonnes attentes, j'ai un peu aimé ce film.",
    "6a5b9f98024933c2511b2a484ecfda83"
  ],
  [
    "Il n'y a tout simplement pas assez de profondeur dans l'histoire ou les personnages pour retenir l'attention des spectateurs pendant toute la durée du film.",
    "00f8c0b9accda0876f326eb3ad14b068"
  ],
  [
    "critère de stabilité des prix - une inflation annuelle inférieure à 1,5 % du taux moyen pour les trois économies les plus performantes de l'UE - est à portée de main.",
    "10992a9232b7dd8a1720ff9442381461"
  ],
  [
    "L'abolition de l'apartheid par le biais d'élections démocratiques en Afrique du Sud est une victoire d'abord pour le processus démocratique et ensuite pour tous les Sud-Africains, quelle que soit leur race.",
    "6992840da9964e5b7682ad4e1d9c20bf"
  ],
  [
    "3 L'Éternel dit : Mon esprit ne luttera pas toujours avec l'homme, car il est aussi chair ; mais ses jours seront de cent vingt ans.",
    "dc43b4faaacacf7f8cc0d0bfbca879a8"
  ],
  [
    "Adrienne Corri (VAMPIRE CIRCUS) se distingue comme la compagne de Wolff dans le crime, et il y a un festin de visages familiers dans les seconds rôles, dont Francis Matthews (DRACULA : PRINCE OF DARKNESS), Betta St. John (THE CITY OF THE DEAD), Finlay Currie et Nigel Green.",
    "3460cdd8408dd261235643f84cf4671e"
  ],
  [
    "Seagal a une petite amie dans ce film qui au début du film est avec une voyante et elle devient hantée par des visions, qui à la fin du film ne sont jamais expliquées et ne signifient rien.",
    "d86fe8093f3eb44056f4f0b2d2e8dffa"
  ],
  [
    "J'ai particulièrement apprécié la scène du coucher.",
    "5cf444e1af8009c88b2e4f96f8f68c02"
  ],
  [
    "Les avantages escomptés augmenteraient encore si nous incluions la possibilité que des sensibilités climatiques potentiellement plus élevées exacerbent les dommages, même si cela nécessiterait d'inclure des sensibilités climatiques plus faibles tout aussi plausibles, ce qui pousserait dans la direction opposée.",
    "1b908c23833f880edff989faa9c4c8b3"
  ],
  [
    "Les agriculteurs pourront acheter des intrants, soit avec leur propre trésorerie, soit en empruntant contre leur solvabilité améliorée.",
    "c67c84ccb11e9e33178da6353fc7bb45"
  ],
  [
    "Mesures prises : Le 9 décembre 1992, le Gouvernement a été informé que le coordonnateur résident serait chargé de suivre le processus électoral et de faire rapport à ce sujet.",
    "c71ecd8c7d1cd6e5394928b6767e5208"
  ],
  [
    "Et n'oublions pas la présence à l'écran, disons « éblouissante », de sa plus jeune star.",
    "377a060ac373ed42d792c6aeedc6da8c"
  ],
  [
    "Pour les pays ayant des problèmes de solvabilité, un programme d'ajustement comme ceux de la Grèce, de l'Irlande ou du Portugal serait approprié.",
    "bc3d5cca1d7d8e1f552a68be4045e93b"
  ],
  [
    "Après la Première Guerre mondiale et la chute de l'Empire ottoman, les Alliés victorieux leur ont promis leur propre État, une promesse qui a été cyniquement trahie lorsque les intérêts impériaux britanniques et français ont pris le dessus.",
    "6be00bdfe8757d5abc52d4c393f87632"
  ],
  [
    "La contradiction qui existe entre l'article 13 de la Convention, qui traite de l'élimination de la discrimination à l'égard des femmes dans les domaines de la vie économique et sociale, et l'impact négatif des programmes d'ajustement structurel sur les femmes doit être soulignée par le Comité.",
    "9cecf2a11f72f39b8d6747f3dbd91b56"
  ],
  [
    "Dans le sens des aiguilles d'une montre à partir du nord-ouest, il s'agit de Monte Vista, College View, Broadmoor, Mesa Grande, Granada Heights et la moitié est d'University Heights.",
    "58b5c2970800141f78b96b614ff6342a"
  ],
  [
    "Les blessés montrent de la colère et de la déception face à ce qui s'est passé, mais tout fonctionne pour le mieux... un peu irréaliste, certes, mais étonnamment rafraîchissant.",
    "6eea9908ad6fbdbac138c4fa08ec839f"
  ],
  [
    "Quoi qu'il en soit, si tu veux vraiment voir la trilogie des créatures merdiques dans l'ordre, ne le fais pas.",
    "839a3911f172e14015013fddab09eee5"
  ],
  [
    "Cette perte de foi crée malheureusement une dynamique qui elle-même empêchera les concessions nécessaires si l'on veut trouver un accord permanent.",
    "261ad83da66a4cf24cfe718160292c99"
  ],
  [
    "Malheureusement, lorsqu'il s'agit de politiques présentées comme freinant le réchauffement climatique, protégeant l'environnement ou créant des « emplois verts », nous avons tendance à prendre des décisions hâtives qui ne passent pas le test.",
    "0cdf43e543e13474f72c08a05d55c60d"
  ],
  [
    "2) Si cette action est jugée faisable et souhaitable, le déploiement de forces de la FORPRONU dotées d'un mandat révisé, sur la base d'une recommandation rapide du Secrétaire général et du commandant de la FORPRONU, serait nécessaire de toute urgence ;",
    "bd18056b9638940f9085f67288122849"
  ],
  [
    "Paul Mayhue, ancien commissaire du comté de Kent, a également sollicité l'investiture démocrate.",
    "44ee810a8d8afa68962b50d6cee3d2cf"
  ],
  [
    "Penelope Anne Miller était juste horrible quand il s'agissait de tout.",
    "1dd5593728f0ca2c2bcdf4311003dc69"
  ],
  [
    "Vous ne vous souciez même pas de ce qui se passe à la fin parce que le réalisateur ne vous laisse jamais vous soucier des personnages.",
    "b9b70de06bb0a13b00cf581f8c82022a"
  ],
  [
    "Ce film vous ouvrira probablement les yeux sur le fait que le mode de vie américain dépend fortement de « l'abondance de pétrole bon marché » - un terme utilisé tout au long du film.",
    "9027e7112561f61b4335cc87041d171e"
  ],
  [
    "Le soutien résolu de l'Europe au développement économique de la région doit rester la priorité absolue, alors que les pays arabes introduisent les réformes nécessaires.",
    "f76c8b3831957426b9d3d032e4730931"
  ],
  [
    "Leur potentiel de croissance ne doit pas être gravement affecté tant que les implications de ce nouveau monde pour les politiques nationales et internationales sont comprises.",
    "c497dccb1938ee61faace3810f8e812a"
  ],
  [
    "La principale source d'information sur les prix du marché et les prévisions pour le nickel et le cuivre, que le Groupe a choisie comme étant fiable, ont été les revues et les rapports de la Banque mondiale.",
    "aa78d8ff4ed93de132ae37be6c0a34bd"
  ],
  [
    "Image satellite Copernix",
    "5364bf0c8d28ae14e0329101feb835be"
  ],
  [
    "*SPOILERS LÉGERS *Comparé aux classiques muets du réalisateur, The Great Dictator est lent, complètement incohérent et plutôt insatisfaisant, tandis que les périodes stériles entre les rires sont souvent longues et difficiles à supporter.",
    "2e5a8affe37805e2e786c03384cbfe38"
  ],
  [
    "Je lui ai seulement donné un 2 au lieu d'un 1 parce que s'ils avaient mieux géré la promiscuité de Baldwin, ça aurait été un film intéressant.",
    "1f76328ad4abedcb45023d6737254107"
  ],
  [
    "Mais leur histoire est si tragique que vous trouvez en vous-même la capacité de leur pardonner et d'être heureux pour eux, même s'ils s'en sortent avec un meurtre.9 sur 10.",
    "1e48844e06fa91e9b38f8be9ad13cc90"
  ],
  [
    "L'émergence du G-20 en tant que principal forum de coopération internationale et le processus d'évaluation par les pairs convenu à Pittsburgh vont dans la bonne direction.",
    "2ac2a7cdd3d4cf87d62147a76a489e9f"
  ],
  [
    "Selon certaines informations, la Nouvelle-Calédonie a envoyé sa première cargaison de produits carnés en Australie, en vertu d'accords sur les produits agricoles signés avec l'Australie et la Nouvelle-Zélande en août 1992.",
    "0661b4b330f3fd2c5e8fbeb106b9c1d7"
  ],
  [
    "La meilleure période pour visiter le lac se situe entre juin et septembre.",
    "ec22313b57d0c23ef1d850e7bfa69e97"
  ],
  [
    "Trop de problèmes différents sont abordés mais aucun n'est réglé pour vous faire réfléchir.",
    "bb18ff6616ada5f8b04a6dddc07c3ea4"
  ],
  [
    "Craig Sheffer incarne Boone, un jeune homme soupçonné d'être un tueur en série.",
    "5649b7095a870e8daea19911ab067744"
  ],
  [
    "En Inde, par exemple, le gouvernement a perdu 30 à 40 milliards de dollars de revenus indispensables lorsque le spectre de la bande tant convoité a été vendu dans le cadre d'une vente aux enchères truquée.",
    "0d17d3956f4713ead44fd1ad358b4267"
  ],
  [
    "Il s'agit en effet de nouvelles opportunités qui permettraient de promouvoir la coopération internationale face à de nombreux problèmes qui assaillent le monde, en particulier le problème de la pauvreté endémique, en particulier en Afrique.",
    "484597fa07a3c172bfd6fefeda599b5c"
  ],
  [
    "Entre 1985 et 1991, pas moins de 11 nouveaux navires ont fait leurs débuts pour les sociétés concurrentes Viking Line et Silja Line.",
    "123ee5804278f6c3b2bdb5b865c5b5db"
  ],
  [
    "Vraiment, c'était plutôt douloureux. Quoi qu'il en soit, ça ne vaut pas la peine d'être loué.",
    "a35d0a0d84a7f3094e61394edefc18bb"
  ],
  [
    "Il s'avère que ce film était bien plus que ce que je pensais.",
    "b8ebd93615de9de89c091b8944f2e671"
  ],
  [
    "Les démonstrations publiques et privées de machisme atavique, espère-t-on, ne seront plus considérées comme acceptables.",
    "1e2b20cb527d51710d054952afd31a56"
  ],
  [
    "Après tout, la création de l'Amérique en tant que grande puissance économique a été rendue possible par des aciéries géantes, des systèmes ferroviaires intégrés et la mobilisation d'énormes réserves d'énergie grâce à des entreprises telles que Standard Oil.",
    "fab57792b67aa7db807dc37461688a29"
  ],
  [
    "L'auteur, résidant en Suède depuis 1986, n'ayant pas répondu à des appels répétés au service militaire, s'est vu refuser un passeport par l'ambassade de Finlande en Suède.",
    "68fc8be5652a8aee99230abda8045f71"
  ],
  [
    "Elle n'a aucun rapport avec la 67e escadre de guerre de réseau moderne.",
    "3de2fb97f993b76870382ccb94060635"
  ],
  [
    "« Priscilla, Queen of the Desert » est toujours présentée comme un chef-d'œuvre du cinéma australien.",
    "c802fe83e89509461f4c7bb2ca4b607a"
  ],
  [
    "Je m'attendais à être au moins flippé.",
    "b4928de9460c0664d86e01bc0186a6db"
  ],
  [
    "La journaliste Kimberly Wells présente le côté mineur de l'actualité ; des articles bouffants qui n'ont pas beaucoup de mérite d'actualité.",
    "c3753908e8c9e2e27e01749ce49a0715"
  ],
  [
    "Reconnaître que le changement climatique provoqué par l'homme est réel, mais soutenir que les réductions de carbone ne sont pas la solution, revient à établir un terrain d'entente dans le débat sur le réchauffement climatique, ce qui signifie être attaqué des deux côtés.",
    "6f554aa9676b1e5ebfa7e2f1ee42188c"
  ],
  [
    "Il convient également de noter que si Mao était visiblement absent aux Jeux olympiques, son héritage communiste était présent de manière subtile.",
    "90aaa2d37123c1c80180e593d90f29d3"
  ],
  [
    "1. L'attaque contre deux convois humanitaires, un convoi du Conseil danois pour les réfugiés opérant sous les auspices du Haut Commissariat des Nations Unies pour les réfugiés (HCR) et un convoi du bataillon de transport néerlandais de la FORPRONU qui, entre autres, fournit de l'aide humanitaire au HCR, a débuté vers 8 h 30 heure locale le 25 octobre 1993, près de la ligne d'affrontement entre les forces gouvernementales bosniaques et le Conseil de défense croate (HVO) pour",
    "d55d16237801bf492c1a323975e52a0a"
  ],
  [
    "Il a ajouté que Danvers est le personnage le plus puissant du MCU, et deviendrait très important dans la franchise.",
    "6bbb78d5ba693b064d48b60633959cf1"
  ],
  [
    "Alors j'ai triché, j'ai attrapé la télécommande et j'ai été soulagée de découvrir qu'elle se terminait en seulement 20 minutes.",
    "da9da299a7506f5714e7b07fe2a71c9c"
  ],
  [
    "Pour le début des années 1970, c'est définitivement un film pornographique soft core, un peu comme GIRLS GONE WILD GOES TO PRISON !",
    "b244e319a7074189407adaa71458ac1a"
  ],
  [
    "Chris propose à Lee, dans un partenariat, d'être son messager pour vendre des papiers secrets à l'ambassade de l'Union soviétique à Mexico, en raison de la honte qu'il ressent à propos du contrôle du gouvernement américain sur les pays les plus faibles à leur propre gain.",
    "db66f7d194c6d957abed4086e101a4f1"
  ],
  [
    "« action » contre le Soudan — des revendications qui ont été reprises par un groupe international d'intellectuels et de célébrités allant d'Umberto Eco, Jürgen Habermas et Harold Pinter à Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger et J.K. Rowling.",
    "14ad2fc6f5c6f43bdfb8a68c32fcf1e2"
  ],
  [
    "Pour être sûr, Bernie Madoff peut encore avoir raison, et son ne s'avérera pas être le plus grand stratagème de Ponzi jamais.",
    "a0788beab7d62704d8d0383dc89585c3"
  ],
  [
    "Les dispositions de la résolution donnent à ces personnes le droit de demander et d'obtenir un permis de séjour temporaire pour une période déterminée par le calendrier de retrait des forces armées de la Fédération de Russie.",
    "de0ef83a3c343fd829c6885ecbc17c3d"
  ],
  [
    "Elle a également introduit de nouveaux moteurs 2.0 dCi (M9R), afin de respecter la réglementation française en matière de limitation des émissions de CO2.",
    "2fb652a80f9a8fb4e49d3d381f7ff84e"
  ],
  [
    "Kathryn Grayson est la fille du gouverneur qui craque pour Frank, et son trilling de haute soprano transforme ses scènes de chant en auto-parodie.",
    "18ac036f9dedf5286d7b2205465fa54e"
  ],
  [
    "Exactement ce que le médecin a prescrit.",
    "ed66da6635b6d01a0b74ff6366203f5d"
  ],
  [
    "Il pourrait être autorisé à conclure des accords commerciaux ainsi que des accords concernant des individus (par exemple, l'admission et la circulation des étrangers, ou l'extradition), ainsi que le droit de demander l'admission à l'ONU (ce qui n'exige pas une souveraineté et une indépendance totales).",
    "d30067578b9a98cc41294b717d162cb7"
  ],
  [
    "« Alors que le monde entre dans l'ère moderne, la plupart des pays soumis à des pressions internes et externes doivent se reconstruire en substituant le mode de gouvernance enraciné dans l'expérience agraire par un nouvel ensemble de règles basées sur le commerce. ... C'est plus facile à dire qu'à faire.",
    "55c6ec1c38e85071c32ff38dcda69fe6"
  ],
  [
    "Un effort conjoint est également nécessaire pour élaborer et mettre en œuvre des mesures et des techniques de confiance multidimensionnelles, consolider et élargir la coopération internationale et créer des conditions propices à la réalisation des aspirations communes de l'humanité, en particulier la justice, la sécurité et l'équilibre développement.",
    "7bc222b143d1ae804e5f235d5be97337"
  ],
  [
    "Son travail fait partie de la collection du Museum Catharijnecouvent d'Utrecht.",
    "bbdbfe57087d917bbfb1a3bf0ab84226"
  ],
  [
    "Vous êtes sorti du lycée ?",
    "de199cc4482b3eef622eda71218ab791"
  ],
  [
    "Mais ce film va bien au-delà du simple arrondi.",
    "157b737c9c7d3d9bf29537152f4abe7c"
  ],
  [
    "Cela arrive souvent, en grandissant, un film hollywoodien impressionne une jeunesse.",
    "2972f1d03409d77ff3dee5a1d348181b"
  ],
  [
    "Si le PDJ peut se libérer du contrôle du mandarin en centralisant la formation des politiques dans le bureau du Premier ministre",
    "a16de0e9625153bd5d8ff6ea28ff4a54"
  ],
  [
    "b) Le cas échéant, une personne accusée d'une infraction relevant du Commonwealth devrait bénéficier des services d'un interprète pendant toute la durée du procès, les frais étant à la charge du Gouvernement australien ;",
    "dff2613084332976d765a3cb0fafe1b8"
  ],
  [
    "Quand j'étais enfant, j'avais beaucoup aimé.",
    "e40a5a46e69527f802bbe7d6dfca2029"
  ],
  [
    "C'est un genre comme je n'en ai jamais vu d'autre.",
    "55fa88efb5dee6f13965c9ea57506b25"
  ],
  [
    "C'est sous le gouvernement de Yitzhak Rabin au début des années 1990 qu'Israël et l'Iran sont entrés en conflit ouvert, en raison de l'évolution de l'environnement stratégique après la victoire de l'Amérique lors de la première guerre du Golfe et l'effondrement de l'Union soviétique.",
    "168b1be61893725287cd9497cbddb6b8"
  ],
  [
    "Des visionnaires, tels que Mahatma Gandhi, Martin Luther King Jr., et Nelson Mandela, peuvent susciter une demande de justice.",
    "895dc5956fdbfe075ff142c651014eff"
  ],
  [
    "1. La Conférence mondiale sur les droits de l'homme recommande une coordination accrue en faveur des droits de l'homme et des libertés fondamentales au sein du système des Nations Unies.",
    "9a49a141035787b2d5ab4ec5422ed3aa"
  ],
  [
    "Le FBI a joué un rôle essentiel dans le projet 908 : sélection et analyse de sites à travers les États-Unis pour une utilisation pendant et après une crise.",
    "6a6bdafabd8b8a57df9c0b5b49004880"
  ],
  [
    "C'était un film plutôt ennuyeux, en fait.",
    "ee7a418c421634ae479a2f7a1accbd9d"
  ],
  [
    "SENTENCE POUR TYCUS : Ne regardez pas ce film.",
    "09dab41c15ad281e91125bf74f3c464d"
  ],
  [
    "J'ai toujours voulu voir ce film et quand je l'ai enfin vu, j'ai su que j'allais avoir une belle surprise lorsque le nom de John Boorman apparaissait à l'écran.",
    "4dee99f28d1d61c67bbfbb5cfea5316f"
  ],
  [
    "D'autre part, une coalition de centre droit entre les démocrates-chrétiens et les démocrates libres pourrait inciter la BCE à agir.",
    "05cedb45e14d32bf1b12f791a7bd2e75"
  ],
  [
    "Depuis lors, l'Europe et l'Amérique ont connu une croissance bien inférieure à leur capacité (malgré une énorme demande non satisfaite dans le monde entier) et le chômage a grimpé à environ 10 % sur les deux continents (le chômage des jeunes atteignant un niveau alarmant de 20 %).",
    "286d6cca89d4a6493f9966b9628c4908"
  ],
  [
    "Ils ont été emmenés de force dans ces camps et triés en fonction de leur nationalité, les hommes étant séparés des femmes et des enfants.",
    "8b6137772f7e7f6988bcbbf75bec8836"
  ],
  [
    "Ainsi, le général Fico était censé collaborer.",
    "fc73f5c363070427e4130d8af55dd2b3"
  ],
  [
    "Le scénario/script est plutôt horrible.",
    "96dd446e025afd88ecb121212e64c0b2"
  ],
  [
    "Je suis genre, DEVIENS RÉEL.",
    "a1ed88f8162a3a423faad0e24093f15d"
  ],
  [
    "Dans les années 1980, Savage Steve Holland a sorti trois films, dont deux sont des classiques de ce qui semble être un tout petit genre, des comédies absurdes pour adolescents.",
    "9c08e4367c7c55bca753684a05cab5ba"
  ],
  [
    "La croissance des marchés émergents est le point positif du monde et semble être durable alors même que les pays avancés connaissent une période prolongée de rééquilibrage et de croissance lente.",
    "b8d8366ccde68fce5fd30346d7a66a20"
  ],
  [
    "Soulignant qu'un échec des négociations commerciales multilatérales du Cycle d'Uruguay risquerait sérieusement d'éroder la confiance des entreprises, d'aggraver les différends et les différends commerciaux, de retarder la croissance et la reprise économiques mondiales, d'encourager et de protéger les secteurs non compétitifs de l'économie et de saper la tendance vers l'extérieur les réformes entreprises par de nombreux pays en développement,",
    "97d523dc71e825342168c43388227600"
  ],
  [
    "Aucun U-boot n'a été perdu dans l'un ou l'autre engagement",
    "e0ab18d6a4a37775095122a0d081d8b3"
  ],
  [
    "Ni l'un ni l'autre, juste ennuyeux.",
    "f3ac55954c17d962c8f12f685feeaa2b"
  ],
  [
    "On ne nous dit jamais ce qui le motive.",
    "f2cfb27fceb84c5e63dad5ce2a9edc7e"
  ],
  [
    ", pour l'environnement, c'est pourquoi nous ne sommes pas d'accord avec les décisions unilatérales prises par des nations individuelles lorsque ces décisions ne tiennent pas compte des besoins du reste du monde.",
    "b5bc0e936d5e15fca449ecfeefce9a51"
  ],
  [
    "De plus, la croissance économique est nécessaire pour tenir la promesse — extrêmement importante pour les Américains — selon laquelle chaque génération aura la possibilité de devenir plus prospère que la précédente, dont le terme populaire est « le rêve américain ».",
    "5cf1c234bfb2f08a6f28a57ec725f59b"
  ],
  [
    "d) Il est interdit aux forces des Parties d'entrer dans les zones de séparation, sauf lorsqu'elles effectuent des patrouilles conjointes avec la FORPRONU ou lorsqu'elles déminent.",
    "97d459a8c5e155572ca23ce01cac35ba"
  ],
  [
    "Le 20 mai 1958, la chanson a été enregistrée au Gold Star Studios, à Hollywood, en une seule session de deux heures.",
    "6eb4a79e598bb334c609396325bb8103"
  ],
  [
    "Malgré une performance centrale forte de Frank Nasso, le Prince, ce film décousu erre sans but de scène en scène, se désintégrant douloureusement en haschisch.",
    "d43dc913423df60dc5f913cc91720e0e"
  ],
  [
    "Pourquoi ne peuvent-ils pas parler ?",
    "0d8874dde34283418c33d45d73c3de18"
  ],
  [
    "Ils voient de nouveaux acteurs (par exemple, l'Espagne) se lever pour façonner la politique de l'UE, en particulier la politique étrangère, et ont le sentiment que leur leadership traditionnel est remis en question.",
    "fa6314934d7f2d1e3dc9990bf7a8f2ff"
  ],
  [
    "Rapport du Secrétaire général sur la réunion consultative sur une coalition de ressources pour répondre aux besoins scientifiques et technologiques des pays en développement",
    "0bac7c15ef92b41d0b042b314e1ae42d"
  ],
  [
    "Les chansons de peyotl sont une forme de musique amérindienne, maintenant le plus souvent interprétée dans le cadre de l'Église amérindienne, qui est arrivée dans la partie nord de la nation Navajo vers 1936.",
    "a8ef8d15cd3108e3350c1f95b821e482"
  ],
  [
    "Ce film a été écrit et réalisé par le même gars qui n'a aucun palmarès.",
    "85cc77468c9b7f57420720056276baa0"
  ],
  [
    "C'est vraiment l'une des rares femmes vraiment belles de l'époque classique.",
    "e711476214708b774c18670a13cfecaf"
  ],
  [
    "Sera-t-elle toujours la capitale d'un pays dont les citoyens voient l'avenir de manière sombre et dont les politiques ont totalement perdu contact avec l'électorat ?",
    "a22c8fb89cd319a87a86415c72ff7469"
  ],
  [
    "De nombreux pays ayant une histoire de colonialisme et d'autres formes de tyrannie, ainsi que des pays dépourvus de ressources naturelles abondantes, ont choisi d'éduquer les femmes et de leur accorder des droits juridiques.",
    "d23d78b1fca709924d46c5e1c2b5d825"
  ],
  [
    "Le montant estimatif des ressources nécessaires (20 700 dollars) reflète une augmentation de 3 900 dollars, compensée par une réduction du même montant au titre de l'administration et des services communs.",
    "3c417193636892836458803996eea0e4"
  ],
  [
    "Carol Danvers est représentée comme une adolescente de treize ans par Mckenna Grace et comme une enfant de six ans par London Fuller.",
    "224a3a4d24b55a862dcb9bc9ba81ec41"
  ],
  [
    "Tante Nelly informe ceux qui sont encore en vie sur le Forty-Niner et la malédiction de ceux qui pillent sa cachette éternelle... et paie le prix pour avoir rapporté de telles informations.",
    "c6f3fd2cd0b2e93d5051d24142936a13"
  ],
  [
    "Le jeu d'acteur est l'un des meilleurs que j'ai vus.",
    "e95aa570565d35c784c31e9087f7f0f6"
  ],
  [
    "Obama s'est engagé à revitaliser le Traité de non-prolifération nucléaire (TNP) de 1970, qui vise à empêcher la propagation des armes nucléaires.",
    "d0d90975227653b9dab92f5a668c72b9"
  ],
  [
    "Le soutien financier et technique destiné à renforcer les capacités nationales doit s'accompagner d'un engagement de la part des donateurs et des bénéficiaires à rendre compte de la manière dont ce soutien a été utilisé.",
    "1662a09a20f42471ae42f6b1c9167011"
  ],
  [
    "Su Xiaokang (né en 1949) est un intellectuel, écrivain, journaliste, militant politique et a été nommé en 1989 l'un des sept intellectuels dissidents les plus recherchés de Chine.",
    "08d121a35a6d0cee58ce8b834e3c60b0"
  ],
  [
    "Nous obtenons également des séquences de catch féminines inutiles qui n'ajoutent rien à l'intrigue.",
    "cb9a6d0e2522953478e892fe10966b6b"
  ],
  [
    "Et alors que la mise en place semblait assez bonne, elle ne fait que faire haleter le public d'horreur.",
    "2ed2a9d0fdbf91188040cdc9baa913d0"
  ],
  [
    "Note... 9 étoiles sur 10",
    "962b380947bb4ae5c64e0296381ce1b9"
  ],
  [
    "Mais une question a largement échappé à un examen approfondi : ce que l'annexion de la Crimée par la Russie et l'invasion de l'est de l'Ukraine indiquent sur la politique étrangère de l'Union européenne.",
    "ed2e89a36cd315c2d1073d436e978e6a"
  ],
  [
    "De petits changements dans les pratiques, lorsqu'ils sont reproduits par des centaines de millions de personnes, peuvent faire une énorme différence.",
    "021585228de9819924d86eda40d16f4a"
  ],
  [
    "Des progrès sur les autres pistes bilatérales et dans les négociations multilatérales sont désormais essentiels pour parvenir à un règlement durable et global du différend arabo-israélien et à un processus plus large de paix et de coopération dans l'ensemble de la région du Moyen-Orient et de la Méditerranée.",
    "de23a87a9f5621e01b0722ce3abfedef"
  ],
  [
    "Avec Henry Kaiser",
    "d706c947c837e994999542fc0a6802ee"
  ],
  [
    "Ce spectacle est peut-être l'une des pires comédies de sitcom de tous les temps...",
    "df2c6609a4b9006112df38a3c37a0801"
  ],
  [
    "Il est incroyablement bon en comédie, je ne l'ai jamais su.",
    "dc0485ecf1ab782635ec208db1bcce50"
  ],
  [
    "Mais remettez les choses en perspective : Jacques Chirac n'est pas Charles de Gaulle ; et l'Europe a dépassé de loin l'époque où son agenda avait été rédigé unilatéralement par la France.",
    "0ec22a8a863c9eb133257b50bc2b5f7d"
  ],
  [
    "En introduisant les mesures juridiques et administratives internes nécessaires pour appliquer pleinement les dispositions des résolutions susmentionnées, ces pays ont apporté une contribution inestimable à l'action concertée des Nations Unies, en dépit de leurs graves effets négatifs sur leurs économies nationales.",
    "30496c307e1eb6b5500dad5c03294a11"
  ],
  [
    "Un désordre douloureux et pitoyable.",
    "90558dfbf9d4b455f2d99ef1bfce36c2"
  ],
  [
    "Il a craché sur des concessionnaires, raidi des gens à qui il devait de l'argent, et s'est montré verbalement abusif.",
    "cf447d975025d96b2112090d735068b9"
  ],
  [
    "Certaines entreprises semblent même célébrer la fonte de la calotte polaire, car cela réduira le coût d'extraction du pétrole qui se trouve sous l'océan Arctique.",
    "8c60e101040634294c9211db5b5984a8"
  ],
  [
    "L'actualité, non seulement en Libye, mais également en Tunisie, en Égypte, en Syrie, au Yémen et à Bahreïn, reflète la complexité politique de ces pays.",
    "d9363cc368d1cfb6c77d77e912fc30ac"
  ],
  [
    "Soulignant dans ce contexte que c'est au peuple somalien qu'il incombe en dernier ressort de parvenir à la réconciliation nationale et de reconstruire son pays,",
    "8e7f16a7b17a0d5a0551c964e0d3535c"
  ],
  [
    "Les Flames l'ont invité à leur camp d'entraînement, bien qu'ils ne s'attendaient pas à ce qu'il joue pour eux immédiatement, et il a été renvoyé au junior.",
    "6af5296741e01bb39a638da73cc73eb2"
  ],
  [
    "Le temps est précieux.",
    "8831768b3b3cd4dc26e1cab9ee43bb7f"
  ],
  [
    "Je l'ai regardé uniquement parce qu'il n'y avait rien d'autre à la télé en ce moment, alors j'ai été condamné à cette poubelle.",
    "2fc66c6bfbad6d9aba07f1658ae98305"
  ],
  [
    "Intense, sensé, moral et révélateur, et n'oubliez pas de jeter un œil à la merveilleuse bande sonore.",
    "039f3dc10694de41110a6b38cca78802"
  ],
  [
    "Le FESF retirerait-il la dette grecque à des prix avantageux ou fournirait-il une assurance aux détenteurs d'obligations actuels ?",
    "7f87320b30d369f1b9b1f9cbdedc1615"
  ],
  [
    "Ce qui fait toutefois défaut, c'est la reconnaissance générale du fait que le système est défaillant et qu'il doit être réinventé.",
    "988edcd80700cffb833de6afb4c211af"
  ],
  [
    "La réclamation note que les taux de change fixés arbitrairement dans l'ancienne République fédérale tchèque et slovaque, entre autres facteurs, ont entraîné un taux de contribution pour l'ancien État qui a dépassé sa capacité de paiement.",
    "9ba0b24b3d1a3c3973b2b56d14664a3e"
  ],
  [
    "Quand les deux amis partent à la rencontre de Toad, Rat est perplexe de voir que Toad a été emporté par une nouvelle manie : un amour pour les chariots gitans.",
    "0518659e4252def072b763cbf8b09fb5"
  ],
  [
    "J'ai un faible pour les œuvres de Charles Band, à la fois en tant que producteur et réalisateur.",
    "c4fe950d6452ab5fdda4d66b5c4765f4"
  ],
  [
    "La seule bonne chose à propos du film, c'est le costume de monstre.",
    "f41a93394fd78d13526c62be975df4eb"
  ],
  [
    "Cronyn était un excellent choix pour le rôle.",
    "5765173aca8a04bbd2691722302392c8"
  ],
  [
    "Non seulement le monde adoptera un nouvel ensemble d'objectifs pour atteindre le développement durable, mais il disposera également d'un nouveau réseau mondial d'expertise pour aider à atteindre ces objectifs vitaux. ",
    "886e2a45ab61e2fd5c2edf654d11567e"
  ],
  [
    "Le Chili estime également que la restructuration du Conseil de sécurité devrait faire partie intégrante d'un vaste processus de réforme du système des Nations Unies qui permettra à l'Organisation de s'acquitter pleinement de l'important travail qui lui a été confié par la Charte, travail qui a été contrecarré en le passé.",
    "7521592448e598c23b1508fdfa205a3d"
  ],
  [
    "Bruce Fretts du New York Times a classé la publicité comme l'une des meilleures publicités diffusées pendant la télédiffusion, déclarant : « La publicité introduit une nouvelle phrase d'accroche — « plus haut, plus loin, plus vite » — et est à la hauteur avec un montage ultra-rapide qui fait battre les pulsations. » CBS a facturé 5,25 millions de dollars pour chaque publicité de 30 secondes diffusée pendant le match.",
    "c207b923aaec8a419f169bf0ab28286a"
  ],
  [
    "Est-ce que ces gars prennent un ordinateur pour lancer ces mêmes complots encore et encore, seuls les noms, les lieux et les visages sont changés pour éviter l'ennui complet.",
    "4ea1923f3deb631f58444670804b5dfe"
  ],
  [
    "Comment a-t-il réussi à capter l'imagination de toute une génération ?",
    "f1e0a1d602fc172b154847c0c05624a3"
  ],
  [
    "Il s'agit d'une comédie familiale, dans le meilleur sens du terme.",
    "c9988b68e2c6e0296f752be520c971d5"
  ],
  [
    "Poussés par la passivité civique, les partis politiques ont non seulement fini par dominer tous les aspects de la vie tchèque, mais se sont également livrés à des pratiques douteuses qui ont accru le cynisme et la passivité publique.",
    "9061e1d7be833af83de1fc193fb85a48"
  ],
  [
    "Pourtant, la récente révélation de la complicité présumée de l'écrivain tchèque Milan Kundera face au stalinisme n'est que la dernière d'une longue demi-vie d'un passé toxique.",
    "fce3fa75a1799a7b3b24fac3a7be9a8f"
  ],
  [
    "J'espère que si la recommandation est acceptée, des fonds seront disponibles auprès du Programme des Nations Unies pour le contrôle international des drogues (PNUCID) pour compléter ce qui sera trouvé localement.",
    "b63d9701c3f424cd3303c1d1f32a4cd0"
  ],
  [
    "L'officier le plus décoré était le lieutenant Jerry Steward (CEC) : croix de la marine, cœur violet avec 3 étoiles d'or, insigne d'unité distinguée de l'armée avec feuille de chêne et étoile du service distingué des Philippines.",
    "7238574a51777d28df670532467ab8ae"
  ],
  [
    "Le réalisme échappe de ce film à tous les niveaux.",
    "52475e2f2831a5bb4e495bc6ca5ddc10"
  ],
  [
    "Basé sur l'événement réel, cette épopée se déroule en l'an 221 av. J.-C., et raconte l'histoire vraie de l'unification de la Chine.",
    "805c4d9742ac01ad92d2710da1989b00"
  ],
  [
    "Les optimistes soutiennent que l'impact macroéconomique à court terme de l'accord visant à relever le plafond de la dette américaine et à empêcher le défaut souverain",
    "75a4eb828c6a099100eebdef0679cebb"
  ],
  [
    "Les mesures, prises seules ou ensemble, peuvent atteindre les objectifs que recherchent leurs défenseurs souvent bien intentionnés.",
    "0cfdaff21335ab43b9608030c7c0f8b3"
  ],
  [
    "Les films montrent qu'il n'était pas trop heureux quand au 72e tour, le propriétaire de l'équipe Lou Moore a sorti Davis de sa voiture et l'a remplacé par Rose.",
    "a21bca9eb6fcb944cb12fb34df746ca0"
  ],
  [
    "Au moins, le Seigneur des Anneaux est suffisamment proche des livres pour que les gens comprennent mieux l'histoire s'ils lisent les livres que cette « arche de Noé » n'a essayé de le faire.",
    "18da8ed7888d1c37e389299b3832a4e7"
  ],
  [
    "Supposons que, comme cela semble être le cas, le simple multiplicateur keynésien des dépenses publiques sur ces dépenses ne soit que de deux.",
    "6d239560f7963ac2a95453c9a308363c"
  ],
  [
    "L'idée n'est pas que le Brésil doive chercher à mettre en œuvre le modèle socio-économique néerlandais, car les pays sont trop différents pour cela.",
    "57d8235151c9bd8b10b75815644f8152"
  ],
  [
    "La Communauté européenne et ses États membres appuient l'appel à l'aide humanitaire lancé dans le projet de résolution dont nous sommes saisis (A/48/L.16).",
    "3bd5aca70bac83e174b95d353e63ea6e"
  ],
  [
    "J'ai fait tout ce chemin pour quelque chose",
    "371f6b59a08c36fbe8ea7b38bd449b49"
  ],
  [
    "Les responsables d'Enron ont refusé de commenter les informations selon lesquelles ses banques J.P. ",
    "01a1d2cdcd7cc2915475dff05e051128"
  ],
  [
    "EES, NNG et TW n'ont pas de véritable chevauchement avec les activités DYN existantes, de sorte qu'il n'y aura pas beaucoup de travail d'intégration à effectuer.",
    "f57bdc254ad994464b1107b13d5ca385"
  ],
  [
    "Toutes les émotions réunies en une",
    "43709f448b49117195021aa7144779dc"
  ],
  [
    "Fini les nuits tardives",
    "6bb67ced70e1c9187f332d2192b1d0a1"
  ],
  [
    "Après la fusion, Dynegy sera également davantage impliquée dans le « market making », ce qui fait la réputation d'Enron. ",
    "d2e155743b5a05c30a241bbb86e4edc3"
  ],
  [
    "Les gens pensent que tu es cool",
    "17af019c20c1c03dbdbf7dd939427887"
  ],
  [
    "Un type de film, comme un western ou un gangster, ayant des éléments similaires d'intrigue et de caractère",
    "ab46eb6aa7466085490c720ea8fe73a5"
  ],
  [
    "Jusqu'à ce que tu me montres où prendre ça",
    "934741e37ec7ca438e8cafd4d16d8aaa"
  ],
  [
    "Parce que tu te retournes et que le futur c'est le passé",
    "61be6b30943325b2f669953392d3657b"
  ],
  [
    "Ce bifteck tire son nom de la substance dure en forme de lettre qui sépare le filet de la longe supérieure",
    "cbf42783b6cb61c87f434cfbe8268cb8"
  ],
  [
    "HOUSTON, 12 novembre (Reuters) - Dynegy Inc. ",
    "90d3f9aa75ff300129c88af6b9ac4eeb"
  ],
  [
    "Allume-le, ramène-moi",
    "c8a672bb57e912e268e26cd94220b962"
  ],
  [
    "Argent CA, sacs d'argent (oui !) m'a permis de vivre confortablement (Ouais !)",
    "2d1ae1cf3b426b5abb0773f998432bd9"
  ],
  [
    "Publié à titre posthume en 1485, « Le Morte d'Arthur » de cet auteur a été écrit principalement en prison",
    "610bc785bbc25198547b6b6a45e656eb"
  ],
  [
    "Cependant, n'oubliez pas que moins c'est plus.",
    "e79d75d325d4e712ef1d7db8af59bd42"
  ],
  [
    "Tu es une princesse pour le public, mais un monstre quand c'est le moment ;",
    "9a0a47cd04aba7004c43c0b4a3aebe31"
  ],
  [
    "Nous savons que vous avez de nombreuses questions concernant votre nouveau régime d'avantages sociaux, les problèmes de paie et d'autres changements qui se produiront au cours des prochaines semaines. ",
    "76d65a6b15436b1d30da905c1143e584"
  ],
  [
    "On continue bébé, on continue à l'avoir bébé",
    "8ad37a413ac97da7269285c82e3cfe61"
  ],
  [
    "Choisissez le restaurant.",
    "c1e5722184484ad8c8310b94804bcb27"
  ],
  [
    "Au début des années 1820, avant de publier ses dessins d'oiseaux, il travaille comme taxidermiste",
    "d012af86a17c010e4209d044a00b3c14"
  ],
  [
    "Écoute ton béguin.",
    "88b5b489de54dd093616e42a59679539"
  ],
  [
    "Si tu pouvais supporter de voir le cul de Dennis Franz sous la douche, alors cette émission policière qui a débuté en 93 était faite pour toi",
    "c0982d426d3df50020ddd5f5352481eb"
  ],
  [
    "Une bague de mariage ou de fiançailles est un cadeau mort que quelqu'un est pris.",
    "d8a802656fb62c52a42243f8c28e46a6"
  ],
  [
    "Le nombre de joueurs requis pour le cribbage en solitaire",
    "8b6de879208a7ba65ec441f6d4ff4fc1"
  ],
  [
    "Choisissez un lieu pour la rupture.",
    "027432a3791993cfc25df616d187ec2f"
  ],
  [
    "Offrez un acte de service.",
    "95f427174de9beb44d375d3c670f7fec"
  ],
  [
    "Et nous ne nous sommes jamais dit au revoir...",
    "183fde30ad276734fcb844f871b2efe0"
  ],
  [
    "Et mon bébé n'est toujours pas à la maison ; où, oh, où peut-elle être",
    "93fd74babf59c0687a5f8e974925f5f8"
  ],
  [
    "Parce que je sais que c'est ce que tu veux que je fasse",
    "902ebf96cdaf3e9585d6916c62f2571e"
  ],
  [
    "Ce partenaire de « l'oubli » est ce que Bono veut que les nations occidentales fassent avec la dette du tiers monde",
    "eb27abd0ab6cb58b63aa1323bcff5432"
  ],
  [
    "Nous avons revendiqué l'étoile la plus brillante",
    "9f70657c13acce2ff06e94ef066310d5"
  ],
  [
    "opérations de négociation soumises à des contraintes de trésorerie, avec un autre milliard de dollars de nouveaux capitaux propres de ChevronTexaco à la clôture de la fusion.",
    "b0d8b7606c8053ba9695f05a4c6fa017"
  ],
  [
    "Selon Bergstrom de Dynegy, l'économie de la transaction supposait le risque potentiel ",
    "7b41768c78147df59ebc55d1393f651f"
  ],
  [
    "Si je dois rentrer la semaine prochaine",
    "b3a7fcca73faa9044ec89db33c7a7cf5"
  ],
  [
    "les régulateurs des valeurs mobilières, des ententes et de l'énergie. ",
    "48fbe97aaffae9283dff4b6958144560"
  ],
  [
    "En outre, Enron in Action est disponible via un canal sur my.home.enron.com. ",
    "33b13bdf6b9f0edd3319237463f06c66"
  ],
  [
    "(Bébé) (ooh)",
    "f9b028b71dc40625e47943a07b4546be"
  ],
  [
    "Du pop-corn ?",
    "bac645865df0ca029cd389258ba31059"
  ],
  [
    "Il est célibataire et t'aime déjà.",
    "37ef6d7d39511095dd16eb4854717849"
  ],
  [
    "Prenez le temps de vous adapter à son emploi du temps.",
    "235f6b907bef01adb011011da362fc46"
  ],
  [
    "Le deuxième de n'importe quelle série, comme en chimie ou en physique",
    "7b0d00f5dd55671f9119b0f2999d7c12"
  ],
  [
    "Surveillez les indices qu'elle est ouverte à cela, comme sourire ou se déplacer vers votre toucher.",
    "307539d8e320bd92d7f8fc135d423880"
  ],
  [
    "Cette fête a commencé en 1868 lorsqu'un général a désigné une journée pour orner les tombes des morts de la guerre de Sécession",
    "62319755b6bef1466e7b19734cd5854f"
  ],
  [
    "Dans son adolescence, cette star de « Easy Rider » & « Blue Velvet » était un acteur shakespearien au Old Globe de San Diego",
    "844c193f44081fb679db8f91a1fb4515"
  ],
  [
    "Cette capitale de l'État est « le carrefour du Pacifique »",
    "9b49169ba336bc1b7599bb7fe5cd80eb"
  ],
  [
    "Vous avez tous été faits pour rebondir comme ça (ouah comme ça).",
    "8234498bd9cb5547b45f455e6cd44d16"
  ],
  [
    "Rapprochez vos lèvres des siennes jusqu'à ce qu'elles se touchent presque.",
    "0e9679486692d54c0f2352b0e3fb42b3"
  ],
  [
    "Je me demande s'il est approprié pour WFS d'avoir un accord de « hub », si l'objectif est que l'opérateur (TW) soit en mesure d'identifier les transactions planifiées sur le hub en fonction de la capacité des propriétaires. ",
    "675ce48d736cd8d3cdb87f45b338fc0f"
  ],
  [
    "En Marina Del Rey",
    "c487a5e06404d53ce483c61ac28c5888"
  ],
  [
    "Cet explorateur islandais dont on voit la statue ici a visité l'Amérique près de 500 ans avant Christophe Colomb",
    "c6e7ae8126997965c8ce70957a1e6dda"
  ],
  [
    "Mais j'y vais",
    "68cccd672e9e9ba83d67876b6dafe2ea"
  ],
  [
    "Le quatrième roi de ce nom a régné Britannia de 1399 à 1413",
    "af6d7d7001228380b56c4992ab473e76"
  ],
  [
    "Lancez des conversations.",
    "38e3000327774098d64d0992418883c2"
  ],
  [
    "Ce roman de Booth Tarkington raconte les tentatives d'une fille d'élever sa position dans la vie",
    "9b21a779a747501eaf037ac629e20dea"
  ],
  [
    "Les 2 types de lutte aux Jeux olympiques sont gréco-romains et ce",
    "6553573e99c682b9b03e0e8540c0184b"
  ],
  [
    "La fusion devrait être clôturée, à l'exception des retards de la part des régulateurs, dans six à neuf mois. ",
    "2fdfdd580b9e56a012c5ced5f0b76af7"
  ],
  [
    "Restez à l'affût des fêtes à venir auxquelles vous pourriez inviter une fille à assister.",
    "4d0152c702621e2ce0f2812abff5a96f"
  ],
  [
    "Lieu du crime",
    "33bddbb9561f09e03d44af41b457a6d0"
  ],
  [
    "Si vous avez de la couleur dans vos cheveux, n'attendez pas trop longtemps entre deux rendez-vous — vous ne voulez pas que vos racines soient visibles !",
    "1b5d0288bc23b0e2d9a6039c85d6611c"
  ],
  [
    "Si tu as besoin d'une raison",
    "f433b050b28cdb8fa515f3531c2faf19"
  ],
  [
    "Un sourire authentique n'est ni trop ringard ni trop grand.",
    "a593f6042b13c9828e5eb7c720895f82"
  ],
  [
    "Que je me suis habitué à faire depuis trop longtemps",
    "377db34c3c7ab2915f84f3e980f007c0"
  ],
  [
    "Walnut Grove, dans le Minnesota, a été le théâtre de ce drame de l'Ouest américain",
    "fa49d49291e2c77fcba60b0b7020f662"
  ],
  [
    "À travers un nuage de poussière.",
    "be95c868d1983c2b41cdaacfd3626427"
  ],
  [
    "ENE International Hard Assets figure définitivement sur la liste de disposition des actifs.",
    "db886235168720e41afca72761a224ad"
  ],
  [
    "Ils ont discuté avec la plupart des chefs d'entreprise d'Enron, et ils sont « très enthousiastes » par cette combinaison.",
    "8d707cbc91220191fcf551ec48637d6d"
  ],
  [
    "Comment nous en sommes arrivés là, toi et moi",
    "f595f00c895933e87396e0b2817e3513"
  ],
  [
    "Peau fine : à mesure que les hommes et les femmes vieillissent, la peau lisse de leur cou prend des crêtes et des rides, sauf s'ils utilisent du Botox ou ont un lifting du visage, c'est-à-dire.",
    "dbfe032c1e1e1ec220c7ea5f2c0e5c51"
  ],
  [
    "Encore une fois ensemble, ça ne finit jamais",
    "13c6586017c95b780e75568c44b27c36"
  ],
  [
    "Le tueur en série Vincent D'Onofrio tourmente Jennifer Lopez et d'autres femmes dans ce film effrayant de 2000",
    "bd3e9431505fef206154cfd0e0f1a7a4"
  ],
  [
    "Respectez toutes les filles également.",
    "68cf4202aa4d74259c0a79357f0b259b"
  ],
  [
    "Si tout le monde danse au bar, tu ferais mieux d'être prêt à participer.",
    "4e56c7732d0cb207394b001e0a8f2b91"
  ],
  [
    "Par ALEX BERENSON",
    "e745d28765fa4cd855d8c7bb61d413f9"
  ],
  [
    "Je suis content de voir que vous êtes en train de casser votre compte de messagerie.",
    "11b90e18810214271aac26688d90750d"
  ],
  [
    "Même c'est juste un peu, juste un peu, juste un peu tordu",
    "1a94a47127b2064727f4426a51fa8fcf"
  ],
  [
    "Il a dit : « Oh bébé, contre le cerisier »",
    "23de6b1312b4c2983044ade207099356"
  ],
  [
    "J'attends juste ta réponse",
    "cd4a347e2676c182ce869011a98f882a"
  ],
  [
    "En sortant de l'escargot, ce mollusque serait capable de rester en dormance pendant des mois à la fois",
    "21e4c9820ba2e845237912dfa3ce6a57"
  ],
  [
    "Pendant la guerre, il dirigea un comité chargé d'enquêter sur la propagation de la fièvre jaune dans les camps militaires.",
    "d3124e0daafd7ea369ba1d0100bdd5c7"
  ],
  [
    "Malgré une baisse de 57 % de ses bénéfices l'année dernière, cette compagnie pétrolière, n°2, reste la société la plus rentable de la liste",
    "63764618295bbba405e96ef740784c8d"
  ],
  [
    "Le 8 juillet 1993, la belle-mère de cette princesse britannique, Raine Spencer, a épousé un comte français",
    "74c7a7694d2d6200b9f070f72212e08b"
  ],
  [
    "Ce groupe de sauvegarde de longue date a été nommé d'après l'adresse de la mère du claviériste d'origine.",
    "467a0726b8975e12c8f480d719bf45a9"
  ],
  [
    "Il est là pour une raison, et le lire peut vous éviter des refus inconfortables si vous et l'escorte n'êtes pas sur la même longueur d'onde.",
    "6264b9d9e313ef58c7dd11e304591171"
  ],
  [
    "Selon Guinness, cet inventeur détient le record du plus grand nombre de brevets avec 1 093",
    "c71c9719a4e40e908f77041bf32c742a"
  ],
  [
    "Vous êtes « dehors » dans cette zone sportive lorsque vous avez un point de vue extrême ou non conventionnel",
    "aca47867518452151cd2828ddc1bba41"
  ],
  [
    "Comme la bonne chose à faire",
    "dbdf8cc4e9b54292977b5fd087c85a5a"
  ],
  [
    "Cela m'a été très utile. ",
    "748d279bbfbe0839b56b25b950fcc1a0"
  ],
  [
    "J'ai tous mes amis autour de moi",
    "4e3cf1f447c7b53f7fb4d8850fb4ed9d"
  ],
  [
    "Cela ne ressemble-t-il pas à une photo de nous ?",
    "d34fd3c04c13054edafe7b296a812f4f"
  ],
  [
    "Surprenez-vous mutuellement.",
    "cf56bac0dbef53153d2861a4806f4f37"
  ],
  [
    "Vous ne voulez pas vous faire passer pour une personne qui parle dans le dos des autres, ou comme une personne négative en général.",
    "b34fd7cb79b6e9b4265db9e4fd500ab7"
  ],
  [
    "Si vous craignez que le sexe ne devienne ennuyeux ou que votre petite amie ne soit pas satisfaite du sexe, abordez le sujet avec elle avec maturité.",
    "2ad78bf46858c693c58be93c0e6c7216"
  ],
  [
    "Les femmes aiment avoir l'impression que leur présence est valorisée.",
    "e65b0daa9aa9c962aa220651591cae2d"
  ],
  [
    "Faites-vous un devoir de vous asseoir près d'elle, mais ignorez-la pendant que vous discutez avec ses amis, ou avec les gens avec qui elle traîne.",
    "0880025dae27dbdbcef47f0ff3802d33"
  ],
  [
    "Cocher chaque but de votre liste sera un sérieux regain de confiance !",
    "f2c11b1be1ef9287f679ecf146df6331"
  ],
  [
    "Ce que tu seras peut-être bientôt.",
    "5108be8baa95668f74871bb5236fd4ce"
  ],
  [
    "Évitez les questions par oui ou par non.",
    "1b05bff00c42f62d93096a5bb12e68ab"
  ],
  [
    "Écrivez-lui une lettre d'amour en lui disant combien elle compte pour vous juste parce que.",
    "32c3491c1b35be191e36a8c7d2ddf410"
  ],
  [
    "Concentrez la conversation sur lui.",
    "166508790df4e39fddd2c997e0f73dc3"
  ],
  [
    "Cela peut être fait facilement et gratuitement en ligne avec des sites comme Livemocha.",
    "845c1e721239e343416576a1fbdd3e39"
  ],
  [
    "Ne vous laissez pas ennuyer dans une conversation.",
    "854b89c1a7e8a7944787e2e94db0707e"
  ],
  [
    "Si la personne ne répond pas au texte, elle peut ne pas être intéressée par une vraie relation.",
    "653a5072fa164c21c44998a9b676ee60"
  ],
  [
    "Commencez par de bons amis",
    "90c61d929031cc3d0d7dda4064abb759"
  ],
  [
    "Ça pourrait être une bonne ouverture.",
    "487bd5457b91f6d1d385e67d120aa8bd"
  ],
  [
    "Profitez de cette journée pour faire connaissance avec d'autres personnes qui vous intéressent.",
    "b334868084c146cd03f33e8c4263b16f"
  ],
  [
    "Des activités amusantes comme le mini-golf, le bowling ou regarder un film peuvent également être de bonnes idées si vous ne savez pas trop où les emmener.",
    "b7859d95f23d96e671c3bcb8668ca480"
  ],
  [
    "Assurez-vous d'évaluer votre réaction.",
    "5ceeaa0c15e7d9dbfca9f7e73d5b7f36"
  ],
  [
    "Voici comment vous faire une idée de votre style sexuel avec votre nouveau partenaire :",
    "bb535dfeeee8ef6dcd5ef55474e015a6"
  ],
  [
    "Si vous transpirez trop, consultez votre médecin au sujet d'un produit sur ordonnance.",
    "6ceffb1e3e71cb916663b6869ac8db85"
  ],
  [
    "Évitez le maquillage excessif.",
    "9f96d771cfb1c7bd2e3f447b68883a9a"
  ],
  [
    "Gardez les choses ludiques.",
    "2ff627743a5093e0f7794c90333adc00"
  ],
  [
    "Vous connaissez peut-être déjà leur famille, en supposant que vous êtes les meilleurs amis depuis assez longtemps.",
    "25a8b04051c96e78b07be39959106960"
  ],
  [
    "Pour vraiment avoir un impact, va la voir.",
    "cee731eaca02857150c5e1958cf84fe4"
  ],
  [
    "C'est le signe d'un véritable manque de maturité.",
    "e0a84e7b98e4532720b717533c0fcd42"
  ],
  [
    "Le concept japonais d' « otaku » est similaire à l'idée américaine de fangirl (ou fanboy), geek ou nerd.",
    "88019ea4d02cbb1e8ae9d2b95be0179c"
  ],
  [
    "Gardez-le pour vous.",
    "12d7320aa1378bd2d9b62c364bc5b0a1"
  ],
  [
    "Regardez-le avec envie dans ses yeux.",
    "be4e26a4e15ef74642b94f8995dc8371"
  ],
  [
    "Ayez une ceinture en cuir avec une boucle flashy, de sorte que les femmes regardent déjà dans la bonne direction.",
    "e1437301a9babca7b48325b56d94d3e3"
  ],
  [
    "Le dîner est probablement un peu trop pour un premier rendez-vous, mais le déjeuner ou le café sont bons.",
    "beb680981704dc0873e42cb4ac9178b6"
  ],
  [
    "Racontez une histoire intéressante.",
    "3c4640c7f188cb390c229e81f79a6dde"
  ],
  [
    "Voyez s'il parle d'une voix grave.",
    "f9dce4401f1f6902813fb6c3fa72e825"
  ],
  [
    "Dis ce que tu veux qu'elle te fasse.",
    "6a54ed1c53ae7c66e0307a0dd1181f92"
  ],
  [
    "Par exemple, s'il y a une chemise dans laquelle il est particulièrement beau, dites-le-lui !",
    "66a6508febd7c5ba60dc72179952003b"
  ],
  [
    "J'espère que ton aîné ne réagira pas à ses émotions fugaces.",
    "81f0b56fe058ccfbdb68f3653d65a542"
  ],
  [
    "C'est particulièrement génial s'il s'agit d'une image (surtout une image amusante).",
    "b7f15f3fb105797c640d23917f165953"
  ],
  [
    "« Pourrais-je avoir votre numéro de téléphone ou votre e-mail ? » De cette façon, ils sont plus susceptibles de vous donner un moyen précis de les contacter.",
    "753e90ea6317e86095114c6273aafe29"
  ],
  [
    "Vos lèvres sont une arme puissante pour flirter.",
    "cf81aa5c3062d221ea3d05f1549d119e"
  ],
  [
    "Si vous lui posez une question à laquelle on peut répondre par oui ou par non, vous ne ferez pas grand-chose pour faire avancer une conversation.",
    "dd650b2a000a078bec46e2732c7fec9f"
  ],
  [
    "Le fait que votre chéri n'ait pas réalisé qu'ils se battaient encore au Moyen-Orient vous embarrasse ou que sa grammaire ne soit pas tout à fait à la hauteur. ;",
    "a00b38162900691fc1b80a9e154a9552"
  ],
  [
    "Une fois que vous avez commencé à démarrer l'interaction et à susciter un intérêt, reculez un peu et voyez s'il ou elle vous cherche pour une interaction.",
    "ef19378b329cd84b97f787932ae7ef44"
  ],
  [
    "Cela sera particulièrement évident si vous êtes dans un environnement clair, car les réglages plus sombres produiront naturellement plus de pupilles dilatées.",
    "f0166b75d3d88445feace0dad9b554c4"
  ],
  [
    "Au lieu de cela, répondez à ses questions par quelque chose qui pourrait mener à une conversation plus profonde plus tard.",
    "fc91a874c0291b2e78ed738a37434bef"
  ],
  [
    "Cela me fait sentir _____. »",
    "f32fbac9476500a00a78e098062f180d"
  ],
  [
    "Si vous n'êtes pas du genre à parler de la Bible, il existe de nombreuses églises avec des attitudes plus décontractées qui se concentrent sur l'inspiration et l'orientation morale pratique.",
    "882d5b0117355cad77622b7ef11026b0"
  ],
  [
    "Explorez les cercles des uns et des autres.",
    "d125e683842f19861d268d3fd157015c"
  ],
  [
    "Soyez astucieux et gardez votre message coquin caché, limité au chat, ou ayez des messages privés.",
    "f2d967d918686ea39aaf2e17c3b1c018"
  ],
  [
    "Commence à parler de quelque chose qui a trait à l'amour.",
    "b4ca1ac86730a6d92860c6ffa86f4b02"
  ],
  [
    "Tout le monde peut être doux, peu importe comment il s'habille, mais certaines formes sont associées à la dureté.",
    "30daff2819aeee0bfc43bee7371f22d8"
  ],
  [
    "Consultez vos amis communs ou regardez ses photos pour voir avec qui elle traîne.",
    "b8164acfb15318a0217b3f50688a524b"
  ],
  [
    "Cela jettera des ponts sur le long chemin de la datation.",
    "22bd85d5bc16a040112bcd4e5da31089"
  ],
  [
    "Permettez-moi d'ajouter ceci : bon nombre de nos plus grands hommes d'État nous ont rappelé que les valeurs spirituelles seules sont essentielles à la santé et à la vigueur de notre nation. Le Congrès ouvre ses travaux chaque jour, tout comme la Cour suprême, avec la reconnaissance de l'Être suprême. Pourtant, nous n'avons pas le droit de réserver dans nos écoles un moment par jour pour ceux qui souhaitent prier. Je crois que le Congrès devrait adopter notre amendement sur la prière scolaire.",
    "c0f7f6b257f7b22ecc3ea8b8415bbc9f"
  ],
  [
    "Tout droit pour le château",
    "5b4f4454df3ad519bfa3860ef9798bd1"
  ],
  [
    "chanson de l'été, juste ici !",
    "6fb8f6d815a1889d05e0596cc5f5b611"
  ],
  [
    "Tout ce que tu m'as dit hier",
    "59042436095ac4faf8b281afb6c583a7"
  ],
  [
    "Quelque chose qui m'appartient",
    "ea13e90e9e24382e8a1f8adc655da46d"
  ],
  [
    "Tu m'as dit que tu étais plus heureuse avec lui",
    "1eb652fd530be73dfe09b9f3b525096e"
  ],
  [
    "C'était tout à toi",
    "ed3b9d7dd169d7d408bf30d38f9fb461"
  ],
  [
    "L'un de nous essaie de justifier la situation",
    "78d73efaa9adfebe146c70a296cd0609"
  ],
  [
    "Pardonner (nous l'avons compris)",
    "60da1a220cbea0fa605b27d891648e25"
  ],
  [
    "Je vais être",
    "6c45b677a6a769773dc47ce9a84437a9"
  ],
  [
    "Ce truc que tu m'as mis sur le dos,",
    "af0ceb84858d0a98e512679ede9a9269"
  ],
  [
    "J'étais amoureux de toi",
    "f3f53909e907c2030b33292eb734716d"
  ],
  [
    "Il peut être un pécheur ou un gentleman",
    "68a8a3937c611d7e977ae4d3542a1132"
  ],
  [
    "Je peux la sortir ?",
    "3f6fbc0a309b4f3a78bca88085d0674f"
  ],
  [
    "DJ, fais exploser mes haut-parleurs",
    "dcf68b01caa533c147d8817185e2b7e4"
  ]
]