[
  [
    "Dévastez le monde et nous l'ignorerons si vous vous occupez d'une petite fille.",
    "bcb38b14365a30ea101720cf006f15c7"
  ],
  [
    "Il y avait des gags fatigués sur les populations rurales et des situations de farce de second ordre qui n'étaient que de piètres imitations d'un millier de sitcoms anglais et américains qui avaient existé auparavant.",
    "42993aaefc15c630349ef49726696311"
  ],
  [
    "Le monde de Sosuke et Ponyo est un monde fantastique mêlé à une réalité minimale.",
    "2401bc5d711c7fa913f3879aae30ca9f"
  ],
  [
    "La dimension militaire de l'intervention à l'étranger perd son rôle privilégié, laissant place à la prévention des conflits et aux missions de maintien de la paix et de stabilisation.",
    "a1d6465c4a6417671f50f667f5d7a643"
  ],
  [
    "Il existe aujourd'hui un large accord sur la nécessité d'augmenter le financement des bailleurs de fonds pour les petits agriculteurs (ceux qui possèdent deux hectares de terres ou moins, ou les pasteurs pauvres), ce qui est particulièrement urgent en Afrique.",
    "5170ecc1494c5e4d3710bdc77114db18"
  ],
  [
    "Ces résultats n'étaient pas dus à une diminution de la charge de travail du Conseil, mais plutôt à une réponse de sa part visant à augmenter son rythme de travail.",
    "4c4161bd148a8d10b05231c908abebeb"
  ],
  [
    "La fin est peu concluante et déroutante.",
    "2bd7498f9889565a977bf3cb598f7edc"
  ],
  [
    "Si tu évites de voir un film cette année, fais-le comme celui-ci.",
    "2f9b026fdd294ffb9d6051541129af4e"
  ],
  [
    "Cela rappelle des émissions comme Married With Children et Roseanne alors qu'elles se rendent dans des endroits qui ne sont pas traditionnellement traités dans les sitcoms.",
    "a2e61a215cc599ece247160eec627913"
  ],
  [
    "La pollution serait réduite de 70 % grâce à la diminution des nitrates dans les eaux de surface, et les gaz à effet de serre seraient réduits.",
    "3f54cad2c8cf8b7a9b164177de847898"
  ],
  [
    "De l'avis du Comité, cela est pratiquement impossible, comme cela a été évident à la quarante-huitième session de l'Assemblée générale, lorsque (et pas seulement en raison de retards considérables dans le processus de budgétisation) il a été nécessaire de reporter l'examen de la plupart des budgets de maintien de la paix afin d'examiner le projet de budget budget-programme pour l'exercice biennal 1994-1995.",
    "7d6f84f72d5136a64d20696200ae4ab0"
  ],
  [
    "La seule autre personne qui mérite d'être mentionnée est le méchant de Bryan Brown car c'est le seul véritable mérite d'avoir joué dans ce film... Les acteurs en herbe oublient d'essayer d'apprendre à jouer sur fond vert, essaient d'apprendre à jouer dans un scénario horrible et prennent des notes sur Bryan Brown dans ce film.",
    "72a949b31bd2cbc6d202502130244f3d"
  ],
  [
    "C'est une bénédiction pour moi de réaliser ce qu'est l'amour inconditionnel.",
    "a500e3ecf66799580347207ef808bdd7"
  ],
  [
    "Mais sa vision d'une Association de libre-échange nord-américaine (ALENA) englobant des éléments de fusion sociale et politique avec ses homologues nord-américains a été détournée par les attaques terroristes du 11 septembre 2001 et par les récents succès de ses rivaux politiques aux urnes.",
    "abfae077f5b6babeedcb0c5e1b47fe9a"
  ],
  [
    "Des informations sont fournies sur les mesures prises ou à prendre pour appliquer les recommandations pertinentes du Comité des commissaires aux comptes, y compris un calendrier lorsque ces mesures n'ont pas été achevées.",
    "e457e89e14b402191489720e7fad1091"
  ],
  [
    "La population du district était composée de 76 % de Blancs et de 18 % de Noirs (voir Race et origine ethnique dans le recensement des États-Unis) ; 87 % étaient diplômés du secondaire et 18 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "90a4e4fe5a6ade8da82653348666a296"
  ],
  [
    "André Roussin était un spécialiste de ce que les Français appellent le « Théâtre de Boulevard » : des pièces où l'on retrouve le triangle éternel : homme/femme/ (homme ou femme) amoureux.",
    "a851c5f6c1c7b952423d154d2e0927b4"
  ],
  [
    "Eh bien c'est ce que je pensais, et je me suis vraiment trompé !",
    "5465419b3a229c16c45f0cd5e3236532"
  ],
  [
    "Lors du sommet des Nations unies sur le changement climatique en septembre, le président rwandais Paul Kagame a souligné que, si les pays développés hors d'Afrique sont presque entièrement responsables du problème, son impact le plus important sera probablement sur l'Afrique, qui dispose de peu de ressources pour relever le défi.",
    "9794221a7127eee268c480f164217dfe"
  ],
  [
    "Leur lieu de détention était inconnu, mais ils étaient présumés être détenus soit au siège de la sécurité à Khartoum, soit dans l'un des centres de détention gérés par les services de sécurité au Soudan.",
    "1cd3bf116ba63431560d1f97fe222fe5"
  ],
  [
    "Elle a pris cette décision même si la région sortait tout juste de la guerre gréco-turque et était donc loin d'être sûre.",
    "8a70acb90ca9803bd7d4d3fcd9b1124a"
  ],
  [
    "Certains films que vous regarderez parce qu'ils touchent votre âme ou vous mettent au défi d'une manière qui grandit.",
    "422808ed96959ad7982365d454727f0c"
  ],
  [
    "Dire que j'ai été déçu est un euphémisme.",
    "cffadbd5bd7cc611c8c68946a90ff08a"
  ],
  [
    "il ne faut pas de temps pour comprendre ce qui se passe et vous entraîne dans des montagnes russes pleines d'émotions humaines authentiques.",
    "31e06c873211c9ee8b48763136ff8e46"
  ],
  [
    "Il existe des classements scolaires et universitaires, des classements des entreprises sur la rentabilité ou la responsabilité sociale des entreprises, des tableaux d'indicateurs de bonheur par pays et des tableaux qui tentent de classer les marques de consommation en fonction de leur valeur.",
    "dd7bf91bdab7628a16e363b9584e7d89"
  ],
  [
    "À la 26e séance, le 20 août 1993, la Sous-Commission a examiné le projet de résolution E/CN.4/Sub.2/1993/L.5, qui avait pour auteurs MM. Eide, Maxim et Yimer.",
    "30595d3d4b348a6d1653f333a0d26f42"
  ],
  [
    "L'année 723 (DCCXXIII) était une année courante commençant le vendredi (le lien affichera le calendrier complet) du calendrier julien.",
    "d5be55aa704cc275cdbc6e89c1aec21e"
  ],
  [
    "En fait, je pense que je vais donner deux au lieu de trois si je peux réussir la seconde mi-temps.",
    "859633f0061e14eb80dcf28b186a2c8c"
  ],
  [
    "Les amis de Lodge sont à noter ici : Leo, le plus vieux et le plus lourd du trio semble être le seul autre personnage à avoir un travail, à part Lodge.",
    "2d511cac51f6081309a76874bec74e8b"
  ],
  [
    "Mais, dans le même temps, la communauté internationale devrait mettre davantage l'accent sur les politiques visant à inciter la Corée du Nord à lancer de sérieuses réformes économiques.",
    "d33212c2eba56e9f6c7a71fee35f82b8"
  ],
  [
    "Le Gouvernement, pour sa part, a facilité la participation de la population aux activités de développement en créant le bon type d'infrastructure, en particulier dans les zones rurales.",
    "0789183c5f3f97dbfe6b801fc57841be"
  ],
  [
    "À l'est de la digue se trouvent la majorité des 18 sites médiévaux, principalement domestiques, défensifs ou ecclésiastiques.",
    "f34f08058236dd77cebe204537239cc7"
  ],
  [
    "Cette histoire tombe complètement à plat dans ce domaine.",
    "091c30cb1778519e2eb815261cc0cd5f"
  ],
  [
    "J'ai vraiment pensé que ce serait un bon film, mon garçon... je me suis trompé !",
    "42172e77bb5fe63592e8876a011496ac"
  ],
  [
    "C'est un acteur intense !",
    "657a729eedfc35c7c0b67d3dc9fe6511"
  ],
  [
    ". Les estimations de la quantité de pétrole accumulée dans ces réservoirs varient entre 25 millions et 50 millions de barils.",
    "0ef8f6931b0bf0f13b1f6a9fbc8153e2"
  ],
  [
    "Chaque année, SSL entreprend divers projets qui profitent aux étudiants, aux ONG et à la communauté dans son ensemble.",
    "f10de249b9dc221c2aa38e91d52256c4"
  ],
  [
    "Le scénariste ne développe aucun personnage en dehors du personnage de Pettet et semble avoir oublié Mary Louise Weller (Animal House) qui disparaît pendant une vingtaine de minutes et ne refait surface que pour être électrocutée comme tout le monde de façon ennuyeuse).",
    "206f260ff41758635416f8453ad41e5c"
  ],
  [
    "Le silence du monde développé suggère qu'il tient pour acquis les mauvais traitements infligés aux femmes noires et brunes par des hommes noirs et bruns, plutôt que de soumettre toutes les personnes à une seule norme de justice.",
    "e657a3915a5bc49f57f2d7f27f9629df"
  ],
  [
    "te », mais aussi de travailler « avec des joueurs et des acteurs en dehors des [canaux] traditionnels dans lesquels nous nous sommes engagés ».",
    "8caa795e9e1acc781139f9962290b8f1"
  ],
  [
    "La représentante a regretté qu'aucune donnée sur les ménages dirigés par des femmes ne soit disponible, mais a promis que le deuxième rapport périodique fournirait ces informations.",
    "432824cc3c792c34b2e2ad61351b17e7"
  ],
  [
    "Le Dictionnaire des auteurs contemporains roumains, 2013 (Literatura romana.",
    "8761ea1dc29347f2eae98dc593321218"
  ],
  [
    "C'est étrange, alors que le film présente des scènes de sexe entièrement classées X et des meurtres violents, il n'est jamais aussi choquant qu'il le devrait.2/10",
    "6cb482cca603a93ce8867756737418ff"
  ],
  [
    "Nous ne savions pas ce que nous manquions.",
    "c26d060f26b56d02765d4cf5f5611318"
  ],
  [
    "Le troisième et dernier paragraphe du projet d'article fixe la limite la plus raisonnable et la plus appropriée aux réclamations pouvant être faites par l'État fautif, préservant ainsi la dignité de l'État fautif.",
    "3af18f796c8da8eee9bab6ae9dc20bfa"
  ],
  [
    "Ravi Chopra a écrit ce film il y a 40 ans, voulait jouer Dilip Kumar dans le rôle principalAmitabh excelle comme toujours, il a joué un père sévère aîné plus tôt mais ici il joue une victime et le dépeint bien Son dernier discours est génial Hema est bon dans sa part Aman Verma se démarque Samir Soni va bien, Naseer et le reste les fils et les femmes sont décents bien que Divya Dutta se démarque Salman Khan est faux, Mahima va bien Paresh et Lillete sont adorables",
    "45bb885ad3fcca36ee0e85be740f7bff"
  ],
  [
    "Maintenant, il y a une leçon à tirer de tout cela, si vous voulez que votre petite amie revienne, prendre l'otage de l'école peut vous remettre de son bon côté.",
    "f769951a868191cb2a7f4d21ae122163"
  ],
  [
    "Au contraire, ce qui est pourri en Ukraine, ce n'est pas sa constitution, mais son président, qui est embourbé dans des accusations de corruption et d'orchestration du meurtre de journalistes, et qui est rejeté par les autres dirigeants du monde.",
    "83945367da6743c2de975b9c9d982072"
  ],
  [
    "Lettre datée du 8 février (S/1994/134), adressée au Président du Conseil de sécurité par le représentant de la Bosnie-Herzégovine, réitérant la demande faite par le Premier Ministre de Bosnie-Herzégovine le 5 février 1994 (S/1994/124) concernant la tenue d'une réunion officielle d'urgence du Conseil.",
    "cda49c3a3c3bdbbb9be1778ca59151b8"
  ],
  [
    "Lors de l'élection présidentielle de 2008, le district a accordé 66 % de voix au candidat démocrate Barack Obama et 33 % au candidat républicain John McCain.",
    "bfbe92cecf8de21c9152cee4c2ca8fb8"
  ],
  [
    "J'ai vraiment beaucoup aimé ce film.",
    "377a43a2c881e17b3347e6f055a55b65"
  ],
  [
    "Dans les pays en développement, 200 à 300 millions d'enfants d'âge préscolaire sont exposés au risque de carence en vitamine A, qui peut être dévastatrice, voire mortelle.",
    "3d206f3be6efaf29e48ec39ea538b99c"
  ],
  [
    "Le groupe a rencontré de hauts responsables gouvernementaux, les dirigeants de l'OLP et des Palestiniens vivant dans des camps de réfugiés.",
    "7317283fbab59669b287e2e2e047707a"
  ],
  [
    "Le district compte environ 113 églises pour 67 000 habitants, soit un ratio d'une église pour 593 habitants.",
    "8c996189c2eac7d792a1ff05c197b584"
  ],
  [
    "Bon travail, Dyan.",
    "d61d28a66a2558946017361aa7255e1b"
  ],
  [
    "En tant que style, il présente des avantages et des inconvénients comme les autres, il permet de réaliser plus de pièces d'époque.",
    "50192889fc4f44c46beacd960cb7ebd5"
  ],
  [
    "Ils ont planifié ensemble d'assassiner la femme du médecin qui voyage également avec le même train sans aucune connaissance des intentions de son mari.",
    "e7b83b29243cf8531875a7208ed9900d"
  ],
  [
    "Par exemple, la Suède — le 14e plus grand État membre en termes de population et le huitième en termes de PIB — sous la direction du Premier ministre Fredrik Reinfeldt et du ministre des Affaires étrangères Carl Bildt frappe bien au-dessus de son poids.",
    "078b0c13bd5dfcb289dd4bf64ee9f823"
  ],
  [
    "Aux États-Unis, une telle agence aurait pu peser sur les coûts et les avantages des plans de sauvetage, contribuant peut-être à mettre fin à la paralysie du Congrès et à renforcer les nerfs pour augmenter le risque à la hausse pour les contribuables.",
    "55c763bc23c3b81955d1efaab9cf0f2c"
  ],
  [
    "Pickett était commandant du quatrième bataillon du 22e régiment aéroporté, basé à Soto Cano, au Honduras, où ils devaient arriver peu après 17 heures.",
    "1c02396e9807c38da31cb92ff452789b"
  ],
  [
    "Vinatadevi Tope Social Service League en 1966, qui a également été le premier et le plus ancien président en exercice, de 1966 à 1975.",
    "e33488d15bdfd8a238a13c8b5ff92048"
  ],
  [
    "Ce film totalement peu drôle est tellement exagéré, pathétique et irréaliste que pendant les 90 minutes de torture totale, j'ai probablement regardé ma montre environ 70 000 fois !",
    "866019e2d380833215ce6a8eceda1e30"
  ],
  [
    "La compagnie d'assurance parraine une expédition de sauvetage, commandée par Harlan Knowles (Lance Henriksen), propriétaire d'une énorme société propriétaire du prototype et père de l'un des scientifiques.",
    "29d08d22ea20d52357d5869b0c5c20c5"
  ],
  [
    "Je voulais savoir si Rupert Grint, loin de Harry Potter, montrait la promesse que l'on voit dans les films Potter.",
    "7fb13edf9e21f953e4b23cb0693557a0"
  ],
  [
    "Au lieu de cela, je suis coincé ici à Gaza, dans la maison de mon père à l'intérieur du camp de réfugiés de Jabalia, avec peu d'options et aucune issue.",
    "9ade3313f9bebd211698ab20b431cfc9"
  ],
  [
    "4. Prie les gouvernements d'inclure dans leurs rapports à la quatrième Conférence mondiale sur les femmes : lutte pour l'égalité, le développement et la paix des informations sur la mesure dans laquelle les objectifs pour les gouvernements proposés au chapitre 24 d'Action 21 concernant les femmes ont été atteints et les activités recommandées dans ce chapitre ont été mis en œuvre ;",
    "dad482e28cfb6a79dcd11a5834e15a21"
  ],
  [
    "Après la suppression du parti communiste marocain au milieu des années 1960, Levy poursuit son militantisme et travaille avec le Parti du progrès et du socialisme (PPS), et commence une carrière universitaire comme linguiste à l'université Mohammed V de Rabat.",
    "b3bb08af4e2f07313ee6e440ac6c5383"
  ],
  [
    "Ne vous embêtez pas à regarder ça à moins de vous ennuyer et de l'avoir obtenu à moitié prix dans les blockbusters...",
    "5c17a61aef3e66b59ca82070b65b7998"
  ],
  [
    "Au lieu que l'homme plus âgé dominant pourchasse la petite fille (Leslie Caron et Debbie Reynolds n'étaient que des adolescentes, après tout), nous entretenons une très belle relation avec deux personnes qui semblent plutôt égales.",
    "1bdfe891ebcce4e60523f5a9bd823c5e"
  ],
  [
    "Certains chercheurs en développement ont également commencé à démontrer de manière convaincante que l'oppression des femmes entrave les efforts des pays pour échapper à la pauvreté.",
    "aa4f972dc8ae9c403ecd2ac16d7e8c56"
  ],
  [
    "Alors que le débat sur l'assainissement budgétaire par rapport à la croissance s'intensifie, il est clair qu'il n'y a guère d'accord sur la façon de relancer l'économie, au-delà de la mise en place de vastes plans de relance.",
    "e065486dda9777a62825aa77cd53370d"
  ],
  [
    "b) que la Yougoslavie (Serbie et Monténégro) a violé et continue de violer ses obligations juridiques envers le peuple et l'État de Bosnie-Herzégovine en vertu des quatre Conventions de Genève de 1949, de leur Protocole additionnel I de 1977, du droit international coutumier de la guerre, y compris le Règlement de La Haye sur la guerre terrestre de 1907, ainsi que d'autres principes fondamentaux du droit international humanitaire.",
    "8d465ecae1f1181776a1fb6f1a9834c7"
  ],
  [
    "Les îles se trouvent sur un plateau sous-marin, le Three Kings Bank, et sont séparées du continent néo-zélandais par un creux sous-marin de 8 km de large et de 200 à 300 m de profondeur.",
    "5d5db3502cb3034963acf93299feb7c5"
  ],
  [
    "Les films de Lubitsch sont différents, parce que ses films sont des tranches de vie.",
    "b96715f3eb4f4c14cf32e21a8efbe832"
  ],
  [
    "Même si vous êtes fan de lui, je vous recommande vivement de vous tenir à l'écart de ce film et de le regarder en état de siège ou même sur un terrain mortel à la place.",
    "48a1a15982e45ec1ffead5e122f11f25"
  ],
  [
    "Je pense que Ocean's Twelve est probablement le meilleur de la série.",
    "2d44e123995871b49f1d70c33bedf3f5"
  ],
  [
    "La bonne nouvelle est donc que les pays en développement peuvent continuer à croître rapidement même si le commerce mondial ralentit et si l'appétit pour les flux de capitaux et les déséquilibres commerciaux diminue.",
    "04199a0747995435ddb61fb5d19c8168"
  ],
  [
    "Le Service a également contribué à l'organisation et à la modération de la rencontre des journalistes qui a précédé la Conférence et à l'organisation quotidienne de conférences de presse et de séances d'information lors de la Conférence.",
    "55d857c0e827b4bec18c4078a113263c"
  ],
  [
    "Environ 90 % de tous les conducteurs décélèrent à un rythme plus élevé.",
    "29e3b58127d0d4955afca36a1010f526"
  ],
  [
    "On s'attendait à ce que Steed participe davantage aux scènes de combat, et la continuité semblait être comme si les scénaristes avaient du mal à suivre les acteurs.",
    "98ce4ccc20cf28583b27f7831de67958"
  ],
  [
    "Je vois que C. Thomas Howell est apparu dans de nombreux films depuis son apogée dans les années 1980 en tant que jeune acteur accompli.",
    "c80b9774a123dbe0c41c36c0494357ca"
  ],
  [
    "Peu de temps après, Sharky's Crimefighting Machine découvre un complot de premier ordre, qui menace de corrompre le corps intérieur d'Atlanta.",
    "9b7032e24867d9b2a42c5ac68a620954"
  ],
  [
    "La biotechnologie offre une solution meilleure, moins coûteuse et plus réalisable : le riz doré, qui incorpore du bêta-carotène dans les grains de riz génétiquement modifiés.",
    "d3555ca08dc3cdda62285356d74df5bd"
  ],
  [
    "Ma délégation salue le courage et l'esprit d'accommodement et d'optimisme qui ont donné naissance à un nouveau modus vivendi dans la région.",
    "0297870e5a2b7b9cb24ab4e539ee59dd"
  ],
  [
    "Certains membres du Congrès ont participé au complot contre son gouvernement, comme Auro de Moura Andrade, président du Sénat fédéral.",
    "d18f62b94647fb86df22a790831e08fe"
  ],
  [
    "En dehors de cela, le film a été une très bonne surprise.",
    "2537ca936936c57ac9100b307db39933"
  ],
  [
    "Nous continuons de fermer les yeux sur le fait que 19 jeunes musulmans ont décidé de quitter leur foyer, de se diriger vers ce qu'ils ont qualifié de djihad et sont devenus des criminels.",
    "34ca04829568f83501b28249ea28043f"
  ],
  [
    "En ce qui concerne la bourse Amerasinghe sur le droit de la mer, un représentant s'est demandé pourquoi, depuis la création du Programme, une seule bourse avait été décernée chaque année.",
    "b298aff0306e2211584d4d3859ab4c93"
  ],
  [
    "Ils ont dû donner l'impression que les images se poursuivaient le long d'une seule ligne de train, même si la séquence avait été filmée à plusieurs endroits autour de Los Angeles.",
    "186a24cee308572dc07f3081e3ad1a47"
  ],
  [
    "J'ajouterais « sans cervelle » à cette liste, mais le gimmick film dans un film, même s'il n'est pas très bien fait, l'aide à échapper de justesse à cette étiquette.",
    "f30422c6423ed2b81e4ee78f6a38528d"
  ],
  [
    "Ils changent tellement de faits et renversent également l'histoire.",
    "8cca072a8d74f41b40a4c0a8f660097a"
  ],
  [
    "Alors, qu'est-ce que « Batman Returns » ? « Batman Begins » de Christopher Nolan - un vrai film d'action - a été très apprécié en tant que premier film à rendre justice à Batman ; j'admire le film de Nolan, mais il serait dommage qu'il éclipse ce joyau si particulier.",
    "7b105a7468b7f7e4b5607f68ea959733"
  ],
  [
    "Comité soumettra un certain nombre de recommandations à cet égard à l'Assemblée pour examen à sa quarante-cinquième session cet automne.",
    "e83922879cf6f31b4f2e1bd694160910"
  ],
  [
    "En vertu de l'ADA, une « activité majeure de la vie » comprend des actions de la vie quotidienne telles que « marcher, voir, entendre, apprendre et travailler », et non des limitations spécifiques aux tâches liées au travail.",
    "72cc9f7fcc40d959fee3ae0133ee94d3"
  ],
  [
    "Évaluation : 4/10.",
    "68f43348f321d241cece593d0fc5f0e7"
  ],
  [
    "La musique a donné une touche épique au film dans ces scènes sans dialogue.",
    "14e53881e93cfc8bb1089b412fb1bcb9"
  ],
  [
    "Cela signifie commencer à imaginer — sans panique ni précipitation, et avec tout le soin et la prévenance que cette conversation exige — un civisme mondial.",
    "9bb8501684ccc0ead8f556555ebf8486"
  ],
  [
    "La Marine ne fait pas de distinction pour les récompenses décernées à l'intérieur ou à l'extérieur de la NCF et n'identifie pas les Seabees dans les récompenses NCDU ou UDT.",
    "f2790cf14eea87c6f161255deb79d818"
  ],
  [
    "Peut-être que ça va mieux.",
    "ebe5775941a29b6470161a1f225e7c45"
  ],
  [
    "Parfois, des détails plus folkloriques entrent en jeu, élargissant les membres de cette cabale aux Illuminati, aux francs-maçons, aux érudits de Rhodes ou, comme toujours, aux Juifs.",
    "a06fc7e1b01cc49abfc9031419c36e8c"
  ],
  [
    "Le Comité s'est interrogé sur le processus de réforme, ainsi que sur les coutumes et pratiques discriminatoires à l'égard des femmes, et a demandé si la notion de discrimination fondée sur le sexe serait ajoutée à la Constitution.",
    "534f27443e755657554f5ee467026995"
  ],
  [
    "La mission a eu l'occasion d'inspecter un centre russe de formation de sous-marins à Paldiski et de discuter avec les autorités russes et estoniennes des problèmes liés au retrait des réacteurs nucléaires qui s'y trouvent.",
    "ef274605254ba19852c1b7d4b0a98731"
  ],
  [
    "Darcy l'a traité de « traître singe ».",
    "3030bf61ef0fa0ce3bc8f54c7af0befe"
  ],
  [
    "Tu crois que tu connais les requins Matt ?",
    "44a76da7adc895e8f75eae809a30bf3b"
  ],
  [
    "Ce serait une erreur de la part de la Russie de répondre de la même manière aujourd'hui en cherchant à prolonger les négociations de l'APC dans l'espoir qu'un président de l'UE peut-être plus souple puisse un jour offrir un mandat plus souple.",
    "8d9fdfa92fb18ecc992102c83d42bda9"
  ],
  [
    "ii) Huit rapports au Conseil économique et social (sessions de fond de 1994 et 1995) : deux rapports soumis au débat de haut niveau et quatre rapports devant être soumis au débat consacré aux questions de coordination (deux en 1994 et 1995), sur des sujets à déterminer par le Conseil ;",
    "a4a7c53c7b2913b692340312bded7f86"
  ],
  [
    "The Most Fertile Man in Ireland tourne autour d'Eamon Manley qui a 24 ans et se trouve encore être vierge.",
    "87357c9e157cd8c3f4ef980d9e4bd164"
  ],
  [
    "Essayez de regarder à nouveau ces deux films en gardant un œil sur l'ensemble de la situation.",
    "57f93b14f72f094856b522c8c2b3bc93"
  ],
  [
    "Le partage de l'eau nécessite une gestion souple, continue et coopérative de l'eau, basée sur des droits et des responsabilités convenus, ainsi que des mécanismes de surveillance continue et de résolution des différends.",
    "d3388e0c7714e02511168d97a4423c10"
  ],
  [
    "Le 8 juin 1994, un responsable palestinien a déclaré que le président de l'OLP, Yasser Arafat, avait refusé l'offre israélienne de libérer 240 prisonniers de sécurité palestiniens à condition qu'ils restent à Gaza jusqu'à l'expiration de leur mandat.",
    "80426852b124af5a7bb8ac20ec24676f"
  ],
  [
    "C'est l'histoire d'un capitaine flibustier dont le nom, pendant une courte année, a semé la terreur dans le cœur des marins et des marchands des ports des Caraïbes aux maisons de commerce de Londres... Au mieux jetable.",
    "80dfa34fb54f0228f53560d495d4d1e5"
  ],
  [
    "Cela signifie, bien entendu, que l'UE devrait chercher à élargir sa réflexion transatlantique afin que l'UE et les États-Unis coopèrent plus étroitement pour définir — et donc protéger — leurs intérêts communs dans un monde où, ensemble, ils ne représentent qu'un peu plus de 10 % de la population totale.",
    "3e165f4d56d87e71163651d608873ea2"
  ],
  [
    "Les peuples autochtones devraient être en mesure de faire connaître leur point de vue sur le type de projets de développement entrepris à leur égard, sur la manière dont ces projets et programmes les affectent, sur la manière dont ils peuvent être améliorés et sur leur impact réel.",
    "105baf79796d5544f30eda68c3b421ce"
  ],
  [
    "Dans la mauvaise humeur, il est connu pour amener les gens à s'en prendre violemment à leurs proches, alors s'il vous plaît, surveillez avec prudence.",
    "207cd908a13426a4589126c6fb8bd88a"
  ],
  [
    "Ils n'ont même jamais mentionné l'omission flagrante d'un vrai loup, et CETTE blague était suspendue en l'air en attendant d'être frappée.",
    "8f4163b744e18bab7247af5021368dd5"
  ],
  [
    "La Banque européenne pour la reconstruction et le développement, basée à Londres, pourrait se joindre à cet effort en étendant ses activités à la région, ce qui pourrait être associé à la création de services dédiés pour soutenir la croissance des entreprises créatrices d'emplois.",
    "e21768859801f6566a5f2b180f7600fe"
  ],
  [
    "La partie II de la Constitution, intitulée « Droits et libertés fondamentaux », intègre et développe la Déclaration universelle des droits de l'homme et la Convention européenne des droits de l'homme.",
    "f59806ba52fdc8379c581daec8d87a96"
  ],
  [
    "Vous n'aurez aucune sympathie pour aucun des personnages (sauf pour tante Lydia, qui se fait défoncer assez tôt) et l'intrigue n'a aucun sens.",
    "e7f52c6434fef6430c4bbba50f00aa6d"
  ],
  [
    "Je le dis en tant que chef du parti qui a joué un rôle de premier plan dans l'engagement de la Grande-Bretagne avec l'Europe.",
    "8887e14e85d4058c4f1a6fe8b956a15e"
  ],
  [
    "Avec la fin de la rivalité Est-Ouest et l'interdépendance croissante des États, l'ONU est appelée à jouer un rôle fondamental dans la paix et la sécurité internationales, ainsi que dans le développement économique et social.",
    "f79378b2b637aca24097ca66db1b4b3a"
  ],
  [
    "L'annonceur, William Conrad, déclare : « Les gens sont à l'origine de la pollution ; ils peuvent l'arrêter ». La publicité a remporté deux prix Clio, a suscité une frénésie d'engagement communautaire et « a contribué à réduire les déchets de 88 % dans 38 États », selon une source fiable.",
    "2c65e7df5af298ffaf86ec86700115b5"
  ],
  [
    "Cela est dû au manque total de capacité d'actrice de l'actrice Sylvestra Le Touzel.",
    "e652c060d0dcabb74d85387e21e6ac65"
  ],
  [
    "Le film a évidemment été réalisé avec un micro-budget.",
    "06414b45677d07efe79a9c406a63369d"
  ],
  [
    "Plusieurs des pays les plus touchés - le Portugal, l'Irlande et la Grèce - ont vu leurs coûts d'emprunt grimper à des niveaux records ces dernières semaines, même après que leur perte d'accès au marché a entraîné des plans de sauvetage financés par l'Union européenne et le Fonds monétaire international.",
    "959854a47616d15b50b9a6457a46b4c9"
  ],
  [
    "Je ne suis pas d'accord avec ceux qui disent qu'il ne faut pas s'intéresser aux épisodes sombres de la vie d'un grand écrivain.",
    "76c4b8b403b9496625916b281d1458f7"
  ],
  [
    "q) que la Yougoslavie (Serbie et Monténégro) et ses agents et substituts ont l'obligation de cesser immédiatement de violer les obligations juridiques susmentionnées et qu'ils ont le devoir particulier de cesser et de s'abstenir immédiatement :",
    "a221aa004cdfb06dee5a84ae41452bbf"
  ],
  [
    "Kevin Feige, président des studios Marvel, a déclaré que si Marvel devait faire un film dirigé par des femmes, il préférerait que ce soit un nouveau personnage de l'Univers cinématographique Marvel comme Captain Marvel, pour qui une histoire d'origine pourrait être racontée.",
    "59f59586b72bacbb9f7eb315bfac6058"
  ],
  [
    "Quand j'ai parlé de cette critique avec ma femme (qui a également vu le film avec moi), elle a trouvé que mon score de 2 était trop généreux ! !",
    "85af5fb49488fb1cc21b11fc6b4550c2"
  ],
  [
    "Il est donc difficile de savoir exactement à quoi s'attendre dans la contraction actuelle sur la base de l'analyse de Reinhart-Rogoff.",
    "2c0c046fc383c18c3d77a92a47d0de0e"
  ],
  [
    "Ils sont fabriqués à partir de protéines similaires à celles que le corps utilise lors d'opérations saines, ce qui signifie qu'ils sont capables de tromper les outils du corps pour produire plus de prions.",
    "3c5c16d97019d94663dbf46f86bd9166"
  ],
  [
    "Entre 1976 et 1983, il a été conseiller auprès du Conseil municipal de Casablanca.",
    "985452a04f8f5057c7cc4a47f343e98f"
  ],
  [
    "Dans quelle mesure leurs objectifs sont-ils différents ?",
    "51b9b677e13c3ab84b7c1986f85355c3"
  ],
  [
    "J'aime voir quelques personnages fictifs ajoutés pour ajouter de la couleur à une histoire bien connue.",
    "accf7a067a538be136246ec2a5c8ece5"
  ],
  [
    "Comme toujours avec Mizoguchi, il y a un ton de défi délicieusement exprimé, et - mal imprimé mis à part - j'ai été très heureux.",
    "ad5b30839c1ecd9080223f8f545f33eb"
  ],
  [
    "Une monnaie plus compétitive serait la bienvenue : tout comme l'effondrement de la livre sterling depuis 2008 a stimulé les exportations britanniques, un euro plus faible aiderait les économies méditerranéennes à retrouver leur compétitivité pour les exportations sensibles aux prix.",
    "e79c3bdd8f8c59a366b5669da5727823"
  ],
  [
    "Une constellation d'États asiatiques liés par une coopération stratégique est en fait devenue essentielle pour aider à instaurer la stabilité du pouvoir dans la région.",
    "6ead07bf674e6cf662c0e940207b2dd0"
  ],
  [
    "c) Toute personne arrêtée provisoirement parce qu'elle est soupçonnée d'avoir commis un crime doit être déférée devant un magistrat dans un délai maximum de 24 heures à compter de son arrestation.",
    "12fa519ee09f7d732daa7bd1c5260093"
  ],
  [
    "Cependant, en revenant de l'aéroport, ils ont trouvé l'esplanade des ministères occupés par l'armée, qui avait ignoré les souhaits de Jango et commencé à exécuter l'ordre du président du Sénat.",
    "28ab5a605a55edffcbfcef41897a1217"
  ],
  [
    "Il existe de nombreux teasers suggestifs dans le langage corporel des stars qui se prêtent à l'imagination en fonction de la maturité du spectateur.",
    "da61dcb10f9bb4427867ebda825ee778"
  ],
  [
    "Il est temps que les dirigeants des deux pays s'entretiennent en privé et directement, en comprenant l'instabilité qui pourrait résulter de l'échec de l'ouverture diplomatique initiée par les deux parties.",
    "70216b769a15c1b17dd1fecb97b9039a"
  ],
  [
    "Sa délégation espère également que le rapport actuellement en cours d'élaboration sous l'égide de la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités permettra de formuler un ensemble de critères pour les normes juridiques nationales relatives au sida.",
    "a904d491b5c90fce1e7a4e9eadd20ba0"
  ],
  [
    "Sa sœur, Nitza Kanfer, a 12 ans de moins que lui.",
    "86be79e2d3691c3801c646092851f1d4"
  ],
  [
    "Stanley Adams voudra peut-être le mettre dans son équipe de coureurs, mais les autres pilotes ne sont pas pour l'avoir dans les parages.",
    "2b97341b8ec6850014eba00bac4e517d"
  ],
  [
    "Du Royaume-Uni, il s'agit d'une jeune foule de colocataires et de leurs différents dilemmes relationnels.",
    "1a68ec75ba66a8d04e75f5aed78b5377"
  ],
  [
    "Nous ne disposons tout simplement pas encore d'informations suffisamment précises sur la façon dont tous ses éléments interagissent en période de profonds changements, qu'il s'agisse d'une crise financière ou d'une poussée de croissance.",
    "73972cea81fcfb146f718985dfab278d"
  ],
  [
    "À cet égard, le Bureau pourrait également appeler l'attention de l'Assemblée générale sur les paragraphes 1 et 10 de l'annexe à la résolution 45/45 (A/520/Rev.15 et Amend.1, annexe VIII).",
    "b9241f2567aa0f94ea0cd68b6e12c0db"
  ],
  [
    "C'est vraiment surprenant que celui-ci n'ait pas brusquement mis fin à la carrière de Chabrol.",
    "d256399271845f51aafd1592f091dd03"
  ],
  [
    "Il n'y a rien de mal en soi à la pornographie allemande des années 70, mais ce n'est pas ma tasse de thé, et ça ne ressemble en rien à ce que la couverture vous laisse croire.",
    "a96800132978ba8aeb5d249e3d09ccc0"
  ],
  [
    "Dans « Hoot », Mullet Fingers se livre à un sabotage pour arrêter la crêperie.",
    "c1c9b61c559a5946c419eeacaba91491"
  ],
  [
    "Le krach financier a imposé de lourdes contraintes budgétaires aux entreprises russes ; elles ont compris qu'elles devaient gagner de l'argent, ce qui a entraîné une monétisation rapide.",
    "b31efba281a90f2dc91850909ca5fb71"
  ],
  [
    "L'Ordre a été décerné pour la dernière fois en 1985.",
    "a45b6e170261078615a174865de38331"
  ],
  [
    "L'intrigue est prévisible (et faible) et le seul aspect intéressant du film est de voir Sterling Hayden avoir des ennuis plus profonds avec son propre département.",
    "49491b0256f44139d082e6da25d37712"
  ],
  [
    "Est-ce que je regardais le même film ?",
    "40392b8e75344c5e86ad50f2309425fd"
  ],
  [
    "Un certain nombre de dispositifs existent pour tirer parti de la baisse des coûts d'emprunt de l'Allemagne afin d'aider ses pays partenaires, au-delà de la simple expansion du bilan de la BCE.",
    "3fd7b9aa597d4e52d437359c03adb481"
  ],
  [
    "Le CICR espère que les États qui ne l'ont pas encore fait ratifieront la Convention ou y adhéreront le plus rapidement possible.",
    "56c7056cdf5007f1a97e9ad212755c7f"
  ],
  [
    "Le lance-flammes CB-H1 fonctionnait à 300 psi, ce qui lui donnait une portée de 400 pieds et pouvait traverser 270°.",
    "97a9fee6ee1e47a63ebd38f02719f88c"
  ],
  [
    "Oui, exactement... mais le film a quand même annoncé un casting décent.",
    "255de0187ca844d7f9f48722dd9a311a"
  ],
  [
    "Merci de m'avoir accordé du temps.",
    "0824c54e6032a096222d43701a3eee66"
  ],
  [
    "La désintégration massive des écosystèmes récifaux s'est produite à certains endroits, et l'effondrement à l'échelle mondiale constitue un risque réel.",
    "1408f06f263e6b636c665b8927627fd6"
  ],
  [
    "sur la sécurité et la coopération en Europe et d'autres documents de la CSCE qui préconisent une mise en œuvre multilatérale dans le cadre de la CEE, y compris la Charte de Paris pour une nouvelle Europe et le Document d'Helsinki 1992.",
    "6f5528aea60b68da56e35e4a9ac38114"
  ],
  [
    "(6) Caja Segovia : ElPozo Murcia Turística remporte la série 2-1",
    "46a76dabc8248941d8b85d492b84fbb3"
  ],
  [
    "Ils auraient vraiment dû s'arrêter après le numéro 2, cela fait juste mal paraître le reste ! !",
    "158b15e95606470f9e3556a45435d845"
  ],
  [
    "Considéré principalement comme un acteur léger, il a habilement créé un Perks d'une grande humanité.",
    "887c9d3131a4b081029069230fbfb39c"
  ],
  [
    "Mais l'idée de l'Organisation des Nations Unies en tant qu'unité des nations demeure, dans de nombreuses régions du monde et pour de nombreux problèmes parmi les plus complexes du monde, plus un idéal qu'une réalité vivante.",
    "46d0f119a7d12328a293c7e066f59586"
  ],
  [
    "mais le fait est que l'intégration à plusieurs vitesses existe déjà en ce sens que la Grande-Bretagne et le Danemark ne sont pas membres de l'euro et ne le seront peut-être jamais.",
    "89b4a6fa222a4618d4aff7d56de979a7"
  ],
  [
    "Jung a appris à jouer du piano avec Emma Lübbecke-Job entre autres, puis le violon et l'alto, se produisant pour la première fois en public en 1935.",
    "9811997c71d7f4bf8d798d87bd528e60"
  ],
  [
    "Lentement péniblement.",
    "7df693512cd318d5865e54d201c31920"
  ],
  [
    "Ici aussi, il est logique d'avoir la BCE en tant qu'arbitre neutre en ce qui concerne ces intérêts opposés.",
    "942eab03232c969345bf30a6d0ab1c55"
  ],
  [
    "Dans un monde où le S&P 500 affiche un rendement annuel de 7 %, personne ne devrait se réjouir de détenir une obligation corrigée de l'inflation à 30 ans du gouvernement américain qui rapporte 1 % par an.",
    "880bfb537b6486f8eb34e5a26c95dc53"
  ],
  [
    "Toujours sous les ordres du soi-disant quartier général de crise de Vogošća, les extrémistes du SDS ont licencié tous les travailleurs musulmans, pillé leurs magasins ou les ont confisqués.",
    "85d091b48515f24017924f47dbc9c3e6"
  ],
  [
    "Produit par Marvel Studios et distribué par Walt Disney Studios Motion Pictures, c'est le 21e film de l'univers cinématographique Marvel (MCU).",
    "40d3ce6d796f4f1aaa87238ae164f1cc"
  ],
  [
    "Je te jure que ça ne m'est jamais arrivé avant.",
    "0db0ccb60c5dd07c50ec17ac8e96abbc"
  ],
  [
    "Il ne nous laisse jamais oublier quels sont les enjeux pour les McKennas ; ils se sentent le plus pleinement humain de tous ses personnages centraux.",
    "f2a5979eecf9b1db020798db94c9b2ef"
  ],
  [
    "À ceux qui disent que l'Ukraine est trop arriérée pour adhérer à l'UE, je dis : qu'ils viennent aussi dans mon pays voir les mères qui restent tard le soir au travail pour enseigner à leurs enfants à utiliser leur ordinateur de travail.",
    "376c91d41caecf9338d9fc6ef4bf5de3"
  ],
  [
    "L'argent devait être utilisé pour relancer l'économie à l'est du Mississippi en cas de guerre nucléaire.",
    "c79a6bdf3769f20e78e3a3f260acd7f9"
  ],
  [
    "Lorsque les procédures ont débuté il y a un an, la Russie démocratique semblait enfin rattraper le monde civilisé en tenant les officiers militaires responsables de l'État de droit.",
    "7788aa87acea4364082da4e687735b4a"
  ],
  [
    "En 2012, la contribution du capital humain à la croissance du PIB de la Chine est tombée presque à zéro, l'accumulation de capital fixe représentant environ 60 % de la croissance totale.",
    "dcaaabd998c9f57b74aaac9e6b1b70c6"
  ],
  [
    "[POUR LE TEXTE DES PROJETS DE RÉSOLUTION I ET II, VOIR LE RAPPORT DE LA COMMISSION DE LA SCIENCE ET DE LA TECHNOLOGIE",
    "ae77356b1983861c4a284196dc12bdc2"
  ],
  [
    "En 1989, elle a été intronisée au Temple de la renommée du curling suédois.",
    "64514af35c295659b9d0755254cff306"
  ],
  [
    "Comme je viens d'Australie et que j'adore la série, je n'attendais pas grand-chose de la version américaine de Kath et Kim mais j'ai pensé regarder le premier épisode pour voir si c'était vraiment si mauvais.",
    "2103f82fda2cfc7aa70bcafb75993b73"
  ],
  [
    "La première est qu'ils sont très coûteux ou, plus exactement, que leur prix est très élevé, bien que leur coût de production ne soit qu'une fraction de ce montant.",
    "d5020136c7b90dcea7efe72f194a3c26"
  ],
  [
    "À cet égard, le Centre a dispensé en 1994 une formation aux droits de l'homme à la composante de police civile des Nations Unies de l'Opération des Nations Unies au Mozambique (ONUMOZ) et une formation sur les droits de l'homme et le droit humanitaire dans le domaine du maintien de la paix à un certain nombre d'officiers militaires latino-américains.",
    "e0776c26cd2d9c896226a8a59fe3c79b"
  ],
  [
    "Pour ce faire, Jackson et Gregg ont tous deux appliqué des points de suivi sur leurs visages pendant le tournage, pour lesquels l'équipe des effets visuels a pu ancrer les traits faciaux « faits à la main » qui ont été composés principalement dans Autodesk Flame.",
    "a895f42f972f62000605988d760e6c89"
  ],
  [
    "Elle a tué le film.",
    "a8ab19c73694703ed5f7a573a670f3e0"
  ],
  [
    "Le PDJ bénéficie d'un soutien populaire encore plus faible, de sorte que les mandarins utiliseront probablement leurs techniques habituelles de diviser pour régner pour cajoler le parti en lui apprenant à imiter le PLD en utilisant l'argent et les contrats de l'État pour garantir ses principaux groupes, tels que les syndicats et autres groupes d'intérêt.",
    "4faa39cefd569f0efab06514d5608f20"
  ],
  [
    "Romney, par exemple, a un programme économique détaillé en 59 points, y compris un plafond des dépenses fédérales à 20 % du PIB, ce qui nécessiterait des réductions similaires à celles des années 1980 et 1990.",
    "f9ff812cd50a6034ab452202a3197a87"
  ],
  [
    "Il contient également la valeur des dépenses en nature lorsqu'elles sont incluses en tant que dépenses dans les états financiers des organisations (voir notes pertinentes).",
    "0141e07acfef52b091c41cc4251f00c5"
  ],
  [
    "En août 2020, la vidéo a reçu plus de 2,2 milliards de vues et fait partie des 50 vidéos les plus vues du site.",
    "8252724239c031f184167fd3db049280"
  ],
  [
    "Et Amadeus DOIT être en écran large 2. 35:1",
    "a86c01a94d13fc88885c418e1e99539b"
  ],
  [
    "Avez-vous voyagé à l'étranger pour faire vos études ?",
    "96cade00dbf5b7c1afe2074f0ad0ce14"
  ],
  [
    "Mais le moment est venu pour les deux pays de mettre le passé de côté afin de répondre à leurs préoccupations communes en matière de sécurité.",
    "346ac26d47a604d9e7bf0b673bdaa80f"
  ],
  [
    "Il apparaît de plus en plus que l'Ukraine est enfermée dans un « conflit gelé », spécialité de la Russie en matière de politique étrangère.",
    "180ad99381e80427e21de3b6d4ea8294"
  ],
  [
    "Des rapports récents font état d'une escalade alarmante des violations des droits humains commises par les forces indiennes au Cachemire.",
    "63c4d059eae5ec9b80dc12b444134ade"
  ],
  [
    "Les 26e Japan Record Awards ont eu lieu le 31 décembre 1984 et ont été retransmis en direct sur TBS.",
    "c15bf35e09c9ab489693ad65acbfe4ee"
  ],
  [
    "L'animation belge n'est que légèrement meilleure que la télévision française pour enfants tôt le matin, mais le film de Peter Hunt n'est pas aussi mauvais qu'il n'y paraît. L'utilisation de véritables modèles pour les personnages animés rappelle la version de 1939 de Max et Dave Fleischer alors que quelques moments de satire swiftienne subsistent - bien qu'il s'adresse clairement aux plus jeunes enfants.",
    "292d414c719130c04077f05da72ce01c"
  ],
  [
    "C'était tellement ringard et le jeu était tellement déplorable que je n'arrêtais pas de me dire « ça doit être une sorte de blague, non ?",
    "94251d22b2b1d61129e1d768ae35ea2b"
  ],
  [
    "Ce que peu de gens peuvent faire, c'est apporter un éclairage si nouveau sur un sujet que la façon dont on le pense est modifiée à jamais.",
    "43ccc41898f7ca10904fef8734032c89"
  ],
  [
    "Au cours des deux dernières décennies, des actions unilatérales au mépris de la responsabilité principale du Conseil de sécurité de l'ONU en matière de guerre et de paix ont conduit à une plus grande incertitude et instabilité.",
    "4c934b3ea7377334400e77575d7d9f1c"
  ],
  [
    "Pour ceux qui ont une bonne vue, il était clair que les prévisions budgétaires optimistes d'il y a deux ans étaient absurdes.",
    "561a5aa851080ff70730b45b7d9db068"
  ],
  [
    "En ce qui concerne les différentes normes de preuve, il n'en demeure pas moins que, qu'il s'agisse de « motifs sérieux de croire », de « motifs raisonnables », de « danger... d'être soumis à la torture » ou d'autres critères, il doit y avoir des preuves factuelles à l'appui de la demande du statut de réfugié.",
    "daa816e182d93ab5ec11206cd800fd4b"
  ],
  [
    "Abrabanel a ensuite rejoint Nahmanide et Levi ben Gerson pour promouvoir le concept selon lequel les « fils de Dieu » étaient les générations les plus âgées qui étaient plus proches de la perfection physique, comme Adam et Eve étaient parfaits.",
    "b49ae53893d479d4a7e95d0939adfce1"
  ],
  [
    "Definite Top 20 B-Movie, il faut vérifier pour une partie 2.",
    "0006ab78739660e98652e3cea25a7001"
  ],
  [
    "Un de ces films que j'ai vu dans The Criterion Collection et qui, comme d'habitude, m'a permis de changer de rythme.",
    "2f8ce4d84ac5de482ebc73176ec50835"
  ],
  [
    "On suppose généralement que les économies en développement ont besoin de créer des ressources qui imitent celles du monde développé, mais cela pourrait en fait étouffer la pensée la plus créative.",
    "d06300d0ac18630805d95affd9b9b4db"
  ],
  [
    "Aujourd'hui, le PLANAF compte environ 26 000 personnes et plus de 690 appareils.",
    "2a3d27ed4f6befc9ce8eeeb4d04fd734"
  ],
  [
    "Mais ça ne l'a pas fait.",
    "60e93815b94500b00dff5f68ea47ae0b"
  ],
  [
    "Quand il est finalement sorti, j'étais vraiment heureux et j'attendais avec impatience un 10 sur 10.",
    "59a77e0f3f26c0de3d538b7587c5b655"
  ],
  [
    "Le Portugal, où la croissance est stagnante depuis une décennie, connaît un naufrage budgétaire au ralenti qui entraînera l'insolvabilité du secteur public.",
    "5faf34780eaec6ed80734f73a0e9cec1"
  ],
  [
    "Malgré une période de chômage chronique élevé, de faillites d'entreprises et de difficultés financières persistantes, les années 1930 ont enregistré la croissance de productivité la plus rapide de toutes les décennies de l'histoire des États-Unis.",
    "153798fc5bd361070804796b4d7d9ab8"
  ],
  [
    "Nous avons déjà clairement indiqué à plusieurs reprises que la Constitution iraquienne interdit l'arrestation, la détention, l'emprisonnement ou la fouille de toute personne, sauf en conformité avec la loi et avec une ordonnance claire émise par un juge ou un tribunal comme spécifié à l'article 22 b).",
    "4a3c012b01c7fedfcf77864fda721884"
  ],
  [
    "Il s'agit peut-être du troisième problème le plus important pour la plupart des utilisateurs, après la complexité globale de la gestion des couleurs et l'inadéquation du mappage gamma dans les profils d'imprimante.",
    "7cf00d73733bd26d0ebf34adcd4c5d3d"
  ],
  [
    "Un nouveau procureur a relancé l'enquête, a rétabli les charges et a renoncé à accepter un plaidoyer de non-culpabilité pour cause d'aliénation mentale.",
    "3dae8448fa898bd0239d035b55c9bdcd"
  ],
  [
    "Pendant que vous lisez ceci, des gens parfaitement ordinaires, quelque part dans le monde, font des choses innommables aux autres.",
    "860ab0c6bf98644f648dbb26647db0e6"
  ],
  [
    "La réunion qui s'est tenue à Washington en octobre dernier a envoyé un message d'engagement à améliorer les conditions de vie du peuple palestinien à court terme et à mettre en place une structure à long terme pour la croissance économique.",
    "52dfee820a89d1db6ee71ece368fdd17"
  ],
  [
    "Corrigez-moi si je me trompe mais combien de personnes regardent un film d'horreur s'attendant à ce que deux vieilles dames fassent de petites conversations ?",
    "18d4636bc0c55f6efe1e13af133bdb0c"
  ],
  [
    "Enfin, quelle était la taille de la garde-robe de ce casting ! ?",
    "b5d97d9d17916ec862f25de41b06a78c"
  ],
  [
    "J'avais de grands espoirs pour ce film et il ne m'a pas déçu.",
    "50091a94ab8e0089a7c69cf6ac2f1eb3"
  ],
  [
    "La nécessité de maintenir la paix et la sécurité internationales place l'Organisation des Nations Unies face à la responsabilité d'éliminer les causes des conflits dans lesquels les facteurs économiques jouent un rôle vital.",
    "16d271a366f1ec85fd4131cd159edac5"
  ],
  [
    "Dans sa jeunesse, il a été considéré par plusieurs experts comme l'un des joueurs les plus prometteurs et les plus précocement talentueux jamais sortis d'Italie ces dernières années ; cependant, malgré ses capacités, il n'a jamais réalisé son plein potentiel.",
    "aa6d3f8da37531ebab063826874bee29"
  ],
  [
    "De même, une zone d'exclusion aérienne en Syrie limiterait immédiatement les moyens de livraison d'armes de destruction massive du gouvernement syrien.",
    "c80ddb73926c359fbd1fc2650174394b"
  ],
  [
    "S'appuyant sur le succès du succès de 1975, ce film est une histoire peu coûteuse d'une plantation où Massa se retrouve avec les femmes esclaves, et la femme avec le gros étalon noir, et avec le fils de Massa'a aussi.",
    "99a0b3ed8521c065c67493299bff3524"
  ],
  [
    "Je pense que ce film doit être considéré comme un projet individuel, sans rapport avec le livre.",
    "d59ef3e9ad983785a126069f1ac263b7"
  ],
  [
    "Les programmes nationaux en matière de population et de développement doivent bénéficier d'un soutien international stable, cohérent et approprié, compte tenu de l'équilibre et de la relation entre l'assistance internationale destinée aux actes liés à la population",
    "a76e6c2eee0228291d41da86bcdda87f"
  ],
  [
    "Ayaz a organisé des ateliers pour motiver des changements positifs dans les comportements liés au climat avec un éventail d'experts compte tenu de sa passion pour la lutte contre les impacts du changement climatique sur la santé en tant que cause émergente de morbidité qui est devenue évidente au cours de ses études de premier cycle.",
    "faa397c2539b69b697da6f17dd188f6d"
  ],
  [
    "Il aurait probablement été préférable que le réalisateur n'ait pas passé la majeure partie du film à présenter sa propre œuvre d'art, ce qui n'est vraiment pas si remarquable.",
    "43040bf2d124ebd53205c47c1593b8a2"
  ],
  [
    "Avec quelques réécritures de script, quelques acteurs décents et un budget, cela aurait pu être un film culte assez décent au lieu du fourrage MST3K qu'il s'est avéré être.",
    "e8986d373ff0cfcfcd8fae6176409d6a"
  ],
  [
    "Cela a vraiment capté l'esprit qui prévaut chez les étudiants Erasmus.",
    "655e472e492b47f217bf321d0fc7f322"
  ],
  [
    "Les preuves de ce que l'Allemagne nazie a fait sont si puissantes que ceux qui le nient peuvent probablement être traités même sans les mettre en prison et attirer ainsi plus d'attention sur eux qu'ils ne le méritent.",
    "d636f7fbf78e7033eece83163decddab"
  ],
  [
    "Avec l'aide financière du Gouvernement autrichien, le Département a organisé la participation à la Conférence de journalistes de la Fédération de Russie, des pays d'Europe de l'Est, du Moyen-Orient, d'Afrique, d'Asie et du Pacifique, d'Amérique latine et des Caraïbes.",
    "9b1bccc115fdf5fd17befba841779f41"
  ],
  [
    "Certains Daals couramment utilisés sont le Toor (pois cajan), le masoor (lentille rouge) et le moong (haricot mungo).",
    "fb125235a97bf363301f500b5f76f114"
  ],
  [
    "Lui et les écrivains dépeignent Oppenheimer non seulement comme un héros injustement victimisé — ce qu'il était — mais aussi comme naïf, friand d'alcool, et snob, un portrait arrondi au lieu d'un stéréotype.",
    "7d906b6ead2fedd031c95b3acb8d437a"
  ],
  [
    "Il a plaidé pour des politiques macroéconomiques plus expansionnistes afin de créer des emplois, des investissements du secteur public au service des pauvres et la mise en place de systèmes de protection sociale.",
    "fef7f07ad2efe4be4f194163808382b4"
  ],
  [
    "Dans le monde musulman, il existe une théorie du complot largement répandue selon laquelle les Israéliens seraient à l'origine de ces attaques et que tous les Juifs qui travaillaient dans les bâtiments étaient restés chez eux ce jour-là.",
    "a57d63ebb683daac3bf5d68d87809367"
  ],
  [
    "Cooper a amassé 310 497$ et a dépensé le même montant.",
    "a96f18bef8d5e661801c877a05745660"
  ],
  [
    "Peut être, devrait être, drôle, nerveux, voire controversé, ou du moins intéressant, et pourtant... Ce film en est la version négative bizzaro.",
    "e01f910eecc92aa3acf6d27ffd61f9ed"
  ],
  [
    "Dans le sud de la Colombie, où la présence massive de groupes armés illégaux fait de la paix sociale un rêve lointain, je suis allée visiter une école secondaire, dans le cadre d'une évaluation des besoins.",
    "528d37a7776525f4533cbe024f209af4"
  ],
  [
    "L'objectif était de faire face de manière agressive et proactive à certains des impacts sanitaires marginaux du réchauffement climatique.",
    "32764c82748f31390e9e5cfd522142a7"
  ],
  [
    "d'autres accords politiques qui constituent le cadre général du processus de paix, en particulier ceux qui concernent la réforme judiciaire, la réforme des forces armées et la création de la Police nationale civile, ainsi que les recommandations faites par la Commission de la vérité et celles formulées par la Division.",
    "2b5565d740236182ee03510dcc98d8de"
  ],
  [
    "Bien sûr, si vous aimez Beverly Hillbillies et Green Acres (mauvaise interprétation) et que vous pensez que ce sont les meilleures émissions de télévision en ondes, vous allez certainement adorer ce film.",
    "abdefee02e6efd370cffdc5e07ac45ec"
  ],
  [
    "Jusqu'à présent, je n'ai pas été les plus grands fans de RM, mais j'ai beaucoup aimé ses films et avec cela, il entre dans une nouvelle ligue.",
    "4d6360ad794d5df96ef4b0efed32a997"
  ],
  [
    "Traiter cette question est de plus en plus frustrant pour moi, car je n'ai plus d'explications plausibles.",
    "7d54f89f52bb3315d838857c88c564ea"
  ],
  [
    "Une conférence de paix de suivi pour tous les Somaliens s'est tenue à Mogadiscio les 30 septembre et 1er octobre 1993, à laquelle ont participé 12 des 15 mouvements politiques somaliens qui avaient signé l'Accord d'Addis-Abeba.",
    "a1802b87c0f5c97c75a427c3af3b1f1d"
  ],
  [
    "Environ 35 % de ses espèces de coléoptères ne se trouvent nulle part ailleurs, et il existe six genres endémiques : Gourlayia (Carabidae), Heterodoxa et Pseudopisalia (tous deux Staphylinidae), Partystona et Zomedes (tous deux Tenebrionidae) et Tribasileus (Anthribidae).",
    "e61b4223c0190a8c702c80886328566b"
  ],
  [
    "Bunuel, quant à lui, y a suffisamment réfléchi pour le refaire sous le nom de « That Obscure Object of Desire » en mettant davantage l'accent sur les aspects surréalistes de tout cela, jusqu'à incarner deux actrices différentes dans le même rôle.",
    "2d4ed9e9e1798291a957bfbbdc27a6c3"
  ],
  [
    "Mauvais regard, histoire horrible... La liste des bonnes choses est plus courte que la liste des mauvaises choses dans ce film.",
    "7aeb1feb1df7ddfcb7560d186c380e38"
  ],
  [
    "J'ai regardé un téléfilm sur la destruction de Waco, au Texas.",
    "8b569ebc083e2884f8ac4c916607608b"
  ],
  [
    "Deuxièmement, il est également clair que les pays développés doivent agir rapidement et de concert pour minimiser l'impact de la crise sur les marchés émergents.",
    "15ea982366f4b8b0c9c87350d3220af2"
  ],
  [
    "Après un moment de gloire dans LITTLE MISS SUNSHINE, le choix de films de Steve Carell commence à contraster avec ce qui s'est passé depuis.",
    "f18163a6ab44366315b120f7353e94c0"
  ],
  [
    "Les « détecteurs » devraient être suffisamment experts pour savoir quand un symptôme d'apparence ordinaire est en fait une urgence.",
    "0a78ba4df4367fd31c070e207cc08b97"
  ],
  [
    "les heures supplémentaires, les voyages et les services communs, l'Assemblée générale a autorisé un montant de 16 376 250 dollars pour la période de six mois allant de janvier à juin 1994.",
    "cde8af49b0eea9c05c2c7f8ffb3cb627"
  ],
  [
    "Le plan d'action du G-7 vise à rétablir le flux de crédit en garantissant les prêts interbancaires, et les actions coordonnées des banques centrales ont fourni des niveaux de liquidité sans précédent au marché.",
    "731a81b3c0140d8685f104a9227d0a3a"
  ],
  [
    "Il n'existe pas de formule unique pour la démocratie applicable à tous les pays, car nous reconnaissons pleinement l'existence de différences économiques, sociales et culturelles.",
    "3adf9a8d02542f3ffccb6b0a8aa7e7d6"
  ],
  [
    "Lillie a été élue pour la première fois en 2004 et a été réélue en 2006, 2008, 2010 et 2012.",
    "f54b2637fba4a3ca7cef0bde912c2f1b"
  ],
  [
    "Mais tout n'est pas rose dans les villes souterraines des Martiens (ici illustrées par quelques grottes et quelques pièces).",
    "558f545a39bb751a9e995ab449ba4a6b"
  ],
  [
    "Tellement de personnes passent à côté de films comme celui-ci.",
    "bc7cf37da91b11dcb39ec1eabef8c99a"
  ],
  [
    "Le Réseau de solutions pour le développement durable des Nations Unies est un puissant effort visant à mobiliser les connaissances mondiales afin de sauver la planète.",
    "af8e8fe476aa53fb7666b7a4ac373703"
  ],
  [
    "Le paradoxe est qu'en maintenant une distance politique et en limitant ainsi les options de la Turquie, l'Europe pourrait finir par renforcer le statut de la Turquie en tant qu'avant-poste militaire des États-Unis.",
    "80573059b6709cf75215d4fa88f773d2"
  ],
  [
    "3. Invite les États successeurs à réfléchir à l'importance de faire la déclaration prévue au paragraphe 1 de l'article 14 de la Convention internationale sur l'élimination de toutes les formes de discrimination raciale, en reconnaissant la compétence du Comité pour l'élimination de la discrimination raciale pour recevoir et examiner communications individuelles.",
    "21da9204d7a1978bf66746abe35c389f"
  ],
  [
    "En 2010, NRT a produit « Kill Ground Zero Mosque », une publicité de 60 secondes « exhortant les Américains à s'opposer à la construction d'une mosquée à deux pâtés de maisons de Ground Zero à New York ».",
    "f6849546cf12bb4d7cfd153dae19712e"
  ],
  [
    "Le film tourne donc autour de quelques bêtises précoces et trébuche avec toutes sortes d'allusions d'Alexandre au premier plan et à l'arrière-plan (ce que j'ai beaucoup aimé), se terminant par une attaque de requin datée (on ne pouvait pas aller au cinéma en 79-1980 sans qu'un requin ne vienne menacer le public).",
    "5211972b42000afce27a859ba7e59808"
  ],
  [
    "C'est un pur bonheur de voir, entièrement réalisée sur place à Céphallonie, de magnifiques photographies mais aussi des moments sombres et inquiétants.",
    "464296c04d119ebc738e717eb222d9e2"
  ],
  [
    "L'affaire Iran-Contra des années 1980, par laquelle Israël a fourni des armes à la République islamique dans sa guerre contre l'Irak en est un bon exemple.",
    "8089a0bd8e8bf2050a1ea12e58e5e8fa"
  ],
  [
    "Les dépenses finales pour la période allant du 1er août au 30 septembre 1993 sont estimées à 65 660 300 dollars en chiffres bruts ; pour la période allant du 1er octobre au 31 décembre 1993 à 57 732 000 dollars en chiffres bruts ; et pour la dernière période de liquidation à un montant brut de 9 170 600 dollars, pour un montant brut total de 132 562 900 dollars.",
    "4385f1825849ea89838a70a44eb4fe69"
  ],
  [
    "AI-1, accordé par le Commandement suprême de la Révolution le 9 avril, a anticipé le choix du nouveau président à deux jours plus tard.",
    "b5413fe7302426c291901de2c47df4b9"
  ],
  [
    "« Babylon 5\" et « Battlestar Galactica » ont tous deux tenu la promesse faite par DS9 et ont tout fait mieux.",
    "2903cdcff9e0cd3396d8235dd378f2f6"
  ],
  [
    "Pire encore, il a le plus de baby-face de tous les visages de bébé de boy-band dans toute la distribution.",
    "3cb7dc3af83d3c2da47842ce5606c422"
  ],
  [
    "Plus important encore, les pays les plus riches du monde doivent faire beaucoup plus pour aider les pays les plus pauvres à utiliser les technologies modernes",
    "cbc72adc537e678d55c03c1c2f8867ef"
  ],
  [
    "Selon certaines indications, la question sera étudiée plus avant sur la base d'un rapport du Secrétaire général contenant une analyse des questions en jeu et des propositions de nouveaux mécanismes de financement.",
    "60d463667fe75f2ac72428e640ac0dad"
  ],
  [
    "Il est divisé en sections distinctes réservées aux presbytériens, aux anglicans et aux catholiques romains, ainsi qu'une section juive.",
    "7f7761410af799144e1b672f6c3547d6"
  ],
  [
    "GEORGE AND MILDRED est un dérivé de la sit-com MAN ABOUT THE HOUSE du milieu des années 1970.",
    "201608feb93be8f3ad490976bcca825b"
  ],
  [
    "... avec un budget de 500$ et une bouteille de ketchup.",
    "111015aa5e5b7f2bfcd44468063f777a"
  ],
  [
    "Par exemple, en ce qui concerne l'Iran (avec des exceptions comme la Grèce), les Européens se sont unis autour d'une politique claire et de positions collectives, comme un embargo pétrolier.",
    "2727ab74ac61aafb05eab081c56e9eb4"
  ],
  [
    "PALO ALTO — Les États-Unis et l'Europe sont deux gigantesques zones de libre-échange, chacune étant riche mais confrontée à de graves problèmes à court terme et d'immenses défis à long terme.",
    "dfac6339850f286dd76ce14e4e5d4de4"
  ],
  [
    "b) Conseils et services juridiques généraux : fourniture d'avis juridiques sur tous les aspects du droit des traités et de la pratique en matière de dépositaire et d'enregistrement aux gouvernements, aux organisations intergouvernementales et à d'autres entités.",
    "c6619644b088cc057d3fef19c9893b78"
  ],
  [
    "Il a exprimé la suprématie de l'armée sur le Congrès, puisque sa mise en œuvre ignorait une loi plus limitée proposée par les membres du Congrès du PSD et de l'UDN.",
    "f0ff672f156899a1170b7d541d8bf000"
  ],
  [
    "« When a Killer Calls » est un film de slasher inhabituellement méchant, avec des séquences très désagréables et troublantes.",
    "e944cc97d4bccf85803e2148f26c6e99"
  ],
  [
    "On estime que cette consolidation entraînera la suppression d'un certain nombre de postes redondants actuellement affectés, au titre du budget ordinaire, à l'appui de projets de coopération technique.",
    "b345e89655740896f7dba8182f7a618a"
  ],
  [
    "Il faisait partie d'une série danoise interminable de trucs vraiment ringards.",
    "c6027b224da38192318bf1fa95d09f48"
  ],
  [
    "Bien sûr, la sonnette d'alarme a déjà sonné en Arabie saoudite, mais la famille dirigeante est restée dans le déni, le déni et la répression étant les arts politiques dans lesquels les Saoud excellent.",
    "ad3f5e3726c4fb47e67ff06d4e9b4f53"
  ],
  [
    "Et, en cette période de difficultés intérieures et d'isolement diplomatique, les dirigeants de la Corée du Nord, dont la confiance est renforcée par leur possession d'armes nucléaires, pourraient essayer de distraire leur public en faisant preuve d'audace et peut-être",
    "2711d2630c7600bc2e5f727ba639a1f1"
  ],
  [
    "Pour faire en sorte que les capacités du programme puissent être utilisées de la manière la plus efficace possible et que les volontaires puissent être mobilisés selon les besoins, le Comité est d'avis qu'il faudrait procéder à un examen de la structure actuelle des services des Volontaires des Nations Unies.",
    "77277094d477bbbeefad7da6ecad643b"
  ],
  [
    "Friedel Dzubas a étudié l'art dans son pays natal avant de fuir l'Allemagne nazie en 1939 et de s'installer à New York.",
    "3f6dfa62b703e47f391994f29a1c160b"
  ],
  [
    "Mortel ?",
    "40e6789032e6b8e9023673f4ed5237e6"
  ],
  [
    "C'est sans aucun doute le film le plus stupide de tous les temps.",
    "d7002238d545aac651f1f0fa664c6e35"
  ],
  [
    "La seule nouveauté de Tony Hawk's Pro Skater 2x, c'est la nouvelle sélection de niveaux et les graphismes ajustés.",
    "9708c207fe08d3b804045548de4d18c7"
  ],
  [
    "Même si l'Allemagne reste à la traîne mondiale, la hausse de la demande d'investissement contribuera à la croissance du PIB, que l'Ifo estime à 1,7 % en 2006.",
    "b8a4333e03cbde7a5f13d5ec4666329b"
  ],
  [
    "L'augmentation de 42 900 dollars permettrait de couvrir le coût des activités liées aux préparatifs de la quatrième Conférence mondiale sur les femmes.",
    "7b84e20fa80e40bde8998f4c08f7df6e"
  ],
  [
    "« Heart on Fire », son suivi (en août 2014), a connu moins de succès, culminant à la 89e place au Royaume-Uni.",
    "35384a9132c015ee2ad590c42a8b2710"
  ],
  [
    "Il n'y a pas de grandes stars dans ce film par rapport aux films précédents, ce qui vous donne une raison de plus de ne pas regarder celui-ci.",
    "cf45d0055ab7e2e1bb7dd9a50233c9aa"
  ],
  [
    "La lutte contre le changement climatique peut être un investissement judicieux, même si ni l'atténuation ni l'adaptation ne suffisent à elles seules à « résoudre » le problème.",
    "89cf3d9cf6020c74a1ba39ac22c1f2e1"
  ],
  [
    "La croissance verte offre une alternative réaliste à l'approche d'austérité chancelante pour surmonter la crise économique actuelle.",
    "2be40ca048f2eac6b1d5174814c06739"
  ],
  [
    "« Pour ces raisons, la charia islamique confère le droit de divorce à une femme uniquement sur décision d'un juge de la charia. »",
    "512418387376773a2b4b78a78939c3a7"
  ],
  [
    "MacInnis a fait ses débuts dans la LNH avec les Flames le 30 décembre 1981, contre les Bruins de Boston.",
    "e7cc3fe7d24ceceea06f25888f2aa396"
  ],
  [
    "Oui, l'intrigue était « mignonne » et peut-être même incroyable, mais qu'est-ce qu'il y a de mal dans un film de bien-être ?",
    "09e18de2e6133a60c88ca82387635e5a"
  ],
  [
    "ugh Madoff n'était que la partie émergée de l'iceberg des malversations financières endémiques, la plupart des financiers suspects n'ont pas à craindre d'être arrêtés, soit parce que leur comportement a simplement contourné la loi, soit parce qu'une irrégularité financière plus subtile que la fraude pure et simple est souvent difficile à prouver.",
    "9738e49fedf2449a720ae60089b8b2cb"
  ],
  [
    "Les objectifs les plus immédiats de la stratégie sont : a) la réalisation d'une conception commune de la CTPDC en tant que modalité de mise en œuvre des activités de coopération technique et de son avantage comparatif ; et b) le renforcement de l'application de la modalité de CTPDC par les institutions des pays en développement et l'intégration la modalité de CTDP dans la planification nationale et les projets de développement.",
    "e64f2034d8c04d010e3b1bc429c7fcfc"
  ],
  [
    "Les mutations sont contrôlées par une reine extraterrestre surdimensionnée depuis trente ans.",
    "df1fdc51f8d0a4b2a5982e17d2e6975b"
  ],
  [
    "J'adore le cinéma et je suis une adepte avouée.",
    "3426e580de2e93cdfa856614690942bd"
  ],
  [
    "Le condominialisme reconnaît la réalité de l'interdépendance profonde des colons israéliens en Cisjordanie avec le reste d'Israël — par le biais des routes, de l'approvisionnement en eau, des réseaux électriques, des structures administratives et des relations économiques (tout comme les parties israéliennes et palestiniennes de Jérusalem sont interdépendantes).",
    "b2082115949ae0c5ef3e850e98fc0900"
  ],
  [
    "La Serbie sauverait la face et continuerait à avoir son mot à dire sur les questions cruciales concernant le Kosovo, y compris le traitement réservé à la minorité serbe.",
    "ab5164f101493e756f4b6f445eeff682"
  ],
  [
    "Il se félicite des mesures prises à cet effet par les États sur une base nationale, conformément à la Charte des Nations Unies et aux résolutions pertinentes du Conseil de sécurité.",
    "e7df0ac0333dce015e5d7faf0513e648"
  ],
  [
    "C'est l'un de ceux-là.",
    "f9ebf098023b881cd78d78effa192e6f"
  ],
  [
    "97 de 1992 visant à lutter contre le terrorisme ; sur les arrestations massives qui ont récemment eu lieu en Égypte ; sur la compétence reconnue du chef de l'État pour renvoyer des affaires devant un tribunal militaire ; sur la compétence des tribunaux militaires pour juger des civils accusés d'atteinte à la sûreté de l'État ; sur la compétence administrative détention et, d'une manière générale, sur la différence entre le tribunal révolutionnaire, le tribunal militaire, le tribunal des bonnes mœurs et la Cour supérieure de sûreté de l'État.",
    "8f2dcdc2e906058105b5f8c8ce4ec6f1"
  ],
  [
    "Les acteurs les plus drôles étaient Missi Pyle et Mo'Nique.",
    "fadb3d5eeb696108a0c56009d608014a"
  ],
  [
    "Il montre également le pouvoir du cinéma dans sa capacité à rapprocher un peu le monde, à surmonter les barrières culturelles et à nous préserver pour les générations à venir.",
    "3f580080a1b3e3b832413122f1c1f09e"
  ],
  [
    "Les propositions du Secrétaire général concernant la révision de la structure de gestion sont présentées aux paragraphes 16 à 30 du rapport.",
    "fe44b7dde8163bd3e85231bf294a9bc5"
  ],
  [
    "Pour eux, le président du Sénat ne faisait que respecter la Constitution, ce qui donnait un caractère démocratique à son action.",
    "29c4d0f097f220feeb999e88df81b33e"
  ],
  [
    "Alors qu'il explique la situation à l'homme grincheux (Giamatti) dans la voiture, il lui donne un ascenseur à son école.",
    "27b640c07b4b84ac42016faf00dd458e"
  ],
  [
    "Mais je me suis posé une petite question à propos de quelque chose que j'ai vu au début du film, alors je l'ai revu. et finalement ça a cliqué pour moi.",
    "0db6202376dbb47eca2be9047ecc9171"
  ],
  [
    "La BCE pourrait faire face à l'autre force motrice, le manque de financement de la dette souveraine, en abaissant son taux d'escompte, en encourageant les gouvernements en difficulté à émettre des bons du Trésor et en encourageant les banques à souscrire (une idée que je dois à Tommaso Padoa-Schioppa).",
    "ecb6b8df31412e801dea833a8f8263ff"
  ],
  [
    "Aujourd'hui, l'UE élit son Parlement, partage une monnaie unique et contrôle un budget qui met l'accent sur l'amélioration du niveau de vie dans les pays membres les moins développés.",
    "8043da939b9258718e291894e954837a"
  ],
  [
    "Dans une scène de mi-générique, qui se déroule en 2018, le téléavertisseur activé est surveillé par les Avengers lorsque Danvers apparaît à la recherche de Fury.",
    "742abb40c54ab337bf97d1d79ecc370e"
  ],
  [
    "Télé-réalité trash et étourdissante.",
    "a5ca664d40edb3b84b9e01d06921f610"
  ],
  [
    "Je serais également intéressé de savoir quel est le lieu du tournage dans le désert.",
    "55b017966bcb9621cab83f5f2a8042b1"
  ],
  [
    "Elle rassure aussi les milieux d'affaires français, choqués par l'opposition flamboyante de Dominique de Villepin aux Etats-Unis lorsqu'il était ministre des Affaires étrangères de Chirac.",
    "dbb102219a45ae6e253672f68bf5e086"
  ],
  [
    "Enfin, même les personnes rationnelles sont devenues plus réceptives à certaines théories du complot parce que, au cours des huit dernières années, nous avons assisté à des complots sophistiqués.",
    "0e4a2f088d4c4a2b9ff9eaaccfc16f11"
  ],
  [
    "Une plus grande compétitivité alimente le processus qui commence par la croissance, est renforcé par une meilleure répartition des richesses et est consolidé par la crédibilité de la démocratie et de ses institutions.",
    "18062aed10d0ff2f310660376f60ca33"
  ],
  [
    "Cependant, dans la nuit du 31, il a protesté en plénière : les allées et venues des parlementaires étaient impossibles avec le blocage de l'aéroport et des autoroutes.",
    "44453ce1851badea794ff42699a4cb3f"
  ],
  [
    "En 4 mots, la mandoline du capitaine Corelli était « complètement désaccordée » avec le livre.",
    "9cabe1e3b53d18705769343945af96f4"
  ],
  [
    "Un film pour ceux qui pensent que le cinéma peut être plus qu'un divertissement stupide.",
    "aab3127b5fdbda92deef31a15695e7c3"
  ],
  [
    "Pendant la crise de la dette des années 1980 et 1990, le Fonds monétaire international et la Banque mondiale ont contraint des dizaines de pays pauvres importateurs de produits alimentaires à démanteler ces systèmes étatiques.",
    "bb6d9490b0c534ad6220b96e4e45d3ad"
  ],
  [
    "Les membres de l'Union devraient former une série de cercles qui se chevauchent : différentes combinaisons de membres devraient être en mesure de mettre en commun leurs responsabilités dans différents domaines de leur choix.",
    "91e01432d1c455213e78a3d55ec72ccf"
  ],
  [
    "Ils se sont mariés le 3 mars 1906 et leur fils, Alexander Boyd Hawes, est né neuf mois plus tard.",
    "7c164f3bf1d0023dc456db1f3213f906"
  ],
  [
    "Oh Gawd.",
    "c285f56640b16255684a924dd8cbe1db"
  ],
  [
    "1. Le Groupe de travail a réaffirmé avec la plus grande fermeté le caractère universel de tous les droits de l'homme et a souligné en particulier les dimensions indivisibles, interdépendantes et interdépendantes des droits économiques, sociaux, culturels, civils et politiques.",
    "93fb67a3ccb05e2fe2ea31627cb67ebc"
  ],
  [
    "Le simple fait que ce film soit si difficile à trouver en fait un objet de collection et un incontournable pour votre collection ernest.",
    "3ec1a52ad64295a51e6661ce5266ffd4"
  ],
  [
    "Pour ceux qui sont moins familiers avec Ed Gein, il était essentiellement le fou qui était connu pour voler des tombes et écorcher ses victimes (que la plupart des fans d'horreur ont arraché).",
    "c20e66bc53f4eb3e5c1ea65cf4e78b92"
  ],
  [
    "Le protectionnisme à grande échelle n'est pas un résultat probable — du moins pas encore — mais cela pourrait changer si les questions d'emploi et de répartition ne sont pas bien gérées.",
    "0c78dd24e86349fd778517f0dc3f714e"
  ],
  [
    "6. En ce qui concerne la structure du gouvernement de transition, les parties ont convenu de créer un organe exécutif collectif de cinq membres, le Conseil d'État.",
    "b6884526254357332d8f97998dbb6d8a"
  ],
  [
    "Le déclin physique des jeunes générations s'est poursuivi jusqu'au déluge, au point que leurs jours ont été comptés comme indiqué dans Genèse 6:3.",
    "5605de4e15e71fd2a4f756a50b5a4c1c"
  ],
  [
    "Entre les mains d'un bon réalisateur, LUTHER THE GEEK pourrait être au même niveau que SONNY BOY ou SANTA SANGRE et être une véritable bizarrerie cinématographique.",
    "a700315bb02fdb18d552778d72d42451"
  ],
  [
    "Antonio Sobato, Jr. joue un excellent rôle en tant que fils qui cherche le requin qui a tué son père.",
    "8f4a9c268011031cabcef1fe0c8a8356"
  ],
  [
    "Pour renforcer la crédibilité, un certain nombre de gouvernements s'orientent vers la création de conseils fiscaux plus indépendants, souvent avec les banques centrales comme modèle.",
    "58ef93f374ac4b15ea962c3c3a04ce7c"
  ],
  [
    "Toute personne invoquant un tel recours a le droit de faire appliquer ce recours par les autorités compétentes.",
    "5efc213dd6f6bb855e8ff550f54da456"
  ],
  [
    "où Aguilera était l'un des acteurs principaux du single de la bande originale « Lady Marmalade ».",
    "a40424fec5351f9b65f9dfe4bc555f16"
  ],
  [
    "Je n'ai pas vu ce film depuis des années, la dernière fois que je l'ai fait, j'étais vraiment ivre après 5 pintes de locataires chez mon Witherspoon local, mais même là, j'ai trouvé que c'était assez horrible.",
    "eace965550db28e5d8b6455b54d3033e"
  ],
  [
    "Aujourd'hui, le monde se demande soudainement si la Birmanie (Myanmar), après six décennies de dictature militaire, s'est engagée dans une véritable transition politique qui pourrait mettre fin au statut de paria du pays.",
    "0e03b9cb27f93e1222fa947fd6409596"
  ],
  [
    "En ce qui concerne ces questions, le Comité a souhaité savoir comment l'expression des différents points de vue était assurée au sein de la société nationale de radiodiffusion ; si le Gouvernement avait récemment appliqué des sanctions dans les cas où des articles de journaux étaient considérés comme mettant en danger la sécurité ou la moralité publiques ; comment la compatibilité de la loi 78-02 du 29 janvier 1978 avec l'article 21 du Pacte était garantie et la manière dont les obligations découlant de l'article 20 du Pacte étaient mises en œuvre dans la législation et la pratique sénégalaises.",
    "4b3f9733ac68302348632779b1f7fcb8"
  ],
  [
    "Le film commence par une fusillade dandy, au cours de laquelle trois bandits sont rapidement abattus par un chasseur de primes, un chasseur de primes qui porte bien plus qu'un superficiel à l'Homme sans nom de la trilogie Clint Eastwood (FISTFUL OF DOLLARS, FOR A FEW DOLLARS MORE et THE GOOD THE BAD AND THE UGLY) .Dans l'ensemble, juste une fois passant - et pas particulièrement bon pour démarrer.",
    "0e39b0e2aebf8c41b96d074c7c623abd"
  ],
  [
    "Je ne plaisante vraiment pas quand je peux honnêtement dire que ce film ne convient pas au visionnage du dimanche soir sur ITV4. Je suis désolé pour les cinéphiles mais évitez à tout prix.",
    "7d9c3b044814a763d5efc8ab23ba6226"
  ],
  [
    "Mais la réduction de l'impôt sur les salaires (qui a mis plus de 100 milliards de dollars dans les poches des Américains ordinaires) n'a pas été renouvelée, et il est certain que les entreprises, anticipant les effets de contraction à venir, seront encore plus réticentes à prêter.",
    "39cac2719dbfb4cd6647fbc811c403f3"
  ],
  [
    "Chronologie du film : * Rire * Rire * Rire * Sourire sourciller * Sourire narquois * Bâillement * Regarder regarder * sortir * Se souvenir des parties drôles au début * SourireMalheureusement, ce film a un bon concept qu'il broie au sol.",
    "292890b58d2c1a580fe1a968a0e1651e"
  ],
  [
    "Pas grand-chose... Mais à part ça, il ne s'agit que d'une insulte au bon sens et à l'intellect.",
    "5612e2322cff0d612af91d4bff8b9055"
  ],
  [
    "C'est étrange mais c'est bon.",
    "e05e960d88ee4f842c2475062e4cb9cf"
  ],
  [
    "Une question a été posée sur la raison des possibilités limitées pour les femmes en matière d'emploi et il a été suggéré de rechercher des facilités de crédit et d'élaborer des stratégies pour les femmes dans le secteur informel.",
    "859c806f75f800605da1d76d65c91e76"
  ],
  [
    "En 1920, la famille a déménagé à Cambridge, dans le Massachusetts, et Harriet a rejoint le corps professoral du Wellesley College.",
    "577858b07b85eee5e6c71720166886ec"
  ],
  [
    "Une décision regrettable qui était basée sur d'autres comédies d'Ashton Kutcher qui étaient (semi-) agréables comme A Lot Like Love et Guess Who.",
    "44e5d2bca67cc2b9dabe844f73973630"
  ],
  [
    "Une juridiction pénale internationale permanente aurait également l'avantage de garantir l'application objective, uniforme et impartiale du droit international en évitant l'élément de hasard inhérent à la création d'une juridiction après la survenance des actes répréhensibles qui lui ont été soumis.",
    "dfb2d1be2631e7654742eb344325b5b0"
  ],
  [
    "Spencer a été ministre de la Santé en Jamaïque de 2007 à 2012.",
    "57dfe966377d45909db05c1c8e8e5261"
  ],
  [
    "Cette hausse de la volatilité semble refléter une attitude nouvelle et différente à l'égard de l'immobilier en tant qu'actif, une attitude qui s'est répandue dans une grande partie du monde.",
    "a4a46032b1cc60537cedc645959eadda"
  ],
  [
    "Les habitants de Gaza qui ont été libérés, pour la plupart du camp de détention de Ketziot dans le Néguev, comprenaient 80 personnes qui purgeaient des peines de prison à perpétuité, pour la plupart pour avoir tué de prétendus « collaborateurs ».",
    "5b9164417d74444b23db97e529c5583f"
  ],
  [
    "Conrad Radzoff (Ferdy Mayne), icône de la secte hammy, meurt d'une maladie cardiaque (pas avant de disposer d'un assistant ingrat et d'un directeur commercial TV, qui lui ont tous deux manqué de respect avec des averses d'insultes).",
    "b189e339cd99b203d417bb85fbd7d162"
  ],
  [
    "Ensuite, la justice s'en mêle et essaie désespérément de nous faire sentir qu'ils se soucient vraiment de l'identité de l'appelant et font tout leur possible pour retrouver ce type.",
    "5e3f2c51adae94230a8a9f935ef6551c"
  ],
  [
    "Benny l'oncle était merveilleux. Il était vrai dans son caractère.",
    "071fb993bf954eebd63104a970e2f007"
  ],
  [
    "b) Promouvoir les moyens et méthodes de règlement pacifique des différends entre États, y compris le recours à la Cour internationale de Justice et le plein respect de celle-ci ;",
    "db7df7334f086243675119890a9f5434"
  ],
  [
    "J'ai vu ce film hier soir.",
    "b1aed9f408844325a96085802077299d"
  ],
  [
    "« Charlie Wilson's War » n'est pas une comédie légère.",
    "3700f305f765178f92c1719479265f24"
  ],
  [
    "Depuis 1978, la Chine, en mettant en œuvre des réformes majeures, a connu trois périodes de forte croissance de la PTF, chacune d'une durée de 5 à 7 ans.",
    "fae57b8173724e9d77f33c1c2321ddcd"
  ],
  [
    "3A.7 La responsabilité des services fonctionnels fournis au Conseil de tutelle incombe au Département des affaires politiques.",
    "fc3503b252295a9a10e57597d0e05a5f"
  ],
  [
    "Elle a infirmé la décision de la Cour d'appel d'accorder un jugement sommaire partiel en faveur de l'intimée, Ella Williams, qui avait qualifié son incapacité à effectuer des tâches manuelles liées à l'emploi de handicap.",
    "b4a9cd3f1abe40fe0a582b0c0280b61b"
  ],
  [
    "Emraan Hashmi post MURDER a fait de bons rôles dans les films de Bhatt mais un autre réalisateur vient d'utiliser son image de baisers et de coquineEmraan Hashmi répète simplement son acte de ses films précédents et a 2 expressions à travers Dino a l'air raide, parle comme s\"il pratiquait l\"hindi et fait bien dans certaines scènes Udita est inexpressif et irrite",
    "080836bed911b1097e6b42da00c71704"
  ],
  [
    "Cette décision constitue une violation flagrante des résolutions des Nations unies sur le statut d'Al-Qods, en particulier les résolutions 252 (1968) et 267 (1969) du Conseil de sécurité, selon lesquelles toute mesure susceptible de modifier le statut juridique de la Ville sainte ou des biens religieux est nulle et non avenue.",
    "c80f627eff466287f62724e789ebb82e"
  ],
  [
    "Elle travaille au Registre national d'identification et d'état civil en tant qu'avocate et chef du bureau depuis 2007.",
    "2398511a0cf37c7b0b6746054a3d98f0"
  ],
  [
    "Il a évolué pour devenir un spectacle Monty Python- esquire avec des concepts scandaleux et des critiques sociétales brutalement rapides et acerbes (comme leur défense des nobles gnomes caleçons) et finalement s'est installé pour être entièrement autoréférentiel et « méta » comme l'ont fait les Simpsons, et a malheureusement sauté le requin.",
    "acee6a2a8871bc471fadcd3712d4b51a"
  ],
  [
    "Je me souviens avoir regardé un film d'elizabeth montgomery quand j'avais peut-être 5 ans (si c'est le cas) et à ce jour je me souviens de ce film (en quelques bribes).",
    "d251baa156da63a6dd2b67877b237120"
  ],
  [
    "Afin de garantir l'objectivité et l'ouverture dans la conduite du référendum, des représentants de 32 partis et mouvements politiques azerbaïdjanais ont été attachés aux commissions électorales de district.",
    "61d8543108a644ade5e395a20ebd2035"
  ],
  [
    "Sur la partie restante, il suit complètement l'alignement de l'ancienne ligne.",
    "2fb9273a8c8c2fe32a6203ac29008a58"
  ],
  [
    "Pour l'instant, la relance budgétaire coordonnée des gouvernements de l'UE a privé les populistes de leur accusation habituelle selon laquelle l'UE est indifférente au sort des individus.",
    "c9f34854789cb7e6f53dbbb359da4d11"
  ],
  [
    "Les effets ont été profondément ressentis par les petits producteurs palestiniens fragmentés et peu sophistiqués, qui se sont retrouvés en concurrence avec les secteurs bien branchés, fortement capitalisés, technologiquement avancés et subventionnés de l'économie israélienne, y compris la plupart des branches agricoles et de nombreuses branches manufacturières impliqué dans le commerce avec le territoire occupé.",
    "78c1763e73c866c2077d5051b56b1d43"
  ],
  [
    "Le démocrate Sander Levin, qui a pris ses fonctions en 1983, était le titulaire.",
    "82850249c005da2037afc9f1c7ee6774"
  ],
  [
    "La misogynie, l'insensibilité culturelle et le machisme presque risible des films de ce genre sont utilisés pour un effet comique majeur.",
    "8dd75a21c7ef130dc699914ee59af4d0"
  ],
  [
    "Les pays présentant des déficits structurels persistants de la balance courante devront supporter des coûts de financement externe supplémentaires et atteindront éventuellement les limites de l'effet de levier.",
    "75a86cae53ba74761111973a5dcd32dd"
  ],
  [
    "Aussi mauvaise que cela puisse paraître, cette perspective apparaît comme un compromis « réaliste » entre la vision supposée utopique d'une démocratie florissante et unifiée et la misère d'un État en faillite.",
    "36b70f2a06f2019683add2ce0f1cf3aa"
  ],
  [
    "En ce qui concerne les enfants nécessitant des mesures de protection spéciales, la situation en ce qui concerne l'administration de la justice pour mineurs est un sujet de préoccupation général pour le Comité.",
    "32c643b2e1e40116aa0888f57e4b2ed3"
  ],
  [
    "Les analystes ont attribué le faible score et le grand nombre d'avis à la pêche à la traîne en ligne.",
    "3ffa0e3583a6904f872256eac32c3453"
  ],
  [
    "Chaque classique original a donné naissance à quelques suites, au moins, et après un certain temps, ils ont même eu l'idée de faire un véritable ragoût de monstre !",
    "5b37e9fc163477d00a04109b18761189"
  ],
  [
    "Au début, elle ne semble pas se soucier d'une façon ou d'une autre qu'il la dérange.",
    "f83f976e0ba1f292769f25e473e16f08"
  ],
  [
    "J'aime beaucoup que cela dure une heure et non une demi-heure, car l'heure semble passer quand je le regarde !",
    "6578c8a60d5d4ad9b2dd3b90ec561d6d"
  ],
  [
    "Suite à l'élection du Bureau le 25 janvier, la session d'organisation s'est tenue du 1er au 4 février.",
    "6870ccf6dec42c9b53931570e21847a4"
  ],
  [
    "Ayaz a travaillé au déploiement du UK Kickstart Scheme avec Rishi Sunak (chancelier de l'Échiquier à HM Treasury), fournissant des fonds aux employeurs pour créer des emplois pour les jeunes de 16 à 24 ans sur le crédit universel.",
    "40ba3361e1c5eb91d7c31ccba8287b5f"
  ],
  [
    "On ne peut que s'émerveiller devant ce gâchis de film et s'amuser devant certaines des raves que les gens lui ont décernées.",
    "9dff925114f68c39eb855c4aff253114"
  ],
  [
    "On revenait du pub et on regardait ça ou on l'enregistrait, puis on passait des semaines à se rejouer les répliques. **Mise à jour - J'ai trouvé quelques épisodes sur cassette - Je vais télécharger le sketch de Gandhi sur Youtube **",
    "8cca0601f1d2a8375e2fc093bedf04ef"
  ],
  [
    "Des études récentes du FMI et d'autres organismes suggèrent que l'augmentation des impôts, la réduction des subventions et la réduction des dépenses publiques — même des dépenses inefficaces — étoufferaient la croissance à court terme, exacerbant ainsi le problème sous-jacent de la dette.",
    "130440a316581a0d003f8206a5200154"
  ],
  [
    "Pour que la Conférence du désarmement conserve sa légitimité aux yeux de la communauté internationale en tant que seule instance multilatérale de négociation pour les accords de désarmement, sa composition devrait être élargie.",
    "bd358deb6a3f8e90958727d964b8c7a7"
  ],
  [
    "Thanh Trang a participé au tournoi interzonal féminin de 1995 à Chișinău.",
    "218b5a31b660a16fbc0e85bb4fe57880"
  ],
  [
    "Découvrez la version de 1937 avec Joan Crawford, Robert Montgomery et William Powell qui est bien plus divertissante.",
    "ac8dc5d74d24c5d736ae4b606aa63bde"
  ],
  [
    "Deux défis politiques/diplomatiques distincts se détachent : la crise de transition ou de succession imminente de Cuba et l'ascension continue des « deux gauches » de la région, l'une représentée par le président du Venezuela Hugo Chávez et l'autre par le président brésilien de plus en plus influent Luiz Inácio Lula da Silva.",
    "15b1a5d9f535ba2e3eec2f4092db6114"
  ],
  [
    "Depuis lors, la cause palestinienne est restée au centre du conflit, qui dure depuis des décennies et a conduit à trois guerres sanglantes, fait des milliers de morts et fait quitter leurs maisons à des millions de personnes, brisé des milliers de familles, détruit des biens et causé des pertes incalculables.",
    "6ee54b2a5f4d184604c4e1955723a9de"
  ],
  [
    "Il présente quatre statues en bronze de prisonniers réduits en esclavage enchaînés à la base d'une statue de Ferdinand Ier qui avait été commandée à une date antérieure.",
    "fde031a316362ee2c20a05bc8e591888"
  ],
  [
    "C'est malin ! Avec une histoire aussi stupide, les spectateurs devraient s'attendre à un film avec beaucoup de détails, pas un iota de logique (qui a créé le jeu, comment et pourquoi n'est jamais expliqué), très peu de peur ou de gore, et une scène de clôture stupide pour laisser la porte ouverte à la suite de Dieu interdit.",
    "d8f11c169d3d349d5587688980d4b884"
  ],
  [
    "En effet, la menace nord-coréenne provient aujourd'hui davantage des faiblesses internes du régime que de sa posture extérieure agressive, la seconde étant la réaction craintive des autorités face à la première.",
    "72854656428a0892231cd34f25e56d40"
  ],
  [
    "Néanmoins, le Comité consultatif recommande que ces engagements non réglés soient annulés et réengagés au titre du budget-programme 1992-1993.",
    "9593b213b632a930891276914cfb09a0"
  ],
  [
    "Miller a été réélu en 2008 avec 66 % des voix.",
    "1961bf2c02f637abb01c0ba0760944ee"
  ],
  [
    "Ron Howard et ses « rédacteurs » n'avaient qu'un seul travail à faire... Suivez les directives du livre qui était « riche », « mystérieux », « émouvant » et très cinématographique dans son approche !",
    "e0b2110aa1d243594e5b35ebbf98d61f"
  ],
  [
    "En fait, j'ai regardé le film 2 fois et j'ai appris plus la deuxième fois.",
    "b80f8a8ad63883980ad806b92bae4fda"
  ],
  [
    "En Grande-Bretagne, en particulier, la montée spectaculaire du Parti pour l'indépendance du Royaume-Uni (UKIP) ne peut que renforcer l'euroscepticisme latent de longue date du gouvernement.",
    "2bd929641c7b50bfd275fea1de8d3ab2"
  ],
  [
    "Ces informations devraient, dans la mesure du possible, inclure une évaluation liée aux domaines de programme d'Action 21.",
    "d73e5697803ecb532d90010d4ab64f79"
  ],
  [
    "Je pense que RARE aurait dû créer ce jeu au lieu d'EA qui devrait s'en tenir à des jeux bons, comme les jeux de sport et devrait éviter les jeux de tir à la première personne et laisser les maîtres faire le travail.",
    "60df246d861f211b7e8d629ca1c2f61b"
  ],
  [
    "Ma proposition est de créer un stock physique d'UFE à la disposition de l'AIEA en tant que réserve de dernier recours pour les pays dotés de programmes d'énergie nucléaire confrontés à une interruption de l'approvisionnement pour des raisons non commerciales.",
    "9c223e92bfd8b5768145a577b979697b"
  ],
  [
    "J'invite les représentants à se lever et à observer une minute de silence en hommage à la mémoire du regretté Président de la République du Burundi.",
    "1d3c790916ad9bc13b5e1f8b91576eaf"
  ],
  [
    "Geneva Robertson-Dworet a été embauchée à la mi-août pour prendre en charge les tâches de script de Captain Marvel après que LeFauve ait quitté le projet pour co-réaliser Gigantic pour Disney Animation.",
    "e06df7f53d17ece3a095417136019df4"
  ],
  [
    "Le très grand nombre de pays ayant des problèmes d'endettement ne constitue plus une menace pour le système financier international, car la majorité des grands emprunteurs sur les marchés à revenu intermédiaire sont sortis de la crise.",
    "b1a84eedee69c47533b30331875455a8"
  ],
  [
    "Je ne pense pas...",
    "974326951f1b8c527f98a0a8475994b3"
  ],
  [
    "Je suis fan de Zhang Yimou et j'ai finalement trouvé ce titre DVD dans les rayons d'une librairie de Shenzhen après une longue recherche dans de nombreux endroits",
    "e0e6c20fd11faea5ec1d2e49a83a75d9"
  ],
  [
    "Il admet maintenant qu'il l'a soutenue parce qu'il « avait une certaine affection pour les agriculteurs [de maïs] de l'État de l'Iowa » — qui, sans coïncidence, ont été cruciaux dans sa candidature présidentielle de 2000.",
    "9d62e538124343172c31579502c39018"
  ],
  [
    "Aux États-Unis, au moins, le non-respect des normes sexuelles entraîne toujours un opprobre moral qui n'a aucun rapport avec le préjudice réel qu'il peut causer.",
    "088d7ee5f1aaa820556481b518155889"
  ],
  [
    "Ce sont ces deux facteurs qui aggravent sérieusement le problème du trafic de drogues illicites et font du contrôle des stupéfiants une tâche ardue et fastidieuse pour la communauté internationale dans son ensemble.",
    "1b73ae169de4994f75e718ce48175896"
  ],
  [
    "Il est également employé de la compagnie aérienne.",
    "ef053f5d3557875ee126b8d808033353"
  ],
  [
    "Tous deux obtiennent des bourses d'études dans la même université et redeviennent amants jusqu'à ce que son père soit surpris en train de jouer avec une femme plus jeune.",
    "b20bf48b26eb3be5ee4fee45ce43d495"
  ],
  [
    "Au fur et à mesure que du personnel supplémentaire a été mis à la disposition du Groupe, en particulier de nouveaux interprètes photographiques, le Groupe a été de plus en plus en mesure de fournir des tâches spécifiques pour les missions U-2.",
    "1c61527af16995b4ff66b524c76e863d"
  ],
  [
    "La normalisation de tous les termes et définitions au niveau des attributs de données est considérée comme le composant de métadonnées de l'EDM et constitue une condition préalable essentielle à une gestion efficace des données.",
    "8d1ee5c725137e04ba3e64ed0a4d605f"
  ],
  [
    "Seule la façon dont elle nous est racontée est bien trop abstraite !",
    "3074ca28a52b02ac00aaddbc1017780b"
  ],
  [
    "Une telle « dévaluation budgétaire » a des effets très similaires sur l'économie en termes d'impact sur le PIB, la consommation, l'emploi et l'inflation.",
    "3f62e4dbf3a3f02cab0cb34d69c7b8a4"
  ],
  [
    "ng et évaluation afin de s'assurer que les activités de l'Organisation des Nations Unies sont menées conformément aux mandats et priorités adoptés par les organes délibérants adoptés par les États Membres et dans le plus grand respect de l'efficacité et de l'efficience.",
    "a6f6fc515f2516edb6f297793d9caea0"
  ],
  [
    "Pourtant, peut-être qu'il a eu les pistes parce qu'il était gros et pouvait rouler.",
    "a085e461f9bfb169e1dcc97db45c9926"
  ],
  [
    "C'était mal réalisé, mal filmé, et le manque de budget était évident à chaque fois que des jeux étaient simulés (salles de sport plus petites, sièges vides, etc.) Sautez cette adaptation et lisez le livre - il tient bon jusqu'à ce jour !",
    "0f2f7219b28dc1874723ce9d99108e9e"
  ],
  [
    "Même si le film date de plusieurs années, il surpasse tous les films récents.",
    "654e5666fd35f31b7a4b85e2568d311c"
  ],
  [
    "Nous vivons à une époque de peur simultanée de l'inflation et de la déflation, d'une prospérité sans précédent dans un contexte d'inégalités croissantes, et de progrès technologiques et d'épuisement des ressources.",
    "4bf898a26e1de56cb4dfd67d5c3dab45"
  ],
  [
    "Les scandales Arthur Anderson, Enron et WorldCom ne sont pas sortis de nulle part, mais ont eu leur origine au milieu des années 1990, lorsque le Trésor américain est intervenu pour mettre fin aux tentatives du Conseil des normes comptables soi-disant indépendant d'améliorer la situation.",
    "774a95f9ad39f9d28666222764dc30bb"
  ],
  [
    "Des activités de coopération technique sont entreprises pour renforcer le rôle des femmes dans l'exploitation minière à petite échelle.",
    "cb6ce172078720f50581c586d265ff52"
  ],
  [
    "Il fut également une figure de proue du parti communiste marocain, et un critique d'Israël.",
    "1ae5b1e085ed06ed0082d3475c530356"
  ],
  [
    "Et c'est un signe que le déménagement n'a pas vraiment fonctionné pour moi.",
    "2fbbc25a12e5e74a5b19e58660a1f082"
  ],
  [
    "Cela semble être un choix évident pour attirer le jeune public, car les deux ressemblent à des top models de cette époque.",
    "c97fc629dd57845669c179925533bb4c"
  ],
  [
    "En octobre 2007, Tcherkesov (aujourd'hui chef de l'un des services les plus obscurs et les plus puissants, l'Administration fédérale antidrogue) a publié un autre essai dans lequel il déplorait la dégradation de ses collègues : des guerriers s'étaient transformés en commerçants, se plaignait-il.",
    "d4a021362ee1b46e35b4932a0a8cd60d"
  ],
  [
    "rteur note avec satisfaction qu'à la suite de récentes discussions entre le Gouvernement du Myanmar et le HCR, il a été convenu, en principe, que le HCR sera bientôt autorisé à établir une présence dans l'État d'Arakan.",
    "5556e280d9dceb329e4a54bfb96faad5"
  ],
  [
    "Ils ont transformé l'atoll de Majuro en l'un des Lions de la flotte et ont également transformé l'atoll de Kwajalein en chêne. »",
    "ab4be17bb8064e2bd333e4b070f6d0de"
  ],
  [
    "Cette partie du film n'est pas très bien faite car il est évident que les enfants, principalement le personnage de Freddie Highmore, n'apprennent pas d'eux mais continuent à y retourner pour résoudre leur prochain gros problème.",
    "36f25f2765b979adccab1ab0b5d18d1a"
  ],
  [
    "La plupart de ce film était correct, pour une suite d'une suite d'une suite d'une suite... Si vous allez juste regarder ce film pour voir les gens se faire priser, alors ce sera bon pour vous.. Cependant, si vous ne pouvez pas supporter un complot qui reste non résolu au moment du générique, vous devriez aller voir autre chose.",
    "cf22bbd5d6d0e506ff7b3a6d96170c00"
  ],
  [
    "Les Iraniens ont un sentiment d'ancienneté, sinon de supériorité, né d'une culture riche et ancienne qui a survécu jusqu'aux temps modernes.",
    "4a8adcb60b015b0591a943e23a779310"
  ],
  [
    "Pourtant, le procès du colonel Yuri Budanov dans la ville de Rostov-sur-le-Don pour enlèvement, viol et meurtre d'une jeune tchétchène de 18 ans nommée Elsa Kungaeva fait écho à la fameuse affaire Dreyfus qui a divisé la France il y a un siècle.",
    "5fb6ab0c95ced26f8d01c161ad6e6a80"
  ],
  [
    "Il a donc été suggéré d'ajouter l'expression « sauf accord contraire » à la fin du texte de la proposition.",
    "07820493306fc89818293de3a04cab68"
  ],
  [
    "TBH les fusées éclairantes, les coiffures stupides, les chemises moulantes à gros cols et les poils faciaux anormalement gros de Nigel Davenport m'ont fait flipper plus que les fourmis !",
    "00b5064a351a3b21cf519614609f2cb5"
  ],
  [
    "J'ai vu ce film au Festival international du film de Toronto en 2001.",
    "bd127252e9e095c1756e314296f6b928"
  ],
  [
    "PRINCETON — Imaginez une solution à deux États en Israël et en Palestine dans laquelle les Palestiniens auraient le droit de revenir ; les Israéliens pourraient s'installer partout où ils pourraient acheter des terres en Cisjordanie ; et Jérusalem n'a pas besoin d'être divisée.",
    "387cb801705ee8f45a545c82d89b7fc2"
  ],
  [
    "6. La résolution 46/212 de l'Assemblée générale réaffirme le droit d'accès des pays sans littoral à la mer et la liberté de transit à travers le territoire des États de transit par tous les moyens de transport, conformément au droit international.",
    "93bf520ae90c898c3e9888881664a74f"
  ],
  [
    "J'ai loué la vidéo avec beaucoup d'attentes, mais c'était une déception.",
    "911e466c8519333c2440dfe0d712d478"
  ],
  [
    "WiP essaie d'être drôle, effrayant, tendu et romantique... et échoue à tous égards.",
    "b8516c9b41e1342123302f669568e286"
  ],
  [
    "L'histoire n'est pas non plus liée aux règles de composition hollywoodiennes modernes : directe, souvent au point d'être grotesquement linéaire dans les œuvres mineures, et évidente (du moins rétrospectivement) .Avec cette défense contre les critiques communes de ceux qui ne comprennent pas les contes de fées, « Snow Queen » est un film délicieux avec effets visuels merveilleux, jeu d'acteur habile et grand sentiment.",
    "64b458f6d037c8c21a250d16e0cc80ad"
  ],
  [
    "Dans certains pays, y compris les États-Unis, il existe des obstacles politiques majeurs à la prise de mesures, même modestes.",
    "39a5eeb9ceadfbece36107bc0d0f9180"
  ],
  [
    "Il existe un autre sens dans lequel, du point de vue des journalistes américains de l'establishment, Assange n'est « pas l'un des nôtres ».",
    "d437fe1ae40e2b5c56ea93dfab1abf4f"
  ],
  [
    "Mais si les incitations du marché sont vitales, elles ne sont pas suffisantes pour stimuler le dynamisme technologique dans les pays ou les secteurs à très faible revenu.",
    "394529dce840d217f9fced5d031d2241"
  ],
  [
    "Parmi les autres recrues majeures de la banque au cours de cette période figurent Olivier Sarkozy, Morgan LeConey, Guy Phillips, Ben Lorello, David Tcholakian et Jeff McDermott.",
    "15002ff10fd7eaba63fe963abb5ec443"
  ],
  [
    "Tim Robbins a fait un travail magistral en réalisant ce film.",
    "cb024e6a9cdae39f8db9d300331b5a29"
  ],
  [
    "Il a été avancé que la hausse du ratio dette extérieure nette/PIB des États-Unis — conséquence de déficits chroniques de la balance courante — freinerait fortement les entrées de capitaux, affaiblissant ainsi le dollar, faisant monter les taux d'intérêt et plongeant l'économie américaine dans la crise.",
    "cc35f9aaf8d81178322a8412b3672fd7"
  ],
  [
    "Nous avons besoin d'un environnement démocratique et compétitif, d'une initiative à tous les niveaux, d'une société civile active et d'un véritable contrôle public.",
    "047314f6a034a5d1f118abe034190f7c"
  ],
  [
    "Avec ça, et la quantité d'artifices, on pourrait difficilement appeler ce qui reste un scénario.",
    "9c7a4149151d93d1e16beccdcae94ee6"
  ],
  [
    "TOUTES les blagues étaient ennuyeuses, forcées et manquaient d'esprit.",
    "e5d82791dfe796d8b1c45a6a14c067e6"
  ],
  [
    "Je suis d'accord avec les commentaires déjà publiés sur ce site par l'évaluateur précédent.",
    "26b3ddcff73c4debce127dba75ecf4f1"
  ],
  [
    "Les biocarburants ont d'abord été défendus par les militants environnementaux comme une solution miracle contre le réchauffement climatique.",
    "f5dbb1516c9357bed6116fc96cd7d391"
  ],
  [
    "Ce serait toutefois la condition essentielle si l'on demandait à la FORPRONU de refuser le passage des armes et autres matériels interdits.",
    "0616b3738e68db597628cef0177216ab"
  ],
  [
    "Au lieu de cela, vous devez attendre que le film soit presque terminé pour avoir un aperçu des Piranahs.",
    "d5b7d1faf5023b8ddc0b0e49d5703d0e"
  ],
  [
    "Ainsi, si une petite minorité de gouvernements de l'UE s'avérait incapable de ratifier le traité, il ne serait pas torpillé comme l'a été son prédécesseur, le traité constitutionnel, en 2005.",
    "497aa2914cfdd5059510b8999948c7e4"
  ],
  [
    "Demande à tous les États, en particulier aux États dotés d'armes nucléaires, de convenir, par le biais d'une déclaration commune, d'un gel complet des armes nucléaires, dont la structure et la portée seraient les suivantes :",
    "a4b3dfee21b4044802387e2c479b509c"
  ],
  [
    "Il existe deux espèces d'oiseaux endémiques : le porteur de la jacinthe (Augastes scutatus) et le tachuri à dos gris (Polystictus superciliaris).",
    "e2cbb778111f37f9bc0f64aa14bbe253"
  ],
  [
    "Il doit probablement son succès à être un intervieweur de rêve pour des célébrités parce qu'elles ne se font pas bombarder de ce que nous, le peuple, voulons savoir et avons le droit de savoir.",
    "0a1151b84b82d10b2c8db47bfd82cca4"
  ],
  [
    "Troisièmement, les pays les plus riches sont mieux à même que les pays moins aisés d'absorber les coûts de la résolution du problème sans nuire gravement à leurs populations.",
    "30ac5f7f14fd7664e5b75331d676d682"
  ],
  [
    "Cet essai sur le terrain sera essentiel pour déterminer si la rugosité et la propreté de la paroi du trou de forage RAID permettent un enregistrement optique au niveau de détail nécessaire pour une datation précise de la glace.",
    "64fd16173ee61dfb2af32a23de35e146"
  ],
  [
    "Pour quelque chose réalisé par un étudiant en cinéma de dix-huit ans, je dirais bravo, mais ce n'est pas le cas.",
    "ea5c133dd1154aed6aac1769c5d2729c"
  ],
  [
    "Les personnages sont comme des marionnettes en bois, les choses les plus stupides sont dites et faites et il y a une séquence de rêve complètement inutile... venant du monstre ! ! !",
    "024f8f5ce3a11adfc49b8aa2db227e2a"
  ],
  [
    "En effet, Abdallah, qui se croit le dirigeant suprême du monde musulman, est le premier roi saoudien à initier une rencontre avec un dirigeant de la foi chrétienne.",
    "134173f2935cea619661588870b6e610"
  ],
  [
    "Il a violé de manière systématique et flagrante les droits de l'homme les plus élémentaires du peuple palestinien et a utilisé le terrorisme sous toutes ses formes comme politique officielle.",
    "a90c32709c51d72e9ca029110d06bd7e"
  ],
  [
    "Son revenu médian était de 43 605$.",
    "54cee4209baaf77f2cef6ced59a69e13"
  ],
  [
    "Je pense que les Birmans méritent de meilleurs films pour illustrer leur lutte.",
    "b098d1f572078639042e29cb7df5bdb8"
  ],
  [
    "Très différent des autres films détaillés du XVIIIe siècle.",
    "d8d4bd017dde385aacda9b19d9283d36"
  ],
  [
    "b) De s'abstenir d'appliquer des politiques qui empêchent et entravent la délivrance de permis de construire au peuple palestinien ;",
    "09b8fe4b950d23786b26d3433133ea5b"
  ],
  [
    "et Jupp P., Directional Statistics (2e édition), John Wiley and Sons Ltd., 2000.",
    "1304d910886d9de62c83a697d1459ac1"
  ],
  [
    "Parfois, c'est de bons Juifs et Noirs vs.",
    "bd9ddf287bce16082f3a32e8dbdc1cfd"
  ],
  [
    "L'histoire est simple.",
    "b8c5a491048f30a114e2f848604821d9"
  ],
  [
    "llion, soit 1 %, de plus que les montants définitifs budgétisés pour 1992-1993 et de 2,2 % de moins que le montant total de 67,3 millions de dollars reçu au cours de l'exercice biennal précédent.",
    "0e4d5b662eed5053c34963cd902ac702"
  ],
  [
    "Le mandat sénatorial d'Atchison a expiré le 3 mars 1855.",
    "6e16c3bcd22243076a675ee2aa4eefb1"
  ],
  [
    "J'adore les films plus anciens et c'est ou devrait être considéré comme un classique !",
    "14c8562b9b3d03e1ad882a440fd6f7c1"
  ],
  [
    "Ban sait qu'une action gouvernementale forte reste vitale, mais il reconnaît également que la société civile doit également jouer un rôle plus important, en particulier parce que trop de gouvernements et de politiciens sont redevables à des intérêts particuliers, et trop peu de politiciens pensent dans des horizons temporels qui s'étendent au-delà des prochaines élections.",
    "acd9c2911c5c5c6e1f01c674e60b087a"
  ],
  [
    "L'empressement de l'Amérique à les soutenir dans les moments difficiles déterminera la force et la taille de son système d'alliance de sécurité en Asie dans les années à venir.",
    "0f160d39e9c4302862a62076fd39fada"
  ],
  [
    "Le 23 juin 1994, l'Assemblée générale a réadmis l'Afrique du Sud comme Membre et, dans sa résolution 48/258 A, a décidé de mettre fin au mandat du Comité spécial contre l'apartheid et de supprimer de l'ordre du jour provisoire de sa quarante-neuvième session la question intitulée « Élimination de l'apartheid et la création d'une Afrique du Sud unie, démocratique et non raciale ».",
    "9ec346ba57f42983a7181f54cd58351b"
  ],
  [
    "Burhanuddin créa plus tard sa propre entreprise, le mensuel Pertjatoeran Doenia.",
    "e02ec5c88a4972de7c8de234617eef9c"
  ],
  [
    "Heureusement, la liste des 50 films B de Maxim ne contient que quelques comédies supplémentaires, parce que même si ces films de T&A pour adolescents sont divertissants de temps en temps comme de mauvais films avec des scènes semi-nues occasionnelles, après avoir regardé H.O.T.S. Je crois que j'ai décidé que j'aime mieux les mauvais films d'horreur que les mauvaises comédies.",
    "f03473c81efe12d0296d35b44acac035"
  ],
  [
    "Ajoutez mon intérêt pour ce qu'était Londres à la fin des années 1970 et vous aurez la prémisse de base de ma version du paradis de la télévision !",
    "458641f05b5fbbeeb2f1925a7ab35a93"
  ],
  [
    "Par ailleurs, le secrétaire en chef du Cabinet Shinzu Abe, le premier coureur pour lui succéder, a ouvertement déclaré qu'il continuerait à visiter le sanctuaire en tant que Premier ministre.",
    "8a7df765d907cd949b7497336549645c"
  ],
  [
    "Il fournit également un système d'information sur la formation pour la gestion du réseau coopératif ainsi que des installations de soutien de secours aux centres participants.",
    "3f020bc6a454fe719ffe417bc79918d4"
  ],
  [
    "Il est donc difficile de quantifier toutes les implications en aval ou les améliorations en amont.",
    "6cfa4b48395ae1cf0178f8a67b339d31"
  ],
  [
    "L'actrice italienne Rosalba Neri alias Sara Bay/Bey joue la fille du Baron avec un certain aplomb et beaucoup de sex-appeal.",
    "b329c49495445eed278f8c915a77aca0"
  ],
  [
    "Rien à gâcher ici mais cela pourrait être un SPOILER alors attention.",
    "e1eeba5199747625e2d1bb7abc0365d6"
  ],
  [
    "L'ajout de nouveaux membres de l'UE implique que davantage de différences internes se produiront, ce qui signifie que moins de politiques centralisées sont justifiées.",
    "1f189bedc990df2bcb0746fc499a6615"
  ],
  [
    ", il s'agit d'un modèle qui a comblé l'écart (aujourd'hui d'environ 40 %) entre le revenu par habitant dans les États les plus pauvres et les plus riches d'Amérique, alors que le travail et le capital s'ajustent continuellement en se déplaçant vers des régions où la productivité est plus élevée.",
    "6345580b9564b0a374b930ab6e630140"
  ],
  [
    "Le Comité a toutefois noté dans son rapport que l'Assemblée générale n'avait pas pris de décision sur la nature du financement du Tribunal international et qu'il avait donc prié le Secrétaire général de lui présenter un rapport sur les besoins du Tribunal à sa quarante-huitième session sur la base des décisions que l'Assemblée pourrait prendre sur la question à la reprise de sa quarante - septième session.",
    "584ca7918af1e3fbba6b9f3bc0625bb5"
  ],
  [
    "Il n'est totalement pas lisse ou n'a pas la présence de mafieux à son sujet qui vous fait un peu racine pour lui tout au long du film.",
    "9c8573a35d64866cedb29f0bafc4632e"
  ],
  [
    "Évidemment, avec ce film qui passe directement en DVD, je ne m'attendais pas à grand-chose mais ce film est tellement peu drôle qu'il est incroyable.",
    "7254188f36056d2badcc34046f19a781"
  ],
  [
    "Vous ne serez pas déçus.",
    "734f4920b1ec29b67b5eb8a624a6fe3e"
  ],
  [
    "Mais même si les associés de Vladimir Poutine n'avaient rien à voir avec le fait que Politkovskaïa ait été abattue dans un ascenseur de son immeuble d'appartements au centre de Moscou, son mépris de la loi a créé le climat dans lequel le meurtre a été commis.",
    "aea59013f272104bf5c78a7e56798dfc"
  ],
  [
    "Certains citent la Bosnie, où l'OTAN a mis trop de temps à protéger les populations civiles au milieu des années 1990, comme raison d'agir.",
    "91cbfa61327c4323191192cc57e54907"
  ],
  [
    "Le Département suit de près l'évolution de son rôle d'agent de coopération technique, en particulier dans le contexte de l'exécution nationale des projets.",
    "32f8f1d8756d719902a2d0ccc33b4374"
  ],
  [
    "L'écrivain du Gay Times Daniel Megarry a plaisanté en disant que la taille des cheveux d'Aguilera « rendrait RuPaul jaloux ».",
    "4895da073c46cbf6c0cc774cfa814e44"
  ],
  [
    "Ce film a très bien commencé ; les 30 premières minutes sont très drôles et astucieuses avec des personnages intéressants.",
    "451f3b127afe3df77c838816553881c8"
  ],
  [
    "Un prisonnier spatial a la chance de réduire sa peine en enquêtant sur une station spatiale qui a perdu le contact avec l'humanité.",
    "65764381fcab225067a594f4ced19b66"
  ],
  [
    "C'est une horreur, mais on ne peut éprouver que de la sympathie pour le petit muet.",
    "1f55db03a9a0130107080dbedb1c233e"
  ],
  [
    "Parlant des efforts qu'elle a déployés toute sa vie pour inscrire « l'autonomisation des femmes à l'ordre du jour international », elle a ajouté : « Il est temps d'y mettre également l'autonomisation des jeunes ».",
    "965c26c20590c4c520cc91b2815400fb"
  ],
  [
    "e passer à une nouvelle phase dans laquelle il adopte des positions beaucoup plus claires et sans ambiguïté sur des questions allant de la prolifération nucléaire aux sanctions contre le régime militaire birman.",
    "561ee7dc68d7b88dd55d9b9c3e0c4bbc"
  ],
  [
    "curateur chargé de la protection des droits de l'homme est régi par la Constitution et la loi sur le Bureau du Procureur chargé de la protection des droits de l'homme.",
    "d433a204bdd40ea271550f2691adfb8d"
  ],
  [
    "Maxim Romanov (naissance inconnue) est un footballeur russe de rugby à XV qui joue pour les Flèches de Kazan dans la compétition du championnat de Russie.",
    "f9536cf358745d95490bd250d2ba64c7"
  ],
  [
    "Vient ensuite la scène d'amour gay inutile.",
    "ded2274448e76795ce9fb794e5b491eb"
  ],
  [
    "Ce film est un trou total.",
    "42d779e17143e6717c0352ef5dce134d"
  ],
  [
    "Une drôle de fin ironique à cela est que des années plus tard, j'étais dans un magasin de vidéos à Malibu en train de regarder le film la semaine où il est sorti en vidéo.",
    "ee24cca45408d0039155bc60b8dc7a2d"
  ],
  [
    "Après tout, une monnaie plus faible et une meilleure balance commerciale dans certains pays impliquent nécessairement une monnaie plus forte et une balance commerciale plus faible dans d'autres.",
    "9dff5fb9b10a9c53d75727a2015790d5"
  ],
  [
    "46 800 Le montant prévu est de 3 900 dollars par mois pour le versement d'une indemnité de logement et de nourriture aux officiers d'état-major qui ne peuvent pas bénéficier d'un logement à l'ONU et",
    "9c8b47fe356fdfe6f64ec789324fb807"
  ],
  [
    "En 1972, il a fait des essais et a été classé avec les Panthers de Penrith dans le joueur de compétition de Sydney 17 matchs cette saison-là dans l'entraîneur latéral de 3e année par Tom Wilson.",
    "655abcc0e16f13f70b900d08c288c428"
  ],
  [
    "Coupure à la scène suivante où elle dit au méchant « Je t'ai tout dit sur moi, parle-moi de ta vie ?",
    "f330265872e0adfbdd7ce6202fb082b8"
  ],
  [
    "Prie le Secrétaire général d'étudier les moyens d'aider les États parties aux pactes à établir leurs rapports, y compris des séminaires ou des réunions",
    "293749226dea64389fa0a2bab4f1bc0c"
  ],
  [
    "Mais quand j'ai vu le film, j'ai été déçue.",
    "7c6850f3ddb944220f599e7eb139e6dd"
  ],
  [
    "Dans un sens des années 50 (ce que j'adore) .Le look et la sensation de l'art (trop artistique ?) Le film contemporain « Loin du ciel » reflète exactement ce genre de film (et je pense que ce film est peut-être l'un des modèles).",
    "38010fba4c730a99975cd2f8af887023"
  ],
  [
    "Pourtant, les États-Unis ne peuvent laisser de côté la question de la démocratie et des droits de l'homme à Cuba en attendant le départ de Fide.",
    "d221441f4cae584dfe1cfde2a9ef6169"
  ],
  [
    "Dans notre monde contemporain, il est de bon ton de prononcer le concept de souveraineté absolue comme un anachronisme.",
    "1f906cca0ae399c95958d2f290932fb9"
  ],
  [
    "L'histoire était une bonne idée mais, comme la plupart des bonnes idées discutées au cours du déjeuner, elle n'a jamais été développée au-delà de cette étape de bonne idée.",
    "e9b83652e3c491f44f0c14a809091b3b"
  ],
  [
    "Au lieu de cela, il essaie d'être quelque chose qu'il n'est pas, ce qui est un thriller psychologique, et il échoue lamentablement à cela.",
    "7595a149d50fcedd852d26a3eb0abc30"
  ],
  [
    "L'objectif devrait être que les instruments de « soft power » tels que l'aide au développement de l'UE et les partenariats économiques soient associés à un sens croissant de la politique et de la sécurité afin de garantir que l'Europe soit un acteur mondial avec lequel il faut compter.",
    "8afadcdc88bbd92d8d13b4a3623b8e63"
  ],
  [
    "En 2005, la dernière année où j'ai organisé ma conférence PC Forum pour les entrepreneurs informatiques, j'ai lancé une conférence intitulée Flight School pour les entrepreneurs de l'espace et de l'aviation privée.",
    "c340845a0bfb54957d1bba1d4490c18d"
  ],
  [
    "Un tel examen nécessiterait une étude approfondie et détaillée de la part du secrétariat de la Commission sur la base des questions soulevées par la FICSA et le CCASIP ainsi que d'autres observations faites au cours de la série d'enquêtes en cours.",
    "5da85e97f0f7e77f077cae6d64f0c3d5"
  ],
  [
    "Dans la Septante, la lecture interprétative « anges » se trouve dans le Codex Alexandrinus, l'un des quatre principaux témoins du texte grec.",
    "66a19619f338e1c43565bed643ab4394"
  ],
  [
    "Ils changent les rôles et l'apparence des personnages majeurs et mineurs sans raison valable.",
    "98f918bd876a01207bad497662a89cb3"
  ],
  [
    "Cette histoire des troubles causés par une mère trop possessive, dominatrice, dominatrice et sans scrupules (Laura Hope Crews) pour ses deux fils adultes et leurs filles est un véhicule puissant pour les performances exceptionnelles d'Irene Dunn (la nouvelle belle-fille), Joel McCrea (le fils numéro un), Eric Linden (le numéro deux fils) et Frances Dee (fiancée du fils numéro deux).",
    "ffd484c72b6ec20a96134e22b592687e"
  ],
  [
    "Elle accroît la vulnérabilité aux infections infantiles courantes telles que la rougeole et les maladies diarrhéiques, et constitue la principale cause de cécité infantile dans les pays en développement.",
    "836e2c5e6130c0d5caa56518497dee05"
  ],
  [
    "S'abstiennent : Algérie, Arabie saoudite, Angola, Cuba, Égypte, Inde, Indonésie, Iran (République islamique d'), Iraq, Jamahiriya arabe libyenne, Liban, Mexique, Myanmar, République arabe syrienne, République arabe syrienne, République populaire démocratique de Corée, Sri Lanka, Soudan.",
    "42faa9e86cf8c52b2795a7ac0cc74416"
  ],
  [
    "Dans un sondage auprès de 400 électeurs probables, mené la semaine précédant le 20 septembre 2010 par Glengariff Group Inc., 49 % des personnes interrogées soutenaient Dingell tandis que 30 % étaient favorables à Steele.",
    "9cf58ee65cfe138fe4c2c55028d11dc3"
  ],
  [
    "Eric Roberts « joue » dans ce premier film de Tommy Lee Thomas en prison.",
    "fa6f2e29829808562530d7ebc3dd6cd5"
  ],
  [
    "La deuxième leçon, la plus pertinente pour l'Europe aujourd'hui, concerne le rôle crucial joué par le scénario par défaut.",
    "9e72bd8dbd348f172cab5633cc66e1b4"
  ],
  [
    "Mais le temps presse et peu de nouveaux législateurs du PDJ possèdent l'expérience législative et l'expertise budgétaire nécessaires pour y parvenir.",
    "e9d82c3797d26b2b0f23fa8eb29bb3b1"
  ],
  [
    "Dans les circonstances de l'affaire, le Comité a donc conclu à une violation du paragraphe 1 de l'article 9 (voir annexe IX, sect.",
    "30e82a45c02416ed84abe6b5f51bae3c"
  ],
  [
    "Pendant la crise de sécession dans le Missouri au début de la guerre de Sécession, Atchison s'est rangé du côté du gouverneur pro-confédéré du Missouri, Claiborne Jackson.",
    "303c51d84c2317b5c0befd1e717914ee"
  ],
  [
    "J'ai été impressionné par la façon dont Nick Nolte pouvait se promener en creusant des champs et en nourrissant des chevaux dans un grand ranch sans l'aide d'un chien-guide ou d'un bâton blanc.",
    "904f53dafa8f8040fca9ee388ab1123d"
  ],
  [
    "Il faut la moitié du film pour qu'elle se fasse virer de la force en premier lieu.",
    "ecb35505ab9329702d907a9db4d99c25"
  ],
  [
    "Kramer est un film à ne pas oublier.",
    "4e2673eba68aecf6543f1ba2a861afe9"
  ],
  [
    "Au lieu de cela, l'UE a une fois de plus fait attendre la Turquie, reportant des négociations formelles qui, de toute façon, peuvent prendre des années.",
    "5e22e27f2da5f994427d635e9988e5b7"
  ],
  [
    "Les États-Unis et Israël n'étant pas disposés à accepter le confinement d'un Iran nucléaire par la dissuasion, une confrontation militaire en 2013 conduirait à une flambée massive des prix du pétrole et à une récession mondiale.",
    "4f02a2dd6728300d3b497d71e4db24e4"
  ],
  [
    "Né à Banda Aceh, le 7 avril 1917.",
    "785c41e7002da9d93b482e559e59019f"
  ],
  [
    "Le vent tournera-t-il vraiment, propulsant le monde vers le désarmement nucléaire et un avenir exempt d'armes nucléaires ?",
    "3efbfcb1defa1dfa7a077a925b3118f2"
  ],
  [
    "L'évolution des demandes du marché et des technologies de production, de transformation et de commercialisation crée continuellement de nouvelles opportunités de marché.",
    "262a311ef9499187db4e12972c3092d4"
  ],
  [
    "Le temps de manœuvre est le temps nécessaire pour terminer la manœuvre (décélération et arrêt).",
    "f1671b428912372e002aece3601dfc67"
  ],
  [
    "Un film de Keaton n'a jamais l'impression que son silence manque, car le son n'est jamais quelque chose dont vous avez besoin avec lui.",
    "0365b88855d8062ec8f7af180425a9bc"
  ],
  [
    "Le droit des Palestiniens de former un gouvernement d'unité avec le Hamas et le Fatah et maintenant, après des conflits internes, le Hamas contrôle seul Gaza.",
    "18f67731f638f51a5a8645a36edc44e2"
  ],
  [
    "Je pense qu'un tel accord pourrait stimuler l'économie mondiale d'environ 3 % d'ici 2014 et sortir 100 millions de personnes de la pauvreté.",
    "649c008f9b0e79da46d2509df6ccbaf3"
  ],
  [
    "b) La grave pénurie de ressources financières continue de nuire à la mise en œuvre des programmes humanitaires.",
    "2cff70063dc3860aea706047a48e5d9c"
  ],
  [
    "Le film se déroule extrêmement vite, et très tôt vous vous demandez comment il pourrait étendre son histoire à un long métrage.",
    "bd333d4b4439e09a4742b565cbce2f6d"
  ],
  [
    "Pour tous les fans de contes de passage à l'âge adulte, cette adaptation de 3 heures offre une valeur de divertissement globale de haute qualité.",
    "d5440380db076d83224eac83eb639391"
  ],
  [
    "Il existe également un système de cellules spécialisées, qui interagissent, échangeant des produits chimiques qui transmettent également des informations.",
    "6615e3212f7d18bcae19d2c4baf705f1"
  ],
  [
    "Il est également chargé de la coordination avec l'ONUDI, en ce qui concerne les bureaux des Nations Unies situés à Vienne, des services généraux fournis par l'ONUDI à l'Organisation des Nations Unies dans des domaines tels que l'attribution de locaux à bureaux, la gestion des biens, le contrôle des stocks, les voyages, le transport, l'expédition, le commerce l'exploitation, les archives et la gestion des dossiers.",
    "30ea99a3af070ebbaabc5196dbf71554"
  ],
  [
    "Il mesure 177 m de haut et est entouré de falaises hautes de 40 à 130 m.",
    "78f5ff9aab010149b894cc980fdd6704"
  ],
  [
    "La première moitié de ce film était prometteuse car il semblait que le film allait être un psychodrame discret comme THE MINUS MAN, mais ensuite le tout s'effondre en cliché et le spectateur perd peu à peu tout intérêt.",
    "19bd5067e0584408250571950a7a37a5"
  ],
  [
    "Les tambours continus ont dû rendre fou le public du cinéma.",
    "d7fc63cfaac9fd0ca0564962c5be7730"
  ],
  [
    "Il aimerait savoir comment l'Assemblée constituante est élue et quels sont les moyens dont disposent les communautés autochtones pour obtenir une représentation.",
    "2cf8d4db07c4b765a974994fd8e438fd"
  ],
  [
    "Il était situé à l'aéroport de Logan, à Boston, dans le Massachusetts.",
    "81f1d0e6ba9615c0d5af8c9682c3947a"
  ],
  [
    "Le compromis est donc difficile même parmi les modérés : il faut croire que la modération d'un côté sera satisfaite par la modération de l'autre.",
    "9900e932f20426ab5f91391098bce2ab"
  ],
  [
    "Ces officiers seront responsables de tous les aspects militaires des missions de maintien de la paix menées dans leur zone géographique respective.",
    "16ff560274d4572bc2f8ec79c7bcf637"
  ],
  [
    "J'adore ce film.",
    "4632ff5e7c30ca7c4e0418d4d00c216b"
  ],
  [
    "Le 22 juin 2012, Renault a annoncé un restyling de l'Espace (Phase IV), le deuxième plus important après 2006, intégrant le concept de design « family feeling » de Laurens van den Acker.",
    "ab6dba1ca1c42a0e567aad188de786a8"
  ],
  [
    "C'est certainement l'une des idées les plus innovantes et les plus prometteuses qui émergent d'un paysage politique plutôt aride.",
    "b09356ed77e314b9827074c92f8fbd71"
  ],
  [
    "Mais de nombreux pays pauvres peuvent eux-mêmes produire davantage de nourriture, car leurs agriculteurs produisent bien en deçà de ce qui est techniquement possible.",
    "e7ab1c040425859d04c59defd10fea91"
  ],
  [
    "f) L'Iraq agit rapidement et dans le plus grand esprit de coopération pour résoudre les cas de ressortissants koweïtiens et de pays tiers qui ont disparu en détention pendant ou après l'occupation du Koweït par l'Iraq ;",
    "542e34e9d9fd61ed1ec5b6bfc0c302a7"
  ],
  [
    "En effet, en raison de la politique officielle aux États-Unis et en Europe, y compris des objectifs de production agressifs, les biocarburants ont consommé plus de 6,5 % de la production mondiale de céréales et 8 % de l'huile végétale mondiale en 2010, contre 2 % des approvisionnements céréaliers et pratiquement aucune huile végétale en 2004.",
    "d0e4b86e92091973d27c0e3497cff4e8"
  ],
  [
    "Mais, dans une nouvelle économie mondiale, où les flux de population interrégionaux et internationaux augmentent et où l'on s'engage largement en faveur de l'économie",
    "a81a93344dfe1abddabed7d66c8db427"
  ],
  [
    "Les débats sont résumés dans les comptes rendus analytiques pertinents (E/1993/SR.41, 43, 45 et 46).",
    "36f91ca7cd450dcc00fdbc21962f5d87"
  ],
  [
    "Par la suite, le régiment est retourné à Hawaï pour s'entraîner à la guerre amphibie.",
    "96f63831e5733df61d112969a84a9ec6"
  ],
  [
    "Le jeu était trop facile et donnait trop d'indices.",
    "d2690b2703fbd25f3453ba1cac9bfc59"
  ],
  [
    "Stupide ?",
    "be4ab06b72b5d9fd8b4478c83cd0d8ab"
  ],
  [
    "En outre, l'agenda de Lisbonne devrait être revigoré, en mettant l'accent sur les réformes du marché, et l'UE devrait reconsidérer d'urgence les mesures — en particulier en ce qui concerne la politique climatique et la dérive vers une politique sociale à l'échelle de l'UE — qui risquent d'imposer des charges supplémentaires à leurs économies et/ou d'entraver la flexibilité des marchés.",
    "fe41a61935d786658ca47683ae40cc58"
  ],
  [
    "The Mail on Sunday et son journal frère, The Daily Mail, ont justifié leur publication de révélations par l'ancien compagnon de Browne au motif qu'elles incluaient des allégations selon lesquelles Browne l'aurait autorisé à utiliser les ressources de l'entreprise au profit de sa propre entreprise privée.",
    "35a35ebf03a93a9648bf3a4e22f5bc28"
  ],
  [
    "Il y a eu une recrudescence du racisme sous forme de xénophobie et d'ultranationalisme, qui s'est manifestée par des attaques racistes contre les minorités ethniques et les populations immigrées.",
    "ac60b74c13497b0b957931bed97a0c7a"
  ],
  [
    "Sa mère Kezban Özkan est décédée un an après avoir placé ses enfants dans des orphelinats.",
    "581daae54a3e47d13962017f4d42f9e1"
  ],
  [
    "Eddie Murphy a beaucoup investi dans ce film en réalisant, écrit, joué et produit cette histoire sur deux propriétaires de boîtes de nuit dans les années 30 qui tentent de combattre les mafieux et les flics corrompus pour qu'ils prennent le contrôle de leur club.. une grande distribution dans Murphy Redd Foxx, Richard Pryor, Danny Aiello, Della Reese, et un magnifique Jasmine Guy qui ça vaut le coup d'être vu seul... mais l'histoire ne suscite tout simplement pas d'intérêt ou ne donne pas assez à la grande distribution pour travailler avec... sur une échelle de un à dix... un 4",
    "4e8df1867e206ad73c7ae3a5b5ce5ad7"
  ],
  [
    "Il y a un moment de confusion à la fin (enfin, plus déroutant que d'habitude, de toute façon) dans lequel la créature essaie d'expliquer pourquoi elle fait cela, mais cela n'a aucun sens.",
    "371e610a11395f061bc86bed4f91c36b"
  ],
  [
    "La France a dirigé l'opération en Libye et fait à peu près la même chose en tentant d'imposer des sanctions plus sévères contre l'Iran et de fournir un soutien aux Nations unies en Côte d'Ivoire.",
    "50b3dfb77857a945d5885d04e5f18907"
  ],
  [
    "Le plaisir que j'ai tiré de ce commentaire a complètement compensé la tiédeur de la réaction que j'ai eue à l'égard du film lui-même.",
    "7a3a120b3113b5c2b6452ab0672d36a9"
  ],
  [
    "Évidemment, nous ne recherchions pas la qualité, mais le divertissement aérien et les gags dégoûtants.",
    "5064c0d4a47fc697cc94c26392854461"
  ],
  [
    "J'ai déjà enregistré mon vote pour Renee en tant que nominée aux Oscars de la meilleure actrice.",
    "c665f11d8cca80212ed693a069de024f"
  ],
  [
    "Si la demande officielle étrangère est la véritable raison de la vigueur de l'euro, le risque est que les acheteurs étrangers d'euros souverains finissent par fuir, tout comme les investisseurs privés le feraient, mais de manière plus rapide et plus concentrée.",
    "2306d9fc5be8516c81b59c4571370ade"
  ],
  [
    "Il a souligné que les pays pourraient être obligés de choisir entre des augmentations immédiates (quoique plus faibles) de la production et de l'emploi, ou des augmentations à plus long terme (plus importantes), mais avec des gains futurs à la fois de la production et de l'emploi.",
    "60876441310816c593063b1c0bb8ff3f"
  ],
  [
    "Ainsi, une fois la vacance déclarée, le pouvoir a été transféré à Mazzilli, conformément à la ligne de succession définie à l'article 79.",
    "954554dab4bac4edd5655fbd2d66c388"
  ],
  [
    "20 ans plus tard, Julien Temple, qui a écrit et réalisé ce film, a également réalisé le documentaire des Sex Pistols « The Filth and the Fury ».",
    "a66743889147743982ad77b29b369094"
  ],
  [
    "J'aime bien Robert Carlyle et Joanne Whalley est l'une de mes actrices préférées, Tom Courtney peut bien jouer quand on le pousse et David Suchet est un professionnel de la plus haute intégrité mais ils se vautraient tous comme du poisson dans un tonneau de gin aqueux.",
    "1ed28b25e7bd79238e10100ba72f194e"
  ],
  [
    "Super film de vampires.",
    "d8b167d5410201639526b015dd859a55"
  ],
  [
    "Selon les sondages d'opinion, Royal est clairement le favori de la gauche et le seul candidat capable de battre Sarkozy.",
    "aeb8c6b6cd2352048ac48d0af5f31a9f"
  ],
  [
    "Un grand nombre de pays en développement ne disposant pas de politiques démographiques nationales considèrent cela comme un obstacle à l'amélioration de la qualité et de l'efficacité de leurs initiatives en matière de population.",
    "21f67914ea3e4a6962c254acebf3a05f"
  ],
  [
    "Son petit ami avait promis de l'épouser et qu'ils seraient mieux lotis une fois qu'il aurait décroché un travail décent.",
    "eaa1b559115b4f32d45a721e1dd88e89"
  ],
  [
    "L'histoire concerne le meurtre mystérieux d'un homme d'affaires asiatique influent et l'implication subséquente d'un pathétique vétéran du Vietnam (James Woods) qui, selon la police, pourrait avoir pris sa revanche sur son ex-employeur.",
    "668e7fc3bef4ed36b2e2cbf1a3421124"
  ],
  [
    "b) Environ 40 % des bureaux de vote seront situés dans des milieux ruraux non violents.",
    "03d38d52631a342764ba867ab1a1189b"
  ],
  [
    "Le démocrate Mark Schauer, qui a pris ses fonctions en 2009, était le titulaire.",
    "58c0ba830af6c53a26311e222555830c"
  ],
  [
    "Quelle beauté elle était, et elle l'est sans doute encore !",
    "9a383c88c4b0c1dd84bc69a9eb94f783"
  ],
  [
    "Le jeu de Mme Jones est si pauvre et si peu naturel que même Jessica Alba, considérée comme l'une des pires actrices (http://www.razzies.com/history/05nomActr.asp) aurait fait mieux.",
    "8e553606a262703db7aa6a00456bf146"
  ],
  [
    "Les propositions de réforme de la sécurité sociale et de la fiscalité, présentées au Congrès fin avril, semblent créer des tensions supplémentaires.",
    "6dffccb9fde4bf5486d11f446ab9d0b0"
  ],
  [
    "En effet, la majeure partie des pertes commerciales signalées par les pays touchés proviennent de coûts supplémentaires résultant de l'interruption des transports à travers la République fédérale de Yougoslavie.",
    "8c999a10e7bbd15a938bdc3e18780dd7"
  ],
  [
    "La seule qualité rachetable était la photographie - les paysages ont certainement contribué à l'atmosphère morne du film, malheureusement combinée à la morosité de l'histoire - je suis parti impassible, et déçu..",
    "c20d94b4f662e65661e16096c9ff45c0"
  ],
  [
    "trop prévisible pour les spoilers, mais je ne serai pas méfiant en dessous, alors ne le lisez pas si cela vous intéresse.",
    "193e24dad4cc75c95c5940344d7b2f1f"
  ],
  [
    "La première saison a révélé à peu près comment tous les éléments du corps des Marines fonctionneraient en équipe (sol, air, hélicoptères et avions à réaction).",
    "0704f2eeebcdb83935741a9a08376cae"
  ],
  [
    "Les prix des logements sont en montagnes russes, et nous ne serons peut-être jamais en mesure de comprendre complètement leurs mouvements, si ce n'est pour comprendre la volatilité qu'ils représentent.",
    "7360469dae3ec0f38f6b18854890a1a8"
  ],
  [
    "La Cour constitutionnelle allemande a été parmi les plus éminentes lorsqu'elle a déclaré ce qu'elle considère comme les limites appropriées à l'intégration européenne, conformément à la Loi fondamentale du pays (constitution).",
    "609cebfda31b5887532496e4a7ffefad"
  ],
  [
    "Toutefois, l'expérience acquise jusqu'à présent par le FIDA en matière d'opérations en Afrique australe lui a donné un aperçu des opérations futures en Afrique du Sud.",
    "0408eaebd0c565ad3485bd1d4e94cc91"
  ],
  [
    "Ce film n'était pas vraiment un film d'horreur.",
    "bf9c0a7ac5e27d61cf14081770de6a78"
  ],
  [
    "J'ai beaucoup apprécié ce programme.",
    "21b5de120a7296c051cb7512e2109c98"
  ],
  [
    "L'obligation imposée par cette loi aux entreprises de divulguer pleinement leurs flux de revenus par pays et par projet s'applique à 90 % des sociétés pétrolières et gazières internationales et à huit des dix plus grandes sociétés minières.",
    "857cd1351dd918c191fb341924dbdb58"
  ],
  [
    "Les Seabees pleuraient devant ce qu'ils avaient à faire.",
    "89338e5a61235a1da733a584b8faa4c4"
  ],
  [
    "par Dane Youssefpar Dane Youssef",
    "7613b0ec096e1e9c5bcc6984f1594cd9"
  ],
  [
    "Avec la baisse de l'inflation, cela a augmenté le revenu réel disponible des travailleurs, permettant aux dirigeants syndicaux de démontrer à leurs membres que la modération salariale fonctionnait et était dans leur intérêt.",
    "c378c4d66f19037843b9097e1bdf9011"
  ],
  [
    "Il ne doit y avoir aucune différence dans l'éducation des hommes et des femmes, afin que les femmes puissent développer les mêmes capacités... et participer avec les hommes à la vie sociale et économique.",
    "a7fb2460189c7560fbccb87018cb184d"
  ],
  [
    "Strange semble avoir modelé sa performance comme le bumpkin country semi-attardé hilaramment naïf et lent autour de l'ensemble de l'œuvre de Lon Chaney Jr., de son tour de Lenny dans OF MICE AND MEN, à son interprétation du susmentionné WOLF MAN.",
    "957db6240668c8be5f2d45b44cdf29ee"
  ],
  [
    "C'est rusé, subtil et un peu poétique.",
    "29bf335833e80adc52bf1bff5ed1fea6"
  ],
  [
    "Même dans les pays où les recettes pétrolières pourraient alimenter une quantité importante de recherches, les dirigeants arabes n'ont pas encouragé de tels investissements, de sorte que leurs sociétés n'ont pas prospéré autant qu'elles auraient pu l'être.",
    "b45fa6fad629d5293b7c480ca0aa8668"
  ],
  [
    "De nombreux films auraient glorifié un scientifique cherchant un tel objectif et auraient considéré l'utilisation d'animaux à cette fin comme manifestement justifiée.",
    "914b8370fe204074bcf095717d350355"
  ],
  [
    "Bien que des considérations de sécurité aient inévitablement entraîné des retards dans la mise en œuvre de certains grands projets, plusieurs d'entre eux ont été mis en œuvre.",
    "226a52129a6fd9256c582ada4bde537b"
  ],
  [
    "Je vais les lister pour que vous puissiez les cocher un par un : Avec tout cela, je suis choqué que 12 des 15 acteurs les mieux crédités n'aient jamais joué à nouveau.",
    "f229b787e09386f846915f20fff40101"
  ],
  [
    "C'est vrai que l'animation est ancienne mais elle vaut toujours la peine d'être regardée et a une meilleure intrigue que Ninja Scroll, le problème qu'elle était assez longue.",
    "87bb250b9f06817ae8fcc3675a134fdf"
  ],
  [
    "La mondialisation a rendu tous les pays plus interdépendants, ce qui a nécessité une plus grande coopération mondiale.",
    "0dff556fbeee39484cc8894af27b2766"
  ],
  [
    "Diplômé en 1981 de l'Institut supérieur des relations étrangères de Cuba, spécialisé dans les relations internationales.",
    "dba15edf226d59c2c3bc66d657e5f23a"
  ],
  [
    "La bande-son survoltée fait référence à une émotion qui est totalement absente du film.",
    "9d6fd68214ea90dd4da169bc76a240fe"
  ],
  [
    "Ce fut probablement l'une des dernières sitcoms britanniques à susciter une énorme affection du public, principalement parce qu'elle mettait en vedette des personnages sympathiques dans un décor reconnaissable.",
    "ea20160120a88332307366a7e9286e23"
  ],
  [
    "TOKYO — À l'été 2007, en m'adressant à la salle centrale du Parlement indien en tant que Premier ministre du Japon, j'ai parlé de la « Confluence des deux mers » — une phrase que j'ai tirée du titre d'un livre écrit par le prince moghol Dara Shikoh en 1655 — sous les applaudissements et l'approbation écrasante de l'assemblée législateurs.",
    "5a15074c77b8f97730f2bd6f8594284a"
  ],
  [
    "Au nom de notre gouvernement, la délégation tchadienne exprime ses sincères remerciements pour ces expressions de solidarité en cette période difficile.",
    "a774f06fe6715d0722c6a075764c248d"
  ],
  [
    "De plus, de nombreux Seabees ont servi dans les NCDU, les UDT, les Cubs, les Lions, les Acorns et le Corps des Marines.",
    "21aa9fa3e229288b32336a82ec111d80"
  ],
  [
    "Si ce n'est pas le cas, vous devriez aller le voir encore, ou même oublier le film de Jason Lee et comme alternative, restez avec",
    "8989c9fd94a8da6f01d242f7fad606ed"
  ],
  [
    "Lettre datée du 4 avril 1991, adressée au Président du Conseil de sécurité par le Chargé d'affaires de la Mission permanente de la France auprès de l'Organisation des Nations Unies",
    "8cf344a30b2753d4cf37bd95f191a249"
  ],
  [
    "Sur le terrain, les fonds marins sont devenus célèbres pour l'art d'obtenir des matériaux par des moyens non officiels et peu orthodoxes, et pour la fabrication de souvenirs.",
    "f93056ca099acbd7b00f5aa3f3d6f24a"
  ],
  [
    "C'est le gâchis d'une prémisse prometteuse, et au final, on a l'impression d'être emmené faire un tour.",
    "f7a948b8af1c414279cc478c961c57cc"
  ],
  [
    "Sans aucune complication au sujet de la foi et de la famille, Ann Blyth, avec l'aide de son grand-père préféré, Edmund Gwenn, obtient une aide divine pour élever les O'Moyne au-dessus des prétendus plans de vengeance de Goldtooth McCarthy (John McIntire).",
    "f4e262f0adc18a2476299647414bdee3"
  ],
  [
    "BEIJING — Avant juillet 2007, la plupart des économistes s'accordaient pour dire que les déséquilibres mondiaux constituaient la menace la plus importante pour la croissance mondiale.",
    "a3b6de344085b4ef1c93968273b9bcc2"
  ],
  [
    "La révolution industrielle a apporté des idées et de l'énergie, mais le cerveau humain est resté le seul instrument efficace de contrôle.",
    "30a6b0435b990ac49aa5edc1a1360595"
  ],
  [
    "Pour faire face à tous ces problèmes, la Russie, qui a déjà adhéré à la Convention de 1951 relative au statut des réfugiés et à son Protocole de 1967, a créé au début de 1993 le Service fédéral des migrations, un organisme gouvernemental doté de larges pouvoirs.",
    "d72d277c337491e65e62cc6008936a38"
  ],
  [
    "Son père était agent foncier et troisième fils du révérend Sir Algernon Coote, 11e baronnet, pasteur et propriétaire foncier, de Ballyfin House, Mountrath, comté de Laois.",
    "5460e939cd50dccb60c75587dc355b7f"
  ],
  [
    "En l'état, je ne m'embêterai pas.",
    "aee194f080d8a231c3e15b2dd5610302"
  ],
  [
    "Le partage de sandwichs au concombre et au fromage à la crème sur du pain à l'avoine, qui deviennent déplaisants quand on parle de personnes brûlées dans un incendie.",
    "3095746de5c0a5ebd3a564c620b8410c"
  ],
  [
    "Mais l'accès au crédit bon marché auprès des banques contrôlées par l'État incite les entreprises d'État à générer des capacités excédentaires, ce qui augmente le risque systémique dans l'économie.",
    "f821db7b22fa0742ab87c8a99f5e5980"
  ],
  [
    "Même si l'économie mondiale se maintient à une vitesse de croisière de 4,3 % — un gros « si » selon moi — elle restera en deçà de son potentiel de tendance pendant plus de huit années consécutives, jusqu'en 2015.",
    "1b0aed45c69d427acdf2d79f99a6f2f8"
  ],
  [
    "Le Comité exécutif et l'Assemblée générale ont exprimé leur soutien aux efforts du HCR pour explorer de nouvelles options et entreprendre de nouvelles activités de protection dans les domaines de la prévention et des solutions, ainsi que de l'asile, conformément à son mandat et en coordination avec d'autres organes des Nations Unies.",
    "6e64ceb55ae0983845665e5364bb929d"
  ],
  [
    "Dire que je t'aime",
    "5e1fbf51515bb9870062711ea538b277"
  ],
  [
    "Dans ce que l'on a appelé une « nouvelle approche », la nouvelle entité sera gérée en mettant l'accent sur les flux de trésorerie plutôt que sur les bénéfices.",
    "91d9bd990be82a0d3992b72779ec5d2b"
  ],
  [
    "Merci de confirmer votre présence à Julie Armstrong au x33597. ",
    "53b2c1ccda482142b91959fbf953d2b9"
  ],
  [
    "Avec une population de plus de 2 millions d'habitants, cette capitale de l'Ouzbékistan est la plus grande ville d'Asie centrale",
    "44529014f792e9de0937bb13ab4d884e"
  ],
  [
    "Et c'est tout ce que j'attrape",
    "fd244df700c6dfcb14bac847eea5138a"
  ],
  [
    "J'ai juste attrapé cette bouteille et j'ai couru",
    "2a1395a172f244128e85ad97e281d1c0"
  ],
  [
    "Qui est prêt à venir chercher ça ?",
    "19882fb302b2fbb17f143234b87bbdb2"
  ],
  [
    "Leur chaleur est évaluée en unités Scoville, avec le jalapeno à environ 10 000 et le habanero à environ 300 000",
    "205060bb93ebd7f92c5f7979aa302e7b"
  ],
  [
    "Parlez clairement et maintenez un contact visuel étroit.",
    "851bcc08753f230cfc73f162411a6253"
  ],
  [
    "Si tu ne l'as vraiment pas compris maintenant",
    "7ad7029b36ae312850d4dcf5cc001b40"
  ],
  [
    "Passez du temps avec votre groupe d'amis et organisez des activités dans lesquelles tout le monde invite d'autres amis.",
    "efe5f0aa2f072a28157541c236b70feb"
  ],
  [
    "Sentez-vous enrichi si vous connaissez ce symbole pour le 92e élément du tableau périodique",
    "f684124d1d4d0d2a82c99fbe744f31f5"
  ],
  [
    "Au cours de la première de ces guerres, l'armée de Hamilcar Barca, le père d'Hannibal, a été vaincue par les Romains en Sicile",
    "9689acccc7f4e1ec84a35b4e675fc05e"
  ],
  [
    "Je suis certain que vous partagez mon enthousiasme face à cette nouvelle opportunité. ",
    "764a40ac7cf6e0740545fd043a982bf1"
  ],
  [
    "Kanye West et Adam Levine :",
    "28fb9df6ec49bc1c67b9fb4e99306120"
  ],
  [
    "Ce terme de baseball pour un frappeur remplaçant est abrégé PH",
    "8e275e78629e7069ff89806c32b126bf"
  ],
  [
    "Frappez des mains pour Martin Klaproth, qui a découvert l'uranium et ce dernier élément alphabétique",
    "275b4479515f8b8cc15ed7c17890690f"
  ],
  [
    "C'est comme ça qu'elle est née et qu'elle a grandi, n'a pas peur de rester, pays",
    "28d641ba06246e54f02ca1382de7f7b3"
  ],
  [
    "Trois semaines de plus",
    "39de5ba52bb298d32877d5286e6bd376"
  ],
  [
    "Ce sont les 2 associés de Ready dans le cabinet qui représente les acheteurs qualifiés de biens immobiliers",
    "1ca167f4f97080e83c71182dfc5c1b4b"
  ],
  [
    "Menez un mode de vie sain.",
    "e8ed9dbb5837b1c35476b390182f126b"
  ],
  [
    "Un film ou une pièce de théâtre l'après-midi",
    "728c334f794ceb4f1c029b8558809f32"
  ],
  [
    "Pendant 10 ans après la mort de son maître, un chien de cette race attendait quotidiennement son retour dans une gare de Tokyo",
    "2c20c211a04f95522b05964bf1f4e03c"
  ],
  [
    "Cette fille m'a semblé familière",
    "782a4d886b51a428cd6c6cf60ba2b0d9"
  ],
  [
    "(Nous avons convenu d'un montant forfaitaire pour 2000 à 2003 avec un escalator de 3,5 % à compter de 2001.) Ajout ou extension. ",
    "04fd4db4c489d62bae358d7e6e94f6b1"
  ],
  [
    "Donnez-lui de la place et du temps pour prendre la décision.",
    "df2735c249187cfa47c271f79b8fb931"
  ],
  [
    "Loin de moi",
    "7fb1ffb8614b27605b19ef61f443b1c0"
  ],
  [
    "Mais intégrer les deux sociétés de négoce d'énergie va bien au-delà de la simple combinaison de leurs bilans. ",
    "062977b760152d10ca5f863b39ce7238"
  ],
  [
    "Nos mains sont doucement entrelacées",
    "213ba25699c81171d5ac23123d91b3da"
  ],
  [
    "Le 26 décembre 1944, les forces de Patton ont relevé cette ville des Ardennes belges ; les Allemands ont été chassés en janvier.",
    "b4951048b127a859eee860ba0b46beee"
  ],
  [
    "Car tout au long de mon histoire",
    "1efdd27be39ea893ee6a18369e4c6218"
  ],
  [
    "Tenez la corde de plomb.",
    "15c0fb7f92978adefd7ed1affe2cae53"
  ],
  [
    "Juste pour les voir le déchirer",
    "108bcb2000cafbf476661fc1ba8c904f"
  ],
  [
    "Elle m'a emmené au paradis, oh mon Seigneur, quel voyage",
    "610418d7b279429f5bd2da29017ea009"
  ],
  [
    "Il a déclaré qu'il corrigeait des erreurs d'une valeur de près de 600 millions de dollars ",
    "55702eadeb4ebe3fe240e429d8fcac22"
  ],
  [
    "Et la première fois que je t'ai embrassé les lèvres",
    "c21c9cd429ea45c11e5898507bfa8c47"
  ],
  [
    "Paul Williams a écrit la musique de ce succès « mondain » d'Helen Reddy Top 10",
    "21589448c380a9adf5ccccd86cdf26af"
  ],
  [
    "S'il n'est pas saisi de cette manière, une date de fin peut être saisie maintenant (que ce soit au niveau de la surtaxe ou au niveau du contrat - la surtaxe ne s'applique qu'à 14 contrats fermes) et cela devrait suffire.",
    "dfda5fe559bf4486cc02e4d706a9b988"
  ],
  [
    "J'ai essayé de m'embrouiller la tête",
    "751e5aa147307195e1fe97e62311770d"
  ],
  [
    "Par exemple, vous pourriez accepter de permettre à votre petit ami de vous accompagner à certains événements sociaux si cela ne vous dérange pas.",
    "04212c37d9466a9183a112a44cdc1112"
  ],
  [
    "Premier rendez-vous, joli visage mais il est complètement stupide",
    "611e295c43baf12c23d8707c988b77cc"
  ],
  [
    "Les étoiles du ciel",
    "ff981aa057a90636ad7efcf3f8357938"
  ],
  [
    "Et si je pouvais chercher pour toujours",
    "5b3d004c47da142e3134f6a3e3e719b8"
  ],
  [
    "J'espère que tu es fier",
    "2098758cb61a915be657c8c9f0d512a1"
  ],
  [
    "Cela pourrait aussi être un signe qu'il n'a pas le droit de sortir avec lui et qu'il serait gêné d'en parler à ses parents.",
    "a6b316ed347839984235fd8d93f408a9"
  ],
  [
    "Façonnez-le, coupez-le",
    "217f0155c018886798de1e91ccdcdff7"
  ],
  [
    "Mais... ton homme n'est pas moi",
    "fb31edac99f54c0e135a82deeb477e2c"
  ],
  [
    "En rêvant que tu étais de retour chez toi",
    "1361467a502397ed6a344da1375e59e5"
  ],
  [
    "Jackass Millionnaires",
    "5dc993d20b4cfb7a4c739cc7ebd0a6a6"
  ],
  [
    "La réunion durera jusqu'à environ 13 heures et sera présentée par des cadres supérieurs d'UBS sur le cabinet et sa stratégie.",
    "760749a37e3ca6754592dded7b20bf20"
  ],
  [
    "Pour trouver la paix et la tranquillité juste derrière une porte en bois »",
    "5af9b7fcd58dbb5812c95028f4f3a6ff"
  ],
  [
    "« Nous considérons le potentiel haussier à court et à long terme de cette transaction comme étant stupéfiant », ont déclaré les analystes d'UBS Warburg, citant la combinaison",
    "73253b7d517daf5a98ca23f0ab8c25fb"
  ],
  [
    "Soyez clair sur le fait que vous travaillez avec votre partenaire.",
    "b3522c15fc226c45705756b0a7bd69c4"
  ],
  [
    "Je dois arrêter de prétendre ce que nous ne sommes pas.",
    "4833869913f55b24ce0232e6c2d3d486"
  ],
  [
    "Le P/L actuel est supérieur à 67 000 000$, le budget pour l'année a été fixé à 15 000 000$.",
    "bda55b189c3ca82314f6129fd500a451"
  ],
  [
    "Douce petite beauté, comme toi.",
    "6901e882f2b0f8991eeb6bd18be21f11"
  ],
  [
    "Elle était en train de trébucher, j'étais nu",
    "2e73f78e70ddc0ed5f45d99241ede28f"
  ],
  [
    "Le rejet fait mal, que vous soyez celui qui est rejeté ou que vous deviez le rejeter.",
    "90e315235c5efbb205386a143d09b948"
  ],
  [
    "C'est peut-être la raison pour laquelle",
    "dc2fd2bcdc7c490fd49bc0e1d6ce7bcf"
  ],
  [
    "Passez un moment de liaison.",
    "f1c8e0bd1026817bec9c3e82a8b945c2"
  ],
  [
    "Les 3 et 4 juin 1989, l'Armée populaire de libération a tué des centaines de partisans de la démocratie ici",
    "de8ec296303e23f704d9f40bea997ac8"
  ],
  [
    "CeSiAK fournit un modèle pour d'autres projets de développement durable ainsi qu'une ressource d'information pour la réserve de biosphère de Sian Ka'an.",
    "cf03f09c0e80a366e02fce41c2264322"
  ],
  [
    "J'ai senti une révélation arriver",
    "7737730c613791a77683a9700047b3e6"
  ],
  [
    "Changez le temps, toujours ensemble quand ça se termine ",
    "5be82947ff25ab31ada5d2a860f41412"
  ],
  [
    "NEW YORK - (Dow Jones) - Dynegy Inc. ",
    "3e02044ae8266521651d941416db49fc"
  ],
  [
    "En 1984, sa deuxième année dans la ligue, ce Dolphin QB devient le premier à lancer pour 5 000 verges en une seule saison",
    "60507e22dbc316c2472434fa0f1db758"
  ],
  [
    "Ayez confiance en vous et vous-même.",
    "83d8a6a51f3bfd302f6fb985ec017d3f"
  ],
  [
    "Cela vous donnera l'occasion de prouver à vous-même et à tout le monde que vous pouvez faire quelque chose et faire la différence.",
    "ee23d148a88907adca82dd9bd9e2a23d"
  ],
  [
    "Laisse ce vieux monde tourner",
    "8bb1b4c32a71aaeb4ac28b2691759394"
  ],
  [
    "Il vit derrière le restaurant,",
    "a34908498c143e6b89811795b3e6f86c"
  ],
  [
    "Tu dois juste savoir dans quoi tu t'embarques.",
    "c804360fdff70e702f221ba5cd6174fe"
  ],
  [
    "En menuiserie, cette partie de carrosserie « & groove » forme un joint entre 2 planches",
    "182b99abf0ada37a392984dacc536253"
  ],
  [
    "Selon les qualifications et les intérêts, le guide travaillerait également avec d'autres membres du personnel pour exécuter d'autres programmes entrepris par le CESiAK. ",
    "fc8427692f5935e57733f61838732d13"
  ],
  [
    "Dans les premières ébauches, l'héroïne de ce roman s'appelait Pansy & sa maison familiale s'appelait Fontenoy Hall",
    "3d9e2126fe1acb0d7fa4bfe1fc3b7eac"
  ],
  [
    "S\"il sort réellement avec l\"autre fille en ce moment, envisagez de reculer tout de suite.",
    "1ccbfda4acbb95d85b314b1df15eb2a3"
  ],
  [
    "Laisse-moi entendre la chanson de Dixie et le guitariste",
    "3153da04e2a206cd878c4c3516615ee2"
  ],
  [
    "Avoir un petit ami a de nombreux effets et tous ne sont pas positifs.",
    "1ff033964e64a7315d408472d361ecb7"
  ],
  [
    "Son actuel S.& P. ",
    "abd1c8ec17e9c9c463b163bcb5525588"
  ],
  [
    "ChevronTexaco a prévu d'obtenir « des prix différents à la clôture si ces prix sont sensiblement meilleurs ».",
    "b0c2a73e01d66ca7954940895cb5159e"
  ],
  [
    "Tout le monde a quelque chose qu'il aime chez lui.",
    "5058c3c4ad644d6df0dcdec877430a2e"
  ],
  [
    "Juan Vincente Gomez était le dictateur de ce pays d'Amérique du Sud en 1918 lorsqu'il a exploité pour la première fois son pétrole",
    "1bbc34898d1334485f2bd800e2c9d080"
  ],
  [
    "Et la joie que nous partageons en y séjournant",
    "82a7bed86e810b85a4b14f15d8615c01"
  ],
  [
    "Proposez vous-même des idées de rendez-vous intéressantes.",
    "297922e6052acb2a7edcc2692d9a16d5"
  ],
  [
    "Ne taquine pas la fille tant qu'elle n'a pas compris ton sens de l'humour.",
    "9bf963861ee6a6d7fd3656c7ca007450"
  ],
  [
    "Ce que j'ai ressenti quand il t'a tenu la main",
    "b9f5c29721a8a74e0052d4333be40d37"
  ],
  [
    "C'est un super magasin.",
    "412edea29142aba37d8c8cbfa3ffebdc"
  ],
  [
    "Vous devrez peut-être sortir des sentiers battus quand il s'agit de penser à une petite amie.",
    "1c69ef57429d1134185de30c9e248a78"
  ],
  [
    "Prénom partagé par les épouses de Millard Fillmore et John Adams",
    "d91ad48fdabdec438da35de08ddc8a85"
  ],
  [
    "S'il t'a dans ses bras, ce n'est pas le moment de commencer à vérifier tes textos ou à parler de tes autres amis.",
    "35c88de8488fb735baeb3c6ad40d156d"
  ],
  [
    "Santa baby, un cabriolet 54 aussi, bleu clair",
    "67911de0ed8b47394fb35d66d290e345"
  ],
  [
    "Parle doucement et dis-lui que tu le verras la semaine prochaine.",
    "e26b28102c7a2e5140ac3e573e6c5079"
  ],
  [
    "Ne pas attendre le début de la lumière du jour",
    "182d1a9e6fddd1e1cdf720cdbb0fc7d7"
  ],
  [
    "Ah elle a ses enfants à élever c'est pour ça qu'elle ne peut pas laisser ça montrer",
    "3e802a31d6da0dfc00ebaf148fcc494e"
  ],
  [
    "Kim m'a demandé de vous envoyer la feuille de calcul ci-jointe. ",
    "ae6e6c18654dd9f6fcdf6fd040f3aea0"
  ],
  [
    "Au stade de l'engagement, les partenaires se connaissent généralement très bien et peuvent anticiper ce dont l'autre peut avoir besoin pendant les moments difficiles ou au quotidien.",
    "9c975904cf81db8d24f3585c89b17740"
  ],
  [
    "C'était l'époque où tu étais la vérité",
    "3f1ea511f7ff6229a3a1a2e2a48e4483"
  ],
  [
    "Tu penses probablement que je suis une sorte d'imbécile",
    "ff8a2fd6623d7a84c5104c3d140bf0ab"
  ],
  [
    "C'est généralement une façon subconsciente d'attirer votre attention sur ces zones, en vous rappelant qu'elle est sexy.",
    "3cffb7e07040826270996be151fa73b2"
  ],
  [
    "Toutefois, l'accord de fusion contient des dispositions au cas où l'examen de la société",
    "9c60e22b9c1b39fcb3917335b287bb93"
  ],
  [
    "pour mettre fin à la transaction, cette partie serait redevable à l'autre des « frais supplémentaires » si elle était acquise par une autre partie. ",
    "a4c702a5f654c4f9c1fe2223355d1068"
  ],
  [
    "Parmi les 2 types de cellules qui transforment la lumière en influx nerveux, les chats en sont chargés, pour une meilleure vision nocturne",
    "589a1756ff5c784c5d4a5a677b8875bc"
  ],
  [
    "Oui, dans une ville boite.",
    "04436f547be899d51566e2a37d8a9afa"
  ],
  [
    "Je fais ton amour (Woah, ouais)",
    "0e9e0a55fd1878d32ff91e8672277f37"
  ],
  [
    "Elle ne pense pas à l'amour (Ooh)",
    "e3e7c4815ab00fd110c7af6717d8e008"
  ],
  [
    "Pour une chanson de chagrin solitaire",
    "0fed1b483d80210b9910ae64d1b37a35"
  ],
  [
    "Cuisinez des produits de boulangerie.",
    "f3528a293cd7bc23f2ad0636f3f2da27"
  ],
  [
    "Le Hongrois Roland Eotvos a introduit le concept du type de surface de ce phénomène, un phénomène dans les liquides, au niveau moléculaire",
    "7e80db1567b80a9c3f026ce6b0cb9a4d"
  ],
  [
    "Essayer de trouver l'endroit idéal pour grandir",
    "f51c79e63f44af11a0c589b03d97997a"
  ],
  [
    "Mais ils ont dit qu'ils devaient voir ça et ils promettent de se taire ",
    "5b1ec6ddad8899137108d500f9934d62"
  ],
  [
    "Alistair MacLean a écrit à propos de cette île grecque contrôlée par les Allemands et des hommes envoyés pour détruire une batterie de canons",
    "e0c2ff5abeb6041931ce6c10ecccc6d5"
  ],
  [
    "Utilisez votre système de support.",
    "8a06381b63f247a50036ba793a907ca6"
  ],
  [
    "Et hier à Marina del Rey",
    "2ca645d537da032015c8d669109d605d"
  ],
  [
    "Mais ce que j'ai, c'est le mien",
    "e4aa4b1a56f1248b23bd7841bbcb52a8"
  ],
  [
    "L'abandon de l'accord pourrait coûter 350 millions de dollars à Dynegy si elle ne pouvait invoquer aucun changement défavorable important dans les activités d'Enron, comme le prévoit l'accord de fusion. ",
    "fe2093e26455fc1ca23d7722f46945ce"
  ],
  [
    "Si vous voulez garder votre vie sexuelle privée, vous devriez sortir avec des personnages dignes de confiance ou des personnes que vos amis ne connaissent pas.",
    "ab39b223e560fd64dfd4e48e4478eb86"
  ],
  [
    "Quels sont ses passe-temps et ce qu'elle aime dans ses passe-temps ?",
    "f6c8f6c3cf1024d9665846c3d5d60681"
  ],
  [
    "Et tu passes ta vie à réfléchir à la façon de t'évader ",
    "746f298562e8c3c8cd302a158bef7960"
  ],
  [
    "Le sous-titre de son œuvre historique de 1859 est « The Preservation of Favoured Races in the Struggle for Life ».",
    "71a6b4e91ca95a1656e686331ab88f66"
  ],
  [
    "Tu vois ces quatre pattes ramper ?",
    "c4b6acca6b2b1d23576d2c39d6975c1c"
  ],
  [
    "Mort, en attente, en ligne droite",
    "0b578dd78ed2c252d7b83e8d0672fd65"
  ],
  [
    "Essayez de gagner un peu d'amour de votre partenaire pour les chiens.",
    "fe31ee35e4af0062d63b1835f3f4780d"
  ],
  [
    "Je ne te rejetterai jamais",
    "b3b67c6f21ca89cf548ede145ac917a1"
  ],
  [
    "(Ouais, bop, bop)",
    "9462bf785290658c0ae8e82e4a84a8d9"
  ],
  [
    "Comme ta touche d'amour...",
    "a2894b7c283762b6c3db885daa9c24bc"
  ],
  [
    "Il n'y a pas grand-chose à faire dans cette ville à lumière unique",
    "24dd375c7081e6a6ed350d1b2b9ec075"
  ],
  [
    "Pour écrire un nom",
    "d9651be4360a3015f920010f9d0c4394"
  ],
  [
    "Je peux parler à Dieu comme si c'était mon meilleur ami",
    "8d2f039ca2abae41b523d018bc9137c7"
  ],
  [
    "Lancez la conversation.",
    "533ae7b78d2bed648296342133cf0226"
  ],
  [
    "Peu après son arrivée en France en 1924, il termine « The Great Gatsby »",
    "103aa503647c87da38850636d491228b"
  ],
  [
    "En y repensant, j'aurais dû être honnête",
    "7461327cb463df5c6c3602de1359f71f"
  ],
  [
    "Les sessions se dérouleront de 10 h à 12 h et de 14 h à 16 h.",
    "d48c0b312bcbe435f0e5410f3d57dee6"
  ],
  [
    "Un brunch gospel est une attraction dans les différentes branches de cette « maison » qui a débuté à Cambridge, au Massachusetts.",
    "9cbd8d2a866bd3f30e3f20e26ccdd04a"
  ],
  [
    "Le producteur Neufeld, ou une épice avec un nom d'arme",
    "f897f00cc3aa655f6e469bfe7c9da772"
  ],
  [
    "Élevez le halo long et têtu",
    "d902c37631ab2634e5681956bd0182cd"
  ],
  [
    "Une attirance intense pour quelqu'un peut parfois vous aveugler sur le fait que vous n'êtes peut-être pas compatible avec eux.Qu'est-ce qui vous a initialement attiré vers vos anciennes flammes ?",
    "a73995005b011bc28a6d9a18cfa80323"
  ],
  [
    "Thetis a plongé son fils Achille dans cette rivière pour rendre son corps imperméable aux blessures",
    "3874f2f2e6506ce58701d92d3115734a"
  ],
  [
    "(Non, non il n'est pas moi, non il n'est pas moi non il l'est)",
    "f7f1ebd55ae8d4798e01fa2f791cda7b"
  ],
  [
    "Par FLOYD NORRIS",
    "130750b40aca2fe23c374757d3bf0610"
  ],
  [
    "Vous devriez être capable de mettre en scène un spectacle avec votre personnalité.",
    "28262129227bebb1a598a0169f111f1b"
  ],
  [
    "2) Au cours de l'audit sur le terrain de l'auditeur, l'auditeur a proposé d'évaluer la taxe sur les points suivants :",
    "afad99eb9b2f0979de3f0954aaa8e19f"
  ],
  [
    "La dramaturge Lillian Hellman",
    "7d470ea44d57e63c5af1c9b51680df45"
  ],
  [
    "Flirte un peu avec elle.",
    "0ea5e067dbc6d8b716d7168837e4bb04"
  ],
  [
    "Pour la radio et la télévision, c'était le « B » de CBS et ce n'est pas un taureau",
    "90126db9f9319fc7a3dd842def6eaa24"
  ],
  [
    "À travers les rires et les larmes",
    "1e61fb53313d1ed9e15c394a2680ce3b"
  ],
  [
    "Et souriez quand les temps sont maigres",
    "773dcc78ca045fd2c5e33f494c540664"
  ],
  [
    "La seule chose que tu ne peux pas avoir",
    "b77374c535a7ca0175cf409195d4b589"
  ],
  [
    "Faites bonne impression.",
    "59efe9d186cfdea607e02d26848ee902"
  ],
  [
    "Ce film, basé sur un sketch de « SNL », présente un caméo de Steven Spielberg dans le rôle d'un commis aux évaluations du comté de Cook.",
    "c80d3864f59ab44658d8145e7058337d"
  ],
  [
    "Je sais que notre actuaire n'a jamais ventilé les dépenses ou les DPB de cette société.",
    "76d5dd4f239e49088b716e02fceb4a0c"
  ],
  [
    "Le nom de ce système de poids et mesures vient de l'ancien français pour « marchandises de poids »",
    "5fd4eb673170475cfac9cb00236553fd"
  ],
  [
    "Je sais que ça ne fait que sept mois",
    "8bf989e763ad07efd82f7a14e63a08e9"
  ],
  [
    "Oh, cet amour m'a fait des ravages",
    "cc4e1a86cbca4594dec5705f399a87b4"
  ],
  [
    "S'ils détestent, qu'ils haïssent",
    "e9026707d87fab34c37d55734f226092"
  ],
  [
    "Bonjour à moi, ce que ça fait, ce que c'est",
    "6eef0f0cbff360a7afdc67f3158d8328"
  ],
  [
    "Si tu stresses toujours à savoir si ce garçon te remarque ou non, tu seras une épave royale quand il te verra enfin.",
    "fd1b3f36cd55e3d52e7a58a7a82f93bf"
  ],
  [
    "Cela illumine ma journée",
    "72b812512084fa6dbce73f6ff4efa0cd"
  ],
  [
    "Votre compliment pourrait juste lui donner ce coup de pouce de confiance bien nécessaire.",
    "7bca781662edea8d2c0ce132d2d5e150"
  ],
  [
    "William Cowper : « Quelles heures paisibles j'ai appréciées... mais elles ont laissé une douleur » ce",
    "98d0dbb8a409c105b1adbdf35a0bcef8"
  ],
  [
    "Comme tu es belle pour moi",
    "bbb95f85d1c2d90f0bb50d6ab3f82ffc"
  ],
  [
    "Cette capitale de l'Arizona se trouve dans la vallée de la rivière Salée et est bordée par les montagnes et le désert de Sonora",
    "52039bb8b98f05519dad5f1c448e64cf"
  ],
  [
    "Soyez visible et gardez vos séances de flirt secrètes.",
    "00ce7e6163571293190a34de642df179"
  ],
  [
    "Cette pièce de Shakespeare commence ainsi : « À Troie, c'est là que se trouve la scène... »",
    "6019dbf037738ab43abad89116aae3ce"
  ],
  [
    "Nous ne pouvions pas être déchirés",
    "690dcca566609f6627df870f6abff911"
  ],
  [
    "Très haut dans le vertige, tu m'as laissé me demander",
    "65ec97029dbf524593f6645bdc1b64da"
  ],
  [
    "Oh oh oh oh",
    "daf959dfda0f77c5dbbe1ce08ba87314"
  ],
  [
    "vous appeler les gars ou peut-être voulez-vous venir faire du shopping avec nous ? ? ? N'est-ce pas que le rêve de tous les hommes se réalise ? ",
    "c384267dcab821130cbf23c5080e2783"
  ],
  [
    "J'aime bien mes spaghettis « alla » cette sauce crémeuse",
    "1d7deb169881632b5617223781f2c778"
  ],
  [
    "Quand j'essaie de cacher la vérité",
    "2c140ed8ff95d2ba22678c74fbe903ef"
  ],
  [
    "Il a écrit sa première pièce, « The Beloved Bandit », tout seul, avant de faire équipe avec George S. Kaufman",
    "9f0122c714526db31b61d2722923a0a0"
  ],
  [
    "Mais, chéri, tu ne sais pas que je suis le seul",
    "100f40b05cb0b87aa4740765f15ffe02"
  ],
  [
    "Et ça me prend",
    "0a7bea18fa4893c55cd40f1791a49239"
  ],
  [
    "Remarquez le bronzage d'une fille et demandez-lui si elle est allée à la plage récemment.",
    "07b40fcc731f608c109ebe009df8b823"
  ],
  [
    "Remarquez comment il traite les autres.",
    "27a2ed42f8882debee2ff600cad8bc54"
  ],
  [
    "En 1912, ce constructeur d'avions néerlandais a installé une usine près de Berlin ; plus tard, ses avions de chasse ont été pilotés par le Baron Rouge",
    "779e21d9b6313aec01910c5afd19b382"
  ],
  [
    "Et j'ai eu l'amour qui tombe comme la pluie",
    "d4826e7ce40da409fe6e68a5e08fe0fe"
  ],
  [
    "Pour ce qui est juste devant mes yeux",
    "e517da34507b5c6aa5a433401f31c9c2"
  ],
  [
    "Préparez votre petit ami à l'avance.",
    "ce30ea7fcb8bf1985abdc78600813d1e"
  ],
  [
    "Téléphonez à votre partenaire.",
    "877ead2561dd4e4bf5970207ac845b62"
  ],
  [
    "Mais comment aurais-je pu savoir",
    "c195bacdc3e79a73f27f16ed50c630f2"
  ],
  [
    "À 16 ans, ce co-star de « Jerry Maguire » faisait du breakdance sur scène avec Lionel Richie aux Jeux olympiques de 1984",
    "5452ea5d83a956c8548fe610a1b76d70"
  ],
  [
    "Défilé de mode et déjeuner de l'automne 2001",
    "60ac644e12877244277eb2b127bde23e"
  ],
  [
    "Cela ne signifie pas que vous devez vous abaisser pour flirter, mais cela signifie que vous devez vous détendre et éviter les discussions profondes pendant un certain temps.",
    "8fcad7c2e49821cab55de1380c4719d9"
  ],
  [
    "Même si tu es parti, je ne peux pas oublier. ",
    "6024ec1e63c3dc4a1f3dff8c7ea49696"
  ],
  [
    "Tu veux t'assurer qu'il réfléchit à la date.",
    "b1ee9d15b73c7b7a90878647a6e8f8f2"
  ],
  [
    "Proposez de prendre une douche ensemble pour nettoyer.",
    "f64d5f286dae30b10b6316ca054507b3"
  ],
  [
    "Avec pierres tombales blanches",
    "ee46155a205b17a6d5b00b386042d8aa"
  ],
  [
    "Les choses que j'ai faites sont bien trop honteuses, oh",
    "6afc5d7adaf020f66fc5ccc022e65736"
  ],
  [
    "Parce qu'il n'y a pas de plus grande distance",
    "13686ea952589277701caea57c6041ec"
  ],
  [
    "Quelque part en avant, je n'attends que moi",
    "31410b3d57698133f98f3f11ce32656f"
  ],
  [
    "Ce tournoi de véhicules sans moteur couronne son champion chaque année à Akron, dans l'Ohio",
    "e9eb6d6bfa2700ef03cf886e7c67ad42"
  ],
  [
    "Ces bottes ont compté sur de nombreuses bandes",
    "e045ea8a742246c6dc8c6bd460017ad5"
  ],
  [
    "Et la prochaine fois tu gagneras quelques millions de dollars",
    "c1fd56cda7509a04037de65b70b2ad49"
  ],
  [
    "(Ouais... ouais...)",
    "cfe895c6b7edf1b1a7b09e491c013b1d"
  ],
  [
    "Parce qu'Olivia Mae, je te vois debout là",
    "d60a644bf08be165efeb6b24eb129d4f"
  ],
  [
    "Cela vous donne une nouvelle façon de communiquer avec elle et de l'aider à se sentir plus à l'aise.",
    "c9b901928470d12b027af7ec1b0c3602"
  ],
  [
    "Attendez qu'elle passe votre chemise sur votre tête ou qu'elle commence à retirer votre ceinture.",
    "2f3563cfbced0940b0c3d7f8a3c9299c"
  ],
  [
    "Un cou, deux chaînes, une taille, deux chapeaux",
    "1ee250af5be8a6250921e175e30d7eb3"
  ],
  [
    "Je me demande souvent si c'est une erreur, ",
    "50170d64b7fc8c7fc5ea8eff6f94ec1b"
  ],
  [
    "Veuillez me faire savoir à qui je dois m'adresser pour obtenir ces informations.",
    "ecfd85f4c3a7c89ee0c34fe2c82c4ae1"
  ],
  [
    "BBB-Flat notation la plus probable pour l'entité combinée, selon les premiers commentaires des agences de notation.",
    "4c7e144de01e1e4fe3cfcdb35fdf2e7c"
  ],
  [
    "Oh, Dieu merci pour cette plus grande chaîne de magasins de proximité où vous pouvez prendre un Big Gulp de jour comme de nuit",
    "8fb18d6f0ebe79a782cb8960162b36c9"
  ],
  [
    "Cette chanson commence « Qui peut prendre un lever de soleil, le saupoudrer de rosée, le recouvrir de chocolat et d'un miracle ou deux ? »",
    "de2d750529bf4cdb3a0bd423b4e73f02"
  ],
  [
    "Ces avions drones contrôlés depuis le Nevada attaquent des cibles au Pakistan",
    "5e9b280fa43ac6ac2f03f952ab368da8"
  ],
  [
    "intérêt ou droit à la capacité du pipeline. ",
    "61ff1fb545f1c83df440793b768d391d"
  ],
  [
    "Son frère boit mon alcool comme si ma maison était un bar",
    "d5b901e2bac1e063d6d54f550a534958"
  ],
  [
    "Un enfant fleur devenu Führer dans le film « Les Producteurs », il fait sa sortie lors d'une représentation scénique en 1987",
    "091807feaba22ff1a1308fe93f086e42"
  ],
  [
    "Le frère est dans le jardin à creuser dans la terre",
    "d5950c225d928e64d776c0bdd7ac4b86"
  ],
  [
    "Le miroir un samedi soir",
    "b87bbf3b964d0349160c9aa0d81d17f5"
  ],
  [
    "Le travail d'équipe et la fraternité sont des mots souvent utilisés pour décrire Dynegy, tandis que farfelu est utilisé pour désigner Enron, qui est également connu pour sa volonté de prendre plus de risques. ",
    "51aafde6ff4457da9cfaa231c6d4d47a"
  ],
  [
    "Tout juste sorti d'East Atlanta",
    "49751c22c427f4a9134e4dd5e5085c61"
  ],
  [
    "Du latin pour « petite main », ce sont des menottes",
    "56bea1c94cb19205e296fca28747ca1f"
  ],
  [
    "Des traces de pas dans mes escaliers",
    "bb0646db62784ec389f3638b6f7524a8"
  ],
  [
    "Mais je sais que je ne peux pas abandonner",
    "91e8ba96b48f12f1943614bd3a85bdc5"
  ],
  [
    "En 1938, Nestlé a ajouté du riz croustillant au chocolat et a créé cette barre chocolatée",
    "01f2f3c16a52bb6b6caee63c0fd864ee"
  ],
  [
    "Augmentez le silence, diminuez le bruit",
    "0f6b1f8ed5e4daf2c2548c0f353b9579"
  ],
  [
    "Que dites-vous à ce moment-là, « Tu te souviens quand j'avais neuf ans ? »",
    "4ff0db59f35575005d4df8d5658d1293"
  ],
  [
    "Joue cool et attends parfois que ton béguin discute avec toi en premier.",
    "9616d4bdd4116fa34f36e063e5f666cc"
  ],
  [
    "Parce que nous sommes seuls en même temps",
    "3e1bf465e595c88aa9a443412db2091c"
  ],
  [
    "Oui, ce poil de chien hurle.",
    "ad4204a06d3ae1e42bb0b15662e5977d"
  ],
  [
    "Parce que je peux toujours tout voir très bien",
    "86afb06f8026754cde5f2113e6025c97"
  ],
  [
    "Nous savons que cela peut être accablant, mais essayez simplement.",
    "47f48614ac4ae817fb4f86ef199cb4f4"
  ],
  [
    "Pourtant, en fin de compte, les interlocuteurs étaient très intéressés à en savoir plus sur les pratiques comptables passées d'Enron et les effets potentiels qu'elles auront sur le futur Dynegy. ",
    "70427d962cb1de72c5e5f1702d878048"
  ],
  [
    "Mets un feu dans ma tête ce soir",
    "65ad100d11fc22d7bb58f27f982d456b"
  ],
  [
    "Ne lui donnez pas votre numéro la première fois.",
    "f0b50d171bb8055c7d60e42679196510"
  ],
  [
    "Tous les conseils que vous pouvez fournir sont grandement appréciés.",
    "915e780d6d79d90893898e92e380afee"
  ],
  [
    "En 43, votre garçon aux yeux bruns a traversé la mer et a dû quitter la ville pendant un petit moment.",
    "308dd07bbfd4114432c06ebb90cea991"
  ],
  [
    "Ne lui demandez pas pourquoi elle est timide.",
    "99bd5b44ebe1b51426f2120366d31a9c"
  ],
  [
    "Enfin, veuillez vérifier que l'adresse de votre domicile EHROnline indique bien votre adresse actuelle, car tous les chèques en direct seront envoyés par la poste à votre domicile. ",
    "f8ffc32a0e02e96aac19c61a2c67bc0d"
  ],
  [
    "Ce matériau brillant, également appelé nacre, est la couche interne des coquilles de mollusques.",
    "dfff7a37711701594a8ca8d4fba6a900"
  ],
  [
    "Tes lèvres pressées contre mon cou",
    "486e65fb6db943bed16fdc116e030372"
  ],
  [
    "Il faut un peu plus d'une heure pour se rendre de Madrid à cette ville et voir la Casa de El Greco",
    "105bffe29a563bcfc5b3fc19f33e3e51"
  ],
  [
    "Et je sais que tu souriais quand tu as vu la voiture que je lui ai achetée",
    "d6d3eb8afe2406b3c17e2cacdafb314f"
  ],
  [
    "Faites attention à ne pas pousser l'esprit au prix de la conversation — il est facile de paraître insensible ou prétentieux si vous passez tout votre temps à plaisanter.",
    "8f671bc941085012a27cdad75980a5a0"
  ],
  [
    "Ne joue pas avec un boss, enlève-le",
    "f4b8e21018293725d6723c5d4a6975ea"
  ],
  [
    "Soyez la personne qui mettra fin à la conversation.",
    "f18d5a562132ba427fde8f3489977307"
  ],
  [
    "Il a fait des fans de Shakespeare de nombreuses jeunes femmes lorsqu'il a joué Roméo au cinéma en 1996.",
    "15fcadcd99c41f8f6c46749119c392eb"
  ],
  [
    "Ici aussi, la couture de votre t-shirt doit se situer au niveau de l'os de votre épaule.",
    "f20e2407d4cf07e0d990a805a26108fb"
  ],
  [
    "Je le fais parce que je t'aime toujours",
    "ae55546d0d35c324b263193eb7f7e139"
  ],
  [
    "le projet d'acquisition d'Enron Corp. (ENE) par la société, qui a été annoncé tard vendredi. ",
    "950b51de8010076e5199ec98b56eba7f"
  ],
  [
    "Quels que soient les changements que vous devez apporter dans votre vie, mettez-vous sur la bonne voie.",
    "fd836d320d1591b615a35e6a138cc505"
  ],
  [
    "Apportez une jolie mallette avec votre ordinateur portable dedans et habillez-vous de façon décontractée.",
    "db1d9ef7cecb3c25159656743ec1f0a3"
  ],
  [
    "Salope, je viens du comté de Dade, on va plus loin.",
    "ddd904deac5813b059604bfd96eff367"
  ],
  [
    "Oh, ne frappe pas à ma porte",
    "bad615414246f6986650593dd4299248"
  ],
  [
    "Il serait peut-être préférable de parler en personne, afin que vous puissiez vous souvenir de ce qu'il aime être dans les parages.",
    "e98024a69878324b10af0af3b8f78dda"
  ],
  [
    "La campagne Centraide Enron de cette année a débuté la semaine dernière avec Leadership Giving.",
    "7025d96d6d33e8ee899c82fa95bd8c6f"
  ],
  [
    "En raison de son épaisseur, le Titan de Saturne était autrefois considéré comme le plus grand satellite du système solaire",
    "08cca6803ae519ac8facee24a6476469"
  ],
  [
    "des poursuites judiciaires en cours. ",
    "7b90046d686bc4749ffbf0d0ce279f44"
  ],
  [
    "John Petersen, 303-355-0400, poste 622.",
    "7e82a11ea3b2c0caf7f2f4c6c04adb8f"
  ],
  [
    "Il y a un lit de crique de six pieds de large",
    "00732378f683365dde8d9e9929cdc422"
  ],
  [
    "Si ça va aussi loin, réfléchis à ce qui se passera au mariage.",
    "cf2b4f122c4cfbdf76a945f1283b67c0"
  ],
  [
    "Je fais de mon mieux",
    "4183b7a1074890f86b8895820b80d121"
  ],
  [
    "C'est une leçon que j'aurais aimé ne pas avoir appris à la dure",
    "62cd4c055d1f61935f58c82fa6f8af58"
  ],
  [
    "Visitez http://clickathome.enron.com !",
    "64197391b75605c1c35e4a0458f289ed"
  ],
  [
    "Découvrez les choses qu'elle aime.",
    "131110886da7286da9117a9de76f0333"
  ],
  [
    "Elle appréciera ces mots.",
    "c5b4db64657ddb34a4c5effbbe21ede3"
  ],
  [
    "J'ai tendance à devenir très physique",
    "ec76c1616c24f3fd1c2ebfe14b9e5277"
  ],
  [
    "Dynegy réalise un investissement immédiat en espèces dans Enron avec l'aide de ChevronTexaco Corp (CVX). ",
    "4f8bddaaa2583e84b8c6a1d3c19bd9c1"
  ],
  [
    "Mais il semble que si l'accord échoue pour quelque raison que ce soit, Dynegy a le droit de conserver le pipeline sans verser de liquidités supplémentaires. ",
    "5f57d655b996da81a059ad70ff6020a7"
  ],
  [
    "Il peut simplement aimer vivre là où il le fait.",
    "c7bc3792403c8ec8d1e23961f25f8d17"
  ],
  [
    "Tombeau et crapaud n'attendent pas de lune",
    "48d6bf0a8fe05b335429427e4901f175"
  ],
  [
    "C'est pourquoi nous avons des sorties MAC. » ",
    "a5c93d768e002940c76ed05bac60eaae"
  ],
  [
    "On a une bonne chose",
    "20e9162a345dc84e931db1e4cf99d782"
  ],
  [
    "Nous sommes finalement tous partis et sommes rentrés chez nous.",
    "8fbf335a23ea4f31bda156005b841b34"
  ],
  [
    "Souvenez-vous : vous ne pouvez pas forcer le temps.",
    "945bbc054862532f2993d904de0055d3"
  ],
  [
    "Ce rituel japonais est également connu sous le nom de seppuku",
    "b68ba0c73199942e1e0f6f4d8468af5e"
  ],
  [
    "« Dis-moi qui est invité » Toi, tes amis et ma queue",
    "09f595fd97660c3e26902ba9e1772b4b"
  ],
  [
    "Dans une petite ville du sud ",
    "b09853e2a1af955292ea588ab624e2cf"
  ],
  [
    "Nous avons accroché nos photos au mur",
    "1e2bc37feae7157501d5fb7a6da4f251"
  ],
  [
    "Est-ce que ça ressemble à la fin du monde ? ;",
    "57a81a853317d9a20e203cc76ac48b0a"
  ],
  [
    "La robe de Beth tombe en une série de points sous le genou, on l'appelle allitérativement ce type d'ourlet",
    "7a319a582bc5ba91a54dca3085366ebc"
  ],
  [
    "Et tu remplis ta tasse de n'importe quelle bière amère que tu bois",
    "99a5ac2a01064b91a3849fe61f283a8a"
  ],
  [
    "Vendredi, la notation de la dette à long terme d'Enron a été abaissée d'un cran au-dessus du statut investment grade par Moody's Investors Service et S&P. ",
    "c4f371d17e3db10500f8bd4648d1cf72"
  ],
  [
    "Tu vois, j'ai sorti un homme de balle (Ouais)",
    "03b5119605e5664f27a2854e47c95edc"
  ],
  [
    "Elle conseille également de grandes entreprises clientes en matière de consommation d'énergie et leur vend du gaz et de l'électricité. ",
    "c0ea14d9263c0382177e6560689022d7"
  ],
  [
    "Ce qui a été construit comme la pièce maîtresse de ce grand événement a depuis obtenu le nom de Telstra Stadium",
    "67e4ab6fdd6c807ad74b991574970bf0"
  ],
  [
    "La comédienne O'Donnell épouse l'entraîneur-chef des 76ers Maurice et est tout à fait étincelante avec ce nom",
    "b94bca90010e608e0c917c5cf5581621"
  ],
  [
    "100 000 dollars dans la Chevy, représentant ma ville",
    "6767562d75d1eaf48b2ce7b71e918e30"
  ],
  [
    "J'ai vraiment besoin de plus de recherches à ce sujet.",
    "4607580bccc6d1715813a807d3078f21"
  ],
  [
    "Essayez de faire en sorte que le cheval ouvre la bouche pour le mors.",
    "1dff373b154f62d788b0b65c1790d72c"
  ],
  [
    "En guise de pénalité dans le jeu des forfaits, la femme de Mozart montre ses jambes à certains invités de la fête dans cette célèbre pièce",
    "5a66f6815c10d2897c330a680b9ff7cf"
  ],
  [
    "Laisse passer mes journées un peu plus lentement",
    "5c8476be321384ca59179031580caa79"
  ],
  [
    "Les premières illustrations de ses « Oiseaux d'Amérique » ont été imprimées en 1827",
    "d469b05e238e00d566c761bead97cc01"
  ],
  [
    "Je ne crois pas que ce soit le cas. ",
    "f79367b97c4885a1b26ad69e71451db4"
  ],
  [
    "Quand je franchirai cette porte ce soir",
    "20b397f891bafd3a3fa85664eb3eaa5f"
  ],
  [
    "Le premier Congrès continental s'est réuni en 1774 pour protester contre 4 actes britanniques appelés collectivement",
    "6f8ca5b162ae5af9924d327aa7ee44d1"
  ],
  [
    "Deux ménages, tous deux égaux en dignité",
    "451b9537777b747e5b08682ef9a99594"
  ],
  [
    "Cet orfèvre a brièvement servi dans la milice participant à la désastreuse expédition Penobscot.",
    "029654c435f51004edfbcb4df627d944"
  ],
  [
    "Certaines personnes ne s'entendent tout simplement pas.",
    "1362a7892e10e5556d9c1b1e9e2a0b7a"
  ],
  [
    "Portez un toast à la pensée entre toi et moi",
    "67300ee9990cfe3dba8f1535d65f6d6d"
  ],
  [
    "Ne la déshabillez pas trop vite et quand vous la déshabillez, faites-en une partie de l'expérience, plutôt qu'un simple obstacle.",
    "9f1e3e4fc1f808bac8c7eaca6440d82d"
  ],
  [
    "Pour garantir le respect de ces accords, de la politique de conservation des documents d'Enron, ainsi que des directives de diverses agences d'enquête, le protocole ci-joint concernant le processus de migration de toute information ou donnée vers UBS a été développé.",
    "442547677bd31e0c030d9ba61ec09784"
  ],
  [
    "Un enculé de muthafucker ne peut pas te faire traverser cette scène de muthafuckin, Kanye ",
    "cd0dafbc28fda3fe3ad98f0fd22510ee"
  ],
  [
    "Gardez vos interactions amusantes, simples et agréables, surtout lorsque vous n'êtes toujours pas sûr.",
    "a7a1ad19a6bc5de69606470b69fea8c2"
  ],
  [
    "Mais elle ne déconne pas avec des nègres fauchés, euh",
    "29cb43f6b1e7667374e9cd6c0a587b7f"
  ],
  [
    "Faites-le avant d'arriver sur place.",
    "b4cc0ff5a2df9788ecf5c35771902817"
  ],
  [
    "Continuez à faire du camionnage",
    "bfaa9df499b2b56956bd41ecda6d6898"
  ],
  [
    "Chaque fois que tu me vois, je suis avec un nouveau",
    "d20c929fc0082db31ce38b4c4cd8487b"
  ],
  [
    "Quelque chose de grand",
    "c4e711d085267f5069b194e624f3ac74"
  ],
  [
    "Cette chanson de Johnny Cash commence, « L'amour est une chose brûlante »",
    "7a94a1c62be7e3cdd14b1317171c7981"
  ],
  [
    "Fermez la porte quand vous vous préparez pour un rendez-vous.",
    "e0a479827896a6072c40a6e1ffa8ccf6"
  ],
  [
    "(Bien que la pochette du CD indique Oh man were livin' I'll never forget it,",
    "ac2c95dde41ba36d0c18fe1f357c28ee"
  ],
  [
    "De tous les endroits, je suis tombé en panne ici",
    "25e53d3e44ff19e0115d371b1b6a7880"
  ],
  [
    "Je n'arrive pas à croire que c'est vrai en ce moment",
    "d8a4c0360a756c0c8232b9be91728ce6"
  ],
  [
    "Ils disent de qui tu crois que tu plaisantes ?",
    "e83d1a9f43e8d7af65aac67f7e1f7cc9"
  ],
  [
    "Peu importe le résultat, vous l'avez confrontée et vous vous êtes excusé pour vos propres méfaits.",
    "5cc415395ccda0640a92bac64d02fd7e"
  ],
  [
    "Est-il particulièrement bien habillé ?",
    "d3e04d89090d6b4deba59750f8920725"
  ],
  [
    "Si elle ne semble pas intéressée à parler, laisse-la tranquille.",
    "5f3a75b88a7f8ebf405866842503437b"
  ],
  [
    "Quand tu te remettrais ensemble, ne fais pas tout ça copain.",
    "802c697e204334797f3217083eab2032"
  ],
  [
    "Les balles volent comme l'attaque des clones de Star Wars",
    "dc13b044c49f022a0dc9a8712508c0d3"
  ],
  [
    "Je me suis donné des coups de pied plus souvent qu'autrement",
    "133c9ee798d92c8c543804f74811c5aa"
  ],
  [
    "Ouvrez la conversation.",
    "a10322329e174ca3e9fa73e6447612a1"
  ],
  [
    "Pour continuer sans ligne de fente, faites la même chose que vous avez fait pendant le travail de fond, mais avec vous sur le dos.",
    "18d8efdc3ede377f3f0afb5c785d65e0"
  ],
  [
    "Créez un profil de rencontre en ligne.",
    "0ceb2cc4fe5530160abe9330e8b21557"
  ],
  [
    "Comme le dit Marianne Williamson : Ce n'est pas que vous attirez des personnes indisponibles, c'est que vous leur donnez votre numéro.",
    "d95d3dec5d889361a403042c6c2a6982"
  ],
  [
    "Elle exprime des opinions politiques, religieuses ou personnelles fortes avec lesquelles vous n'êtes pas d'accord.",
    "810a3699686f0fe970e23537a29daa96"
  ],
  [
    "Vous n'avez pas besoin de planifier un monologue.",
    "8ae1b9bbe82b0860ff1b075aa7dbe29c"
  ],
  [
    "Respectez le couvre-feu.",
    "44df7916b0b74cc3699fe6af955c83ed"
  ],
  [
    "Communiquez honnêtement.",
    "b495fbc425b86305409d4b5b091deac2"
  ],
  [
    "Gardez les épaules légèrement en arrière.",
    "a3e4f37ac20f21f21d9d30f5c29d0b0b"
  ],
  [
    "Essayez de développer votre capacité d'écoute active et accordez toujours toute votre attention à votre partenaire lorsqu'il parle.",
    "28df68e06cadd25ef38408e06c1aa989"
  ],
  [
    "Si elle n'accepte pas au début, donnez-lui plus de temps et continuez à essayer de vous excuser.",
    "a5a9e48644978f9940b547259ab38f97"
  ],
  [
    "Profitez juste d'être ensemble.",
    "f56de255a151094e2b8695a24979935d"
  ],
  [
    "Montrez à votre date que vous êtes intéressé par la vraie personne.",
    "6ae0a97fb0d04b9a65f2d289664044e6"
  ],
  [
    "Il ne s'agit pas seulement de sexe, mais de l'importance d'être proche de la manière la plus simple.",
    "894f137d40f944120b5e9d991b0b2270"
  ],
  [
    "Sinon, utiliser un ami pour faire le sale boulot peut sembler immature.",
    "1348b73f97db8a34ffe9b636b350e16f"
  ],
  [
    "Emmenez votre partenaire se balancer sur une balançoire.",
    "bee85e5018a1110d86f571c2c8aadebf"
  ],
  [
    "Choisissez deux ou trois activités dans la liste et essayez-les.",
    "487bf6cf0b398fe4282fd3fa68bd8d7c"
  ],
  [
    "Ne remettez pas à plus tard votre propre éducation — ou ne laissez pas votre partenaire remettre à plus tard la sienne — afin de vous précipiter dans une relation à long terme.",
    "87737f72ccbf520a59c1e7a439dbc781"
  ],
  [
    "Vous devez l'aimer pour les choses qui la rendent spéciale, pour son caractère unique.",
    "f053788855329e1678c4af583e266e30"
  ],
  [
    "Il est également approprié, dans un endroit sûr, de demander à la dame d'attendre à l'intérieur pendant que vous remontez la voiture pour elle.",
    "822fb6223f4fa13c81a6c40de678a133"
  ],
  [
    "Écrivez votre numéro sur une serviette et donnez-le-lui.",
    "ea95e479ae5de3df59a3632ffc798a26"
  ],
  [
    "Des questions ouvertes spécifiques à elle l'encourageront à s'engager dans la conversation.",
    "67e3655bed5e09a2fbb3d443f9eb3768"
  ],
  [
    "Recherchez les contradictions.",
    "72bf46cf5c0fbef2ad7f08ab4a790a6c"
  ],
  [
    "Dites aux enfants que vous êtes là pour eux.",
    "2dd851ac2be9cf8a6570dbbaf3710a89"
  ],
  [
    "Commencez à prêter attention à la façon dont les gars se comportent.",
    "12361637e4e68c4891cc2d3e5bbb66cd"
  ],
  [
    "Ne fais pas comme si tu étais ce canon qui attire beaucoup de femmes.",
    "78e4ef2f14db0aa5f2157571e825dc53"
  ],
  [
    "Vous devriez établir une sorte de contact physique avant de vous embrasser, aussi petit soit-il.",
    "9dc00c516d5c4cab31def7ac0f61a52f"
  ],
  [
    "Pensez à votre relation avec elle avant de commencer à la caresser.",
    "aee51791c967e3c346cd6adeacb7d6cc"
  ],
  [
    "Découvrez-en un peu plus sur elle.",
    "f8e7aed68ee3284fa824e63a824b5418"
  ],
  [
    "N'oubliez pas de ne pas enrouler la ligne de fente, de sorte que si votre cheval s'écroule ou s'effrite, vous ne serez pas traîné.",
    "0a8d4f8fa778d7b60b3dc3beedcb0d81"
  ],
  [
    "Ou encore : « Comment connaissez-vous l'hôte ?",
    "08b3e41d1e390c3b79c284f88e9758fe"
  ],
  [
    "Si vous l'emmenez quelque part loin du travail, vous serez loin des regards indiscrets de vos collègues, et les choses peuvent être un peu plus décontractées et confortables.",
    "f37f73b58c7be1bf47e3935ea01fc803"
  ],
  [
    "Si elle lit un livre ou possède le dernier téléphone, commentez-le.",
    "47bd5c0d08ef30b8ea866d366aa782fb"
  ],
  [
    "Ensuite, bien sûr, faites un suivi avec une conversation informelle.",
    "d7acbb7fd25c9de08297b92f45c8f348"
  ],
  [
    "Dites-lui que vous avez passé un bon moment et que vous voulez le refaire bientôt.",
    "5a64baedbad4419cedbdfe224367a223"
  ],
  [
    "Ne le défiez pas à un concours de regard, mais connectez-vous avec lui à travers ses yeux.",
    "edd7503379470b9b1f2e2c3658ba4aa5"
  ],
  [
    "Fais croire que tu es vraiment intéressé par ce qu'elle a à dire.",
    "fde2d67bec5fa346374535cff115a673"
  ],
  [
    "Comme je l'ai déjà dit, nos efforts visent à donner aux générations futures ce que nous n'avons jamais eu : un avenir exempt de terreur nucléaire. La réduction des armements stratégiques offensifs est une étape. ",
    "9c420100e95fe5be1fe45c3d89994e77"
  ],
  [
    "Et la résurgence de la démocratie est due à ces personnes courageuses de presque tous les continents qui ont lutté pour prendre en main leur propre destin. ",
    "0275c4e8da656523c44fe8760e152839"
  ],
  [
    "Faisons en sorte que le gouvernement fédéral ne légifère plus jamais contre la famille et le foyer. ",
    "8c2e4243f0a1895d7b596393cd1581be"
  ],
  [
    "Les jolies lumières",
    "eddd7e8324e0d89802b5243a03ec21ed"
  ],
  [
    "Et de toutes ces choses dont je suis sûr, je ne suis pas tout à fait certain de ton amour",
    "2a31c4e800e5463cbb122f6a25a2350c"
  ],
  [
    "Celle qui perd tout et tombe dans la folie",
    "d61f1e9073cce25252af819a1928e2bd"
  ],
  [
    "Il me faut quelqu'un",
    "1d0b60fe0c7bc3d879d4a327bae67a11"
  ],
  [
    "Je te fais confiance, peux-tu me donner ta parole ?",
    "2bee869b297816e372e2865553bd897a"
  ],
  [
    "Quand nous étions à l'école,",
    "413b9d577e9708035bba678222489d72"
  ],
  [
    "Mains lentes",
    "bd92ca522d1af9e62a93843305306c95"
  ],
  [
    "Et quand ça arrivera, je serai loin et avec quelques mois de retard,",
    "24f8984d63132fdd3c9feaa1bf6e730e"
  ],
  [
    "Qu'est-ce que j'ai fait pour mériter ça ?",
    "802665c4e4b6f463076c73b41b86c47c"
  ],
  [
    "Je me retrouve seul la nuit",
    "5a8ff24b66c44e6a4f2d5d13f6f5eb47"
  ],
  [
    "Ça ne suffisait pas, mais tu aurais pu avoir le cran de m'affronter",
    "fb9f06e9a269b0502525525232bce6f6"
  ],
  [
    "Et je tombe",
    "854bdfca692406aa613d2248b2e3000d"
  ],
  [
    "Ils sont donc venus te chercher",
    "37c86c2081506ebb8232faea4be84074"
  ],
  [
    "Oui, je suis un monstre mais je ne suis pas Frankenstein",
    "38c6d53729cc854b0af8f896ee7a0473"
  ],
  [
    "Je pense enfin à nos jours meilleurs",
    "cf66394764f20bcb8202ff714ae5812c"
  ],
  [
    "Et il est tout ce dont j'ai besoin pour tomber",
    "3126495497e9ec8ed6d0e19d4f855200"
  ],
  [
    "J'ai pensé pouvoir te quitter parce que j'ai senti mon cœur engourdi",
    "20cf7bfd0c19d80923c3cd3698e59370"
  ],
  [
    "Ta chienne ressemble à Booga Wolf",
    "f101bb6497d136497f0b3d6e83fe06ed"
  ],
  [
    "J'aurais dû savoir que tu avais des ennuis dès le premier baiser",
    "96ad6e95954d8a76f8266f48f9e66ac7"
  ],
  [
    "Oh oh oh oh",
    "3bcb0d98f3051363c159344446eaaaca"
  ],
  [
    "Tu vas recevoir beaucoup d'appels parce que j'ai mis en copie tous tes amis",
    "1340e530e92b4780e35a00c98f85639a"
  ]
]