[
  [
    "Un jour, alors que ce gardien dormait, un tigre a cassé sa chaîne et s'est envolé vers lui pour le manger.",
    "93d93617695313e374e624d4cceeda01"
  ],
  [
    "Je suis intelligent à ce sujet.",
    "7fc88d2ce71f92f005fedc4e41a45ec4"
  ],
  [
    "Dave Chappelle ajoute de nouveaux spectacles à Toronto",
    "e9c113c5b515a9b070738c3de03c0c50"
  ],
  [
    "Il a dit que la photographie indépendante a aidé à payer les factures pendant qu'il écrivait « Invisible Man »",
    "14bba2eacf305b2cd10ac49942648f2a"
  ],
  [
    "Je me suis disputé hier soir avec sa femme, elle m'a jeté une laitue !",
    "e367f95c1fd04adc2cf5f660168e350e"
  ],
  [
    "poils vers le bas et latéralement, jaillissaient deux défenses brillantes",
    "85a7099e08b16b1b41ee2fcf6fd847b2"
  ],
  [
    "Comme les choses étaient bonnes hier",
    "a4bdac7f798d588bac15680d85340d92"
  ],
  [
    "Si c'était moi au début de l'année dernière, je vous dirais que les robots vous offrent peu, mais après avoir joué avec de nombreux joueurs qui jouent aux bots, je suis arrivé à la conclusion qu'ils vous donnent honnêtement une meilleure base pour les nouveaux joueurs.",
    "be1abfd85fc6cc71c2be08004357bf47"
  ],
  [
    "Hahaha nous avons fait de la glace et des pâtes !",
    "4636cb07830382d1b8e3a0dccecf3327"
  ],
  [
    "Je vous demande de nous aider à y parvenir.",
    "0166dc315400d629bbc8aa225df1b28f"
  ],
  [
    "Apprenez les bases en jouant à des jeux.",
    "4af7bcc284284e50990c1e82e56e58c5"
  ],
  [
    "Il est situé près de la droite de la fosse, entre la zone dénudée et le lobe caudé, et juste au-dessus de l'empreinte rénale.",
    "de38e74f413d394d58e8adb062902153"
  ],
  [
    "Les aubergines farcies sont également très bonnes.",
    "c9acdb4aaffc751a2243481a107e7839"
  ],
  [
    "En désespoir de cause, il pensait au moins qu'il essaierait de s'approcher suffisamment pour parler à la Chère Petite Princesse, qui, de son côté, lui tendait la main pour l'embrasser ; mais tournait dans ce sens, il ne pouvait jamais la lever à ses lèvres, car son long nez l'empêchait toujours.",
    "9a88fec4db5591e3303a81a2258c059b"
  ],
  [
    "Oui, écoute, et je ne veux pas que tu aies l'impression de devoir me donner ta clé juste parce que...",
    "78bc69a08153d1609443b2e57ad65114"
  ],
  [
    "10 nouveaux cafés pour étudier et Wi-Fi gratuit à Toronto",
    "7bdaadb06b08df3b8f02652f82a25fa8"
  ],
  [
    "J'ai un problème d'alcool.",
    "0376d032d10986a5f650bf499f710913"
  ],
  [
    "Mais si elle venait le voir et lui dire qu'elle était désolée",
    "c1208e46f0b65f57b0310c9efa8b3b59"
  ],
  [
    "Je suis tellement reconnaissante pour ton amour maintenant",
    "66ed510df9e97aee156e203c2abbc1a8"
  ],
  [
    "On nous a pointé des directions opposées pour parler conducteur à chauffeur et il pointe vers l'entrée de l'autoroute.",
    "985af62734273c11a3a32e45215e8768"
  ],
  [
    "Seul le module food sci n'a pas à enchérir",
    "cb867cbfbfa7c109018ae73afd79dbdb"
  ],
  [
    "Ils ralentiraient certainement notre reprise et nous coûteraient des centaines de milliers d'emplois.",
    "b54951e1b74872860960e951894b542e"
  ],
  [
    "Mesurez votre indice de masse corporelle (IMC).",
    "0f33ae6d21e3cee5b4269aa51c8a7504"
  ],
  [
    "Bien que le Royal and Ancient Golf Club de St Andrews en Écosse soit le terrain de golf principal du sport, le plus vieux parcours de golf du monde est en fait l'ancien parcours de golf de Musselburgh Links.",
    "8debe54656d1fb5433826e9014768da0"
  ],
  [
    "Les informations que j'ai reçues indiquent que la livraison finale sera effectuée par USPS.",
    "16ef8405ab9875cebcb9842b121805f5"
  ],
  [
    "Ils ont envoyé chercher la meilleure tire-woman qu'ils pouvaient obtenir pour confectionner leurs coiffes et ajuster leurs doubles épinglettes, et ils avaient leurs pinceaux rouges et leurs patchs de Mademoiselle de la Poche.",
    "c662d058635cb513e7451e50a7dcce7c"
  ],
  [
    "C'est... OK, ça fait beaucoup de pression sur moi et mon utérus.",
    "a07976fda6feb00de18f3b650f62bc86"
  ],
  [
    "Préparez-vous pour un trajet brutal le long de la rue King pendant le TIFF",
    "13b77ed99776ac193f1652b68774cccc"
  ],
  [
    "Vous serez peut-être surpris de constater que le Montana est un bon endroit pour trouver cette pierre d'anniversaire bleue du mois de septembre.",
    "8c509109b5a26190a42d0379f85c9371"
  ],
  [
    "Le papier doit être comme une mini-jupe : assez longue pour couvrir tout, mais assez courte pour qu'elle reste intéressante.",
    "82f32a8f668c837ba37a5397b392b968"
  ],
  [
    "Cela a également confirmé le retour de ma capacité à interagir avec des filles sans accrochages.",
    "bbcdfc16b70b185545956a6f735a6a44"
  ],
  [
    "Je m'occupe des filles lâches",
    "4b68f56a6ad88f2962f4c9195db1b826"
  ],
  [
    "David Forster",
    "80ceef0f18534e8978eaae6d0aec1308"
  ],
  [
    "(copié dans toutes les réponses :))",
    "a1cda3688d0d6551ac43031d8a3bb624"
  ],
  [
    "Une journée entière, parce qu'on fait du sketch, on a besoin de répéter beaucoup de fois.",
    "c85ae6a82ea23f3ff3a8b7d4de2855eb"
  ],
  [
    "Mais les employeurs et les employés doivent également jouer leur rôle, comme ils le font dans bon nombre de nos meilleures entreprises, en travaillant ensemble, en faisant passer la prospérité à long terme avant les gains à court terme.",
    "33ad8ae65ee0bd930ffe90a13d8bb595"
  ],
  [
    "Continuez à étoffer votre hôtel.",
    "f4810aba0974f6f0e590d65bfda051e5"
  ],
  [
    "Peu après que Johnson a quitté ses fonctions, McPherson a rejoint le cabinet d'avocats Verner, Liipfert et Bernhard, basé à Washington, qu'il a contribué à transformer en l'un des cabinets de lobbying les plus connus de la capitale.",
    "13908495ee7a8d901d33540c27aa4787"
  ],
  [
    "Sinon, ils ont rempli une demande un jour sur deux.",
    "676758c437f5f6d25818a9e62ff3e96b"
  ],
  [
    "il a fermé la porte et est rentré chez lui.",
    "01942b601b8d1df7b9b2fa239647a700"
  ],
  [
    "Je suis content que tout soit réglé.",
    "348d2d244c1c460a895e441934948448"
  ],
  [
    "Faire de l'éducation une expérience agréable",
    "b3e666e4c78ddb8dbf3ec05c53b21850"
  ],
  [
    "Une grappe de baigneurs au soleil peut l'induire",
    "2b318336c21b39469344d80d4e37b298"
  ],
  [
    "Non, mais ils ont empiré.",
    "7fbe579089bd86b4807d38e29f8c5e62"
  ],
  [
    "J'ai célébré le service, Hardcome m'ayant dit :",
    "0f23efa77f73eff9b4e2cb6c317b09eb"
  ],
  [
    "3 téléphones portables et je ne l'appelle toujours pas",
    "1cbce2444cd5b61624870e56115f9e42"
  ],
  [
    "Je suis @ X37047.",
    "7be4e9a37d7139b482c665945005b0d2"
  ],
  [
    ">**Il a été rapporté que le RCNB considère que le fait de parler de régime sans permis est un criminel**.",
    "764174f656ea189dcaf069adb87becae"
  ],
  [
    "Je vais à l'auberge dans un moment (:",
    "d92977bfcebb9caa998ebb5ba35c3f20"
  ],
  [
    "Mais quel que soit le parti auquel ils appartiennent, je parie que la plupart des Américains pensent la même chose en ce moment : rien ne se fera cette année, ni l'année prochaine, ni même l'année suivante, parce que Washington est brisé.",
    "d854f72ddf62571d6fde44d573d8c0f0"
  ],
  [
    "Consultez la liste de contrôle du handicap pour adultes.",
    "c1616f58e2415690e1b3f90cb7ec5333"
  ],
  [
    "Sir Isaac Isaacs a été le premier gouverneur général d'Australie né en Australie et le premier représentant vice-royal juif dans l'Empire britannique.",
    "8b7ad87da12126a349d46a16eb38723f"
  ],
  [
    "Grand choix de baskets, de montres, et ils ont des liens extra longs, dont j'ai besoin depuis que je suis grand.",
    "d8537fdca33f36cad6f905c734508f46"
  ],
  [
    "Elle avait alors quatre ans, et est venue le voir en sautant et en riant, pour le prendre autour du cou, et lui demander des bonbons au sucre.",
    "91763d8f0de76bf697da35d619ecfa67"
  ],
  [
    "Et quelque part en cours de route, l'un d'eux va se rendre compte de ce qu'il a fait et il annulera le tout.",
    "85772d597d629c5e361c04d7055a2ff4"
  ],
  [
    "C'est à ça que servent les amis !",
    "14d37f3786a237e82c3ece81b23b2683"
  ],
  [
    "Cet astronome est né à Pise, en Italie, le 15 février 1564",
    "82b16215553db93cf64f255f2204b99a"
  ],
  [
    "Tout ce que j'ai fait, c'est mettre une pancarte qui disait : « Prends de la laitue du haut de la pile ou les têtes tomberont !",
    "55230701dceb73c8c9f89cb0d5be037c"
  ],
  [
    "Alors l'Hirondelle a choisi le grand rubis de l'épée du prince, et",
    "f1fc0859d5a1543877bb8ff9036c793c"
  ],
  [
    "Est-ce que l'un de vous peut m'appeler rapidement pour en discuter ?",
    "68a9503887929bb4ac7b99a9cc8be958"
  ],
  [
    "De plus, pour le faire évoluer, vous devez d'abord maximiser sa statistique Beauté (dans les générations 3 et 4, vous pouvez participer à des concours et ils ont les statistiques Cool, Smart, Cute, Beauty et Tough ainsi que leurs attaques adoptant les mêmes types au lieu d'être élémentaires.",
    "721a830ed960aa32ffac3e62d77a2a26"
  ],
  [
    "Salut.. Tout à l'heure, j'ai vu ton appel, j'étais tellement excité.",
    "1a2593cf6de0d7dbee7039fd8b963d15"
  ],
  [
    "Ce gel nécessitera des coupures douloureuses.",
    "aad0c4018a4f29c36a2ee9521041c024"
  ],
  [
    "Lancez Minecraft et cliquez sur « Multijoueur ».",
    "58457efc6eab337287bf714b06722e91"
  ],
  [
    "Ajoutez également la promotion de deux pions et vous aurez une partie qui durera !",
    "95f06e4cdd0b37f52c62caa8f737c52b"
  ],
  [
    "J'ai pris le sandwich aux côtes, un peu salissant mais savoureux.",
    "8e5305a4136bfc6b50bec246dc42d4b0"
  ],
  [
    "Il a changé de vêtements avec elle, a coloré son visage comme le sien, a mis son voile et l'a assassinée, afin qu'elle ne raconte aucune histoire.",
    "ced8680d952bc725970a0089a8440735"
  ],
  [
    "J'ai apporté plein de choses pour la maison, alors regarde ça.",
    "4d0dc99cd083b5c29dadbc446381c3c7"
  ],
  [
    "C'est ce qui remplace la plus grande librairie du monde",
    "60c0906cbac99114629c790827c40a5f"
  ],
  [
    "Dans la religion traditionnelle de cette péninsule asiatique, les chamans masculins sont appelés Paksu",
    "f489337ef45c2adbb8a538b02ec1fd53"
  ],
  [
    "Se faire doigter par Captain Hook",
    "25fa76d93c7803a0a633183e14fe19e2"
  ],
  [
    "Pendant les trois jours qui ont suivi, tout le monde a dit : « Rose blanche, rouge",
    "ee874e48bc276227052932d97d1b9ac1"
  ],
  [
    "Qu'est-ce qui te donne envie de rester ?",
    "b6b0d5bd1d49f42ad75b4f2e6610138b"
  ],
  [
    "Paul Goddard",
    "05781403629f41642041861e2c734fe5"
  ],
  [
    "De plus, il n'y a aucune bonne raison pour que quelqu'un revienne et assiste à la confrontation entre Wormtail et Sirius, car cette affaire a été classée.",
    "a3994b8154ee8d71c84c4914aae41513"
  ],
  [
    "Et un jacquier, peu importe ce que c'est",
    "3da5731e141e33ce714beb209a3ccdd0"
  ],
  [
    "Je propose d'aider d'autres communautés à suivre l'exemple de Chicago.",
    "c56c48ba635527829c09a7a11e04dd52"
  ],
  [
    "Évitez les jeans ou pantalons taille basse.",
    "ccfda281ad2086b6d8432acb0ab997b2"
  ],
  [
    "L'une des stratégies adoptées par Gandhi était de travailler avec les dirigeants musulmans de l'Inde avant la partition, afin de s'opposer à l'impérialisme britannique à l'intérieur et à l'extérieur du sous-continent indien.",
    "aa0da61fc02c19af00e7ecbd05e4f78e"
  ],
  [
    "Je ne comprends pas très bien ce qui se passe avec l'intérieur (d'étranges petits lustres combinés à un éclairage sur rail ?) , mais cela peut même ajouter au charme.",
    "ad57d34607ea9308e9bab8992b8e3673"
  ],
  [
    "La mère d'Aladdin, quand elle est venue à elle-même, a dit : D'où vient cette splendide fête ?",
    "25f488b24c4506c612838484374d04fb"
  ],
  [
    "Ils sont trois, Phoebe, trois !",
    "b4f9772cb563bcf60da5d8896da55467"
  ],
  [
    "Toronto bénéficiera enfin d'un beau temps printanier cette semaine",
    "0af6c2e855def8a49cde47454b1fb697"
  ],
  [
    "Vous pouvez appeler votre courtier sur une FONCARD de cette société de longue distance, FON",
    "e707e7622d806ac7a532add1bc397c3c"
  ],
  [
    "Je viens de découvrir que le type qui a volé mon journal est mort.",
    "21657c093f4923834d53c9aafacb4984"
  ],
  [
    "deux affaires bien distinctes.",
    "074997cc3eaed649eed4db2b4cf4377e"
  ],
  [
    "Je suis votre opérateur, vous pouvez appeler à tout moment",
    "0726467682dc094e915950c4f18f23db"
  ],
  [
    "Justin",
    "06475174d922e7dcbb3ed34c0236dbdf"
  ],
  [
    "Une fille était là qu'ils connaissaient, mais elle est venue avec un ami qui a été invité.",
    "9f5391f6c7468c86a31fb5f9b785f535"
  ],
  [
    "Ça me manque vraiment de voir Jeremiah.",
    "25a1a35377f7e0da95b56a15a9b03bf4"
  ],
  [
    "Je mets au défi le Congrès de réexaminer ces politiques et de les inverser.",
    "84d0569c78fd4caa168e1bdb900ad85c"
  ],
  [
    "Connectez une manette à la PlayStation 2.",
    "ea914d145ae4e5b06bd5141ab8251fe9"
  ],
  [
    "Selon Indira Carr et d'autres, Gandhi a été influencé par le vaishnavisme, le jaïnisme et l'Advaita Vedanta.",
    "56fa862803eccffc1957d22672a194b8"
  ],
  [
    "Cet endroit est un must quand je viens à Portland.",
    "df2f5f58bf1c92509221f40da0874931"
  ],
  [
    "Mais il y a autre chose : cette éclipse de lune !",
    "06fe4be796a9b373bb5463df7d479675"
  ],
  [
    "Pourquoi, pourquoi rêverais-tu ça ?",
    "22e0bdac7c91223ab474977def048025"
  ],
  [
    "Levée de l'interdiction de mutation d'enseignants",
    "983ef1f236343c565e531ea84f545567"
  ],
  [
    "George Orwell, 34 ans mort, figure dans la liste des best-sellers",
    "12f40dda919a723388f7d049389828c5"
  ],
  [
    "Si vous urinez dans une paire de lunettes de natation et que vous les attachez à votre visage, vous n'aurez plus besoin d'Instagram.",
    "0f8decf616637a644a2b5de8b67ee558"
  ],
  [
    "C'est la chose la plus stupide que nous ayons jamais faite.",
    "2fef9928b3cde1ee697dbba9c27cf00c"
  ],
  [
    "Journée Jonathan",
    "d6ae61d6c7b63821e99641819496256f"
  ],
  [
    "Ce n'est pas si mal, je ne ressens même rien vraiment, ce n'est pas ça... ba... oh il fait froid... vraiment froid, maintenant ça brûle... ça brûle PUTAIN ! ! !",
    "57c3c7624531f5e2a50767fd4189711b"
  ],
  [
    "enfantin 2.vilain ? ? Sentiment 4.rowdy? ?",
    "6920b98ace836e236b435da896231607"
  ],
  [
    "Notre administration a connu quelques revers politiques cette année, dont certains étaient mérités.",
    "04b4570b8bbf7652e51b5b022b7b5c3b"
  ],
  [
    "Assurez-vous que votre proche adopte un mode de vie sain.",
    "da9f0e6b9453de0875ff661574f9b5c7"
  ],
  [
    "Heisenberg a contribué à la compréhension du phénomène de la supraconductivité par un article en 1947 et deux articles en 1948, dont l'un avec Max von Laue.",
    "7c8a91ea983dac557286213db3a19517"
  ],
  [
    "Aujourd'hui, j'ai été très déçue.",
    "b16d037a56f90d49aa9a5bfbd08b8002"
  ],
  [
    "Je suis l'Esclave de l'Anneau et je t'obéirai en toutes choses.",
    "72cba5548cdc960e1dd73af180b39b90"
  ],
  [
    "Probablement juste avant qu'elle le perde !",
    "a116af5753b4f97ecc306f40cdc5ddf5"
  ],
  [
    "Regarder Sachin regarder le cricket",
    "190f86c0fc0c8d0834f749c61710f027"
  ],
  [
    "Les premiers ont été décernés en 1901 et sont décernés chaque année pour la physique, la chimie, la paix et 3 autres disciplines",
    "2bc071bc8ec7007719f72288cef102e6"
  ],
  [
    "Pourquoi Peter Pan vole-t-il toujours ?",
    "f5aa7bc997dbf0d103b2befb01b5abe3"
  ],
  [
    "Grande exposition ; afin qu'elle puisse venir facilement seule.",
    "832b7570068a3f22989406821df1210d"
  ],
  [
    "Je veux être plus grand, plus fort, conduire une voiture plus rapide",
    "91e3b00c5fbc8d442ee52b2c7a21d4d7"
  ],
  [
    "Cher Justin",
    "a8457b65a611a01491b36c354a7cc8eb"
  ],
  [
    "Le livre d'organisation le plus apprécié du marché",
    "3edb53e7b9db4ef57177656bcef88ce4"
  ],
  [
    "Den nous partons un jour où tu peux y arriver... Quand est-ce que tu vas bien ?",
    "991168cc6fc4e8fd16b2cad54e16b3d2"
  ],
  [
    "Elle a dit : « En entendant ces explosions, cela m'est venu à l'esprit — les insurgés sont faibles, ils ont peur de la démocratie, ils sont en train de perdre.",
    "8e112ca3a08c7706c0c91d2d7edbae26"
  ],
  [
    "Visitez les fermes de votre région et discutez avec des agriculteurs expérimentés.",
    "afaaba64550c9d6c18a68d4ebbb6205d"
  ],
  [
    "Le faible taux de criminalité à Toronto lui a valu la réputation d'être l'une des grandes villes les plus sûres d'Amérique du Nord.",
    "444650b55fcae1853cbd755ae7280c9b"
  ],
  [
    "Le service était très bon, notre serveuse était bavarde (comme je les aime bien) et nous a aidés à naviguer dans le menu, étant donné que c'était la première fois que nous y étions.",
    "a259920b82e84590b857ef52785934f4"
  ],
  [
    "DE toutes les personnes qui n'aimaient pas Prigio, son propre cher papa, le roi Grognio, ne l'aimait pas le plus.",
    "d0a9fb20bb4ce9b12e183e63eaeaadab"
  ],
  [
    "Nous avons crédité votre compte de cinq cents dollars.",
    "1711e849b0ada9a4d8a646034bac6aea"
  ],
  [
    "Le salon du livre de Toronto ne reviendra pas pour la deuxième année",
    "abdb1da18767c17371d75d3bc8b49d5a"
  ],
  [
    "Ce futur président a dû rendre papa fier de ses « Lettres sur la Silésie » de 1804",
    "c5da149f5246a1195b7e9eb9fbc9d87f"
  ],
  [
    "Mon ex-petite amie me manque toujours, mais mon objectif est de s'améliorer",
    "62a69d835a1c81df8cfd3dbf47ac6454"
  ],
  [
    "« Elle a dû le déshabiller et le mettre là. »",
    "d033f0a44f47ff55d7386a43ad6c66bd"
  ],
  [
    "Les gens disent que je suis fou, que je suis fou, que je suis psychopathe",
    "0dda6da25ed032db8e38a951e2838da4"
  ],
  [
    "Certains de mes meilleurs amis sont ceux avec qui j'ai joué à WoW en 2004.",
    "18da059a7f83b2a6d31f16f885e3bbd1"
  ],
  [
    "Hé !. Notre cuisinière est légèrement endommagée. Donc vr ne prêtant à personne.. désolé",
    "99e617be94fd8b0ffd12d1ba019fac2e"
  ],
  [
    "Et nous obtiendrons davantage de bons emplois américains dans notre propre hémisphère grâce à l'accord de libre-échange nord-américain et à l'initiative Enterprise for the Americas.",
    "08f669faf5eb66af99b1c17aff1917a3"
  ],
  [
    "Sachez que la dyslexie signifie de la difficulté à lire au niveau attendu.",
    "f2d88808d39b1fea38c557101b3b3f02"
  ],
  [
    "Les jeux vidéo ont été suggérés comme un complément viable au programme éducatif traditionnel.",
    "ce9fb0767b4cea58d188ae11161e7f44"
  ],
  [
    "Livraison de pizzas de quartier standard.",
    "68a7a5a7b4751c5f77210685b0a7b7fc"
  ],
  [
    "Ils sont devenus fous de joie : des ennemis se sont embrassés dans les rues ; et tous les parents, sans exception, ont permis à tous les jeunes amoureux de se marier ce jour-là.",
    "d11a05fb211698b561d715f0b28b1680"
  ],
  [
    "Oui, je pensais que tu le savais.",
    "f8994a46229ef1c9366d7dad23b5a337"
  ],
  [
    "Plus de 300 hindous tués à Doda au cours des 7 dernières années",
    "fd8c76b21fd8ed639c88500bfa1b293e"
  ],
  [
    "Engagé pour la télévision, Tom Selleck a dû refuser ce rôle dans « Les Aventuriers de l'arche perdue » (maudit toi, chemise hawaïenne !)",
    "8be8241970e7f32343052ca70d511b63"
  ],
  [
    "Les femmes sont comme les bons vins.",
    "192b672fa69a7b86fbe1455027256ff8"
  ],
  [
    "Je peux sentir mon corps et le canapé couler l'un dans l'autre, une sensation étrangement réconfortante.",
    "b7591db079061f8703a9dd45caa5fa8f"
  ],
  [
    "À partir de ce K, Coca Diet, tu as besoin de plus de pain",
    "0d639585333f5812ba91bcd933905116"
  ],
  [
    "Je fume et je trouve ça drôle que les végétaliens ne mangent pas de miel... Il y a quelqu'un avec moi ?",
    "81901fe2cbf43160187a3214cfa292e7"
  ],
  [
    "Ce Kuku Fella NV me dit où.",
    "b1fd569b0e76e52d46bf65cdae5d00d9"
  ],
  [
    "Je ne propose donc pas d'inverser la direction.",
    "55f283de71ca9628336dd6e5f7185016"
  ],
  [
    "Demandez-leur comment ils préfèrent communiquer.",
    "bfd9bf89234237f545cf954d01598a50"
  ],
  [
    "Après avoir quitté la France le 7 avril 1795, elle a continué à se désigner comme « Mme Imlay », même à ses sœurs, afin de conférer une légitimité à son enfant.",
    "1003c0f4fd61b1895c879e426b8fd648"
  ],
  [
    "Le plat de l'happy hour était comme du jalapeño, des choux, du fromage à cordes et un autre jazz hipster.",
    "7a34506eb926371c26d04dfdfe4892db"
  ],
  [
    "Je suis le fils d'un roi, dit-il, et j'ai été condamné par ce petit nain impie, qui avait volé mon trésor, à errer dans les bois comme un ours sauvage jusqu'à ce que sa mort me libère.",
    "57a95a8161d4202920b6aa65553e204b"
  ],
  [
    "Tu sais, comme quand tu mets le téléphone dans ton pantalon ?",
    "ab97a4a582cc260d6e1168d7578daf47"
  ],
  [
    "Dudebox change la façon dont les fêtes à Toronto",
    "7fad0bb3a41f627823eb41c91e1a2b71"
  ],
  [
    "« Quatre mille lieues sous le Pacifique »",
    "6378df2f34fb024a7c6c77a8c3dde5a2"
  ],
  [
    "Comment rendre une femme en colère et malade en même temps ?",
    "93e689abbc4aefaf3cdc58d28f36a323"
  ],
  [
    "se faire embaumer soigneusement ; laisser des instructions à ses exécuteurs testamentaires",
    "d078e168a9f317d459d46295e168821c"
  ],
  [
    "Je n'ai jamais autant compté pour moi qu'aujourd'hui",
    "67f1b5a2d61d654a649b771aed82deb5"
  ],
  [
    "J'aime beaucoup D3, je déteste beaucoup à ce sujet, et dans de nombreux domaines je suis juste déçu, mais ce sera quand même amusant même si c'est plus darkspore que Diablo1.",
    "d054b7f09f841eacea3742da267f5b0d"
  ],
  [
    "Alors faisons-le samedi ou lundi selon votre convenance.",
    "d7401e8399b8ed22546c883e292b92ea"
  ],
  [
    "Je crois au contrôle local des écoles.",
    "07128d0ba698d6c6bfa179cf6bf812dc"
  ],
  [
    "Rechercher un poste de réviseur professionnel.",
    "a6ef915d1bb7192b985e5f8d1f50b373"
  ],
  [
    "Son image en tant que personnification du héros byronique a fasciné le public, et son épouse Annabella a inventé le terme « Byromania » pour désigner l'agitation qui l'entoure.",
    "a74324519375a492c23c1c3df532cde7"
  ],
  [
    "Je suis allé au Harpo quelques fois et j'ai passé un bon moment.",
    "4907e29fee1db2f11351a1f39d85cc8f"
  ],
  [
    "Tu veux que je prouve ce que je dis ?",
    "246c84234db1c4cc347037f15fe4120e"
  ],
  [
    "Les parents ont divorcé avant la puberté.",
    "fd59f9a41b396a196fc33f35fdc7ff0b"
  ],
  [
    "Huit chasseurs tués et 34 blessés dans un accident de camion",
    "79aaf9780733ddbf1bed020998ae2568"
  ],
  [
    "Il a été nominé pour un Oscar 1994 pour la réalisation de « Pulp Fiction »",
    "61f9108d25a7320e1df2c2ae21497b8b"
  ],
  [
    "Je me suis dit : « C'est juste du spam.",
    "5d84ffc23975dde9d142fd2c81da0b16"
  ],
  [
    "Je décide qu'il serait bon de rentrer chez moi vers 17 heures.",
    "c6067033c18cd8dfa2135201c89eb77d"
  ],
  [
    "Comme tout ce qui est à l'intérieur, laissez-le vivre et mourir",
    "d5dfa49d4b2f37dfb6f159dd50914402"
  ],
  [
    "- ld2d- #69345 -1.DOC",
    "8726b3e3554da7403afc681e36a153f1"
  ],
  [
    "Mais c'est uniquement parce que mes dépenses sont faibles en tant que jeune célibataire, pas que je gagne beaucoup d'argent.",
    "b97636f96626e2320a7c367597ca0cd7"
  ],
  [
    "valoriser quelqu'un, ce n'est pas simplement se voir toujours.",
    "8616373ce43ba42a4759e4595072f3af"
  ],
  [
    "Nous savons également que les progrès réalisés dans les régions les plus pauvres de notre monde nous enrichissent tous.",
    "d08de2d07d2ca34a01a68ed7ff4bd935"
  ],
  [
    "Baissez la fourchette après avoir mis de la nourriture dans votre bouche.",
    "2160d6e866ec955fd8ea03b4018eea71"
  ],
  [
    "Cela a entraîné un chômage élevé et des troubles sociaux, mais en fin de compte, une croissance économique, en particulier dans le secteur des services.",
    "ac6c55b71009411eb5f4cdc54e9daad0"
  ],
  [
    "Nous avons fini par sortir avec un sac plein d'articles et nous savons où faire nos courses la prochaine fois que nous aurons besoin de quelque chose lié à la « main-d'œuvre ».",
    "c427065a4a385bd83a0e1a1ba2a38811"
  ],
  [
    "Mes sujets m'aimaient, mes voisins m'enviaient et me craignaient.",
    "39cc2cb4661f0e667bf787923aa5a844"
  ],
  [
    "Mais tu ne peux pas rester avec Phoebe, Ross !",
    "42e4370131f02a1ee7db4b75a02a6d11"
  ],
  [
    "Un tué, quatre blessés dans un accident de la route",
    "4d20caae629092bbf9cf8204df8f9208"
  ],
  [
    "C'est le hors-la-loi « enfantin » du 19e siècle et natif de New York vu ici",
    "67966fb2ef198f25d3cc04d43778d579"
  ],
  [
    "Si vous êtes américain dans le salon, qu'est-ce que vous êtes dans la salle de bain ?",
    "d4b0738f6dd6075f162456e436e45485"
  ],
  [
    "« Bonjour, dit Hans, appuyé sur sa bêche, et souriant d'une oreille à l'autre",
    "0d367ade1d23dd3e2e57515e9928294b"
  ],
  [
    "Je pensais que tu le savais",
    "3241d49080e170d377c2a00975889160"
  ],
  [
    "- ld2d- #69334 -1.DOC",
    "46497816d1cda339f72bd45a7e603a0a"
  ],
  [
    "Eh bien, quelques minutes plus tard, les filles reviennent et demandent si nous fumons de l'herbe, nous disons oui, et elles s'assoient et commencent immédiatement à rouler ce spliff géant, je veux dire qu'il faisait au moins un demi-pied de long, sinon les deux tiers, et c'était à ce jour, la fumée la plus douce que j'ai jamais eue.",
    "cd66d9127de562c37f8069daa9bab3a9"
  ],
  [
    "avez-vous terminé votre tutoriel ?",
    "b2a0270495706a114d2494e2b935b454"
  ],
  [
    "Au cours des prochaines semaines, je publierai un décret obligeant les entrepreneurs fédéraux à payer à leurs employés financés par le gouvernement fédéral un salaire équitable d'au moins 10,10 dollars de l'heure — parce que si vous cuisinez les repas de nos troupes ou que vous lavez leur vaisselle, vous ne devriez pas avoir à vivre dans la pauvreté.",
    "5d35946bd9ead5ee760e29d7efa109c5"
  ],
  [
    "Lorsque la fenêtre Poste de travail apparaît à l'écran, accédez au disque amovible en double-cliquant ou en cliquant une fois et en appuyant sur la touche « Entrée » du clavier.",
    "ab18852b446f19d9a9777c7e1dc61779"
  ],
  [
    "Les chercheurs le citent comme un exemple de preuve que Gandhi à cette époque pensait différemment les Indiens et les Sud-Africains noirs.",
    "42212326fe70920fae1eb68bf7da8981"
  ],
  [
    "D'habitude, j'opte pour les ramen ultra épicés.",
    "0775cd26ca92d289a03eba81dee6c22f"
  ],
  [
    "Toute ma fortune en dépend ; et même si je pouvais en si peu de temps trouver un chien assez beau pour me gagner un royaume, où devrais-je trouver un cheval qui me porterait jusqu'ici en trois jours ?",
    "da44ba5e2166d11f787760a71bee113d"
  ],
  [
    "Umm, je pense qu'il y a quelque chose que tu devrais peut-être savoir.",
    "3f877230101133f96960c4560cfb928c"
  ],
  [
    "Le mérite passe au second plan ; le népotisme à profusion",
    "4ab871a5a4ab0cb62a2d9e05f68762d8"
  ],
  [
    "Parmi les plus de 25 espèces amazoniennes de ces oiseaux, la plupart des plumes vertes",
    "0dc7d172f07370227f35ba6647418191"
  ],
  [
    "Officier à garçon ivre : « Quelle est votre hauteur ? » Drunk Boy : Pas d'officier, c'est « Salut !",
    "2852f084a753cdbd74ebe3adbf8cd922"
  ],
  [
    "leçon à tous les foies émeutés.",
    "25918c4143f0dbece1e4bb4698d39310"
  ],
  [
    "Frappez-les avec un Tommy pour que mes nègres m'appellent Kimmy et je suis toujours le Jammy dans le Trunka of the Lamby",
    "c9ab59c52fb710151c38c78dd1230b06"
  ],
  [
    "- ld2d- #69336 -1.XLS",
    "7eb0bf2af77fe5d4223ed6c9f98fa1da"
  ],
  [
    "Puis quand je sors mon téléphone, je me fais râler.",
    "addf51d15d752fae0ef2b6c96cd6d942"
  ],
  [
    "Il n'y a pas de scène surélevée mais il y a une clairière devant.",
    "ec0be03dcf42acff70ff95eb39a10a17"
  ],
  [
    "Et nous savons comment y remédier.",
    "aa58047c8e8e9d14e74ca76349e31165"
  ],
  [
    "Répétez l'étape 3 jusqu'à ce que vous ayez le Waja dont vous avez besoin.",
    "6d81ff62f8a7a22dfc7b2f2a30b160bc"
  ],
  [
    "Le terme peut être utilisé pour désigner l'existence de toute forme de maladie ou la mesure dans laquelle l'état de santé affecte le patient.",
    "4ad6da06e80c76cae2e5e0f2d1c9d0ab"
  ],
  [
    "Ma femme a pris le pain perdu au gâteau aux carottes (incroyable) et j'ai pris le hachis de poitrine fumée et c'était probablement le meilleur petit déjeuner que j'ai jamais pris, et le meilleur repas que j'ai mangé depuis des semaines.",
    "a35c448df682db86c562238617c753cb"
  ],
  [
    "Au bout d'un mois environ, j'étais prêt à prendre congé.",
    "8aaa057d717a5248f9d7f7dc86a35645"
  ],
  [
    "The You, sors de ma boutique !",
    "d39bec782f63981bdf9a6b93b0583fe4"
  ],
  [
    "Geelani soutient l'appel à la burqa",
    "1c6d29424816843734b1de442aee950c"
  ],
  [
    "Signifiant « magnifique », ce nom à consonance texane est accompagné de certains « Powers »",
    "8d08dbea11718d824db65331f8383eb0"
  ],
  [
    "Qu'est-ce qui a cinq dents et un QI de trois ?",
    "7a84e11910f2cdd3bf373a7a502ad8d2"
  ],
  [
    "Mais poursuivez votre histoire.",
    "78aa9e4906096e54b91bfc40bbb0cb8b"
  ],
  [
    "- ld2d- #69366 -1.DOC",
    "b2f6d94a4db5f3ad1c2cf5076da180cb"
  ],
  [
    "Le téléphone continue de naviguer sur des sites Web, de passer des appels et d'exécuter des applications qui affichent la météo, nous indiquent l'heure et diffusent notre musique.",
    "e4464ad6c76970646ddf7928ace56296"
  ],
  [
    "Je mange une femme, mes amis connaissent Lei.",
    "dcdccf9a889c51e3783aaa0043c30fa1"
  ],
  [
    "Le projet de loi Brady a empêché un quart de million de criminels, fugitifs et harceleurs d'acheter des armes de poing.",
    "3555841c7cc71ca0a378a282d57a8619"
  ],
  [
    "Ensuite, faites durer le plus longtemps possible.",
    "4e2f6b88d0e31ce20ac90789c0cf17de"
  ],
  [
    "Le nom de la ville dérive probablement du cornouaillais « Bod-meneghy », qui signifie « demeure de ou près du sanctuaire des moines ».",
    "6e01a7913719d7e3725db5cef07f7808"
  ],
  [
    "Ils ne verront plus mes affaires.",
    "53ae705bdc135248cbbcd0b10d781f53"
  ],
  [
    "Il portait un manteau de velours vert attaché par des fermoirs émeraude, et avait une couronne de roses sur la tête.",
    "f32710d4d0fba4942f0d64bd55b8245d"
  ],
  [
    "Tu paries que je l'ai fait, Ben, mets-le là !",
    "461a0bc6210ee192a1c798afe6ea5097"
  ],
  [
    "Ce que c'est de naviguer sur un grand voilier dans le port de Toronto",
    "a618d8028f3afb6304c70ea28acf0dd4"
  ],
  [
    "Le site officiel de cet État est www.state.nm.us",
    "b9bf64473cbea6c214dfb5231d9e9060"
  ],
  [
    "Avez-vous déjà remarqué que les lames de rasoir ont le même goût que le sang ?",
    "30f40695e4d55cb59030d53ce3eaa4f3"
  ],
  [
    "disposition, et il a fait une descente des plus brillantes dans une pluie d'or",
    "dc2a0ef6fb16e573b644680a1249693f"
  ],
  [
    "J'aime bien le serpent sur ton tatouage,",
    "adcada497b16c2d2f82df671202a0a2b"
  ],
  [
    "- ld2d- #69381 -1.DOC",
    "d9f798834593c5738cd2c0a5154f7eec"
  ],
  [
    "Je suis sûr qu'il a fait des déclarations radicales sur certains des traits qui sont inclus, mais nous ne connaissions pas les détails.",
    "d5a8dd9c3a4180aeda051c49118ad3de"
  ],
  [
    "Haha je ne sais pas, elle les a réveillés, continue de lui dire de s'éloigner et de couvrir la couverture jusqu'à ce que je me réveille, puis elle m'a demandé d'éteindre son com !",
    "734ed083322615e162e48b520751e826"
  ],
  [
    "Nous devons donner aux pauvres la fierté qui leur vient de posséder une maison, de trouver un emploi, de participer à la vie.",
    "30cead25c7819ef9d8ee6a773a4dc16d"
  ],
  [
    "Apportez vos propres stylos noirs.",
    "c0134151ae2c6f56bb78ddb1d464ec94"
  ],
  [
    "La politique ne l'intéressait pas.",
    "e9325a0552a43d5c7435939cdedbc198"
  ],
  [
    "Il propose également de très bonnes boissons spéciales le reste de la semaine et il y a toujours beaucoup de monde pour le football de l'OSU.",
    "9b7f98259f43c4f704f4315f9d7104d4"
  ],
  [
    "Charmant, bien décidé à aller chercher de l'eau ou à mourir, sortit maintenant son épée, et, prenant le flacon de cristal que Jolie Boucle d'Or lui avait donné pour remplir, dit à Frisk : Je suis sûr que je ne reviendrai jamais de cette expédition ; quand je serai mort, va voir la princesse et lui dire que sa course m'a coûté la vie.",
    "2dbd1adca6244361893a2f3ba682bd5b"
  ],
  [
    "Dr Geller, Kurt Rathman, je suis professeur au département de paléontologie ici.",
    "707cdb3318c6b15e82b06c710e36399f"
  ],
  [
    "Les 10 meilleures soirées dansantes à thème à Toronto",
    "7be3be412272c2e0a7494f8049665c80"
  ],
  [
    "Un juge de première instance peut convoquer cette conférence avec les avocats, en dehors de l'audience du jury",
    "2610460d4da9bcd2dbc7580b67aeb7fa"
  ],
  [
    "Une fille m'a crié dessus « tu es si sexy ! ! » aujourd'hui dans la rue.",
    "8d7c64ff4b44535c405427787a654dff"
  ],
  [
    "Ce sont les sons d'ouverture de « Warp 1.9 » des Bloody Beetroots (la chanson qui dit « One !",
    "2441a401800038420a95709b24f5e686"
  ],
  [
    "- ld2d- #69377 -1.XLS",
    "b558f7316bcec15af3b52e4264f43b95"
  ],
  [
    "Waouh, le graphique de l'écran LCD2 montre un son neutre, en plus c'est peut-être un bon choix parce que j'ai également entendu de bonnes choses sur leur clarté, leur scène sonore, etc.",
    "b50535495c0c2987c504eb0860877285"
  ],
  [
    "Café Xin Wang (derrière Starbucks au Coronation Plaza)",
    "d71357ee54a4a37e394983f57276be8c"
  ],
  [
    "Et nous devons nous assurer que chaque personne âgée bénéficiant de l'assurance-maladie peut choisir un régime de soins de santé qui offre des médicaments sur ordonnance.",
    "368357d3e08106877e5af1388a06b442"
  ],
  [
    "Aidez votre enfant à apprendre à gérer son temps.",
    "1acf5b7159f9b5ab2dbfa48436636b8a"
  ],
  [
    "Au début de la saison 2004-2005, Claude Anelka (frère de l'attaquant français Nicolas) offre 300 000£ à toute équipe qui lui offrirait un poste de manager et fut par la suite nommé manager de Raith Rovers, Antonio Calderón refusant l'offre d'un rôle d'entraîneur et quittant le club.",
    "9c8e1a4fe3bb42d7aa05e31a55459558"
  ],
  [
    "Ce que j'ai vraiment aimé, c'est que vous payiez à l'avance donc il ne reste plus qu'à vous détendre.",
    "2f0e04af9b892d8d71fc6069b3b5cd53"
  ],
  [
    "Puis il a pris l'une des vieilles bouteilles en cuir noir et a couru à nouveau vers l'endroit où il avait brûlé le corps du pauvre vieux chat malade.",
    "1e24410cb803dd84dd8fab4f7da8a430"
  ],
  [
    "Ne me pointez pas du doigt.",
    "2e93cf6a79f64fd16e42da19742c20f9"
  ],
  [
    "Les organisateurs mettent tout en œuvre pour séduire les amateurs de « garba »",
    "a5257aada1a4d00d4264c61ef37cc78e"
  ],
  [
    "Les dresseurs crient : « Tail Up ! » quand ils veulent que ces artistes se suivent, du tronc à la queue",
    "965f9e0da059a004e9cc5759cef8168d"
  ],
  [
    "Tu aurais dû voir son visage quand je conduisais des pâtes.",
    "21fd0e81f8f9ee42c2de7642eb3d1995"
  ],
  [
    "chambre avec des décorations dont aucun défaut ne peut être trouvé.",
    "200b3cd0f1fc77c8f1863210018fc9b8"
  ],
  [
    "Dites-le à votre petite amie et à votre meilleur ami",
    "649b0b33940d03171ffa5fa841d98856"
  ],
  [
    "- ld2d- #69396 -1.DOC",
    "fdbaca63049816e6eb9cf7ca76c3d151"
  ],
  [
    "Il a entamé la discussion sur l'usine exactement de la même manière.",
    "1b24180513c708d677c1eec04a25f8e3"
  ],
  [
    "JJ, tu as une carte TV pour enregistrer un programme ?",
    "c9aafee0b899914357430d8f9b569db3"
  ],
  [
    "Nous savons déjà que nous devrions commencer à enseigner aux enfants avant qu'ils ne commencent l'école.",
    "08dc09219acd4211fd8f917de88c9c40"
  ],
  [
    "Une fois dans l'académie, vous constaterez que vous êtes placé sur les échelons les plus bas de l'échelle de la police.",
    "cea31438936311cf137a77b0a811bd78"
  ],
  [
    "Les biographies ont été déformées par l'incendie du mémoire de Byron dans les bureaux de son éditeur, John Murray, un mois après sa mort et la suppression de détails sur la bisexualité de Byron par les dirigeants subséquents de la firme (qui détenait les archives Byron les plus riches).",
    "b2f4f09fda700872e83189505da40d06"
  ],
  [
    "Mais attention à ne pas oublier accidentellement des choses qui ont de la valeur.",
    "aabc8849be2ca96a3eb24dfc97157a10"
  ],
  [
    "Et le roi et la reine ont beaucoup apprécié le garçon, et ne pouvaient pas se contenter de leur joie quand ils ont découvert qu'il voulait épouser leur fille.",
    "d3c9990dac5959779c95964da492daa5"
  ],
  [
    "Oh mon Dieu, la dame d'adoption est en avance !",
    "0ce10886a01bf021fdc44f57504324a8"
  ],
  [
    "Les réserves de change augmentent de 361 millions de dollars à 44 millions de dollars ; 951 millions",
    "86606c02a2d24295cf979c40ce6103da"
  ],
  [
    "George Ier, roi de ce pays de 1863 à 1913, a soutenu un mouvement de relance des Jeux olympiques, abolis en 393",
    "d2e0c725d79d9bb775cf96387c04c207"
  ],
  [
    "Ma femme a dit que je trouverais n'importe quelle excuse pour boire.",
    "1896809c259e0ca1682d998dce081ba6"
  ],
  [
    "soit sur l'endroit où se trouve le violoneux, soit sur celui de la fille ; et comment il a pu avoir",
    "53b8e9fe3e78ef1ca3646a9fd103d493"
  ],
  [
    "Et conduisez une voiture plus rapide",
    "8bf92271088aa25ef5b9e95d574b70aa"
  ],
  [
    "- ld2d- #69397 -1.DOC",
    "0e045f5d52f0c34ee8a274cacf5ada19"
  ],
  [
    "Nous sommes appelés à suivre le Christ en tout temps, en toutes choses.",
    "c5848faf948f9acb08989ff2b429353d"
  ],
  [
    "« Les battements de cœur sont sautés de temps en temps. Les souvenirs peuvent être conservés dans un dossier.",
    "d09b2f27f368ef19730b1063911f539f"
  ],
  [
    "Et je veux que vous et vos familles sachiez que l'Amérique est fière de vous.",
    "b18d8fc1a48ae7656a8ada621ce0077e"
  ],
  [
    "Entraînez votre niveau de force.",
    "1c61fdacaeae9b79a9dc2fc2b389c464"
  ],
  [
    "Les enclaves de zones non constituées en société sont desservies par les succursales de la bibliothèque publique du comté de Los Angeles, dont la plupart sont accessibles à pied depuis les résidents.",
    "0d807ac3c0e358bf712ade9851ced33b"
  ],
  [
    "Je crois savoir qu'ils parlent de « produits biologiques, frais de la ferme, etc. » Mais un peu de Simply Heinz serait vraiment génial !",
    "57c1b2aa019bfbf505544844ee6b3193"
  ],
  [
    "Eh bien, vous la verrez bientôt, dit le géant.",
    "e0f5903fa697dfc04c4b14d88ecf97ff"
  ],
  [
    "Oh mon Dieu Ross, non, raccroche le téléphone, donne-moi le téléphone Ross, donne-moi le téléphone, donne-moi le.",
    "5c0c211fa3fef07cf4914bc8c7e8d7f6"
  ],
  [
    "À quoi pourrait ressembler l'avenir du centre commercial Galleria",
    "1520ec3bff960414adfbfccfaa3701fe"
  ],
  [
    "Dans une épopée biographique de 1995, Nick Nolte incarnait ce futur président « In Paris »",
    "c67f41e5d3f30de6b578aeef05fa4d79"
  ],
  [
    "« Je ne veux pas être lui-même Obama",
    "6202616b41b6009e6f317f7831df636e"
  ],
  [
    "amis lui ont forcé les larmes aux yeux.",
    "286960bc1e7f424acb779cc84c4954f7"
  ],
  [
    "Putain sur cette chienne dans le bando",
    "8ee072f814526c8f2871d66d57328a4d"
  ],
  [
    "C'est comme ça que les choses ont toujours fonctionné pour moi.",
    "449a57221041aab38dec10769ca4fb16"
  ],
  [
    "Nous l'utilisons pour nettoyer le sol et les murs !",
    "3e95c045a388a9229c5d8a0627dc278f"
  ],
  [
    "Nous devons établir des priorités très claires.",
    "0a26b3c93e5b0820346d4ac47ae71048"
  ],
  [
    "Dirigez-vous vers la base orc avec l'Archimage, le Beastmaster et les valets de pied.",
    "24fe6f30484c5b0b145210ff0d8c6fc6"
  ],
  [
    "Par exemple, l'assassin du président américain McKinley, Leon Czolgosz, a affirmé avoir été influencé par l'anarchiste et féministe Emma Goldman.",
    "b45838b062b706b3fddf4215b846c650"
  ],
  [
    "En tant que Disc Golfer, ce parc vous permettra de gagner de nombreux as et de travailler sur votre jeu de Disc Golf technique.",
    "7ade2f282fdcd94697f9a33dacabcd54"
  ],
  [
    "Alors la princesse s'asseyait à regarder le ciel, et à regarder les nuages flotter à travers, et à se demander si elle devrait un jour sortir de sa prison.",
    "a49f88d8af796f9e2dc2280e18fdbe17"
  ],
  [
    "Eh bien moi, c'est le truc, je ne sais pas !",
    "6667f2d2c2f0f8e25e453f273e25d616"
  ],
  [
    "Le condo Ossington abritait autrefois un club de boxe historique",
    "93d5d5429af8979cab277b3c29d54693"
  ],
  [
    "Pour les vétérinaires éligibles, l'AV offre des produits garantis avec des tarifs compétitifs et peu ou pas d'acompte",
    "9b32518949c81ad010f562132aaf59c5"
  ],
  [
    "Mes parents étaient heureux quand je faisais la sieste. Maintenant, ils pensent que je suis paresseux.",
    "f51239c9b62dec722dd8a5f18aa46b18"
  ],
  [
    "Il était une nuit morne, pendant que je réfléchissais, faible et fatigué,",
    "57590b3af25866afb0a29b2cbfb2f761"
  ],
  [
    "Selon les GAAP/IRS, nous pouvons utiliser la dépréciation du bâtiment et des immobilisations de la société s. Cela réduit les revenus qui vont à mon retour personnel.",
    "ab76e83c968bda16dd697161fd8466d2"
  ],
  [
    "Mais je parie que tu t'es bien amusé.",
    "c395fe5de48c374fac037a23b84d815f"
  ],
  [
    "L'Arabie saoudite a franchi les premières étapes de la réforme ; elle peut désormais offrir un avenir meilleur à sa population en poursuivant ces efforts.",
    "4d75d664f2c8fd95bd479eb896ba5d0b"
  ],
  [
    "Pratiquez votre plan de match autant que possible.",
    "6d3b5a529e89a887253090d4ba8e8d32"
  ],
  [
    "Après la mort de Blood, les amis de Harry l'aident à obtenir un poste de gouvernante des filles de la famille anglo-irlandaise Kingsborough en Irlande.",
    "9832f04bb8ab66ba4ff3fe290933559d"
  ],
  [
    "C'est l'une de mes nouvelles entreprises préférées !",
    "128922b9c3b1966fa0ff33f56da65ab7"
  ],
  [
    "Près d'une centaine d'autres moutons étaient éparpillés, ne mangeant pas l'herbe, mais certains buvant du café, de la limonade ou du sorbet, d'autres mangeant des glaces, des fraises et de la crème, ou des sucreries, tandis que d'autres encore jouaient à des jeux.",
    "1c194936f6e37dfe240d23d77890d336"
  ],
  [
    "Ils m'ont viré et puis, de nulle part, ils m'ont réembauchée !",
    "7486dd8e612b4585f2e76f14ff67f2bd"
  ],
  [
    "Cette semaine sur DineSafe : A La Carte au Gardiner, The Homeway, Piazza Manna, The Cereal Bar, Ouzeri",
    "43c61e18dce57e99ad7c6d9c8b1a42fc"
  ],
  [
    "Cette clause d'un contrat syndical stipule que les salaires augmenteront ou diminueront en fonction d'un niveau tel que le coût de la vie",
    "319c47fc805cb0c56256b68cea54f1aa"
  ],
  [
    "Quelle est la différence entre le sexe et le golf ?",
    "2f1114a6c9327bf74286aabfe2a3ee12"
  ],
  [
    "puis ; la jolie tenue dans laquelle ils avaient commencé à Stickleford dans le",
    "584a2d660e48285a5d65ed3b2de33623"
  ],
  [
    "Parce que cet argent entraîne des problèmes",
    "ed612179af4a8c02a33505f7accd22eb"
  ],
  [
    "Vous avez tous consacré beaucoup de temps, de ressources et d'esprit à la préparation de ce document, et cela se voit.",
    "9b710516e95e2238e891626f0f150e85"
  ],
  [
    "quand on se fait baiser les yeux, les yeux en arrière, plus fort.",
    "2da4b6a78be1ba9bd38961ad2b4e4bd9"
  ],
  [
    "mon ex-femme n'a pas pu avoir d'enfants.",
    "1f041360f44b56a85d8b0783740a1f61"
  ],
  [
    "Mais maintenant que le pire de la récession est passé, nous devons faire face au fait que notre gouvernement dépense plus qu'il n'en reçoit.",
    "62b117c8baf620682cd8be233330b875"
  ],
  [
    "Reconnaissez ce qui se trouve dans chaque garde-manger.",
    "084608dc291daf6110dcd37cd8e9b456"
  ],
  [
    "* 🇵🇱 Varsovie, Pologne (1990)",
    "502407e4899a9c448579aa350d02ad9a"
  ],
  [
    "Je le considère digne de confiance et je recommande vivement Jamie.",
    "bfbbfe18f3242198ffce76943e7ffa28"
  ],
  [
    "Je ne le tromperai plus jamais, jamais... sauf si c'est vraiment nécessaire, se dit la princesse.",
    "e7f3a91d6e3039bfa9379e05bae0c2aa"
  ],
  [
    "Rachel, peut-être que tu veux monter et m'aider à comprendre ?",
    "a3c4fb5e0a96a5a0cc6f44c43552db67"
  ],
  [
    "Où manger du crabe cru à la coréenne à Toronto",
    "66c54781666084191355a9cee3f8c647"
  ],
  [
    "Sur le rail, c'est « Famished » de cet Eur.",
    "976599af044cc06e6d3754414947a69f"
  ],
  [
    "Définition circulaire : voir définition, circulaire.",
    "24947527f165f27e033d5bdd94d7c81f"
  ],
  [
    "mon ami ; nous avons besoin de personnages, nous tous, ha !",
    "6a10736c992786fe441e82d4f2ba4f10"
  ],
  [
    "Et je suis doué avec un marteau et un clou.",
    "b5b0b02f0fba2f1ce6464afce8c56617"
  ],
  [
    "La durée de l'appel est de 3,5 heures.",
    "4972f32ccc783374ca7eecff10f24632"
  ],
  [
    "c'est pour quelqu'un dont le taux d'alcool est supérieur à 0,08.",
    "2f95eb5b63b5ccfb83d3447697bac54d"
  ],
  [
    "J'ai besoin que les membres de la communication soient là ce vendredi",
    "b91f8c870612cc9a6d8ad391a5402897"
  ],
  [
    "Et cette année, mon administration va commencer à s'associer à 20 des villes les plus touchées d'Amérique pour remettre ces communautés sur pied.",
    "462b1aebc8230fca506507c6c4d9cdbd"
  ],
  [
    "Un utilisateur expérimenté peut lancer un Nade dans un coin sans même le regarder.",
    "e7f6938bf852c19e272ea9d45d43f80d"
  ],
  [
    "American Music, été 1985.",
    "7f14e8c997cb3ab7eddf412294877ad0"
  ],
  [
    "C'est certainement l'un des meilleurs endroits pour déguster un bon bol de pho à Vancouver et tous les habitants le connaissent !",
    "6ba1adbd210ecf28b1d3131f650c8a73"
  ],
  [
    "Saisissant le Wishing Cap, il l'a enfilé, a souhaité à tous les commerçants, y compris le cordonnier, de retour en ville dans leurs magasins, et a également souhaité qu'aucun d'entre eux ne se souvienne de quoi que ce soit de toute l'affaire.",
    "751e4b70a218ec4e4e7e7754b7f6a60a"
  ],
  [
    "Ce sera bien trop compliqué.",
    "b757b90edbc0a41a340d0aca673963ea"
  ],
  [
    "Trafic ferroviaire sur le pont de Kadalundi à partir du 27 septembre",
    "c0a8e87de2de9dff0f56ec252f57ae58"
  ],
  [
    "Le nom de cette pose classique de ballet dérive du nom d'une péninsule.",
    "73945d6383bc9ea6b1cdb335c1c8ea70"
  ],
  [
    "Harry a entendu dire que la plupart des accidents se produisent à moins de 3 km de chez lui",
    "b37fa3d636849659a89ff35c3ae1b42d"
  ],
  [
    "Au lieu de sortir pour passer la soirée comme je l'avais proposé,",
    "003fd601663255b3024da910de3bf31c"
  ],
  [
    "Tu ferais mieux de me sortir de la tête.",
    "b4773133bee1f3f813f3ac0b656b7469"
  ],
  [
    "Angie Buis",
    "c58818bae4b2c561fbe2f8c065c83b44"
  ],
  [
    "Je ne distingue que les vierges et les non-vierges ainsi que les MST propres ou les MST non propres",
    "709d4f336a7b50a07c9c85dc8da71e24"
  ],
  [
    "Le Congrès doit veiller à ce que le flux de renseignements vitaux ne soit pas perturbé.",
    "ee96697d6e559b914f4f60b700a3d246"
  ],
  [
    "Entourez-vous de personnes qui tiennent à vous.",
    "180df1cd2bb18e3142861befbf8bb52b"
  ],
  [
    "Un exemple typique comprend l'image d'un joueur de baseball d'un côté et la publicité pour une entreprise de l'autre.",
    "53a61d501ab069b847968cf430c98d34"
  ],
  [
    "Mon beau/mari mesure six pieds trois pouces et puis certains, je mesure cinq pieds deux pouces.",
    "7be2416144de90d88c74ad446977a790"
  ],
  [
    "Charming l'a remerciée de tout son cœur et s'est empressée de retourner en ville avec joie.",
    "5d1258b2169da94fd9acef6a1bf5070f"
  ],
  [
    "Écrit à l'origine par Betsy Bornes Transcrit par Joshua Hodge.",
    "d6cde063ed11e63612c0e4e290180e1e"
  ],
  [
    "Condo Creep arrive enfin à Parkdale",
    "58b96d11dae5cf311f9bce5e0197e567"
  ],
  [
    "Le célèbre Terrence qui a écrit les pièces gagnantes de Tony « Master Class » et « Love !",
    "e61757bd0c757a2741e7bce7ddbf75e7"
  ],
  [
    "Jusqu'à présent, j'ai huit réfrigérateurs.",
    "254ed3e1266fdca5ac97754bcc2e1fca"
  ],
  [
    "Ici, la piste s'est transformée en une",
    "90ca529e0936d1fee3e843fa56447f74"
  ],
  [
    "Je suppose que je suis le mal, je devrais suivre la cathédrale",
    "e580124696ee5682ab914b5ebed8bcba"
  ],
  [
    "Lara",
    "da4fd8a50d64f47b1bac8b9a28e787cc"
  ],
  [
    "J'aime toujours complètement les psychédéliques, mais je peux dire que le moment n'est pas encore venu pour recommencer à explorer.",
    "3eede7552c8b60e85cc9db2db76c5c0a"
  ],
  [
    "Eh, sur mon banc de tomodensitométrie, il y a un seau avec un de tes papiers à l'intérieur. Je l'ai trouvé juste au-dessus du lavabo dans les toilettes.",
    "e61ca0642f6b6e0e530ab246e36fb29a"
  ],
  [
    "Et nous pouvons surmonter les moments difficiles ensemble.",
    "e5ffec02d85ed6e6b67cb8b333c379ff"
  ],
  [
    "Spécialisez-vous dans l'un des 4 domaines des sciences agricoles.",
    "c4f3756d4d775daaab4d42e355d147e7"
  ],
  [
    "Catherine a régulièrement connu des sautes d'humeur et des accès de mélancolie, qui peuvent s'expliquer en partie par le fait que son mari lui emprunte continuellement de l'argent.",
    "3f83186408a431b2f1916499acb9d7f0"
  ],
  [
    "Je peux maintenant rayer cela de ma liste de choses à faire.",
    "ee4b821f8666cc4ec5f2f6cfb1a10c61"
  ],
  [
    "Comment connais-tu une femme comme ça ?",
    "9128e5709a4373bfe82bbfd95c059a99"
  ],
  [
    "Mariah est prête pour Glitter !",
    "8263814e9275c9e8e8cbd3c893026a3e"
  ],
  [
    "apparaît régulièrement sur « Meet the Press »",
    "db598e289f52b3c4361bababec8cdaee"
  ],
  [
    "J'aime mes femmes comme j'aime mon café.",
    "4ce2ad4c0ead97665dd71024e039e340"
  ],
  [
    "L'Inde il y a mille ans.",
    "5154e823ec8bddbabe75c72b8a235a6f"
  ],
  [
    "Maintenant, nous nous connaissons peut-être trop bien.",
    "f91e1d1719e0b1f7ab74bafd9b17edf9"
  ],
  [
    "Nous attendons l'approbation de la langue tarifaire finale et pouvons ensuite déposer auprès de la CPUC.",
    "58c3770e19cdc965a123bf576c792a76"
  ],
  [
    "J'espérais au moins quelques sauts inspirés des slasher et des prises de peur, mais rien.",
    "f0c9e506766248af292c8ad1553cfb59"
  ],
  [
    "Je vais faire mes courses toute seule maintenant.",
    "465733d454394ff9f3ff1e98bf67825a"
  ],
  [
    "Mon plan fournit une sécurité d'assurance à tous les Américains tout en préservant et en renforçant l'idée de choix.",
    "fa3a1334797c62f77a6b52f208109be5"
  ],
  [
    "Posez la bombe dans des zones ouvertes afin que vos coéquipiers puissent la couvrir.",
    "44a497b8f786ecd4521c730f8e86073c"
  ],
  [
    "En 1968, motivée par le désir de se retirer de la course aux rats et facilitée par une offre pour son père d'ouvrir un magasin vendant des chaînes stéréo et des machines à coudre et de construire un lave-auto à pièces, la famille déménage à Lufkin, une petite ville de l'est du Texas.",
    "e6288a3e833c8cb2d424ac817daefd3e"
  ],
  [
    "Une fois, ils ont appelé et m'ont dit que le médecin ne serait pas en ville et qu'il ne pouvait pas prendre le rendez-vous que j'avais fixé.",
    "4e6b6857756aa2ae9876ac9cbe74741f"
  ],
  [
    "Ça me tient vraiment à cœur, Rachel.",
    "42693be53b7deb0996ccf6e00dd5ccc6"
  ],
  [
    "La ville de la joie célèbre la Journée de la paix",
    "a21b37e1fc2173c4713462355d0c0edb"
  ],
  [
    "Lénine a passé la Première Guerre mondiale dans ce pays, mais il était loin d'être neutre sur le sujet",
    "39a0ee6aee6205cddb488f9eb628d37f"
  ],
  [
    "Un homme a été hospitalisé avec 6 chevaux en plastique dans le cul.",
    "5a3996850d06b7d330251e3a134d77dd"
  ],
  [
    "soutenu par les taillis de Yalbury, un lieu de morosité dantesque à cette heure,",
    "ef62df259de724165115446331a3199f"
  ],
  [
    "L'augmentation des coûts salariaux réduira cela, mais pour la plupart de ces entreprises, la part salariale de leurs dépenses est en fait assez faible.",
    "31e71a9549f1da2cf9d7da2db2c6256e"
  ],
  [
    "« Les fleurs tombées ne peuvent pas remonter. Mais si la racine est forte, vous pouvez vous attendre à de nouvelles fleurs.. Alors ne pensez pas au passé, aimez juste le présent et vivez le futur en 4D.;) Profitez tous les jours;) !",
    "4f8339e2949f149a30ad71417953e29e"
  ],
  [
    "Nous pouvons faire mieux que cela.",
    "113c929a0f2f2b1d737d4577f320ece3"
  ],
  [
    "Vérifiez si une augmentation est prévue dans un avenir prévisible.",
    "c158c2b157d9e801f64c89409a20df0b"
  ],
  [
    "Les ions sont des atomes qui ont perdu un ou plusieurs électrons (appelés cations) et des atomes qui ont gagné un ou plusieurs électrons (appelés anions).",
    "ddb1843f4237c7fa465f566bf79b9fcd"
  ],
  [
    "Le poulet au curry avait des plaques de piment en poudre qui me brûlaient la bouche.",
    "6bd8e301671af11f9989ddfe6869a859"
  ],
  [
    "Comment vos organes génitaux peuvent-ils passer des appels téléphoniques ?",
    "4c0d226173fe40c6695f15e05e846df2"
  ],
  [
    "Le tout nouveau bar de Toronto propose un flipper et des bonbons gratuits",
    "a351441e05f96f8afd537e5404792b1c"
  ],
  [
    "En 1953, Eisenhower a proposé à l'ONU un plan « Atomes pour » ce",
    "789d5cdec99e2f71872ae69be5937838"
  ],
  [
    "J'ai besoin que tu me fasses tout de suite ».",
    "82820259b5a9b3519cab860673cbaf04"
  ],
  [
    "étaient en question, ou quoi que ce soit d'autre à gravir.",
    "2e030ca9e4a39a6a75cdf6d69b12e275"
  ],
  [
    "Ça ne vaut pas le coup de prendre le risque.",
    "d957151c6d2d836d22b7a96c98a716c4"
  ],
  [
    "Je serai à Portland mais je peux t'appeler.",
    "319838d42892eae1b6843c8ebd611e76"
  ],
  [
    "Alors elle va voir son ami 1 et lui dit qu'elle ne veut pas faire d'erreur et que c'est SON travail de s'assurer qu'elle ne fait rien de sexuel à personne.",
    "0f3d488da5669bdedcbf52752891e537"
  ],
  [
    "Haha café au lait ho liao.",
    "f1279dd46ec29730d90992c74ab211eb"
  ],
  [
    "Ford investit des milliards dans des usines et des usines américaines.",
    "e180e6310e96d4484f51f110b0dbb027"
  ],
  [
    "Utilisez DEFCON1 pour une vigilance maximale.",
    "1787964cefc6161ccc8e9a25cfbb3cb5"
  ],
  [
    "Par exemple, l'eau est toujours composée d'un rapport 2:1 d'atomes d'hydrogène sur oxygène, et l'alcool éthylique ou l'éthanol est toujours composé de carbone, d'hydrogène et d'oxygène dans un rapport de 2:6:1.",
    "906dad1a3b68f5a8d2181659080c869c"
  ],
  [
    "Un autre favori du groupe était la bruschetta grillée au fromage de chèvre aux herbes.",
    "69fe01d967aa7d962f8145d2afcf1988"
  ],
  [
    "Non, pas si tu as de l'argent.",
    "d753c6c4d507f508f97ace9e19e716a2"
  ],
  [
    "Nous serons... Ton grand-père et moi ne serons peut-être pas là.",
    "108f06f4683ca767e8e3bd4f6ca5780a"
  ],
  [
    "En Australie pour rien de sucré !",
    "1a2d4ea0ab194ac52e2ab009a1958df0"
  ],
  [
    "Robbie Nevil & B*witched avaient des airs appelés cette phrase française signifiant « c'est la vie »",
    "fee8a851a6a76e6109c930ed5e4b7840"
  ],
  [
    "La dernière chose que je veux faire, c'est te blesser.",
    "800941ba8d132077737d16c8c79f87f6"
  ],
  [
    "sa peau, du moins c'est ce qu'on m'a dit.",
    "2614ab848333946764555fd574a9df5d"
  ],
  [
    "La pensée de toutes les bêtises que j'ai faites",
    "346b454c99ba69c73edc551603b8b9a6"
  ],
  [
    "personne n'est récompensé pour un mauvais comportement, tout le monde respecte la loi.",
    "c51049f28cd67964a70f00b093993673"
  ],
  [
    "Je mangeais encore un souper quel cochon : P",
    "07dc352d2210a84297645f0e0f3e832e"
  ],
  [
    "En novembre dernier, il a été contraint de quitter son bureau lorsque le gouvernement a fermé ses portes.",
    "fcbd5b85bea005db0318075cdecfd044"
  ],
  [
    "« Naviguez directement vers le cheval que vous souhaitez monter.",
    "109798f871db06fc82f6d051c8c12c2e"
  ],
  [
    "En 1961, ce nombre avait plus que quadruplé pour atteindre 384 000 personnes, soit un peu plus de 0,7 % de la population du Royaume-Uni.",
    "b37befe827f4fca9e2b392bcbda625ed"
  ],
  [
    "Ne vous inquiétez pas, je suis presque sûr que vous pouvez commander n'importe quoi sur le menu et repartir satisfait à 100%.",
    "dad865849a01a55e6cc114413d6bcff5"
  ],
  [
    "À son entrée, il admirait le nombre infini d'appliques de bougies de cire parfumées à l'ambre, dont la multitude, au lieu d'être confondues, étaient placées avec une symétrie si juste que formait une vue agréable et agréable.",
    "804b41f8644040bf7a002a3ae10d6541"
  ],
  [
    "As-tu dit quelque chose à Mark à mon sujet ?",
    "486a889df0890299791acb5e745ea7be"
  ],
  [
    "Les 5 meilleurs festivals de musique d'hiver à Toronto en 2015",
    "accbf2b75320856ef1e92bd6ed6fdc04"
  ],
  [
    "Le nom de ce métier noueux vient d'un mot qui signifie « voile brodé »",
    "f57bdad60e1522b0788076ac8448a523"
  ],
  [
    "Il a mangé son dîner avant qu'il ne fasse frais.",
    "1d3f9b99c0cd73e594b658b087d3026b"
  ],
  [
    "Cependant, lorsque nous sommes arrivés au",
    "1dc0bce7c6c19dd7e6ccb2bfb4482ad8"
  ],
  [
    "Alors écoutez pendant que je dis clairement",
    "3dda5fa894ad59708e3eec47c2a18aaf"
  ],
  [
    "Je l'ai fouettée, en la poignardant dans le cou.",
    "d0c03f9a460480d973d320307792ec0d"
  ],
  [
    "Mais nous devons trouver des cadeaux pour Lyn et Yx.",
    "e61cd4cb745a769503ba39ff6c662bc3"
  ],
  [
    "Que Dieu vous bénisse et que Dieu bénisse les États-Unis d'Amérique.",
    "3c8ca0e42063ee40a59549c68dac0927"
  ],
  [
    "Maintenant, augmentez le niveau d'une compétence et marchez jusqu'à la voie du bas.",
    "38240bc82b47712e3a0d88a7544acc48"
  ],
  [
    "Je ne peux pas encore abandonner l'espoir qu'un jour plus juste se lève pour l'Europe, bien que je doive faire remarquer avec hésitation que peu de choses sont à attendre du principe étriqué du commerce, qui semble partout écarter le point d'honneur de la noblesse.",
    "b913088267e7295ac1811012533067e5"
  ],
  [
    "Eh bien, jetez un œil à la transformation de notre maison.",
    "80f249a6367d041ffc01a4fce4084295"
  ],
  [
    "Miranda a atteint le palais de son père juste au début de la cérémonie de mariage, et tout le monde, dès son arrivée, a été surpris par sa beauté et la splendeur de ses bijoux.",
    "b2e2453da52e658a5d2536cdc0db413c"
  ],
  [
    "En fait, c'est ma patronne.",
    "f677aca70f62533177a541360523d1b7"
  ],
  [
    "Le Tetris Championship arrive à Toronto",
    "700d0ca8ab8d954bfea6bf64f35dd06a"
  ],
  [
    "Vous pouvez téléphoner à un ami dans le cadre de ce jeu télévisé animé par Meredith Vieira",
    "794e19f240a93716d04bcdbfe7ce674a"
  ],
  [
    "Je n'ai jamais compris toute cette histoire d'œufs de Pâques, les lapins sont des mammifères, n'est-ce pas ?",
    "affc3ff1ea2c63e69b49d8c110811b0a"
  ],
  [
    "Il est enveloppé dans du lin jaune, et",
    "9e9fa99032e55bd2baf126a15d5450cc"
  ],
  [
    "Nous avons déjà reçu des engagements fermes de la part de 3 entreprises.",
    "f58982aefb677556931c16f6ff2940e1"
  ],
  [
    "Je comprends que la plupart des commentaires de ce fil de discussion sont liés aux systèmes audiophiles domestiques/personnels, mais je fais des commentaires de mon point de vue en tant qu'ingénieur pour des événements publics, où les traitements acoustiques sont hors de question, et où les volumes atteignent régulièrement plus de 105 dB A (120 dB C).",
    "5148b0211d7a2380ba0f5e1b91ed2212"
  ],
  [
    "Lols oui Ryan toi Jonathan cerf David Shwang",
    "1c54cbf4ffe12f6bfc6491cf913628f2"
  ],
  [
    "Je vous ai également demandé d'arrêter de glisser des crédits dans les rapports de commission qui ne font même jamais l'objet d'un vote.",
    "715f289bb60fc8c542811142a75ac0de"
  ],
  [
    "Lorsque vous avez terminé, vous devez cliquer sur Afficher en haut.",
    "45a92e20f035c3ff34d22432899a938c"
  ],
  [
    "La popularité croissante des sabermétriques depuis le début des années 1980 a attiré davantage l'attention sur deux statistiques au bâton qui, selon les sabermétriciens, sont de bien meilleurs indicateurs de la compétence d'un frappeur que la moyenne au bâton :",
    "fc27913df8e6c253a3ec3d1bf2481172"
  ],
  [
    "Je pensais que le départ était à 10 heures ?",
    "59700de0af2a20d55ac6e2d7bb5ac354"
  ],
  [
    "Quand le prince Ahmed a vu le pavillon que la Fée appelait le plus grand de son trésor, il a imaginé qu'elle avait envie de plaisanter avec lui, et alors les marques de sa surprise apparurent actuellement sur son visage ; ce que Paribanou percevait éclata de rire.",
    "e04eb793b95b0a7eddf23dd79cfd283d"
  ],
  [
    "Elle va flipper...",
    "d603a1305ddcf07ed125d801ccd261e9"
  ],
  [
    "JD (S) man sera le candidat « de consensus » pour le scrutin du Conseil",
    "af1d4770af21aab984d4c2b176e54a2b"
  ],
  [
    "Les aliments digérés se déplacent dans le sang depuis cette « petite » partie du corps de 23 pieds jusqu'au foie pour être entreposés",
    "b850767ed09af7daccf428dfef63fbd8"
  ],
  [
    "Les trois moyens de communication les plus rapides : Téléphone, Télévision, Twitter et Tell-a Woman.",
    "8727c665ee086f4199d5d9ecc737d790"
  ],
  [
    "le wagon s'est levé sur le côté jusqu'à ce qu'il soit complètement sur le bord des essieux proches,",
    "06b0bc98b181a0e4636510096ce4d620"
  ],
  [
    "L'IEP organisera un dîner pour le gouverneur de Californie Gray Davis le jeudi 7 décembre 2000 dans la maison historique Julia Morgan à Sacramento.",
    "8d086a0534a0dba7c8d663452f2e7428"
  ],
  [
    "Tout le monde prend ses coups et ça me revient.",
    "6a0acd415e2f2d4eabc388713d6f50c4"
  ],
  [
    "S'il vous plaît, décidez si vous y retournez demain",
    "2f7acfcb8d6a83667ee16cf4627a8fbb"
  ],
  [
    "Pour maintenir la compétitivité de l'Amérique, nous devons être de bons intendants de l'argent des impôts.",
    "5faff38d2f082fa1b355a2a8db219512"
  ],
  [
    "Cliquez sur le nom du propriétaire à côté d'un animal de compagnie de haut rang.",
    "8bb87a0984a75fc09039bf9d729f2e90"
  ],
  [
    "* 🇧🇷 Salvador, Bahia, Brésil (1962)",
    "0a35f987fd2816573a0ee108d8327a4d"
  ],
  [
    "J'ai pris non pas un, mais DEUX de leurs taxis à différentes occasions, et les DEUX fois j'ai dû trouver l'itinéraire pour m'y rendre.",
    "48326775728b1b1a5e4015bc6eec9c93"
  ],
  [
    "Elle a seulement répondu qu'elle était très obligée envers le roi, mais qu'elle ne souhaitait pas se marier.",
    "ded5a63337ef61b14d643a1dd489e9ff"
  ],
  [
    "Oh, chéri, mais ce n'est pas comme si tu n'allais rien avoir.",
    "74331e5c32a00471311d3deb52c83ec2"
  ],
  [
    "Headbanging son chemin à la BBC",
    "2d29a4ec645d30619a953efddb537663"
  ],
  [
    "La tenue de soirée la plus formelle est cette « cravate » de couleur, mais la cravate noire est beaucoup plus populaire",
    "a07e85e2cacef84340c3d9fe1ef5eece"
  ],
  [
    "Je me bats pour ce en quoi je crois.",
    "83c8097f59f2938611aa231cb0594cbd"
  ],
  [
    "L'ironie, c'est que je suis environ 1000x plus expérimentée qu'elle mais elle a réussi à me convaincre d'être heureuse.",
    "126226e9fc69431fd381ce396f12bdb2"
  ],
  [
    "Reste dans les parages, ouais, reste dans",
    "bdbd5a17a7d3e947a3c57bc54d7a5cc4"
  ],
  [
    "Par exemple, avec les récentes tornades, la FEMA a distribué des bons alimentaires à la plupart des personnes qui en font la demande, même si vous n'avez subi aucun dommage.",
    "828328b58f9306b4548ba28e65adfe9e"
  ],
  [
    "Ne cherchez pas l'amour, laissez l'amour trouver U. C'est pourquoi cela s'appelle tomber amoureux, parce que tu ne te forces pas, tu tombes juste et tu sais qu'il y a quelqu'un pour tenir U. BSLVYL",
    "e854058cc13690175d8570c817a8bb30"
  ],
  [
    "Je sais qu'il faudra du courage pour faire face à ces intérêts.",
    "d767df3b9eb7748394f14d75305f4282"
  ],
  [
    "Suivez les instructions données par la personne qui vous recrute.",
    "185570c5fd884eff8c5a8debf3df5276"
  ],
  [
    "Le premier afflux important de population s'est produit lorsque la Grande Famine irlandaise a amené un grand nombre d'Irlandais dans la ville, dont certains étaient de passage et la plupart catholiques.",
    "4d0bab920f23208b73e6cd3277a5e2ce"
  ],
  [
    "Bouchées, brochettes, jus naturels, tous délicieux.",
    "c00a6e4b6bb3623e40a3377abe62f675"
  ],
  [
    "J'en ai tué sept d'un coup, tué deux géants, conduit une licorne captive et attrapé un sanglier, alors pourquoi devrais-je avoir peur de ces hommes qui se tiennent devant ma porte ?",
    "b82938f4e3b20c49df5e10f7da81d506"
  ],
  [
    "Je crois que j'ai cassé ton bol.",
    "b01187f3bb45cb0ed6517720db47c3ec"
  ],
  [
    "La terre n'est pas la base d'une violence extrémiste persistante",
    "73c3650b1fc8224ab50b877037a61454"
  ],
  [
    "« Le pouvoir d'être le meilleur de vous-même »",
    "a5f324271058364fdcd891cf609a30ed"
  ],
  [
    "La Mme est exactement comme Heather Mills.",
    "2660226c1ff61b590ebeb3aaf1dfbc50"
  ],
  [
    "Ils ont vu Stephen remettre Olive, et prendre place",
    "074ca9fe462f070da23d852848aba2d7"
  ],
  [
    "NON",
    "c2f3f489a00553e7a01d369c103c7251"
  ],
  [
    ">Le plan d'ouverture de A New Hope les montre en train de prendre d'excellents clichés sur les Rebel Soldiers.",
    "7439f5c07d910e23745be1baa6eec170"
  ],
  [
    "Vous avez besoin de quelque chose pour vous détendre pour ce soir ?",
    "e70cf7c3ebf84f02e15e5aae7805715b"
  ],
  [
    "Dans la péninsule coréenne, un régime oppressif dirige un peuple vivant dans la peur et la famine.",
    "a811d0f949c7f3ba5834b42b19b409f0"
  ],
  [
    "Obtenez vos glucides à partir de sources alimentaires complètes et propres.",
    "cc91963bfd0a62154934fa2c00d7e594"
  ],
  [
    "En l'absence d'une définition convenue, différents chercheurs peuvent signaler différents nombres de cas et différentes caractéristiques de la maladie.",
    "2bc97f41b1767dbed182e04bc0034b2c"
  ],
  [
    "Le réparateur est venu et m'a rapidement dit que j'avais fait quelque chose de mal avec le réglage, mais comme cela s'était produit la veille au soir dans les trois minutes, il était là, l'unité s'est arrêtée à nouveau.",
    "62378b5f8adbb2d41a70e716ec6d35d0"
  ],
  [
    "C'est la princesse du toit d'or, répondit Trusty John.",
    "3efd21bf4b9f17fa18708fcf51b3255b"
  ],
  [
    "Enfin, je me suis dit que je ferais mieux d'y répondre, et il s'avère que c'est ma mère, ce qui est très bizarre, parce que... elle ne m'appelle jamais !",
    "bbe3b61d98cb8c1e18221ac2f10498fc"
  ],
  [
    "RBI reconstitue le panel sur la monnaie",
    "742367329f242413b808a97a71d22ef5"
  ],
  [
    "Un penseur allemand qui a vu un lien entre « L'éthique protestante et l'esprit du capitalisme »",
    "c6a02c8955531982b61ca367d8c283c0"
  ],
  [
    "Un coq qui reste éveillé toute la nuit.",
    "36b8e2e118446b0f04fe2930f8ddeb18"
  ],
  [
    "côté de leurs chameaux, et portent des perles d'ambre dans leurs mains ; du roi",
    "1a0ba2ada3127889e42637abe366af98"
  ],
  [
    "Comment as-tu pu nous échapper ?",
    "1f9bf3c323080fcaa249ccdcf73351e0"
  ],
  [
    "Bob",
    "2fc1c0beb992cd7096975cfebf9d5c3b"
  ],
  [
    "J'ai aussi eu un succès ridicule avec le Kindred, car il fait potentiellement ressortir un donjon geist pour plus de confinement, un capitaine pour les buffs, un geist de saint traft pour la supercherie elle-même, ainsi que les Reavers, qui donnent une puissance de tirage ridicule et un contrôle de la planche lorsqu'ils sont à l'épreuve des hexagones et améliorés à 6/8 double strike.",
    "6839f4a2edb72974e8b5b3406d4356b9"
  ],
  [
    "Cher je me suis réveillé à 2 plus puis tu t'es glissé.",
    "c2bb3bdfc03987832f848a7c19406ae5"
  ],
  [
    "Commençons par reconnaître ce que nous devons encore surmonter.",
    "67b4b1380a9dd0e63878426c51ab9f44"
  ],
  [
    "Nettoyez également les dissipateurs thermiques.",
    "76d45260a14c2ab75dbf4c79332ed0f0"
  ],
  [
    "Par exemple, les statistiques peuvent indiquer contre quels lanceurs un batteur donné est le plus performant.",
    "759ab50769a2e57665c37ed9828fd6d6"
  ],
  [
    "Le choix de vélos était limité, mais j'ai réussi.",
    "27d5781e886b284c7a8be5ac80ae75c5"
  ],
  [
    "L'HISTOIRE DU PRINCE AHMED ET DE LA FÉE PARIBANOU Il y avait un sultan, qui avait trois fils et une nièce.",
    "32f8dc22b77ecc09170da9c85f288206"
  ],
  [
    "Non pas que tu n'aies pas l'air bien, mais...",
    "f1155de908c8b0bdf5e8cbd6567d8e35"
  ],
  [
    "Les photos du mois à Toronto pour le mois d'août",
    "f8628ef29d71fe8765b9ef6c0a6b2010"
  ],
  [
    "Alors que les Toyota sont fabriquées par Toyota, cette voiture japonaise est fabriquée par Fuji Heavy Industries",
    "c04d509abbf76cd9217595c971b8acc0"
  ],
  [
    "Ensuite, je me rends compte que ma voix est pire que mon problème et que ce n'est plus grave.",
    "32446e2e8f9cde2c2f32785ebaedf648"
  ],
  [
    "« Je peux à peine voir le bateau ou eux », dit encore James ; « et c'est",
    "26ad73dd657183cbadf2dddaa421da3b"
  ],
  [
    "Mais j'ai eu la chance d'avoir plein d'autres choses qu'ils aiment le plus",
    "95cfd317ccf1106f3df014e25d6df170"
  ],
  [
    "Rob",
    "e4310b75f2fa9595f8154411924b19b1"
  ],
  [
    "Vérifiez à nouveau, trouvez ma bouteille d'eau en métal que j'ai oubliée.",
    "775c80c52dbdee2feed54e649aa6438e"
  ],
  [
    "Okie ok tu me dis quand la k.. Hee",
    "757ec39587b35799550e91e1cdd05cef"
  ],
  [
    "Je demande maintenant aux membres du Congrès de présenter leurs propositions et de trouver une solution bipartisane pour sauvegarder ces programmes vitaux pour nos enfants et nos petits-enfants.",
    "91ccd256b04eb6535c72ada726c73398"
  ],
  [
    "Pour certains postes, les employés expérimentés peuvent souhaiter placer leur section Éducation à la fin de leur curriculum vitae, là où certains responsables du recrutement la recherchent.",
    "666c19017ecd5d587e6be936552cc3d8"
  ],
  [
    "Emery a déposé son intention de solliciter l'investiture du Parti libéral dans la circonscription de Vancouver-Est, actuellement détenue au Parlement par la députée néo-démocrate Libby Davies.",
    "da0280cf86a5171fe55be7f3aa1257eb"
  ],
  [
    "Très proche d'un grand nombre d'épiceries - Target, HEB, Trader Joe's, Sprouts, Randalls, Specs et Whole Foods sont accessibles à pied ou à moins de 5 minutes en voiture.",
    "b2771e75ace416835a7374c50f5d2d77"
  ],
  [
    "Si le messager échoue, il doit perdre la vie, de peur que nous ne soyons trahis.",
    "f005178c117b897c9e33f28a3503ced8"
  ],
  [
    "C'est là que nous conservons les conserves !",
    "28b2ebc5c5e515704cc340320ee4e8c1"
  ],
  [
    "Le trafic ferroviaire sur le pont de Kadalundi sera rétabli aujourd'hui",
    "07550d3bb93beb8253e5ef21d0d59ed5"
  ],
  [
    "Cet aliment cuit dans une marmite centrale sur la table vient du français pour « faire fondre »",
    "215ea5f7c58dfeb3f3a1a907b9d80925"
  ],
  [
    "Ils ont dit : « Tu peux rouler dans la rue pour tout ce qui nous intéresse.",
    "c455704440b5505dc624c4dec6951ef5"
  ],
  [
    "en l'entremêlant avec une proposition de jeu.",
    "93e5e67216009525d1ffe969cf7c6790"
  ],
  [
    "Ma petite maman me bipe et elle reste de l'autre côté",
    "0b225630873c3f8ce709ea4b9d24ffb7"
  ],
  [
    "Nella",
    "a6cc690b802cd39837800e4bd367977c"
  ],
  [
    "Si quoi que ce soit, il l'a harcelée encore plus.",
    "1c07acbe3c5f18022be6e9898af30959"
  ],
  [
    "Lol je ne sais pas à eux, vraiment",
    "3290488f9bfd510b9c21fb779dab4045"
  ],
  [
    "Ensemble, protégeons notre pays, soutenons les hommes et les femmes qui nous défendent et dirigeons ce monde vers la liberté.",
    "614c06df40a2ba5df58dd51324707210"
  ],
  [
    "Cochez la case correspondant à votre dongle Bluetooth.",
    "2d04c57dbb67c4bfe18cb83b0d86e264"
  ],
  [
    "Un autre sacrifice pour empêcher Black d'établir un blocus réussi.",
    "9c12115c16349a53ddb67f066173df7a"
  ],
  [
    "Mon collègue a pris du curry jaune avec du tofu, et ça a l'air vraiment bon.",
    "cf2ff21a0f00df2aa27dfb1a2275947f"
  ],
  [
    "Enfin, après un long moment, un chevalier montait sur un cheval si beau qu'on n'avait jamais vu son égal.",
    "0bbfaf4f26668337aa87782fe0128a9b"
  ],
  [
    "J'ai fumé pendant des années, puis j'ai arrêté.",
    "9d9016463395aa405b3ff12c8fabbeb1"
  ],
  [
    "L'immense boulangerie chinoise sert également des dim sum",
    "11b001f0962886ecfbe31ab49c2021f2"
  ],
  [
    "Une question de plaisanterie posée à de nombreux groupes est « Combien faut-il pour » faire cela",
    "2e9980c5b97498b711e49153681c05c6"
  ],
  [
    "Le pire dans le fait d'avoir plus d'argent que de bon sens est probablement le fait que je n'ai pas beaucoup d'argent.",
    "11efd68ffbbe1a8d3e838fdf783a3be3"
  ],
  [
    "mes yeux, qu'il n'y avait aucun espoir pour le méchant, et un jour où",
    "5c29205af43d46ebb8cc6d278e5843f2"
  ],
  [
    "Tu sais que tu m'as amené là où tu voulais",
    "b62919a2bd293b69795c2add2626f590"
  ],
  [
    "devrait être ok",
    "ae75faa8a6bd89aa3800b53dcda086bc"
  ],
  [
    "lors de l'achat d'appareils électroménagers, ne vous contentez pas d'un service client médiocre.",
    "978828a3904e4046967f45cd41b00031"
  ],
  [
    "Votre priorité est constamment « ce que je veux faire », pas « ce que je dois faire ».",
    "bf44a2ba94ef9fe5a2e1831517838e05"
  ],
  [
    "Si vous êtes un jeune travailleur, je pense que vous devriez pouvoir mettre une partie de cet argent de côté dans votre propre compte de retraite, afin de pouvoir constituer un pécule pour votre propre avenir.",
    "a208215147ede16c469caf412e9375a1"
  ],
  [
    "Déterminez quelles sont les compétences pertinentes que vous possédez.",
    "081bd573049ea13f916dccd5506da0e6"
  ],
  [
    "* 37) Traité sur l'influence des mélodies sur l'âme des animaux (الالالالالالالالالالالالالالالالالالالالالار)",
    "9dfbe387af0c452179b7e7eda39129bd"
  ],
  [
    "J'ai commandé des plats à emporter et j'ai pu goûter à la salade de corégone et au saumon salé maison.",
    "c695ea3a2377cae480a9d6f3abff01c9"
  ],
  [
    "Il était sur le point de partir avec ces mots de colère quand un grognement soudain a été entendu, et un ours noir a trotté hors du bois.",
    "310ee903908d0b72389a47bbb292ab25"
  ],
  [
    "Je... d'accord, euh... j'ai envoyé mon ami Joey ici pour découvrir des choses sur toi.",
    "236bdd597193308dc22f34a8e53ab813"
  ],
  [
    "Maison de la semaine : 15 Draper Street",
    "78ad4ae9cf42545b8a5a6bded1a133b1"
  ],
  [
    "Partie introductive d'un roman",
    "905e6d3440491431a7741bebe381e714"
  ],
  [
    "Un homme sur deux et demi est séropositif.",
    "df9a09d4c579b41abee08368dd55df48"
  ],
  [
    "peinture, suffit pour décider de l'ajustement d'une chambre.",
    "77e5942b3788a091d4a8025c99182174"
  ],
  [
    "Agir comme s'ils n'avaient jamais vu personne frapper un (?) avant",
    "dfb38675316da4acb18961b4bc0cd385"
  ],
  [
    "J'ai réservé la salle de vidéoconférence n°1.",
    "ff0d0c9b8e0204b65b9d643fdcbe4a38"
  ],
  [
    "C'est juste et c'est faux.",
    "195a89d2e8b31f0e7385a4d3ce3052ec"
  ],
  [
    "Je viens de recevoir votre numéro et j'ai décidé de vous envoyer ce texto en vous souhaitant seulement du bonheur.",
    "c4d59652db2ebf879e2ece80ea5b5fb0"
  ],
  [
    "Le moment est venu d'agir avec audace et sagesse, non seulement pour relancer cette économie, mais aussi pour jeter les bases d'une prospérité durable.",
    "b8b73bfe7888d142ddb0ffeb39713a1a"
  ],
  [
    "Voyagez autour du bord en marchant.",
    "db547882abc6680e6badb9b337897d95"
  ],
  [
    "Encore adolescent, il s'agissait de la première étape d'un voyage professionnel à travers le monde.",
    "2dc605674bcacbcc7c2a3bc57fbedc27"
  ],
  [
    "Faites-lui signe si vous avez des problèmes, si vous avez besoin que votre gril soit nettoyé et entretenu comme neuf, ou si vous voulez une nouvelle recommandation de gril.",
    "8f618ec261a6cc291e66121f4e1363b9"
  ],
  [
    "La femme a conduit les enfants encore plus loin dans la forêt qu'ils ne l'avaient jamais été dans leur vie auparavant.",
    "026a239795508af368a87544788a800b"
  ],
  [
    "Oh non, ça va porter le nom d'un en-cas ou d'un plat de boulangerie, n'est-ce pas ?",
    "86c3c5a6073987eead52e1de091c8313"
  ],
  [
    "Le gouvernement va lancer de nouvelles offres pour Scooter India",
    "9c0f39caa0ac64ad3515d329eb0a422e"
  ],
  [
    "C'était vraiment une journée mémorable lorsqu'un opéra basé sur ce roman de Hawthorne a été créé à Boston en 1896.",
    "c03977e71a996e69b506b900dfc4fe4a"
  ],
  [
    "Jusqu'en 1982, quand votre mère en a pris un.",
    "a40d92538d7d31515f26a8c5c2551d1a"
  ],
  [
    "J'ai mis mon doigt dans le sac, j'ai ramassé quelques particules supplémentaires et je les ai frottées sur mes gencives.",
    "d2a766e1f40b812e33a68864f480a4cf"
  ],
  [
    "Quand tu te réveilles tout seul",
    "70fe187b2d67ecea6ac88f9eb60c8bc6"
  ],
  [
    "S'ils ont trouvé un bogue, en particulier un bogue critique, ce n'est pas comme s'ils pouvaient simplement « publier tout le reste pendant qu'ils le corrigeaient ». En supposant qu'ils sachent même où se trouve le bogue, modifier le code pour « laisser cette partie de côté » pourrait facilement introduire encore plus de bogues.",
    "ca24607166092577a8411e17b06c35f2"
  ],
  [
    "Hey désolé quelque chose est arrivé, je vous expliquerai plus tard mais je veux toujours venir vous voir les gars =)",
    "51a557fd0e8e3c54427cef651d510a81"
  ],
  [
    "Notre plus grande responsabilité est de défendre activement le peuple américain.",
    "439326f8c31800a6de6f6112e8dedb0b"
  ],
  [
    "« Si vous n'avez pas encore le poste, contactez l'entreprise locale.",
    "8cf7e864246322552244165f7f6d458b"
  ],
  [
    "Plus de quarante ans plus tard, il s'est développé pour attirer un million de personnes chaque année sur le boulevard Lake Shore de Toronto.",
    "ab6b74370737f951eed239773c0ae977"
  ],
  [
    "Quoi qu'il en soit, la nourriture était bonne.",
    "a92520420ddb11489a52d76f770e66f4"
  ],
  [
    "De plus, même si j'avais enlevé sa flotte, il m'était reconnaissant pour les nombreux bons offices que je lui avais faits pour faire la paix.",
    "ecea1a218d3deae6b0e75dd53ee6db05"
  ],
  [
    "Non, mais je veux... je veux les pommes de pin !",
    "57b4ad17d31cdf9ad098c7867bd50ca5"
  ],
  [
    "Le Shimoga College obtient un classement 4 étoiles",
    "17729debda3facf383035273eead4f32"
  ],
  [
    "Le chanteur de « Ordinary People » John Stephens a repris ce nom de famille, la matière dont sont faits les mythes",
    "1fa7b049dc4ac7f18384fe94e9f8bc63"
  ],
  [
    "Saviez-vous que les habitants de Dubaï n'aiment pas les Flintones ?",
    "75834270bf34945fd2e48ccc3d93c332"
  ],
  [
    "« Peu importe, pour qu'il signe. »",
    "72ab7c38c1d1cd66c29f6ce30cbcec37"
  ],
  [
    "Je sais que tu es un joueur mais tu ne joues pas selon les règles",
    "908a689ddd3077aad0fd10363d860630"
  ],
  [
    "L'identifiant de poste que je recherche pour Calgary est 11608.",
    "666e37902a5fe62a5567244b3be52f3a"
  ],
  [
    "Désolé si je fais de la randonnée. Perlin est un outil fantastique, mais il est difficile d'obtenir l'organisation que nous attendons en terrain naturel sans l'utiliser en conjonction avec d'autres outils.",
    "590af6f42551f74c347ea4c9e8da8ad0"
  ],
  [
    "Okay très bien hahahathis c'est tellement flippant !",
    "b29185e174ab04161a0aad9d609f3167"
  ],
  [
    "Chaque année, de moins en moins d'Américains peuvent même choisir leur médecin.",
    "b8270e9881b84288dc1bbce12e2b48a5"
  ],
  [
    "Une fois que votre Sim est embauché, vous devez faire preuve de diligence pour vous souvenir des heures de travail de votre Sim.",
    "3fbeb2974619aad2db60728354a45f4e"
  ],
  [
    "* Merriam A. Roseraie brune — roses.",
    "b2f8c74622e37fb86f91b6dcb93b5aa9"
  ],
  [
    "Tout d'abord, notre serveuse était merveilleuse, aimable et serviable dans les bonnes quantités.",
    "32e3dfcf83232817b0f6fda1b8990eda"
  ],
  [
    "Alors le garçon l'a remerciée, et il a enfilé les Chaussures de rapidité, et s'est tourné pour dire au revoir au jeune homme et à la dame.",
    "c147ce532d964ab280f35b9dcd540200"
  ],
  [
    "Oui, je ne serais pas au courant de ça.",
    "a0e4e3ccd6159c3edc2875fc0944706f"
  ],
  [
    "Les 5 meilleurs centres communautaires de Toronto",
    "d91670318d05eef6a6b404832073578a"
  ],
  [
    "Jamie Lee Curtis a fait ses débuts au cinéma dans ce film de 1978, assez effrayant",
    "2097c0a6977c0b6ee40c6fe445f3cab9"
  ],
  [
    "Je viens de voir aux infos « La fille disparue a été retrouvée en sécurité », ce que je veux savoir, c'est... qu'elle pourrait le craquer ?",
    "9f26ababeb6264bb8d3aff7d9340a429"
  ],
  [
    "Philistins, « El Emanu ! -Que Dieu soit avec nous, c'est _la chair indicible ! » _",
    "63503bc66578d6cf8bca0220f0efc62e"
  ],
  [
    "Et quand c'est un fait que nous avons chaud, continuez",
    "ca23897797cc40923f4f109f2f096a79"
  ],
  [
    "Tout ce que je fais autour de lui sur la pointe des pieds.",
    "e74f5cec701daaa0aecc40080bd34e41"
  ],
  [
    "(:\nOh mon non non haha tu n'es vraiment pas comme ça du tout !",
    "66a885811845332eccf32bfc4525fe27"
  ],
  [
    "Dans la victoire, nous avons montré les nobles objectifs et le bon cœur de l'Amérique.",
    "a981fb24902b42d6d023f57edee2d71a"
  ],
  [
    "« Développer une compétence pour gagner de l'argent.",
    "0c0fff334a2ebf133b0f6917a552993a"
  ],
  [
    "Les British Academy Film Awards annuels sont organisés par la British Academy of Film and Television Arts.",
    "9a3b34e7d107f8f69c8ca0456a3b32dc"
  ],
  [
    "Mon palais n'est pas assez expérimenté avec la cuisine indienne pour discerner si leurs currys ont été préparés frais ou en poudre.",
    "4f900ea131b998c77e84480188fe2abc"
  ],
  [
    "Le prince a remarqué qu'une chaîne en acier avait été tirée de l'autre côté de la route.",
    "78b44cbcd8f1c69917c0b5d59cbbe437"
  ],
  [
    "D'accord,.. eh bien, nous n'en sommes jamais vraiment arrivés là... Oh, c'était tellement agréable de le revoir, tu sais ?",
    "4618d9ca32f4d11ac2212f6a1bb8fd12"
  ],
  [
    "Toronto tente d'aller au-delà du condo en verre générique",
    "89347a062329df964441cf075d62eea5"
  ],
  [
    "Le célèbre « théâtre d'art » de cette ville a ouvert ses portes en 1898 avec une production du « Tsar Fyodor Ivanovich »",
    "6038f72618dc3fe5e53a84c19f0b248a"
  ],
  [
    "Que faire quand la vie te donne des melons ?",
    "9a61ab142c5dd19c0f16a575efd44845"
  ],
  [
    "Je n'ai pas besoin de vous dire, le temps qui a suivi la première paix, quand Bonaparte",
    "a94945e295811a0b459a1bd623989022"
  ],
  [
    "Karim.",
    "a7f3dc174216e3fd9910b528cb799587"
  ],
  [
    "Je choisis le nombre de spectacles que je souhaite faire, c'est pourquoi je ne suis pas toujours au programme.",
    "6c98f73c4c82fea1391e89825a5b2fa4"
  ],
  [
    "Je n'ai pas rêvé, mais j'ai bien dormi ! (:",
    "e08cc8b794d41ce71eb0eaa2a98da58e"
  ],
  [
    "Le mois prochain, je vous enverrai l'un des budgets les plus difficiles jamais présentés au Congrès.",
    "b5bb33b796d7a20249cbf45900b7d7b8"
  ],
  [
    "Ayez d'autres personnes qui vous soutiendront, autour de vous.",
    "7c7f623205d73e3065d6c99d3920cfb7"
  ],
  [
    "Jusqu'à cette époque, les matrices étaient rarement utilisées par les physiciens ; elles étaient considérées comme relevant du domaine des mathématiques pures.",
    "9077bac60f3b005083d3fce8e9a78717"
  ],
  [
    "Passez nous voir si vous êtes à la recherche d'une Honda.",
    "6d6a90b1c2ede4e04c23204162c9fac4"
  ],
  [
    "Le lendemain, le fils du jardinier a entendu un grand bruit dans la rue et les hérauts du roi sont passés, soufflant toutes sortes d'instruments et criant : Le roi, notre maître, est vieux et infirme.",
    "da8c2607947927278e2c66506d477624"
  ],
  [
    "Prends l'appareil photo, il est dans le sac à langer.",
    "7df0896156a17fdccf1c5bc6945885c2"
  ],
  [
    "Le compositeur de musique vétéran Naushad va être félicité",
    "1f96e3c6dd2242390c778dace8a17aad"
  ],
  [
    "Extrait de « The Big Broadcast of 1938 », la chanson thème de Bob Hope",
    "f17bc32800fcae1a15e26d0ff368827a"
  ],
  [
    "Sans ça, on regarderait tous la télé aux chandelles.",
    "d3c98f5c4f8dadabd18d7229d42cb473"
  ],
  [
    "« Une nouvelle arrivée, je vois ! » dit la Grenouille.",
    "0d3140f435cd4aa81993c80ab10f2208"
  ],
  [
    "Nous baisons les maisons, baisons le centre, la marijuana forte",
    "601c93a6d4bb4c8bb170d2a9103b59b8"
  ],
  [
    "Étant donné que j'ai quelques problèmes compulsifs, je peux comprendre un peu.",
    "efc671be04cbc44aed20cdf1fcad9c07"
  ],
  [
    "Non, je pense que tu devrais pouvoir te transférer à Wells Fargo, je cherche sur Google haha",
    "db11eda4fb61f812294fe7164fcb3824"
  ],
  [
    "Cette année, je demande au Congrès d'aller plus loin et de rendre permanent notre crédit d'impôt pour frais de scolarité, d'une valeur de 10 000$ pour quatre années d'université.",
    "52f86b515fb48fe4e35618d2aa968ef2"
  ],
  [
    "Tenez-vous à l'écart de l'acide Spitter à hauts dégâts.",
    "e36af4a71f7184eef4be68a8ab8ea602"
  ],
  [
    "Un coureur peut être bloqué sur la base lorsqu'un troisième retrait est enregistré contre un autre joueur de l'équipe.",
    "dffa8550b63970a6316a644798f80505"
  ],
  [
    "J'ai commandé ici de nombreuses fois et chaque fois a été une bonne expérience.",
    "c9d60acd0540a6f69ad06d4d257d27e6"
  ],
  [
    "Bien sûr, elle avait le meilleur des professeurs, la Fée Paribanou elle-même ; mais très peu de filles, à notre époque, consacrent autant d'heures à la pratique que la chère Jaqueline.",
    "ee29b9c8a4d6b60f3b6e6643d7a2d433"
  ],
  [
    "Eh bien, je ne sais pas quoi faire d'autre.",
    "82df5b33345c275dbb60a1180a26cb36"
  ],
  [
    "Le pinceau de Hussain avec le Kerala",
    "62e71cf7a3a63c336597fb7173a42ddb"
  ],
  [
    "M.C. Hammer a gagné son surnom grâce à sa ressemblance avec ce roi des home runs « Hammerin' »",
    "5d8ec16fa84e4354a2e60bad6dcb3769"
  ],
  [
    "Si vous ne trouvez pas un avocat qui connaît la loi, trouvez un avocat qui connaît le juge.",
    "6d67166688f40827ba7ee04cc451d0a7"
  ],
  [
    "J'ai rapidement cherché mes compagnons sur scène et je me suis rapproché d'eux.",
    "07811ec109006b906a1fb672ee499d0a"
  ],
  [
    "Les droitiers ont des culottes sur un rappeur noir à la Maison Blanche.",
    "3abcead857a0c73304e46c08f05bd375"
  ],
  [
    "Dans tous ces efforts, cependant, le but de l'Amérique ne se limite pas à suivre un processus : il s'agit de parvenir à un résultat : la fin des terribles menaces qui pèsent sur le monde civilisé.",
    "2c64ef84673981c44ea50651507fd6ca"
  ],
  [
    "Identifiez les comportements étranges, excentriques ou particuliers.",
    "254ba8e83cc2e9f48551af8fbc6927a1"
  ],
  [
    "Ces aspects de la maladie peuvent inclure la léthargie, la dépression, la perte d'appétit, la somnolence, l'hyperalgésie et l'incapacité à se concentrer.",
    "925c0001d72857a7b796e5a6e82dec7f"
  ],
  [
    "Vendredi, j'ai décidé que nous avions besoin d'une soirée amusante.",
    "6507986b4ad81d2ada40b90daae361b4"
  ],
  [
    "Prends un verre de porto et explique comment tout cela s'est passé.",
    "6d4bebee24c7f044b8a3303c6f3e270a"
  ],
  [
    "Est-il entré en contact avec Emily ?",
    "3696f54b6b006229a82d812cf386ceeb"
  ],
  [
    "L'ITC vise les exportations agricoles de 750 cr roupies",
    "c39f8e013e09cef30a42f17389e51c0b"
  ],
  [
    "Si un médecin ne trouve rien qui ne va pas chez vous, vous en avez un propre",
    "5e9392c0bbf2e66c80fab8f7addd6507"
  ],
  [
    "Je viens d'avoir une bonne discussion avec la fille adolescente de mon voisin.",
    "27b960d5e4d1aa0c69957457159c9248"
  ],
  [
    "Entre-temps, j'ai lancé une recherche privée rigoureuse pour retrouver le cadavre.",
    "fbd31beef1824513f2f85c48ad011f1f"
  ],
  [
    "Et je suivrai où cela me mènera",
    "9fc5c1ffe41888ecf9d6ccf34d345596"
  ],
  [
    "J'ai les 3, et j'ai eu du coaching à distance et de la programmation par lui.",
    "513a45c5fee57ec6b51d25d4b68e4885"
  ],
  [
    "Demandez-nous ce qui vous intéresse et ce que vous ne voulez pas.",
    "af67dd0b91ab97c6b6fdeaf62ce7f5c3"
  ],
  [
    "1998 a été l'année la plus chaude jamais enregistrée.",
    "e2f0a9ccae71800344b51f4e1e34ac53"
  ],
  [
    "Visitez Meez Nation (c'est la partie chat) discutez avec d'autres Meezers, visitez les Roomz des autres et rendez-vous dans les hangouts.",
    "a569a3f0c06b301eac51475220cdf7e1"
  ],
  [
    "Le baseball est un jeu de batte et de balle joué entre deux équipes adverses qui se relaient au bâton et au champ.",
    "782b4e1b1ea210386ebb0c8b296c3df1"
  ],
  [
    "J'adore trouver un excellent restaurant qui se situe en dehors de la « scène » trop chère et trop précieuse d'Austin.",
    "19aeede7ba5de023f55adbca4a9ca05a"
  ],
  [
    "Souvent, ils ont été marraines pour nous.",
    "8b7595a227d4eac0e4fd212b5192641c"
  ],
  [
    "Oh mon Dieu, Phoebe, Pottery Barn a arraché le design de notre antiquité !",
    "82576cee5543e716da7bea01fc6fb178"
  ],
  [
    "Vous pouvez maintenant vous sentir désolé pour Dufferin Mall avec un pull",
    "989b6c96e636a5168294a83d3548db9a"
  ],
  [
    "Les partitions de James Horner pour « Apollo 13 » et cette épopée de Mel Gibson ont toutes deux été nominées aux Oscars en 1996",
    "32b9e5756244a09eff49bd441b9c9927"
  ],
  [
    "Si vous pensez que votre patron est stupide, souvenez-vous : vous n'auriez pas de travail s'il était plus intelligent.",
    "cc3bcfc61f8d7129cca10c726c17b0bd"
  ],
  [
    "n'oubliera jamais sa cour, jamais ! »",
    "d325cc21849442dba36a9feb75073c6c"
  ],
  [
    "Nous sommes comme le feu et l'essence",
    "65fe3c35d3dde91f5d1772699dc2a50d"
  ],
  [
    "C'est génial d'obtenir des pourboires, mais vous ne devriez pas avoir un bocal qui attend des gens.",
    "1c051508e7e398438183bcb9a8a038df"
  ],
  [
    "Haha devrait être samedi prochain le.",
    "f58bd5c9e0f070361c6b0e63e9860b0a"
  ],
  [
    "Le peuple américain fournit à ceux d'entre nous qui sont au service du gouvernement des prestations de santé formidables à des coûts raisonnables.",
    "9d1661b74bf37b1b57290919c0805ef9"
  ],
  [
    "Exposez-vous à de nouvelles choses en essayant les choses qui vous font peur le plus souvent.",
    "1d032e1d576b7b29c347e845a1319128"
  ],
  [
    "Le projet a tenu sa première réunion le 16 septembre 1939.",
    "e0714480ed549259a59c9786c090c2c2"
  ],
  [
    "J'ai également apprécié le curry de poisson super épicé (à ma demande).",
    "1235a962823421133472356a1d7db617"
  ],
  [
    "Les trois souris se sont donc fait un bateau et ont mis les voiles pour le pays du magicien.",
    "bf2f15f43ba8016845af02afaa7d787c"
  ],
  [
    "Qu'est-ce que tu vas porter ?",
    "bda410eb1ef0d3946f4c34390a50d316"
  ],
  [
    "Toronto gagne des billets pour le Powerball",
    "4b0ee3245e73da56c03039689cf16416"
  ],
  [
    "Ce médecin de la série originale « Star Trek » a écrit « Comparative Alien Physiology »",
    "e4023198da9e0f047a118040698fb4de"
  ],
  [
    "J'ai acheté un véhicule tout-terrain lors d'une vente aux enchères à l'aveugle, je l'ai fait livrer et c'était un canot.",
    "d95d56256410053460b410dba213a9fb"
  ],
  [
    "que l'attitude d'un officier était très respectueuse envers l'autre, qui",
    "21ac4ce7a5fc6871e33bd5dd18aaa0b9"
  ],
  [
    "Le whisky rend mon bébé un peu fringant",
    "7742603563ac00e194587cbc3daabd4a"
  ],
  [
    "Marie x 33907",
    "edcb7560389582be3026e0e5b649120a"
  ],
  [
    "J'ai sorti ma propre épée, à ce moment-là il s'est enfui, avec moi à sa poursuite.",
    "b4b5aed348b581591bbd1a32777ac419"
  ],
  [
    "Orh ! (: haha il pleut encore ?",
    "7942cee8067c24e3231505c7d35ca5cb"
  ],
  [
    "Depuis 30 ans, la vie de famille en Amérique s'effondre.",
    "e694228d4c20856bc693c5fb6b84c5cb"
  ],
  [
    "Demandez si la proposition est négociable.",
    "8b053ab345a79020e39a7408bbfe3393"
  ],
  [
    "* 3) Ciblage spécifique de l'exon : les ARNsi sont conçus pour cibler des régions exprimées (exons) du gène.",
    "4e6a29263032c30075ad59a3214273d8"
  ],
  [
    "Shawarma King est notre nouveau restaurant de sandwichs à Brookline.",
    "417b2e48142f43982a04ed9f671f8bf0"
  ],
  [
    "Elle s'est évanouie, mais Aladdin, saisissant la lampe, a dit hardiment : Apporte-moi quelque chose à manger !",
    "db9f5887f123975c8a0860373ef65f25"
  ],
  [
    "Ou si vous préférez, cette table est disponible.",
    "6d34bfdfa937eb677d8e49e2fb725028"
  ],
  [
    "Création d'un panel cyberpornographique ; HC veut que les mineurs soient protégés",
    "27298f74f1338f04ce41165d76efcb15"
  ],
  [
    "Dans « Le Dernier des Mohicans », il secoua son tomahawk à Magua et cria : « Restez ; Chien des Wyandots ! »",
    "e87c0e2160e5e371345a19d3116fc692"
  ],
  [
    "La police n'a rien à faire.",
    "a8b2c559b74d81fd934886e15d2aac16"
  ],
  [
    "Le fait est que M. Goodfellow avait, depuis la mort de M.",
    "3eba4cb505e962088186d4ee55493f31"
  ],
  [
    "Je serai là pour toi, je serai là pour toi",
    "56e476b8a28279e44b3cc22dc36efc5b"
  ],
  [
    "Tracy",
    "04b97f2a35d9e016a05f844ea3b94dd4"
  ],
  [
    "Sa seule réponse a été « Dégage, jeune.",
    "e811e6c77edb46dfbac6dbc2bcd46474"
  ],
  [
    "La machine a été arrachée ?",
    "72a0a0b3b472eee4abd132951e8716db"
  ],
  [
    "Et parents, vos enfants se tournent vers vous pour obtenir des directives et des conseils.",
    "d41e2e8a950529cde9253bded19a91d8"
  ],
  [
    "Réinitiez-vous à certains aspects de la féminité.",
    "42c222b89c0f42f5a09fae5ed6dfd286"
  ],
  [
    "Toronto abrite le siège social des principaux réseaux de télévision canadiens de langue anglaise CBC, CTV, City, Global, The Sports Network (TSN) et Sportsnet.",
    "c5c4d9949c69ccce10245356796475cc"
  ],
  [
    "Vous devrez traquer les serveurs pour demander quelque chose... et quand vous le faites, ils semblent toujours moins que satisfaits.",
    "bb4c8476cb95fe64a17c5e9083cb2cf9"
  ],
  [
    "Ali Baba, après s'être quelque peu remis de son étonnement, a demandé ce qu'il était advenu du marchand.",
    "0a439ee214f2757139438ea1641c539d"
  ],
  [
    "Permettez-moi simplement de dire que vous avez exactement les mêmes mains, messieurs !",
    "8ad19d5d92a827d43c14a97e5bcf9fd2"
  ],
  [
    "Les nominations au tribunal de Bankura annulées",
    "f2ed8bc45e706b39d9cb7b63e5db1d66"
  ],
  [
    "Nom de temps de rime amusant pour une fausse monnaie",
    "cc9b28e13531988f94f9dff7d0b6b963"
  ],
  [
    "Comment appelle-t-on quelqu'un qui souligne l'évidence ?",
    "a1088afd177c4d4ad094388861d2905a"
  ],
  [
    "Netty est rentrée dans la maison, et l'agent a continué à fumer à l'extérieur du",
    "c5b772ff0f26eb5b8961ea4e830e26a3"
  ],
  [
    "Embrasse maman pour moi si tu en as l'occasion",
    "4ced6f6b86e4fd36cba36ab69f28be15"
  ],
  [
    "Bonjour Marie",
    "5c6c9718d3e73cf434939012c3eff501"
  ],
  [
    "Puis, pendant le dîner, son petit ami lui a demandé en mariage.",
    "f6500256fc48cc71ed35ff5f0e6a0798"
  ],
  [
    "non, din applique smu, parce que c'est assez différent pour entrer dans oso.",
    "1d57e4c76f73912effb7c05c59948899"
  ],
  [
    "Alors que la crise s'aggravait, les affaires de Ben se tarissaient, alors il a pris les emplois qu'il pouvait trouver, même s'ils le maintenaient sur la route pendant de longues périodes.",
    "589b5146ec5696d1a574be6f1d204cdf"
  ],
  [
    "Touchez Breeding Cave ou Epic Breeding Island, puis touchez « Incuber ». L'œuf de dragon cyclope aura désormais besoin de 33 heures supplémentaires pour incuber à la pépinière.",
    "a30f8a7894bd285d57945a049ec6618b"
  ],
  [
    "Remote Data Services (RDS, anciennement connu sous le nom de Advanced Data Connector ou ADC) est une technologie Microsoft utilisée conjointement avec ActiveX Data Objects (ADO) qui permettait de récupérer un ensemble de données à partir d'un serveur de base de données, que le client a ensuite modifiées d'une manière ou d'une autre, puis renvoyées au serveur pour traitement.",
    "c504d515a7da24c9cd768a47844cf7a1"
  ],
  [
    "Service rapide, plats servis à la bonne température, commandes remplies avec précision.",
    "cb1839988339d0f78fd07d3d82f37f7c"
  ],
  [
    "Et quand ils sont revenus, l'entraîneur est allé encore plus vite, de sorte que la plupart d'entre eux ne savaient pas du tout comment ils étaient revenus au palais.",
    "126389415f1542d5a021af8361fffbd2"
  ],
  [
    "Désolée... Nous venions de partir",
    "a75788497632f47f1d602c760b410162"
  ],
  [
    "Les députés en ligne de mire font la queue pour les OSP",
    "bbebc85baf3f942a7dd0e6148ba9b5c2"
  ],
  [
    "Johnson & Johnson affirme que c'est un mythe selon lequel les blessures découvertes guérissent plus rapidement et conseille d'utiliser cette marque d'adhésif",
    "f1052d0ee9a51168135c4c6cb680113f"
  ],
  [
    "Demandez à Brad Pitt, il se tenait juste derrière moi.",
    "1998cbb489cd8fdc9e1515b0364c47a2"
  ],
  [
    "Il a expliqué que le portique seul était orné de pas moins",
    "f8c43b77fa445f86f655a5ad51a7ea56"
  ],
  [
    "Je vais te faire sentir invincible",
    "ee422543a78703fd5d86b7feccb07cc3"
  ],
  [
    "Patty Snyder",
    "c31b04bc1b6339d139704ea28571c162"
  ],
  [
    "Je jette un coup d'œil à la section des déodorants, qui a la moitié d'une allée entière marquée Buy 1 Get 1 50% de réduction (de valeur égale ou inférieure, etc.).",
    "ae1e537cfb4c9827a7807ce89c375c8c"
  ],
  [
    "Alors que notre nation jouit de la paix et de la prospérité, trop de nos citoyens travaillent encore de plus en plus dur, pour de moins en moins.",
    "f178e6758cdf12fc8996edfc3cd34b5c"
  ],
  [
    "Une fois que vous aurez compris l'histoire principale, essayez de terminer des missions secondaires.",
    "3bba721c5cf1dfae53badfbf38237d65"
  ],
  [
    "Firefox wird gegenwärtig in 86 Sprachen angeboten, darunter auch Deutsch.",
    "20810fa2874d71aec3cc84ee486e4234"
  ],
  [
    "Personnellement, je ne suis pas un grand fan de la viande factice donc je n'ai pas aimé autant et j'ai pensé qu'il aurait dû y avoir plus de légumes.",
    "89c837e58b3cb78c71408f4b87dc4abb"
  ],
  [
    "Quand il a vu que je l'observais, il m'a salué avec beaucoup de déférence.",
    "5763db31fb42d8e66d49dd05c7a98e4f"
  ],
  [
    "Et-et-et, et si on l'emmène à l'université et qu'on rentre voir sa chambre vide pour la première fois, et que tu n'as rien, ça m'importe peu.",
    "a0536e2af7881b169a396147308a30a5"
  ],
  [
    "La LCBO déploiera la livraison à domicile plus tard cette année",
    "c23bf22b76d7248837411898fb25d704"
  ],
  [
    "Classée au patrimoine mondial de l'UNESCO, elle publie son propre journal, L'Osservatore Romano",
    "ee4f828f43dee038f6acc9038fbe77ae"
  ],
  [
    "Rien ne rime avec orange.",
    "e84619f2e7247db520dd105046b7c31b"
  ],
  [
    "grand cristal ; du grand serpent vert qui dort dans un palmier, et",
    "458eb4b6e9a83b5e867db44590425925"
  ],
  [
    "Mais je ne veux pas passer une éternité dans le noir.",
    "caab3d164cc78a3a90a89f1a0882d85c"
  ],
  [
    "Marie -",
    "4d713b71280f9c557264494acf7d399d"
  ],
  [
    "À la mi-temps, je suis allée boire un verre et du pop-corn, et comme je n'avais jamais été au niveau club auparavant, je me promenais un peu à la recherche d'un stand de concession.",
    "046a06dc2a82529c9884314fd29600b6"
  ],
  [
    "Je ne sais pas parce que tout le monde à qui j'ai demandé dit dunno._.",
    "86be756269a38bc8b28f6912782e4869"
  ],
  [
    "Malheureusement, la mère du soldat Markwell a reçu cette lettre.",
    "6a3c5656dfd0e97cf68cc231b83cb24b"
  ],
  [
    "Ne laissez pas ce rejet réduire votre confiance en vous.",
    "bd1019b041e78026227d5517f589e611"
  ],
  [
    "De plus, la ville a accueilli plusieurs matchs hors-concours de la Ligue nationale de football ; Ted Rogers a loué les Buffalo Bills à Ralph Wilson afin que les Bills jouent huit matchs à domicile dans la ville entre 2008 et 2012.",
    "cda70569aa1522bcbb290b90d738b2aa"
  ],
  [
    "La nourriture est tellement, mais je pense que ce serait mieux si je n'avais pas l'impression d'être légèrement cambriolée.",
    "8fcefc4c50406670b72903f7815beb7b"
  ],
  [
    "dit l'Ours Blanc ; si tu veux, tu seras aussi riche que tu es pauvre maintenant.",
    "b7f5e8b8d518efc4691f4acd31a58f37"
  ],
  [
    "Bonjour, tu viens ici tout le temps.",
    "3e9b7ecc9e83103e4a7a003a1341643c"
  ],
  [
    "Regardez les gens, pas les marchés",
    "07fa8150ac1f4d02429c8bc49d1a34b0"
  ],
  [
    "Tim Burton, réalisateur du succès de 1989 sur ce héros de bande dessinée, a également coproduit la suite de 1992",
    "3f82e42dda40030747677f36c7238758"
  ],
  [
    "J'aime être surprise comme tout le monde par les trucs dingues qui sortent de ma bouche.",
    "d755c675f76d002b41377c1b73a64b50"
  ],
  [
    "érigée sur son bord intérieur.",
    "bde18dd9a66aa9dcce58e80df99fa06d"
  ],
  [
    "Mais maintenant je suis en train de deviner tout ce que je vois",
    "7afa6e97c1e0def16ccfd2af976822f9"
  ],
  [
    "Inutile de dire qu'ils ont été expulsés peu de temps après que trois mecs cool ont emménagé - et que tout est revenu à la normale.",
    "edae05cc766b41f70d674c7d282deb5e"
  ],
  [
    "Maman a dit qu'on voulait y aller, puis on y va.",
    "25054867facb5326bda6f8cb8fd07c75"
  ],
  [
    "Nous sommes une nation d'immigrants.",
    "1dc0a7af0ee9747777a014e482f23db8"
  ],
  [
    "Prenez des notes, mais uniquement après avoir demandé l'autorisation de le faire.",
    "83fea167877a20e3afa498172ed18bab"
  ],
  [
    "Le baseball a également inspiré la création de nouvelles formes culturelles.",
    "699a5391691382852e65131b74bb077a"
  ],
  [
    "L'ambiance est fraîche et la vue sur l'eau est rafraîchissante par une chaude journée d'été.",
    "2025e0e37786b41bd8a7cfd88f5a6bfd"
  ],
  [
    "Ils décidèrent donc de rentrer chez le père du prince, mais le prince n'autorisa en aucun cas la Maîtresse à s'y rendre à pied, car il pensait qu'il était inconvenant pour elle ou pour lui d'y aller à pied.",
    "4b08f812f7e6e6f35388c066881ed1fc"
  ],
  [
    "Je ne sais pas, un truc de fille.",
    "1c4ab156f8ce0720bd7bbbef60dc0123"
  ],
  [
    "CAREER CONSCIENT BRQuand le bureau seul est couplé à la maison ensemble",
    "287b3de7d1847c143491bb40367afcdb"
  ],
  [
    "En tant que verbe, cette nationalité britannique signifie mettre fin à quelque chose de façon abrupte",
    "10ae3a2a25f6bf230b7d599b8a584a23"
  ],
  [
    "Pourquoi le SDF a-t-il voté pour Obama ?",
    "9607354e4be8b559ec2dc8b1089bf323"
  ],
  [
    "illustrations ; les murs étant entièrement recouverts de fresques",
    "435f8c3fee35135dba90adecc07adad0"
  ],
  [
    "Parce qu'à chaque fois que tu fais la scène, tu découvres que le joint est coincé",
    "721f8b76f896164d0689e460b890f9ec"
  ],
  [
    "Le problème réside dans le premier amendement :",
    "6f93839fb1a46273ad77bf49bba90ad1"
  ],
  [
    "Tu l'as ajouté sur MSN ou quelque chose d'autre !",
    "5520609701dd8996b555bb416d5c87c3"
  ],
  [
    "Les Palestiniens ont élu un président qui reconnaît que la lutte contre la terreur est essentielle pour parvenir à un État où son peuple puisse vivre dans la dignité et en paix avec Israël.",
    "8dd6a7ffca004e6458886fb6d892e8ab"
  ],
  [
    "Supprimez les informations non pertinentes pour raccourcir le corps du CV.",
    "aa5c38200a32e4db1aca21cd9a9d0567"
  ],
  [
    "Rarement, une incursion d'air humide provenant du sud ou de l'est peut provoquer de brefs orages à la fin de l'été, en particulier dans les montagnes.",
    "74863270d879385fa504f28f6008bab9"
  ],
  [
    "J'ai commandé des sashimis et des sushis et c'était spectaculaire.",
    "6772e20543d54e9756764b3f9f7cd751"
  ],
  [
    "Le lendemain matin, à l'aube, après s'être embrassés et se sont souhaité bonne chance, ils sont montés à cheval et ont pris chacun une route différente.",
    "2b26f73cbf9de752c82513bbc1292684"
  ],
  [
    "Et... entraîneurs, vous devriez soutenir la tête de maman.",
    "6a6e636fdf9b4315847bfdc4a22c32e0"
  ],
  [
    "Le CBI défend la division du procès dans l'affaire Bofors",
    "ddc3c00bae7458d0593055da65e81314"
  ],
  [
    "En 1975, le sénateur Proxmire a créé ce prix pour rendre public le gaspillage des dépenses gouvernementales",
    "c2bac49c6e655682f01ec5e3bd506ae9"
  ],
  [
    "Je n'ai pas pris de douche depuis l'année dernière.",
    "4c05cbd85dc068c26e0396ac6e2a56ad"
  ],
  [
    "et ça ne dérange pas de faire souffrir.",
    "e641a514d1130539783bffe4f35291c4"
  ],
  [
    "La pluie de Louisiane pénètre dans mes chaussures",
    "6fcb79520a6b3d72ee664f915e0464d3"
  ],
  [
    "Une fois, je suis sorti avec une femme pendant l'université quand j'avais 21 ans, elle avait 23 ans.",
    "5f75a1bb27f1f489a3596e78974e1fda"
  ],
  [
    "Jeffery, maintenant à l'église, sera libre tard dans la nuit.",
    "0f353b52cc537fe9e1a4b639b55b8c4d"
  ],
  [
    "Vous savez, nous aidons les communautés d'une manière spéciale lorsque leur base militaire ferme.",
    "1e739ec2da24588bb8a3d699c2c3fa69"
  ],
  [
    "Enfilez vos tongs et sautez sur le toit de Tee Time Shop.",
    "7caceb696e5b00ecd0eb5ffdb530b08e"
  ],
  [
    "Il prévoyait d'aider les Indiens à s'opposer à un projet de loi visant à leur refuser le droit de vote, un droit alors proposé comme un droit européen exclusif.",
    "7978664ea7887caa8d56cc205b11ccc9"
  ],
  [
    "Les prix ont été raisonnables pour tout ce dont j'ai eu besoin et quand j'ai appelé d'autres endroits, ils étaient à peu près les mêmes ou généralement plus élevés.",
    "5192fcb22bfbc05321952a698e1fcebe"
  ],
  [
    "Ainsi, dès qu'ils ont atteint l'endroit, elle lui a rendu la vue, mais sans le libérer de ses chaînes, et par son pouvoir magique, elle est apparue devant lui comme une jeune et belle fée, et a fait semblant d'y être venue par hasard.",
    "31e24db2e080d94c74da86b457df796d"
  ],
  [
    "Quelqu'un est un peu grincheux aujourd'hui parce qu'il doit le faire dans une tasse ! .",
    "b53ecfb6c6eeb83034c6e970787c59c1"
  ],
  [
    "« Tehelka n'aurait pas dû utiliser les call-girls",
    "19acf7b336a95ad82812374f7c5a3a93"
  ],
  [
    "Nome, en Alaska, se trouve sur cette péninsule nommée d'après un secrétaire d'État du XIXe siècle",
    "f64513672b18ca5d0e7dba049a606aec"
  ],
  [
    "Les gens me demandent si j'aime toujours le sexe à 45 ans ? !",
    "ae4354ff0f9fe99e30fa349cf824481b"
  ],
  [
    "sur les lèvres, le cours des personnes qui les gênent.",
    "a29becb18abd6571918b7edcb4d1e411"
  ],
  [
    "Parmi les rêves que tu dois poursuivre",
    "4b8eb8a170c8ad2360855f5b6c678eb7"
  ],
  [
    "J'ai essayé de les réviser pour les rendre plus clairs.",
    "1c02fb29ec9c20f8da0a356c6a8018a8"
  ],
  [
    "Ses amis suggèrent d'aller à Saint-Louis pour le feu d'artifice là-bas.",
    "49e6d9dec1b72696ef4c6aa02c67c41b"
  ],
  [
    "JE VAIS DANS UN PUB APPELÉ THE SWAN OU QUELQUE CHOSE COMME ÇA AVEC MES PARENTS POUR UN VERRE, ALORS APPELLE-MOI SI TU PEUX.",
    "9e0414d4a25b11bd8d25c1a7e0dd4039"
  ],
  [
    "Nous faisons partie de la famille américaine.",
    "efab57608a24ad0ab34ac4e8a2d878be"
  ],
  [
    "Combinaisons mécaniques niveaux 35-52.",
    "45b49a0e3915ddeb5268e63ebbcd23e4"
  ],
  [
    "De plus, à partir de 1953, les travaux théoriques de Heisenberg se sont concentrés sur la théorie des champs unifiés des particules élémentaires.",
    "005e01046854f1355494e58894cbf73d"
  ],
  [
    "Pas très occupé comme beaucoup de Starbucks, mais très confortable et avec la possibilité de s'étaler un peu comme vous le souhaitez.",
    "9d90d86e1eb0dc9d018e9c75cdc00e68"
  ],
  [
    "Eh bien, dit Rosalind en posant sa tête sur son épaule, et en parlant très bas, je veux que tout le monde t'aime autant que moi.",
    "34370566fb4e8992bc55307393f439fc"
  ],
  [
    "Voici les sœurs de Joey.",
    "2ea4139d7db9c524b2a8bdb0454c075e"
  ],
  [
    "5 villages perdus dont vous ne saviez peut-être pas l'existence à Toronto",
    "87477e29ebdd2fe37e8be44c08f1b9ce"
  ],
  [
    "Ce réalisateur admirait le travail de Dali et l'utilisait pour les séquences de rêve dans le film « Spellbound » de 1945",
    "33516c31d4dea76f0f8c754cabe93257"
  ],
  [
    "Mon frère est en prison pour quelque chose qu'il n'a pas fait : courir assez vite.",
    "03dc42d1cdb286e5c6c7cbb673cded76"
  ],
  [
    "Je pense qu'il n'y a rien d'autre à expliquer.",
    "4944e42713446758cf9adaf460dc425a"
  ],
  [
    "J'ai échangé mes lendemains pour rester dans hier.",
    "b7d7e2287882aff9c8320bd20c57cd5f"
  ],
  [
    "Elle avait des seins énormes qui défiaient la gravité, et elle était si petite qu'on pouvait théoriquement la baiser à l'arrière d'une volkswagon et elle risquait de ne pas se cogner la tête au plafond (ou alors j'imagine dans ma tête alors qu'elle flirtait avec moi).",
    "bf543831f36a68b613705ee3b729e846"
  ],
  [
    "Mangez quelque chose quand vous rentrez chez vous !",
    "a53ab1a772ad7271f2add8cb328533ed"
  ],
  [
    "Et nous devons également entamer une conversation sur la manière de faire de même pour la sécurité sociale, tout en créant des comptes d'épargne universels exempts d'impôt pour tous les Américains.",
    "a78f37f6ee91875f8ee770427b0c4829"
  ],
  [
    "Touchez votre Grotte d'élevage ou votre île d'élevage épique, puis touchez « Race ».",
    "cbd213072e3e4d1db263b3af38214154"
  ],
  [
    "Les formes de christianisme dominent la vie religieuse dans ce qui est aujourd'hui le Royaume-Uni depuis plus de 1400 ans.",
    "5b129f361d7a150e9d824cf83c8b9d9a"
  ],
  [
    "Je reviendrai ici ! ! ! !",
    "3b6f22918715804319032369e9d641c9"
  ],
  [
    "Mais tu dois te hâter, car il approche de midi.",
    "a0dc44f7a1382469be234dc2c6a82aed"
  ],
  [
    "Oh, hé, comment décidons-nous où nous... sommes ?",
    "275f916dc52161f52978a6864bb03d62"
  ],
  [
    "Le rassemblement de Valjibhai Bagda à Rajkot suscite des applaudissements",
    "1a0635ab19924bc274de139e6e21780e"
  ],
  [
    "Créé en 1875, cet événement de Louisville a lieu chaque année le premier samedi de mai",
    "352c8f3339bfff34cac935e04cc6584c"
  ],
  [
    "Qui est le rappeur préféré de Kony ?",
    "c3444699c5643f8960aeffcb0082b6a9"
  ],
  [
    "Pendant l'heure et demie, environ, que nous avons passée dans ce",
    "6420ab1937ccfc3bb29917336387d62c"
  ],
  [
    "« Le patron a dit qu'il voulait te voir",
    "84607c866ffcf679e86dd9197c7f4063"
  ],
  [
    "OUPS !",
    "fb3e743a2fd3d974811c95b092ad0d66"
  ],
  [
    "Je me rends à Chicago pour acheter une voiture.",
    "9a8c02693a194c53fecd7f5f235f4066"
  ],
  [
    "Huh, comme ça ne peut pas non plus, ah ?",
    "2a13ba87f08ef82d6551dbbe821d74dd"
  ],
  [
    "Je félicite la direction républicaine et les membres pour l'énergie et la détermination dont vous avez fait preuve dans cette tâche d'équilibre budgétaire.",
    "617269581ac1d25d40f33a83d7448292"
  ],
  [
    "Demandez à vos amis dans le chat, mais ne leur envoyez pas de messages indésirables.",
    "08abc36a6069a34cbcbacf9f9fe87c6f"
  ],
  [
    "Une autre classe de composés, les inhibiteurs basés sur des mécanismes, combine une connaissance détaillée du mécanisme chimique de l'action des kinases avec des motifs d'inhibition déjà utilisés.",
    "81367db71275a0e5103b252641e79d9c"
  ],
  [
    "Je reviens toujours en espérant qu'ils s'amélioreront, mais ils ne le font jamais.",
    "03c2dad5d3dd9ce4d9bbd5f5d9537a73"
  ],
  [
    "Mais la vérité était qu'elle avait peur que le cheval ne parle et raconte comment elle avait traité la princesse.",
    "43894b90f3b3a08b40b425d6dfcddf41"
  ],
  [
    "Je veux que tu rencontres quelques amis à moi.",
    "168ca3d738e6b34a9483d7f3593690fd"
  ],
  [
    "Ouvertures de restaurants à Toronto : Booyah, Origination, Patchmon's Thai Desserts, Yutaka, The Wickson Social",
    "52c1348792b6876c2ffe5c28d5d74012"
  ],
  [
    "Parcelles de terrain de la Société des amis",
    "fb53d1588c6439ef49a6b9c6706b3c51"
  ],
  [
    "Je viens de terminer le remplissage de mon réservoir d'essence. Maintenant, tous mes poissons rouges sont morts.",
    "0457c285b0cfe744e643593fd7d6b69c"
  ],
  [
    "Il n'avait pas été occupé depuis si longtemps, cependant,",
    "01a62350c18166d076bcef7827e1142d"
  ],
  [
    "Tu sais que c'est un peu gênant",
    "7606f22175a93c8bf2854a00fd4b1501"
  ],
  [
    "Tes parents semblent plus âgés et pourraient avoir moins de patience avec ta sœur.",
    "6736660f39c6052260f42f98a4c08627"
  ],
  [
    "Tu préfères les autres jours ou tu veux mon n jeu pour que tu puisses venir directement.",
    "9b99ad88ad6805144e0c7b682a90979c"
  ],
  [
    "Maintenant que la guerre froide est passée, il est tentant de croire que toutes les questions de sécurité, à l'exception peut-être du commerce, résident ici chez nous.",
    "93736dc1a032af954edfab266d08e156"
  ],
  [
    "Assurez-vous que les villages sont activés.",
    "2478ddcae66c90c86d412a095e38f903"
  ],
  [
    "Une série de soulèvements jacobites cherchaient à retirer la maison protestante de Hanovre du trône britannique et à restaurer la maison catholique de Stuart.",
    "f08049b797e6273cc3c1dc8c1230503d"
  ],
  [
    "Il suffit de les avertir contre le choc de l'autocollant.",
    "995f32e2a0bab56d2c2b1aa144b0f922"
  ],
  [
    "Ensuite, il serait laissé à sa propre intelligence et à son courage pour le sortir de la raclée.",
    "64751ca885c557c34b2cfc2c015194ee"
  ],
  [
    "Je vais au cinéma et ça commence dans cinq minutes.",
    "5f2d4bcb934f6ee0eece629c316330b1"
  ],
  [
    "La roupie se renforce encore contre $",
    "bf32b101554f7fac535b19cb388dc0d6"
  ],
  [
    "Les conducteurs permettent au courant électrique de circuler et ces matériaux opposés limitent la circulation du courant",
    "4a8559ebfeec427aab6d810322376e0b"
  ],
  [
    "Ma maison Balti possède une armoire qui mène à un pays magique.",
    "ab3e65f553d36b548c9427f8b4c801e3"
  ],
  [
    "ou s'il s'agit d'une contemplation trop vaste, considérez un instant la",
    "b9962e956051da9580fe8973bbe09704"
  ],
  [
    "Emma va bien, trop très bien !",
    "eae4e46e066919a3f9116ef403e3ecab"
  ],
  [
    "En parlant de ça, je dois vraiment en prendre un.",
    "a161cc329f49c6a7f284b259ee35dcd3"
  ],
  [
    "Mais si tu es fatigué, tu devrais dormir.",
    "8bb3a714bb1e1f85f84b8af52d5f8d90"
  ],
  [
    "Il lancera un nouvel effort pour vaincre une maladie qui a touché la vie de presque tous les Américains en cherchant un remède contre le cancer à notre époque.",
    "97637be01abbf2058d742c3eba6431aa"
  ],
  [
    "Le dragon de l'Ender ne peut pas briser le socle rocheux ou l'obsidienne.",
    "45ef6005bdac880d305215e4dc6d3a02"
  ],
  [
    "Je recommande vivement cet endroit en particulier pour cette période.",
    "ec4e554dc5889349878556a9af2fcbd6"
  ],
  [
    "Laissez-moi avoir la satisfaction de mourir pour vous, ma princesse, a-t-il dit.",
    "c4f9c06434e0cdb4e6be3a54d05e685d"
  ],
  [
    "En fait, laissez-moi vous apporter un apéritif de gâteau au crabe offert par la maison.",
    "2a2c6f413a134f5c7ef5dc3273c4b3d6"
  ],
  [
    "Oubliez les crorepati ; lakhpati convient parfaitement à ce Lakhnavi !",
    "9f26abd850ff128be4c5d1ed8f4a857b"
  ],
  [
    "Cookie Jarvis a donné 10 minutes de bouche à 6 2/3 livres de ces pâtes, de l'italien pour « langue »",
    "7eeef0e52182c81ec940c618e734e7bc"
  ],
  [
    "Le reste d'entre nous n'a qu'à se lever et à aller travailler.",
    "07fee22d582c1921415eaf4876bf3c5b"
  ],
  [
    "baptême, mariage et funérailles, telle est notre coutume dans le Wessex.",
    "e8d9e389eb0adc4a6054b6726c3daf40"
  ],
  [
    "Parce qu'à ce jour, je ne peux toujours pas les faire fonctionner correctement",
    "050ab86df58e08887eb988ed25dcf1ea"
  ],
  [
    "Hannah May-12.48 pm-3 lbs 15 oz.",
    "7261ef406c2fc62dc015e57a77a95920"
  ],
  [
    "Toute sorte de changement environnemental important pourrait diviser cette population en deux, trois, douze, etc., des populations distinctes.",
    "8f28c7bd887d896b363e3b931c4405b0"
  ],
  [
    "Je me demandais juste, connaissez-vous l'heure confirmée où vos gars prévoient d'aller à la maison ?",
    "d8869ac0b7e63fe2a682af72df162b4a"
  ],
  [
    "Mais nous devons maintenant nous montrer à la hauteur du moment décisif, pour faire d'une nation et d'un monde meilleurs que tous ceux que nous avons connus.",
    "592309f22a1ddffb10153ead6d1c2633"
  ],
  [
    "Accordez-vous beaucoup de temps d'arrêt.",
    "0745db7969fc627ff435457391ea26be"
  ],
  [
    "Cela s'explique notamment par la forte densité de population de la région, la piètre qualité de la construction et le manque de connaissances en matière de sécurité en cas de",
    "d88e5e98dda2b88773c5f243e40d261b"
  ],
  [
    "Je pense qu'ils ne les essuient qu'à la fermeture, SI ça !",
    "5d7ab25bbd8a2481df2c28ede93c0367"
  ],
  [
    "Et souviens-toi, tu ne remues pas sans ma permission.",
    "8d88a37fca48247e03c1cad3010de87b"
  ],
  [
    "Je suis désolée si mes amis ne sont pas aussi sophistiqués que les tiens.",
    "754d717cb5e8ac9dd0b7e80db64a7831"
  ],
  [
    "Clin d'oeil du président à la loi pénale AP",
    "28b78c7b6e1bd8dc2f54a86b8090ad61"
  ],
  [
    "Cette « amie » était Claire sur l'épisode « 30 Rock » « The One with the Cast of 'Night Court' » ; sa vie est loin des Pitts",
    "859d8f97692f5fe5df228c2ccba77235"
  ],
  [
    "Comment le hipster s'est-il brûlé la bouche ?",
    "9e987ced1cdea702fc643d06a42087be"
  ],
  [
    "Le comte, à ce moment-là, jeta un coup d'œil vers le bas sur les bretelles de ses pantalons,",
    "dfbebc3ba359a049a0d211fc1da54fb6"
  ],
  [
    "Tu entends la violence ?",
    "f1030371e60fe6d3ea48cffa7b97fe8f"
  ],
  [
    "Toby William - 12 h 46 - 4 lb",
    "fbd3c26887973d018faf4db6bfa29b33"
  ],
  [
    "Oreilles rabattues, n'affiche pas de position offensive.",
    "750e08a2811bfce771ad8f9c15fef3e6"
  ],
  [
    "Fineeeeeeee hahaha je ne veux pas aller à l'entraînement) :",
    "c9547d97c5044e3f1bb159f75a962ba3"
  ],
  [
    "Depuis le jour où nous avons commencé, notre initiative en matière de soins de santé a été conçue pour renforcer ce qui est bon dans notre système de santé : les meilleurs professionnels de la santé au monde, la recherche de pointe et de merveilleuses institutions de recherche, Medicare for older Americans.",
    "3ad4ebbc6911311656717cdc59bb443e"
  ],
  [
    "Comprendre la prévalence des troubles délirants.",
    "cfb9b446bde716133ccd3611beb0c4a3"
  ],
  [
    "Dans la mythologie grecque, les dieux punissaient Prométhée pour avoir révélé le feu aux humains en l'enchaînant à un rocher où un vautour (ou un aigle) picorait son foie, qui se régénérerait du jour au lendemain.",
    "a56b72919c67e1a4fc7119bfba6f762f"
  ],
  [
    "Je ne commanderai plus à partir de cet emplacement.",
    "f9483b0c0b731753ae0f9eadb44236a2"
  ],
  [
    "Et dans quelle partie du monde se trouve l'Éthiopie, Ricardo ?",
    "ba2849a1224bb7c7e75b82c784486bde"
  ],
  [
    "Il ne m'a pas demandé comment je me sentais ni proposé de porter mes sacs.",
    "663888dfd10b55122fb941c8f29c3afc"
  ],
  [
    "Cette semaine sur DineSafe : Dumpling Queen, jus de cèdre, beignets modernes à la gelée, sushi de Tokyo, feta et olives",
    "b264b345cb96b59ec8422a398a20a9d9"
  ],
  [
    "Période nommée d'après un alliage de cuivre et d'étain et la nouvelle ère zodiacale contenant de l'eau",
    "b7eee0188569c5bbb2b0439b0a0bac54"
  ],
  [
    "C'est dur d'être une mère célibataire quand on est de sexe masculin et qu'on a la vingtaine.",
    "af8bb03d2cd5b728486b71563e715149"
  ],
  [
    "son expression offensante — quelque chose dans sa manière d'énoncer — qui",
    "028446c0b2267834282cc60f48e095d1"
  ],
  [
    "Quand une balle peut toucher et que vous en mourrez, mourez pour elle",
    "a524047d083f2372ba67397c76302b15"
  ],
  [
    "Benjamin James-à 12h45 - 3 livres 4 oz",
    "124992ce29eb67c779094a119bf4a086"
  ],
  [
    "Donc, si je suis en couple avec une fille, je vais m'attendre à être une source forte d'intimité homme-femme, mais je ne peux pas m'attendre à remplacer complètement le type d'intimité femme-femme pour quelqu'un qui s'intéresse à ça.",
    "3a553f6e5f940330b8ef96f4c1b5771c"
  ],
  [
    "Je suis d'accord pour que tu passes du temps avec tes amis !",
    "ecc3169edeff73a896ab959653df3ffc"
  ],
  [
    "Mais nous sommes certains que nous pouvons choisir ce que nous faisons.",
    "adb980485623d40ff68187e25f93c57d"
  ],
  [
    "Assommez le gardien (tout en étant accroupi, appuyez sur RB) près de l'entrée de la pièce.",
    "f7c9604e394a38818170e99ac7b3a508"
  ],
  [
    "Il s'est assis dans la gare, frissonnant toute la nuit et se demandant s'il devait retourner en Inde ou protester pour ses droits.",
    "307a18c39187cf0b2905ae0c2e39358a"
  ],
  [
    "J'ai coché Non, Non, Non et NON.",
    "271cbecb7145930d9c129e3e23860ac7"
  ],
  [
    "Puss est devenu un grand seigneur, et n'a plus jamais couru après les souris, mais seulement pour sa diversion.",
    "abb6edc15c1bdfa2466891e017e46a99"
  ],
  [
    "Hey Pheebs, comment ça va ?",
    "e216d70fa810b0c582b471cdf89692a8"
  ],
  [
    "Les enseignants clignent des yeux en premier ; annuler la grève",
    "8884243b84447777bfb87564ae63a3f7"
  ],
  [
    "Dans une fresque de la chapelle Sixtine, Pietro Perugino lui a représenté « La remise des clés »",
    "d8b9021d8c9d2a304bf338fe99ae95b0"
  ],
  [
    "Comment faire pour circoncire un plouc ?",
    "5019e554b7608d7d6ecb817cf43bced9"
  ],
  [
    "J'ai d'abord commencé à le sentir, car j'ai commencé à sentir et à goûter le monde réel.",
    "158041dcc6c5dc69e668a73c16cd02a1"
  ],
  [
    "Et si jamais tu changes d'avis",
    "61af16f581887979eebd1631289589e5"
  ],
  [
    "J'ai donc attendu qu'il soit à peu près au niveau de la porte avant de lui lancer le couteau tout en lui donnant un coup de pied à la porte fermée au visage, le couteau lui a attrapé le bras et la porte lui a cassé le nez à cause de l'impact.",
    "17d88a454d618d66d1cab0625be70903"
  ],
  [
    "Quand tu te réveilles, appelle-moi, parce que je suis à la maison :-) <3*",
    "ab6a89b17a3f6d676b3dff89ca1a10b0"
  ],
  [
    "Mais à cette exception près, regardons les autres habitants de notre pays qui réclament l'adoption d'enfants.",
    "b4a1b5d215069da4051f746a365a1849"
  ],
  [
    "Demandez-vous si vous devriez demander l'aide d'une agence ou d'un avocat pour remplir votre demande d'invalidité.",
    "b9451102b00863ec908284042cba46af"
  ],
  [
    "Le mémorial de Gandhi à Kanyakumari ressemble aux temples hindous du centre de l'Inde et le Tamukkam ou palais d'été de Madurai abrite aujourd'hui le musée Mahatma Gandhi.",
    "d2b307c68a53f227100d83db18e2d8c7"
  ],
  [
    "Nous avions tous les quatre le carpaccio, la salade de betteraves, les moules pour l'apéritif, puis le poulet rôti, les pappardelles à la bolognaise et les pâtes spéciales - Pappardelle au poulet et aux champignons.",
    "4fc49e1916d857d9a15bcc5d79910c14"
  ],
  [
    "Je crois que je vois des perles et des diamants sortir de la bouche de la fille !",
    "7ce3c97f07a8044bcc4a79b648b3dca1"
  ],
  [
    "Je veux dire, nous n'avons pas été un couple depuis au moins six ans.",
    "aef996c72398cde38db665e2f1b5440d"
  ],
  [
    "Les employés du gouvernement de l'État mettent en scène Dharna",
    "3678670def327ecc8572c83fe9157cf7"
  ],
  [
    "Vous devez passer par cette cérémonie pour devenir franc-maçon.",
    "2987ed7ad9f723f979f893f4280c5fb2"
  ],
  [
    "En fait, cela devait avoir lieu avant-hier, mais ils ont mis trop de temps à se préparer.",
    "93be5f4e9a51307cee3c9b40e27fc889"
  ],
  [
    "merveilleux ; et je suis parti, au plus haut de ma vitesse, chez le médecin.",
    "19543734c751a187a2bdb19cb2a315a1"
  ],
  [
    "Encore une fois, félicitations.",
    "86f1a0c9f39b14df8c030d10e1825e3a"
  ],
  [
    "Je me suis rendu compte que la meilleure façon d'apprécier le son était de m'allonger par terre à côté de ce gros haut-parleur.",
    "b60777b3c698cfed2cf6d424e370c8ec"
  ],
  [
    "Uljhi Hui Duniya Ko Pane Ki Zid hai, Jo Na Ho Apna Lâche Apnane Ki Zid hai, Est-ce que Samundr Me Tufan Bahut l'a mangé à kya hua, Iske Sahil Pe Ghar Banane Ki Zidd hai...",
    "a701de357208fafaa1605396185f4b19"
  ],
  [
    "Mesdames et Messieurs, il est rare que l'histoire ait offert une meilleure occasion de faire autant pour tant de personnes.",
    "35ee46e6cb849e66e47257351bd2bcd8"
  ],
  [
    "Sachez que les produits laitiers sont bons à emporter.",
    "8895ba9b500cdd15cdd3ad937dafc780"
  ],
  [
    "Le foie est un organe que l'on ne trouve que chez les vertébrés qui détoxifie divers métabolites, synthétise des protéines et produit les substances biochimiques nécessaires à la digestion.",
    "2abb02a25e26a671c4dddb2d3232e21c"
  ],
  [
    "La caissière était sympathique et a fait un excellent travail en appuyant sur les t-shirts et les a même pliés correctement au lieu de simplement les jeter dans un sac.",
    "3e1685a34c94a35b3adab482c50064f7"
  ],
  [
    "Expliquez votre plan, a déclaré le prince Charles.",
    "b61856475d549804f5a02cbc2a254a3d"
  ],
  [
    "Eh bien, ton timing ne pourrait pas être mieux.",
    "b28b343ef77e7225b8d5075b9cced79a"
  ],
  [
    "Shad a été remplacée comme animatrice de l'émission de radio q de CBC",
    "a950d7fce7594c28b4086e69acbb2940"
  ],
  [
    "Il a fait la couverture du magazine Life 3 fois en février et mars 1962, et de nouveau en octobre 1998",
    "707280a27c96a2fec40cc38779151d36"
  ],
  [
    "Comment appelle-t-on une femme tendue sur un court de tennis ?",
    "1743c27a60a754fe652bce75e87601ab"
  ],
  [
    "Elle avait raison à mon niveau (j'ai eu le sentiment que peut-être quelques autres avaient quelques problèmes à s'adapter au processus de come-up et au roulement lui-même, mais je ne l'étais pas et je voulais danser).",
    "db33eb895813239a18ee0e6dc3c0bb15"
  ],
  [
    "Ma peur, maintenant tu es tout Sex and The City sur moi",
    "c7115308ffeab0bc6262085114c0e825"
  ],
  [
    "FÉLICITATIONS ! ! ! ! ! ! !",
    "6b16d221b655cd6a5ff66c945d26cd6d"
  ],
  [
    ">Je pense que lancer une conversation et renforcer l'idée que la tokophobie n'est pas un problème réservé aux femmes a beaucoup de valeur et j'adorerais connaître le point de vue des autres",
    "0528b8dbe114742e07e500b5b50ec691"
  ],
  [
    "L'amélioration réelle de nos écoles ne consiste pas simplement à dépenser davantage.",
    "b4beecf8e906dc9090a0f34cdd971850"
  ],
  [
    "Développez vos compétences et approfondissez vos connaissances dans le domaine de la formation en réparation aéronautique et vous serez bientôt sur la voie d'une nouvelle carrière.",
    "9170807f66ec9955d316691595a958fa"
  ],
  [
    "En dehors de la linguistique, le terme grammaire est souvent utilisé dans un sens assez différent.",
    "58ad6aad9e6e52f2a46318154ce17351"
  ],
  [
    "Puis le jour est venu où j'ai pu légalement assister à la soirée universitaire !",
    "d26bb6b9ee1d4421364a5dcfe307051f"
  ],
  [
    "Il lui a dit qu'il aimait tellement la princesse qu'il ne pouvait pas vivre sans elle et qu'il avait l'intention de lui demander en mariage avec son père.",
    "5c8d35b4e8fa58f37835fd1466370b0c"
  ],
  [
    "Ecoutez, je suis tellement... tellement heureuse pour vous les gars, mais le fait que vous vous mariiez me rappelle le fait que je ne le suis pas.",
    "b2986a8602f72de024959cbbd5408944"
  ],
  [
    "Les 5 nouveaux restaurants les plus romantiques de Toronto",
    "6a0d2ff74b19edbdbfe2f63a08f99d6d"
  ],
  [
    "C'est un plat de flocons d'avoine épais, semblable à un pudding, apprécié par Scots & by Goldilocks",
    "2dbc9107254af81849628f0ac108c78a"
  ],
  [
    "Mais ma carrière s'est terminée en ruines.",
    "cc8e330e9de2c6fd5f731f0808de2749"
  ],
  [
    "Rien n'était vraiment différent, mais il y avait un sentiment d'anticipation croissant : QUELQUE CHOSE était sur le point de se produire.",
    "7669df9500ef39363313d39c5122202a"
  ],
  [
    "Nous les emballons et les envoyons",
    "731caf2ca4deba83e5cb995da267f940"
  ],
  [
    "Tous ceux qui ne font pas de bennes ne réalisent pas que le prix de la nourriture est directement affecté par le montant payé par les employés.",
    "cdcfa1834f5c29146fd4f463c66eb45c"
  ],
  [
    "Je pense à toi et tu me manques",
    "76860c0c6453b20893db8b5cfa7167e8"
  ],
  [
    "Faites des recherches sur l'environnement de votre secteur.",
    "cf27cf05d3b763632b2bdeb75ffd9e58"
  ],
  [
    "Une composante particulièrement de l'anarchisme individualiste <ref>Outhwaite, William & Tourain, Alain (Eds.).",
    "d72d7f21075c69a0ac1772f765eea79d"
  ],
  [
    "Je suis venu ici de nombreuses fois.",
    "5e8e1666b94e57bc03bdc90f3bb9d363"
  ],
  [
    "Hansel et Grettel se sont assis près du feu et, à midi, ont mangé leurs petits morceaux de pain.",
    "b825467b941c119eae010ce743415978"
  ],
  [
    "J'avais toujours l'habitude de supposer, que je rencontrerais quelqu'un, que je tomberais amoureux et que je serais heureuse et tout cela était juste une évidence.",
    "f4a62a4652c548451772873232a1a01f"
  ],
  [
    "Avishkar-2001 se met en route",
    "dae501ff8fcb5548dec19fc6a43be78e"
  ],
  [
    "Si tu ne vas pas sinistra ou destra, tu vas faire sempre diritto, ce qui veut dire",
    "1b4b7fead6d1be1c9a849897d5eb6c40"
  ],
  [
    "Procrastination productive : Le fait de rester occupé avec des choses qui n'ont pas besoin d'être faites.",
    "6c3cee6262bf976efb18aa904403403e"
  ],
  [
    "Et maintenant, elle a commencé à soupçonner que",
    "af0e2209665b8cf7b410594c3307089b"
  ],
  [
    "Mais maintenant je suis dans ta gueule, donc tu vas continuer à faire feu",
    "1e64d98770923f298432f1d3f1d142ec"
  ],
  [
    "J'ai recommandé Bioshock Infinite et je continuerais à le recommander parce que c'est toujours un jeu amusant.",
    "5d632d06806ed3cbb7c749a4837972b0"
  ],
  [
    "Haha j'ai hâte de tmr ! ! !",
    "e300a83c2c9e682e4fe724edc979ab0d"
  ],
  [
    "Je me réjouis à l'idée de rencontrer prochainement nos partenaires de l'OTAN.",
    "475ecf8c975af27c617c8b5ca438e1e7"
  ],
  [
    "Commencez par les organisations liées à votre sujet.",
    "2a0f1369315cc32151a46cf39349e7f2"
  ],
  [
    "Bien qu'il s'agisse d'une théorie largement acceptée sur la façon dont la plupart des tornades se forment, vivent et meurent, elle n'explique pas la formation de tornades plus petites, comme les trombes terrestres, les tornades de longue durée ou les tornades à tourbillons multiples.",
    "94a2c35e802fd9a006f03f6563cdd051"
  ],
  [
    "J'adore leur environnement - un endroit idéal pour se détendre après le travail.",
    "9170c61e3cc43a22f0ac08eebf6dbf10"
  ],
  [
    "Comment le connaissez-vous ?",
    "586f43b2976489404c0d0fd081c395b5"
  ],
  [
    "Je tuerais pour un rouleau de peau de saumon tout de suite !",
    "ca49924f2444d4a4f95f4eb47fbc1925"
  ],
  [
    "Les réchauds au kérosène de mauvaise qualité s'avèrent",
    "00409b89fc131c55ac28992d77d20404"
  ],
  [
    "Ce lanceur de pudding Jello a dit les choses les plus sacrément aux enfants au début de l'Université Xavier",
    "ccfd043a321ff821c397574b2f1fd3c9"
  ],
  [
    "Tous les gagnants viennent de la Terre.",
    "9fa2cc61363e00b901c7fa699c1c4ea0"
  ],
  [
    "J'ai adoré les Mini Noodle, c'était ma maison loin de chez moi.",
    "be2dd14e974cae3f581ddf2bc109d13f"
  ],
  [
    "Je viens te chercher, je vais t'allonger",
    "db02227d2ca83f53f7992205df3cead2"
  ],
  [
    "J'ai inséré les coordonnées de l'entreprise Uecomm comme demandé.",
    "09c764c777518ca16c8338c376456fe9"
  ],
  [
    "On pourrait s'en sortir. » Et nous l'avons fait.",
    "7c15a2961549692d666e08cd5c9929c9"
  ],
  [
    "Université de Californie du Sud.",
    "5032a9fd1b8b40aee87e0e9ce2efac1e"
  ],
  [
    "Maintenir la compétitivité de l'Amérique nécessite une énergie abordable",
    "295a27662de4ed32e7f731b5c6bf2896"
  ],
  [
    "Ne combattez pas le Wither dans un premier temps.",
    "e0e1ff743eb404f306a0a7b8f6832511"
  ],
  [
    "C'était le morceau de canard le plus dur qui ait jamais touché mon palais, et nous n'avons pas été impressionnés par la présentation, on devrait peut-être l'appeler « foo foo duck ». L'anguille d'eau douce était correcte, mais j'ai mieux aimé ici à Austin, sans parler d'autres villes comme Los Angeles.",
    "a160c1817c6701a67922e22c6741d29c"
  ],
  [
    "Quand le jour est venu le matin, la princesse au long nez est venue aussi, et l'a chassée une fois de plus.",
    "473d0760be048cbf05716b89272778f4"
  ],
  [
    "Weekend At Bernie's est diffusé sur Showtime, HBO et Cinemax.",
    "3aedd641885d404dfa1c36e8b3c5b8b0"
  ],
  [
    "Il y a maintenant PRESTO dans 50 stations de métro de la TTC",
    "add5f6102fb0a5cb514155352b0a66b0"
  ],
  [
    "Cette science géologique en 9 lettres est l'étude du mouvement et de la distribution de toutes les eaux de la Terre",
    "cfb2acc5fabe79826404c338d08dd3d3"
  ],
  [
    "Mon ami me dit que je suis trop paresseux pour penser par moi-même.",
    "328e6d22272a229baff8622786447ec1"
  ],
  [
    "Voici toute notre fête, joignant des voix, détaillé, longuement, le",
    "df13885af95fd028b7ea92792f9f3dd2"
  ],
  [
    "Je suis sorti tard dans la nuit avec mon équipage qui volait des U-Hauls",
    "3637f1fab65a8f99367da0a203ea1ae9"
  ],
  [
    "Vous trouverez ci-joint l'accord-cadre Enron.",
    "c992614b1f1406ee9d727bc164e8d792"
  ],
  [
    "Two Little Birds est deux autres joueurs.",
    "0aaf63afa31fb9b50d42d86dca94af4b"
  ],
  [
    "Si vous y réfléchissez, nous permettons aux entreprises de déduire leur investissement, nous permettons aux particuliers de déduire les intérêts sur leur prêt immobilier, mais aujourd'hui, une éducation est encore plus importante pour le bien-être économique de tout notre pays que ces choses ne le sont même.",
    "7b5cbf3def725b8a3c074d774dd73255"
  ],
  [
    "Demandez à quelqu'un d'autre de revoir votre CV.",
    "bf96d368fee9f407d8de3b31b08e26d1"
  ],
  [
    "Ballantyne n'aimait pas le poème, et s'opposait spécifiquement à la première ligne Fair Brussels, tu es loin derrière.",
    "bd200d063df1af0b80c42af6169f860a"
  ],
  [
    "Le personnel semblait assez agréable et même s'il n'était pas extrêmement sympathique, je n'ai aucun problème avec eux.",
    "34dce17b1d291fa1db0d09800e7256b3"
  ],
  [
    "Le capitaine de la garde a supplié Miranda de descendre dans le jardin où le roi profitait de l'air frais, et quand ils sont arrivés, il a fait semblant de le chercher, mais comme il n'était pas à trouver, il a dit : Il ne fait aucun doute que Sa Majesté s'est promenée dans la forêt, et il a ouvert la petite porte qui y menait et ils est passé par.",
    "6428dd0a779ba393c7657406fd57c655"
  ],
  [
    "J'imagine qu'on devrait y aller !",
    "3f7cbf333836bf885fefe079867a2123"
  ],
  [
    "Uber possède désormais une licence de courtage de taxi à Toronto",
    "df8aad0c057495fd23685e9c2eca55bf"
  ],
  [
    "Cette ville, mentionnée pour la première fois en 912, est le siège de la plus ancienne université de Grande-Bretagne, développée dans les années 1100",
    "12929d8f59a5e1d0b377dbdbb3451181"
  ],
  [
    "J'ai entendu la blague la plus drôle sur le voyage dans le temps demain.",
    "9d6f3471a90adbc89f08a52c366559c9"
  ],
  [
    "À 40 minutes après, T ne pouvait plus attendre.",
    "8f480348a53f2c989411fd259d471519"
  ],
  [
    "Le jeu de nuit",
    "29a120ce9fddfd6de545c2541b9313b4"
  ],
  [
    "Si vous avez fait vos devoirs, vous pouvez planifier quelque chose que vous savez qu'elle aimera.",
    "be9b531168d23309b64533226aa62726"
  ],
  [
    "Dans cette sitcom des années 50, Frank Bank a joué Lumpy",
    "15afdd388e2f58efda81cf08e2a1c2bb"
  ],
  [
    "En 1974, Art Fry de 3M a ajouté un adhésif faible à ses marqueurs de cantiques d'église, créant ces « Notes »",
    "ab2b02ee9326daa62bedcd1f441a59c4"
  ],
  [
    "Cette star des Duke & Detroit Pistons a remporté le prix Espy de 1995 décerné par ESPN en tant que meilleure interprète de cerceaux universitaires",
    "ab15e994f4bd8f0f06c3b306e94d5a8a"
  ],
  [
    "Ne vous concentrez pas sur votre jeunesse.",
    "1e7365199410d492dfe7fafb69aced53"
  ],
  [
    "Vous pouvez décider d'amener votre meilleur ami à la réunion.",
    "26e4384b4ca9fd2e85a2ee4695362def"
  ],
  [
    "L'île des Caraïbes vue ici (avec une éruption volcanique) sur une photo récente",
    "64414448ac993979f5fb157b73d588c5"
  ],
  [
    "S'il décroche, demandez au partenaire de raccrocher et ne décrochez pas à nouveau.",
    "420b2ee1b8abb83e81302425c63f2453"
  ],
  [
    "La zone métropolitaine de cette ville comprend Universal City, Castle Hills et Alamo Heights",
    "77236c22d736ea1a49ee37495c44e768"
  ],
  [
    "Peut-être qu'elle est excitée par les ours en peluche qu'ils la font rire.",
    "4da5ac26c8cf4b42666f326a96e4b584"
  ],
  [
    "S'ils optent pour le câlin, répondez-leur.",
    "ba19315253280aeaae74d0d75992c404"
  ],
  [
    "L'empathie ne peut se produire si vous êtes partiellement concentré sur vos propres pensées.",
    "7fb76231a56d5d3314c17fd427603d8c"
  ],
  [
    "Les symboles sur son sceau incluent des icebergs et des aurores boréales",
    "02b2c59706673d1441824716fa9ee113"
  ],
  [
    "Cette ville sainte d'Arabie saoudite a été appelée Macoraba par les anciens",
    "cbff8412c3389074eb6578a1e71229cc"
  ],
  [
    "Connectez-vous avec eux au cours d'une partie.",
    "fc853af24d6809733d37362807ac63d3"
  ],
  [
    "Son autobiographie de 1971 « Wunnerful, Wunnerful ! » était, eh bien, un vendeur formidable",
    "b7b4501b1894883bf29ba04f1f00b6ee"
  ],
  [
    "Dis à ton béguin que tu les aimes.",
    "d61a2f5b3f1e8a8c6c26f4618630c99f"
  ],
  [
    "Montrez au gars que vous êtes intéressé à être plus que de simples amis en flirtant avec lui - c'est peut-être juste le signe qu'il attendait pour vous inviter à sortir.",
    "03b3de309dfa5f81283d39d00f5dc74b"
  ],
  [
    "Gone by la lumière du matin",
    "c7a89b5896b068d9f1c1e3fb443f5812"
  ],
  [
    "Après le bal de promo, descendez au bowling",
    "5d04682d56e30178d04a4d1a0e9dde30"
  ],
  [
    "Oui, c'est l'allemand pour la racine carrée de neun",
    "8520127ee92f11ccd846b4ebeab477a1"
  ],
  [
    "Le Metropolitan Museum of Art en compte 200 000",
    "d4d110633fdf4c0f53d999861c8e888f"
  ],
  [
    "Quel est le point commun dans tout ce qui précède ?",
    "3a16b34f28c450b1143f9bcce8cb5874"
  ],
  [
    "« Tout vient à celui qui » fait ça",
    "dc5830a343ec2db41a74ae51e0960d87"
  ],
  [
    "Berlioz n'a jamais voulu que « The Damnation of » lui soit mis en scène, mais damné si les compagnies d'opéra ne le font pas de toute façon",
    "9a24a193fbc21b318a3d0c5a49e60b62"
  ],
  [
    "Quand nous ressentons cette précipitation",
    "7804d2094caba5aac9304fc7ed3c86d1"
  ],
  [
    "Ce n'est pas la lune qui nous divise",
    "e4c835d6373ce4eb31af4e878a3d04c1"
  ],
  [
    "Ce type de pendentif est un boîtier en or ou en argent qui s'ouvre pour révéler l'image d'un être cher",
    "220bb6cddf0ac56be530eb2085ab07e7"
  ],
  [
    "Et je n'essaierai pas de partir tant que je n'en aurai pas 2 par pièce",
    "abdaae25f6510b96ea0da4efb0cb79f2"
  ],
  [
    "Rien de tel qu'un sourire pour susciter l'intérêt de quelqu'un.",
    "87bf012b89d4b61e2c404daa78cdaa8e"
  ],
  [
    "Pour que les anges volent",
    "c4e6688a8cf7f7484cba2ee7f81576c4"
  ],
  [
    "Respirez le bonheur : souriez, riez et passez un bon moment.",
    "960686b924c3fe06ebf60c5408833652"
  ],
  [
    "Vous pouvez faire des choses qui ne semblent pas très intelligentes,",
    "2db725dad0aae5f3395922da10257881"
  ],
  [
    "Assurez-vous que vous vous enregistrez tous les deux à peu près au même moment.",
    "134d704e7b090f3e51792ebfa4d71007"
  ],
  [
    "Dirigez-vous vers le futur",
    "f9f401121860634333833852adf8d25c"
  ],
  [
    "Égayez votre apparence.",
    "c31bee143f509b77ee34d83663ba1933"
  ],
  [
    "Évitez de vous précipiter dans une relation.",
    "568ec4e05e0d0594bba1583ebe9d0409"
  ],
  [
    "Le Dr Henry Van Dyke Carter a fourni 363 dessins pour cette œuvre, publiée pour la première fois en 1858",
    "ada2fbef8f17ed7884e9d3fba365bffb"
  ],
  [
    "Chaque fois que tu me fais du mal, moins je pleure",
    "bb8dfe7e56d2c590ec9370c298a12d05"
  ],
  [
    "Préparez-vous avec du vin rouge et blanc et toute autre boisson que votre dame peut aimer.",
    "45f29ef980a3c97559156be2a0344085"
  ],
  [
    "Ne serait-ce que dans mon esprit.",
    "8037ee73ce418ee0b44f507f8acaef2e"
  ],
  [
    "Embrasse-la et vois comment elle répond.",
    "1076a55bf01f0b37a397e614a0f2b0ab"
  ],
  [
    "Faites de l'exercice régulièrement",
    "6034d5f7f23afb8b6c2e48cf11e2cb9f"
  ],
  [
    "Je ne peux pas prétendre que tu ne me manques pas",
    "af04fdf7f83d32a2bdb9639c81223e75"
  ],
  [
    "Nous pouvons regarder les étoiles sortir",
    "de975c012b9d3bd351c0d26ad10c7a81"
  ],
  [
    "Que tu m'aimes tant, pourquoi je t'ai laissé partir ?",
    "50c390ac9440c592cb22a3b2641a29c4"
  ],
  [
    "Je vais te dire un secret que j'ai gardé toute ma vie",
    "333fdeeeeed5459ed3ff99275ab1aee2"
  ],
  [
    "Parce que je pensais qu'il n'y avait que toi et moi",
    "350b1e7592eefebbcfbdcf15d9f73c4f"
  ],
  [
    "L-I-F-E",
    "7a6720325182732da6d683850dd46f8f"
  ]
]