[
  [
    "Le Parti communiste chinois étant de plus en plus dépendant de l'armée pour maintenir son monopole sur le pouvoir et assurer l'ordre intérieur, les officiers supérieurs influencent ouvertement la politique étrangère.",
    "ec1e16de64858d8e096f942541d48524"
  ],
  [
    "UNIFEM a soutenu les efforts de mise en réseau entre et parmi les groupes de femmes qui luttent contre la violence ; a promu de vastes programmes d'éducation du public auxquels ont participé des citoyens, des policiers, des fonctionnaires, des législateurs et d'autres ; et a contribué au travail de plaidoyer direct dans les refuges et les centres pour femmes de tout l'hémisphère.",
    "94d363799049bc2f8b401f00ebb9542a"
  ],
  [
    "Mais la partie la plus émouvante de l'histoire est sa conclusion : Babette était une grande chef française, elle était célèbre, maintenant elle a trouvé une nouvelle patrie mais son apogée est derrière elle et elle n'aura jamais le droit de revenir dans sa chère France.",
    "d1dad8f3f78a28957e9ddfea46c622ff"
  ],
  [
    "b) Groupes spéciaux d'experts : une réunion sera organisée sur les expériences et les politiques nationales de développement en ce qui concerne la gestion économique intérieure, la mobilisation des ressources financières et humaines et le rôle des secteurs public et privé (1994).",
    "c5aea473bf3364bdc281eb392c44588b"
  ],
  [
    "Il couvre une superficie de 16,09 km², avec 5 338 habitants en 2001.",
    "edef14dbfb93f583333f6189b1c4ad46"
  ],
  [
    "Je ne dis pas que c'est totalement inutile, mais sa progression est tellement prévisible, sauf pour la fin stupide.",
    "d3781b536ef894719c9de112d7c79c83"
  ],
  [
    "C'est un film bien tourné et soigneusement construit, plein d'angles et de plans amusants et effrayants.",
    "738aa799b641a171e065435ccd602348"
  ],
  [
    "sont susceptibles de se retrouver dans un monde quelque peu démondialisé, dans lequel le commerce international croît à un rythme plus lent, où les financements extérieurs sont moins nombreux et où l'appétit des pays riches à enregistrer d'importants déficits courants est considérablement diminué.",
    "c41d8e83518a1783bab81829097a7d51"
  ],
  [
    "La seule alternative est de passer rapidement au plan B — une restructuration ordonnée et une réduction de la dette du gouvernement de ces pays.",
    "15e0e6f3f8076615e6854b71e2b8edfd"
  ],
  [
    "Les rôles respectifs des différentes entités s'occupant de la science et de la technologie devraient être davantage précisés.",
    "ff3d225cf2fdc6549e44e39e3e477f05"
  ],
  [
    "Pour éviter que l'OTAN ou les États-Unis n'aient l'impression d'attaquer un autre pays musulman, le soutien du monde arabe est également nécessaire.",
    "812189ee96d7123cd429e55b95397f0b"
  ],
  [
    "Les États-Unis, en tant que membre le plus puissant du système international, ont tendance à préférer des approches ad hoc à la gouvernance mondiale.",
    "e541c3fbe3b36789cfd2d1f97774f3b4"
  ],
  [
    "Il existe une offre infinie de films d'horreur trashy.",
    "7813ae43afa33f442c96733c605fe1a7"
  ],
  [
    "Mais à partir de 2007/08, les équipes ont été nommées en cinghalais.",
    "f1536e32f86f3b8c15daeb2afb9d73d0"
  ],
  [
    "Les droits de quelque 300 millions de femmes qui souhaitent utiliser les services de planification familiale doivent être reconnus.",
    "31a125f582fe2bf51dedd83994b7d397"
  ],
  [
    "Plus de 80% ont dit Estrada devrait être autorisé à languir dans une maison de vacances familiale privée luxuriante où il a déjà passé le dernier si",
    "9b9e66c20084473804c0bfcca3edc6ff"
  ],
  [
    "Ainsi, l'affirmation du gouvernement selon laquelle les violences reflétaient simplement le conflit politique entre Inkatha et l'African National Congress (ANC) n'était pas fondée, puisqu'il avait été révélé qu'Inkatha était en fait parrainée par les autorités racistes pour s'opposer à l'ANC et maintenir la domination blanche.",
    "d631f80dd9d0b6ad4c11809d2f262dd9"
  ],
  [
    "Un certain nombre de bâtiments ont été ajoutés au registre national des lieux historiques dans les années 1980 et 1990, et au milieu des années 1990, le noyau commercial du quartier était florissant et la valeur des propriétés était en hausse.",
    "0dcae6bf8dd78754c08fd6d5133631fb"
  ],
  [
    "C'est certainement un film qui vaut la peine d'être vu, même si je ne comprends pas très bien toutes les descriptions de ce film comme un conte de passage à l'âge adulte qui réchauffe le cœur.",
    "7fb86ced169b718185dc7fe07dd8d151"
  ],
  [
    "variétés de semences), des engrais chimiques, de la matière organique pour reconstituer les éléments nutritifs du sol et, dans la mesure du possible, des méthodes d'irrigation à petite échelle, comme une pompe pour extraire l'eau d'un puits voisin.",
    "ab56178b9bc4f6814ea70cda41810e93"
  ],
  [
    "Du point de vue de l'image, ils ont plus de « poids » que l'abeille domestique et « heft » correspondait à l'idée dans son ensemble.",
    "3a5fc979e5da9071cd08d2dad07c45b7"
  ],
  [
    "Cette « pièce mineure » relativement obscure de Hong Kong est le film d'île déserte parfait pour les peeping toms de l'ère de la vidéo (au moins sa première moitié l'est).",
    "92e07574d6900f9a4c3d7dd7965adb85"
  ],
  [
    "Les travaux de la ligne de chemin de fer Karachi-Kotri ont débuté en avril 1858 et ont réussi à relier Karachi à Kotri le 13 mai 1861.",
    "002158ec9841f3f61ac8774a5dca48b2"
  ],
  [
    "DOI : 10.1017/S0361233300001721.",
    "31fe11636daec2c1e22029bb43e972a3"
  ],
  [
    "« Un mauvais esprit s'empare d'une fille et sème la panique au musée du Louvre » c'est tout ce que je pense, le résumé du film et le film lui-même !",
    "557e83b8c916af52738f6e0b39016c86"
  ],
  [
    "Je suis né en 68 avec peu de conseils parentaux en ce qui concerne ce que je regardais à la télévision (quand j'étais enfant dans les années 1970).",
    "22a3c8e5b0641b1158b0e632283d7983"
  ],
  [
    "Les membres du CAC ont déclaré qu'ils appuyaient les mesures prises par le Haut Commissaire pour s'acquitter de son mandat en ce qui concerne la coordination des activités relatives aux droits de l'homme à l'échelle du système.",
    "41367545096b86caaf1ba036feba5282"
  ],
  [
    "Je me demande souvent comment on fait des films comme celui-ci, et le plus choquant c'est que les gens paient pour les regarder.",
    "497d1ef3dd762e10530019aa50e4ddf5"
  ],
  [
    "Le Comité note que, comme ce fut le cas lors de la création initiale du Fonds de réserve pour les opérations de maintien de la paix, toute décision de transférer ces fonds",
    "f88155bb17d23a3d660ddca381e8883a"
  ],
  [
    "Le district de Wrexham se trouve dans le nord-est du Pays de Galles, à cheval sur l'ancien remblayage frontalier Offa's Dyke.",
    "3ba0c0a81a8cdfdf6c3c69e02fb9f83c"
  ],
  [
    "a) la procédure de passation de marché est limitée uniquement aux fournisseurs ou entrepreneurs nationaux conformément à l'article 8, paragraphe 1, ou",
    "84aedc146bef1e45a1c90f0ea1ebd2d0"
  ],
  [
    "Cette petite image réussit là où beaucoup d'entre elles échouent.",
    "e4752bfcacafa7ed73c99e7acee1d24c"
  ],
  [
    "Les dirigeants de l'Union européenne le reconnaissent désormais : la relance de la croissance en 2012 figurait en bonne place à l'ordre du jour de la réunion du Conseil européen du 30 janvier.",
    "95ac71071d95cbfa37e87e9a3e3e1dc0"
  ],
  [
    "d) Bien que le programme de pays soit plus restreint que d'autres programmes de coopération dans le pays, des efforts ont été faits pour établir des liens avec les programmes et projets de",
    "218630e7f34a69bac59703cf90eacbb1"
  ],
  [
    "On peut s'attendre à ce que, d'ici la fin de 1993, l'inflation soit exprimée en millions, ce qui serait de loin le taux d'inflation le plus élevé d'Europe depuis la Seconde Guerre mondiale.",
    "39035b46a37e9c4926bf0723050ce978"
  ],
  [
    "Il y avait peu ou pas de réalisme à son personnage et la façon dont il riait était un signe de force évidente montrant que Noah ne peut pas agir.",
    "04e62db3aab8d970d28576e49bf8c727"
  ],
  [
    "Certaines délégations se sont dites préoccupées par le fait que les ressources proposées pour le Département pourraient s'avérer insuffisantes.",
    "e2efc7294509461a46e492bd12c6b212"
  ],
  [
    "Charlie Sheen (Platoon, Major League) incarne le chef d'état-major de la Maison-Blanche, qui se met au milieu d'un complot qui veut sa mort et plus de personnes.",
    "d6b0c46d9956f67940d79d1a9fc8327b"
  ],
  [
    "Dans ce contexte, le Conseil de sécurité souligne la nécessité d'une pleine coopération des parties concernées dans l'exécution des mandats des opérations de maintien de la paix ainsi que des décisions pertinentes du Conseil de sécurité.",
    "7939920cdad7e877c93bbbda89f505cb"
  ],
  [
    "Le cimetière couvre une superficie d'environ 5,7 ha et est l'un des plus importants cimetières du XIXe siècle en Nouvelle-Zélande.",
    "bcdbe71c01ac9400b1e10b7815d398ce"
  ],
  [
    "Quatre versions étendues de frégates légères MEKO A-100 devraient être fournies à la marine brésilienne entre 2025 et 2028.",
    "5ec4324c24885c92b11b8493fed96728"
  ],
  [
    "Où cela s'arrêtera-t-il ?",
    "02c7d7ccccb44a18c1c00c4c9941e37d"
  ],
  [
    "Si quelqu'un lit ceci, je suggère d'acheter le film et je vous garantis que ce ne sera pas une mauvaise décision.",
    "7a6f9b3111e60cf0bde550419b590a40"
  ],
  [
    "Des informations supplémentaires sur le rapport sur l'exécution du budget pour la période terminée le 31 décembre 1993 figurent à l'annexe IV.",
    "9053f0b5eeb2aa998928767225a4afbf"
  ],
  [
    "En 1948, elle devient l'une des deux premières femmes afro-américaines à obtenir un diplôme de leur école d'architecture (l'autre est sa sœur Martha Cassell Thompson).",
    "c7af70fa50d7b73d736f41c35b093983"
  ],
  [
    "Et c'est la bonne nouvelle pour ce chien décevant d'une adaptation de La Tempête.",
    "e381f73bb53532f779cf5876a04704d2"
  ],
  [
    "Dommage que tout se révèle être un rêve, qui est un peu un flic dehors et la partie la plus faible de ce court métrage muet envoûtant (presque un long métrage à 46 minutes) .Un long métrage étonnant est à quel point Charlie, quand il est derrière les lignes ennemies habillé en allemand, ressemble à Hitler plus de dix ans avant Hitler et son nazi des voyous se sont élevés pour dominer la politique allemande.",
    "6cbf3860b9d7d709ec0c74cc39301776"
  ],
  [
    "Elle a conclu que la Russie disposait d'un capital réel et humain capable de soutenir un taux de croissance de 8 % par an, et que son problème résidait principalement dans les distorsions imposées par un système fiscal qui fonctionnait mal et l'absence de marché foncier.",
    "ad878ee831fc0de3fcbce892dd86aa92"
  ],
  [
    "À l'été 2005, il rejoint S.C. Braga, étant affecté aux réserves et servant par la suite des prêts au Moreirense FC et au Rio Ave FC.",
    "be7237d6eb1795df395d5bed2d773e22"
  ],
  [
    "Ils peuvent également considérer la crise comme un signal d'alarme pour régler le problème de la dette qui s'est accumulée au cours des dernières décennies.",
    "7751d1485d4948d90ad6cdb37eb71db7"
  ],
  [
    "Mais comme cela a tendance à se produire à Hollywood, une idée intéressante va dans une direction familière : la fin n'avait aucun sens compte tenu de ce qui avait été établi sur l'invincibilité du méchant.",
    "e814ea567438c184082020dfa212080f"
  ],
  [
    "Organisé tous les deux ans depuis 1962, le séminaire s'adresse aux dirigeants des organisations de jeunesse rurales nationales, régionales et locales du secteur privé ou public qui ont la responsabilité de mener des activités de jeunesse en milieu rural.",
    "452bb24982b8dc2e6c19c0b1aee3c4fa"
  ],
  [
    "*1/2 à partir de****",
    "887cc985dbd16ecff2ee715a608e1be8"
  ],
  [
    "Par sa résolution 3042 (XXVII) du 19 décembre 1972, l'Assemblée générale a décidé en principe de créer une Commission de la fonction publique internationale (CFPI) chargée de réglementer et de coordonner les conditions d'emploi dans les organisations appliquant le régime commun des Nations Unies.",
    "85c1e32d7f148172dbbefafd3dfdfdaf"
  ],
  [
    "Le Comité a recommandé que, dans son prochain rapport, l'État partie suive l'ordre des articles tel qu'il est défini dans la Convention, afin de fournir toutes les informations nécessaires à leur application dans la pratique.",
    "379948a8bf7cc1d592d6f0ba5993cf5f"
  ],
  [
    "Je n'avais jamais vu autant de bons acteurs donner des performances aussi épouvantables (Frédéric Pierrot, Elsa Zylberstein, etc.).",
    "a7f2eb4c6bd1e8e525b54cd05aa54492"
  ],
  [
    "Enfin, lorsque nous sommes bien passés à mi-chemin de cette puanteur, Costner nous parle des fantômes de Kutcher.",
    "7b1880386a64c8e3e99bde1a83207a5f"
  ],
  [
    "Ces services comprennent des soins médicaux (préventifs et curatifs), la santé environnementale dans les camps de réfugiés et un sous-programme de nutrition et d'alimentation d'appoint.",
    "a7633dde417605cc92c986004610cb82"
  ],
  [
    "Mais seulement parce que cela devient un jeu à boire aux proportions épiques.",
    "08cbe19da83570424bfc3363f73e16cf"
  ],
  [
    "en 1991 et que j'y étais peut-être, mais que je ne l'étais pas, c'est douloureux au-delà des mots. Bref, c'est un film merveilleux que tous ceux qui s'intéressent à Amalia devraient voir.",
    "a58d74c2a136ee87d1ebb5980580615e"
  ],
  [
    "Tout d'abord, de concert avec les organisations non gouvernementales, nous devons redoubler d'efforts pour réduire la demande par le biais d'activités d'éducation et d'information du public contre la toxicomanie.",
    "35f14259870dd6c726a1f51fdd0614d3"
  ],
  [
    "Ça me fait toujours rire.",
    "36199c161f4c998a1c19a8c6352d9ac0"
  ],
  [
    "Comme la politique monétaire commune de la BCE ne peut pas s'adapter aux conditions macroéconomiques de tous les pays membres, les pays de la zone euro ont besoin d'une politique macroprude",
    "2168e2a45cfe2f680719c3d8a07f978f"
  ],
  [
    "Ojo a fondé New Nigeria Cinema, dont l'objectif est d'améliorer la qualité des films nigérians.",
    "50f6f0c70629329eb76ef2a0662ed51e"
  ],
  [
    "les développements de l'intrigue, comme toujours, ont laissé plus de questions que de réponses, comme qui sont les autres, quelque chose que nous ne savons toujours pas, et où emmènent Jack, Sawyer et Kate.",
    "7550e72b887191416100e65736dda27a"
  ],
  [
    "Prenant note de la lettre datée du 9 décembre 1993, adressée au Secrétaire général par le Représentant permanent de la Géorgie auprès de l'Organisation des Nations Unies, transmettant le Mémorandum d'accord entre les parties géorgienne et abkhaze signé à Genève le 1er décembre 1993 (S/26875),",
    "38e66d20786785bab8d6753d0bfd7c2d"
  ],
  [
    "d souvent malgré des troubles civils persistants, tandis que dans d'autres, un dialogue avec le pays d'origine et/ou des négociations de paix sont en cours, et dans d'autres encore, les combats ou les violations des droits de l'homme qui ont poussé les réfugiés à fuir se poursuivent sans relâche.",
    "8ebf770b03f5fce5e9206ffa5ecdb339"
  ],
  [
    "Et alors qu'elle et Mercer se rapprochent, il ne se rend même pas compte que l'assaillant meurtrier inconnu est juste à côté de lui.",
    "8551e8ef757db66229582af91935d66c"
  ],
  [
    "Je donne généralement des films d'horreur vers 6/10, mais celui-ci a attiré mon attention.",
    "f4747222f2be147256b1553ce231d765"
  ],
  [
    "à 11 millions de dollars pour la période allant du 1er janvier au 31 décembre 1994, et de procéder à la signature du bail des locaux du Tribunal ainsi qu'à l'embauche du personnel nécessaire.",
    "131db373ef18c101c744fbd933880136"
  ],
  [
    "Le CCI estime donc que si l'ONU adopte le SIG, il devrait également travailler avec le nouveau système.",
    "bce5d89ed1bbeab8483206c927c37e19"
  ],
  [
    "Il présente un style SUV multisegment et divers éléments de luxe, en avant-première de la nouvelle sous-marque de luxe Initiale Paris de Renault.",
    "46055bca28d5884513e8238fe0233134"
  ],
  [
    "Ce film était excellent pour expliquer le retrait du commandement des troupes au sol et pour battre la futilité totale d'essayer de contrôler la nature sauvage et la psyché russe.",
    "8a37d0c3a3ecca19e2e619a0391e940e"
  ],
  [
    "Il a recruté une immense foule de Missouriens lourdement armés, les tristement célèbres « Border Ruffians ».",
    "008fdc90e3bfd2d9d78d135710a22488"
  ],
  [
    "Les enfants (trois et cinq ans) ont aimé, mais bon sang, c'était un coup dur pour papa.",
    "d7b577826949ca86349d0e97c14fc31a"
  ],
  [
    "Ils s'adressent aux investisseurs potentiels, y compris aux employés bénéficiant d'avantages spéciaux (Maroc).",
    "ebf31449352c1b2a38b103827d385781"
  ],
  [
    "Ils devraient plutôt regarder de près le visage de notre président, Viktor Iouchtchenko, ravagé par le poison lors de la campagne électorale de l'année dernière, et rappeler les paroles du grand Français André Malraux, pour qui « les plus beaux visages sont ceux qui ont été blessés ».",
    "57e36f13a9ad250233402e10b8df6e60"
  ],
  [
    "Lorsque des enfants sont handicapés, il convient de veiller tout particulièrement à certifier que ces enfants arrivent dans le pays de destination et continuent de vivre dans un environnement sûr et sécurisé.",
    "a5822d225e951cc0900e64122019e0d2"
  ],
  [
    "(7) PSG Móstoles : Polaris World Cartagena remporte la série 2-0",
    "0afca3d6badf1a542173bfcabe3a4201"
  ],
  [
    "Au cours de cette période, en raison également du nettoyage ethnique, le pourcentage de la population serbe est passé de 45 % à seulement 10 % aujourd'hui.",
    "db4ebf5242717ca285b60cf8751d157f"
  ],
  [
    "Le 2 juin 2015, Carmichael a signé un contrat de deux ans avec Hibernian.",
    "a34a53054a1600343e0a5470423d31f3"
  ],
  [
    "La quarante-cinquième Assemblée mondiale de la santé en 1992, tout en examinant la CTPC, a donné de nouvelles orientations pour l'avenir.",
    "3de7cfeb756b9042c825a9169b76ee83"
  ],
  [
    "iv) Les procédures de laboratoire effectuées au siège, y compris les tests de la fonction pulmonaire et les frottis vaginaux (env.",
    "7fce9db72f98fe7f363b1a8520f051d5"
  ],
  [
    "58 % ont déclaré avoir répondu à leurs attentes, tandis que 35 % ont déclaré qu'il les dépassait.",
    "1177fb8ba545cfe628bd991903d32fbe"
  ],
  [
    "Un jeune chef nommé Florian arrive, avec Charlotte et lui créant instantanément une sous-intrigue romantique qui, à sa manière, agit comme le sous-ton de l'intrigue principale étant les activités d'Hubert, le « Duc » et ses nombreuses activités et intérêts amoureux avec d'autres chiens.",
    "2dbd01608d31781e6168dfaa870d31e1"
  ],
  [
    "Respectez le câble brouillé.",
    "096b7497e006a2e31239013421a5018d"
  ],
  [
    "Pire encore, le risque d'une récession à double creux l'année prochaine augmente : même si ce qui ressemble à une falaise budgétaire américaine ne s'avère être qu'un petit",
    "106bbc681f5f21bcad749a90d43612b4"
  ],
  [
    "L'histoire racontée par The Cranes are Flying n'est certes pas si originale.",
    "bf9883232b224aa4c571bc2f74cd406f"
  ],
  [
    "La Commission des questions politiques spéciales et de la décolonisation (Quatrième Commission) recommande à l'Assemblée générale d'adopter le projet de résolution suivant : Effets des rayonnements ionisants",
    "a268d42c7b6e14762f61d60eaa84e337"
  ],
  [
    "Pas de sa faute, elle n'est que dans les premières minutes où elle est évidemment la personne pour vous attirer pour regarder ce mauvais film.",
    "f1bfe03e249a8d2f179c2d147cffcf65"
  ],
  [
    "Dans ce contexte, la reprise des essais nucléaires par la Chine ne peut qu'avoir un effet négatif sur les efforts internationaux dans ce domaine.",
    "c7aaa61534e1f30d2cda238d40b02615"
  ],
  [
    "De plus, le dernier film d'Amanda Bayne n'était pas si chaud, me faisant douter du film car elle est l'actrice principale.",
    "dcac277778eef5170bbdfe28eb4731ae"
  ],
  [
    "Ces pays ont fait appel à la Banque mondiale pour obtenir un financement, et la Banque a fait un effort courageux en 2008 pour apporter son aide par le biais de son nouveau Programme de réponse à la crise alimentaire mondiale (GFCRP).",
    "442846ad8f615509ee6a0f5833144700"
  ],
  [
    "économiques, sociaux et culturels, et étude des problèmes particuliers auxquels les pays en développement sont confrontés dans leurs efforts pour réaliser ces droits de l'homme, y compris : les problèmes liés au droit de jouir d'un niveau de vie suffisant ; la dette extérieure, les politiques d'ajustement économique et leurs effets sur la pleine jouissance des droits de l'homme et, en particulier, sur la mise en œuvre de la Déclaration sur le droit au développement",
    "424d57967b098afd51afd57bbddc1bdd"
  ],
  [
    "Maintenant, je suis fan des films de série B, et je regarde toujours ailleurs quand un micro perche apparaît à l'écran ou qu'un acteur prononce ses répliques avec tout l'enthousiasme de Gerald Ford, mais celui-ci m'a vraiment déçu.",
    "3841eaff7ad1caaff5ceb3c361a01854"
  ],
  [
    "Même ainsi, que les gens choisissent de se marier ou non, qu'ils soient hétérosexuels ou homosexuels, même qu'ils paient pour réaliser leurs fantasmes érotiques ou qu'ils aient des fantasmes qu'ils peuvent réaliser gratuitement, nous en dit peu sur le fait qu'ils sont de bonnes personnes à qui on peut faire confiance avec de hautes fonctions — à moins, bien sûr, qu'ils disent une chose tout en faisant une autre.",
    "25165e9e69773943649cd11110c8fe15"
  ],
  [
    "Les pilotes de l'Air Force Matthew « Spider » Kimmel et Stephen « Cajun » Del Bagno apparaissent comme eux-mêmes.",
    "db9baf4cdc8092bf1866399a569e46b4"
  ],
  [
    "La décision du Comité sera soumise au Conseil de la Facilité à sa prochaine réunion (Washington, du 1er au 3 novembre 1994).",
    "dea0ac2408d9b2b157b449f2b99d54c1"
  ],
  [
    "L'effectif d'un CB était composé de 32 officiers et de 1 073 enrôlés.",
    "73b3c9f373dbfe931d45a906f4e13d23"
  ],
  [
    "Le Conseil note avec satisfaction les développements positifs intervenus en République d'Afrique du Sud avec l'accord des parties concernées sur la création du Conseil exécutif de transition et l'adoption d'une nouvelle Constitution de l'État.",
    "4718c277885aa3ae5d75c875e533e67c"
  ],
  [
    "Dans le cadre des débats sur ce point, les membres du Conseil ont examiné le rapport du Secrétaire général intitulé « Nouvelles dimensions de la réglementation des armements et du désarmement après la guerre froide » (A/C.1/47/7).",
    "06f37c36daaf36558d9a8832606187af"
  ],
  [
    "Trois bataillons ont été officiellement autorisés le 5 mars 1942.",
    "780948b2898a679066820f74162a9ba5"
  ],
  [
    "J'ai toujours aimé les films Carry On, avec leurs dialogues sexuels à double sens et leurs moments de comédie burlesque, mais je comprends pourquoi les critiques donnent deux étoiles à celui-ci.",
    "1aaa38e9cd500b6b3e2b10ab457340a9"
  ],
  [
    "Les propositions des ONG visant à améliorer le système des droits de l'homme des Nations Unies devraient faire l'objet d'une étude approfondie, comme elles l'ont fait grâce à leur engagement de longue date auprès de ses composantes.",
    "c1c3f6cfbccc454f2ef835e7d33a35b1"
  ],
  [
    "(La Chine doit apprendre à se comporter de manière « responsable », déclare McCain avec une condescendance époustouflante.) En fait, la Russie a principalement coopéré avec les États-Unis dans la « guerre contre le terrorisme ».",
    "e3b9bde25e88f52f42d9fd9e4198e8aa"
  ],
  [
    "Le service du Comité des utilisations pacifiques de l'espace extra-atmosphérique est assuré par le Bureau des affaires spatiales.",
    "6bb3f9971b0b21f6d3f39d247c43a9b0"
  ],
  [
    "Je n'ai pas non plus apprécié les évasions de style Houdini, James Bond, Mission Impossible que Sir Percy a conçues.",
    "02bc30564169b88a74944498aefd1b73"
  ],
  [
    "Les efforts visant à élargir le Conseil et à élargir ses fonctions doivent s'inscrire dans le cadre envisagé pour le Conseil dans la Charte.",
    "f061172c3b8ab6fe04d8b2916e7e8d9a"
  ],
  [
    "des mesures visant à garantir que ses produits contiennent des informations adéquates, objectives et équitables sur les questions dont l'Organisation est saisie, reflétant les opinions divergentes où qu'elles se présentent ;",
    "76988474bfc375752eeca75681f89cc0"
  ],
  [
    "J'ai été ravi par le nouveau synopsis (jeu de mots) de ce film et j'ai hâte de le voir.",
    "77c37a23149760ec315f46f0794d9b07"
  ],
  [
    "p.s. Je n'ai aucune idée, si les autres critiques ont même regardé le film ?",
    "a9a8c27186708d37c3549b71ba6c04f6"
  ],
  [
    "Kiyoshi Hasegawa — Les sœurs Makioka (Sasame-yuki) 3.",
    "0007a9a3a1a4bea66f827e75d40c7f09"
  ],
  [
    "Quoi qu'il en soit, il a ruiné sa réputation en apparaissant dans à peu près tous les films, allant d'excellents films d'horreur (comme THE RAVEN) aux films à gros budget (comme NINOTCHKA) en passant par les films Grade-z pour les studios les moins chers et les plus mauvais.",
    "aac772d70e30f5d4bed98df87717f675"
  ],
  [
    "C'est dans cette optique que Munther Haddadin, ancien ministre jordanien des ressources en eau, a proposé pour le Moyen-Orient une « Union de l'eau et de l'énergie », un mécanisme à long terme pour intégrer une région fragmentée.",
    "4865c8399fb01a5e18509d86c30cc383"
  ],
  [
    "e) Convaincue également qu'il existe un lien direct entre le développement social et les droits de l'homme, la démocratie et la participation populaire ;",
    "06c08fb50923bd5a72ddb62ca391a2dd"
  ],
  [
    "Son père était Mohammad Diah, douanier et traducteur de Barus, dans le nord de Sumatra.",
    "660f7b2babff642f80302a9029e9263f"
  ],
  [
    "Ce film est superbe, et c'est là que s'arrêtent mes louanges.",
    "690a3754997819482f3631831f73c60e"
  ],
  [
    "L'objectif de la formation au maintien de la paix des Forces canadiennes est de répondre à toutes les exigences énoncées dans le manuel de formation au maintien de la paix des Nations Unies.",
    "01063eeea2dffc3083b71268a845adfb"
  ],
  [
    "Mais au-delà, le format complet de l'émission est incroyablement ennuyeux.",
    "6e8a9fc1439b343989fc517118dc7c5b"
  ],
  [
    "illégal dans la plupart des États-Unis, y compris à Washington DC, et cela pourrait être l'une des raisons pour lesquelles Tobias a dû démissionner.",
    "3e65844086ccac6a2b5f39bf190338d9"
  ],
  [
    "Comme les membres du Conseil de sécurité l'ont souligné dans la lettre du Président du 7 juillet (S/26050), le temps presse.",
    "5a159641103ae9639c366ad74f1f2a46"
  ],
  [
    "The Box est l'un des films les plus étranges que j'ai jamais vus.",
    "4795306aa53826118f9409e3214de663"
  ],
  [
    "L'amiral Turner a recommandé plus de 60 Silver Stars et plus de 300 Bronze Stars avec des « V » de combat pour les Seabees et les autres militaires des UDT 1-7 Ce qui n'a jamais été présenté dans l'histoire de l'USN/USMC.",
    "8dbbbe6ec5d087ae1229982433a4be42"
  ],
  [
    "Le film était décevant.",
    "814b22c694ff1eb87896d268f29c78d5"
  ],
  [
    "Il a été carrément interdit et n'a jamais été soumis à nouveau pour publication.",
    "75afb8e0020679dfed3ad500a034c1dd"
  ],
  [
    "Le personnage principal interprété par Marina Sudina est fantastique et a joué un rôle difficile.",
    "47e9e0bae022709d55f0d18356c62dfe"
  ],
  [
    "Ayant à l'esprit la grave situation qui prévaut au Rwanda et les massacres génocidaires qui ont fait des centaines de milliers de victimes parmi les",
    "c9568318a6964c123a27bd60f56aa2ea"
  ],
  [
    "S'adressant spécifiquement à RoboCop, les réalisateurs ont été attirés par « cette idée d'un personnage qui se retrouve et trouve son passé » de ce film et comment il pourrait se connecter à l'histoire qu'ils racontaient dans Captain Marvel.",
    "6bee16d5b2cecd72c0c790665d73482d"
  ],
  [
    "Bonjour, c'est moi Derrick Cannon et je vous souhaite la bienvenue dans la toute première revue de Cannonite.",
    "bb09fe1c21a12e53194810b5161df473"
  ],
  [
    "Rapport final sur l'étude sur les problèmes et les causes de la discrimination à l'encontre des personnes infectées par le VIH ou atteintes du sida",
    "77e30bb556d85ef29f3aa6a9ef99cde6"
  ],
  [
    "Entre 1946 et 1950, elle a servi de base à une ancienne compagnie aérienne, la Compagnie Aérienne Antillaise, qui a piloté des avions depuis la piste d'atterrissage de 500 m de l'île.",
    "dcd903bf8b9794bcab7ac7b67aef456f"
  ],
  [
    "C'est comme s'ils avaient écrit une première ébauche de script puis qu'ils avaient fait le film tout de suite.",
    "a4589c2da3c84320892609cc2d27857f"
  ],
  [
    "g procédures dans les organisations ou arrangements régionaux de gestion des pêches et renforcer les procédures de prise de décision existantes, le cas échéant.",
    "71d8d72eab407f3f877efabe61374058"
  ],
  [
    "Lorsqu'elle était au pouvoir, la Direction des affaires de sécurité était responsable de la sécurité du président et des hauts responsables du commandement régional.",
    "fd72bbb2b4f8b80d927d0eb5c919b8a0"
  ],
  [
    "Les régulateurs peuvent faire beaucoup de choses, mais ils ont besoin d'une orientation politique du plus haut niveau pour réaliser de véritables progrès.",
    "9d06bd9e12ba9a4cc0c7a1d326aa5609"
  ],
  [
    "En ce qui concerne l'information commerciale, le sous-programme s'attaquera en particulier à l'absence de cadres institutionnels appropriés dans les secteurs public et privé et de personnel d'information commerciale expérimenté et stable ; aux difficultés financières et techniques rencontrées, notamment par les pays les moins avancés, pour obtenir des informations commerciales et des renseignements commerciaux pertinents, précis et à jour ; et le manque d'infrastructures, d'équipements et de compétences appropriés pour garantir une application rentable des technologies de traitement des données et de communication.",
    "20dad92906726ebca544d0382060e41c"
  ],
  [
    "La deuxième ligne d'action générale consiste à renforcer la liberté d'information et d'expression en favorisant le dialogue avec la communauté professionnelle internationale.",
    "d9ff82386bcf7456e8fe1b83fbbbf6d6"
  ],
  [
    "Ce film était (et est toujours) un vrai régal, que vous soyez fan du travail de Miss Montgomery ou non.",
    "1db5ad2e639e6ef79dd97c6756885218"
  ],
  [
    "Dans un éditorial du Washington Post de mai 2010 (co-écrit avec Vincent Reinhart), elle décrit « Cinq mythes sur la crise de la dette européenne » — parmi eux, « Mythe #3 : L'austérité budgétaire résoudra les malheurs de la dette de l'Europe ». Nous avons répété le mantra des dizaines de fois dans différents contextes, comme le confirmerait n'importe quel observateur honnête.",
    "8c7878a6c768c3c88aaff4e21f40e496"
  ],
  [
    "Tout au long de sa carrière, Risebrough a été un agitateur, souvent affecté à harceler les meilleurs joueurs de l'adversaire.",
    "c3538f144692bd331c6fdc636c999359"
  ],
  [
    "Le dernier véhicule vedette de Norman Wisdom était un départ par rapport à ses précédentes sorties mettant à jour son milquetoast sujet aux accidents, étant un produit des Swinging Sixties !",
    "6383ed85ad29da55419b92cc6536e7b5"
  ],
  [
    "Le seul charme de la série était les personnages originaux, et la façon dont ils ont réussi à conserver la « sensation » des personnages, mais même cela n'a pas pu sauver le film.",
    "bb8762467202205dd1246a143aabd6d5"
  ],
  [
    "Les statistiques du pouvoir d'achat de l'OCDE dressent un tableau similaire, la Grèce devant se déprécier de 39 % et le Portugal de 32 % juste pour atteindre le niveau de prix en vigueur en Turquie.",
    "eeca49b11c38e13d9c169c8b1fc537e3"
  ],
  [
    "7. La répartition de la population de la République fédérale de Yougoslavie par appartenance nationale est la suivante :",
    "4141e9056426eece0cb342a1f5fe03eb"
  ],
  [
    "Laissant aux acteurs et au dialogue le soin de créer de la subtilité, d'un point de vue stylistique, Park semble prêt à faire à peu près n'importe quoi pour faire passer son point de vue.",
    "6804eb3998808ce533ffa4d225e64814"
  ],
  [
    "déficits croissants) et la faiblesse des fondamentaux économiques sous-jacents des États-Unis ont entaché la réputation mondiale de l'économie américaine.",
    "da60413cbb80ed01cf1e9d39cbd9e8f5"
  ],
  [
    "Ce n'est pas parce qu'une émission n'obtient pas des cotes d'écoute terriblement élevées que c'est de la foutaise et s'ils la donnaient un peu plus de temps probablement plus de gens l'attraperaient et ils finiraient avec un gros succès sur les mains.",
    "ab83fbf6d6f5577beaeb976aadf2d470"
  ],
  [
    "Probablement parce que c'est la seule chose dans laquelle le cinéma allemand est bon.",
    "5dbb8d489c6526526443963565e6a575"
  ],
  [
    "Rapport du Secrétaire général daté du 15 juin 1993 (S/25996 et Corr.1 et Add.1 à 6) présenté conformément à la déclaration du Président",
    "1af83412554a8e43af4303b8ab0198fa"
  ],
  [
    "Ialoveni est une ville de la République de Moldavie située à 10 km de Chișinău.",
    "b9fd90d34e61dd0930dbfcf144e9de37"
  ],
  [
    "Merde stupide.",
    "ef866333ab6997dd13bb5cfa5b90d45e"
  ],
  [
    "Mais l'histoire ne prend jamais vraiment vie.",
    "52fb950f72b76fa2e312e101c3a3ca33"
  ],
  [
    "Le Canada partage ce point de vue et continue d'avoir des réserves quant à la raison d'être de la mise en place immédiate d'un organisme de vérification « parapluie » sous l'égide des Nations Unies.",
    "75e4bc45ba929efc72b851dc52689196"
  ],
  [
    "Dans le manuel du Bureau des opérations navales pour la logistique des bases avancées, il est écrit « Des glands très mobiles... peuvent être établis par des tactiques surprises entre le coucher et le lever du soleil sur le territoire ennemi... (sont) stratégiquement importants... des instruments offensifs possédant une surprise tactique très importante. »",
    "57fe2c370cd5d29a623955e3aca85aaa"
  ],
  [
    "Chris Farley joue Tommy Callaghanhe, la méga société à succès « Callaghan Auto Parts », doit prendre la route pour arrêter la faillite de l'entreprise après la mort de Big Tom.",
    "94a8af4b1111790a2d90eeb8805b0bdf"
  ],
  [
    "La vision de Watkins aujourd'hui est un exemple classique de la paranoïa de la gauche dans la contre-culture des années 1970 et compte tenu de l'époque (Vietnam, État de Kent, The Chicago 7), une telle hystérie stridente ne semblait pas si éloignée de la vérité.",
    "2f21e61da23b32236394fb119a89bf83"
  ],
  [
    "Naturellement, les voisins crient et se déchaînent. Pendant ce temps, le couple continue inconsciemment ce jeu stupide.",
    "60ab135f1ab00f3f363b11994d96ee57"
  ],
  [
    "Une autre chose que je n'ai pas vraiment aimé, c'est que lorsqu'un personnage se faisait frapper au visage, un gallon de sang crachait peu de temps après.",
    "d7f8fde97347cb5e5c6fe503e57b8d6f"
  ],
  [
    "Des traces résiduelles de pensée totalitaire peuvent également être trouvées dans l'hostilité envers d'anciens dissidents comme Adam Michnik ou Václav Havel, qui ont tous deux soutenu que les nouvelles démocraties ne devraient pas exploiter les ressentiments ou chercher à se venger, comme l'a fait l'État totalitaire, mais plutôt construire un nouveau consensus national pour structurer et autonomiser une véritable société civile.",
    "e6a85d62b8e9247f8c0bceb33039a1da"
  ],
  [
    "Alors que les pressions démographiques et économiques incessantes ont stimulé la migration à l'intérieur et entre les différentes régions du monde, les possibilités d'immigration légale sont devenues relativement plus rares.",
    "eb00262d097c9e48c6ceaccb28b926eb"
  ],
  [
    "Il en va de même pour l'ancien président tchèque Václav Havel et un groupe de sommités mondiales qui soutiennent l'idée d'une intégration régionale par le biais de l'eau.",
    "cb1c54f5421519b2002ff6e32ea09319"
  ],
  [
    "Lorsque le premier chemin de fer transcontinental a été proposé dans les années 1850, Atchison a demandé qu'il soit construit le long de la route centrale (de Saint-Louis au Missouri, au Kansas et à l'Utah), plutôt que sur la route sud (de la Nouvelle-Orléans au Texas et au Nouveau-Mexique).",
    "f44c88697f564744c0c7085a09a371f9"
  ],
  [
    "Le 18 juin, le Conseil de sécurité, dans sa résolution 845 (1993), a exhorté la Grèce et l'ex-République yougoslave de Macédoine à poursuivre leurs efforts, et",
    "58eda960b05a0946f88d328ef631388a"
  ],
  [
    "L'ajustement est nécessaire lorsque les conditions extérieures changent de manière irréversible, en particulier si les changements sont défavorables et conduisent à un déficit insoutenable du compte courant.",
    "f12225e240e5ba3a0fbccdabc58b25a4"
  ],
  [
    "Il est fort probable que « Cléopâtre 2525\" ne vous intéressera pas beaucoup si vous n'avez pas regardé la série lors de sa diffusion ; et je ne pense pas que beaucoup de personnes l'aient fait.",
    "22230236c0c2edd09c39b31bc778005a"
  ],
  [
    "En d'autres termes, ils devraient prendre une sorte de congé sabbatique pour l'euro, une proposition qui a également été reprise par A.",
    "16aa40449e452204d9968ea3887e782a"
  ],
  [
    "37 des lois maltaises), les douaniers peuvent perquisitionner les locaux en vertu d'un mandat délivré par le procureur général ou un magistrat pour un motif raisonnable (art.",
    "dd3984c3b88b6ce0fcc3b6f88a7e7548"
  ],
  [
    "En octobre 2014, Feige a annoncé que Captain Marvel serait le premier film du studio dirigé par des femmes et qu'il se concentrerait sur Carol Danvers.",
    "8b6542e549ac300711b32c5d3bb9f3e0"
  ],
  [
    "Les disciples me faisaient tellement grincer des dents que c'était mal à l'aise.",
    "38b2997b0d75de618f27847f585880cc"
  ],
  [
    "Résolutions et décisions adoptées par le Conseil économique et social à ses sessions d'organisation et de fond de 1993 (A/C.5/48/19 et Corr.1, A/48/7/Add.4, A/C.5/48/SR.44)",
    "ede3c09b5994e0ee26b7eac02f1bcc42"
  ],
  [
    "Les vainqueurs des tournois ouverts (les deux catégories d'âge) reçoivent le titre de Grand Maître s'ils ne l'ont pas déjà ; les vainqueurs des tournois féminins (les deux catégories d'âge) reçoivent le titre de Grand Maître féminin s'ils ne le détiennent pas déjà.",
    "e5510be0831faf5eee44f29bd03b043c"
  ],
  [
    "J'ai fini de regarder Mandy Lane il y a environ une heure, et j'ai ressenti l'envie de rentrer directement chez moi et de venir ici pour avertir tous ceux qui sont sur le point de dépenser de l'argent sur le DVD - NE LE FAITES PAS.",
    "df9895ff5bc7062ab0f7995a473f89e9"
  ],
  [
    "J'ai juste dû ajouter mon commentaire pour augmenter la moyenne sur ce point.",
    "65b324a478996ace789833bdc7e64eb8"
  ],
  [
    "En effet, son cas sert également à rappeler que le début des années 1950 a été la période la plus brutale de « dictature prolétarienne » en Europe de l'Est — une période",
    "af1a44069f9c9cdd8af28193d7dbe72f"
  ],
  [
    "Si vous avez un petit frère et que vous lui montrez ça et qu'il vous dit que c'est gay, donnez-lui un high five et emmenez-le au bar de strip-tease pour son onzième anniversaire.",
    "28b78cdcd105c2f911c6b52fb7aba9bf"
  ],
  [
    "« Le Gouvernement maltais se réserve également le droit de ne pas appliquer l'article 19 dans la mesure où cela ne serait pas entièrement compatible avec la Loi I de 1987 intitulée « Loi réglementant les restrictions aux activités politiques des étrangers », et ce conformément à l'article 16 de la Convention de Rome (1950) pour la Protection des droits et libertés fondamentaux. »",
    "96a440189ffa92fac5f71752f1ed4a0a"
  ],
  [
    "Même si un message du prologue assure aux spectateurs qu'il s'agit d'une technologie contemporaine, le travail scientifique présenté semble très alléchant, même pour le XXIe siècle, sans parler du milieu des années 1970.",
    "19bf6498775b8a14c9d73c0fdf0d6530"
  ],
  [
    "Quelque 24 journalistes auraient été contraints de fuir le pays et de nombreux autres seraient entrés dans la clandestinité.",
    "035dd4cb015297a3de04823ff0c085e7"
  ],
  [
    "Reconnaissant également les besoins particuliers des pays en développement en matière d'assistance technique de la part de l'Agence afin de bénéficier efficacement de l'application de la technologie nucléaire à des fins pacifiques ainsi que de la contribution de l'énergie nucléaire à leur développement économique,",
    "f5426ec8c86b9338041a9e51bfb30a8f"
  ],
  [
    "Sinon, ne vous embêtez même pas.",
    "15fa22b704ff6239bda758503fc336d2"
  ],
  [
    "Un plus grand nombre de banques et d'institutions financières locales, y compris les compagnies d'assurance, devraient être rouvertes et autorisées à s'engager pleinement dans la mobilisation et l'intermédiation des ressources financières, servant ainsi de manière adéquate le secteur commercial.",
    "0621ae1261a6edad1b350c4e1174c6aa"
  ],
  [
    "Il est aujourd'hui membre directeur de Costas Family Holdings, une société d'investissement privée.",
    "4bcbd4e50cdecf211d3180c0d1b66a1d"
  ],
  [
    "Les intrigues sont incohérentes pour quiconque n'est pas un copain d'une des stars.",
    "03693d9295956ab17acb42af8947ce55"
  ],
  [
    "4. Le Conseil économique et social, lorsqu'il transmet des projets de proposition à l'Assemblée générale, devrait, dans la mesure du possible, garder à l'esprit le programme de travail de la Troisième Commission.",
    "7b5e1ad4e4841929375d87b3b5dc9003"
  ],
  [
    "mais le scénario est loin d'être aussi bon que le premier film.",
    "e39794eb4c82bfad5f213de65f8e585d"
  ],
  [
    "Wolf ne fait pas le film mais le président de la société le réalise.",
    "a96c8335a6161b8d26a4fb4e8524571f"
  ],
  [
    "Les critiques étaient comme « un film qui va te briser le cœur », etc. Un de mes amis et moi avions de grandes attentes quand nous avons décidé de regarder ce film.",
    "27cf5a6631d73f5a09689d11d14cab54"
  ],
  [
    "Ed Gein : The Butcher of Plainfield se déroule dans la petite ville américaine de Plainfield dans le Wisconsin en 1957 où le solitaire Ed Gein (Kane Hodder) vit seul dans une ferme après le décès de sa mère et de son frère.",
    "414e261e834785eaa8e7b43cdc3bdb05"
  ],
  [
    "Tarzan, le leader de la sensibilisation à l'environnement, fait face à quatre trappeurs qui, par des moyens peu orthodoxes, enlèvent des animaux pour les emmener dans des zoos.",
    "bd9823daa7f45d067d6bcf7a75b9475e"
  ],
  [
    "Le Comité est convenu que les retombées de la technologie spatiale produisaient des avantages substantiels dans de nombreux domaines.",
    "d00d35046e61c76bcb7c9764619774f2"
  ],
  [
    "Au lieu de cela, le monde doit se concentrer sur la deuxième phase, car c'est le potentiel d'armement qui constitue le danger imminent, et c'est là qu'existent des mécanismes de surveillance et de supervision mandatés par la communauté internationale.",
    "ca50036c5995b147f0a131bdb9984dea"
  ],
  [
    "Le Président a informé le Comité que le Bureau avait tenu une réunion le 27 janvier 1993, au cours de laquelle les représentants du pays hôte avaient informé cet organe du problème de l'endettement financier et des mesures prises par le pays hôte en vue de résoudre les difficultés existantes.",
    "5a62854532cd946627b20afb76a8f8f8"
  ],
  [
    "Lou Myers était très drôle en tant que Half-Step Wilson.",
    "de1482b935a6b77d9cc3529f82b554f9"
  ],
  [
    "L'arrivée du convoi HX 79 dans les environs avait détourné les U-boot et ils ont coulé 12 navires du HX 79 cette nuit-là.",
    "d01bd34bb1dbc6672c5312c66daf9ba7"
  ],
  [
    "Il existe des exercices du même genre meilleurs et plus convaincants.",
    "afc6da0ba1e6fbdfa8b252d02f92fdec"
  ],
  [
    "Ce film était hilarant.",
    "8cd6ad64fdc361a5ab69b99c7c0a2e76"
  ],
  [
    "M. VERNOR MUÑOZ (Costa Rica), en réponse à une question de Mme Sadiq Ali, dit que le Bureau du Médiateur pour les droits de l'homme a été créé en mars 1990 en tant qu'organe subsidiaire du Département juridique du Ministère de la justice.",
    "dd51afc1d5605efe4b956d809c64acd5"
  ],
  [
    "Long et long, ce film a bien trop peu d'action pour supporter sa durée de 80 minutes (pire, la momie n'apparaît même pas avant une heure).",
    "6e19525f5e861d0c076a3b3b4be84ee2"
  ],
  [
    "Je dois avouer que je ne m'attendais pas à ce que ce soit aussi bon qu'il l'était.",
    "723e768ca68533bce523a678482e217a"
  ],
  [
    "McCotter a amassé 1 195 301$ et a dépensé 870 514$.",
    "1767511da56a2aa1869d6441cf13f4e0"
  ],
  [
    "La vue du requin était en effet effrayante sous certains angles, mais les effets étaient flous et les scènes étaient un peu faibles à certains endroits.",
    "e38ac25fb49e36c473af00155792fb86"
  ],
  [
    "Si l'on fait partie d'une génération qui a considéré Israël comme l'une des grandes réussites du XXe siècle et qui a admiré la façon dont le pays a offert un fier foyer aux persécutés et aux opprimés, on est particulièrement préoccupé par le fait qu'il soit aujourd'hui en danger.",
    "364050daaff06d059c79ebfd65c1f3fa"
  ],
  [
    "a) Au début du paragraphe 5 du dispositif, avant les mots « membres de la communauté internationale », le mot « touchés » a été supprimé ;",
    "01941caca0cd2bc9becfd53931eae27c"
  ],
  [
    "L'un des plus vieux amis de Danvers et un autre pilote de l'armée de l'air qui passe par l'indicatif d'appel « Photon ».",
    "d01ba379be60e5d0e5cc80d6fa3b6202"
  ],
  [
    "Avec des personnages masculins et féminins aussi forts, ce film ne pouvait pas être réalisé dans le monde délicat d'aujourd'hui.",
    "5cd1825ab17be8d8122c8d044b380685"
  ],
  [
    "Même si un pays accepte de procéder à de vastes inspections de l'AIEA, il peut légalement accumuler de l'uranium enrichi (ou du plutonium retraité) sous le couvert d'une",
    "de51aaa161a2b1b3a45c20ca6995ee93"
  ],
  [
    "L'une des causes de ce retard pourrait être un schisme au sein de l'élite dirigeante, un groupe que « Cher Leader » Kim Jong-il lui-même ne peut contrôler aussi efficacement qu'auparavant.",
    "eca15aa75d95c796528c96c9f5226ba9"
  ],
  [
    "Le pont a été inauguré le 7 octobre 2011 et a remplacé le ferry Kjerkholmen—Linesøy.",
    "99a7645a94710cbcf02530a627256345"
  ],
  [
    "La population, frustrée par l'aggravation de l'appauvrissement et de l'isolement, commence à s'interroger sur ce qui s'est passé en Serbie au cours de la dernière décennie.",
    "1b4af5111186e091fd7fb9fecc6d1e9e"
  ],
  [
    "Consciente qu'un malentendu pouvait amener les régiments déjà en ligne à ouvrir le feu, et sans crainte pour sa propre sécurité, la tradition veut que Brownell, qui s'était déplacée à l'arrière comme il l'avait ordonné, ait couru vers l'avant pour voir clairement ceux qui étaient déjà en place, portant le drapeau de son régiment et le brandissant sauvagement jusqu'au 5 L'identité des soldats du Rhode Island est devenue claire pour les régiments environnants. » Brownell est restée à New Bern, en Caroline du Nord, après la bataille, aidant son mari blessé.",
    "bdfe425d0e6096b68e591910d7bd519d"
  ],
  [
    "J'espérais vraiment être touché par ce film, mais ce n'était pas le cas. Dans l'ensemble, c'est un film faible qui ne rend pas justice à ces soldats.",
    "5fde5d2bc95af32e08d09d518e00cb86"
  ],
  [
    "Enfin, il faut s'interroger sur l'attitude et la complicité des classes dirigeantes des pays dépendants, dont les dirigeants, hier encore, ont considéré hypocritement la coca comme un moyen de dépraver les Indiens et ont ensuite accepté sans vergogne les restes des énormes revenus du trafic illégal généré par la Ouest.",
    "1a3be18c46ce517ed7a970e4c639cc76"
  ],
  [
    "J'ai regardé ce film il y a quelques nuits et c'était horrible !",
    "0807203953326a44da14c96e59971329"
  ],
  [
    "l'opportunité de mettre en place des procédures nationales indépendantes de plainte et l'importance de punir sévèrement les personnes responsables d'actes de torture.",
    "661c62e2cd758d2946aa2effcb59cc5e"
  ],
  [
    "La plupart sont basés à Jakarta, bien qu'il existe également une communauté à Surabaya.",
    "83740da3f962036365db0152645caa3a"
  ],
  [
    "adressée au Secrétaire général par l'Inde, transmettant le texte d'une déclaration sur le récent accord israélo-palestinien faite par un porte-parole du Ministère des affaires extérieures de l'Inde.",
    "d0cf9f5430cb5dfb7bc5ce72dbd87e97"
  ],
  [
    "Mais dans l'ensemble, c'était juste ennuyeux et légèrement désagréable.En conclusion, nous regardons les films Troma parce que nous voulons des films avec du cœur.",
    "2c46df85f325f1a11e0911bf4a6bf577"
  ],
  [
    "Je pense que c'est son meilleur rôle de tous les temps.",
    "96c8f926e772f5b8ef3f113d7e537b9f"
  ],
  [
    "Peter Watkins traverse l'étang pour s'attaquer à la justice américaine vers 1971 avec cette pièce inestimable de paranoïa zeitgeist qui penche si loin à gauche qu'elle tombe constamment.",
    "b666c03de7affc375d082fb2d536c1b7"
  ],
  [
    "Parallèlement, il a également travaillé chez Asia Raya en tant que rédacteur assistant.",
    "91215d6340f22018d48846ef2940be4a"
  ],
  [
    "La Birmanie, comme l'Afrique du Sud sous De Klerk, est-elle vraiment prête à sortir d'un demi-siècle d'isolement auto-imposé ?",
    "44e43510742b0cfb0abf3bfcfc2ca097"
  ],
  [
    "Les responsables indiens de la défense ont fait état d'un nombre croissant d'incursions militaires chinoises à travers la frontière himalayenne de 4 057 kilomètres.",
    "fb15e6eca51f787513de9decc48f44e5"
  ],
  [
    "Vous n'accepterez jamais que vous l'aimiez, mais vous le regarderez chaque fois qu'il sortira à la télévision.",
    "059a2a0608a144f2e1a9d6a7ab691afe"
  ],
  [
    "Avec la mort de la femme vampire, le lien avec la terre a été rompu et le navire a décollé, ayant récupéré beaucoup de force vitale auprès de centaines de milliers d'âmes.",
    "935cd540738902e2ba3ebd3cd56f9ca0"
  ],
  [
    "Au cours des prochaines décennies, un pays de faible altitude comme les Pays-Bas devra investir des milliards d'euros pour intensifier sa lutte séculaire contre la montée",
    "47a698ad30e4b358a54daf795f77008f"
  ],
  [
    "La communauté internationale doit maintenant donner suite à la condamnation du Conseil en prenant des mesures concrètes pour contribuer aux efforts visant à ramener la situation à la normale et à fournir une assistance d'urgence aux personnes déplacées à l'intérieur du pays et à la population qui a été contrainte par la campagne de violence incontrôlée et assassiner pour trouver refuge dans les pays voisins.",
    "568bdc1e977a0be58fe5b76363baf3e6"
  ],
  [
    "L'ambassade est basée à Taubenstraße, Berlin-Mitte ; l'ambassadeur est Elmer Schialer.",
    "50b1690b3842cab5dfb26d8887d72bb3"
  ],
  [
    "Changer le local en un complexe tropical fonctionne.",
    "03c672d15e50d1c947cd9710ab91665d"
  ],
  [
    "Les tribus de la région d'Asir, qui ont un sentiment d'identité mixte en raison de leurs liens étroits avec les tribus yéménites, se sentent éloignées du centre politique et économique.",
    "07dabcb47d50c2579c89920042ba9180"
  ],
  [
    "Le Bureau souhaitera peut-être recommander à l'Assemblée que le lancement de l'Année ait lieu le mardi 7 décembre, dans la matinée.",
    "2a8b4fc14fd8cfcdadcacb8c5cfab10b"
  ],
  [
    "Il est surtout connu pour avoir affirmé que pendant 24 heures, soit du dimanche 4 mars 1849 au lundi à midi, il a peut-être été président par intérim des États-Unis.",
    "82da6946db7e871feeeff370b10c2c1f"
  ],
  [
    "Pour résister à ces puissantes pressions, les conseils budgétaires devront faire vérifier périodiquement leur travail par des agences internationales telles que le Fonds monétaire international, à la fois pour protéger leur indépendance et pour promouvoir la responsabilité.",
    "635e71a8680936e2c86ad5d49f11a230"
  ],
  [
    "Immédiatement après le match, Risebrough renonce à ses fonctions d'entraîneur à l'adjoint Guy Charron.",
    "f31012ba2663c9933a51a8560f9d9112"
  ],
  [
    "OK, donc ma ligne de résumé est une astuce bon marché.",
    "b989446eed06b271f3f8befe03681ca1"
  ],
  [
    "J'ai regardé cette émission de cuisine plusieurs fois avant de vouloir m'arracher les cheveux.",
    "61d72ecf20112a6e4c1beeee1e4f1a1d"
  ],
  [
    "En vertu de la loi sur l'information publique en République de Serbie, chacun est libre de créer un journal, la seule exigence étant de l'enregistrer auprès du tribunal compétent.",
    "c6918dcd8eb2041a5472bea58e502990"
  ],
  [
    "« Dans les centres d'entraînement à la construction navale (NCTC) et les dépôts de base avancés (ABD) des deux côtes, les hommes ont appris : les compétences professionnelles, la discipline militaire et l'entraînement au combat avancé.",
    "c7ca895bb29107c25d46d93716a76966"
  ],
  [
    "M. ALLEYNE (Dominique) (parle en anglais) : Au nom de la délégation du Commonwealth de Dominique, j'ai l'honneur de vous féliciter, Monsieur le Président, ainsi que votre pays, la République coopérative du Guyana, pour votre élection à la présidence de l'Assemblée générale à sa quarante-huitième session.",
    "d18a9f76e96fe3c03eb682e30dfd4520"
  ],
  [
    "Schauer a amassé 3 255 382$ et a dépensé 3 261 651$.",
    "27d456985aff1870337a410f03c037ef"
  ],
  [
    "Seule une campagne de lettres au Gershwin Estate à New York pourrait assouplir la réserve.",
    "2189825657f3f6cf727fc20b557940ff"
  ],
  [
    "Au stade actuel, une approche cohérente de l'application du droit à l'autodétermination est nécessaire.",
    "2f5768a59546c5351e853388344eda10"
  ],
  [
    "Ce n'était pas si mal... n'est-ce pas ? »... Non, ce n'était pas si mal en fait.",
    "f011d97c823260a9034f2b834e8491a9"
  ],
  [
    "Tous les points de discussion de la gauche radicale étaient trop complètement couverts - tout en omettant clairement les références à des actes répréhensibles de « l'autre côté de l'allée » - pour ne pas avoir été un effort conscient.",
    "f3770f23a89aeb9f672de26d4d38aa48"
  ],
  [
    "Attendez qu'il passe à la télé ou empruntez-le à votre idiot d'ami qui l'a acheté.",
    "7b361f35ccdf6e474cbe6b8acaf1e935"
  ],
  [
    "Rappelant sa résolution 47/69 du 14 décembre 1992 et toutes ses résolutions antérieures sur la question, notamment la résolution 194 (III) du 11 décembre 1948,",
    "7a63dc83f980e562d64e819711c16fbb"
  ],
  [
    "La rivière Canoe prend sa source près du lac Massapoag à Sharon et serpente généralement vers le sud à travers les villes de Sharon, Foxborough, Mansfield et Easton pour se jeter dans l'étang Winnecunnet à Norton.",
    "aec3b23a1a08563cf06e08d572e55e18"
  ],
  [
    "En fait, comme prévu, la bande originale est un bien meilleur investissement que le film lui-même, qui, comme le style de vie rock and roll des années 1970 qu'il tente de dépeindre, est caractérisé par l'excès, la drogue et les singeries exagérées, mais n'est malheureusement pas aussi amusant.",
    "21ce4dc023948e27543f916783d5581c"
  ],
  [
    "Conformément à l'Article 50 de la Charte, ces États ont le droit de consulter le Conseil de sécurité au sujet de la solution des problèmes découlant de l'imposition de sanctions.",
    "9d2ec1d40086e1d3c118f672a9545dec"
  ],
  [
    "Il a été annoncé le 30 avril 2010 que Carmichael signerait pour Queen of the South un contrat de deux ans.",
    "075a6b08a5b414d7c611dcd62546f623"
  ],
  [
    "Le chaos commence lorsque Stan tire curieusement la ficelle de la jambe d'Ollie, et parvient à pousser The Doctor (Billy Gilbert) par la fenêtre, s'y accrochant, le faisant pendre au plafond.",
    "2633c599972f1bf86d63531367dd9059"
  ],
  [
    "s et les modèles économiques épuisés jetteront de l'argent après le pire tout en hypothéquant l'avenir de nos enfants.",
    "2286b6a3ca6198fa79fe89e38e0f90ae"
  ],
  [
    "Des tourbières de cette végétation carbonisée, utiles comme combustible, se trouvent dans une grande partie de l'Europe, y compris en Estonie.",
    "11bbb0992404f246b7b14597bb4eec23"
  ],
  [
    "Et maintenant je déchire les pages et l'encre",
    "6d13953e8f88cc160db83cea32bd590f"
  ],
  [
    "Préparez-vous au rejet.",
    "ac9e4f44edb396d5d0c13cf61fd46f43"
  ],
  [
    "Trouvez le bon moment pour lancer une chaîne de conversation plus longue grâce aux commentaires.",
    "544ec9c4e2f99beff23fd20c810d338c"
  ],
  [
    "Je ne devrais pas en vouloir (mais c'est toi-hou-hou)",
    "bf4dfceedb1b5795e0ef096a60764f51"
  ],
  [
    "Dans un film de 2001, Jon Voight a joué cet homme ; dans un téléfilm de 2002, John Turturro aussi",
    "d9a425f81a56213d5ec0b0a67eaeadd8"
  ],
  [
    "Est-ce que tu viens de te blesser bébé ?",
    "ebe18faa2be2d81f50366cb44deab4bc"
  ],
  [
    "Tu dis que tu appelleras, mais je sais que tu ne le feras pas.",
    "9bbced8acb19604aeceef4322c7c65eb"
  ],
  [
    "Et dépoussiérez-moi",
    "7b2a6b8bb383876cd74ed13a5778c026"
  ],
  [
    "Si vous êtes assis à une table, elle peut reposer sa tête sur l'une de ses mains ou sur les deux pour se rapprocher de vous.",
    "7455c805b5ca168029dc392d09f2722c"
  ],
  [
    "Bizarrement, non seulement le chewing-gum rend votre haleine agréable (ce qui peut être attrayant pour une fille), mais il peut également réduire votre stress.",
    "a4ac6ad4fcdc139a3beb5e8391cb2250"
  ],
  [
    "Si vous êtes une fille, pensez à porter : une chemise avec un décolleté en cœur et une jupe jusqu'aux genoux, une blouse paysanne et un jean, ou une robe d'été.",
    "5b6dfb01d7bff082a88e5d178660ca23"
  ],
  [
    "Rassure-la si nécessaire.",
    "44f3d835650d34c0fe5364013dc3e985"
  ],
  [
    "Tu sais qu'une tante, tu ne veux pas être impolie",
    "eeba7009479a5dd29f43c55c98a9e7de"
  ],
  [
    "La peinture Spread Satin de cette marque a été lancée au niveau national en 1949",
    "f9f3f96985183aac7ee34f39c6e1341e"
  ],
  [
    "Oh, bébé, j'ai obtenu la guérison que tu veux, ouais",
    "60d2ebdc8a7fc795fedcad1c4b37a0bf"
  ],
  [
    "Les scientifiques ont déjà cru que Pluton était un satellite échappé de cette planète",
    "b27b342fb37cf04fcc005cf4c7e8904f"
  ],
  [
    "Tu ne veux pas qu'elle pense que tu es trop timide.",
    "e7ec0142113a6e907b911d18a791c485"
  ],
  [
    "Des amitiés non romantiques stables et satisfaisantes.",
    "dfa1b6efbef3dcc861c9c621e3eb5aec"
  ],
  [
    "Lorsque vous communiquez avec une fille en ligne pour la première fois, mettez-vous dehors afin qu'elle sache qu'elle vous intéresse.",
    "a42a6650b4dc66ec03fb2c6441d61e1e"
  ],
  [
    "Il a glissé sur son vin",
    "cd066ead16722f5d548c41fd9307d5e3"
  ],
  [
    "Ces pinsons de l'Ancien Monde du genre Serinus étaient utilisés dans les mines de charbon pour détecter des gaz mortels",
    "42e70535cf55e00d1b16b8b8500cbadc"
  ],
  [
    "prendre une douche tous les jours et utiliser un déodorant",
    "d2eb3d26b5c8bbb0d279682aaad4d6c4"
  ],
  [
    "Nous avions un mariage parfait mais nous voulions quelque chose de plus",
    "c7711e977be0133d4e0fe2214a978625"
  ],
  [
    "Parler d'un véritable amour",
    "e79660f46fdd4edcc5f4b3caffc85b80"
  ],
  [
    "Avant de tirer une flèche, vous lui faites ceci, ce qui ressemble à ce que font les voitures à faible indice d'octane",
    "eb63df74b7fc848766cc170e3671cee7"
  ],
  [
    "Parce que tu m'aimes tellement",
    "42382a5d377334ae0bb1ae1539f7ef6d"
  ],
  [
    "En Calif-Orn-I-A",
    "e1fb5f98630e043cac562dd24813d883"
  ],
  [
    "Que Dieu me donnait juste une seconde chance",
    "8c961de63fa43e2a1bb6391f3669dbac"
  ],
  [
    "Mon vieux camion tire un peu vers la droite",
    "98a7864b50149b9b3de0f0a62452cf7f"
  ],
  [
    "Pratiquez l'écoute active.",
    "d7d92d0ad9b4b528a71b89199f12e791"
  ],
  [
    "La clé d'une bonne conversation est de parler de choses dont vous vous sentez à l'aise tous les deux.",
    "8f13db108b013ad0f037bff7b3a9ac3c"
  ],
  [
    "Assurez-vous de ne pas trop en mettre, sinon elle pourrait être éteinte.",
    "43d7bf65e748885cc3b56ecdfd9da7a3"
  ],
  [
    "Mais euh-oh, cet amour m'a fait des ravages",
    "fd76090f66da38182df074dcda42ed4f"
  ],
  [
    "Si elle a bien réussi un test ou un devoir, dites-lui ses félicitations ou qu'elle a fait un excellent travail.",
    "248d5d3792b7ab066c50b9a9456b31f3"
  ],
  [
    "C'est bon, continue de l'exhorter à se balader.",
    "c030f9c8a1c7d8d2899acabebda20e76"
  ],
  [
    "Votre emploi du temps doit être suffisamment chargé pour que vous ayez le temps de faire les choses que vous aimez, mais pas trop chargé pour que vous n'ayez le temps que toutes les trois semaines d'aller à un rendez-vous.",
    "bcc1d70c1bc7d7edeb9cfbcaf05a36a5"
  ],
  [
    "Judith Krantz « princesse » qui a régné dans le roman et la mini-série",
    "60fd45940e53f4b4cdf9cccf870d5b9d"
  ],
  [
    "Es-tu juste un vœu pieux, le fruit de mon esprit ?",
    "ca279eabce504430d7f27e4066240495"
  ],
  [
    "Elle te complimente souvent, surtout ton apparence.",
    "46b0f1c26784f060c2aad845f22c4fae"
  ],
  [
    "Et si je me joignais au rodéo",
    "4400cea79c0e08bebf7f58390f726c5b"
  ],
  [
    "Laissez tomber des indices cohérents.",
    "1ccb1244ed1b8a455ec66089f9f221d3"
  ],
  [
    "L'une des œuvres majeures de Paganini est le Concerto n°1 en ré majeur pour cet instrument",
    "3ead4931b5ed3d94915a9a66a25add51"
  ],
  [
    "Si tout échoue, vous devrez peut-être bloquer votre ami jusqu'à ce que le message soit clair.",
    "ee26ff8c4701bb79f8aa18e0d9d05369"
  ],
  [
    "La biennale de cette ville italienne, la plus ancienne du monde, présente des expositions sur le Lido et l'île de San Giorgio",
    "7639855653546821a961255e51deb280"
  ],
  [
    "S'ils disent oui, passez du temps seul avec eux à l'extérieur du bureau.",
    "dfa929dd78ba9eee6e111e9b76ef8384"
  ],
  [
    "Les rayons UVA, UVB et UVC sont les 3 types de ce rayonnement contenu dans le soleil",
    "9ee55d0e4f77baed9a200ab7019736ba"
  ],
  [
    "Vous voulez une barre de ce produit « aviaire » ? Précisez si vous souhaitez du chocolat ou du savon, s'il vous plaît",
    "5c6f26f85448386cd70b2698f8296348"
  ],
  [
    "Faites attention à la façon dont vous positionnez vos bras.",
    "69c9e7447f7cc8932a8458bf0388d0b6"
  ],
  [
    "Oui, tu as cet effet sur moi",
    "899885cae2135d91d444f544e24514b3"
  ],
  [
    "Elle a tout quitté et s'est dirigée vers la lumière",
    "2c7c48a825de69e40d2449a6524f3e71"
  ],
  [
    "Il y a un monde non loin d'ici ",
    "6e09ae3d515082c10df79f62b06c7de1"
  ],
  [
    "Les News de cette ville ont le plus grand tirage de tous les journaux de l'Alabama",
    "2f26ac7365724286fe6b53998e16c93f"
  ],
  [
    "De la chance parfois",
    "6f064a3511ad0971cf59157e4927aa2f"
  ],
  [
    "Vous pouvez également préparer un bon bain moussant chaud pour votre partenaire.",
    "b2e189796478d06cc73ebfb0a3a6a3f6"
  ],
  [
    "Maniérismes sur ce commandant cinq ans et demi sur le cul",
    "b42301f756b03914d97fca49b7c29ec8"
  ],
  [
    "Prénom de ce Stooge qui a rejoint le groupe en 1955",
    "0b1fd498b90e7e72e318961910a411b4"
  ],
  [
    "Mec, elle aime la façon dont je le pose.",
    "c788163654b3402ffa8d2e9802c92d53"
  ],
  [
    "Si vous pensez être amoureux, nous adorons les stores.",
    "af5fd2c68d0598c6927b09a1bfe422ad"
  ],
  [
    "Et ce vide intérieur me conviendrait parfaitement",
    "64af59afbe3f35c28b0e148d55dbd924"
  ],
  [
    "Lorsque vous mettez une bride, essayez de ne pas enfoncer le mors dans la bouche du cheval et essayez de ne pas trop plier les oreilles du cheval.",
    "dfd32d044c189ac3f114b585494e888b"
  ],
  [
    "Merci, Dieu te bénisse, bonne nuit je suis venu",
    "44d42946759c80cbe2ef9892237b306b"
  ],
  [
    "Cela ne fera pas de mal de le laisser renifler à nouveau, et de le laisser frotter sur ce côté également, avant de le poser sur le dos.",
    "5d306ca40eeee64a4673236f637e2d28"
  ],
  [
    "C'est l'unité monétaire de base nécessaire pour dîner dans un Delhi-catessen",
    "eb851bb950fb039aca5e7a882cabde4f"
  ],
  [
    "À l'aide de 8 ventilateurs industriels, les ingénieurs de l'Université de Floride ont construit un simulateur de ceux-ci avec des vents de 125 mi/h",
    "f322b8934215eeb8ae76b4f9be2d605c"
  ],
  [
    "Bébé, si j'appuie dessus, est-ce que je te rejoins ?",
    "0b182e5bffca4e062c8450a259acc853"
  ],
  [
    "Réfléchissez à la fréquence à laquelle la personne veut être autour de vous.",
    "ac79196e6410a3882d3ea61f931cb3e6"
  ],
  [
    "Crois que tu la mérites.",
    "c86687f66181ba587a24d679281b39f1"
  ],
  [
    "Je n'ai pas grand-chose à offrir, mais je n'aime pas l'or",
    "b3edc05b35cebadd448b4c190d78a98b"
  ],
  [
    "Retrouve-moi dans l'ombre,",
    "1baa04d2035279b602f2da784bc5e3f8"
  ],
  [
    "Et mets-toi à l'abri de tout ce que j'ai fait de mal",
    "62a7877bb02afbd8f689f1e705a355cb"
  ],
  [
    "« Penicillin Man » est un livre sur ce bactériologiste et sa découverte",
    "6b7b5440508cbc8ce3ad8a3d63df2766"
  ],
  [
    "Hé, mec ! Prends les pincettes ! Tu en as un qui pousse droit sur ton front",
    "eae08e5582c34bdc6a143580075c408e"
  ],
  [
    "Tout ce que j'essaie de dire c'est que tu es tout pour moi, (bébé,)",
    "18c133a8ae7841fdcd984f1fc6490ae0"
  ],
  [
    "Écouter patiemment les soupirs",
    "29840b29946c48a8697c299aa9ea279e"
  ],
  [
    "Avec une chimie mortelle, mettez-les dans votre mémoire",
    "f20dbce8d41ec86ae60cf17ba601ebe7"
  ],
  [
    "Assurez-vous qu'il croit en vos sentiments pour lui.",
    "d605a6c1042f89f5b6b02e73112930ae"
  ],
  [
    "Soyez conscient de votre environnement.",
    "836098b9e98d60aed4e8fa9bf18ed58c"
  ],
  [
    "Je remorque la ligne",
    "7830f3a9e5224f9a18ed073b89571102"
  ],
  [
    "Trouvez-la toute seule.",
    "e9324894e190dcf86601cfa7570503f2"
  ],
  [
    "Nickels et dix sous",
    "f19c6be8590535459ea539bed1766f76"
  ],
  [
    "« Tout le monde déteste » cette bande dessinée qui est une immense masse calcaire surplombant l'entrée de la Méditerranée",
    "7f336eb025e3993ae59bd6c6912f0489"
  ],
  [
    "Un nombre croissant d'hommes gagnent des sommes d'argent extrêmes en tant qu'entrepreneurs technologiques et Web.",
    "8684af299a23016d272b10fba8989e6a"
  ],
  [
    "Prends toi-même tes responsabilités.",
    "2155f4b3c02ec9e1d99fa11b7b1d7ef3"
  ],
  [
    "Touchez doucement la fille par-dessus ses sous-vêtements.",
    "e8e8acbce88e9b105b87525a0fe28090"
  ],
  [
    "Grecs et Turcs partagent une statue de la Liberté dans ce pays insulaire",
    "79eb9ab6859190870c608c94ff52d6ed"
  ],
  [
    "Lycie, comme Nicée, était dans ce qui est aujourd'hui ce pays eurasien",
    "844360a9e6dbe3f67d715810116c52c3"
  ],
  [
    "Envisagez d'écrire une lettre plutôt qu'un e-mail.",
    "a9300cad65249dff7fe5b7fa8d6ca5b3"
  ],
  [
    "Waouh, tu es toujours aussi occupé le mardi ? » ;",
    "742bb226d9f0fac9907e6f7c952ab3b0"
  ],
  [
    "Très, très, très foncé, comme du goudron",
    "f8d256b0d88124cc01e1c81d42ede710"
  ],
  [
    "Un ouragan le souffle à nouveau",
    "259299aff223d3bc654df2c41de2d93d"
  ],
  [
    "Ne te ferme pas aux autres.",
    "d4bba0c70b583f76e7d2f68458524857"
  ],
  [
    "Et si tu t'endors, au moins tu seras à côté de moi",
    "3f3d6ed613db7932d2db7bae7dc7b103"
  ],
  [
    "Rendre mes bonheurs avec des adieux",
    "91ac103dc5989853dee3d80365ff58bf"
  ],
  [
    "En 330 après JC, il a déménagé la capitale de l'Empire romain à Byzance, aujourd'hui la ville d'Istanbul",
    "f36dba5839cab61d8a3c0e8ce6338ab4"
  ],
  [
    "Je suis à la recherche d'un véritable amour",
    "7779d6c9a0be77e6545068fd8222ee8b"
  ],
  [
    "Tout le monde aime entendre des éloges sur lui-même et sur la valeur qu'on lui accorde.",
    "2a9310b40788b89a632f652be56ed861"
  ],
  [
    "Plus vous rencontrerez de personnes, plus vous aurez à choisir parmi de nombreuses personnes.",
    "dc700f90d6e87105a6362b50e36def6e"
  ],
  [
    "Il n'y a aucune explication, aucune excuse simple",
    "d751f4e62ce00c3b7678ba3f6b9f83fa"
  ],
  [
    "C'est comme ça qu'on les fait, salope de nègre",
    "eb02874570a10c4642b440855d85a631"
  ],
  [
    "J'adorerais partir d'ici avec toi",
    "4089de62a581474fa4fd7bc7af184e3e"
  ],
  [
    "Trouvez quelque chose à partager et à créer des liens.",
    "5c56b8de5b903f79798420dead5090e5"
  ],
  [
    "Éloignez-le de ses amis.",
    "aaffe320fbc9dbd537aabf7d4b118f4c"
  ],
  [
    "Il serait également inapproprié et effrayant pour la femme de courir après elle, ou de l'approcher tout en sueur et à bout de souffle.",
    "6ea1485bee68c45e46ad9957470a6cb6"
  ],
  [
    "Et j'ai tout, et j'ai tout",
    "d220424c4c515612d0f9baf895fe3dea"
  ],
  [
    "J'ai brûlé des voitures, j'ai brûlé des cœurs",
    "3006751174d7ddc5e8b4deceac97f511"
  ],
  [
    "J'ai eu une maman et un père entièrement américains",
    "43110930a70fc3ccc9b0e898cc2d0df9"
  ],
  [
    "Un manque de confiance peut être particulièrement difficile lorsque vous poursuivez un intérêt romantique.",
    "5ffa7e0cdb1f07033f79c55aacef5146"
  ],
  [
    "Je me réveillerai à midi",
    "76f35fe24ca3929b0b56184b4c8c4fff"
  ],
  [
    "Où les anges ont foulé",
    "dfef4e0837231a79d6a3626289f60bac"
  ],
  [
    "J'ai un sourire qui te tiendra ensemble",
    "63f4a6efe71723c71d257715c17968d6"
  ],
  [
    "Il a ri si fort quand mon visage est devenu vert",
    "739005c5f1e8dac40bfb2b3098a833e6"
  ],
  [
    "Maintenant je pense",
    "577566636b14ac0c2f60f7cd9fe2730a"
  ],
  [
    "Comment trouver de bons sujets de conversation",
    "89afe069d1f1eb9c4c7cbf12782a6fca"
  ],
  [
    "Un garçon aide à la mise en place de l'association caritative de l'école et a assumé plus qu'il ne peut gérer, littéralement.",
    "3f2b07285c927a5d25c841ebc60744b8"
  ],
  [
    "Et les saints que nous voyons sont tous en or",
    "c171d07178fd8fb51545237b16f62447"
  ],
  [
    "Un sourire est un signe international que nous aimons la personne à qui nous parlons.",
    "ff037eee51249c114fbee3bb216f9ca7"
  ],
  [
    "L'écrivain « froid » vu ici et décédé en 1963 :",
    "df6439b3037989b5fd758a35fd8e4f4d"
  ],
  [
    "Vous pouvez tester les eaux maritales comme ce que le Census Bureau appelle POSSLQ, personnes du sexe opposé partageant ces",
    "f9b33bbd3e888d8bade26fc924425078"
  ],
  [
    "Un golfeur frappe ce lancer de jetons pour atteindre le green ; un joueur de tennis le frappe pour atteindre le filet",
    "5cb5244faf5c7606c77347b6ea6f5a13"
  ],
  [
    "Montrez votre intérêt.",
    "4aea44b4c3430f7945e9f9ca9ff0f14a"
  ],
  [
    "Je vais devenir super intelligent, pour pouvoir mourir aussi sans argent",
    "4402a0307444c88ec42fae2d197434ce"
  ],
  [
    "Que tu ne peux plus faire ça",
    "b693be223ff64aab7609e02887d99f69"
  ],
  [
    "(Ce que tu sais de lui)",
    "1f5f0c7079690ae24b93655b50f67330"
  ],
  [
    "Nous savons très bien qui nous sommes",
    "6072b0db2f8eeda4d3db9799942e2646"
  ],
  [
    "Je sais comment il t'a fait en tant que catin,",
    "5108386885df1885e071273f9369f278"
  ],
  [
    "À maintes reprises, la seule vérité",
    "f2d581ad9278e12640700febe426c66e"
  ],
  [
    "Terme « terreux » désignant son pays d'origine, surtout s'il s'agit de l'Irlande",
    "04ab39dbc2ff6efb69013d9aa1be3c78"
  ],
  [
    "Parfois, un homme a juste besoin d'une pause. ",
    "8a0a7372e46b24072fc85ae83a31d358"
  ],
  [
    "L'émeraude est la pierre de naissance de ce mois",
    "a705b74b6ba0e591aafaacf7a9fb0e0e"
  ],
  [
    "Au début, faites accepter le mors au cheval.",
    "cdfd4da435c03285fa5abac7c7ece465"
  ],
  [
    "J'essaie de m'abstenir mais tu es coincé dans mon cerveau",
    "79b7a1a0c268772f85b7b2f1dc55bc00"
  ],
  [
    "Andrew Johnson a succédé à cet homme à la présidence, ayant été son vice-président pendant seulement 6 semaines",
    "ed69a7baf17caba63505b2a228bbcb64"
  ],
  [
    "Interagissez davantage avec lui sur les réseaux sociaux (p. ex.",
    "dd59b2665dedf9648da6fac7570fb671"
  ],
  [
    "Par conséquent, un homme qui s'intéresse à vous gardera la poitrine et les épaules pointées vers vous, même s'il regarde dans une direction différente.",
    "f1e9c1361881c278804460441a7f68e1"
  ],
  [
    "Assurez-vous simplement de ne pas franchir la ligne pour être méchant ou offensant, ou votre relation texto mourra rapidement.",
    "4ddca76a36ea83d3f4c9411ac114ce00"
  ],
  [
    "Eh bien, elle était ta fille.",
    "522b2ac946bacde4bca1699c7ec5f73a"
  ],
  [
    "Admissible, comme dans la preuve devant le tribunal",
    "206d1577326ab05aae0c6ba3cd6c075f"
  ],
  [
    "Le premier quotidien français a été le Journal de cette ville, fondé en 1777",
    "9b376deeb671a711a0faeebfe27fb94a"
  ],
  [
    "Raidissez cette lèvre supérieure... vous allez combattre dans la bataille d'Angleterre en pilotant cet avion, vu ici",
    "d808d690fbe5b727b7b223cb99522cdd"
  ],
  [
    "Une menace, comme Dennis Mitchell",
    "260d6cc21ff3d0cafeab53f486f9d879"
  ],
  [
    "Les lumières éclatantes d'Hollywood",
    "4c0919e72e14b58ca965378303f3ab16"
  ],
  [
    "Quand elle vous donne une réponse, ne vous contentez pas de passer à autre chose, mais prenez le temps de réfléchir sérieusement à ce qu'elle pense.",
    "da4e82c3ba0c5e972c7390f31d905aee"
  ],
  [
    "Ça descend, je descends",
    "7682e1aa869de276f0cf1fbdf57ae327"
  ],
  [
    "La plupart des filles, même celles qui aiment la barbe, rechignent à avoir trop de poils ailleurs que le menton, la poitrine et d'autres parties intimes.",
    "9658102820f6a3e1cbfcce514d54e47b"
  ],
  [
    "Il sera flatté par votre attention et vous apprendrez également à le connaître un peu mieux.",
    "02b1b45e7c6fbc9afa683e1f84f4d4e3"
  ],
  [
    "Tu es en train de me dire que si ma grand-mère est dans la NBA, elle ira bien maintenant ?",
    "9f17dc49659dd0f3fbd441005f95abfa"
  ],
  [
    "Tu aimes la façon dont ça sonne ?",
    "e984ccccba2ed65c77dfd6a3ebb70b56"
  ],
  [
    "Permettez-lui de prendre des selfies, de prendre des photos de nourriture, de faire des blagues et de rire sans jugement.",
    "e0c85e49e7004104aef618a56b224374"
  ],
  [
    "Je pense que je n'ai pas besoin d'une fille pour aller bien",
    "939ecc98d1fd9931b8d8d30845c53108"
  ],
  [
    "Ils ont commencé à jouer",
    "2f23e79a8882b2d1acf575c92cdddb71"
  ],
  [
    "Ce groupe de muscles à l'arrière de la cuisse plie le genou",
    "4f0a9ac36227abbe9707fa803195948c"
  ],
  [
    "Utilisez un contact visuel approprié.",
    "f451aa0cb0c36ae692000f9296303f3d"
  ],
  [
    "Et est-ce que je suis celui dont tu rêves ?",
    "bcf060fd5eaf116a87e7008a082ebbb1"
  ],
  [
    "Quand Conan a pris la relève de David Letterman en tant qu'animateur de « Late Night » en 1993, cet homme était son acolyte",
    "5fbf303161e0fed846a036b160114677"
  ],
  [
    "Dans les milieux sociaux, les personnes mesquines qualifient souvent la personne âgée de « voleur de berceau » ou autre chose du genre.",
    "c00f32e21088e1c75ea2dcad1304ad61"
  ],
  [
    "Quand elle est la plus proche de la Terre, cette planète avec une année de 687 jours se trouve à environ 33 millions de miles",
    "4145ec733204419e19dac405f394ea1c"
  ],
  [
    "Je n'hésite pas vraiment",
    "c58297f719c59f26e7d7ef326b84b6b1"
  ],
  [
    "Eh bien, vous pouvez voir le cul du voisin clouer sur ses bardeaux",
    "bce29673cdf47e6102d3a926adb75191"
  ],
  [
    "Pourquoi tu t'occupes toujours de ce vieux garçon ?",
    "43b78d2e07c6241566a1ea5c80f460eb"
  ],
  [
    "Sinon, utilisez une serviette en une pincée.",
    "abd5100301e73367c7a946c30d91e3fd"
  ],
  [
    "Les Anglais du XIXe siècle Thomas et William Bowler ont obtenu leur nom dans le dictionnaire en faisant ces",
    "41e8cbc299f485f8246e3fd9039b3231"
  ],
  [
    "Non, je ne veux pas te blesser, je veux juste savoir",
    "b125352fe6e94e1977763beedff42ef9"
  ],
  [
    "Reconnaissez que le nudisme est un mode de vie valide.",
    "a9f05010279f6dc701cb21c780bc1d95"
  ],
  [
    "Elle sait que je suis un joueur",
    "ba639da4aaf6c828989e0d79370bc28a"
  ],
  [
    "Une pièce de théâtre ou un concert.",
    "7a8f955fd835a576134e14cb1b503122"
  ],
  [
    "Ramassez votre fils et ne manquez pas de respect à votre semence",
    "08c7ad811fef3cf0418a8022c1d4504e"
  ],
  [
    "Remarquez s'ils vous complimentent régulièrement ou vous traitent particulièrement gentiment.",
    "bfd3a18eabcb4b79954d8fa2a57ccf9b"
  ],
  [
    "Son Pinto assis là, sur le parking",
    "2cd7fb33bd3f6a158a65f4f597f02b58"
  ],
  [
    "Il ne sert à rien de pleurer à ce sujet",
    "9b3c19964de67d806ebebb12a2d83f49"
  ],
  [
    "Exigez un contact visuel avec les personnes à qui vous parlez.",
    "8c0200807ee2bfc1a9722bcaa44ddefb"
  ],
  [
    "Nous recherchons la lumière du soleil ou les phares",
    "33cf30729d2c6e34a5e5fe1f2288ef5c"
  ],
  [
    "Kaplan, une filiale éducative de cette société de médias « capitale », a contribué à la remettre sur la liste après 16 ans d'absence",
    "311520ebfa5d274f5eecd22dc08f98f1"
  ],
  [
    "Est-ce que cette personne est généralement amusante à côtoyer ? ;",
    "3823195f1ffc9280217595a0f23a1dfc"
  ],
  [
    "Ils savent que je viens de l'ouest",
    "d68c652ad482d36cac66a6ead5e59efb"
  ],
  [
    "Oui, cette femme m'a laissé plané, mais je ne suis pas sec",
    "782a0ebd70f29f47856086bf994fa7b2"
  ],
  [
    "Mais tu as mis mon cœur en prison, écoute.",
    "d9dd948e8bf7c48a1628a655fe6d2e4f"
  ],
  [
    "Donnez-lui une chance de travailler le culot.",
    "b44db61e48abbb897b971432b6b09a0f"
  ],
  [
    "Pour excès de vitesse et feux rouges ",
    "00bb7a327b4d703afb36f4529efda738"
  ],
  [
    "Je jette mes pièces de monnaie dans une fontaine du centre-ville",
    "54fc69e4045550847f76f762c1297d82"
  ],
  [
    "Tu as dit que tu m'aimais,",
    "3600d01502d53927a99ee12275d49572"
  ],
  [
    "Soyez prudent lorsque vous rencontrez quelqu'un en ligne.",
    "ec840ddd3b8464b66590cdc7e09de896"
  ],
  [
    "1 des 2 compagnies aériennes qui proposent des services sur le Concorde",
    "7fd90a67137007dec276891a4a607221"
  ],
  [
    "Soyez conscient de votre apparence.",
    "a3c1b679e71e77cb14fcc73caa68a1a2"
  ],
  [
    "Mentir sur l'âge.",
    "e8b4a0f86414306f5f2c13e441c1d4ec"
  ],
  [
    "Nous avons quitté le club vers 3 heures. ",
    "e15c4873b2ce5371338650fdd8aee006"
  ],
  [
    "Jackie adore courir et se cacher",
    "71a177335b3a0ca45319aee4df93e2b2"
  ],
  [
    "Au hockey professionnel, il y a 64 pieds de la ligne de but à cette ligne",
    "1c0e094d5e5452306a569ae3a2ba286c"
  ],
  [
    "Si vous avez exprimé que vous l'aimiez et qu'elle vous a dit qu'elle ne ressentait pas la même chose, vous devez respecter son choix.",
    "0c435ce5ec0904a9b2dd3476e229f0a1"
  ],
  [
    "C'était le deuxième prénom de Samuel Clemens.",
    "03d6957d6f295180977ae9e88789e183"
  ],
  [
    "Il en va de même pour tourner la tête pour fermer les yeux sur quelqu'un de spécial.",
    "aee1224aa8d445cf219da568a3250963"
  ],
  [
    "Soyez financièrement responsable.",
    "a182d1e87251832e8932cae9f218855c"
  ],
  [
    "Mais ils continuent de venir d'un mur à l'autre",
    "e29714c0113786d3557d3c5d1484070f"
  ],
  [
    "Je suis fou, j'ai besoin d'un psy",
    "212750c6ca34905eaabeb8956b6db3b4"
  ],
  [
    "J'ai exactement ce dont tu as besoin",
    "746dba9b6e3c607622ed764fcd9d924a"
  ],
  [
    "The Village Voice sponsorise les Obies pour ces productions",
    "59b80e6a40a3514e991b082c741b783d"
  ],
  [
    "Je vais encaisser mon chèque avant la fermeture du drive-thru",
    "1fc8126132d4b35ffe3374fb5f6f1544"
  ],
  [
    "Étape alpha, étape oméga",
    "64a4a0d5bfeba088a10e9ff413e1cde9"
  ],
  [
    "Moque-toi de toi-même.",
    "da398cf3ac46aaa87d68cb0da97b5fa4"
  ],
  [
    "Je peux pleurer à Barbara Walters",
    "2567ccd045fcd5583fa4077a57bd7add"
  ],
  [
    "Pensez à tout ce que vous avez à apprendre sur elle, et à tout ce qu'elle a à apprendre sur vous.",
    "aaf6314b2d1b90d7630a8b9a58eae2f5"
  ],
  [
    "Il n'y avait pas de place pour toi et moi, seulement toi, au revoir, au revoir ",
    "3574b2cdd47244b7631cf25504973d82"
  ],
  [
    "Nous saluons (si vous avez besoin de moi quand vous appelez)",
    "11e79b297fd3cc62493465f3624fef85"
  ],
  [
    "Aucune fille ne veut être regardée comme un morceau de viande.",
    "b1c3e268b93199b8d764b99cf7e4c872"
  ],
  [
    "Du latin « management » vient ce terme pour désigner une personne autorisée à agir au nom d'une autre.",
    "909ffd1df6c33bf832f174b6751f89a4"
  ],
  [
    "Pourquoi ne vois-tu pas ce qu'ils disent, c'est fou, je l'ai vu",
    "6804b2cb2ba225a94a6ad21db94f202b"
  ],
  [
    "Cette déesse de la sagesse supplie Zeus de libérer Ulysse de l'étreinte de la nymphe Calypso",
    "381584eff052aa231cb0272908ae956d"
  ],
  [
    "J'étais là, j'étais là, quand personne n'était",
    "88ac0d8c78da6d52833919a0cf2b05d6"
  ],
  [
    "Puis elle m'a ramenée chez moi",
    "b4e03c137c9d947aa2c45fc836eadffa"
  ],
  [
    "Quand il fut tué au combat en 1805, il portait un manteau d'uniforme avec des répliques cousues de ses 4 ordres de chevalerie",
    "3c75b651c0800ecd5f9e4ad1f7210e1b"
  ],
  [
    "Vous n'avez pas à être totalement flagrant à ce sujet, mais c'est une bonne idée de faire savoir à un homme ce que vous ressentez si vous voulez plus qu'une amitié.",
    "18155c38e73d3a78d02d35ab0afcc17f"
  ],
  [
    "Embrassez son amour de porter des costumes.",
    "cce3d1b4d96f3b4f5ee567e31ce2a3fc"
  ],
  [
    "Todd Price a produit la première américaine de « Shadows in the Evening » de ce Britannique plein d'esprit décédé en 1973",
    "c0ed930c2a731fc4f1985868528c64ac"
  ],
  [
    "Assurez-vous d'écouter attentivement sa réponse.",
    "3cd06ff455f1b88a4b4c657858ef66f8"
  ],
  [
    "Et le ciel vers le ciel",
    "e32f71f2238cf56ba89e5528a2dea994"
  ],
  [
    "Ses voyous en os, ses puissants voyous en os",
    "f2a1eff9a0128d5191119392b8b74130"
  ],
  [
    "Les estimations du moment où ces personnes ont abandonné la ville d'Uxmal vont de 600 à 1 000 ans",
    "0f9d4064399ebf482ce2b8633912294c"
  ],
  [
    "La « capitale amusante du Texas »",
    "feab6bff37c8933f448309a66032f3ac"
  ],
  [
    "Né à Belfast en 1824, scientifique doué, toute la vie mémorisée comme un zéro absolu, décédé en 1907",
    "ea7212046829922fdb96d8cc4628298f"
  ],
  [
    "Restez près de vous et restez stable",
    "e2446c57600650638471372f1a767f8c"
  ],
  [
    "Mae, jouée par Madonna, a envisagé de faire clignoter une foule dans ce film de 1992",
    "ab1a6f965bdbe811bc1125b0fb498c16"
  ],
  [
    "Je vous échangerai 200$ contre le nom de cet hôte « Faisons un marché »",
    "2a0395524a38cbd57371cf8eb1eed132"
  ],
  [
    "C'est l'élimination de la peau par ponçage pour enlever les tatouages ou pour améliorer la peau marquée par l'acné",
    "f72134c2732f8e8843ae6e1790577eb8"
  ],
  [
    "Plante ou animal de race mixte",
    "8a271b2ea6cf0e563447e54bcadedcad"
  ],
  [
    "(Tu dois arrêter de trébucher)",
    "7c85fce0d04339838cdbd79bc026b3d2"
  ],
  [
    "N'ayez pas peur de prendre votre temps pour décider.",
    "7a6d53576e4a6bda48baf92d4852122e"
  ],
  [
    "Que les sentiments aient été rendus ou non, il peut être gênant de penser que quelqu'un avait des sentiments pour s'il ne l'a pas fait.",
    "ace2d69d46e8ac1a26ff0f70742aa2a2"
  ],
  [
    "Tu as frappé ces pierres et tu as cassé ta maison.",
    "5bc7a7bd865d6a5d4933a5ce8332d94d"
  ],
  [
    "Alors fais ce qui te fait gonfler, ou attends d'avoir marqué le touchdown gagnant ou gagné la foire scientifique, et commence à flirter.",
    "1d7597385fd4654416499674234f15b8"
  ],
  [
    "N'oubliez pas d'être naturel.",
    "8016c66d2b6f279b5924427bb216bea8"
  ],
  [
    "Maintenant je pourrais laisser ces tueurs de rêves tuer mon estime de soi",
    "24c57ce56d9df1e5aa2a99b5abb469e8"
  ],
  [
    "Et le temps est parfait",
    "bfe49fa4cb40303d883e5211bd2501ac"
  ],
  [
    "Et nous allons voler dans les rues avec les gens en dessous",
    "d2a39804d550b64f8b3c2ac808b97410"
  ],
  [
    "Répétez l'opération pour la dernière boucle, en trottant au fur et à mesure que vous vous redressez, et demandez l'avance finale.",
    "e270baa2f808739902618b9b64db4b6a"
  ],
  [
    "Évaluez leur tenue.",
    "67f1fc490d1d4373522d602084267168"
  ],
  [
    "Nommé d'après le gallois pour « tête blanche », cet oiseau sait nager, mais pas voler",
    "0802d599a3e52325a190a4bf439e3f6a"
  ],
  [
    "Il n'est pas parfait pour vous s'il n'est pas attiré par vous - vous devez tous les deux voir des signes de compatibilité.",
    "c18d22aee74737cb1419d5caecbbe06c"
  ],
  [
    "La pression que j'exerce sur tes hanches",
    "516ef3cf6664196012a1ab9523127d36"
  ],
  [
    "Salope penche-toi, je suis là pour une raison",
    "42b26d8a6470254274f3879cac470484"
  ],
  [
    "Si vous êtes heureux, confiant et enthousiaste, les gens commenceront à s'intéresser à ce qui vous intéresse.",
    "2a0af09f9ce27130de5450aa5db8214a"
  ],
  [
    "Revenons simplement à ce que c'était,",
    "fb3f660f568a2693fb6efe72f8313169"
  ],
  [
    "En 1986, ce président a traversé le Pacifique et s'est exilé à Hawaï",
    "96ac021d60da4d88df1e12fd25bbb3a6"
  ],
  [
    "J'utilise ce que j'ai !",
    "9b02aebb0fdea3abfbe0d0695b951286"
  ],
  [
    "Je te supplie de continuer à me hanter",
    "9059a999c45a429ceec5b8a6db39cbce"
  ],
  [
    "Engagez-vous à changer de style.",
    "e1e70d4e2531005039a3f9b6ae9fc24e"
  ],
  [
    "Parlez de votre vie.",
    "10b81604aa8fbec3346e6b51559aca91"
  ],
  [
    "Même si vous avez développé une bonne relation avec les enfants, prenez du recul et laissez l'ex être leur parent chaque fois qu'ils interagissent.",
    "3bedfbaa16aad7c15ee74eb31ac156bb"
  ],
  [
    "Mm-my, my, mm-my, mm-my, my, donne-moi de l'amour, amant",
    "1f48424ffeb6d8313810fa2496e7efc9"
  ],
  [
    "Je veux t'abattre",
    "aeb9a1562941863dd746cae5d4afac3f"
  ],
  [
    "Le nom de cette langue parlée en Tanzanie vient d'un mot arabe qui signifie « de la côte »",
    "ac55bd78ccb8706955c84883d4c3f08e"
  ],
  [
    "S'il t'appelle, ne réponds pas à la première sonnerie.",
    "101af59620da1599f149c45da998b19e"
  ],
  [
    "Penser que vous êtes génial permet aux autres de voir plus facilement que vous êtes génial aussi.",
    "9ab28170ace9e89772227856242d75a4"
  ],
  [
    "Appliquez un déodorant odorant tous les matins avant de quitter la maison.",
    "4c21773ec3987260964c6a337cb1f8b0"
  ],
  [
    "Vous pouvez également renforcer votre confiance en vous en apprenant une nouvelle compétence, comme une deuxième ou une troisième langue.",
    "33f25965ebdee656720e99eb80e31a0f"
  ],
  [
    "Ne pensez pas aux pensées pâles.",
    "506482a3a04249ccf095f91566cbae51"
  ],
  [
    "Nom et prénom du président-directeur général de Playboy Enterprises",
    "f951cf652ab44a68cb6abec4a538d463"
  ],
  [
    "Lors de votre visite dans cette capitale portugaise, vous pourrez déguster du porto à l'Institut du vin de Porto.",
    "1b6d4935af561e795ad2680ecdd60925"
  ],
  [
    "En cas de doute, vous pouvez toujours rechercher les meilleures chansons d'amour R&B ou rock.",
    "e35b777cb151ae34bbffc4e8970aa379"
  ],
  [
    "Pourrais-tu me porter encore et encore ?",
    "cd0ab10f0b26f05592a9cf7c6930807f"
  ],
  [
    "Je suis plus intelligent que le professeur ! » est un exemple d'arrogance.",
    "b69e08d36178c73f7208aba1fbbb44b8"
  ],
  [
    "Alors laisse-moi supporter la douleur",
    "943aed3c9e57755052c99a54b1373fe9"
  ],
  [
    "Montrez-lui que ce qu'il a à dire vous intéresse.",
    "71e55f2c8d86b2a9a5308810ec63d217"
  ],
  [
    "Non seulement vous récolterez les avantages de la forme physique, mais souvent les cours sont pleins de — vous l'avez compris : principalement des femmes.",
    "01835f012b3095341893ad047c83fda1"
  ],
  [
    "Quand ton âme s'affaiblit",
    "98b50470b0fc8f93ac4a363b92151b75"
  ],
  [
    "Un mot que vous n'utiliseriez pas autrement dans une conversation",
    "19a43b2a608d63440d0283dfd17b5711"
  ],
  [
    "Fille, je peux te faire partir",
    "eb438ed341003894d50589ebf67044f0"
  ],
  [
    "Tu me supplierais ou tu ramperais ?",
    "6f199af269990a595b54d8eb3b7078ac"
  ],
  [
    "Ce tempo, de l'italien pour « rapide », sonne comme le nom de l'un des Marx Brothers",
    "f50b851eaaf3a025b718d361aaa5efaa"
  ],
  [
    "Vous serez également considéré comme confiant, car vous pouvez demander de l'aide quand vous en avez besoin.",
    "3a3e2283e1f3eb53b507b70d2787ca36"
  ],
  [
    "Ne lui dites pas tout de vous.",
    "9b69f63bd1a524ca0c0fdfd4155bad73"
  ],
  [
    "Je peux t'y emmener maintenant ?",
    "ed0d7d2f385c1aff5fc44a52b89bc3e5"
  ],
  [
    "Shawty a verrouillé ce jeu comme une chambre forte,",
    "700dde50f3a7412f128478ac4dc02f19"
  ],
  [
    "Vous avez peut-être une idée très particulière du genre de femme qui vous attire.",
    "188af75e6ee24bfe65920b5644a3a587"
  ],
  [
    "Un beau sourire est le meilleur accessoire pour tout le monde.",
    "1653c07ae4d0b07be3da1ee3317300e4"
  ],
  [
    "Parce qu'aujourd'hui c'était une bonne journée",
    "ecdd87304983a02419439672f4b5453a"
  ],
  [
    "Le président John Tyler était le fils de Mary Armistead et de ce gouverneur",
    "f40755ac49c6018779d881c498b548ab"
  ],
  [
    "On prend de gros cantres, on prend des pilules lourdes",
    "1a052adc9a3ae14d7e810e610c6592c3"
  ],
  [
    "Joe est le business, demande-moi à propos de moi.",
    "0f0a07e70a4be8316582cc747bb751af"
  ],
  [
    "Ce moine qui a dirigé la Croisade des paysans est connu en français sous le nom de Pierre l'Ermite",
    "cec343b55cabf7b10c33ca62c18c4761"
  ],
  [
    "J'adore le goût de Redman",
    "24e3f9630e1423975af88678c9fbffd0"
  ],
  [
    "Tu as réussi ce test ?",
    "5394a8f00de686a9d45960120513a0ee"
  ],
  [
    "Putain de famille, je vais lui en donner",
    "48659736bb5d1c997b356c237ca3c685"
  ],
  [
    "En juin 1942, des bombardiers en piqué américains ont coulé 3 porte-avions japonais lors de cette bataille du Pacifique central.",
    "9e797f01e773ff89d9b01a09d968e097"
  ],
  [
    "Mais je vais prendre ça à la place, oui",
    "d2de98c9e53fcfaf536f4249fa568fb3"
  ],
  [
    "Dieu merci, il y a des filles comme toi, pour des gars comme moi",
    "549f98a8ed10e539ee5de56e15b3cfc8"
  ],
  [
    "Seuls Wayne Gretzky et cette star des Penguins ont marqué plus de 190 points au cours d'une saison dans la LNH",
    "babddffd4390dd02ce351c6dd5148c0b"
  ],
  [
    "Je ne te mens que quand je t'allonge, pour être honnête.",
    "72436f11fe8328caf6bccba72e1b89c7"
  ],
  [
    "Quand on comblera cette ruée",
    "cbe381e366db5f7b17b51c9843fb4271"
  ],
  [
    "Ces frères, connus pour leur recueil de « contes de fées » de 1857, partageaient le deuxième prénom Karl.",
    "888408b703aafd347ad23f87cf973e12"
  ],
  [
    "Faites-lui un compliment axé sur une partie de la conversation ou sur sa personnalité.",
    "b1c31aa21147e1cbfe73d726de2024a7"
  ],
  [
    "Disposer d'un signal de détresse",
    "b581a2b6825b901237d33f10e21d153b"
  ],
  [
    "Ma belle-mère dit qu'elle",
    "b3e7c693be6347b32cd247cd1b46ae37"
  ],
  [
    "Toutes ces choses (ooh) toutes ces choses (ces choses)",
    "142f1c8489f03bcb96068502917057ac"
  ],
  [
    "Vérifiez votre maquillage dans le miroir plusieurs fois par jour, en le retouchant si nécessaire.",
    "622fa38d177da7c15999b3f59c864419"
  ],
  [
    "Je n'arrive pas à me décider",
    "6c0055d5709ee84d32989833c9c69b5a"
  ],
  [
    "Même si le rendez-vous n'était pas un home run, assurez-vous de rester engageant jusqu'à la fin.",
    "a426aefa1d1fb0c6906a2706edacbd51"
  ],
  [
    "Oui, je suis le futur, j'ai les hommes de main autour de moi",
    "de49639f32915c231da67a63ab328a04"
  ],
  [
    "Je l'ai croisé cet après-midi.",
    "4886f193caed269b7f126d36575e89ab"
  ],
  [
    "Je me réveille avec de la cendre et de la poussière",
    "8abe302d7b793e4ab3142cc43596c9e1"
  ],
  [
    "Être avec quelqu'un semble intimidant pour la plupart, mais parfois, vos amis savent vraiment ce qui est le mieux pour vous.",
    "8e939f1f693dcb8c0d20b810ed043acb"
  ],
  [
    "Et tu ne sais pas de quoi je parle",
    "58f7a998ce983e8c2e750b162a66dfec"
  ],
  [
    "Penser que je me suis trompé ;",
    "67dc42f2550f84d9a651916a14cf0009"
  ],
  [
    "Tu as laissé un gâchis dans mon cœur (Un gâchis)",
    "2a2d4516851f80ce1c60e71b514f822a"
  ],
  [
    "Encore quelques kilomètres entre nous",
    "e868b7d776e354cdd375505bdb2b9957"
  ],
  [
    "Et tout sur les bons moments que nous avons traversés ?",
    "be9559b251e3f8fabbed20045b9fa4b6"
  ],
  [
    "Rien ne me retient",
    "f0eb2396a024e17775d496bf5a415143"
  ],
  [
    "Il a popularisé le terme « swing » en composant « It Don't Mean a Thing If It Ain't Got That Swing »",
    "d472c6d195f31da08d385b59e4e303b6"
  ],
  [
    "Courir pieds nus, Abebe Bikila a surpris le monde de la piste en remportant cette épreuve olympique en 1960",
    "018433bd46738fe168309d431856e610"
  ],
  [
    "Le temps n'a jamais joué en notre faveur",
    "1dd252d34f49cae79011b041180e5e57"
  ],
  [
    "Vierge-Akins.",
    "82979b0258b077f0c0d699a1e9a5ab0f"
  ],
  [
    "Je sais que je suis au bon endroit",
    "f2c2af113008f0b1c58960bbead9f172"
  ],
  [
    "Echangez des numéros de téléphone, des adresses e-mail, etc.",
    "84953b8c40e9ab6e44b51ae1e4b8a7bb"
  ],
  [
    "La remplir de louanges la rendra encore plus consciente de votre différence d'âge.",
    "45c2055da98f3c39358989b2417ebda4"
  ],
  [
    "Ne les laissez pas envahir le cœur de l'époque, non",
    "8ac5dd1d762286a9e448f34f693fcf91"
  ],
  [
    "La confiance en soi et l'estime de soi sont également des qualités très attrayantes.",
    "90a91bd1f152c3a9e11852e879539c18"
  ],
  [
    "Maintenant, quand on regarde en arrière, les temps difficiles",
    "a9e15ddae793f9581adfdd58dd509b4f"
  ],
  [
    "Mais volez seul",
    "504f87aa29cfc576cc7242d81c8f3eff"
  ],
  [
    "J'essaie de me dire qu'on peut toujours être amis",
    "bdfb40983dc26f365ddd77ab89d4e035"
  ],
  [
    "Et elle n'a pas d'attitude (elle n'a pas d'attitude)",
    "bb95b1f8d7dbcf63911bae8432b0ad69"
  ],
  [
    "Mais ils ne me connaissent pas encore",
    "fc91aa077496b5a80698407df966a376"
  ],
  [
    "Quantité proverbiale de prévention nécessaire",
    "ebad2b92fb5cf4179a4f517407018075"
  ],
  [
    "Quelques mois plus tard, je me souviens être allongé dans mon lit",
    "f9d9d375c1ee93e3389c9fca9d3d94a1"
  ],
  [
    "J'entends parler d'une rupture, de ce que les gens inventent",
    "bddded9af5a532669d9e7a956f5d3408"
  ],
  [
    "T-shirt avec diamants, Crown Holdin' my Spike Lee's",
    "b4a662f23101135fa98507494d78b827"
  ],
  [
    "Parce que dernièrement, tout ce que je fais c'est dire",
    "84cb5282497d5cb2002b846a8ff72c27"
  ],
  [
    "Le fondateur de la 12e dynastie, Amenemhet Ier, était occupé à réorganiser ce pays et à déplacer la capitale",
    "6924dace3c6315519754cb08e2c7f55c"
  ],
  [
    "Bien que la maladresse puisse parfois être attachante, cela peut sembler immature lorsque l'on demande à une fille plus âgée.",
    "d36b066f235a7c91b4effa988601ee10"
  ],
  [
    "Ils font un dernier tour en ville, ça a déjà l'air différent.",
    "9723971010e9134c7ecd06f692ffa41f"
  ],
  [
    "Toute la nuit",
    "58a9e2e8913804621ed6357a09352865"
  ],
  [
    "Même si vous pensez que votre sens de l'humour est trop rapide, subtil ou étrange pour que la plupart des gens l'apprécient ou le comprennent, libérez-le pendant votre conversation.",
    "614f91b24c331fcc0a27355092bd69cd"
  ],
  [
    "Il peut sembler que vous n'avez pas assez de points communs avec lui pour retenir son intérêt.",
    "df6933dbb86d1e95393b0aac4e20b3d1"
  ],
  [
    "À l'aide de palpeurs sur son museau, le type à nez étoilé de ce mammifère presque aveugle trouve de la nourriture sous terre",
    "b2fa8de9a5de66238ed17f649cb2aa78"
  ],
  [
    "Sa photo dans un médaillon que je portais autour du cou",
    "cf72c83a76ce90d93bf80d3228edf9da"
  ],
  [
    "Edward Burns a écrit, réalisé et joué dans ce film de 1995 sur 3 frères : Jack, Barry et Patrick McMullen",
    "7f8f384140a623d5d1f3dccb0f8a830c"
  ],
  [
    "Les versions ultérieures de cette épée légère et pointue ne sont utilisées que pour la poussée et n'ont pas d'arêtes tranchantes",
    "5bfbdbc5b3dae9ad1d514f2a7492322b"
  ],
  [
    "Logiquement, c'est la province où se trouve la capitale de l'Irak",
    "9a0b9d6f2e4135bb4db50445d98fe289"
  ],
  [
    "N'agissez pas comme si vous haïssiez ce que vous aimez réellement ; jouez simplement comme si ce n'était pas grave et vendez les parties vraiment amusantes de ce que vous aimez.",
    "6ca7479b0b239c2f95e5eaffea228e2a"
  ],
  [
    "Je n'ai pas peur de rêver haut",
    "6e847b670bd51b238313d4c42b25d5c0"
  ],
  [
    "Si un mec te voit t'amuser à vivre la vie de célibataire, il voudra encore plus faire partie de ta vie.",
    "eb2b822acbae3ae185b9321c9b1fa46b"
  ],
  [
    "Ne l'appelez pas tous les jours.",
    "89226f2964696f5a82bfa047cb0b6cc1"
  ],
  [
    "C'est dommage ce que le jeu est devenu.",
    "5e74c6fe5186f6e85536f8466d6f25ba"
  ],
  [
    "Être avec un homme avec des enfants n'est jamais chose facile et ce n'est pas pour les cœurs faibles.",
    "c220dc41d0896f39d6ba59abc3bd329e"
  ],
  [
    "Pullin Benz est sur le pâté de maisons avant que je te rencontre",
    "4d958839bff6a110dfa6ed68377ee8d9"
  ],
  [
    "Les 2 Martinas à avoir été classée première joueuse de tennis féminine de l'année",
    "9ed02fec6cdaa318f128b6107c49242a"
  ],
  [
    "Oui, je sais que je ne devrais pas me déshabiller",
    "81b3618a9f4c8b018d71add1f3e19a51"
  ],
  [
    "Oh, oh, on est presque rentrés",
    "091f6d0a09364833c508a8971add2669"
  ],
  [
    "Ce lac vénézuélien de 5 140 miles carrés a été découvert en 1499 par Alonso de Ojeda et Amerigo Vespucci",
    "1f09a02c1d6172eda81cdab56b53ee5a"
  ],
  [
    "Cette auteure mystérieuse et fille présidentielle a publié un compte rendu des « First Ladies »",
    "b4e9995fdbcd04320f96f686e9031928"
  ],
  [
    "C'est ce que nous faisons !",
    "1ff920a3cb2c0cd51a52e968452ac7c0"
  ],
  [
    "La péninsule de Point Loma fait partie de l'entrée de cette baie du sud de la Californie",
    "b5c46e8a184ced7ecf0dd73390ea2bfe"
  ],
  [
    "Nous pensons que nous faisons notre propre chemin",
    "dc0747cce069604981ad73b854bdb7e1"
  ],
  [
    "Oh, je crois en toi. ",
    "1d4f6cfb23314cffa2501584d807fb39"
  ],
  [
    "Cependant, si vous entrez dans la conversation avec une arrogance inutile, vos chances deviendront minces.",
    "4857bd38669c57fa4d1597527f9f94f0"
  ],
  [
    "Mangez deux fois plus de ce dessert anglais à base de baies et de crème pâtissière à la vanille. Son nom signifie « une chose banale »",
    "608c5495a4db72ebbb624e53d68efd7f"
  ],
  [
    "Pour que ce cliché soit vrai, le trottoir doit atteindre au moins 130 degrés pour permettre la coagulation",
    "9ac8e51d8a88245b9b651a98ad863859"
  ],
  [
    "Shoppers splergin, Caked up parce que mes poches gonflent",
    "c6abbb4348bbf590d42d5cd17286e387"
  ],
  [
    "Il est plus difficile de prendre un gars s'il fait partie d'un groupe d'amis ou s'il est absorbé par une conversation difficile à interrompre.",
    "513832f2d4342076f71069df6fe222d7"
  ],
  [
    "Mais restez avec moi une minute, je jure que ça vaut le coup...",
    "86522368417a570763429e7643171614"
  ],
  [
    "Pont à l'arrière d'un navire",
    "117401aa4e7fbd3f60c72931373147e5"
  ],
  [
    "Mais en même temps, je sais que j'ai de la chance d'être ici",
    "105ed8c67879adee73db92c5ccb0c223"
  ],
  [
    "Cette marque portable sans fil vous permet d'accéder à vos e-mails en déplacement et constitue également une excellente garniture à tarte",
    "48995d5ea725c6fc8faf5d3be4244bf2"
  ],
  [
    "C'est un signe qu'un gars timide vous aime s'il communique beaucoup avec vous par texto ou par e-mail, mais ne vous parle pas.",
    "a1d0c4aa6d2ba9f80f4d97c85e98cce0"
  ],
  [
    "Je suis couvert par la nature et je suis en sécurité maintenant",
    "43932cb01ffb634b1e0ccc18b68aaa19"
  ],
  [
    "Et maintenant je gagne plus d'argent que je ne peux en dépenser",
    "ae7cd9bd61c20f7684e25cdb7258aa76"
  ],
  [
    "Je représente ma ville comme un G supposé ta [x3]",
    "c0f0653294d03f36b38bd4895724fcef"
  ],
  [
    "Si vous lui demandez de sortir en personne, prenez le temps de bien paraître.",
    "8bc3f47a595b39dce0513e62bee25479"
  ],
  [
    "Supposons que je t'ai appelé ce soir pour te dire que je t'aime",
    "ed37b483fd9fb87625e8398d8a6a2ada"
  ],
  [
    "Assurez-vous d'être compatible.",
    "141d8f7fb4687b3bc405d03d6fb0524a"
  ],
  [
    "M'endormir doucement",
    "d0f7e273ee00f1a0395b18abbae7e1d5"
  ],
  [
    "Enfoncez-vous dans le sol, regardez l'eau bouillir",
    "16d9eaf5672d732fc99ec696c424cad8"
  ],
  [
    "Imite ceux qui font ressortir tes yeux dans tes vêtements.",
    "dddaedba264d58b885fbab749fcfaa6e"
  ],
  [
    "Le compositeur d'opéra Renzo Rossellini était le frère de ce réalisateur",
    "e652edd3e69764aa799de8668c0e4a1d"
  ],
  [
    "Vivez aujourd'hui, parce que demain, on ne sait jamais",
    "19e1d541662e155e399dce6e003cd527"
  ],
  [
    "Tu ferais mieux de bouger !",
    "de21157836c2aa15c550741e3c85327d"
  ],
  [
    "Selon la tradition, la maison de Zeus se trouvait sur cette montagne à la frontière entre la Thessalie et la Macédoine",
    "7279ddd63757c272a67930bdf5dcdeb2"
  ],
  [
    "Il n'y a pas de mots pour décrire",
    "2952a58b50efb28db86d4277d722a379"
  ],
  [
    "Essayez d'être direct",
    "6e89b9e80f443f599240aa2270551927"
  ],
  [
    "La « Cover Curse » de ce magazine Time, Inc. est remarquable pour les athlètes ; apparaît et votre carrière risque de disparaître bientôt",
    "da74feab153824c7dba623f1fd4918cc"
  ],
  [
    "Remarquez les petits signes qui indiquent son intérêt pour vous.",
    "669d8c7de139708a196675ecde1c1ce3"
  ],
  [
    "Illuminez l'entre-deux",
    "d3a968cf5f42ceb23e8bb815e3daae8c"
  ],
  [
    "Quand tu vois quelqu'un à qui tu aimerais parler, lève-toi et va lui parler.",
    "3b8b1adc0d868e8c90044ee79db16900"
  ],
  [
    "Allez, allez, allez",
    "f2ed05df1fa7f209df8c7a656c9c174e"
  ],
  [
    "De ma peau foncée, je sais le moins comment la prendre",
    "8072478e0cb41b9480cfebfe67de9aff"
  ],
  [
    "Hey maman, tu as vu une nana ?",
    "2072cdf0eba193cb985833d263382f47"
  ],
  [
    "Oui, c'est nul à la radio, je parie que je l'ai écrit.",
    "4878975331709fbe3af9f0c20676b9cf"
  ],
  [
    "Il ne fait aucun doute que les députés européens savourent du foie d'oie lorsqu'ils se rencontrent dans cette ville alsacienne.",
    "a3cdc59c6f367da589bd287a10f7bd51"
  ],
  [
    "Au début de sa carrière, Igor Stravinsky a été tutoré par ce compositeur de « Flight of the Bumblebee »",
    "d0a19828ff420c6f58eb0d01845a3aa7"
  ],
  [
    "Soyez conscient de la façon dont ses croyances guident ses relations et agissez en conséquence.",
    "1f35778804d50b27399a3c3fa1897b33"
  ],
  [
    "Je veux que tu cries, je t'aime à peu près",
    "7ff5a4179400a36521a1b2483d84e317"
  ],
  [
    "Je viens d'avoir la fièvre du vendredi soir...",
    "e6f6a55931d1ec5c4ec865ab4a30e69e"
  ],
  [
    "Parce qu'il y a une menace dans mon lit",
    "f29408d65bbe5d8b432c6e3637a358d0"
  ],
  [
    "Oye da loca, mueve a la carada, oye da loca, même la meraya (?)",
    "2ede796552578d179bd4922b657112d9"
  ],
  [
    "Rencontrer à nouveau après un divorce peut provoquer des tensions.",
    "0ab5958b8d0576ffefeb907dfd6d72e8"
  ],
  [
    "De temps en temps, je pense que tu",
    "e9d8fff686c7485ff03a28eb0d21d3ab"
  ],
  [
    "Comme s'ils étaient alcooliques, nous là-bas, wutchu, j'appelle ça",
    "c6a8be0f4e40ae803929a584c8432a9d"
  ],
  [
    "L'autre soir, le bébé pleurait.",
    "27d73c731be3e44c9473d94d28c2631e"
  ],
  [
    "C'est la fête religieuse aux chandelles qui commémore la victoire des Juifs sur le roi syrien Antiochos IV",
    "9275717013a189b2f525317ce1ece931"
  ],
  [
    "Il va falloir des semaines avant que je respire à nouveau",
    "db6ae94cc2207b7ff9f0f476efde33bc"
  ],
  [
    "Il est important de vous coiffer en fonction de l'occasion.",
    "21ddcf2cfc2de1af3f7a9114f37cee89"
  ],
  [
    "Annoncez-lui la nouvelle quand vous êtes seul pour éviter qu'elle ne se sente gênée.",
    "e88ee6664723e6ea5531cb8ca3b01f07"
  ],
  [
    "La dernière fois qu'il y en avait 2 à la même époque, c'était en 1449 avec Felix V et Nicholas V",
    "2cd4bb79097a34284ea03c076e495c97"
  ],
  [
    "Mais je n'ai jamais pu danser comme Bobby",
    "8dcb1abcd10ed7fedf7b0cb095cad75d"
  ],
  [
    "Pour une mariée, une pièce de monnaie ici garantit la richesse future et peut-être une marche douloureuse dans l'allée",
    "2f272bab84fbf95ed141db9db05236d1"
  ],
  [
    "Jouez au jeu des questions.",
    "0f82381a8a27748f8f527c030d1c4c4e"
  ],
  [
    "Ils peuvent avoir une carrière stable ou même des enfants.",
    "daa9272be001d5ad4c921b03ec2104c3"
  ],
  [
    "Gérer les conflits et le stress.",
    "04797843ac1d6c4ad4d29606dd48aff7"
  ],
  [
    "Allumez quelques bougies pour créer l'ambiance.",
    "0bf49b2b8c69062cd27a1fe9bdc7c2f1"
  ],
  [
    "Maintenant qu'il est parti, tu es seul, je ne veux pas que tu reviennes...",
    "42d6daaf3abb30fe7fa06dd2e05606b5"
  ],
  [
    "Assurez-vous de ne pas aller trop loin.",
    "97bb2650805c81997ae1dde79e84c806"
  ],
  [
    "Je m'accroche à ce truc un peu vicieux",
    "7c98a6647598622701930c162079394f"
  ],
  [
    "Drambuie est une marque de liqueur à base de miel et de ce whisky d'orge",
    "68e7e72dfbc09cd22848e8640e53c6fe"
  ],
  [
    "Laisse le passé dans le passé.",
    "c1113eae056d3494e461b0dd685a7239"
  ],
  [
    "Je dois lui donner un bon jeu,",
    "2febaeddbb72b5b5103c82d346b91363"
  ],
  [
    "Bien qu'être mystérieux puisse être attrayant, vous voulez lui montrer que vous êtes une personne réelle à qui on peut faire confiance.",
    "5fba07fe39a2418f77b5198561d1282d"
  ],
  [
    "Le nom de cette bête de somme hirsute vient de la langue tibétaine",
    "4d2275ac0268ec821227374fb33347b7"
  ],
  [
    "Demandez-lui de vous rendre service.",
    "09748fc0565d9258e0860e4171e8b57b"
  ],
  [
    "En 1492, 18 ans avant de devenir gouverneur de Porto Rico, il contribue à chasser les Maures de Grenade en Espagne",
    "1e0cf3dbebfa5580ae6f766d84d2859b"
  ],
  [
    "Ensuite, montez et allongez-vous sur la selle.",
    "e5c3947de4387a64553c691956fe78bf"
  ],
  [
    "Golfeur passionné, il marque un trou en un lors d'une manche à Palm Springs en 1968",
    "c3faa5abb4c622ccd11f3559b63c29d2"
  ],
  [
    "Un festival de musique de Haendel en 1791 l'a inspiré pour composer l'oratorio « The Creation »",
    "17e1e0c02bb588fed3abfa124c009f49"
  ],
  [
    "« Sideshow » de William Shawcross a été sous-titré « Kissinger, Nixon and the Destruction of » this country",
    "f60f0ab916228bd35a76efc37fabb805"
  ],
  [
    "S'il te plaît, quelqu'un m'",
    "12d4347194297e6694d3c2dcec5bc5e2"
  ],
  [
    "En 1997, tous les membres du Congrès républicain sauf 10 ont voté pour réélire le président de la Chambre.",
    "287fb0cf9287984a5e6848fb68aa26ab"
  ],
  [
    "Fille je suis le roi donc ça veut dire que je vole (aww, ruff)",
    "14e10ecb8f068fa39e74ac18f61d6d36"
  ],
  [
    "Nous avons été cultivés chez nous dans nos jeans",
    "581411630a6af3fe1208e0d7a5f53eea"
  ],
  [
    "Apportez quelque chose qui nécessiterait un contact extérieur.",
    "f1d5db422957e55f09c25c1c6de53060"
  ],
  [
    "Je veux être là où tu es",
    "e226a8bfc686074791b6b443e6ec8fb2"
  ],
  [
    "(Pause aux instruments)",
    "5180cc3fbe004826b7a3d9472781a0fa"
  ],
  [
    "Nous n'étions pas censés dépasser vingt-cinq",
    "7f1e7e3a68b384ae306660d65be24897"
  ],
  [
    "Continuez à rouler",
    "7a6dfd5541ef18594553065ecd5024db"
  ],
  [
    "Ensemble, bébé, il n'y a rien que l'on ne puisse pas faire",
    "39c06b2c88987ec9ad91c229e188f7cc"
  ],
  [
    "L'orchestre de ce chat balance avec une version 1998 de « Jump Jive An' Wail »",
    "ae422ecd726528191a5c7276b695a6f9"
  ],
  [
    "Les garçons sont en sécurité dans la maison, je dois sauter maintenant",
    "ca41278760e4dfda59b2164ffc7e9d9a"
  ],
  [
    "Beaucoup de filles penseront que tu es plutôt cool de pouvoir leur parler en privé, par toi-même.",
    "936a6ba2d8ffdee0a7488756bc376602"
  ],
  [
    "Ils y arriveront vendredi s'ils partent ce soir,",
    "a120a317143e08f3b3b852a43f6fe2bf"
  ],
  [
    "Tu peux le faire quand tu fais semblant de t'ennuyer ou d'être exaspéré, toi aussi.",
    "e4227997d0749139f558144ef3100ad8"
  ],
  [
    "Je jure que j'ai trois vies",
    "09b9f4881cd518d5ad23f45bcbebd1ea"
  ],
  [
    "Au fur et à mesure que votre relation grandit, vous pouvez publier un lien sur son mur vers quelque chose que vous pensez qu'elle aimerait.",
    "a2411b6d7620e78af432f61dd8b12e31"
  ],
  [
    "« Le soleil se lève aussi », qui a vu le jour pour la première fois en 1926, est considéré comme son plus beau roman",
    "19d3eb256d3849a90f609245b4736809"
  ],
  [
    "Vous n'aurez pas assez de crème de noix de coco ou de citron vert si vous gardez ce terme d'argot pour désigner votre bouche fermée",
    "0cf5f5e565a125ca3e68a9563bbedd14"
  ],
  [
    "Ne jouez pas avec votre téléphone quand vous vous ennuyez.",
    "d4ad8a257f9b1878c413f91fb35a79f0"
  ],
  [
    "Avoir un visage et des poils propres peut vous donner une sensation de fraîcheur et vous donner plus de confiance que si vous veniez de sortir du lit.",
    "b0f17f7cd2f565d98b8e2cac6ca86a25"
  ],
  [
    "Ça fait mal mais c'est peut-être le seul moyen",
    "71a69cc83dd06f83ef83eca72e66c4f4"
  ],
  [
    "Tu peux me porter ?",
    "76c723c04779f0247a7497793e4a428a"
  ],
  [
    "Regardez-vous bouche, ou un jour ces voyous, oui",
    "53d5c0976bd79edafe99ee78fea5edd8"
  ],
  [
    "Orientez la conversation vers quelque chose que votre ami aime.",
    "b11ca268a085c9697a2fb94bbbdc2ebc"
  ],
  [
    "Si vous êtes un parent célibataire, vous pouvez essayer de rencontrer des hommes par le biais d'une organisation de parents.",
    "2ef456f1b7312cd7b03a25fd60c986d1"
  ],
  [
    "C'est plus dur qu'il n'y paraît",
    "0efc0554f8b1f4275d468f8a2b1284c0"
  ],
  [
    "Décidez alors de partir ou de continuer à sortir ensemble.",
    "451eaa60a09eec6e70434b38efdb4539"
  ],
  [
    "Il s'agit de maîtriser la confiance.",
    "d84f0ba4a1350bdbd197d3183c98205f"
  ],
  [
    "Vous pouvez appeler facétieusement votre corbeille à papier ce « dossier »",
    "0a702396836ab1878bf6f6470c7ab291"
  ],
  [
    "Oh, moi et ma chère Jane",
    "24843d6e99fc25beec487eb73b0e4a0d"
  ],
  [
    "Hugh a essayé de séduire Emma dans ce film de 1995 basé sur un roman de Jane Austen",
    "83f713713d1f270bb225e66533264db3"
  ],
  [
    "Les atomes de cet élément le plus léger constituent environ 90 % de l'univers",
    "40f406cd3eea8552913ac5802e2c69d0"
  ],
  [
    "Nous étions meilleurs amis",
    "78c79382c4b796ed0b2147505c1e3f3b"
  ],
  [
    "Et cela peut se produire.",
    "9f53f5e4479586a2de5d2fd5400b5767"
  ],
  [
    "Egal, naw nigga nous ne sommes pas égaux",
    "3983572633ec2d5954f67cb8f9bdb7f0"
  ],
  [
    "Les enfants du Somerset, en Angleterre, appellent les citrouilles « punkies », et « Punky Night » est leur version de cette célébration",
    "dae197bc7df287b4e39df27188563976"
  ],
  [
    "Il est difficile de faire une chute",
    "f47d2e27d557f684a322fc3ffcbc6a31"
  ],
  [
    "Les deux principales espèces de café sont l'arabica et celui-ci est copieux, cultivé principalement en Afrique et qui pousse à basse altitude",
    "252ac4b1b4699b1d427fe16ab370ecb4"
  ],
  [
    "Lors de votre premier rendez-vous, vous pouvez commencer à avoir une meilleure idée si cette fille répond à vos critères pour une fille « douce ».",
    "be23d020c16276d5a3af17c11bdf3a1b"
  ],
  [
    "Le manque de choses à se dire lors du premier rendez-vous peut être désastreux.",
    "e600694d37cd88cd212cae32bb86a872"
  ],
  [
    "Demandez au meilleur ami de donner de l'espace à votre ex-partenaire.",
    "dacf481827c0237a395b490c415bf9ad"
  ],
  [
    "Si le gars que vous aimez découvre que vous lui avez menti à propos de quelque chose d'aussi basique, il n'y a aucune chance qu'il sorte avec vous.",
    "4e95bcd748ea2675a4b39367c8d100a5"
  ],
  [
    "Je sais, tu penses que ce jeu est terminé,",
    "7fd39c22eacbff0156f118504debcdc3"
  ],
  [
    "L'utilisation de ces techniques peut vous aider à réduire le stress que vous ressentez actuellement et à être plus heureux à long terme.",
    "c957c32d81b4a5b5794fa7cf210f301b"
  ],
  [
    "Tombons en morceaux ensemble",
    "599050b9094aa68c9a709daaecad77e8"
  ],
  [
    "C'est ton nom dans mon cœur",
    "b500013eaf611903986f432e09ba1f9c"
  ],
  [
    "La capitale des Seychelles porte ce nom « reine », tout comme la capitale de la Colombie-Britannique",
    "7bbc1c0bee2055ce98cc12543781eef0"
  ],
  [
    "Attention, cette capitale tueuse de dragons de la Grenade est possessive",
    "185979d983e2c02d02c25e70d13e2da9"
  ],
  [
    "Parce que je ne serai pas sûr de pouvoir rester",
    "5c4b0d1a8b6049dd77bad565d6775d71"
  ],
  [
    "Lors d'un festin, il ne pouvait pas profiter de son dîner parce que sa vie était littéralement suspendue à un fil",
    "a4364cd0ad0e31c6c1e9b15489812146"
  ],
  [
    "La chose la plus froide qui bouge",
    "9d9cfef20fda4e30ccf436ba46f1a467"
  ],
  [
    "Et tu seras parti demain matin",
    "7d7c1e2473db1754747c4e17d875a3be"
  ],
  [
    "Dans la comptine de Mother Goose, il « était une vieille âme joyeuse, et il était une vieille âme joyeuse »",
    "3b01623bec2ec45fab27708441080e69"
  ],
  [
    "Castor, Pollux & Theseus ont accompagné Jason dans son voyage à bord de ce navire",
    "32bc3a968899a0a6cbe50af6d816ca46"
  ],
  [
    "Elle ressemble tellement à un ange",
    "034460962b4ec3e679461b0f87df4129"
  ],
  [
    "Un monoglot est une personne qui ne connaît qu'un seul d'entre eux.",
    "25c339c8c5a48419769cd33649b443ed"
  ],
  [
    "Tant que vous faites comme d'habitude",
    "2d6c155a423abc442b6f90a7cf1ba725"
  ],
  [
    "Le monde tourne vite",
    "5f226ad997299f00708d23c321369810"
  ],
  [
    "Proposez d'abord de lui acheter quelque chose.",
    "d8684f36ee8a56853c1d98bced7b7701"
  ],
  [
    "« Quand je ferme les yeux, je ne vois que ton corps magnifique. »",
    "39e7c75ff331eb3f089cd9dec99fa6df"
  ],
  [
    "Ils peuvent également servir de source de rassurance pour elle, l'aidant à réaliser que vous voulez bien dire et qu'il vaut la peine de laisser tomber ses barrières pour.",
    "ba4e747d11bd0e2e0e5a852e0206047e"
  ],
  [
    "Qu'est-ce que ça te dit ? »",
    "30829de9932958f326d71a379fd4dad7"
  ],
  [
    "Introduisez la selle de la même manière que vous l'avez fait pour les tapis, le roller, etc.",
    "86ef36373c35763bdef5ed73de2e240d"
  ],
  [
    "Mais je ne regrette pas le jour où elle est devenue",
    "600295733f1587ad1b94f73661e3e88d"
  ],
  [
    "Puis je me suis réveillé avec les meilleurs plans (oui,)",
    "067692177047b92d2934fb0c476a8afd"
  ],
  [
    "Utiliser une ligne de ramassage originale",
    "acb4f34b704591b45484d3908546dd6e"
  ],
  [
    "Prétendre qu'on s'entend bien",
    "1ed1baec852f7664dc832f6f28614049"
  ],
  [
    "J'ai des amis, et tu as des amis (mot)",
    "de2e59f0c9ccf18f7f89ccdf297978f7"
  ],
  [
    "Mais je me réveille avec le même regret. ",
    "af8bd4cff7aec65a3413c4866a5fca15"
  ],
  [
    "Si vous refusez un baiser de la part d'un partenaire, tenez-lui la main ou posez votre tête sur son épaule.",
    "fe596aae53e805aed226b795552ebed5"
  ],
  [
    "J'ai une chienne de New York, elle est sortie de Brooklyn",
    "9d30c64bcb51467a31d613128008e672"
  ],
  [
    "Cette mini-série de 1977 a remporté un record de 9 Emmys",
    "a84c91644028c1fd44f8efc1ef25d30d"
  ],
  [
    "Ce nom indien du maïs fait également référence à la couleur du maïs",
    "c8e7296ec2ea34eaf14c3bfa82e67cee"
  ],
  [
    "Mais je ne peux pas soulever le poids",
    "d1b7abadc2ea1b716d6d3e4ffa45deb9"
  ],
  [
    "Et je me souviens de l'électricité magique",
    "78961f4ffdcbcb10690aaeb184bfe8d5"
  ],
  [
    "Mais il n'a plus grand-chose à dire",
    "67c42f5dff1e2af171281b3d1882f9db"
  ],
  [
    "Ignorez leurs demandes ou bloquez-les simplement.",
    "564078cecf5899b3e982955acf19c44c"
  ],
  [
    "Cela peut vous faire remarquer.",
    "4aee96abd5c51eaede1355295a246acb"
  ],
  [
    "Impressionnez-la par votre expérience.",
    "45b4166461162652464263e3a657a912"
  ],
  [
    "Maintenant un morceau de tissu recouvrant une larme, dans les années 1700, c'était un morceau de tissu collé sur le visage d'une dame en guise de parure",
    "a53b61660411ee918601361f5d509c01"
  ],
  [
    "Comme s'il fallait bien plus que des chiffons pour te faire des vagues",
    "894df1efb8eea064081f641b9d56052d"
  ],
  [
    "Donnez-lui le temps d'y réfléchir.",
    "a3f6f97ec2d010d3ddc7464ffcbeab5e"
  ],
  [
    "Si vous n'êtes pas intéressé à explorer votre nouvelle ville seul, ou si vous n'avez pas le temps, vous devrez peut-être sortir un peu de votre zone de confort.",
    "8e5fb9e5b1a44754de45b1b39c6e60c2"
  ],
  [
    "Des bleus et des verts profonds sur la toile",
    "1961a1b55eeeceb3c8f2fb8d1d3f5655"
  ],
  [
    "Les bras voleurs d'un autre homme",
    "c43ba5536d9901c7ced71edbc962fa8b"
  ],
  [
    "Prends un cours de danse.",
    "c217296cef08fd675c490e9ca91f036a"
  ],
  [
    "Euh, qu'est-ce que tu as ?",
    "94142f8d923a1156fb3809c9205f4bd0"
  ],
  [
    "Oui, je vis pour de petits moments comme ça",
    "c30f8ee42afc67f7664cb1dc826b41fc"
  ],
  [
    "J'ai toujours de grands rêves et un cœur fort,",
    "9dd3c4f5dcfc396c7fed8d5ccebd9aea"
  ],
  [
    "TIGI propose une gamme de produits capillaires appelés ceci, pour vous donner un look ébouriffé et juste réveillé",
    "b01d0507eaba3c0d77cc1112c990ee3c"
  ],
  [
    "Du nord au sud, à l'est, à l'ouest",
    "48997a439f848f60d3e86e28e8e91bc7"
  ],
  [
    "N'insultez jamais le petit ami ou ne concluez jamais ses imperfections pour elle.",
    "cb4013469016f9ebb93310ccae40e7f9"
  ],
  [
    "Aucune autre fille ne peut te faire ressentir comme moi",
    "21bf71d5846cb98efedb482a6679bc8f"
  ],
  [
    "Communiquez avec vos yeux.",
    "68ff7bfc72707de337321669c79dd72d"
  ],
  [
    "Cela pourrait la faire penser à vous sous un jour plus romantique, mais cela pourrait aussi se retourner contre vous et la mettre en colère contre vous.",
    "a2531f846c2bdb0da6d5c09c0ae03e45"
  ],
  [
    "Un tandem peut être une calèche, ou l'une d'entre elles sur le siège de laquelle vous aurez l'air mignon",
    "a89b4c0d71079bcc904e2f7f057bc377"
  ],
  [
    "Barbara Stanwyck a remporté un Emmy pour son travail sur cette minisérie télévisée de 1983",
    "8f2ac128c80e0ef975a3c743f4753d25"
  ],
  [
    "Je me rends fou",
    "89971623efae3e6f1d0e45bb064f3925"
  ],
  [
    "Soyez optimiste, positif et ne vous inquiétez généralement pas.",
    "a4e66db1ae381ed0c910c9a4ace2d284"
  ],
  [
    "Je ne cherche pas ce que tu fais",
    "c6821c1cb7e628926892ae369732b06a"
  ],
  [
    "Et tu souris ce sourire, celui que je n'ai pas vu depuis longtemps",
    "f85b534bd63187999566a6e4d54339a6"
  ],
  [
    "Demi-sœur maléfique du roi Arthur",
    "fb59300228494d1167ba5c0ee0a545dc"
  ],
  [
    "Quel est ton nom ?",
    "4a0804b810b8cf5c0a5956b27014b8c5"
  ],
  [
    "Est-ce que vos personnalités cliquent ?",
    "db9e751f98a240fd0f346902f23d7b79"
  ],
  [
    "Si c'est le cas et qu'il est vraiment trop contrarié pour faire bien plus que manger ou te parler, alors tu ne devrais pas essayer de le forcer à en faire plus.",
    "f3a9e7e3ffa5368ed09a7b72af1a7469"
  ],
  [
    "Filles et garçons de la campagne montrant des jouets de hillbilly",
    "1cb33598afe2326fb8152a20a637bfb7"
  ],
  [
    "En 1972, Frito-Lay a introduit la saveur de fromage nachos de ces chips",
    "8d2e29e262f144979a670ba1b5089a17"
  ],
  [
    "Bien qu'ayant grandi dans le New Jersey et en Floride, Kelsey est née dans ce groupe insulaire américain des Caraïbes",
    "27455b796b7467000ed5828f3c679b85"
  ],
  [
    "Il n'y a pas de mots à exprimer",
    "df49a6223bb7e2aabce971a46fce6a8e"
  ],
  [
    "Trop à la fois, mais se sent trop impatient et peut être interprété comme du désespoir.",
    "def5f26c4603f41302fbeaa4a18e6867"
  ],
  [
    "Si elle a l'impression que vous objectivez les femmes, elle ne voudra certainement pas passer du temps avec vous.",
    "1665b196cb04f5552037a2419a7f0bc8"
  ],
  [
    "Ils me détestent (ils me détestent)",
    "19f0ee40e19815f1c3c2aa4bc1ce9616"
  ],
  [
    "Le greeter est toujours à la maison, je crois qu'il est mort",
    "cecd06b5909916af38a2fafa41927bd2"
  ],
  [
    "Je déclare qu'il y a la Lincoln de Loretta Lynn",
    "b95a858aeeff6ec1403816260487ceda"
  ],
  [
    "Apprenez à peindre à l'huile.",
    "ba382a27bff089896ae1dcae997c9668"
  ],
  [
    "Alors emmenez-moi, emmenez-moi plus haut ",
    "152950c1222f76f82b03b24290e4abdd"
  ],
  [
    "Comme si tu n'étais qu'une fille de plus dans son équipage, whoa",
    "b54f1e9688abec1aa6bb2957ee8eacf9"
  ],
  [
    "S'il te plaît, tu ne me crois pas ?",
    "df8b0c1dd35eaf42161d6097a75eff1c"
  ],
  [
    "J'ai l'air d'une mouche, et ils jockin",
    "52f886d86f551472c906aa112954d2f5"
  ],
  [
    "Faites-vous plaisir sous ce ciel nocturne dégagé",
    "3f128af96fb4696ca678e519f5e384fe"
  ],
  [
    "Terme alphanumérique désignant le moteur de votre voiture qui possède 2 rangées de 4 cylindres alignées selon un angle spécifique",
    "34b98cb99a677af7b73c9d52d7d5a61a"
  ],
  [
    "Les cheveux longs sont une qualité féminine, et attirer l'attention sur vos cheveux attire l'attention sur votre féminité.",
    "932f670437a03eb34027c260dfe6a41b"
  ],
  [
    "Caressez une fille doucement et doucement, comme si elle était faite de la soie la plus douce. ;",
    "9dc8449734d6097d4d71f19bf2b9462c"
  ],
  [
    "Dites-lui que vous avez du mal à entendre et que vous voulez déménager dans un endroit calme.",
    "70f3a856aaedcdc2ce9c9db0b2a2d397"
  ],
  [
    "Edwin Land et Alexander Graham Bell font partie des personnes honorées au National Hall of Fame de l'Ohio pour ces personnes",
    "6d0d660e5c24200f03e96f9f23e1558c"
  ],
  [
    "Nous nous sommes dit au revoir à Marina del Rey",
    "51bf3358516a0df0dadd6895be90b9b3"
  ],
  [
    "Ce poète écossais a écrit les chansons « Comin' Thro' The Rye » & « The Banks O' Doon »",
    "249f09f6062cc5cf39fc4ee875f4ea25"
  ],
  [
    "Elle a fait un effort, alors dis-lui qu'elle est belle, superbe, jolie, ou à la fois belle et époustouflante.",
    "5ee15c4e6cd2e91ebf094598cdf8bf77"
  ],
  [
    "Sous la pluie battante",
    "8972e440ca4733fff0a7106f8a9ec08d"
  ],
  [
    "Cette vie lente, je t'attends",
    "9b4ff262d1bb377a7cb827105b674af7"
  ],
  [
    "Et nous ne sommes qu'à quelques kilomètres",
    "985eac3b4856b5a2fc9b776c0fa4cff0"
  ],
  [
    "Si tout le reste échoue, un simple « Bonjour » suffira.",
    "c7d0035b27fe5575677e6e5ae7e1c2e4"
  ],
  [
    "«, Comment devenir un homme romantique, » Pas sur le plan de l'apparence, mais sur le plan de la personnalité.",
    "e009f15c7325f7c7ad83c26b2ef8c3ac"
  ],
  [
    "Tu peux être aussi vrai que tu veux",
    "f6440691d3c52f347e94cab2827ed109"
  ],
  [
    "Cela arrive plus souvent que vous ne le pensez, et le gérer avec calme lui montrera que vous êtes confiant en qui vous êtes.",
    "cdd02e70368caec00d5451ba9ef5dba2"
  ],
  [
    "Sans une faute d'orthographe sur son acte de naissance, elle aurait eu le prénom Orpah",
    "0c0e3426e066cc3d1a5674383e4e9b3e"
  ],
  [
    "Si vous ne souriez pas, ils supposeront probablement que vous ne les aimez pas.",
    "297df1d8756ecd8654f7a8e5985a7c66"
  ],
  [
    "Et Gram continue de prier et de croire",
    "567f3f5941e2326da0dcb43be97ebb0f"
  ],
  [
    "Un compliment est apprécié lorsqu'il comporte un élément de surprise.",
    "17418669312b9022ab5e626b827e6b59"
  ],
  [
    "Cadrez la date comme leur propre idée.",
    "6a3bdcdf59b6059745bec93350cf8e2b"
  ],
  [
    "J'avais une maman et un père entièrement américains",
    "efc3a94f217049f4e976a362ceb677f2"
  ],
  [
    "Il doit baisser son poids sur le cheval doucement pour ne pas effrayer le cheval.",
    "face5a2628f1b869fdecbf45a106ea6d"
  ],
  [
    "Assurez-vous d'être bien placé quand vous l'appellerez.",
    "2fc2bc14d150ef5a1f8d60757f06298f"
  ],
  [
    "Ça ne me frappe pas qu'une fois, mais deux ",
    "54bdabf95df6be2008272b2119224666"
  ],
  [
    "Son nom est un homophone d'un adjectif qui décrit certaines de ses œuvres.",
    "08091048691bc6a93bc37c753b2b50ee"
  ],
  [
    "S'ils vous surprennent à regarder, il suffit de garder leur regard un peu plus longtemps que ce qui est socialement confortable et de sourire.",
    "432260f96af75515e4efe6a672cc2d2d"
  ],
  [
    "« Pleine roue elle soong le service dyvyne, entonné dans les cheveux, le nez plein apparemment » dans le prologue de ce chef-d'œuvre.",
    "86d4be6a1799e69d7225311294dd48b4"
  ],
  [
    "Avant que le latin ne se répande, l'oscan était le groupe de dialectes le plus parlé dans la péninsule des Apennins de ce pays",
    "f6c933e63f4a7c06f95c07f29052323a"
  ],
  [
    "Tu pourrais t'allonger au bord d'une rivière",
    "47cbc5d0e926ae98854bda3f0b0cc6f3"
  ],
  [
    "Oui, j'adore les bottes de cow-boy éraflées",
    "b8e69a98d6112fe92458434913f2bf84"
  ],
  [
    "Élevez mon âme au-dessus",
    "d6c736d08cc4d9fd8085eeb1c8e69d7e"
  ],
  [
    "Noël dernier",
    "afbca1d1a9e81e42b88ce5ead7412ad9"
  ],
  [
    "C'est non seulement dangereux pour votre santé émotionnelle et physique, mais aussi quelque chose avec lequel vous n'avez pas à vivre.",
    "0c82821510814195a426dc62a4e81541"
  ],
  [
    "S'il ne se comporte pas avec elle, il essaie d'arrêter le flirt. ;",
    "fdb5bee3295a8e722d71740ec9bded5c"
  ],
  [
    "Coureur sud-africain dont la rencontre avec Mary Decker au 3 000 mètres olympique de 1984 a fait la une des journaux",
    "8a74e71e00f9e9846ceee5b3a6102498"
  ],
  [
    "Parlez à votre petit ami de la façon de poursuivre la relation à l'avenir.",
    "b9b69bc2da45243096322aa1a94626dc"
  ],
  [
    "Tenez-vous plus près que vous ne le feriez normalement de quelqu'un qui ne vous intéresse pas.",
    "19188bf9e89fe16ccaa1f3630b096915"
  ],
  [
    "Assis sur un vieux tabouret de bar",
    "d18ee8baa0b23fa862be79d39434167f"
  ],
  [
    "Et la commande est passée",
    "17b72022b3b1543f0886039d8ecf1b8d"
  ],
  [
    "Rencontrez quelqu'un dans un lieu de rencontre en petit groupe.",
    "044838557877d3369532cbf1175bc15d"
  ],
  [
    "Même si c'est toi qui compte le plus pour moi",
    "b9d0db7c7acb56e13a565f48d232f20e"
  ],
  [
    "Souvent, la fille que vous approchez ne s'intéresse tout simplement pas à vous.",
    "1c51b01ae3366b8c79945016a9c77b24"
  ],
  [
    "Terme de deux mots désignant le bruit fort qui se produit lorsqu'un jet vole plus vite que la vitesse du son",
    "8b791337cd9cee0da350296b7af2d46c"
  ],
  [
    "Pour le meilleur ou pour le pire",
    "17b746b26acbba762790b24c8a2dcbbb"
  ],
  [
    "Et lui avec les autres gars, tu sais que c'est vrai, parce que...",
    "f2617ddcde20c155a81139642fd14f87"
  ],
  [
    "L'île de Chappaquiddick et cette île plus grande sont séparées par la baie de Katama",
    "f38d7a3fb24cdb6938c1b27e83c22481"
  ],
  [
    "Les deux nuances de rouge nommées pour les pierres de naissance de janvier et juillet",
    "d9f3b2c72c70788226e9a4d83bcb5e88"
  ],
  [
    "Soyez ouvert à l'idée de changer d'avis.",
    "60629c92c4f6a4bf6016e1b2cb9cfec2"
  ],
  [
    "Il a dit qu'il était temps d'être un homme et d'arrêter de vivre pour hier",
    "f14f7d37fafd17818fa61f0a0dbf1ca5"
  ],
  [
    "Le 20 juillet 1969, quelque 600 millions de personnes dans le monde étaient collées à leur téléviseur en train de regarder",
    "ce0ed7afc445069a8fd4ab2e5a4c643b"
  ],
  [
    "Mais avant de faire ça,",
    "874f1479e75dcc69caefbc505c550288"
  ],
  [
    "La fille baisse ta garde.",
    "c52db333d8373df9829b22128762f224"
  ],
  [
    "Ses mouvements resserrés par la loi, un Doge passait une grande partie de son temps dans son complexe de palais et cette cathédrale voisine",
    "04fe7ce026128b8bf0b689fcb5c3e778"
  ],
  [
    "En 1892, Dimitri Ivanovski a montré qu'il existait des agents plus petits que les bactéries qui causaient des maladies ; nous les connaissons sous le nom de",
    "2518b4265b9e4eb3a84c7c17851f4436"
  ],
  [
    "Si vous pouvez vous le permettre, il vaut mieux être trop propre que pas assez propre.",
    "c9bdf119e431da081bdac5e390bcab51"
  ],
  [
    "Somme d'eux dans le club avec un aigle du désert",
    "d6d1534de88a4f2cc8baffaaf3f7064e"
  ],
  [
    "Ce président vu sur un projet de loi a perdu tout son argent au profit de l'escroc Ferdinand Ward en 1884",
    "f6f515a582ecaa8fe3fee0fe6b54e143"
  ],
  [
    "Juste au cas où tu perds ton chemin",
    "c11d772ece384bba94bece47f7cc493d"
  ],
  [
    "Après que tous les États l'aient ratifié, le Congrès a ajouté ce mot de 9 lettres au titre",
    "73715c948ce9b402d33f96dca021118d"
  ],
  [
    "En Irlande païenne, cette plante était le symbole des 3 aspects de cette déesse.",
    "468babbd748b60e4e071625b215344b6"
  ],
  [
    "Ils peuvent vous poser des questions, auquel cas la meilleure solution est d'être bref et véridique.",
    "b78194d38963a1ca6de8b460b008ccdb"
  ],
  [
    "Les Autrichiens contestent la prétention de Francfort d'avoir inventé la friandise à la viande, affirmant qu'elle provenait de cette ville",
    "75594b45b7c2c4305596dfd148f1bd66"
  ],
  [
    "Tout seul, je suis là de nouveau",
    "ec31250e78d16959d37a9e0076bd756b"
  ],
  [
    "Chut ! Cette entreprise de deux mots avait un lien pour « les soutiens-gorge les plus appréciés... inspirent le désir... donner et obtenir »",
    "778ec7a50e6113ff893e80fd1d202885"
  ],
  [
    "essayez de trouver un moyen de travailler ensemble sur quelque chose.",
    "77b108d2d36490254c9de76ff38953ff"
  ],
  [
    "J'essaie de ne pas errer mais tu es tellement",
    "4741979c037c158becb1bb9b8a66a781"
  ],
  [
    "Se sentir court avec des chiennes",
    "3ffaba658acc26b6422d56cffafb8273"
  ],
  [
    "Tu as l'air si beau en amour",
    "69b48070eb3f99cd8e3d95d40b2a8a02"
  ],
  [
    "En 1848, Horace Mann a occupé le siège du Congrès de cet ancien président",
    "1929a5c49d0542e1225a31cbaa522598"
  ],
  [
    "au lieu de te concentrer sur toutes les choses charmantes et drôles que tu as à dire. ;",
    "f85c0fc62a93956939db5a84b0ff52b6"
  ],
  [
    "S'ils aiment quelque chose que vous ne connaissez pas, demandez-leur de l'expliquer.",
    "f069a05122f6e8998e2dc06dc2d3e79d"
  ],
  [
    "Nourrissez-vous de son humour.",
    "06ad0eae2cf898eeceb60a2fd7a8c08e"
  ],
  [
    "Rich Uncle Pennybags est le nom du personnage moustachu sur la boîte, le plateau et les cartes de ce jeu",
    "927b62e62cd60562c17f557de8d0704d"
  ],
  [
    "En rimes, les cloches de Saint-Clément parlent de ces 2 fruits qui aident à prévenir le scorbut",
    "d399095ca56b37dc11ba5e6d3bbc63cd"
  ],
  [
    "Utilisez la ponctuation de manière appropriée.",
    "19b544a84bd2817d7e9ee89a92be137c"
  ],
  [
    "Mesdames, cet homme royal a été célibataire de la fin de 1537 au début de 1540. Des preneurs ?",
    "e098da8df3053ac7eeec8d743884aa3b"
  ],
  [
    "Certaines filles, cependant, peuvent être plus calmes avec quelqu'un qu'elles aiment, et peuvent devenir rouges au visage ou regarder en bas et éviter le contact visuel.",
    "1213805619cb1450550435c79f401f79"
  ],
  [
    "Mais tout le monde ne vit pas",
    "4485dc3b4b30b1abf726d6794aa31c8e"
  ],
  [
    "Je peux sentir ton odeur sur l'oreiller où tu t'allongeais",
    "66f0f2bc18e875c710081de23299919d"
  ],
  [
    "Tu te sentiras mieux si tu n'as pas à tout voir sur elle tout le temps, surtout si elle flirte avec d'autres personnes.",
    "e53f88f12f2774b4affd3e1dec460ba2"
  ],
  [
    "Célèbre pour son raid de 1942 sur Tokyo, il est nommé Aviateur de la décennie en 1950",
    "d7511c40c9828babac6bc210163ef30d"
  ],
  [
    "Dikembe Mutombo a mené la NBA dans ce mouvement défensif 3 années consécutives, 1994-1996",
    "dc27b84d5c0b1697248fa4c25055c56f"
  ],
  [
    "C'est normal d'être déçu et même d'exprimer sa déception de manière polie ou pleine d'esprit ; ce n'est pas bien de l'appeler par des noms ou de la menacer.",
    "9dc8516927291da1bc53348109d7c16d"
  ],
  [
    "Et emmenez-la qui sait où,",
    "dbd04deebf34382b2caea72397742ea6"
  ],
  [
    "Le prédicateur a dit : « Inclinons la tête et prions",
    "df9b9dedd28dce9715d8709951499fc1"
  ],
  [
    "« J'ai tiré sur le shérif, mais je n'ai pas tiré » sur cet assistant",
    "b19b9242c192c29ed7005b4068c99075"
  ],
  [
    "DJ Khaled l'a mis",
    "7938e50df8183a854f70aa5d57e2e7a8"
  ],
  [
    "Elle chevauche une vraie mouche nègre",
    "d01b954567216ba263db9cad1a4275d9"
  ],
  [
    "Vite ! C'est une direction musicale à jouer rapidement",
    "78ad4d5615072d4fa71fd835e170d470"
  ],
  [
    "Ça me frappe sans prévenir, ton reflet passe",
    "74d3e70d4db7f72d468107803161a940"
  ],
  [
    "Ne vous mettrez-vous pas à la mode à ce jive opportun/& juste au sud de ce Grand Lac arrivée/À l'extrémité nord de l'I-65",
    "6ec799da08ece4dfff0839e1affbbded"
  ],
  [
    "Vers le sud",
    "3a5525c202d47743af97ad4b6fcc9d6a"
  ],
  [
    "Leurs ombres dansaient de plus près, sur les murs de Honky Tonk",
    "a19346912ad071e59511c2ebdcbc0e5f"
  ],
  [
    "La partie « Je ne peux pas arrêter de penser »",
    "b28a4e89a49c0c8baf508b525a7f62fe"
  ],
  [
    "Et oh comme tu brilles",
    "c86cd554fdd053c91d685ba34e39ca55"
  ],
  [
    "Accroché à un collier, ce petit étui à portrait était populaire à la Renaissance",
    "f5a0f54e4c7e8e809549aca40da7b532"
  ],
  [
    "(J'ai envie...)",
    "29bd05c9fcd2053b146415aa24c9e6aa"
  ],
  [
    "Tu as l'air tellement bon",
    "00846456e64d28c579d2c51dc57ee7e7"
  ],
  [
    "Né à New York en 1928 ; réalisé « 2001\" en 1968 ; décédé en Angleterre en 1999",
    "ae7c507dcc5b302c19b7abbeafce5f1e"
  ],
  [
    "S'il me tire une pomme sur la tête, je lui dirai qu'il n'a pas les jambes pour les culottes en cuir ! Il pense qu'il est...",
    "0d2c58244fed9fe17741af8ab42ed77d"
  ],
  [
    "Un peu plus doux, non ?",
    "e0055d475f5c667213f4b25b73789802"
  ],
  [
    "Je suppose que je dois être ton homme",
    "3553e6c5be987439462b2c00a05a6fe5"
  ],
  [
    "Le meilleur moment pour le faire est lorsque vous êtes déjà en conversation avec eux.",
    "ab46069498f1df7378a80e8482ceba70"
  ],
  [
    "Réfléchissez à vos rêves.",
    "931c120660126625093e4fa9bf108905"
  ],
  [
    "Je dois dire et tu devrais entendre que j'ai aimé",
    "7dffe7484228a19ed396127565cdc5ef"
  ],
  [
    "Si vous avez un portefeuille de rechange, utilisez-le.",
    "7ce1311cc39a699c292bad8169b7c792"
  ],
  [
    "La signature de Clinton le 6 novembre 2000 a permis de protéger la confidentialité de ces 9 chiffres",
    "f2900236e7b67e41b96c3401b3bacd61"
  ],
  [
    "Que je ne veux pas la réveiller",
    "3f460bd3157df2d0b359cf130f3b5813"
  ],
  [
    "Vous pouvez également vous placer sur le côté droit du cheval.",
    "c9492cf907c9a097dba47164645ca900"
  ],
  [
    "Je peux le chuchoter en retour ?",
    "b65d39eb5f6e1b97979466e65e8046ea"
  ],
  [
    "En 1912, cette équipe a tenu une grève d'un jour lorsque son coéquipier Ty Cobb a été suspendu ; leurs remplaçants ont perdu, 24-2",
    "22b9fee45087d58d69d4599a45c98178"
  ],
  [
    "Mm, oh, ouais, ouais",
    "aa2d827b223e12d1e64366167c433749"
  ],
  [
    "Ma jolie petite fille est prête pour moi",
    "7da1ba1ece934e69bb9a48ac070b9ed0"
  ],
  [
    "Et je me tenais toute seule",
    "ad24abb8892107a647c4a49b6e5710bf"
  ],
  [
    "Répétez l'opération au besoin.",
    "427f250c0f9efb71e896d9daf820ee69"
  ],
  [
    "Mon rebelle avec une auréole",
    "dba77647b5bdfb44bbd91d5ed4863d01"
  ],
  [
    "Décorations de porte Ledger",
    "f5bcb8234c3ca4dffda032113185a58f"
  ],
  [
    "Une renarde roux n'est pas une comédienne, mais l'une d'entre elles",
    "40eb987b5a3f3b6cb8e335ad14e28155"
  ],
  [
    " Putain de A, mec...",
    "2cf19b7e15772933805642e230104356"
  ],
  [
    "Avant de l'inviter à sortir, tu devras entamer une conversation.",
    "510d43bfdc364334171dffe8fa3a7b65"
  ],
  [
    "Industrie qui a donné leur nom aux villes de Carbondale dans l'Illinois et la Pennsylvanie",
    "a6b443e4e176bf159828e920fca269eb"
  ],
  [
    "Supprimer un S & le partenaire de « vivre longtemps » signifie approprié ou adapté",
    "8ea2691e3230d25f8aa47e24b979b4e0"
  ],
  [
    "C'est évident que je ne vais pas bien",
    "874ed149e66b8eb9a70949230d17b667"
  ],
  [
    "Vois s'il se moque des autres gars avec qui tu traînes.",
    "58ae7cb2c86ac3134506187ed125bc59"
  ],
  [
    "Récompensez-le avec des mots de louange, une friandise ou un léger coup de garrot lorsqu'il baisse la tête pour qu'il sache qu'il a fait quelque chose de bien.",
    "15c24aaf76ff90aefdd29ebe2f199858"
  ],
  [
    "Lèche tes lèvres et garde la bouche légèrement ouverte.",
    "4701cf92b4544bc7aee8ce0347e798ea"
  ],
  [
    "Le haut est haché, comme une journée d'été",
    "e74af54f4f92296d2a90a5d2378ce6cb"
  ],
  [
    "On ne pleure pas dans le club, on ne pleure pas",
    "e14af56849fcd5dc3672fba25bebb619"
  ],
  [
    "Maintenant je suis debout",
    "fe88d092fcf0fb596274de3551d3506a"
  ],
  [
    "Cela peut prendre des mois, alors préparez-vous à beaucoup de travail au trot.",
    "ca83554372dbe7dcdb461f11cb30ccb2"
  ],
  [
    "Quand « Wheel of Fortune » avec Chuck Woolery a été présenté en avant-première sur NBC, cet homme en était à son 5e mois de 29 en tant que président",
    "65011538ca89e5385f05df9b7a88d7f3"
  ],
  [
    "Faites-lui aussi parfois attendre.",
    "315c1caa52effb657bddd1ceeb03ecde"
  ],
  [
    "J'ai déjà gâché tous mes péchés",
    "dd463ff9a1aec65ce808d7cf3b065d9f"
  ],
  [
    "Ce jeu similaire au jeu « Go » a un nom shakespearien et utilise des disques noirs et blancs",
    "3e6b889a69411eea0dcb8c39602a0c07"
  ],
  [
    "La personnalité de votre partenaire jouera un rôle important dans la détermination du type de relation que vous entretenez avec lui.",
    "87e0c64f2e4f7b6da24b8485f37affb0"
  ],
  [
    "Parce que chaque fois que j'ouvre mon cœur, mon âme ou ma bouche",
    "052734542519c2965e0dd522b3147dbf"
  ],
  [
    "Essayez ces lignes et vous pouvez créer une ouverture :",
    "cca4d976d546588f144668e1f0ab9170"
  ],
  [
    "De nos jours, tu n'en as pas vraiment besoin",
    "6f11425ba83147e085396fe01e45a436"
  ],
  [
    "Ensuite, au lieu de laisser un message, il suffit de laisser un morceau de la chanson d'amour, de préférence quand quelque chose de doux est dit.",
    "8d521af96c520223a6a0e5cd169c6688"
  ],
  [
    "Augmentez vos chances de rencontrer une gentille fille en vous rendant à l'endroit que vous avez choisi au bon moment.",
    "ef1959423c4bf2bb35cfdf5d2b0091ea"
  ],
  [
    "Les avions sont surveillés par radar et radio, et depuis le magnétoscope, abréviation de cette « salle de contrôle »",
    "aaed78e3583ebff044bfe9177c5879b8"
  ],
  [
    "Groupe canadien représenté dans « Rose Marie », « Sergeant Preston » et « Dudley Do-Right »",
    "0d728f98a50bdf68b922df8e57e77636"
  ],
  [
    "Palmier grimpant d'Asie utilisé pour fabriquer des meubles",
    "7e5a4ba9ff188f4d637d44ea66ac49d3"
  ],
  [
    "Lorsqu'elle est dans un « cornichon » marin, cette créature de la classe Holothuroidea peut éjecter ses organes comme leurre pour les prédateurs",
    "4a2dbfd4f2d83c70608bc5b6bd3996e6"
  ],
  [
    "Mais c'est le diable qui est Tryna",
    "f0b69a79f6f5739107c377dff578a406"
  ],
  [
    "Nous attendrons dans les telli comme Jamie et Fancy",
    "9cf82a0c963dd4c1aea4fe4011b398ec"
  ],
  [
    "Le 6 mai 2000, les deux scénaristes de ce film de 1997 se sont joints à un rassemblement pour tenter d'obtenir une augmentation pour les concierges de Harvard.",
    "d2ff0182cf82f203f960e5d17b6b35f8"
  ],
  [
    "Vous pouvez le faire avec ou sans ligne de fente si vous êtes dans un enclos rond, mais peu importe, vous voudrez porter une attention particulière à votre cheval.",
    "97a3abf4d3fe91f3a58983c02f9c49a2"
  ],
  [
    "Sur l'une des îles Gilligan de New York et de Virginie",
    "8722e0ec64bc3ede14e4ff8ff921d434"
  ],
  [
    "Il est utile de trouver une date qui incorporera les deux.",
    "2d6546b1d0eb1d033dda8e1fb6a63d3a"
  ],
  [
    "Il s'avère que personne ne peut me remplacer",
    "79981a135f86d6bc05aeb1cb3a965980"
  ],
  [
    "Parce qu'il est bon, tellement bon",
    "283c998e8d94ed4f64600761d2ee393c"
  ],
  [
    "Certaines filles entrent dans la chambre et tout reste",
    "1360787585bf989d8736093313d1c4c8"
  ],
  [
    "Vous mettre dans le passé",
    "c5dd633a319b0687208654e8a7b4ccf3"
  ],
  [
    "La fausse tortue chante une chanson sur le quadrille de homards dans ce livre classique pour enfants",
    "a0e2dc2da17ccc09f2db12aa2e10cb90"
  ],
  [
    "Il peut vous faire un massage en retour !",
    "9d3b9136e35d30d7667fbc54ef8b2c4c"
  ],
  [
    "Mes démons me supplient d'ouvrir la bouche",
    "4f1a4cfd25a16f34da510312c5cb9226"
  ],
  [
    "Maman lui a appris à détruire la ville",
    "ac004a0443621e0190f0ee2b61eeed4b"
  ],
  [
    "Coincé ici, assis sur la banquette arrière",
    "fa99d09db043306cad3b2cf9666fc404"
  ],
  [
    "Les olives vertes sont traditionnellement farcies de ces légumes rouges",
    "2868bbf451db5b6b8f6b2de3a7c07459"
  ],
  [
    "Voyez si elle essaie d'être timide ou enjouée ou simplement de vous dire quelque chose qui, selon vous, est calculé pour vous faire l'aimer.",
    "c65eff7414c14e5ada09f1e4142cd5b0"
  ],
  [
    "« Tu trouves que je suis jolie ? »",
    "88c9655a659345bc86336f229215fd0e"
  ],
  [
    "La conchiglie est une pâte italienne nommée et façonnée comme celles-ci",
    "9e98897dbd827be2696edc92d021f668"
  ],
  [
    "Il y a des anges qui veillent sur moi",
    "a7756fd4cd1138e2837a37575bedd14a"
  ],
  [
    "Lors d'une assemblée ou d'un événement sportif, trouvez une place près de quelqu'un que vous aimez.",
    "cea43a0d2340eebbf25496f37da31128"
  ],
  [
    "Une bonne amie sera plus qu'heureuse de vérifier le gars qui s'intéresse à sa meilleure amie.",
    "5a7a89bbdd572789e5203f78eb816eb6"
  ],
  [
    "J'ai un problème",
    "83fd6d19bb439dfdac9f2973702ef9c8"
  ],
  [
    "En 1998, Brandy et cette jeune diva country ont été parmi les « Hottest Stars Under 21\"",
    "4df02e070bc512ef4f08f544e8f69d55"
  ],
  [
    "S'il vous envoie un texto, laissez passer un peu de temps avant de le contacter, à moins que ce ne soit particulièrement sensible au temps.",
    "cdedcc2f60f9504249889f1706ca6a66"
  ],
  [
    "Dans certains cas, cela est lié, mais si c'est tout ce dont vous parlez, vous devez prendre la route.",
    "280084bf7c0a1771c423bc87dec5f20e"
  ],
  [
    "Parce que nous avons gardé la réalité avec tout le monde",
    "e5eb817ffba18c3fd065411ed4be730a"
  ],
  [
    "Vous sentez que votre cœur commence à battre",
    "4b309456810013861adb1bf980713967"
  ],
  [
    "Ce titre de prince Siddhartha vient du sanskrit pour « éveil »",
    "39a89f6fdf9a23708ab6a700ff2bfdd4"
  ],
  [
    "Soyez gentil et respectez ses croyances.",
    "8ae87d08fb5a86f209b83a05a73b05ab"
  ],
  [
    "Cette ville du Kentucky a été fondée en 1775 et nommée d'après un site de bataille dans le Massachusetts",
    "2ac8dae55a88f60dc2c78fbc97c51435"
  ],
  [
    "Si vous n'avez pas franchi la barrière du toucher à ce stade, commencez par le faire sur l'aspect physique de votre relation.",
    "160661f3297b6918b407866056d81381"
  ],
  [
    "Taquinez-la, mordez-la doucement ou faites tout ce que vous devez faire pour l'allumer.",
    "fe5edaf3742c6c39dd426d7d002ee551"
  ],
  [
    "Quand il est avec elle, il n'est toujours plus là.",
    "b44c4fe5442bd5e41ea00ee855d7a38f"
  ],
  [
    "Il a écrit ce qui allait devenir « Soul on Ice » alors qu'il était incarcéré à la prison de Folsom",
    "713dbd181fdd13bcc24fa8d6de4bae15"
  ],
  [
    "Choisissez le bon partenaire.",
    "4648daca110e229b3c7355a0c50a402b"
  ],
  [
    "Les mouvements rapides et saccadés ne signifient pas que la situation est désespérée.",
    "b6c68a87a6a499c3b6347343bbfaacef"
  ],
  [
    "S'il n'est pas en bons termes avec sa famille et qu'il n'a pas beaucoup d'intérêt à en parler, ne poussez pas trop la question.",
    "4f8a3c82c450fe0187b62c3e5bf533ef"
  ],
  [
    "Parlez-lui régulièrement.",
    "d39eb0100c508ae8cb7bc379b551cec3"
  ],
  [
    "Sachez quand aller de l'avant.",
    "e4dae92fe404257dac73102ef3a06025"
  ],
  [
    "Vous constaterez peut-être qu'il a besoin de plus d'espace personnel que vous.",
    "f6ca472905efcc7a1db4a516ef081558"
  ],
  [
    "Faites preuve de plus de compassion pour votre partenaire.",
    "0e8ed651566b87772f0960aa6a7cb2ea"
  ],
  [
    "Regardez le chemin que nous avons parcouru",
    "fdec42ed4f98ec9d60cff42e218c4298"
  ],
  [
    "Tu ne vas pas, tu ne le feras pas",
    "14e74803fc99c86b360511a215fff1b2"
  ],
  [
    "On ne sera jamais Gunna.",
    "2cbcb53aa93576d68322dfe7dbf083c7"
  ],
  [
    "Si ce n'est pas Young Money, c'est une faute de frappe",
    "2e49f03e2a5c5b41d2028cd0be024fe6"
  ],
  [
    "Tout le monde l'enlève",
    "f911ff2491b6fa99b1a369e86a1b914c"
  ],
  [
    "La nuit va bientôt expirer alors que leurs corps se retireront bientôt",
    "0624a3cbfe8a9c651b9ed1e179bacf2e"
  ],
  [
    "Yo, ce rythme est dur",
    "5ee78e12423511e621198937fed9a317"
  ],
  [
    "Oui, tu m'as entendu, nègre ?",
    "dffb589dccf762c488d131ebe545fad9"
  ],
  [
    "Moi, je t'aimerai toujours",
    "c0efeaa4a11e5474094ebe3b52cfc978"
  ],
  [
    "C'est un sale free-for-all",
    "cb1052d4eaece9b6bfbe120d3ed90b5a"
  ],
  [
    "(Tout fonctionne si bien)",
    "864d4cdcbd31a10f2ff3b6d9522bc89c"
  ],
  [
    "Tout va briller pour toi ",
    "66310e511cea2beae4e0924b0f5fa87d"
  ],
  [
    "Elle est quelque part, quelque part, quelque part à Brooklyn",
    "e309f7cf725fe64edd2fc07f16b68ea5"
  ],
  [
    "Ne laissez pas nos cœurs geler",
    "62249c58594d3289d15190d74ca98abc"
  ],
  [
    "Je t'aime",
    "e4f58a805a6e1fd0f6bef58c86f9ceb3"
  ],
  [
    "Outre-mer, église, Vatican ",
    "ecf63768c7e86eec3510320d6de1caeb"
  ],
  [
    "Je te suis redevable",
    "aec3d5e8a7dc99d462dc62fb742cd9e9"
  ],
  [
    "Salut maman, je suis quelque chose",
    "d08bce800c8f660d1f14d4a3c5913469"
  ],
  [
    "Ma fille, j'ai encore été méchante",
    "8beca205a0ecfeab89ff6ab563e915ac"
  ],
  [
    "Est-ce que j'ai besoin de ça",
    "34d94c2c54a52f67b3aacbe7ce161202"
  ],
  [
    "Alors ne me laisse pas, ne me laisse pas tomber",
    "bf03ee1ca68f319cb9f74c409f958c7d"
  ]
]