[
  [
    "Aladdin avait conquis le cœur du peuple par sa gentillesse.",
    "82ee6edec7330885648e56c613f19824"
  ],
  [
    "Maman et papa vont être méaaaadd !",
    "c0cb54f63e78c7c2fdd09808673ba4b4"
  ],
  [
    "Sun TV propose de remettre des cassettes à des experts",
    "17a6aba4bbcce9e1f040ae899be900fc"
  ],
  [
    "Source de noix de muscade et de clou de girofle, les Moluques sont également connues sous ce nom aromatique",
    "0430d8276d617d2ddac0011f5399e326"
  ],
  [
    "C'était un voyage dans la mémoire.",
    "016c915e0642048b13d62135f486402f"
  ],
  [
    "J'ai été très étonné ; mais je n'ai pas eu le loisir de penser, car Dammit était",
    "84cb1a4d1c9758f3b9eda3e1a9b56cac"
  ],
  [
    "Avec les professeurs et la police",
    "e9d5a6044e390cdca68e7c13c860aaf6"
  ],
  [
    "Je recommande La Hacienda",
    "c03c24b2259c1908d2a2862bbc8f7f6b"
  ],
  [
    "Ceci, ainsi que le facteur maladroit/maladroit d'être un nouvel étudiant en cosmétologie, conduisent à de nombreux obèses en colère dont le dos entier trempe après avoir été shampooés parce qu'ils étaient trop gros pour tenir correctement dans l'évier.",
    "9fb6de2d9148d77a33e822d8186a0e95"
  ],
  [
    "Mais la détermination de l'Amérique et de ses alliés de l'OTAN a ouvert la voie à des résultats sans précédent en matière de réduction des armements.",
    "f86450c1e898974a9fe1985cac362dbe"
  ],
  [
    "Envisagez une thérapie familiale.",
    "291324a9d8a021bb3b79491abe578b6a"
  ],
  [
    "Londres abrite les Maple Leafs de Londres, l'un des six clubs originaux de la Ligue nationale de hockey, et abrite également le Temple de la renommée du hockey depuis 1958.",
    "118bdfb8d7cf0dc69938d77607e8fc95"
  ],
  [
    "Le prix de la nourriture est raisonnable.",
    "e462eaadf12022dad36fd50a133aeffd"
  ],
  [
    "Dick a eu une leçon, Sire, a dit la princesse.",
    "e28cd937a3b0170dd772e89dc461d19d"
  ],
  [
    "Le bibliothécaire en chef : Comment puis-je vous aider ?",
    "0f51dfa0974c09bbae862b90d7f0564b"
  ],
  [
    "Des groupes hindous protestent contre les propos de Shahi Imam",
    "6bfb78c0941135c88daa78443166bd89"
  ],
  [
    "Ce navire amiral du premier voyage de Columbus a été affrété par Juan de la Cosa et était son plus grand navire",
    "c2a1a58029615f45897d83cdebf8d8ca"
  ],
  [
    "Elle est revenue avec une Voie lactée.",
    "64d79cd9f29e1622203af27767523dd6"
  ],
  [
    "Nous sommes allés chez une autre amie qui venait de rentrer de l'école et ses parents étaient partis.",
    "05dd87a3344d9f0a5d03c27e5552a7ee"
  ],
  [
    "Je n'ai qu'un petit frère dans ce salaud, tu comprends ?",
    "84986e19f3124c756ee5632df63f0962"
  ],
  [
    "Tout était fade, complètement dépourvu d'épices ou de saveurs.",
    "6a6871c6b2b1da1eee98b6b1e7c6f336"
  ],
  [
    "Plus tard, je suis allé à mon travail et je l'ai revu et nous avons échangé des histoires de voitures.",
    "33953801923996ee6c4aa652c929936e"
  ],
  [
    "Frappez-les tous les deux : D ooo comment se fait-il que je puisse sortir !",
    "d3afc3aec448d80405025d5265b97343"
  ],
  [
    "Nous soutenons la liberté dans des pays allant de Cuba et du Zimbabwe à la Biélorussie et à la Birmanie.",
    "14bfcf9eb5b7be0b10ed7ba8dcfbe2a6"
  ],
  [
    "or local = stats:FindFirstChild ('Gold')",
    "3af076719ee78f4b978ac8de34ee5339"
  ],
  [
    "La loi autorisait le gouvernement britannique à traiter les participants à la désobéissance civile comme des criminels et lui donnait la base légale pour arrêter toute personne pour « détention préventive illimitée, incarcération sans contrôle judiciaire ni nécessité de procès ».",
    "cdf45ef641bcf1a33994d42c90ba24a5"
  ],
  [
    "Le poulet avait une très belle saveur et était assez moelleux, j'aurais aimé y aller pour un demi-poulet:)",
    "b3e2c7fd3c57928614db0bd8c6f0f679"
  ],
  [
    "Mais le prince, qui était allongé sur le canapé en train de faire des sommes en division composée, pour s'amuser, a dit de la manière la plus polie : Grâce à l'éducation que votre majesté m'a donnée, j'ai appris que le Firedrake, comme la sirène, la fée, etc., est un animal fabuleux qui n'existe pas.",
    "b14dde9a8fa3381681a7d32aec493cd7"
  ],
  [
    "Attends, tu as dit jusqu'au 6 ?",
    "98df09874360172683405933935aed08"
  ],
  [
    "L'IMC prépare un plan pour relancer l'économie",
    "d4dc0ef2be45809504e3436dfc689ace"
  ],
  [
    "Pendant la saison des amours, la collerette mâle développe un large volant de plumes autour de cette partie du corps.",
    "2bc1980c1bcc091775a3114e3e944dbe"
  ],
  [
    "Je suis allé à Séoul l'autre jour pour vendre des marqueurs fluorescents.",
    "17d285fc9d62bf547bbe19212647fb04"
  ],
  [
    "un peu de caoutchouc indien noir.",
    "90048eae770919c3ea1208b169ec39d7"
  ],
  [
    "Hé, bébé, j'ai quelque chose que tu dois savoir",
    "80b7e640fddb4533b3b51c015055d353"
  ],
  [
    "Pour commencer, nous avons essayé le guacamole et la salsa verde, c'était complètement sans saveur.",
    "1c6b3eb7389182b3aebfeda115f80cb7"
  ],
  [
    "Comme Lorgramoth l'a dit, ce n'est pas vraiment quelque chose de décisif pour moi, mais j'adorerais voir une option pour une campagne de Rome unifiée, un peu comme RTR, Europa Barbarorum et XGM.",
    "c20b9d1d455247b678eb70163452a1a5"
  ],
  [
    "Quelque part dans un orphelinat, une petite fille est triste quand sa mère et son père lui manquent.",
    "20b3b3f96149d37b063d050c82c5ca01"
  ],
  [
    "Cette fois, si vous m'envoyez un projet de loi de crédits qui ne réduit pas de moitié le nombre et le coût des affectations, je vous le renverrai avec mon veto.",
    "621566e170d8c9100c115da0304f8552"
  ],
  [
    "Augmentez vos niveaux et votre expérience tout en refusant ces choses à vos adversaires.",
    "7745f4b1ee9bdd0c927858ef3121ef9d"
  ],
  [
    "Le paysage néo-zélandais s'étend des sons de fjord du sud-ouest aux plages tropicales de l'extrême nord.",
    "c94973fa69b9d03e92cee95b20037ac3"
  ],
  [
    "Je suis tellement content que ce CFA ait ouvert ses portes à proximité.",
    "252b5071e5085e7ec041609ccceddff3"
  ],
  [
    "Ne ferait-on pas mieux d'aller voir Jaqueline d'abord, monsieur ?",
    "48409064291227a5b886149a639c661e"
  ],
  [
    "Phoebe, elle m'a paru très contrariée.",
    "63797f1c14a40551760ce77b1116cbef"
  ],
  [
    "10 nouveaux magasins et restaurants à Corktown",
    "be1ae759fc2d205944fb93f819c6a8f5"
  ],
  [
    "Dans « Uncle Tom's Cabin », St. Clare, le maître de Tom, est tué ; Tom est ensuite vendu à ce planteur brutal et ivre",
    "9b977b25bc7af327e52b27d1e1a8a4ce"
  ],
  [
    "Quelle est la différence entre un « hippopotame » et un « Zippo » ?",
    "dc5eaa63cc79bc02e52c262ae1e02544"
  ],
  [
    "précisément l'inverse de l'enni — des humeurs de la plus grande appétence, quand",
    "f2ae70a9c9b2f022dcbd970d67ac0366"
  ],
  [
    "Je ne sais pas à quoi tu t'opposes",
    "8771b591cbe89ac099db7b59ae5fe8de"
  ],
  [
    "L'atmosphère était agréable et très propre.",
    "319fe85abe76a999a3b1627c35a53064"
  ],
  [
    "C'était une expérience désagréable, mais je pense que c'est normal pour la première fois de la plupart des gens et elle ne m'a vraiment pas fait me sentir trop gêné alors je me sentais bien à ce sujet.",
    "0ad6ddc8af4f4fbb016ea5c829127f9a"
  ],
  [
    "Vous vivez dans un appartement l'année prochaine ?",
    "84549dcaf00fc1f76cf48b4c5425a52d"
  ],
  [
    "Parce que si nous voulons vraiment rembourser notre dette, nous ne pouvons pas faire les deux.",
    "a17968211f006eef3bdabbfe9120b620"
  ],
  [
    "« Incluez les fibres dans votre alimentation.",
    "8a5e51ac133fcfa2b438a720e4ebfd0e"
  ],
  [
    "Le livre est un examen de l'institution du mariage sous plusieurs angles historiques et modernes, y compris ceux des personnes, en particulier des femmes, qui sont réticentes à se marier.",
    "2d707366ae5fea4ee93506ba33fcd9e8"
  ],
  [
    "J'ai visité un certain nombre de sites Papa Razzi et celui-ci se démarque.",
    "51be21c41ae045c7e101bb8d9c00bc9c"
  ],
  [
    "Ses serviteurs lui obéissaient, et très vite arriva un jeune prince d'une beauté enchanteresse, vêtu d'une riche soie, ornée de perles et de diamants.",
    "a0285222a076ae2073a5b8b1c2e69237"
  ],
  [
    "Quant à... tomber amoureuse de mon mieux... de mon mieux... Il y a une raison pour laquelle les filles ne font pas ça !",
    "9f86f9c387df2f137bfbc6885ccea14f"
  ],
  [
    "Un nouveau restaurant de sushi ouvre ses portes au carrefour",
    "d3d5541c8a0fc331483c9835114903f0"
  ],
  [
    "Nom partagé par un chef Sauk célèbre pour sa guerre et un hélicoptère militaire américain",
    "7636642f0702ef14cca20bf40373f48a"
  ],
  [
    "Qu'a dit le gay à son petit ami infidèle ?",
    "c5dd619e786ecd080cffa6a9a09fa86a"
  ],
  [
    "« Ha, ha, greffier, vous êtes là ? » », dit-il.",
    "115f1fbc3f31473903f283427d2ba7ad"
  ],
  [
    "Quand j'ai appris tout ce qu'elle avait à donner",
    "dc4ba99e55bffdbb4b8e5897c85b67f8"
  ],
  [
    "Tiffany est fabuleuse !",
    "fd0d4f0f8d66204bdb73cd21b20e17d3"
  ],
  [
    "Ça n'a rien à voir avec la combustion lente.",
    "8c24f7889b77f0e801f10a42510309f9"
  ],
  [
    "La promesse de notre avenir est illimitée.",
    "2919e1a2f2bebc5ad8223c20567d4b1f"
  ],
  [
    "Entrez dans votre inventaire et sélectionnez des demi-dalles en bois.",
    "e478d19ac2796599972d89dc47b75b8d"
  ],
  [
    "L'une des lacunes inhérentes à toute procédure nécessitant des réactions de couplage répétées est l'accumulation de produits secondaires résultant de couplages incomplets et de réactions secondaires.",
    "83a2d2c5dbabe95794d4fd452f259a4e"
  ],
  [
    "La lutte pour résister à la consommation quotidienne d'un plat cuit au four est trop réelle !",
    "eacb377ad0a2afe55e09873525a92419"
  ],
  [
    "Bonjour monsieur, dit-il à Dick en lui touchant le front avec sa main.",
    "2d6e0b7d233b5f38642ebb4a8611768a"
  ],
  [
    "Hé, Pheebs, regarde ça.",
    "9105e9549329ba38d3ece0cf483a4bfb"
  ],
  [
    "Ce qui est ouvert et fermé le dimanche de Pâques 2015 à Cuba",
    "f08447008fd3884c6e2125f762528689"
  ],
  [
    "Nom commun d'un apiculteur",
    "5f939d28e21153a5764bd555e51e8cab"
  ],
  [
    "Elle m'a dit qu'elle était dyslexique.",
    "bbc440ebe34d35b581c2b4965c794b35"
  ],
  [
    "être conscient de l'attachement.",
    "85a0668d98474cfe33154e8265d0f934"
  ],
  [
    "Tragique, épique et tellement incroyable",
    "9af27ddbcc4253bb93a786ee3e29b0a9"
  ],
  [
    "Excellent service",
    "31371856becb35c324d9f8d20d1a29d4"
  ],
  [
    "La force est utilisée, ou la manipulation.",
    "52c3e20deb29403e8b3ddd5bb1cb5b70"
  ],
  [
    "Quand tu seras libre, je suppose ?",
    "89a196abeb4294db2f6f4f78c9d79ea5"
  ],
  [
    "Travaillons donc ensemble et faisons-le maintenant.",
    "b9e50feede0878c387b4d2778d0bb819"
  ],
  [
    "Une fois que vous avez trouvé votre zone et que vous savez où vont les objets, déplacez-les dans la pièce elle-même.",
    "6eabb4640f2c9700fbe2ab44e8c55977"
  ],
  [
    "Cela entraîne le mésocyclone focalisé vers le bas, sous la forme d'un entonnoir de condensation visible.",
    "2eb528450c2d2c05f8abc65d7a12b06c"
  ],
  [
    "Semblable à Eclipse di Luna, dont nous aimons mieux la nourriture, il est très bruyant mais il y a plus d'espace entre les tables que Eclipse di luna, ce qui est un énorme avantage.",
    "978748bf741ee4ae576076ea92727111"
  ],
  [
    "Il y est monté et a vu une petite vieille femme, qui semblait avoir au moins cent ans.",
    "9e0e20d5d015d4ef0d0702db936c4ffa"
  ],
  [
    "Je veux dire que Rachel est sortie avec un type.",
    "a7e9f9c6bf580315756bbbd484d8cb36"
  ],
  [
    "Camp légal dans la prison centrale",
    "bea337cce79fd3c9c571cf161919186e"
  ],
  [
    "Le meurtre de sa petite amie enceinte par Chester Gillette a inspiré ce roman de Thodore Dreiser de 1925",
    "96d1346c7683f22fb7505800e17ea913"
  ],
  [
    "Mais je peux le garder longtemps.",
    "50e0c224c027de5258633396f3f4128e"
  ],
  [
    "et d'autant plus par jeton que le Frinchman a gardé un wid son clin d'oeil à la",
    "1f97e5028a54242191da4608cee7d117"
  ],
  [
    "Les petites choses ne semblent jamais s'arrêter",
    "3486156b48807c1b5a1e4a27a5f0121d"
  ],
  [
    "Waouh, vraiment ?",
    "b9220866dcbf3efec4503b25a32a6957"
  ],
  [
    "Argumentatif, oui, c'est le mot.",
    "af00124b96129c700accfbf0e6e20384"
  ],
  [
    "Lol oh non. mais je ne sais pas comment exporter .lol.Mais celui que nous avons soumis n'est pas presque le même que NewDump meh.",
    "7c85c8a938ac81607ca2cebb90e79a53"
  ],
  [
    "Nous devons également prendre les bonnes mesures pour atteindre nos grands objectifs.",
    "b742fc04b8b38f1d64b82ac9e1e2c8a0"
  ],
  [
    "Identifiez vos pensées négatives automatiques.",
    "6db591c1a5ce0c542717a0e4451e1e4d"
  ],
  [
    "L'achèvement de l'aqueduc de Los Angeles en 1913, sous la supervision de William Mulholland, a assuré la croissance continue de la ville.",
    "12bb64cdb5da977e3cb0796691488a4b"
  ],
  [
    "Cet endroit est très fréquenté après 19h.",
    "21edfcbb4586fa0020c5214366465686"
  ],
  [
    "Tout le monde était ravi qu'il soit roi, et le mariage, qui a eu lieu immédiatement, était le plus beau que l'on puisse imaginer, et le prince charmant et la princesse Boucle d'or ont vécu heureux pour toujours.",
    "7f6f430d09ebf7626544005b5f8212da"
  ],
  [
    "Est-ce que tu viens de l'inventer ?",
    "b2290b7fbfdd6968a027eb3d15f6df76"
  ],
  [
    "Les 10 meilleurs festivals de musique dance à Détroit en 2015",
    "d4deeb8c1e37084dd454493f1f979c1c"
  ],
  [
    "En termes de conteneurs manutentionnés, Los Angeles est le port américain le plus fréquenté ; le deuxième port le plus fréquenté se trouve dans cette ville à quelques kilomètres au sud",
    "37dffc88d628a917caca509e9c0c75dd"
  ],
  [
    "Un aveugle était dans Wheel of Fortune.",
    "238934a164bd040c418b397fb6474b2d"
  ],
  [
    "« Je ris parce que je suis heureux », a répondu le Cracker.",
    "1939591f5a1fe938694c0d117181e1f4"
  ],
  [
    "Wall Street cheveux coupés en arrière",
    "712b111790ed442e869ddc87213b9f37"
  ],
  [
    "J'ai eu une conversation avec la dirigeante de cet endroit en avril 2010.",
    "81ea969ce64254c23362ef8e13e7188f"
  ],
  [
    "Il y a une raison pour laquelle vous ne voyez pas Brute dans les parties compétitives et ce n'est pas seulement le tir ami sur les fractales.",
    "e5c984dd585ff25522881d88bfb5c4f3"
  ],
  [
    "Et une semaine plus tard, elle a été tuée par balle dans un parc de Chicago après l'école, à un kilomètre de chez moi.",
    "ceb7086cf244ac4d49ef2e173fa627ba"
  ],
  [
    "Sélectionnez Accepter et continuer, puis appuyez sur X.",
    "da8592532b2d344398db3f006cd0d845"
  ],
  [
    "Livres de transactions, Nouveau-Brunswick, NJ 1979</ref>",
    "fc6817a209bedd3374d57c637cd9f8dd"
  ],
  [
    "J'ai apprécié la mienne, en particulier la bolognaise qui en est ressortie fraîche et très chaude.",
    "273ffa6ba1805f6da47aacc03b8747e4"
  ],
  [
    "Bague en bronze, ordonna au jeune homme d'obéir à ton maître.",
    "69ea80c0f5204e1ef4725e15b23fda96"
  ],
  [
    "Il s'est fait passer pour un quaker pour quitter la Corée.",
    "c6188e043335db52f9e083939bebdcc9"
  ],
  [
    "Une chaîne populaire du Moyen-Orient ouvre un nouveau site",
    "4024840e903f9fd0e14c3190ec271d72"
  ],
  [
    "2 par 2 les animaux ont été placés sur cette « arche »",
    "ee40624548742ea795fa4134b9a6af55"
  ],
  [
    "Quelle est la différence entre un Indien et un crétin ?",
    "f66d1ffdc5b4bdc9d8a1cf0a0bbcfd1f"
  ],
  [
    "Ned s'assit dans la cabanon, et lui serra le front.",
    "7dfb6cf71e733d0db7ca165de332ca9e"
  ],
  [
    "Nous avons toute la journée, je veux ton amour, ta façon spéciale",
    "d2440c751ec6606c09c8647e437cbab0"
  ],
  [
    "Roger M., Woodinville",
    "f69ee9126209a29379f30e75e70c6c28"
  ],
  [
    "Nous nous sommes promenés dans la ville dans le noir en écoutant de la musique sur des écouteurs.",
    "541cb4a22730a73853d9b30b35a3ec11"
  ],
  [
    "Ils m'ont envoyé un formulaire de renouvellement",
    "2fb78535ce20593f22f7c8a33837b252"
  ],
  [
    "Aujourd'hui, trop de nos écoles sont si vieilles qu'elles s'effondrent, ou tellement d'élèves surpeuplés apprennent dans des roulottes.",
    "62d321021b09f473c38db15c2a7b1680"
  ],
  [
    "Travaillez le processus de récupération.",
    "f583ef8e74a86a03ed349fbeff98f2ef"
  ],
  [
    "Le voyage a été l'occasion de fuir les créanciers, ainsi qu'une ancienne amoureuse, Mary Chaworth (sujet de son poème de cette époque, « To a Lady : On Being Asked My Reason for Quitting England in the Spring »).",
    "69b92a014fa1b17c60b7cbfc668e3aa5"
  ],
  [
    "Au cours des 3 dernières semaines, mes réservations ont été automatiquement reprogrammées 3 fois, les deux le même jour après le rendez-vous.",
    "61eca85f43750f2d1c6fdb9aac8ef82a"
  ],
  [
    "Le prince Ahmed partit le lendemain matin à l'heure fixée par la Fée et suivit exactement ses instructions.",
    "4240a799d88ff2fcca61d084bc4a074e"
  ],
  [
    "Non, elle ne t'a pas fait de clin d'oeil...",
    "65f124000fd6e21b804042d4881383a6"
  ],
  [
    "Le déploiement de PRESTO sur TTC dépasse déjà le budget",
    "a9476b2f6a56abf60f5484f6ee3cb76c"
  ],
  [
    "Traditionnellement, en pointe sèche, vous utilisez une aiguille en acier pour gratter votre dessin dans une plaque de ce métal.",
    "d60ca88eab345a033cf2a9dec5a871b9"
  ],
  [
    "Les avocats disent parfois la vérité.",
    "ed0fb6951227aee369baf5180e538114"
  ],
  [
    "En enlevant le papyrus, nous avons trouvé la chair en excellente conservation,",
    "72428592200b1493b314de9a56a94419"
  ],
  [
    "J'y pense tout le temps",
    "97c4d4dbecef19176e98710e57d19964"
  ],
  [
    "La réparation a été rapide et le prix était extrêmement raisonnable.",
    "4c6baa4ac7c78237b350cd40b26dc2ae"
  ],
  [
    "Pour les points d'équipe, TSM devrait obtenir un score plus élevé.",
    "63b1f66591498cd45a1cfcc146da6726"
  ],
  [
    "Orchard a beaucoup de boutiques.",
    "0e0ee477599d6a5e462edd031547b685"
  ],
  [
    "Notre traité FNI récemment signé est historique parce qu'il réduit les armes nucléaires et établit le régime de vérification le plus strict de l'histoire du contrôle des armements, y compris plusieurs formes d'inspection sur place à court préavis.",
    "c000ce4070e50cb56a9916886a80f6f9"
  ],
  [
    "Après avoir été touché par un combo complet, Séphiroth disparaîtra dans un flot de plumes noires.",
    "e16fb8f69b279da4c52d36be798158b7"
  ],
  [
    "Les incidents liés aux gangs sont également en hausse ; entre 1997 et 2005, plus de 300 homicides liés à des gangs ont été commis.",
    "1657a700c3c0a4929c91832027bf4f4f"
  ],
  [
    "Ils ont une excellente carte des vins.",
    "dbdb40ac7660537fb1d72e0ba31bc55c"
  ],
  [
    "Donc tu sais que ça nous laisse avec...",
    "938ff092fbdf84ca99a40d85492e3e6d"
  ],
  [
    "La DDLJ termine sa 300e semaine au théâtre",
    "a17192192835f49f3306477146e32cb8"
  ],
  [
    "Charlemagne était un petit-fils de Charles Martel et était le fils aîné de ce « petit » roi",
    "061fb45a4e693ac441bc0c7b7337bbb7"
  ],
  [
    "Je suis allé voir le directeur à Argos aujourd'hui et j'ai dit : « Je veux acheter une montre. » Analogique ? » a-t-il dit.",
    "886af71c6c888573d22d6135a5369857"
  ],
  [
    "Hannah sera la mienne, et elle est prête, et nous allons mettre en place le",
    "d40ee3d3ab31c4872c6fecc77c103a1d"
  ],
  [
    "Je ne t'ai jamais fait de mal, je n'ai jamais sorti mon arme",
    "58848f26f01f23aeeb21d1e4e0f1e1d7"
  ],
  [
    "Le pasteur de cette église est cool, je l'ai rencontré après un service de vacances.",
    "cd78f73b6aeb8c089ad253842aae3beb"
  ],
  [
    "[Ceci.] (Ce livre est horrible.",
    "05e48a7ee87dd4588ed232455004bb32"
  ],
  [
    "Haha laisse-moi d'abord le dire à mon oncle.",
    "4a74afb8e42785e2e8b3ee91f642fa8f"
  ],
  [
    "Et il est certainement vrai que tous ceux qui changent de vie à cause du crime, qu'il s'agisse de ceux qui ont peur de sortir le soir ou de se promener dans les parcs pour lesquels ils paient, ces personnes se sont vu refuser un droit civil fondamental.",
    "21e41bef1dd5ae5116213f40d0221fe7"
  ],
  [
    "Ne mangez pas un gros repas quand vous sortez.",
    "049830ccd4dba00f2c07812519c1854e"
  ],
  [
    "En outre, la coopération entre hindous et musulmans a pris fin lorsque le mouvement Khilafat s'est effondré avec la montée en puissance d'Atatürk en Turquie.",
    "2564de9d6ba20715c8f2d8e0d960cc9a"
  ],
  [
    "Les deux sont définitivement sortis du micro-ondes.",
    "c13bc3a2048b88104af3806beee40587"
  ],
  [
    "Il l'a frotté, et le génie est apparu, disant : Quelle est ta volonté ?",
    "9e775ff44603cc08dfb5f69302922af1"
  ],
  [
    "Oh, je dois... J'ai la chair de poule.",
    "36d378d5325cd94eb0bb1269357cbb46"
  ],
  [
    "Le nouveau restaurant italien de Cuba, un sanctuaire dédié aux fruits de mer",
    "453f6a511a1d178b5ee086eca103476b"
  ],
  [
    "Une star de Grand Ole Opry dit « How-Deeeee ! » quand elle rejoint le groupe d'Eddie Vedder",
    "4c54c76ad4ded29ed152b46dffd86d98"
  ],
  [
    "Parce que ce cul est rafraîchissant.",
    "82ba9cb9aafdb6a3aca572b2cacc6427"
  ],
  [
    "fermier n'avait pas été enclin à dire grand-chose à Georgy au début, mais",
    "8d57a4517d01addf8a860f10ba53cf84"
  ],
  [
    "Quand tu as l'impression qu'elle a toujours été dans ton âme",
    "a3ed5499c457bae34ed2bf55dc5add72"
  ],
  [
    "C'est une église sanglante, bon sang !",
    "618b72449b9b32d2d83a3afefcfedfdf"
  ],
  [
    "Vers 5 heures, prenez de la nourriture, allez vous détendre avec des amis, boire plus ou des arbres selon qui je traîne, faites la fête ou détendez-vous avec les gens jusqu'à 2 ou 3 heures du matin, allez au lit.",
    "0e6168f4f635520e5e968a24f2c6535d"
  ],
  [
    "Je naviguais dans la zone de la côte est, au club de sports nautiques.",
    "2f858f95983a34cd49942955f281adb8"
  ],
  [
    "Et ce soir, plus de deux siècles plus tard, c'est grâce à notre peuple que notre avenir est plein d'espoir, que notre chemin va de l'avant et que l'état de notre union est solide.",
    "3248d0906ec4a2ed176937e36ec1f83c"
  ],
  [
    "Imaginez votre vie future sans vous automutiler.",
    "72f6547a2ad09f5f4b2c4ab32e8bc56c"
  ],
  [
    "Les chemins de fer sont arrivés avec l'achèvement de la ligne transcontinentale du Pacifique Sud vers Los Angeles en 1876 et du chemin de fer de Santa Fe en 1885.",
    "00fab576abfbacdc9862a257eb69ec57"
  ],
  [
    "77$ pour une vidange d'huile et une rotation des pneus.",
    "2f0bea5ff898bee2c418d08bd6d10385"
  ],
  [
    "Chaque homme a bridé son cheval et monté, le capitaine s'est mis à leur tête, et ils sont revenus comme ils sont venus.",
    "d6b77d2a7dd648f77cbdae70fac9ed71"
  ],
  [
    "Eh bien, c'est fait environ deux minutes avant que ça ne ressemble à ça.",
    "5343ab2ab2d9fd52ea14d6cf60a630be"
  ],
  [
    "8 tendances café à surveiller en 2016",
    "8dfc280a488e6aae60e4e0b90055d93f"
  ],
  [
    "Un PFC est l'un d'entre eux dans l'armée",
    "bdbda5811a4466f51c14a4376c64bce9"
  ],
  [
    "Un jour, un hypnotiseur m'a convaincu que j'étais un métal souple et malléable avec le numéro atomique 82.",
    "e29dc81c7ab07c339c403fd33ca5cc83"
  ],
  [
    "pleurera si je le souhaite » ; et il a effectivement éclaté en vraies larmes, ce qui",
    "d7b925dc9e01caf836c09f5e70847205"
  ],
  [
    "Évaluez une église ?",
    "37b1b7b017ece7b079c08a30bc806ac0"
  ],
  [
    "Selon la façon dont les choses se sont passées, ils peuvent être loin de chez eux.",
    "58d0c9b65ee326d86403941a576f4016"
  ],
  [
    "Haha je t'ai déjà envoyé.",
    "c6e87bb97ea6f997c01d381482da7603"
  ],
  [
    "Laura a entrepris un nouvel effort pour recruter des Américains dans la profession qui façonnera notre avenir : l'enseignement.",
    "3f0c8484ea8072f7c1602eb1c32bd186"
  ],
  [
    "Encadrez les procédures dentaires en termes simples.",
    "ede57d8fb2cc6d036871b2383b3604c8"
  ],
  [
    "Des tornades destructrices peuvent survenir à tout moment de la journée.",
    "d0df15709c39d5ceae91fe03dc0b1d2b"
  ],
  [
    "C'est un bon restaurant mais ça ne vaut vraiment pas le coup.",
    "617b78ee831c66a0b52d407519825da2"
  ],
  [
    "Les jeunes sont allés avec le transporteur et, le soir, ils ont atteint une auberge où ils devaient passer la nuit.",
    "8166c245bbda39bac41fcb274bd40ed6"
  ],
  [
    "Oh, ça va être génial !",
    "ccaecdd4c5f851d1e733231ea6791f7c"
  ],
  [
    "L'élimination progressive commencera avec les autobus bénéficiant d'un permis spécial",
    "2dcb8765aac551442962960d02a3b43a"
  ],
  [
    "En 1979, lorsque son cadre principal a été transféré dans un bar, « All In The Family » a pris ce nouveau titre",
    "17d02d4a08ff4af4798f81992bc270c1"
  ],
  [
    "Comment faire un roulé à la saucisse ?",
    "8673b295c940a82281942dd110d1d4d5"
  ],
  [
    "comme constituant une noblesse ; et deuxièmement, que là, la vraie noblesse",
    "238365605082ad8aaa019d0ce4d39231"
  ],
  [
    "La salade de poulet est également excellente.",
    "703cf28cef9d36fc80224bb53c8ef29a"
  ],
  [
    "Eh bien, la règle #1 n'est pas tant ancrée dans le gameplay que dans les interactions verbales des membres entre eux.",
    "9e67f8579288ee0ffdfdd43506dfae57"
  ],
  [
    "Je vais d'abord sortir dîner.",
    "b92322ee446c0d34e06e64a4e6c37d15"
  ],
  [
    "Permettez-moi également de dire que je souhaite travailler avec vous tous à ce sujet.",
    "9d9b876b1ff38bfeaa133522141e2648"
  ],
  [
    "Créez une annonce effrayante pour votre logement.",
    "2e8117eb16ad6ad53c76204887585baf"
  ],
  [
    "Byron a écrit à son agent d'affaires en Angleterre : « Je ne voudrais pas donner un demi-coup de main aux Grecs », disant qu'il aurait voulu dépenser toute sa fortune pour la liberté grecque.",
    "80e5d1d8a85d5ed03a857b81431ff12a"
  ],
  [
    "Le sandwich à la poitrine de bœuf est à tomber !",
    "79975eef911fa57ced718bec5fba5cc4"
  ],
  [
    "Elle était couchée sur un canapé recouvert d'une étoffe d'or, brodée de perles grosses comme des noix.",
    "49409266a6339e75bae0fafb7106f197"
  ],
  [
    "C'est comme si, tout d'un coup, je devenais aveugle.",
    "fff30085dbdbcc8b594e888159bae692"
  ],
  [
    "Aujourd'hui à Londres : Sound Image, Hyperdub Tour, Andrew Zukerman, Holy Mountain, OCADU Zine Fair",
    "3edef952dcca6f94a97e5a174758fb14"
  ],
  [
    "Ce fondateur et éditeur d'Ebony a reçu la médaille présidentielle de la liberté en 1996",
    "7434b4df2c91b01ba167c19df9dd9ee1"
  ],
  [
    "Celui qui a dit que je ne savais pas cuisiner n'a visiblement pas goûté à mes céréales.",
    "5c6b7cade1b3f044f4f16583c98c83b3"
  ],
  [
    "(Je me retrouve encore, plusieurs mois plus tard, capable de changer de visage avec une certaine concentration alors que je suis vraiment défoncé)",
    "4f52a3bfb1773948d45ed1c005e7b2b7"
  ],
  [
    "Les chiennes sont frustrées avec le baller",
    "c2aad7513d8f92da0fb61c60e44416e6"
  ],
  [
    "Je pense que 90 pour cent des locataires sont fumeurs !",
    "c6deb34d25830ebfac3f76f71062b550"
  ],
  [
    "Certaines personnes peuvent considérer que c'est une bonne chose.",
    "22b48bb82ea21de00bc13c12c304f9f8"
  ],
  [
    "Hahaokay lah mais seulement coz de l'entreprise !",
    "96fec901127166335a31dd5745c25e20"
  ],
  [
    "Mais rien n'est plus important pour notre sécurité que les forces armées de notre pays.",
    "c84c02b78ca07a86eb7a1c5651f775fe"
  ],
  [
    "Sachez qu'il existe de nombreux types de dépression, y compris exogène (provoqué par des facteurs externes, par exemple : maltraitance d'enfants) et endogène (un déséquilibre chimique primaire).",
    "a471d579e40ea6917f5c90784d4e9e70"
  ],
  [
    "L'aéroport de Londres/Downsview, situé près de l'extrémité nord de la ville, appartient à de Havilland Canada et dessert l'usine d'avions Bombardier Aéronautique.",
    "aaa7c2515943e1886f15932c8c1a03e0"
  ],
  [
    "J'aurais dû rester à l'écart, mais vu la commodité de l'endroit où je vis, j'y suis retournée.",
    "326c0834ba5adb890821cbbcf43985fa"
  ],
  [
    "Cette demande l'a rendu très triste, comme si un malheur devait sûrement en découler, mais son amour pour la princesse étant plus fort que tout ce qu'il n'aimait pas lui refuser.",
    "8d53f410a020e3a42e51f4c69bb9c5bf"
  ],
  [
    "Oh, euh, je veux dire, je... j'ai passé toute la conférence avec Charlie.",
    "168d0156c38de839cd5c8e060778ed15"
  ],
  [
    "Phoolan voulait une arme pour se protéger.",
    "28bb415dec93a0a6d8ca41784e6694e0"
  ],
  [
    "Une chanson à succès allemande populaire pendant la Seconde Guerre mondiale était ces chars « Are Rolling In Africa »",
    "2697b05c42a0019c12b9dfaf4af85a25"
  ],
  [
    "Qu'a dit l'écrivain quand il s'est collé à son livre ?",
    "fef3783267f4e5d16d0088524fad60e4"
  ],
  [
    "informateurs, adhérant à leur propre opinion selon laquelle le remarquable était meilleur",
    "bb27476bd93f202aaa05139ebf1fa8ab"
  ],
  [
    "Laisse-moi ici comme un souvenir",
    "ab33517ef8704a6b603966043d353e5f"
  ],
  [
    "Oh !",
    "a790747059453f3327b693382de7eb67"
  ],
  [
    "Ils sont toujours collés sur les écrans.",
    "026c329c696da9d5c61efeceaa0aed9e"
  ],
  [
    "Salut remb pour m'aider à obtenir la carte colorée si possible.",
    "15628b094110171d106d8bf7b1bb4322"
  ],
  [
    "Beaucoup d'entre eux ont des murs et des fils si vieux qu'ils sont trop vieux pour Internet.",
    "b4f14f38dd9e5f7546cedb07b675d8f8"
  ],
  [
    "Entretenez de bonnes relations.",
    "080dbcaf5792630b4f552bf90905be42"
  ],
  [
    "Il s'agit d'une étape dans certaines maladies avant que les symptômes ne soient constatés pour la première fois.",
    "627f5234376436af4cfaac658077aa48"
  ],
  [
    "Le côté positif, le barman à l'étage a donné à mon amie insistante un verre de bourbon pour qu'elle puisse le mélanger avec sa propre limonade Pellegrino.",
    "e11699cbc1ddfe41bbb09d0564530765"
  ],
  [
    "Le prince Charles, le plus brièvement possible, a expliqué le caractère inhabituel des circonstances.",
    "02fc8145c0707646ae53baaf036c461a"
  ],
  [
    "Il est terriblement petit et je crois qu'il se parle à lui-même.",
    "20d0873c02eb4c4ef6e9334c287b8876"
  ],
  [
    "Le SEBI s'oppose à la divulgation trimestrielle par les MF",
    "4caba1d3e949b4e7da29046349fd8ea6"
  ],
  [
    "En 2000, la Virginie et le Maryland ont conclu un accord pour arrêter la pollution et augmenter la population de crabes bleus dans cette baie",
    "98f6daa7f20fc19917e35c05e372589f"
  ],
  [
    "Plusieurs toilettes ont été volées la nuit dernière.",
    "03cddbc6206f94813ae5b3cd04936a0a"
  ],
  [
    "Puis il a vu la statue sur la haute colonne.",
    "d35ad080db6fcb0cf7a9a3b8d82b4394"
  ],
  [
    "Tout le temps, pour aimer, tout le temps",
    "32f4c150cec5664e30d1b7a5ba4407dd"
  ],
  [
    "Superbes arrangements",
    "2e3734b6bc72a4634f6913dc66e11cfb"
  ],
  [
    "Mais plus que cela, c'est que les actions d'Isaac tout au long du jeu racontent qui il est, et qui il devient, alors qu'il traite de l'infection de l'Ishimura et de la prise de conscience progressive des implications qui en découlent.",
    "f11dcc14fd2b72a90286271f94b80054"
  ],
  [
    "Promets-toi que j'irai bien et que je prendrai soin de moi.",
    "70cddb573314dc0dc7292646ffb10701"
  ],
  [
    "Jusqu'à présent, tu n'as pas joué.",
    "42009568fe7566eee4a72056e5419a86"
  ],
  [
    "« Allez chez GE et achetez 200 graines de mithril pour le prix moyen.",
    "d27641e914b9003fb5b85c8f6c8c5eee"
  ],
  [
    "Les organisations s'efforcent d'aider les personnes de la région du Grand Toronto, de l'Ontario ou du Canada qui sont touchées par ces maladies.",
    "c8b86e51b98476622fbf5ccaa2592406"
  ],
  [
    "Après tout, ils ont une entreprise à gérer.",
    "ec5c3eb74feccfa7b94c473687491722"
  ],
  [
    "Nous sommes nécessaires là-bas, à en juger par cette foule en colère sur le marché.",
    "a14c6662e9fb0f444a8ca3524f298b73"
  ],
  [
    "Non Lun, tu veux les mettre en cercles concentriques.",
    "91b4dda1768e785be95be5f7c2ce5cce"
  ],
  [
    "10 activités gratuites à faire à Londres en janvier",
    "ae22d109155f89deae5e70084c1e42a1"
  ],
  [
    "La construction du palais du Potala a commencé dans cette capitale montagneuse asiatique en 1645.",
    "067aa64f068b8ab6e6cba01ca9ba619c"
  ],
  [
    "Il y a une icône de pompe à essence sur le tableau de bord de ma voiture qui m'avertit lorsque mon compte bancaire est presque vide.",
    "b20c0e7c16ae5d6ee34b9cc793276fd6"
  ],
  [
    "l'ensemble parfait, avaient échoué dans ce résultat au cours de leur vie, cependant",
    "4b605e9745c72cdaaaf0367b69f2d8bc"
  ],
  [
    "Traitez comme Chicago en hiver : il fait très froid !",
    "3c43956f449ef16786972f182b5112ff"
  ],
  [
    "Service horrible !",
    "b63502b79efc11db7b1ca5159c328747"
  ],
  [
    "Murdoch et ses subordonnés ont vu un marché inexploité : des conservateurs en colère, effrayés, sous-éduqués, et ils ont donc conçu une entité « News » pour répondre à leurs besoins, les développer et en récolter les bénéfices.",
    "50eb77df91bbe6d00778df968f61bbcc"
  ],
  [
    "Mardi a un test de chinois, un test de mathématiques et un quiz de chimie !",
    "bd4be4b31f1e2c4195d43618c2d1c31f"
  ],
  [
    "Aucun peuple sur Terre n'aspire à être opprimé, ni à aspirer à la servitude, ni à attendre impatiemment le coup de minuit de la police secrète.",
    "72c42701ae33def7ca7f5bbd45e8dd2e"
  ],
  [
    "Créez un journal sur un programme et suivez les prix.",
    "9c8ec43dbca6bda97e33694fb95e4ec1"
  ],
  [
    "Le port a été créé naturellement par l'accumulation de sédiments provenant des courants lacustres qui ont créé les îles London.",
    "1d96761fff813926fb8d4a059631f72c"
  ],
  [
    "Je ne peux que supposer que le bail est terminé et qu'il a grimpé en flèche.",
    "401b178981d080fd10b9f359a941762e"
  ],
  [
    "C'est le rêve le plus extraordinaire, se dit-il ; car il était bien trop malin, bien sûr, pour croire aux bottes de sept ligues.",
    "92fe02d0bbd3ec24594ece23cf602968"
  ],
  [
    "Bon, écoute, qu'est-ce que je vais faire ?",
    "321df7bca5ed80e5ddccd29c5891a8e2"
  ],
  [
    "Plateforme d'observation en cours de construction pour les observateurs d'avions londoniens",
    "d414afad9efe7317f735ac06722f8db5"
  ],
  [
    "Son « Tom Jones » a une dédicace de 4 pages, adressée au Lord Commissioner George Lyttleton",
    "ffcf7cdfefd52b05fef30e086d752020"
  ],
  [
    "Mon ex-femme était sourde, elle m'a quitté pour une amie sourde.",
    "7f9e5549a9a2f66161489e0b04de8bce"
  ],
  [
    "J'ai ensuite cherché « bad molly trips » sur Google et je n'ai rien trouvé, alors je n'arrêtais pas de me dire que tout irait bien, mais au fond de moi je savais que ce n'était pas le cas.",
    "63f511e9a366395ff486f3ea321874a0"
  ],
  [
    "J'enterre ma vie si lentement.",
    "7bcfa1d01bb784a7b39923e6ad4ba8c6"
  ],
  [
    "Le service est rapide.",
    "c54708a69ca8693aff7ccc44a4ea3f4f"
  ],
  [
    "En les regardant, j'ai pu constater le succès de leurs plans.",
    "b0966effd8fa161ffb5c85338b5cc2c5"
  ],
  [
    "Bonjour, je vois ton statut Facebook.",
    "7f67ea87cb126d21e77793bcff340fd2"
  ],
  [
    "Avons-nous besoin de bon sens et d'équité dans nos réglementations ?",
    "c141fa039693a565f0d861b472ca899e"
  ],
  [
    "Appuyez sur le bouton d'accueil de la PSP.",
    "73a4bf6e6bf26e593960de41577bd906"
  ],
  [
    "La récession de la fin des années 2000 au Royaume-Uni a réduit l'incitation économique des Polonais à émigrer vers le Royaume-Uni, la migration étant devenue temporaire et circulaire.",
    "a269ce88bdef15cf6d95511973889809"
  ],
  [
    "L'atmosphère et le « feeling » général du restaurant sont parfaits.",
    "13785e3c358e4a4222228894a9cdaa5e"
  ],
  [
    "Une centaine de chars ont suivi, chacun tiré par huit chevaux, et rempli d'officiers vêtus de splendides uniformes, et un millier de gardes ont entouré la procession.",
    "cf5d1d8223fa85eb5cf513f83fc50752"
  ],
  [
    "Et il me reste encore environ cinq secondes.",
    "8a5a8215dfad9ad28e9d534744c02c7b"
  ],
  [
    "Un café de style scandinave sert un brunch, du café et de la bière",
    "0989f5d032f56988f681a3138d6c632a"
  ],
  [
    "Si le père de Richie Rich meurt, son héritage est géré par l'un d'eux, du latin pour « garde »",
    "0f8b6f393a0d4d35c1fea83719bd07c8"
  ],
  [
    "Qui a dit que les gens Divins n'ont pas le sens de l'humour, ils m'ont créé, n'est-ce pas ?",
    "7a1bb571cf2d83a2ccb8d207be1fd806"
  ],
  [
    "il (le témoin) venait de dire qu'il était ou n'était pas la vérité dans chaque",
    "e8f3199ea567288dd29d9b5e71d3514c"
  ],
  [
    "Embrasse-toi jusqu'à ce que tu sentes la vérité",
    "2cf833022236fc005c2626c4b517fe5a"
  ],
  [
    "Petit salon pittoresque et charmant avec une grande personnalité.",
    "60045786f083f9740644bcc8535c229a"
  ],
  [
    "Il existe des institutions de pouvoir qui empêchent les pauvres de surmonter leur pauvreté.",
    "bd4a43e566052b7fa42e6f2579944882"
  ],
  [
    "Veuillez transmettre mes vœux d'anniversaire à Nimya.",
    "1b56ef71935dd2eff8ddfbc4bd426d19"
  ],
  [
    "Les gains environnementaux les plus importants au cours des 30 dernières années ont été réalisés sous la direction d'un Congrès démocrate et du président Richard Nixon.",
    "8634d4a85900a8d353777ef323293a8f"
  ],
  [
    "Profitez de votre profession.",
    "7b632a3f9fcde966b636e14635cc15b8"
  ],
  [
    "McPherson a récemment aidé le conseil d'administration de la division internationale pro bono de DLA Piper à mettre en place un programme qui envoie des professeurs de la faculté de droit de l'Université Northwestern enseigner à la faculté de droit de l'Université d'Addis-Abeba, sous-financée en Éthiopie.",
    "ce645c633906cc3b58b13ba90ce4886b"
  ],
  [
    "Ils ont une présence en ligne, vous pouvez leur commander des livres via : http://www.powells.com/.",
    "de18b44756ac5bf38ba9d70c8c171c7f"
  ],
  [
    "Alors que je m'apprêtais à rendre hommage à l'empereur de Blefuscu, une personne distinguée à la Cour, à qui j'avais autrefois rendu un grand service, est venue chez moi très en privé la nuit, et sans envoyer son nom l'admission souhaitée.",
    "65f28da56ad49a9b9839787f1f4af2a9"
  ],
  [
    "Oui, mais tu sais qu'on pourrait entrer en douce et regarder.",
    "b3dbd73adf159854465ef9e4b3a433f4"
  ],
  [
    "La laïcité de l'éducation s'érode »",
    "c233600e4fb20b3afd28f9274473e649"
  ],
  [
    "Il est le premier homme depuis Walter Brennan à gagner 3 Oscars par intérim ; oui, c'est « As Good As It Gets »",
    "1a80c4e27751c214958bfe0fb1055e16"
  ],
  [
    "Je suis apathique, mais je m'en fous.",
    "e29db1ffa89cf7ac5a7a6fc0b7bd73b4"
  ],
  [
    "Je ne pense pas avoir à rester assis si longtemps dans l'air du soir. »",
    "f32a6c1351d8b0645ee72ea80e73cd7c"
  ],
  [
    "Parce que j'ai été allongé ici",
    "99feb0598516dfe0898a6595fdbc2a5b"
  ],
  [
    "tu vas adorer",
    "6f5ee2a182ebd021e6655c541ad49fbe"
  ],
  [
    "En tant que femme tokophobe, j'ai pris des pilules EC après des rapports sexuels protégés (avec préservatif), au cours desquels la prophylaxie n'a même pas échoué.",
    "efc5835a06892cc360b1bad53f3d17c3"
  ],
  [
    "C'est la famille Torr qui parle de pénis : P",
    "67375c6c0b31f846ec17dbb1e970aad3"
  ],
  [
    "Aujourd'hui, des avancées encore plus spectaculaires sont à portée de main.",
    "a990481c8459730ea2cac1171a89d69c"
  ],
  [
    "Laissez libre cours à votre imagination et amusez-vous !",
    "e2b5f25a8e35add433f7d707eaece46c"
  ],
  [
    "Les terrains portuaires encore en grande partie libérés restent largement sous-développés, à l'exception d'une centrale électrique, d'une installation de conteneurs d'expédition et d'installations industrielles hors service.",
    "40b13c25a26d172bf3a199735f92d757"
  ],
  [
    "Facile à utiliser, il est facile d'obtenir le grand SUV que vous voulez.",
    "8b03661f74401ef7c30c2f1e48e13832"
  ],
  [
    "Il décida de ne pas quitter l'endroit avant de savoir ce qu'il était advenu de Celia, et se blâma pour ce qui lui était arrivé.",
    "62a66e93de1d62d1d8109338be26c73f"
  ],
  [
    "On peut, hum, on peut brûler ce qu'ils nous ont donné.",
    "94c272822f6ea612781a6b1ec3204118"
  ],
  [
    "Les images de la mort ont perdu leur valeur de choc",
    "94a1d3afce970487dbcdba066e03f641"
  ],
  [
    "« Le prince d'Égypte » mettait en vedette Ralph Fiennes comme la voix de ce dirigeant obstiné",
    "76992f2674fa80d550078873160de306"
  ],
  [
    "Alors je l'ai tabassé et je lui ai pris l'argent de son dîner.",
    "88437cb3555f65b71fa2a138d64e96ed"
  ],
  [
    "a pris sa parole pour mille à tout moment ; et quant aux femmes,",
    "9a6cb87afa6615044e346fdf4b682775"
  ],
  [
    "C'est plutôt combatif en fait.",
    "4af063c8a7a184b5224ba21ece285a65"
  ],
  [
    "Je lui donne la pizza, et il regarde autour de lui sans arrêt.",
    "79693cc0255da27fa7976bc68c9d53ee"
  ],
  [
    "J'irai au Telok Kurau là-bas.",
    "849a8d9a9c5c4c9bee2ff7418fccb4a3"
  ],
  [
    "Une société ancrée dans la responsabilité doit assurer la sécurité des rues, des écoles et des quartiers sûrs.",
    "cbecc1d4bcf865eada8cdea421c9dd9b"
  ],
  [
    "Scellez l'avant de la grotte et installez une porte, ainsi que des fenêtres.",
    "225b8256cf9a9e4ce54f455b4650b0cf"
  ],
  [
    "Une caractéristique unique de la faune australienne est la relative rareté des mammifères placentaires indigènes et la prédominance des marsupiaux, un groupe de mammifères qui élèvent leurs petits dans une poche, y compris les macropodes, les opossums et les dasyuromorphes.",
    "a74b16ef8131cc221454efd3e21d4f25"
  ],
  [
    "Je reviendrai certainement !",
    "cb16dd23a83377e0d77b740d672e0bab"
  ],
  [
    "Ricardo ne s'est plus jamais immiscé dans les affaires étrangères, mais sa bague s'est avérée très utile au prince Charles, comme vous l'avez peut-être lu dans l'histoire.",
    "503dd21b6eff1b60ce96d57c9960fc86"
  ],
  [
    "Tu sais, je ne pense pas pouvoir.",
    "16c74223384a2c4459e3dc4959a0c9b9"
  ],
  [
    "Purple Rain revient sur grand écran à Londres",
    "652a951316918bf316176d2609731317"
  ],
  [
    "Ce terme désignant le hall d'entrée d'une maison fait également référence à l'espace entre les voitures d'un train",
    "e9871bdc5e8a529af926e05cdcf1da49"
  ],
  [
    "Sans MOI, c'est génial.",
    "ea3a7b2c9b9b056dc785c8ac5e6fe685"
  ],
  [
    "Le fait est que le cœur de plomb s'est cassé en deux.",
    "dadcd67aa69c12db3ca94cb9509a9ef9"
  ],
  [
    "Je viens de sortir de prison avec une caution de six dollars",
    "2d16f2f46c166a5be19e070d6936478a"
  ],
  [
    "Mauvaise expérience",
    "cfc2369d8e19cf9d21c1cb001497b918"
  ],
  [
    "Les panneaux solaires fonctionnent bien par temps couvert (l'efficacité est réduite, mais pas tant que ça).",
    "45edef4d141bac9aadd3b9faefba8da6"
  ],
  [
    "Hahaha.he ya ya pense qu'il a onli 2 papiers sibooo.u peut aller lui demander abt Raffles il le noe très bien.lol.",
    "f0f321dce1d8930d51490f594b808f48"
  ],
  [
    "Toutes les trois semaines, nous mettons en ligne autant d'énergie solaire qu'en 2008.",
    "ed47f219e87d2bc424927422063dd20e"
  ],
  [
    "Répétez le même processus, s'il essaie d'attaquer, faites demi-tour rapidement en appuyant simultanément sur R1 et R2.",
    "bcaaa29a9697e12596b025a570d4998e"
  ],
  [
    "Les Maple Leafs et les Maple Leafs jouent leurs matchs à domicile au Air Canada Centre.",
    "a6f540bdaf20bd37679e33d380c811ba"
  ],
  [
    "Je l'ai regardée lancer un stylo sur un mécène pour l'amour de Dieu !",
    "f66ab00b68f91163853b9db6cfc660d5"
  ],
  [
    "'\nPuis il prend la libbuty de s'asseoir sur le tapis de sa royauté, et il dit, demandant votre pardon, « J'ai eu à peu près assez de service ici.",
    "08b2983151eb9e39176c9b602adef211"
  ],
  [
    "Mais je me suis rendu compte où une souris ou un opossum trouveraient l'argent nécessaire pour passer un coup de fil.",
    "3b598d21de672c630ab345a2fa570310"
  ],
  [
    "Le CNE accueille une énorme projection de la dernière émission Tragically Hip",
    "13d4bb84416909883f0444d228c08a64"
  ],
  [
    "L'université américaine de cette capitale libanaise a ouvert ses portes en 1866.",
    "db7d7ca1c7bb463dd11141a6358fcfd0"
  ],
  [
    "Qu'est-ce que le DJ a commandé à la charcuterie ?",
    "a44570e4af64e1fb90574946db3fff68"
  ],
  [
    "droit à la mer ; ils s'étaient assis à se regarder en face comme s'ils",
    "185e9e1d20426a6849db4ac99538f746"
  ],
  [
    "Il a dit de faire quelque chose de bien aujourd'hui, avant qu'il ne soit trop tard, avant qu'il ne soit trop tard",
    "1eae571225a18bf26a2ca8219d73098e"
  ],
  [
    "Kelly a mis le doigt sur la tête.",
    "c35b5b888fb26455d84c97bdf65a9cfd"
  ],
  [
    "* Il existe un lien direct vers la page liquipedia de tout tournoi en cours.",
    "fe3084a155376c61d5cb7b9de5e7ff32"
  ],
  [
    "Non, ils ne vont pas se baigner si tôt.",
    "b0e93b6857a7f171aa6d0fef247f2c44"
  ],
  [
    "Tout ce qui comptait ce jour-là, c'était la mission.",
    "b6f75a3608646e862895e1fe4780b9b2"
  ],
  [
    "Vendez-les au Grand Exchange.",
    "886ec4886224237e34c7ab80089c03b9"
  ],
  [
    "La campagne a également produit et diffusé le court métrage éducatif 1001 Inventions et le monde d'Ibn Al-Haytham. En l'honneur d'Alhazen, l'Université Aga Khan (Pakistan) a nommé sa chaire dotée d'ophtalmologie « The IBN-e-Haitham Associate Professor and Chief of Ophthalmology »",
    "45f9b79141190f35fa8e5634364c0f5b"
  ],
  [
    "Nous n'en avons pas fait l'expérience.",
    "1215f6657d4766d2631327f719b1753f"
  ],
  [
    "Bon Dieu Bing je... eh bien je ne peux pas dire que je suis complètement surpris, j'ai vu la façon dont elle te regardait, et il n'y avait pas d'amour là-bas.",
    "f3e86a0dec34c747747695b493d308c2"
  ],
  [
    "Dilli Chaiwallahs va regretter l'ouverture du bureau des visas ici",
    "ac1a63bf8871455bcf03262cfe662581"
  ],
  [
    "Les Sens Wayne Morse et Ernest Gruening étaient les seuls contre lors de ce vote de 1964 autorisant l'escalade au Vietnam",
    "4bee55621535a29a5dcfa44e027fc332"
  ],
  [
    "Ne sois pas court avec moi ou je te mangerai !",
    "92d4fe4b2daf2a09cc81b3aa06b0cb59"
  ],
  [
    "Je ne savais plus ce qui se passait.",
    "5cd0d361398fdb113317e19a11c288d8"
  ],
  [
    "Je sais que tu as senti le parfum",
    "e357679b1b23ec2cc9d60e153592dac3"
  ],
  [
    "Dr Shady",
    "8235b374d3f69186820d92c2cf1f585d"
  ],
  [
    "Même si vous n'avez pas de trouble anxieux indépendant du TDAH, il est toujours possible que la réaction de peur de votre cerveau soit restée bloquée dans une boucle de rétroaction auto-renforçante.",
    "701d76a699f294e7791cb4c2aa5ced5b"
  ],
  [
    "Nous avons un gouvernement plus petit, mais une nation plus forte.",
    "0325dc5afbf93acfe39d6da729254ac9"
  ],
  [
    "Retournez à la section principale « Application » et cliquez sur « Nouveau fil de discussion » en haut à gauche.",
    "5959594b3c41c6f9a7a724d16dded1f3"
  ],
  [
    "Une vision historique et morale de la Révolution française a été un exercice d'équilibre difficile pour Wollstonecraft.",
    "cbb32c22637308bc53716f7755fa81e8"
  ],
  [
    "Trois entrées remarquables : Pain au fromage (petites boules de pâte fraîches rondes infusées de délicieux fromages) ; Black Bean Shots (texture de soupe de haricots noirs en purée, servie dans une tasse de latte, saveur délicate avec un soupçon d'oignon) ; pizza au steak et au fromage bleu.",
    "645cd6410da0d5cfaca78f54bd6e3da0"
  ],
  [
    "Le visage de Sa Seigneurie était plein de problèmes ; et il m'a demandé de l'entendre avec patience, dans une affaire qui a beaucoup préoccupé mon honneur et ma vie.",
    "20c3d6210c62f20b6e1bd7ee429e0744"
  ],
  [
    "En attendant, la fête a lieu demain et nous n'avons toujours pas de liste d'invités.",
    "7683406ef0e5901435373f33c5c1fe9b"
  ],
  [
    "Cabinet central avec TN sur la question du transfert de la police : Jana Krishnamurthy",
    "3447c52841f77f4322354d9961a0be33"
  ],
  [
    "Cet arbre à 5 lettres de la famille des pins, souvent mentionné dans un célèbre sketch des Monty Python, est utilisé pour fabriquer des poteaux téléphoniques.",
    "2d21a609b3efd16a8d0961c665999850"
  ],
  [
    "Tu es aussi confus que moi ?",
    "1960f7bf7bd56efd87f6968da540fbe4"
  ],
  [
    "l'a incitée à aller avec lui est restée un mystère.",
    "c4fe2f0faec31320dae07f1af0b14e5b"
  ],
  [
    "Les labels continuent de parler, les critiques n'arrêtent pas d'écrire",
    "291c4dfdf3f59c70b23863ddd0a321ca"
  ],
  [
    "J'ai enfin trouvé un mécanicien en qui j'ai confiance !",
    "6accf48df8abaae513a174c88cd35117"
  ],
  [
    "Donc je pense qu'il est beaucoup plus probable que ce soient les queues des Jets qui boitent après que Brady vous ait enfoncé sa ligne droite dans vos gorges métaphoriques.",
    "efbd11657cca76992dc94a03f5b0bfc2"
  ],
  [
    "Bon je suppose qu'il n'y a pas grand-chose à faire =(",
    "00c48ef02e52c674cf23b882ab18665f"
  ],
  [
    "Vous avez doublé le crédit d'impôt pour enfant de 500 à 1 000 dollars, réduit la peine de mariage, commencé à éliminer progressivement l'impôt sur les décès, réduit les impôts sur les gains en capital et les dividendes en actions, réduit les impôts sur les petites entreprises et vous avez réduit les impôts de chaque Américain qui paie des impôts sur le revenu.",
    "edca771ae46549d9192bde12476a9e2a"
  ],
  [
    "Recherchez sur Internet les descriptions de poste des carrières suggérées par votre test d'aptitude.",
    "8ec668c676936fdb8d3f96e23de6ccf5"
  ],
  [
    "Il estimait que le meilleur système économique se souciait non seulement de soulever les « pauvres, les moins qualifiés, d'origine appauvrie », mais aussi le pouvoir de soulever les « riches, hautement qualifiés, des moyens en capital et des propriétaires ».",
    "ca2d43c2912772de16dac4d77e4bf435"
  ],
  [
    "10$ de couverture pour la danse à l'étage ?",
    "8f36620f9fa1a13d3b3a35f5948ffea9"
  ],
  [
    "Ensuite, on s'est habillés, et je... Je l'ai raccompagnée jusqu'à l'arrêt de bus... Je vais bien.",
    "b87a9ffe930a3126c5637888f0ce611c"
  ],
  [
    "Le nouveau restaurant cubain à Londres est la vraie affaire",
    "10be2a532a1d0d9f57557d6f38ee65a9"
  ],
  [
    "Quand on propose, l'un d'entre eux devrait être « en bas » sur le sol",
    "c5fe9ad3c339909be0292a244fd8fd49"
  ],
  [
    "J'ai emmené madame au restaurant hier soir.",
    "df3e612bcf8d4447280ef6f418bce5f7"
  ],
  [
    "le Miller, car il était un si bon ami pour lui.",
    "3cbc4eacac11521aa40aa8e8eb8fe495"
  ],
  [
    "J'ai un jeu que je prépare à lancer",
    "bbf0c13d4c5e94cddd59db2cfe830987"
  ],
  [
    "Excellent service client ! ! !",
    "4d08fe0dbb2570de471b820259daa45f"
  ],
  [
    "Trois années de baisse constante de la valeur de notre investissement annuel dans la défense ont accru le risque de nos intérêts sécuritaires les plus fondamentaux, mettant en péril des objectifs précédemment durement acquis.",
    "4be99721a82ddd8a707c59e90329b4a0"
  ],
  [
    "Utilisez les stimulants prescrits pour contrôler le TDAH chez l'adulte.",
    "d5329d1b0e689d0b968ebe39b7acedb7"
  ],
  [
    "En outre, le musicien britannique John Lennon a fait référence à Gandhi lorsqu'il a discuté de son point de vue sur la non-violence.",
    "e7cdb38dba3db098a81c59f6e3ed2e90"
  ],
  [
    "Ce n'est pas un parc sophistiqué dans le plan des parcs de Portland.",
    "db00ce8cc5509b5f70ef170ff9d5e91c"
  ],
  [
    "Avec un dernier rugissement, comme le souffle de mille fourneaux, le Firedrake a expiré.",
    "650e717cc07479829c265d0802e1f7f7"
  ],
  [
    "Oui, tu sais, ce n'est pas si drôle.",
    "45b2fd0c63be77c54e1333789dfbf228"
  ],
  [
    "Les photos du mois à Londres pour le mois de septembre",
    "16bc7a14938e30b46769a4154b667858"
  ],
  [
    "Sleepy Bear est le logo de cette chaîne de motel depuis 1954",
    "14658b3958f4ac261bcdadf5e43f12ae"
  ],
  [
    "Ma sœur m'a demandé si je voulais enrouler son nouveau-né ?",
    "8c8498476c23cef788f7d11d8e74db79"
  ],
  [
    "Les habitants de Rattleborough avaient, en effet, une si haute opinion de la",
    "4a9b115bf1bde8872607ddd26989b6e9"
  ],
  [
    "M. Guerra m'a proposé une meilleure offre sans tracas ni aucun type de problème.",
    "b9c9a491e0f5802b80d629cbe0d33833"
  ],
  [
    "Cela peut être dû au fait que le fil était rare à l'époque et que certains matériaux devaient être utilisés pour des choses importantes pour la survie de la communauté, comme le pansement.",
    "d7aeb134caeb2cab010dc5ed3c1402d8"
  ],
  [
    "Je ne sais pas s\"il faut regarder un pas Leona dire pas gentil.",
    "de52b1accc55a56ea40132d2c695b166"
  ],
  [
    "La prochaine priorité de mon budget est de faire tout ce qui est en notre pouvoir pour protéger nos citoyens et renforcer notre nation contre la menace continue d'un autre attentat.",
    "d4e7ab3c3e5c7c68de9ff864c4a6e195"
  ],
  [
    "Entrez dans le monde de Furc !",
    "e8f37c366019660239048bfc6e3a7c00"
  ],
  [
    "Ibn al-Haytham (Alhazen) est né vers 965 dans une famille arabe de Bassorah, en Irak, qui était alors sous la domination chiite (émirat bouyide).",
    "df2c1c46bbe4424fb8d61bb9605bdec3"
  ],
  [
    "Mais bon sang, chaque fois que je veux une omelette américaine (3 œufs+hachis de corned-beef +fromage américain), je sais où aller.",
    "5887c50bd35c9f58231e41a32d6baf48"
  ],
  [
    "Tiens ta langue impudente !",
    "e11f4b7ea98b3b89ab72d5bb1a2e8186"
  ],
  [
    "Alors ça n'a pas marché avec Kathy, hein ?",
    "80c8d67edcd162f120c9e1a923e8ee19"
  ],
  [
    "Pourquoi les ascenseurs de copropriétés à Londres sont-ils si nuls ?",
    "0f3b22f6a6e54f16bae4ae4e40c218d6"
  ],
  [
    "Le cri « la sève coule » fait référence à cet arbre",
    "7d81864f58fb3d784af0bdff2acb72cb"
  ],
  [
    "Je suis vraiment fatigué de toute cette métamorphose à partir d'une seule cellule.",
    "3a9b56fc47a347b9bb5a406ba220d32f"
  ],
  [
    "Environ 7,5 ou 8 heures depuis nos débuts, nous avons pu sentir la réalité revenir vers nous.",
    "fdbe4b7aa8a3abec36598658093c2d69"
  ],
  [
    "Lancez une toute nouvelle tendance de mode",
    "a4eebf0424b0a34fc103619559b5891a"
  ],
  [
    "Bramen Honda était un peu embêtant.",
    "854d8455433e5de8c7b318444732fb90"
  ],
  [
    "Par exemple, lorsque vous effectuez le test FTP de 20 minutes, T/R contrôlera le kickr pendant l'échauffement et quand viendra le temps de votre test de 20 minutes, il passera automatiquement en mode résistance au début du test afin que vous puissiez aller aussi fort que possible.",
    "75f517422264e28bb98ab202fe20214c"
  ],
  [
    "Je ne finirai pas notre brownie. Merci pour le brownie quand même.",
    "135a29e47d6e9d5f40e880ff677f76e2"
  ],
  [
    "Et je pense à ceux qui l'ont remporté, dans des pays comme la Corée et le Vietnam.",
    "71e4ed881660eda21447a07e870a493d"
  ],
  [
    "Surveillez tout symptôme d'une consommation excessive de fibres.",
    "11dd9c6804c975091dabd07a1a071c0a"
  ],
  [
    "Le jeu se poursuit lorsqu'un joueur de l'équipe de terrain, appelé lanceur, lance une balle qu'un joueur de l'équipe batteuse essaie de frapper avec une batte.",
    "ba704553512e093a8a85e0e06185d4fd"
  ],
  [
    "Si j'étais dans un groupe d'amis, je serais content qu'ils l'aient choisi, étant donné qu'ils auraient pu vouloir aller quelque part comme Applebee's ou Red Lobster.",
    "75cf0d0bdafa3afbbed17a3a5b8ee469"
  ],
  [
    "Je vais aller chercher quelqu'un, a dit Rose-Red.",
    "d54404b150fa6325902674d8d6b9744e"
  ],
  [
    "Eh bien, c'est une question stupide et injuste !",
    "83704443e55999bb90a4034efa94c200"
  ],
  [
    "Ghostface & BadBadNotGood, une équipe tueuse à Londres",
    "67e04b7623ad693c09742eba6fde23e6"
  ],
  [
    "17 ans, en tant qu'avocat, il a plaidé 39 affaires devant la Haute Cour, soit plus que le reste des juges siégeant réunis",
    "4ea98013b0090b748cc43b000b3e9700"
  ],
  [
    "L'homme aux seins ou au cul ? » On m'a demandé.",
    "4f2fa22425ee9db687af2e5260f556e0"
  ],
  [
    "Quand il aura atteint le pied de la colline, nous irons",
    "04a7287380d79be454a5f6afb12873d3"
  ],
  [
    "Je pense que je n'ai pas besoin d'une montre pour lire l'heure",
    "7cdbf6bd8ec0f6f84689adb77c170be4"
  ],
  [
    "Cela dit, je détestais ce restaurant.",
    "2b1f346cb48040ac86f5e9057d3d3c36"
  ],
  [
    "J'ai continué mon marathon télévisé quand j'ai entendu ma mère m'appeler.",
    "6b1aa8f9cd3ab777dc5fb0abae0d9a3f"
  ],
  [
    "Mais je vais à la police, comment dire bonjour ?",
    "87796d2ccdbecc02a9cd5f1ade47ff2c"
  ],
  [
    "Il y a un an ce soir, je vous ai parlé à un moment très périlleux.",
    "94f94908c5e19bf8e62ca26bc4e9e0ab"
  ],
  [
    "Acceptez vos émotions comme votre responsabilité.",
    "14c04c5fa98c499ebd49091f749a9716"
  ],
  [
    "Wollstonecraft a écrit à propos du même événement : « Vous [Burke] entendez probablement des femmes qui gagnaient leur vie en vendant des légumes ou du poisson, qui n'ont jamais bénéficié d'aucun avantage de l'éducation ».",
    "c4d3a0b5623c5bd1a04e8a54ee6e0788"
  ],
  [
    "Ils ont travaillé de l'aube au crépuscule pour rendre notre maison magnifique.",
    "1875fa560e340311c5b4ee79bf540cad"
  ],
  [
    "Waouh, tu sais que si Joey et Chandler entraient tout de suite, on pourrait faire fortune !",
    "7b33d913cafea1efa885ad2f9b3dbd97"
  ],
  [
    "Prince éblouit Londres avec des spectacles dos à dos",
    "504516268a624089495ae052801f47c5"
  ],
  [
    "Edmond Dantes et l'abbé Faria partagent un donjon, un tunnel et un rêve dans cette œuvre de Dumas",
    "e082c8dc3ff01bc037c3252eed464074"
  ],
  [
    "Mon dentiste m'a rappelé le réflexe nauséeux de ma femme.",
    "e4fa187d9501220ec47c4537e62d8816"
  ],
  [
    "« C'était la danse », dit-elle.",
    "dd4cea9992735edbc49ee0ab6741ba0c"
  ],
  [
    "On saute dans la rivière, on fait ta trempette,",
    "d9c9eeeccdb3ea372abafb07f552d2f6"
  ],
  [
    "J'espère que cela t'aide !",
    "e680bcd38b521885c773f1fb035fd06c"
  ],
  [
    "Quand la nourriture était préparée, leurs téléavertisseurs se déclenchaient et ils venaient chercher leur nourriture.",
    "833c11b663891ebb58d80b267226046e"
  ],
  [
    "Want ma daa assign di ll redonner après 5 minutes",
    "130c0ee689ced0a8ebdbb725ebff9139"
  ],
  [
    "L'année dernière, alors que nous faisions le dur labeur d'imposer des sanctions avec nos alliés, certains ont suggéré que l'agression de M. Poutine était une démonstration magistrale de stratégie et de force.",
    "d025ac2ed0239033bed7dc73bd53da3d"
  ],
  [
    "Utilisez la mise à la terre pendant l'anxiété ou la panique.",
    "ed22e8c993754fa1bed5f1eb11475d6a"
  ],
  [
    "Les plus anciennes traces archéologiques de civilisation ont été découvertes sur l'île de Saipan, datant de 1500 avant JC ou un peu plus tôt.",
    "6931021d826414f4fee7c587c98c234d"
  ],
  [
    "En plus d'arriver 30 minutes après le congee, il est féculent et loin d'être croquant.",
    "1ac2eb5801983c923868522b14d176ea"
  ],
  [
    "Pauvre garçon, dit-elle, il a dû venir pour dire au revoir, trouvant impossible de faire ce que je lui ai demandé.",
    "176a69350dbc3d3d403a76f882d6c696"
  ],
  [
    "500 dollars au marché aux puces ?",
    "ce0a7df0d7c9770850ad29b4567428bc"
  ],
  [
    "Les 10 meilleures soirées à Londres pour novembre 2016",
    "5a5f714fab422831b66195eb681590a4"
  ],
  [
    "« Ocean Avenue » a fait son entrée dans le Top 30 de ce groupe, dont le nom est un avertissement officiel dans le football",
    "f03e25cf3fe44e7b957f3ba2fbe393f3"
  ],
  [
    "La technologie de ce désherbeur coupe les haies !",
    "151853adaeb41261e0e2ac2f88556e1b"
  ],
  [
    "beffrier-winder, et une petite main agitant.",
    "b2b9b9333600d0e9262e5366d20b1809"
  ],
  [
    "Aide-moi à ne pas montrer mes sentiments.",
    "896f13cdf128077bb3d3d3ddc0fdd600"
  ],
  [
    "Pho-Nomenal !",
    "0bdfbcd479c1a5dfc057c633fc4bc6a5"
  ],
  [
    "Après mon retour de visite du week-end, mon fiancé ne veut plus rien faire avec moi.",
    "b2b9a91985377f7814a626d778af1bdb"
  ],
  [
    "J'ai essayé de peindre mes ongles d'orteilorange, mais omg a l'air tellement échoué !",
    "ddae9d1abc0a35f60873dceb6ae6a011"
  ],
  [
    "Et ce soir, je lance un défi et j'invite le Congrès à travailler avec moi pour utiliser les ressources d'un tableau pour repeindre l'autre, pour tirer parti des avantages de notre temps pour résoudre les problèmes de notre peuple.",
    "3dcb66fc2162014e690e866b26963c6d"
  ],
  [
    "Fournir davantage de services de santé mentale.",
    "b91992c18b0818a5dd861c5e162fd804"
  ],
  [
    "Un certain nombre de types de molécules d'acides nucléiques ont déjà gagné en importance en raison de leur potentiel thérapeutique.",
    "5e2e9ce3dfd5096d8072e094c0e38714"
  ],
  [
    "La première fois que je suis venu, j'ai mangé des tacos pasteurs qui n'étaient pas du tout impressionnants.",
    "2b5a27fb575313aa52d6f350d210ccb6"
  ],
  [
    "La fête de mariage s'est poursuivie le lendemain, ou plutôt, les jours qui ont suivi la célébration ont été une fête continue.",
    "f26c9dd4982004dddadff44f998f2440"
  ],
  [
    "Alors, qu'est-ce qui se passe avec toi ?",
    "260ca3b68d3a7afe8ee7e9c6ee194d2b"
  ],
  [
    "Londres bénéficie d'un festival sans pantalon le week-end",
    "4c934908b088adbf829029263d5ae779"
  ],
  [
    "6 des 9 premiers gagnants les ont portés ; celui de Giosuè Carducci était le plus hérissé et le plus pointu",
    "84f400a898aa8fe09381fd6a6fe5cfa9"
  ],
  [
    "Pourquoi les victimes du 11 septembre sont-elles les meilleures lectrices ?",
    "76a88f16986392f5ad01f2154a8584b9"
  ],
  [
    "où il est devenu évident que l'ancienneté de la Momie avait été grossièrement",
    "9ccad9113a7ab98ecac8fbc2613b58fe"
  ],
  [
    "Pour l'instant, je dois garder une vision tunnel.",
    "4daade9f6d6033706aa12d2d4f1d4532"
  ],
  [
    "Je l'appellerais le Taj Mahal de la côte est !",
    "40f9b8b373a2d356f9e476ea451306a9"
  ],
  [
    "Je trouve ironique que vous prôniez la longévité pour un contenu de qualité mais que vous ayez quand même ressenti le besoin d'ajouter un « pour un énoncé de 3 phrases.",
    "f8ad73d92caa5ee272446df267efb2b2"
  ],
  [
    "Une idée se passait avec elle ?",
    "06529bc8d810a19fcd76092f634d7f78"
  ],
  [
    "Et lorsque nous traversons la salle des statues et que nous voyons ces hommes et ces femmes de marbre, nous nous souvenons de leur courage et de leurs réalisations.",
    "d024a17ea4c27fe4b10ebab25403c8f4"
  ],
  [
    "Entrez en contact avec le féminisme.",
    "e978bf90752d1800bd37225219b29ca9"
  ],
  [
    "Melbourne figure également en bonne place dans la liste des villes les plus agréables à vivre au monde et est un centre financier de premier plan dans la région Asie-Pacifique.",
    "ca68dd5e1365ad10324de129d4b0be82"
  ],
  [
    "La nourriture n'est vraiment pas mauvaise... même si le crabe rangoon manque sérieusement... eh bien... de crabe.",
    "7b3022ba56e37c71601aacb04d8a9ff4"
  ],
  [
    "Je suis tellement consciente de la grande importance qu'elle revêt pour moi que j'en délibérerai en conseil.",
    "1de58a938f4d0a5b437f792aedc21cba"
  ],
  [
    "Eh bien, j'imagine que c'est quelque chose.",
    "1f0415009095ca7cdd76658e545cf3e8"
  ],
  [
    "Le lobby de Dalmiya balaie les sondages du CAB",
    "7b4b8f134968e5b1216fe427f79c9bcf"
  ],
  [
    "Antoine de Rivarol a déclaré : « Ce qui n'est pas clair n'est pas » cette langue",
    "a7cb4235c316f59ca84a3f8ddbd33c97"
  ],
  [
    "Mais au fil du temps, Tony s'est réduit à une personne en particulier, Milly",
    "f98dcabed8385ef8f6f045f78f1b5c92"
  ],
  [
    "Elle a fait un excellent travail !",
    "4b42d052fe85ad5ab335d75f1cb51bb6"
  ],
  [
    "Mais nous voyons les avantages de notre relation pendant cette période difficile.",
    "0ed28b123b63c8313ed2780adc94a3fe"
  ],
  [
    "L'année dernière, nous avons judicieusement réservé la totalité de l'excédent jusqu'à ce que nous sachions ce qu'il faudrait pour sauver la sécurité sociale.",
    "f59c6a5f0f4e3f5c06235d9173fcc084"
  ],
  [
    "Demandez à quelqu'un de vous surveiller.",
    "666ec3eadcebb019795168046f8af03c"
  ],
  [
    "À la mi-2014 et à la mi-2015, les migrations internationales nettes à long terme ont davantage contribué à la croissance démographique.",
    "6805dc0071a96f809f910378c56b1a2b"
  ],
  [
    "C'est un peu difficile pour moi, mais j'ai trouvé que ça valait le coup.",
    "3d8972c9cb6733f5f6a537ca422279e3"
  ],
  [
    "Pendant tout ce temps, Lady Rosalind, pâle comme une statue de marbre, était appuyée contre le côté de la fenêtre ouverte.",
    "c095eba172f6f84d1989536290842a92"
  ],
  [
    "Oui, euh, ça s'appelle des portefeuilles.",
    "41eabc7bbe60d659448ed2593e870e1d"
  ],
  [
    "Les élèves affichent des préoccupations écologiques",
    "78d4e7b1cdfb866bab54e8f2f80a2aa7"
  ],
  [
    "Selon le dramaturge romain Terence, « la charité commence » ici",
    "5a07d6af7920c1d3f688058ee90188fd"
  ],
  [
    "Vous pouvez insérer des informations dans un ordinateur.",
    "b49118362ec1d556f87d5b4316a1809a"
  ],
  [
    "lui-même facilement entendu à travers tout le vacarme.",
    "ed00bc31d923e698a0e1bfe3b086cf95"
  ],
  [
    "Grandir et tomber amoureux",
    "ebb6328cef50660ee06b66007c6f5666"
  ],
  [
    "J'ai eu des mèches, une coupe de cheveux et un brushing.",
    "d5b2e4e5ee1c1d96fe4565027177eb35"
  ],
  [
    "Le fait de détruire quelque chose est-il un acte créatif ?",
    "c073895d3d2ba4858b1520dc6490d4eb"
  ],
  [
    "Pendant des années, le Congrès a dissimulé dans le budget des dizaines de projets de dépenses familiers.",
    "81e4be7c66a73b96ee2a5cfcff7e595f"
  ],
  [
    "Accédez au site www.moshimonsters.com.",
    "a77b0c394962b364a11ea58373937cc5"
  ],
  [
    "* 🇳🇿 Auckland, Nouvelle-Zélande (1971)",
    "13c7ae6dea000fc09c342aa8bff35c90"
  ],
  [
    "Le chef (je suppose que le propriétaire ou le propriétaire partiel) ne devrait pas avoir à sortir notre nourriture.",
    "ff4f5ad892ece6a752799ab7940d9113"
  ],
  [
    "Eh bien, elle était la fille d'un grand roi, et posséderait elle-même un jour plusieurs royaumes ; mais le prince Hyacinthe n'avait aucune idée à épargner pour quoi que ce soit de ce genre, il était tellement frappé par sa beauté.",
    "c64292854d7ca9f60e14c00780891acb"
  ],
  [
    "Je ne sais pas, je ne sais pas.",
    "d8c260ee8f9b3830a1afaceaa90aa852"
  ],
  [
    "Les photos du mois à Londres pour juin",
    "e2dbbae5bc607f01e8fd94f70a080844"
  ],
  [
    "Si vous dites que la WCTU est la « chrétienne des femmes » plutôt que la « chrétienne de la femme », prenez une gorgée sans alcool",
    "f96876963ea8515ebe6a50a1726d067c"
  ],
  [
    "La grammaire doit être l'une des choses les plus importantes de tous les temps ?",
    "9bb9748a6a31e8e94e7441e62f2551c8"
  ],
  [
    "J'ai commencé à frotter son chapeau et il a pris les boules de pouf floues et m'a frotté le visage et fermé les paupières avec elles.",
    "84554ce69294ebd8d6609ae9fc0b582f"
  ],
  [
    "Je parie que tu as acheté deux nouveaux tongs cette fois.",
    "a7fe114d26ffba391a9a6891d949a860"
  ],
  [
    "La nourriture était fantastique de se lécher les doigts..",
    "bd52ebb48d3ab20c96b7637e27cd3976"
  ],
  [
    "Ces sports sont alimentés par la drogue.",
    "0a98f2a27645358becc121209f74b5ac"
  ],
  [
    "Mais notre équipe, les deux autres gars oso portent un leh formel.",
    "2eb097b3f6840600ad83e7dae018ec7b"
  ],
  [
    "Notre plan aidera le gouvernement irakien à reprendre sa capitale et à respecter ses engagements.",
    "704c0896b3a89902061372720d73ffd6"
  ],
  [
    "Faites tourner le volant à la fin de la course.",
    "5f0a9935e458c8a308d4603e1b5c84a2"
  ],
  [
    "Le risque de complications postopératoires (et de décès) est beaucoup plus élevé dans les opérations du côté droit que dans les opérations du côté gauche.",
    "e13906f279c2f9cacab169d3d571472d"
  ],
  [
    "Les bennies étaient exceptionnels et le muffin vraiment bon.",
    "b2645a6d5c5fbc4efecd44dec7c02c37"
  ],
  [
    "Le Chat a continué pendant deux ou trois mois ainsi à transporter sa Majesté, de temps en temps, le jeu de prise de son maître.",
    "02f6ee31b5f705a8169c369926f086b7"
  ],
  [
    "Le 26 décembre, c'est peut-être le père Noël.",
    "4a835f6ad92ce51537c7709a366989b0"
  ],
  [
    "JD (U) condamne le Cong pour une épidémie de maladies",
    "9db02717e42766ee7948f395e6a4e079"
  ],
  [
    "Le parc militaire national de Horseshoe Bend en Alabama est le site où il a vaincu les Indiens Creek en 1814",
    "dfac62f6e583ccda510d7433e2df047b"
  ],
  [
    "Je suis allé au magasin pour acheter des pantalons de camouflage tout à l'heure.",
    "12f2f2ed2fabe855ece8d5a6bdc005dd"
  ],
  [
    "le vin était dans et l'esprit comme une conséquence naturelle, un peu dehors, at-il dit",
    "04d9668e46867adb8dc77e4685bc1c36"
  ],
  [
    "Je vais impressionner les meilleurs, je ne vais pas me reposer le meilleur",
    "907533e3d1be1f1912f2c0c5a47f959a"
  ],
  [
    "D'excellents chefs préparent des petits-déjeuners mémorables dans la cuisine.",
    "8a43dc67b91828661295f3ed7a9019d8"
  ],
  [
    "Un jour après l'école, ils ont eu une plus grande bagarre que d'habitude.",
    "89514eac6aa0aa47da25ff28a882488b"
  ],
  [
    "TG 409, rejoindre Singapour vers 19h",
    "8f29e8418bfb6b5f9e7b922a9a187e80"
  ],
  [
    "Au cours des cinq dernières années, nous avons œuvré pour apporter l'étincelle de l'entreprise privée dans les centres-villes et les zones rurales pauvres avec des banques de développement communautaires, davantage de prêts commerciaux dans les quartiers pauvres, et le nettoyage des sites pollués pour le développement.",
    "2aeb1d924fbfc91296d8f9ee2390d903"
  ],
  [
    "Les éditeurs indépendants doivent effectuer un certain nombre de tâches : ils doivent éditer le contenu écrit par le rédacteur pour éliminer les erreurs grammaticales et le rendre exempt d'erreurs.",
    "35269c2b14a4fe73222d285512c19a9b"
  ],
  [
    "Une tradition libertaire plus récente en matière d'éducation est celle de la non-scolarisation et de la gratuité scolaire dans laquelle les activités dirigées par les enfants remplacent les approches pédagogiques.",
    "316b49f760aebb7fe7e11aadd413d591"
  ],
  [
    "2. Biryani : C'est le véritable test de tout restaurant pakistanais ou de l'Inde du Nord, car il est généralement mal fait, soit par manque de connaissances, soit par pure paresse.",
    "22a4b9cd0cee1114676d2bbf8ec3e661"
  ],
  [
    "Il y avait une paire de bottes ; et il a donné un coup de pied à ses pantoufles, et il est entré dedans.",
    "5c50cf15317fdd6ae45e5e107b171d74"
  ],
  [
    "L'évolution est un fait scientifique, comme l'air que nous respirons, comme la gravité.",
    "02374753d562ced99e8bec3319c15f2c"
  ],
  [
    "Date fixée pour le cadrage des questions dans la pétition électorale",
    "f591d489f09242702416dfc9dd018fba"
  ],
  [
    "Parmi ses sujets de portrait figurent Ginevra de' Benci & Lisa del Giocondo",
    "4525170e9ecbcceefc85c8c02ce7cca3"
  ],
  [
    "Où vont les kamikazes lorsqu'ils meurent ?",
    "2dbb4e110da9cb18ced0de7b01e62629"
  ],
  [
    "La police a demandé au responsable de la sécurité si j'allais bien maintenant et si je savais où j'étais, je leur ai répondu oui, car je ne voulais pas que la police sorte, parce que s'ils m'emmenaient chez moi, ma mère saurait que j'avais pris de la drogue.",
    "6d6f3c2c5e32ddebff183699678949b6"
  ],
  [
    "Et ils aimeraient être la garce qu'ils détestent",
    "2374b464aee7e72227b3595af3ce7bc6"
  ],
  [
    "de super vacances !",
    "856cadbb9689f23970328882ef1c3e6e"
  ],
  [
    "Cela signifie que l'espace occupé par 6 decks Power Hungry ne peut être utilisé pour rien d'autre.",
    "06a1514e464498f0bab688f2b817c4eb"
  ],
  [
    "Autonomisons les gens de cette façon, passons directement du gouvernement aux travailleurs américains.",
    "bb29f32e9900544e3528044596db09ad"
  ],
  [
    "Préparez des aliments que vous aimez et restez simples.",
    "1ae914f3d73ad11a9ff2fa0c52c94a1a"
  ],
  [
    "Notre fantastique serveuse Grace nous a expliqué comment tout fonctionnait et a répondu à toutes nos questions fondamentales (première expérience de hot pot !) et tout ce que nous avons obtenu était délicieux.",
    "a0ee0f2f840c95d8910bafb611917eac"
  ],
  [
    "Alors son suceur de rivière est venu et s'est couché, et a bu un, deux, trois courants d'air, et avec cela l'eau dans la mer est tombée si bas que le géant a vu la Maîtresse et le Prince sur la mer dans leur navire.",
    "c227da043d2a634d2f6ec018e8f43b68"
  ],
  [
    "Je ne savais pas que tu en avais besoin tout de suite.",
    "25ddf771cfccd58690297a79b955337a"
  ],
  [
    "Hudco débloque 4 roupies ; prêts de 830 cr en 2000-2001",
    "4d8c5ca8c068aeeb1d57b9b72231cf55"
  ],
  [
    "Comme il se doit, cette métropole new-yorkaise est « Bison City »",
    "55fa7f8316bb18f7338fd1564c6178e1"
  ],
  [
    "Cela a fait sourciller quelques fois.",
    "5ba1e06c02fad1c44223d483cd9fe9a4"
  ],
  [
    "Sur la chaise est assis un cadavre en décomposition vêtu d'un costume mangé par des mites.",
    "b2547e976cef99553bbc6b50b22bbe9b"
  ],
  [
    "À la Cain's Academy dans le vieux Oklahoma",
    "b4a0585ce2c8c733281a154ec3255913"
  ],
  [
    "J'en ai enfin assez de ma sœur aînée (après dix ans d'assistance de mon père et de ses 10 ans de chômage) me mettant dans des situations dangereuses (je la ramenais d'un apts de drogués, je lui faisais office de protection contre les attaques pendant « en ville », ou je revenais juste au cas où sa nouvelle aventure des relations sexuelles avec un inconnu ont mal tourné).",
    "4baf612e1dca496f3d205155fdb1f719"
  ],
  [
    "Nous sommes un peuple dont l'énergie et le dynamisme ont alimenté notre ascension vers la grandeur.",
    "397caaf5deacb29a422bde194c3abd37"
  ],
  [
    "Réglez la vitesse du rotor ou du cylindre au niveau minimum pour un bon battage ; cela minimisera les dommages aux graines.",
    "289efae81a8542435ec96e13f2e4b8b7"
  ],
  [
    "Le canal, la veine et l'artère se divisent en branches gauche et droite, et les zones du foie alimentées par ces branches constituent les lobes gauche et droit fonctionnels.",
    "ddcb95f152983df01109bd0318b9bbd3"
  ],
  [
    "Ils n'ont montré aucune inquiétude et m'ont dit que je n'avais pas dû le déposer et que ce n'était pas leur problème.",
    "b37034ef23e3e7c537fe904cbcc735c8"
  ],
  [
    "Ali Baba était si reconnaissant à Morgiana de lui avoir ainsi sauvé la vie qu'il l'a offerte à son fils en mariage, qui a accepté volontiers, et quelques jours après le mariage a été célébré avec la plus grande splendeur.",
    "e7f5e898abfd9293e9e6eaaf2b3158cd"
  ],
  [
    "Oh Rachel, c'est tellement « Papa ne prêche pas ».",
    "4db299cfb88e5da0ed139ab6b03295b7"
  ],
  [
    "Matt Damon tourne un film à Londres cet été",
    "9f006f1b522d61e3e60224c8480694fe"
  ],
  [
    "En 15 ans, il a créé plus de 200 peintures et dessins de sa voisine de Chadds Ford Helga Testorf",
    "503c048812584710f5e5bdcae8b67209"
  ],
  [
    "Qu'est-ce que le plombier zombie a pleuré ?",
    "09a3198b5b496ecfd49aa7661d51b2f2"
  ],
  [
    "« Quelle chose curieuse ! » il",
    "42be2bfa9dec39cb3b694a8e88731079"
  ],
  [
    "Reste, bébé, reste dans les parages",
    "b4ac9567e7593c2589410914515cd094"
  ],
  [
    "Du lubrifiant junkie ?",
    "03c2b26105100f7b09b41002b6ce6c25"
  ],
  [
    "Par exemple, les Amérindiens dans les réserves.",
    "8b08a3765f74047d203c70e75cc45b8c"
  ],
  [
    "-stress- -envie de laisser tomber Sch- xian Diao",
    "6e976481dd14e4cccd3b347e290587b1"
  ],
  [
    "L'espoir et les opportunités dépendent d'un approvisionnement énergétique stable qui permet à l'économie américaine de fonctionner et à la propreté de l'environnement américain.",
    "19d3f5bd3a03ad24387f9c4411495e4a"
  ],
  [
    "Confirmez votre numéro de téléphone.",
    "4bc602cc22ff27a9fade4e9ba6b38c56"
  ],
  [
    "La dernière fois que l'armée britannique a combattu seule a été la guerre des Malouines de 1982.",
    "12f6cc5d2d11dc8d0403f29707f984e4"
  ],
  [
    "Je ne reviendrais pas ici juste parce que la nourriture est tellement ennuyeuse et fade.",
    "dd41c51906b56e6034d8872a8c1b3b4d"
  ],
  [
    "Voici, dit-il, les clés des deux grandes armoires, dans lesquelles j'ai mes meilleurs meubles ; celles-ci sont de ma plaque d'argent et d'or, qui n'est pas utilisée tous les jours ; elles ouvrent mes coffres forts, qui contiennent mon argent, à la fois en or et en argent ; ce sont mes coffrets de bijoux ; et c'est la clé maîtresse de tous mes appartements.",
    "df496a690a077c2b4cfaf61534a7832a"
  ],
  [
    "Umm, chéri, il vient juste de venir pour...",
    "6f214372bedad4123d960e0bf7c5d756"
  ],
  [
    "Événements du week-end à Londres du 12 au 14 août 2016",
    "012d580630393d74f2e34b08df90e1b8"
  ],
  [
    "Depuis le début de la liste Fortune 500 en 1955, seuls Exxon, Wal-Mart et cette société automobile maintenant en difficulté ont occupé la première place",
    "8b23be8ec27eba1ded8925fbdc12202a"
  ],
  [
    "Parce qu'on lui a retiré son appendice.",
    "8dc8bef268ec8924acecf4b202fea5a3"
  ],
  [
    "train, la ligne vient d'être ouverte.",
    "a7d95479b7bd87d7820ec887efd1ff81"
  ],
  [
    "Je ne peux pas continuer à vivre comme ça",
    "b8374789179d95862a2e3e80575476ee"
  ],
  [
    "Charmante, accueillante, superbe, douillette et confortable.",
    "c8fe9ac5dc86c60b20ec83c63ce757ad"
  ],
  [
    "Ce que nous voulions dire, c'est « Cherchez le panneau d'intersection », mais ce n'était pas ce qui sortait.",
    "b20f91780477362ef170c4d3c5cfda5f"
  ],
  [
    "Hmm mais le porridge devrait être bon leh !",
    "49c27ec251106fc98e99e30720535301"
  ],
  [
    "Vous devez adopter les autres éléments de mon plan pour répondre à nos besoins économiques.",
    "6809de3005ac9951a5c100a476657e03"
  ],
  [
    "Parlez aux gens lorsque vous les rencontrez.",
    "e36aa6ac37eda78f9eaa5d1af0f83a5b"
  ],
  [
    "Bon nombre des réactions normalement disponibles pour les chimistes organiques en laboratoire ne le sont pas dans les systèmes vivants.",
    "9f32e704c66e68eb9a04d3ab23a16054"
  ],
  [
    "Certains endroits ne vous facturent pas une tasse chaude pour votre café glacé, mais j'ai donné un quart au serveur pour couvrir et elle l'a gentiment pris.",
    "2c9b7e7745c05827cdfd9b2f15108065"
  ],
  [
    "Le prince était si heureux qu'il ne s'est pas inquiété du tout à propos de l'époque, mais actuellement le Chat Blanc lui a dit que l'année était terminée et qu'il n'avait pas besoin d'être du tout inquiet pour le morceau de mousseline, car ils l'avaient très bien fait.",
    "5933c090c8b56e9eec496674401ceeca"
  ],
  [
    "Je suis muet... Je veux dire le fait que tu mettrais mon bonheur en premier.",
    "95f013a377412117157b9d3085a4c349"
  ],
  [
    "Les 5 meilleurs magasins pour acheter des produits néerlandais à Londres",
    "40cabecd2bc93726d0d2c22f81adf0a8"
  ],
  [
    "Selon la chanson thème, ce chat « est une mauvaise mère » — ferme ta bouche",
    "228491745d8b4e55dda363de734ec556"
  ],
  [
    "Parce que s'il était petit, blanc et lisse, ce serait une aspirine.",
    "871f3d5259937577dd73e1ec283be061"
  ],
  [
    "question plate et finale, est-ce qu'elle l'épouserait, alors et là, maintenant ou",
    "424abbea80814bae54bdad97b9dff3bf"
  ],
  [
    "Frappez un petit nègre avec le Ruger",
    "c31d456e11738a0a1242d0200dc3ad18"
  ],
  [
    "Kathy et Stewart, les propriétaires étaient la quintessence de la perfection.",
    "689b356f1c6a3fddfbfbe6be302e842c"
  ],
  [
    "Je veux juste que tu saches combien tu comptes pour moi et combien tu m'as aidée au fil des ans.",
    "e932d3f0091306b706c80aa51b315a19"
  ],
  [
    "Pour moins d'un pour cent de ce que notre pays dépense en éducation chaque année, nous avons convaincu presque tous les États du pays d'élever leurs normes en matière d'enseignement et d'apprentissage — pour la première fois depuis une génération.",
    "52b9987eca2595c83b614d770af46b60"
  ],
  [
    "Établissez des règles et des directives d'alliance.",
    "726674a7b41b844dcc81c70dff193f3f"
  ],
  [
    "* Liste des régions métropolitaines des Amériques",
    "64efd87dc16c032acc4c22051732f982"
  ],
  [
    "J'adore venir déjeuner ici.",
    "1e9f5572f2229a6ad59a449c876a4450"
  ],
  [
    "Elle est allée dans tous les bocaux, donnant la même réponse, jusqu'à ce qu'elle arrive au pot d'huile.",
    "110406c89dbf8724ae1ff087aef964ef"
  ],
  [
    "Et je ne lui ai rien appris qu'un gamin normal de 6 ans ne connaisse pas de toute façon !",
    "7fe45a1db532f3d55ebedd9dd63f2143"
  ],
  [
    "Des chaînes arrachées à deux femmes",
    "de107d288494f64d38ca50f6bbc6af4d"
  ],
  [
    "Cette nation est dirigée par la famille royale Grimaldi depuis le XIVe siècle.",
    "aa05a32ca9b8724544e5e42994e207e3"
  ],
  [
    "Qu'est-ce qui est fait de cuivre et qui ressemble à Tom Jones ?",
    "b5797b0dcdcad5b5f74d11666771e804"
  ],
  [
    "était d'un blanc pur avec de vraies pattes rouges, essayait de leur apprendre à se tenir debout",
    "8579fae7bc8940c658962f6f236613ca"
  ],
  [
    "Allongez-vous nu sur le sol et laissez le messie traverser notre âme.",
    "559c1251960cb57e4f89edf3b0ef6561"
  ],
  [
    "Il y avait parfois des ours sur le pont le matin.",
    "0f534315af8bd83209836f360fc23746"
  ],
  [
    "S'ils veulent que nous l'empochions ou qu'un gars du sac n'est pas occupé, nous les aiderons.",
    "4b7c97bfc8bbfeb521681805ad9437aa"
  ],
  [
    "Hahaha Shao Hao Justran loin hahaha",
    "7a7e038b0ea017009221cd4c3746c795"
  ],
  [
    "Ils ont également besoin de soutien.",
    "52053f41d9ab66522b1185fe5d1875d8"
  ],
  [
    "Envisagez de faire appel à un avocat si vous présentez une demande d'invalidité de la sécurité sociale nationale.",
    "30e9d41ce0ac82cfc02ad076542a57fe"
  ],
  [
    "Du 17 septembre 1924 au 1er mai 1925, dans le cadre d'une bourse de la Fondation Rockefeller du Conseil international de l'éducation, Heisenberg est allé faire des recherches avec Niels Bohr, directeur de l'Institut de physique théorique de l'Université de Copenhague.",
    "26cd6da14c4c03d4cc792e980a17631c"
  ],
  [
    "Je leur attribue cinq étoiles tant dans les domaines de la qualité des produits que du service client.",
    "8b664b5df21c940dad58c54ce1bd4b7c"
  ],
  [
    "Le mouton était encore tout cru et ensanglanté ; mais il l'aimait mieux pour cela.",
    "2525872e343854f9fbe58e989208baa2"
  ],
  [
    "Vous n'avez pas à faire face aux pressions horribles de ces vacances : dépêchez-vous désespérément de trouver quelque chose avec des lèvres juste pour avoir quelqu'un à embrasser quand la balle tombe ! !",
    "e86c6e7dd9bb0b7b65b43a29f1bd9671"
  ],
  [
    "Les règles ne font pas obstacle ; flux de trésorerie librement pour le sondage DUSU",
    "c582fab2198e5d9c32e51c018f101da5"
  ],
  [
    "Il est devenu totalement indépendant de l'Afrique du Sud le 21 mars 1990",
    "395b7b75aa2a158cfba7bdfa3a479599"
  ],
  [
    "Les exagérations ont augmenté d'un million pour cent l'année dernière.",
    "658e849e51fba459552e5d351d2440dc"
  ],
  [
    "qui sont lus dans les lois de",
    "41ac470056aebe69772e73c5d0d7ebcf"
  ],
  [
    "Ton fromage, je dois... être... payé",
    "7bcc8b472223985ed4e0070685f40b84"
  ],
  [
    "Je donnerais au Wildernest Inn dix étoiles sur cinq !",
    "a67523a8039c7ae81a4fe599c82a7def"
  ],
  [
    "Je ne peux donc pas vraiment avoir beaucoup d'empathie avec toi là-bas.",
    "f5a6f28cb3c270b005a35f4eed969fc8"
  ],
  [
    "ok merci nous devons nous rencontrer bientôt tu n'as pas encore commencé uni comment s'est passé ton voyage de toute façon je vais commencer à travailler demain jusqu'à ce que je parte organisera bientôt une rencontre",
    "512c620625c1493707187a393e46a550"
  ],
  [
    "Mais je souhaite également travailler avec ce Congrès pour encourager la recherche et la technologie qui aident à brûler le gaz naturel de manière encore plus propre et à protéger notre air et notre eau.",
    "774e265343029f2e569f10278ac8adca"
  ],
  [
    "Faites l'inventaire des choux de la banque de Lumbridge, descendez et déposez votre inventaire dans la cour du château.",
    "6668ffe1c9e3fb3302307cbd3ddfe520"
  ],
  [
    "Cela donnait à penser que derrière les calculs très compliqués se cachait un schéma cohérent.",
    "5480eab2c5736c7224c8cf34e0cbfb1c"
  ],
  [
    "Les sols des cabines de douche sont généralement recouverts de serviettes mouillées, de grosses touffes de papier toilette et de grandes quantités de touffes de cheveux collées sur les murs.",
    "9e55e183d39726d2704ac025b61cb4ad"
  ],
  [
    "Mais vous seriez très heureux avec n'importe lequel de ces Princes, dit la Reine, et je serai très en colère si vous tombez amoureux de quelqu'un qui n'est pas digne de vous.",
    "729132ff06b47e145a3f673a95b0d14a"
  ],
  [
    "Portes-tu deux ceintures ?",
    "56768df92f5d79a7524789e597d02e88"
  ],
  [
    "Ryerson dévoile le magnifique bâtiment de Yonge et Gould",
    "343d3a4fc345a95f0ee4f3890f497075"
  ],
  [
    "À New York, le 14 juin 1999, c'était « Dead Man Riding », car il a fallu des heures pour remarquer qu'un passager de l'un d'entre eux ne dormait pas simplement",
    "8adf7e689df40b9741fcf728d750be92"
  ],
  [
    "Je craignais que mon addiction aux helter-skelters ne devienne incontrôlable.",
    "bccf17c6a121e4410cfe4161566c1ebc"
  ],
  [
    "Je pouvais sentir mon cœur battre de plus en plus vite (je suppose parce que je courais si vite).",
    "279c8fa534e0179dfbf453ff3bca3499"
  ],
  [
    "Cette nana que je viens de rencontrer a mes boules dans la bouche",
    "8987beca348cf82f4de27e2622ce9a55"
  ],
  [
    "Elle est une pure b**** ! ! !",
    "54f78b43c222301168fdc921f8a16cb1"
  ],
  [
    "Je suis sûr que c'était une bonne période pour faire partie de CS.",
    "fce4bcf42a9df57c65630300b76e3fa5"
  ],
  [
    "T.T sleep ~ ohh alors vous êtes tous rentrés chez vous après notre séparation ? ?",
    "01bcea8132a86d5d50aece058ff78957"
  ],
  [
    "Alors que nous nous engageons dans cette nouvelle voie, donnons la priorité à notre pays, en nous souvenant que, quelle que soit l'étiquette du parti, nous sommes tous américains.",
    "4e3d3cad9452ec75dedac3ed65c84606"
  ],
  [
    "Déterminez les catégories dans lesquelles vous souhaitez obtenir une licence d'exterminateur.",
    "d83b564d2eddcdcc234928d2e46723b7"
  ],
  [
    "Il y a eu de nombreux films de baseball, notamment The Pride of the Yankees (1942), primé aux Oscars, The Natural (1984) et Field of Dreams (1989).",
    "6607da047c28ae24f9c38367e729ebd2"
  ],
  [
    "300 à 1000 % de plus que n'importe quel autre magasin d'antiquités où je suis allé.",
    "d0ec0285e00b5ef83bff63e57f25bf74"
  ],
  [
    "cher enfant, dit la Reine, la façon dont tu parles m'assure que, malgré ton humble éducation, tu es vraiment une vraie princesse, et je peux t'éviter d'être à nouveau traitée de cette façon.",
    "ede85b26ba85daeacb1188f782e54d43"
  ],
  [
    "Oh, je viens de faire un tour dans le salon.",
    "2096acdb39decc5b59673dcbce9ea4f0"
  ],
  [
    "Événements du lundi de la fête de Victoria à Londres pour 2016",
    "3d90b09f147279bcef61e81cf9e31253"
  ],
  [
    "Le 13 septembre 1953, Marilyn Monroe fait ses débuts à la télévision sur le réseau dans le cadre de l'émission de cet humoriste avare",
    "4ebc69f2b74522236dafde507d8bb4c4"
  ],
  [
    "Comment appelle-t-on un homme avec une mouette sur la tête ?",
    "595673aafa65681adaf8e174fdc582d2"
  ],
  [
    "Jusque-là, je n'avais essayé que de l'herbe, de l'adderall et du klonopin, et j'avais entendu dire que Molly était une drogue de fête amusante, alors j'ai supposé que ce serait bon quoi qu'il arrive.",
    "8f6d12230d25f75ab8bdb1fbed78dba5"
  ],
  [
    "Ça me fera me sentir bien",
    "4c675ae3eb90430c548074c972087ed0"
  ],
  [
    "Et l'exterminateur est très gentil, lui aussi.",
    "0ffd7b34786946b0fb7a69e2565c3f67"
  ],
  [
    "Il lui envoyait des cartes et l'invitait à dîner chez McDonalds.",
    "2eaa5aa7a7aeee92168bc40f56e7faec"
  ],
  [
    "J'espère que Kaixin et toi pourrez envisager de revenir.",
    "b60d4863e5beecd75b6db571b03ef2da"
  ],
  [
    "Les premiers à constater notre détermination ont été les Taliban, qui ont fait de l'Afghanistan la principale base d'entraînement des tueurs d'al-Qaida.",
    "b4ee6359910af662a92dba71daada3d7"
  ],
  [
    "Rendez-vous dans l'une des zones de houblon.",
    "5302a380a749cfbb31334de404227a7f"
  ],
  [
    "En 1848, à la fin de la guerre américano-mexicaine, Los Angeles et le reste de la Californie ont été achetés dans le cadre du Traité de Guadalupe Hidalgo, devenant ainsi une partie des États-Unis.",
    "6f07d04f40c1791a6233743f061f3d65"
  ],
  [
    "Nous étions prêts pour une nouvelle brasserie à essayer. Après une recherche rapide, Fuggles & Warlock a été choisie.",
    "8a8ec5fc17f688b24b47e5f3bb91433f"
  ],
  [
    "Puis, après un petit déjeuner précipité, il est allé chercher la rose de Beauty, et a monté son cheval, qui l'a emporté si rapidement qu'en un instant il avait perdu de vue le palais, et il était toujours enveloppé de pensées sombres quand il s'est arrêté devant la porte du chalet.",
    "34e0e59f32a82078973f2f2a75828b28"
  ],
  [
    "Leetch voit Messier dans le pli, voilà le col !",
    "834de05c8e03ad1d69e1ef3934c831ae"
  ],
  [
    "Où manger des burritos végétariens à Londres",
    "f33f90be0c544216f039021a5c051a23"
  ],
  [
    "C'est le nom festif pour ceux qui officient lors d'un mariage",
    "b3a8644ac32f3b716f58006ee8308509"
  ],
  [
    "Je ne les aime pas, ils sont tous moelleux.",
    "4ee0490da387c8f3e072cfcbb9e581a6"
  ],
  [
    "Mathematical Master fronça les sourcils et avait l'air très sévère, car il ne",
    "07fd4160a748b736e27e60b0d688f3e0"
  ],
  [
    "Les meilleures bières de notre vie.",
    "33a769517ea42085e91d8ed9296526eb"
  ],
  [
    "Les gens de maintenance sont géniaux ! ! !",
    "f8c636bc9ba1974ea2b586bbad0e36f8"
  ],
  [
    "Tu parles de donner un coup de pied à un gars alors qu'il est à terre, ça m'a écras",
    "a01beb42bb4f77eba38ddc3e7726d215"
  ],
  [
    "Merci de transmettre mes vœux d'anniversaire à tes parents : -D puisse-ils s'unir pour encore de nombreuses années non seulement dans ce monde, aussi au paradis :-)",
    "b444fbe0403462b770a4c0166bb1a204"
  ],
  [
    "En trois ans, notre partenariat avec le secteur privé a déjà permis aux États-Unis d'être le premier fabricant mondial de batteries de haute technologie.",
    "1c06ec6b450837913cb82cacc9f16f70"
  ],
  [
    "Choisissez ce que vous voulez dire et les couleurs de votre guilde.",
    "b4ae7687b9961a73b5ebcc2eddc080ec"
  ],
  [
    "Se croisant et se chevauchant entre différentes écoles de pensée, certains sujets d'intérêt et conflits internes se sont révélés omniprésents dans la théorie anarchiste.",
    "df79432f10dcfad74a18e156857dbb5a"
  ],
  [
    "La nourriture était vraiment bonne, elle avait un goût frais.",
    "5036913e368175c62411fad93b345556"
  ],
  [
    "Je ne savais pas qui c'était et je l'ai averti trois fois de parler ou de partir.",
    "66ebb4615a6136f826533da0126a599f"
  ],
  [
    "Joey, tu sais que tu as de la moutarde sur ce sac, tu ne peux pas le rendre.",
    "bff4f833f8603c3f1e77f05c80b057d1"
  ],
  [
    "RJD « Mahadharna » à Delhi le 21 août",
    "1e002fd18a210cb10dedb7710a892074"
  ],
  [
    "Avec une envergure de 212 pieds, ce jet de Boeing est le plus grand avion de passagers en service au monde",
    "32af55ccea90129de8bb2876d1a2dbb0"
  ],
  [
    "J'ai dit à ma femme qu'elle serait plus belle avec ses cheveux en arrière.",
    "bd2b9bc3c8166d8afe337085cae7edb5"
  ],
  [
    "peu de transaction à la foire, ce qui rendait souhaitable qu'il ne devrait pas",
    "c09d89afca0258c14d7e808baabab1f1"
  ],
  [
    "Et j'ai ce que tu aimes, ce que tu aimes",
    "8596f3a231318557b912e34dcfdea5ca"
  ],
  [
    "J'adore l'emplacement et l'appartement !",
    "4bad8bcb35f5aca44a95b5ddd38359e9"
  ],
  [
    "Parfois, le directeur adjoint vous effraie à huit ans et vous avouez que vous aimez la pornographie brésilienne plutôt que d'avoir à vous rendre au bureau du directeur.",
    "46cda6483c867eb1321e8730436d83da"
  ],
  [
    "Lol tu cherches ta bague perroquet hein.",
    "8baa14bfcbb8a9c887bc989fa18e8f27"
  ],
  [
    "Cela sape les valeurs familiales.",
    "f1da0718293abccf955b027b8b46eedd"
  ],
  [
    "Concentrez-vous sur les compétences les plus nécessaires.",
    "db01cb2c6a36a5db1da443ee6269c1e1"
  ],
  [
    "Toutefois, le nombre de ministres fédéraux et de ministres d'État membres du Sénat ne doit jamais dépasser le quart du nombre des ministres fédéraux.",
    "dab76da654f3d4e1b22b5cda83945a5a"
  ],
  [
    "C'est certainement l'endroit où aller pour passer un bon moment !",
    "23a7faafe1bd97a6c90e237309fb903c"
  ],
  [
    "Tous ceux qu'il rencontrait lui disaient à quel point Galifron était un terrible géant, et que personne n'osait s'approcher de lui ; et plus il en entendait, plus il devenait effrayé.",
    "019a4fb9fd86c2ad2cbd5ebb00fadcc0"
  ],
  [
    "Elle est à l'envers mais elle arrive !",
    "c8e198e0fa34650729ac855ec193e411"
  ],
  [
    "La Sonate ; tout est prêt à rouler",
    "cbc33a8ded59c37fcf43c3130cbbb5af"
  ],
  [
    "Sa guerre de guérilla contre Chaing Kai-shek l'a conduit à sa propre marque de marxisme où les paysans mènent la révolution",
    "d333e83e6d5bd4b121f1979f40a93f98"
  ],
  [
    "Qu'obtenez-vous lorsque vous croisez un dyslexique, un insomniaque et un agnostique ?",
    "7f563b7baa57bd96698a5961047ad263"
  ],
  [
    "mon ami », dit-il, « je mets un point de conscience à vous permettre cela",
    "8eb4a0003d056b76ea39feca9e21f5dc"
  ],
  [
    "Qu'est-ce que je pensais, oh à quoi je pensais",
    "a176b768ab645052caee73e4f3f741e4"
  ],
  [
    "Je vis dans la maison de ville de Buckingham Condominiums depuis 2 ans.",
    "e4200f7453a1f66224fea02563194172"
  ],
  [
    "C'était assez amusant au début mais au bout d'un moment, elle ne m'a pas vraiment semblé ça, ce qui est bizarre parce que je suis génial.",
    "b47582adc9c4963292789189a2ff0bf4"
  ],
  [
    "Haha je crois que je me repose à la maison d'abord.",
    "83a5500461d639f0de60b2d3eb66fa2a"
  ],
  [
    "Chaque année, de moins en moins de travailleurs versent des prestations toujours plus élevées à un nombre toujours plus important de retraités.",
    "c0b4fef99ee5378f86438128d57c2b2e"
  ],
  [
    "Échangez avec un autre joueur qui le souhaite.",
    "4ab95ebf85e506034c6afc0330cbf37a"
  ],
  [
    "* 🇰🇷 Busan, Corée du Sud (1971)",
    "b2a218968311faee43f118cf29a6e5b3"
  ],
  [
    "J'ai converti plusieurs amis à Yelp en leur parlant de l'offre de 15% de réduction sur Yelp s'ils s'enregistraient - alors gardez un œil sur le sang neuf.",
    "24d33bad30edcb9a28bbedc782eab361"
  ],
  [
    "Avec des grognements et des rugissements horribles, le Firedrake a essayé de se frayer un chemin à travers le corps plat du Remora, et de le poursuivre jusqu'à sa fente dans la roche.",
    "bd27d744bc6431abeda51a135a835779"
  ],
  [
    "Ugh, eh bien, je vais devoir m'imprégner de chaque fois de Chandler Bing jusqu'à ce moment là.",
    "c38323baaaf9d16caec90e300c6a6ba2"
  ],
  [
    "L'heure de la fête pour Thanu Ninnadu",
    "c9b20487d2d0a6c8d89ecd8ba550507b"
  ],
  [
    "Né à Brooklyn en 1944, il a été maire de New York de 1994 à 2002",
    "31559ba724a3ada3c02d79526b447a61"
  ],
  [
    "J'ai mal à la tête en pensant au-delà de 140 caractères.",
    "05b45ef6a0bda4d54b3ff15b8fb04562"
  ],
  [
    "Ce n'est pas que j'ai pu en discerner une quelconque illumination, mais une expérience intéressante quand même.",
    "e65fd9fb50d4bb03e0bf78a4b5d3fb32"
  ],
  [
    "Sammy, Mario, Tody Taz, c'est mon groupe",
    "ed7a0423b06e93f5bd9cebf526bdae83"
  ],
  [
    "Dès que vous entrez dans le restaurant, vous savez que vous êtes un endroit spécial.",
    "20fb13c4ccc87eaeed0db97f73650e76"
  ],
  [
    "Cette analogie m'apparaît donc très biaisée.",
    "fb20a3edd3a3b79cf935b6426f5ab4dd"
  ],
  [
    "Okie... Je ne sais pas encore, peut-être la semaine prochaine.",
    "15e4349f9204ab138682b268c35e7ddd"
  ],
  [
    "Nous devons mettre fin à l'idée que les deux partis doivent être enfermés dans une campagne perpétuelle de destruction mutuelle ; que la politique consiste à s'accrocher à des idéologies rigides au lieu de construire un consensus autour d'idées sensées.",
    "2afbe093e0e182398cacf58640686f30"
  ],
  [
    "N'oubliez pas que vous devez avoir 18 ans pour jouer dans la pornographie.",
    "1a52ee6d948d889ddf10e899bf58d77c"
  ],
  [
    "Leur mariage a révélé le fait que Wollstonecraft n'avait jamais été mariée à Imlay, et en conséquence, elle et Godwin ont perdu de nombreux amis.",
    "e1ceac333659adf7a014bd6fc7cf48e0"
  ],
  [
    "Et pire que tout, le service était nul.",
    "635de06132cce6c0707ff0f0c0e50a0e"
  ],
  [
    "Quand la lune brillait de nouveau, la princesse se leva et éteignit les deux lumières blanches, et tira les rideaux ; et maintenant elle se coucha.",
    "f8c05b8a23396a5dd4c290487a594d91"
  ],
  [
    "Oui, et j'ai rencontré cette mère célibataire très sexy au magasin.",
    "3623ef3e75a5c58cb1abe5c514139e43"
  ],
  [
    "Drapeau Congress-RJD Centre pour les États négligents",
    "ab5e26580da678dce37eaeb27b49649d"
  ],
  [
    "J'aimerais remercier ma mère, mon agent et mon directeur pour ce mot utilisé pour « O » dans l'alphabet radio",
    "c2497107c9402f85b7d94ccf91ac499d"
  ],
  [
    "J'aime bien cette blague parce qu'elle ne vieillit jamais.",
    "ec2abee0306ea5be39e4f7f55dc2c855"
  ],
  [
    "a amplifié les attentes des souvenirs de l'enfance.",
    "ea68bfbf7d3b30870ed8b491f4d0459c"
  ],
  [
    "J'ai cherché, mais tu es celui que je veux dans ma vie bébé (4X)",
    "9a3fbb46c108c61756dc9fe0514fa2a4"
  ],
  [
    "Le personnel est incroyablement sympathique et serviable et la propriétaire, Mimmy, est un ange absolu.",
    "8c890700c37dab77583095cde16ed04b"
  ],
  [
    "Comme pour dire « Je pourrais te manger, enfoiré.",
    "5ef509e86f62a67f26f32834f0c4ff7e"
  ],
  [
    "Aujourd'hui, quand un Américain — où qu'il vive ou quel que soit son parti — se voit refuser ce droit parce qu'il ne peut pas se permettre d'attendre cinq, six ou sept heures juste pour voter, nous trahissons nos idéaux.",
    "5c216481670fb9c028791da134547fda"
  ],
  [
    "Ciblez des sujets connus qui ne seront pas blessés.",
    "1a37a8079ff5e0d6de6b97001dca5677"
  ],
  [
    "Les Rolling Stones, Pink Floyd, Queen, Led Zeppelin, les Bee Gees et Elton John comptent parmi les autres contributeurs britanniques de premier plan qui ont influencé la musique populaire au cours des 50 dernières années.",
    "f0b078232d7065c75df8bcb1a49c7ea8"
  ],
  [
    "Nourriture, boisson, atmosphère et service exceptionnels.",
    "b6785776fe52d690cde2d7b4aed51c3c"
  ],
  [
    "Pas moi, en effet : une petite épée ordinaire suffit à l'apaiser.",
    "9035e96d8fa9ea0d970553766e1ac351"
  ],
  [
    "Ok, eh bien, nous appellerons la société qui l'a envoyée !",
    "8d44127f0edde9a98c6b8a58af6c0666"
  ],
  [
    "Texte intégral de la résolution NDA",
    "c7ade6f50729635d79981f3a1b0e7811"
  ],
  [
    "elle prend vie dans ce hit « endormi »",
    "2587db15b0270d0f59147d8373d1a14c"
  ],
  [
    "Mon ami n'arrête pas de me faire passer pour du beurre.",
    "2f05dac8066d817d1b423ece96604002"
  ],
  [
    "Elle a fait le tour des bas pendant une heure, monsieur ? »",
    "e3104bbb36b7449fe95ee54b66cc87b1"
  ],
  [
    "Vous sur l'autoroute ensoleillée de Santa Monica",
    "106feb4c6eb1e3d17ad482bd2fe73233"
  ],
  [
    "OUAH ! ! !",
    "badc077f08755a9ff12c9cb05e356c7a"
  ],
  [
    "Dans la vie conjugale, nous oublions souvent comment sortir ensemble.",
    "c9dfa045cb360003479f2e173d75cb32"
  ],
  [
    "Demandez au repos s'ils le peuvent également.",
    "8645a7b3dff24ac2af36227b58324117"
  ],
  [
    "Trente États du pays ont mis en place des programmes America 2000.",
    "037bad2af9a21bb1c176301224cbafc6"
  ],
  [
    "Créez un nouveau répertoire pour les fichiers de votre serveur.",
    "13af6a91a992b88ed08125a8861f3e39"
  ],
  [
    "Les maladies non transmissibles ne peuvent pas se transmettre directement d'une personne à une autre.",
    "9f667a7e0ce7f0a609a2d09f535fd144"
  ],
  [
    "Comme je ne trouve pas toujours leur bière dans les rayons des magasins à proximité, je passe parfois par là pour en acheter.",
    "a08c4ba58feecaf61ad557d1c0d06cb7"
  ],
  [
    "Le roi était attristé à l'idée de perdre tous ses fidèles serviteurs pour le bien d'un seul homme, et il souhaitait de tout cœur ne jamais l'avoir vu ou qu'il puisse se débarrasser de lui.",
    "1c05f90bfa10d62c0f4ad5a5abb17073"
  ],
  [
    "Mais en plus, tu es mariée à un révérend ?",
    "09c48a157f0020ee97f5e6a43ee50a69"
  ],
  [
    "Le premier Winter Brewfest de Londres laisse un mauvais goût",
    "0e72af54cb2f7957bfb48297026f47f7"
  ],
  [
    "Vous le connaissez peut-être comme le nom d'un melon vert ; c'est aussi le terme désignant la substance sucrée et collante sécrétée par les pucerons",
    "ade8420eb609cae8fd5af11828570e09"
  ],
  [
    "C'est juste qu'il fait peur !",
    "6aee51186a53c355ddcdd2d4a34c4583"
  ],
  [
    "« Mais la tempête a empiré de plus en plus, et la pluie est tombée en torrents, et",
    "a6c4dbce32308b8ec1309e585472b1a9"
  ],
  [
    "Mais si j'avais un million de dollars",
    "c934c17d01ed94e7c0fba84a29fdd9e6"
  ],
  [
    "Idéal pour les enfants",
    "91b3bde9808269148763ba638a7d8200"
  ],
  [
    "La plupart des consommateurs de drogues illégales les prennent dans le but de se planer ; pas pour être meilleurs dans quelque chose.",
    "95a3907701f7590fef107a69978ef4c8"
  ],
  [
    "Donc ça veut dire que tu ne partages pas oredi hein.",
    "f1ffcaa8cb58f625bf9cada0bc33bb7e"
  ],
  [
    "Par nos actions, nous avons montré quel genre de nation nous sommes.",
    "38a55672841ceba36fb0cc0df04b4b85"
  ],
  [
    "Soyez honnête quant à la façon dont votre psoriasis vous affecte émotionnellement.",
    "031f381af69e538e4646249f94289f6c"
  ],
  [
    "(Il y avait également une deuxième section sur les calculs astronomiques et une troisième section sur les instruments astronomiques.) Suite à ses Doutes sur Ptolémée, Alhazen a décrit un nouveau modèle planétaire basé sur la géométrie, décrivant les mouvements des planètes en termes de géométrie sphérique, de géométrie infinitésimale et de trigonométrie.",
    "d4f1ae1bf0ad268b3801add078d1babf"
  ],
  [
    "Le restaurant était plein à 20 % quand nous sommes arrivés, donc une attente de 10 minutes semblait absurde.",
    "cdfd71c444648705738f2cf6a0d83a1c"
  ],
  [
    "Le prince s'est couché en silence, car il ne savait pas très bien comment entamer une conversation avec les mains qui l'attendaient, et le matin, il a été réveillé par un bruit et une confusion à l'extérieur de sa fenêtre, et les mains sont venues et l'ont habillé rapidement en costume de chasse.",
    "2a09c0b926b208ac9ffcb6cc5d39f178"
  ],
  [
    "Oui, c'est ça !... Tu es sérieux ?",
    "255af34e75894b9945b3d784b58aab6b"
  ],
  [
    "Fermeture des camps d'entraînement des militants en PoK",
    "562d071b824007561f1b9b646f751497"
  ],
  [
    "Le « Flying Circus » de cette troupe de comédie britannique est arrivé à la télévision américaine en 1974",
    "88b02869b014f7d1d46bd97bd7035b59"
  ],
  [
    "Il a de minuscules biceps, mais ils grossissent au milieu.",
    "6dbda154793c168c11d06dbed7101e4e"
  ],
  [
    "Pennifeather avait en fait renversé l'ami de son oncle pour certains",
    "05b5385cac80b843891aae3c9c1385ff"
  ],
  [
    "Il a souri de son lit et a dit qu'on se reverrait",
    "f368ea6a5d83dad1fffaffc58d8b58b9"
  ],
  [
    "Je suis conseillère en santé mentale et je travaille avec divers problèmes de santé mentale.",
    "e8751fd4ffbd86c5e54fed8709fcb4b6"
  ],
  [
    "Je poursuivais une des filles et elle criait (le genre amusant de cri juste en essayant de s'enfuir).",
    "93c216dc15285843f103425722771284"
  ],
  [
    "De plus, as-tu commencé parce que je ne te rencontre pas en ligne.",
    "d859945b4500def07c843081b2f635fc"
  ],
  [
    "Au cours des six dernières années, les experts ont souligné à plusieurs reprises que ma présidence n'avait pas concrétisé cette vision.",
    "568075c03be4da2e1f8d292cf2fa6a25"
  ],
  [
    "« Atteindre le niveau 31 en herblore.",
    "328cb15becdfbb4869466cc923ed9bbe"
  ],
  [
    "Au cours des cinq années d'incarcération de son mari à partir de 2009 aux États-Unis, Emery a activement cherché à obtenir le rapatriement de son mari au Canada.",
    "b8597ec9e75805d9c21bd8ecb20d5b6e"
  ],
  [
    "Happy Hour incroyable (toute la journée le dimanche ! !) et notre serveur, Gretchen, était absolument fantastique.",
    "ae8b33ecbc9136c3b6482feb7f2fde8e"
  ],
  [
    "et je ne pouvais pas dire d'où il venait, parce que les choux ne parlent généralement pas.",
    "a6ed403e91f7042d3cee20b7c541f54d"
  ],
  [
    "C'est Thanksgiving, pas... le jour de la vérité !",
    "60251f8e3a0ababf683959f79aca0544"
  ],
  [
    "Deux blessés lors d'un tir le long de la frontière J&K",
    "fbbf785ae584143a129e0fd9bef9e980"
  ],
  [
    "Un livre de mots croisés a tout commencé pour Richard L. Simon et ce partenaire éditeur",
    "52d2a49bccd44610edae8a5830c2c0c2"
  ],
  [
    "J'ai gagné « BSer of the year » mais personne ne m'a cru.",
    "4ff8a90da48e5e1bbae5f3b5d2c984b3"
  ],
  [
    "sur le point de se lever, Car'line et sa petite fille ont marché vers",
    "53335451136beb17ab1dbc3e0e84082b"
  ],
  [
    "Lorsque vous essayez d'ignorer la douleur, le problème et le chagrin",
    "e7ef54488db225d33fb9bc5c1a7c59fe"
  ],
  [
    "Cet endroit est une arnaque",
    "9444215bc07e4221d0d3bccabbc18064"
  ],
  [
    "Tu sais ce qui arrive si quelqu'un te vomit dessus ?",
    "3ebecadd108feeb3aec6f7b53b474eab"
  ],
  [
    "Si vous cherchez fort, vous l'obtiendrez... Essayons:)",
    "a229bc54472b787255ac4e272086d969"
  ],
  [
    "Nous développerons et déploierons des défenses antimissiles efficaces pour protéger l'Amérique et nos alliés d'une attaque soudaine.",
    "27c2f927c1a58e9d92cdc2f545933b52"
  ],
  [
    "S'ils continuent de boguer, vous les signalez.",
    "89c170fbdcb135ff2ddc306145b0d57d"
  ],
  [
    "En mai 1795, elle a tenté de se suicider, probablement avec du laudanum, mais Imlay lui a sauvé la vie (bien que l'on ne sache pas comment).",
    "c5fa0f4c9d85d3faec73733458747dbb"
  ],
  [
    "Les menus et l'eau ont été déposés sous peu.",
    "8b8a6e2a345817a3cba2df8245dfc86a"
  ],
  [
    "Tu m'as sauvé la vie ; un jour je te rembourserai.",
    "2d73c248ccecbfbbd3fdc810b6e1aac1"
  ],
  [
    "Je veux juste... je veux être avec elle autant que je peux.",
    "fe7b6fa15af8fe2808baca8a84cf0524"
  ],
  [
    "Les maisons de Londres deviennent de plus en plus inabordables",
    "0577bdbfa6b294d61cf0d29060dc9726"
  ],
  [
    "Quiconque fait semblant d'avoir des opinions qu'il ne partage vraiment pas ; c'était autrefois un terme grec pour un acteur",
    "5aa81315e06ae7084e74bd72330bad01"
  ],
  [
    "J'ai assez d'argent pour le reste de ma vie.",
    "4dd8c3c9fe4acbc068c24c44f7f0cc42"
  ],
  [
    "Son père, la connaissant hystérique",
    "6af9a0150ed6660919ae2c267b1477e2"
  ],
  [
    "Elle n'a pas trop à dire quand elle s'énerve",
    "74bd9705dff842d0e2f507ad3cad6a4e"
  ],
  [
    "Éloignez-vous de ce concessionnaire ! ! !",
    "9c2616f1255ee08fb821015d3ce8fd42"
  ],
  [
    "La force centripète se produit lorsque vous atteignez la surface intérieure du cylindre.",
    "e422847a51dfe6a947667847175d2f21"
  ],
  [
    "Vous voulez vous retrouver ces quelques jours pour dîner ou prendre un café avant de prendre l'avion ?",
    "c76df178d4b14af8dd9fcaea81cda5ab"
  ],
  [
    "Et pour conserver notre confiance sacrée envers ceux qui servent, nous augmenterons leur salaire et offrirons à nos anciens combattants les soins de santé et les avantages qu'ils ont gagnés.",
    "de2bd2d8a0628a00d7d99c11edb4c13c"
  ],
  [
    "Surveillez la récurrence des symptômes de dépression.",
    "fb090b641b72e51c9974c3a9eea31af8"
  ],
  [
    "Il existe plusieurs méthodes pour créer de grandes bibliothèques de variants de séquences.",
    "ec6363097200e1161405e6e2f42f091a"
  ],
  [
    "J'ai littéralement goûté comme si je venais de mordre dans un bâton de margarine... aucune des saveurs de ce plat n'était agréable.",
    "f26b0773fd52a06d3eca8de4162de89a"
  ],
  [
    "J'aurais pu te faire roi, et nous aurions dû être si heureux !",
    "c13258627f52ec1478b0d5190bc4dd5f"
  ],
  [
    "Comment s'est passé le traiteur ?",
    "9cfdb1496ab88fdedf3032050f2ef1c5"
  ],
  [
    "De guerre et de paix et images télévisées",
    "6867f62fe9c133edc30eb81f32d14c8e"
  ],
  [
    "Ces pyramides sumériennes étaient surmontées de temples",
    "296a87a3e84b90dd4674abeb55ae23ce"
  ],
  [
    "Qu'est-ce qui a 20 pattes et mouches ?",
    "fa198ab577b1ca9ceb611e16911a4fc9"
  ],
  [
    "de la place pour boire quelque chose.",
    "3ae826957df5775e317819731dbaf7dd"
  ],
  [
    "Tu peins mes doigts et tu peins mes orteils",
    "3e39e28c00c3c6f9d143b4be46fa509f"
  ],
  [
    "Le département Internet est impoli et insultant",
    "0354969a7a40ee32f49f210245be24ab"
  ],
  [
    "Beaucoup de personnes ont dit à l'avance que Coachella était un endroit terrible pour commencer leurs 40 festivals et je suis d'accord.",
    "e6dba99c987e68e4711737d0382e1ca3"
  ],
  [
    "Merci pour votre réponse rapide.",
    "090e321275a404bc557ea26a24670ca5"
  ],
  [
    "Au cours des deux dernières années, un homme en particulier a été en première ligne de cet effort.",
    "c2f604e6dbf44f20d1294a84fc044edc"
  ],
  [
    "Retournez dans votre groupe et restez avec lui.",
    "00bdd17e9fdad55c1820308142d67016"
  ],
  [
    "Plutôt que de retourner à l'emploi de Dawson après la mort de sa mère, Wollstonecraft emménage chez les Bloods.",
    "08acce5181d0a080916a0e1d13657f11"
  ],
  [
    "Ce soir-là, c'était tout sauf ça.",
    "45c413120bc09ead431ef04438a98c5e"
  ],
  [
    "La bêtise a sauvé le monde, a-t-il dit ; et, n'ayant que la force de reculer d'un pas de l'abîme, il est tombé, cachant son visage dans ses mains.",
    "ddeb9358969aebb8e5e16720b7de02eb"
  ],
  [
    "C'est en quelque sorte tes chansons... Je pense juste que tu ne devrais plus jouer au restaurant.",
    "13751c89e781c821901646d354283344"
  ],
  [
    "Plus n'est tout simplement pas plus joyeux pour les propriétaires de discothèques",
    "04db6844139d88a41af90e47ccfd7cbe"
  ],
  [
    "Cet imperméable au nom brillant peut être en peau cirée, en plastique ou en caoutchouc",
    "5f74e1c2749462584f244915bc5e6bf5"
  ],
  [
    "Oui je sais que c'est faux mais j'ai toujours une clé et elle dort profondément !",
    "8413e83a9026e28997ee5b5e760687d4"
  ],
  [
    "Je n'arrêtais pas d'imaginer des couleurs étranges dans mon esprit.",
    "b19bf3123df2e44d20a697ed5e5b8ac2"
  ],
  [
    "Tu as tort, baisé et surfait",
    "9a99905ad3d188d362ef8624c00d59b7"
  ],
  [
    "JAMAIS ! ! !",
    "1b35e0f1bab3ce860ab3def6c36c43e8"
  ],
  [
    "C'était essentiellement un festival d'ivresse, et nous avons invité plusieurs personnes dans notre chambre spacieuse pour faire la fête pendant la soirée.",
    "3fb746fa6be4f576db5c68cbd43d4788"
  ],
  [
    "Je pense. Nous avons une chance de rattraper le temps perdu ?",
    "64aa23d92eba7f836cfd510f2da65fc9"
  ],
  [
    "Compte tenu de la nécessité impérieuse de réduire le déficit, je suis toutefois favorable à un gel d'un an du budget militaire, ce que j'ai proposé l'automne dernier dans mon plan de gel flexible.",
    "7286516a4693359cc0db92767fbd6673"
  ],
  [
    "Postulez pour le programme de développement de gestion de la pratique de Merrill Lynch.",
    "47474157da581bd7bbb04220b50555f2"
  ],
  [
    "Il s'agit notamment de la livre sterling, du dollar américain, du dollar néo-zélandais, de l'euro ou de leurs propres devises, qui peuvent être rattachées à l'une ou l'autre.",
    "996c82a9b40d82349492a9042e7f584f"
  ],
  [
    "La collection d'art comprend en grande partie des œuvres d'art et des tapisseries américaines et européennes ainsi que quelques photographies.",
    "28f1d9f6357084ecde1ab765df9e3d29"
  ],
  [
    "Il a révélé à son fils le secret de la grotte, que son fils a transmis à son tour, de sorte que les enfants et petits-enfants d'Ali Baba étaient riches jusqu'à la fin de leur vie.",
    "0ed39556ff84e7247e31dd5c9a3c0cd3"
  ],
  [
    "Même si je m'en soucie, tu sais.",
    "55efb9a9616eb0a49e9ed65f88ec0e4e"
  ],
  [
    "Les 10 meilleurs festivals gastronomiques près de Londres cet été",
    "d12bed66d3788e0c0f92617e977d1436"
  ],
  [
    "Membre de la famille du droséra, il faut environ 10 jours pour digérer complètement un insecte",
    "e615d3fa3ea5dca6339121a5f1cefb8f"
  ],
  [
    "Même s'il n'y a rien à dire, cela n'a pas arrêté certaines personnes.",
    "3c63add911a1d9bce85bc0d4d2fd6722"
  ],
  [
    "Maintenant, ce confort avait disparu.",
    "cd389504b640f8d3d6c9b8e49259f059"
  ],
  [
    "Pour que tu saches que ce que je ressens est vrai",
    "efa5d942b3d34c433893beef0ce36dfc"
  ],
  [
    "Service épouvantable ! ! !",
    "32f619c4d9b57d7028acc4414d0393de"
  ],
  [
    "Je ne me souviens jamais de mes meilleurs rêves.",
    "b942b51734e17a5bed7f7024b804c3bd"
  ],
  [
    "Est-ce un indice à propos de mon odieux cliquetis ?",
    "1db5de50d8c139512505d42e8b7e6100"
  ],
  [
    "Vous savez, les records sportifs sont faits, et tôt ou tard, ils sont battus.",
    "6b01311ae5a96a37ac0c9fee6916d326"
  ],
  [
    "Calculez votre taux métabolique de base (BMR).",
    "b5e85efc196efa94f966681f3725b889"
  ],
  [
    "Parfois, elle est représentée comme chevauchant le dos d'un lion.",
    "f75a817bc7ea24d948f037d4af2811c1"
  ],
  [
    "Chaque tasse est moulue sur demande et vous pouvez obtenir un expresso, un americano, un cappuccino ou un latte.",
    "b214eea9e850c819333fc96dd6baf216"
  ],
  [
    "Les deux frères de Cendrillon étaient là aussi, mais ils n'entendaient pas le laisser partir avec eux, car il était si sale et noir de dormir et d'arracher parmi les cendres qu'ils disaient que tout le monde se moquerait d'eux s'ils étaient vus en compagnie d'un tel pain.",
    "b0b8ef2fd777f2c1ca8bc4a36812c0eb"
  ],
  [
    "Est-ce que Monica est au courant ?",
    "b204b2c22750851fa9fe264e26af57ea"
  ],
  [
    "Le top 10 des activités gratuites à faire à Londres ce printemps",
    "1d5617099e2c7bda0885291bf68a52f3"
  ],
  [
    "Cette créature ailée a jailli du sang de Méduse après que Persée l'a décapitée",
    "0231e0ffce109e1dd4df790b6a0c1538"
  ],
  [
    "Comment appelle-t-on une femme qui jette toutes ses factures sur le feu ?",
    "d04a68d97a7e44ba30686ca0106da75b"
  ],
  [
    "correctement, par exemple », a-t-il dit, « l'influence à exercer sur",
    "71e536d8ac66a65dfbffedcc15f3dabb"
  ],
  [
    "Je cherche ma destination et",
    "391aa1f5b134bc72fad84084fa802b0d"
  ],
  [
    "C'est plutôt ridicule !",
    "fc4de80df9531a9087533516c1c38cd9"
  ],
  [
    "Si je laisse tomber ton fils, tu appelles la police, si je partage ta recette, quelqu'un d'autre fait du pudding.",
    "8079079447db5e8a766b7f48d23bacce"
  ],
  [
    "Joan va avec son petit ami, ses parents permettent donc gd ah.Haiz, si triste, ne peut pas c ses cochons.",
    "dd56220d6f2ffec3bc37630106f38712"
  ],
  [
    "Ce n'est pas le message que nous envoient les dirigeants du monde entier, qui sont tous impatients de travailler avec nous.",
    "4fdbd170b7371a35cbf7628db3df0ff2"
  ],
  [
    "Dans le script, il est fortement conseillé de remplacer YourNameHere par votre nom d'utilisateur à l'intérieur du « » à la ligne 4.",
    "88c5754ca98b8cdc360273bdd58734f1"
  ],
  [
    "Dans Firefox, c'est un Easter Egg eingebaut.",
    "4d1e90d2ac1fa9ab6774da9a9a3e4d56"
  ],
  [
    "C'était définitivement un plat copieux avec de l'orzo et d'autres légumes.",
    "2fe125922972d83e52cac061d606955d"
  ],
  [
    "Sa robe était très simple ; mais il portait un casque léger en or, orné de bijoux et d'un panache.",
    "cd037bf19204834004c8837642dfc71e"
  ],
  [
    "Toute ma vie, tout le monde m'a toujours dit : « Tu es une chaussure !",
    "82bf0884d0504b432fb53159bec6d034"
  ],
  [
    "Exonération de la taxe sur le « dandiya »",
    "5c2d7ce4a00d2184e4cedb222977cf4e"
  ],
  [
    "Fondée par George Washington en 1782, elle peut également être donnée aux P.O.W.S. qui ont été maltraités",
    "f2c203fc260e87ef6017f15b8a618eef"
  ],
  [
    "J'ai cru qu'elle plaisantait, puis j'ai vu son visage.",
    "7a2fea74bc1021361d869d5d502e7f45"
  ],
  [
    "« Tout endroit que vous aimez est le monde pour vous », s'est exclamée Catherine pensive",
    "db767ec83b05ce2758c62629668821b9"
  ],
  [
    "À chaque respiration que je prends et à chaque fois que tu me manques",
    "22d832e4d9941ce39d35d1140336f36f"
  ],
  [
    "Mais cette semaine, une colporte a éclaté.",
    "c8368e814ec19e9677fc4132b25f6439"
  ],
  [
    "Mais cela ne veut pas dire que tu ne devrais pas essayer.",
    "04eebb69bfcf869e103e575183d9dd2f"
  ],
  [
    "Les autres sont au poste de contrôle d'AMK !",
    "a65da5c96b62e6317b5875943c59e970"
  ],
  [
    "Race to the Top, avec l'aide des gouverneurs des deux partis, a aidé les États à améliorer leurs attentes et leurs performances.",
    "2f5c8c75d1faa3c9c858c507c79b74f6"
  ],
  [
    "Jouez au moins cinq parties cinq fois.",
    "ee3c738cfc05eaad49ea66e7099fff30"
  ],
  [
    "Cela ne semblait pas dissuader d'innombrables clients qui tapaient diligemment I. Leurs ordinateurs portables.",
    "aeae6f98d820beb909142698eb863b8d"
  ],
  [
    "Si un homme cède une fois qu'il en a fini, et donc, parce qu'il avait donné dans la première fois, il a été forcé de le faire la seconde.",
    "ccb39c2ea3723e562c4ca39a7d5327ef"
  ],
  [
    "Ne frappez pas vos amis existants !",
    "d1f0c2c31520cd44bb55ff5a4c1b4d20"
  ],
  [
    "Où célébrer le Disquaire Day 2016 à Londres",
    "6e2b2a8135c14490bb7672ce10e3299e"
  ],
  [
    "Fred Allen obtient 2 zingers, dont « La Californie est un endroit merveilleux où vivre — s'il vous arrive d'être » ce fruit",
    "aa7e02914a6d016535d238ddca3a9e75"
  ],
  [
    "Alors ils me traitent de moche et de pauvre.",
    "d45039a78489a7623141806207f9ce2e"
  ],
  [
    "Bien sûr, dans mon propre petit monde de voyage, j'ai commencé à devenir paranoïaque, pourquoi ne veulent-ils pas que j'y aille ? Ils conspirent pour faire quelque chose, peut-être même pour me tuer.",
    "82cb08f7492f76feba0f54a390619e18"
  ],
  [
    "Je lui dis holla chez Jeezy si tu veux faire sauter Cris",
    "45e2748c9510f1652cec9e72c698eb69"
  ],
  [
    "David est incroyable",
    "bf4ce7d7b96cb93d0bdeaecfce760ab4"
  ],
  [
    "Avant l'entraînement : vous faites quelques étirements dynamiques après l'échauffement SI votre sport/activité l'exige, comme la gymnastique ou les arts martiaux.",
    "0486d50ba965545c211e110718905c81"
  ],
  [
    "Si la fenêtre est bricxcc, même site Web alors faites tout",
    "70749a0bf312ac70bbeaa16501ca399c"
  ],
  [
    "Aujourd'hui, plus de 90 % des Latino-Américains vivent dans des pays attachés aux principes démocratiques.",
    "5c34e708cfedf783a9e725f6bb837545"
  ],
  [
    "Demandez un deuxième (ou un troisième) avis.",
    "472c22b659e37800d0f608c5baf1b387"
  ],
  [
    "Ses expériences avec la nourriture ont commencé dans les années 1890 et se sont poursuivies pendant plusieurs décennies.",
    "798dcd7636a4112d4667342e371951cc"
  ],
  [
    "L'équipage était extraordinaire... gentil, professionnel, facile à vivre et très serviable !",
    "2ad7cd8f5ac939f21e8aa77fc0c50da5"
  ],
  [
    "Et pourquoi le roi veut-il tous ces tailleurs et ces chapeliers si soudainement, des fabricants de télescopes, des épéistes et des cordonniers aussi ?",
    "ad2c7f6230cae0872ff38620276330c1"
  ],
  [
    "Oui, j'ai juste envie d'être seul en ce moment.",
    "ceafa0183468ea449286e3814099040c"
  ],
  [
    "Naidu demande aux autorités d'accélérer l'enquête Yeleru",
    "1546f3dfbe181080e42eca3432aa8e00"
  ],
  [
    "Le tableau le plus précieux est ce chef-d'œuvre de Vinci de 30,5 po sur 20,9 po",
    "43aabd40ef71862b0d1fd0443866c4c9"
  ],
  [
    "J'ai été arrêté l'autre jour pour avoir tenu la main d'une petite fille.",
    "323281d29e99173c2fdf7115c85761e1"
  ],
  [
    "Docteur, docteur, Jésus a saigné",
    "ebe30bbf40a26a250151c1960872813c"
  ],
  [
    "simple mais parfait",
    "3c26312c56ee2d395ac2b99b35cbb1fb"
  ],
  [
    "Bonne chanson mais elle suit la formule de trop près.",
    "e41739cf356c40cc21423591337d354d"
  ],
  [
    "Quelle est la différence entre un joueur de cricket et un préservatif ? Le joueur de cricket lâche la prise, et un préservatif attrape les gouttes ;-)",
    "86935ae7b27e054a5ee5e6e02fedb006"
  ],
  [
    "La menace terroriste n'expirera pas selon ce calendrier.",
    "fcf9b43fca35a245bbb8972c3e283a54"
  ],
  [
    "Excuse-toi pour tes actions.",
    "3a5a58617f78eb33fc1d417582d19c51"
  ],
  [
    "En Europe, Romain Rolland a été le premier à parler de Gandhi dans son livre Mahatma Gandhi de 1924, et l'anarchiste et féministe brésilienne Maria Lacerda de Moura a écrit sur Gandhi dans son travail sur le pacifisme.",
    "4c74af426e5be2649e48ca1a974607f1"
  ],
  [
    "Toutes de belles choses à convoiter.",
    "53bb910fc82048d3cc2bac669200a6aa"
  ],
  [
    "Personne n'a osé le lui dire, quand l'Ogresse, toute furieuse de voir ce qui s'était passé, s'est jetée la tête la première dans la baignoire, et a été instantanément dévorée par les vilaines créatures qu'elle avait ordonné de jeter dedans pour les autres.",
    "64ee18f8ec133cab1c79f3d9753a019b"
  ],
  [
    "Non, on ne fait pas de lutte maintenant.",
    "84853e10b075ea3689e90d0d8363d845"
  ],
  [
    "La salle d'escalade de Londres ouvre un café",
    "93789f18747eae0038202d89d371de76"
  ],
  [
    "Le premier général de cette organisation a été William Booth",
    "c82ef05efcd2a8a33d2972d0fb983704"
  ],
  [
    "Elle a tiré quelques ficelles et m'a fait entrer.",
    "8c0f05c3e0c300cb84920604c76a5349"
  ],
  [
    "fantômes dans de nouveaux quadrilles et galops, où ils ne sont reconnus que par",
    "e9dfde13ee84670f2dcae1d865bc114b"
  ],
  [
    "Baiser tous tes amis et tout le monde",
    "5d8dc400001253bb48dca71e0b7ec511"
  ],
  [
    "Prix d'excellence des pièces d'or, métro.",
    "d729e9c58e63bbb1740c4c22e2dbe804"
  ],
  [
    "Un membre de notre famille visitait tous les jours, donc il n'a pas fallu longtemps avant que nous prenions des choses comme ma grand-mère qui n'était pas lavée/habillée pendant deux jours, pas assez de personnel étant inscrit à l'heure des repas, ce qui signifie qu'elle n'était pas nourrie et la dernière paille est arrivée quand j'ai dû chercher une infirmière pendant plus de 20 minutes après avoir trouvé mon Grand-mère en détresse, gémissant et grimaçant de douleur et a attendu encore 30 pour qu'ils lui administrent un peu de soulagement de la douleur.",
    "cb775cb50fa07dc27ce8650e3299fc89"
  ],
  [
    "Nous avons déjà identifié 20 milliards de dollars d'économies pour l'année prochaine.",
    "4375a207d6128b2b2b6040c9f0181ab4"
  ],
  [
    "Connectez-vous à votre compte YouTube.",
    "921a1ed0e9429d5ef9516ea3026a3550"
  ],
  [
    "Note aux propriétaires : faites-vous plus d'amis dans les restaurants voisins.",
    "9b1191ad65d1ef6768dccb4e76f60c9f"
  ],
  [
    "Pourquoi dois-je donc m'exiler en pin ?",
    "8b60cb619b30fd80a61ee2b73b889f56"
  ],
  [
    "Oui, c'est pour notre service traiteur !",
    "5debd380ad7a56b2dba8583a40691ca0"
  ],
  [
    "Tournoi de hockey Baba Farid à partir du 19 septembre",
    "49937a55c71e49935e0c8948b020f917"
  ],
  [
    "Le comté le plus à l'ouest de l'Angleterre, ou ce que le fils aîné du monarque est duc de",
    "cf824b53896f959b551922af2a76b1cc"
  ],
  [
    "Ils ont chargé l'un et ont laissé partir l'autre",
    "905c19aaa6f2cc2715e2d5caff4e12fc"
  ],
  [
    "« Merci, petite Hirondelle », dit le Prince.",
    "b26d72842ba41e8d6b46f618a51674df"
  ],
  [
    "Je sais que c'est différent maintenant",
    "696ef36ab71b5b57c3ba7306e02faf1c"
  ],
  [
    "Prix Bronze pour l'excellence du service, métro.",
    "3698aa7a8aaed7136f4c79efb7d453df"
  ],
  [
    "Mon ami me dit ce qu'il me trouve finalement et fait environ 3 pieds quand l'odeur frappe.",
    "7cbda53ef286e269c5b3b20fd6d5228a"
  ],
  [
    "=5 J'espère que tu t'amuseras à l'université",
    "d8da470d37a3b15ed56cc3b4a6130242"
  ],
  [
    "Cette nation est formidable parce que nous nous soutenons les uns les autres.",
    "dce8fd774b148bdba162a1d8e3e86ff2"
  ],
  [
    "Inscrivez-vous auprès d'une organisation à but non lucratif.",
    "e8d89862092f20a7e0e2db7a9504375f"
  ],
  [
    "La TDM est bonne en anatomie vasculaire et en volumétrie.",
    "4ba11b144c2d8bdbd8eedca84786ed54"
  ],
  [
    "Nous n'avons pas tardé à l'ouvrir pour la première fois.",
    "78ac78d154e0b40c11bb65c6528c4105"
  ],
  [
    "Il semblait me comprendre assez bien, car il secouait la tête, bien qu'il ait fait d'autres signes pour me faire savoir que je devais avoir de la viande et boire suffisamment, et un très bon traitement.",
    "b24f923ffc29d1aaa02ae766bcf1a176"
  ],
  [
    "Tu sais, je voulais juste voir s'il y avait des pistes sur l'ancien front de l'emploi.",
    "9785c960a551f334d846a9f40128bc0a"
  ],
  [
    "Le SP est chargé de déposer FIR dans l'affaire Chunnu",
    "67b7e29161ec3a16afe91e132187b0dd"
  ],
  [
    "Les personnes souffrant d'hypertension devraient suivre un régime alimentaire et limiter leur consommation d'alcool et de cet élément chimique",
    "9ca72a060e1e83659d1fa99cf14c1074"
  ],
  [
    "J'ai découvert récemment que ma femme avait une liaison avec un nain.",
    "e60db75febcaf964aa7ee37ad56f47ec"
  ],
  [
    "une série qui a permis de renforcer la structure dans toute son étendue.",
    "81a1d9a584a873e472b5a65f99c7ae1a"
  ],
  [
    "Une voix qui vient de derrière moi me rappelle",
    "d28aa55ab137fd0dc050af82583ab784"
  ],
  [
    "Félicitations à Prestige Hino !",
    "0eb375c2b7984fa3da6424480fb0c161"
  ],
  [
    "Voici les éléments que vous devriez inclure dans votre alimentation quotidienne qui vous aideront :",
    "a0fd4a3c8201c987e4793aec937c4595"
  ],
  [
    "Tu veux que j'appelle ce soir ?",
    "a43b8a06d775eec77d91b0ebf09747bd"
  ],
  [
    "Aider les familles qui travaillent dur à joindre les deux bouts.",
    "6610c7bae73a066980351dd7ba78b2ab"
  ],
  [
    "Ayez une saine considération pour l'opinion des autres.",
    "539ab6868b43de0a7de4026f166821bc"
  ],
  [
    "Des développements européens parallèles ne se sont produits qu'après l'invention de la presse à imprimer par Johannes Gutenberg en 1439, et l'essor de l'industrie de l'édition plus d'un siècle plus tard a permis des opportunités similaires.",
    "07f3b6eec1d490f4c2e1a6b05207ab26"
  ],
  [
    "Foule mangeurs de viande, mais quelques options VÉGÉTARIENNES, plus que des amuse-gueules normaux.",
    "02b2bf7d113b1b00f70f7c5f105bb44e"
  ],
  [
    "Le matin, le géant a dû sortir pour faire paître ses chèvres, et alors qu'il quittait la maison, il a dit au fils du roi qu'il devait nettoyer l'étable.",
    "625c37f41654d97c2b83a3e6b7eb7a80"
  ],
  [
    "Je m'énerve quand Rachel ne se rappelle pas où nous allons.",
    "4cd8df8a7f64b7342098babdfa1c437e"
  ],
  [
    "Le pop-up Starboy de The Weeknd arrive à Londres",
    "b57e197dd0145d40310b58e6574e24bd"
  ],
  [
    "Du Gallois, il s'agit d'un rocher escarpé et accidenté, ou d'une partie saillante rugueuse et brisée d'un rocher",
    "db480cf2baa6342e350dcc142e1ad1fd"
  ],
  [
    "Parce qu'ils n'ont pas de femme !",
    "3ffeae30e0d5136e30bd0abeb48b0ed1"
  ],
  [
    "Je n'ai pas été facile d'essayer un nouveau psychédélique dans un endroit bondé, sachant que cela aurait pu être difficile à gérer avec du LSD.",
    "43a728b374ba78261836da34a2e60023"
  ],
  [
    "Mais dans tout chaos, il y a du calcul",
    "0428ad076da155c2382b5ff2dc13ad42"
  ],
  [
    "Revendeur Hino de l'année",
    "8cdc2409d2941f44a3760b6698abe4a0"
  ],
  [
    "Je pensais que c'était de la part de mon correspondant que j'avais à l'époque.",
    "4d2d7b00fd5de25c02430415fa7af054"
  ],
  [
    "Mai utilise déjà kr rha hu.",
    "614ae5939b8bd99b7399a94f55510070"
  ],
  [
    "Mais franchement, les évaluations sont trop nombreuses, diverses et déroutantes pour être vraiment utiles aux parents.",
    "af2f0acbdb31bb5c3d0b30ad761639f6"
  ],
  [
    "Amenez un bon ami pour qu'il vous rejoigne.",
    "d322fade8ecc2e01015ef30df1d9114a"
  ],
  [
    "Mais une détermination ferme ne doit pas être déconcertée par la déception ; je ne permettrai pas non plus qu'il s'agisse d'une tentative effrénée, qui a été l'un des actes les plus calmes de la raison.",
    "8e93231af2fc5552f10f72047331aab4"
  ],
  [
    "C'est vraiment assez grand pour être partagé, et c'est malheureusement ce que mon mari voulait faire.",
    "5fa7c79de7e37863953e381965e9696d"
  ],
  [
    "Le roi n'a pas manqué de demander aux faucheuses à qui appartenait le pré qu'elles tondaient.",
    "42443587c161e4b1a4a64f1457b770fe"
  ],
  [
    "Alors je me cache sous la douche et la prochaine chose que tu sais, c'est sur le sol de la salle de bain.",
    "9d368d7c81ddd33152d9e4ab55faa4e7"
  ],
  [
    "Mulayam lance un gantelet sur BJP",
    "8759eaea11d59a128beab5cb936740f4"
  ],
  [
    "De 1977 à 1981, les Blues de cette ville de la LNH ont joué leurs matchs à domicile dans le Checkerdome",
    "fb4da913bb74572776c74d3a1b638a34"
  ],
  [
    "Qu'est-ce que la banane a dit au vibromasseur ?",
    "038c9f2c9dcf0f5b91970287ef72dbbb"
  ],
  [
    "blanc, car seul le sang du cœur d'un rossignol peut cramoisir le cœur d'un",
    "7c135b5c9eb5f40171617ef5db688779"
  ],
  [
    "Ces petites hanches se balancent, se balancent.",
    "9e0a0920e4324db20d13e50a9b0c17b8"
  ],
  [
    "Nous avons tous les deux essayé de trouver quelque chose qui nous plaisait.",
    "ec84f5b43bf60f5819857d6abad11875"
  ],
  [
    "C'est tellement grave, mais les détenus qui répètent les délits et se refont enfermer continuent de se retrouver à l'intérieur, ça n'a pas beaucoup de sens.",
    "278758b5b45644f211ac54297c9021cd"
  ],
  [
    "Nthng beaucoup de... ok de tous parler de",
    "8e58889362e870ed5174d3e63b0fd79c"
  ],
  [
    "Nous n'aurons pas le luxe d'adopter une approche facile et dépensière pour résoudre les problèmes, car l'augmentation des dépenses et des impôts menacent la croissance économique.",
    "e4fa9696a90b8cfed5c9f3df47eb4883"
  ],
  [
    "Pensez à obtenir une certification.",
    "457f892102fa8ac23b4625b566a0c468"
  ],
  [
    "* 27) La correction des opérations en astronomie",
    "40c996a00bea0671f44ae13939944b76"
  ],
  [
    "Nous y retournerions à 100 %.",
    "cd06dd9a018c114ed527a94917beab7f"
  ],
  [
    "Mais Hansel a progressivement jeté toutes ses miettes sur le chemin.",
    "aab8d92ac40d849db3a9d5935393ee4e"
  ],
  [
    "Je le fais juste pour m'en prendre à Ross.",
    "461bae9c7c94de476257fd54081c6602"
  ],
  [
    "Une nouvelle supercar top secrète sera construite à Londres",
    "ad5f39702f370e1dbe42b87ead25720a"
  ],
  [
    "Après 5 ans de mandat, elle démissionne de son poste de Premier ministre israélien en 1974",
    "033cbcf94059f72959a233f712d915c0"
  ],
  [
    "Un cheval entre dans un bar et le barman demande : « Pourquoi ce visage long ? » Le cheval, incapable de comprendre l'anglais, chie par terre et s'en va.",
    "70d1df40472c44bae1fdd2f50bc43dfa"
  ],
  [
    "par leur position face à face plus fortement que ce que l'un ou l'autre avait prévu",
    "f0547b2aea1776f5119b9b173d9b24f1"
  ],
  [
    "Dans ta robe blanche, dans cette robe",
    "7f937ef15017da23f740b080e114ba01"
  ],
  [
    "Il y a des trous partout dans le plafond, les eaux usées fuient constamment à travers le plafond et l'état général de l'école est horrible.",
    "c313ec04485dce726cc8dc7cbeaa84e2"
  ],
  [
    "J'adorerais faire du vélo de rue, parce que je n'irais pas souvent sur les sentiers.",
    "1c9ec4f7ed7d3b4276768e92dabe6c2e"
  ],
  [
    "Pour atteindre ces objectifs, il faut des efforts bipartites - et il y a deux mois, vous avez montré la voie.",
    "d933cb091b65aaee53236c9c3ef378cc"
  ],
  [
    "Détendez-vous pendant votre temps seul.",
    "864e07d714a84374a988c62f0221b496"
  ],
  [
    "Les négociateurs britanniques ont proposé des réformes constitutionnelles sur le modèle du Dominion britannique qui établissait des circonscriptions séparées fondées sur des divisions religieuses et sociales.",
    "86f993b784759d4adc9613b96f922f89"
  ],
  [
    "Mes moka lattes prennent beaucoup de temps, mais ça ne me dérange pas.",
    "f3d2a5122a50e247a7a7492a3e7c6590"
  ],
  [
    "Il s'en est pris au Prince et à la Maîtresse si vite que le vent a sifflé derrière lui, et il n'a pas tardé à venir à l'eau, mais il n'a pas pu s'en remettre.",
    "0278a5bc5a0c1419e4e40a342f09967c"
  ],
  [
    "Mais nous sommes colocataires et c'est une énorme erreur de notre part de continuer dans cette voie.",
    "c349cf753d1a29575f6ca8adf0457df9"
  ],
  [
    "Un nouveau condo époustouflant qui place la barre en matière de design à Londres",
    "bd29ebdd264168d7ee66512337d311d9"
  ],
  [
    "Ce marsupial carnivore est le symbole du Tasmanian Parks & Wildlife Service",
    "0f0b1fa6cb49612d501f5f7decab9982"
  ],
  [
    "Pourquoi le squelette n'est-il pas venu à la fête ?",
    "f2b53f5e35a2b91749e5537a99497a5b"
  ],
  [
    "Maintenant ; bien que ce que Jane a obtenu pour ses douleurs n'était pas une bonne affaire après tout.",
    "444ddaf3a532406803afd422faaad1ea"
  ],
  [
    "Ok, descendez tous si vous me sentez",
    "119b9e37c548d457a95bfc85d15b2100"
  ],
  [
    "Il était incroyablement instructif sur les options que j'avais, me donnant des opinions sur les différents traitements parmi lesquels choisir.",
    "4b79a83b4b83daa198d5fb0b4f2bf8ad"
  ],
  [
    "Les députés doivent donc vraiment se demander si ce projet de loi est un moyen efficace d'améliorer la sécurité publique.",
    "54d9d2f4543f247eaddf568b6d35f37c"
  ],
  [
    "Je n'ai pas vu ton sms) : Je le fais jusqu'à ce que je m'endorme, ma mère m'a laissé offliao hahaha !",
    "83859634215399da0f3f6a0de23f406a"
  ],
  [
    "Et puis, ces mastodontes sont arrivés.",
    "455fecb66ed2dc1dd8b258e8a7959743"
  ],
  [
    "Posez la bombe et cachez-vous derrière un abri. , Plongez dans l'eau et dirigez-vous vers l'entrée d'égout sur le côté gauche de la rivière.",
    "26e21c06cf69392f1c8230871b6d1479"
  ],
  [
    "Achevée en 1976 à une hauteur de 553,33 m, elle était la plus haute structure autoportante du monde jusqu'en 2007, date à laquelle elle a été dépassée par Burj Khalifa.",
    "a642a0275131efcbfd820266c9799fe7"
  ],
  [
    "Mais ça vaut le coup et c'est un joyau.",
    "2af981e34d24e762f0463d997a9a9933"
  ],
  [
    "Cela pose des difficultés.",
    "73e30be8b44d29d573daaf855e51982c"
  ],
  [
    "Ha, je suppose que nous n'y retournerons pas !",
    "9ea56552c623fcdefe8c06b5894f782f"
  ],
  [
    "10 personnes célèbres en visite à Londres cet été 2016",
    "0da59e294e57edacdfb6bb88e959c21a"
  ],
  [
    "Dans les années 1840, la Première dame Sarah, voyant James entrer dans les pièces sans être remarqué, a fait de cette chanson une caractéristique régulière de ses entrées.",
    "4f4397465f7c14a19a04bb495c244007"
  ],
  [
    "Pour seulement 10$ par mois, vous pouvez réduire votre salaire annuel de 120$.",
    "8b88f70fe37fb942f1160d85f3b6e472"
  ],
  [
    "l'informant, pour qu'elle puisse être facilement identifiée dans la foule, qu'elle",
    "8d3762cb6c143b537b58433b0522a498"
  ],
  [
    "Pour s'adapter à ton petit truc, ah... euh",
    "aa0778858f736f856230eda888b96bc1"
  ],
  [
    "Une expérience merveilleuse",
    "675fe2aac30a3715ad8abfe4a9072455"
  ],
  [
    "Ce n'est pas une prise de conscience du jour au lendemain.",
    "34909f4a7c246c50622ba9b4139de657"
  ],
  [
    "Nous devrions tous dîner ensemble !",
    "3487c7d4c1a9ee1105ca181394dcd5d6"
  ],
  [
    "Je demande au Congrès d'aller de l'avant avec un programme complet de soins de santé avec des crédits d'impôt pour aider les travailleurs à faible revenu à souscrire une assurance, un centre de santé communautaire dans chaque comté pauvre, une technologie de l'information améliorée pour prévenir les erreurs médicales et les coûts inutiles, des plans de santé associatifs pour les petites entreprises et leurs employés — — comptes d'épargne santé élargis — et réforme de la responsabilité médicale qui réduira les coûts des soins de santé et fera en sorte que les patients aient accès aux médecins et aux soins dont ils ont besoin.",
    "f7024091d8f49709e1d4c5729f8835cb"
  ],
  [
    "Répétez les étapes 7 à 11 jusqu'à ce que vous atteigniez le niveau souhaité.",
    "7ad5a6ec5fb0953ce509ae1e8f51c2d0"
  ],
  [
    "La semi-synthèse des protéines, ou plus spécifiquement la ligation des protéines exprimées (EPL), s'est avérée être une technique efficace pour la production synthétique de protéines contenant des molécules phosphomimétiques à l'extrémité C ou à l'extrémité N.",
    "8b4f7aee555ee7c8ac8f069ea1853278"
  ],
  [
    "Même le DMV Austin offre un service beaucoup plus gentil et moins de temps d'attente que Barlatta !",
    "07015ac6ed312ea384680cd63a67fcc2"
  ],
  [
    "Les roses blanches de ses joues se sont transformées en roses rouges en un instant, puis redeviennent blanches, elles étaient tellement alarmées par le changement.",
    "fd5b5b902285b5cdcea3dfc615925a77"
  ],
  [
    "Tu ne suggères pas qu'on dépense tout l'argent pour le mariage ?",
    "7aa029b6902565511c748e433a35e590"
  ],
  [
    "Changez votre vie en 20 minutes",
    "26c0a5094f154db67eae2f6f4c023227"
  ],
  [
    "La découverte de cela en 1896 a transformé Seward's Folly en Seward's Good Fortune",
    "1874795b943a74ac222a6abb153ffa50"
  ],
  [
    "Il a du mal à gérer ça.",
    "3076abc9964aa26a6a8c1b3d2cd698a6"
  ],
  [
    "Cela devait être le mouvement de la cabine, amplifié.",
    "c38040b792b20330fd4fcddde65ba475"
  ],
  [
    "Un explorateur français a appelé cette île nord-américaine Ile-St. -Jean",
    "fff88b165366b09bbf93e2284aa5c211"
  ],
  [
    "Les étoiles tombent et le monde devient aveugle,",
    "29d97f4264b5116030a198bc108d7484"
  ],
  [
    "J'aimerais pouvoir m'acheter un vaisseau spatial et voler (Dieu sait)",
    "99c0e6287869caef64e887b331240921"
  ],
  [
    "Gravé dans la pierre ? guerre des meilleurs jeux de mots",
    "dd44d5c83ced90d4a9eeb3853bc9fe6a"
  ],
  [
    "Si je te traverse l'esprit, sache juste que je suis à toi,",
    "39cb576671241942da74f06000b406b3"
  ],
  [
    "De ses bavardages sans fin",
    "0ddd8ef4dc2a8585d22fb1733811b686"
  ],
  [
    "Mais vous avez vraiment besoin de la rencontrer à mi-chemin et de trouver du plaisir dans les choses qu'elle aime aussi.",
    "30d9f595605fc8ef075183cf485c1698"
  ],
  [
    "Si vous savez comment plaisanter et rire de vous-même, le gars vous aimera davantage parce qu'il verra que vous êtes facile d'être avec vous.",
    "d1f5d5953473f4de80d50641070d5622"
  ],
  [
    "Essayez de regarder au-delà de leur attrait physique pour voir quel genre de personne ils sont à l'intérieur.",
    "1b9c75b693509cf729875a62419e6668"
  ],
  [
    "Lauderdale, une capuche comme l'enfer.",
    "e44bec7d0aa29517f1cd104977a865f1"
  ],
  [
    "L'éthanethiol, qui sert à cette fin, est généralement ajouté au propane afin de détecter les fuites",
    "70debc7d711f626a58207766c46239d8"
  ],
  [
    "Écoutez votre partenaire.",
    "ac734362432c420fefcbf52f531dc399"
  ],
  [
    "Parce que ça pourrait être la mort de nous, la mort de nous...",
    "19a594b4de793d38b93d822a5e699560"
  ],
  [
    "Votre date sera probablement déjà au courant du décès de votre conjoint.",
    "36815b922e13b9160876075ac4750428"
  ],
  [
    "Les opportunités potentielles incluent :",
    "101fd86fc58b787789b4a0216141ca7b"
  ],
  [
    "On embue les fenêtres dans les Smoky Mountains",
    "97083c090b79871572805a9446304f9c"
  ],
  [
    "Je ne veux pas grandir, non",
    "e4871dede1b8fe2d0187c4a9bf16c430"
  ],
  [
    "Après tout, ils le méritent.",
    "c10bcc42e2eff45bc572ae108362467e"
  ],
  [
    "Je suis sauvage, j'ai besoin d'une laisse",
    "7d9b2350dd640197a8788c18e2dfc8d1"
  ],
  [
    "Cherche la fille au sourire brisé",
    "27bcb8b2c2e09af9cd1c869de100a18b"
  ],
  [
    "Du moyen français pour « chaîne », c'est un nœud ou une mèche de cheveux portée à l'arrière de la tête ou du cou",
    "44728805d321247d1052448d3670e97c"
  ],
  [
    "(OH) Je sais que tu as un homme mais une fille il glisse (il glisse une fille)",
    "f60f96ecf82617e0ec18b4b8a6be5003"
  ],
  [
    "Les filles sont souvent plus sensibles que les hommes et la confronter directement peut la faire tomber en panne ou devenir agressive.",
    "f6708723035180b21f6446fcfa102662"
  ],
  [
    "Observez également les mouvements de la main de la fille.",
    "b294d273639e9d128cd5ad8e94ecf3d7"
  ],
  [
    "Je ne suis pas un studio, Nutin, mon nom dans ta bouche,",
    "0cc6bafbf2ac6980570fcdaf46b3fb17"
  ],
  [
    "Sur les 27 sitcoms actuels en réseau, les 2 dont les titres se terminent par des points d'interrogation",
    "166340da9b9cb6c5d0ca5744977b717b"
  ],
  [
    "S'ils disent que la vie est un rêve, appelez cela de l'insomnie",
    "c940b1fbbb1e5e2b140925b20b20d28e"
  ],
  [
    "Mais on ne dit rien",
    "023703aa74e94c2db1243dc1d8fbbd96"
  ],
  [
    "Dansez comme une strip-teaseuse nommée Candy",
    "98514b56f0acaca9f435e4980e4678b1"
  ]
]