[
  [
    "En se retournant, il vit une bête effrayante, qui semblait très en colère et dit, d'une voix terrible : Qui t'a dit que tu pourrais cueillir mes roses ?",
    "88b28a4347c4ba762199e70f2edbd13b"
  ],
  [
    "Oh !... Oh et Emma, regarde tes peluches si bien alignées !",
    "b82bc2df76e615e393d02a22dd9d74d3"
  ],
  [
    "Le voyage de Phoolan Devi : de la reine des bandits au législateur",
    "da089b0aea00bcfbb9f763993130dfbc"
  ],
  [
    "Cette espionne a fait un long chemin depuis ses origines en tant que fille d'un chapelier néerlandais",
    "8df5f1b25266412c6deb45eeb0ee9df0"
  ],
  [
    "Ça a été une très mauvaise journée pour moi.",
    "c01e5c7f5ca0857fab3b5bcd75b57596"
  ],
  [
    "Je faisais des recherches sur le LSD en ligne depuis des mois pendant ma dernière année au lycée parce que j'avais un fort désir de prendre du LSD et de ressentir tous les effets que je lisais.",
    "64a395590036d25066628ab49beeb29d"
  ],
  [
    "Grand Satan, (nos drapeaux vont brûler !)",
    "2d7bf612ef6ab120a09c57aff54adf9a"
  ],
  [
    "Je ne suis que dans un voyage lent, je crois.",
    "1a133140f745b01a4b590d31e5d06fa7"
  ],
  [
    "Hahaha c'est très aléatoire ~ Fred joue de la guitare très cool !",
    "94426ee5a09e93f04a6961b5ca75e4f4"
  ],
  [
    "Les administrateurs universitaires de tout le pays m'ont dit qu'ils gagnent des semaines et des semaines de temps bureaucratique maintenant grâce à notre programme de prêts universitaires directs, qui rend les prêts universitaires moins chers et plus abordables avec de meilleures conditions de remboursement pour les étudiants, coûte moins cher au gouvernement et réduit les formalités administratives et la bureaucratie pour le gouvernement et les universités.",
    "9325c1da6ad486ff432ad19c4164cb80"
  ],
  [
    "Soyez prêt à répondre à votre question.",
    "2749d154493fab778953f39bf8674da3"
  ],
  [
    "* 43) (Un message dans l'espace libre)",
    "16e1f3555b216aa8038676545956a97f"
  ],
  [
    "Si vous souhaitez profiter de votre repas principal peu de temps après être entré au restaurant, vous n'aurez peut-être pas autant de chance.",
    "0a63d68e69a6608ec325a547c2c03036"
  ],
  [
    "À ce moment-là, la lumière du jour avait commencé à apparaître et la princesse, regardant son chef d'orchestre, a vu qu'il avait les larmes aux yeux et semblait trop triste pour parler.",
    "fe380bb656999570d967fc8ea17b32e2"
  ],
  [
    "Merci, il suffit de le poser sur la table.",
    "09203fe4fa8a0c8b4dadd49cf285dfbb"
  ],
  [
    "EN NOIR ET BLANC ? Le Cachemire doit-il être traité à la manière du Pendjab ?",
    "3541fc4c594bbebf94bc2fdeeb046dae"
  ],
  [
    "Premier personnage qu'Alice rencontre au Pays des Merveilles, il porte un gilet et une montre de poche",
    "150be05de923a42bd17f48acfc99cfe9"
  ],
  [
    "J'ai enfermé un vieux Commodore dans le grenier.",
    "a0046a6d0d273a7ee8f02103ea336e73"
  ],
  [
    "Je pense que j'ai, pour la raison de laquelle toutes les dames tombent amoureuses",
    "9efa469cb4c27ce82ebc21bde34a13a4"
  ],
  [
    "Au début des années 1980, [l'inflation a grimpé autour de 14 %] (Il n'y a pas eu de spirale mortelle.",
    "100fb2230880a012b8d6252c05155ce0"
  ],
  [
    "Ya vous a envoyé un poème du nouvel an chinois =) vous aussi profitez de votre nouvel an chinois..",
    "5d63d5c5185708ff2559b77888a09dea"
  ],
  [
    "Au contraire, il est trompeur.",
    "cb19364c0bfeea40850943541e984419"
  ],
  [
    "Évitez d'essayer d'être quelqu'un que vous n'êtes pas.",
    "1caf39c8d6def9de21896fed9a622b3a"
  ],
  [
    "Au Sénat de l'État de Californie, la ville est divisée en huit districts.",
    "9b270c63eecbfdb6e3875d04e41030ae"
  ],
  [
    "Nous sommes 4 adultes et 3 enfants.",
    "8e342f049c22715952e5b8338433b4cc"
  ],
  [
    "Connaissant la pauvreté d'Ali Baba, la sœur était curieuse de savoir quel type de grain sa femme souhaitait mesurer et a habilement mis du suif au bas de la mesure.",
    "227e2c9dcc380081327410987fd32354"
  ],
  [
    "Qu'est-ce que c'est, une rupture d'eau ?",
    "18ee93e10c9953609834263b61e2ef2c"
  ],
  [
    "Les 10 meilleurs groupes frères Buffalo",
    "59790ca776f694da88915811a29c6676"
  ],
  [
    "L'aéroport international Jomo Kenyatta dessert cette capitale mondiale",
    "60db3ff4f85741e54e44315bdbc14673"
  ],
  [
    "Je lui ai dit que j'avais des réflexes rapides comme l'éclair.",
    "39ccbeecc97ef802b566bce24ec7bac6"
  ],
  [
    "Avant de perdre ma capacité à marcher à nouveau, je cache ce qui restait dans le bong, puis je regagne rapidement mon siège.",
    "de6e824efe0e3ec2f6c42f402622ddc1"
  ],
  [
    "Peut-être que tu as tes propres problèmes, qui n'en a pas ?",
    "6f7561f6cc22e29b7bdffd074ce545a3"
  ],
  [
    "tks",
    "83cf231b1533457ade9d693cb67afa5c"
  ],
  [
    "Son frère et les autres gars n'étaient pas très intéressés par ces plantes, mais mon ami pensait qu'elles étaient d'une importance vitale, parce que la vie réelle ne pouvait être créée que dans le contexte du jeu, et non à partir des niveaux supérieurs.",
    "038868026c281a28c1082075b3a62372"
  ],
  [
    "ns hahaha va devenir buff !",
    "f0c7e770977ade69db2cfe5f3cddb447"
  ],
  [
    "Félicitations, madame le Président.",
    "e79725dee9268b91cd8790336054a18f"
  ],
  [
    "Déplacez les rochers de façon à ce qu'ils bouchent les trous, afin que vous puissiez les traverser et passer au niveau suivant.",
    "5958819e65ecd464453b55cfe245c86b"
  ],
  [
    "Grâce aux œuvres de Roger Bacon, John Pecham et Witelo basées sur l'explication d'Alhazen, l'illusion de la Lune a progressivement été acceptée comme un phénomène psychologique, la théorie de la réfraction ayant été rejetée au XVIIe siècle.",
    "61e74b0dc33e27859efdcb57502f2505"
  ],
  [
    "Dommage que Roseway n'ait pas d'alcool, mais attendez !",
    "73c0751ae44f3bcab1fee41c6f1313f2"
  ],
  [
    "Ne t'inquiète pas, dit Abdallah ; va dans la cour et prends un peu dans l'un de ces bocaux.",
    "ffb516519bf800ca6b0cb40fd5cea633"
  ],
  [
    "Elle vient d'avoir le bébé, elle était toute paniquée à l'idée de le faire seule, elle aurait dit oui à n'importe qui.",
    "5c7f84f9273e516a5506e8ea0990adcd"
  ],
  [
    "Sécurité renforcée autour des installations sensibles",
    "4bc431a9b2ead8db6a28bd3ecb43f722"
  ],
  [
    "L'USS Seawolf, un sous-marin de la marine, peut lancer des missiles aéroportés et ces projectiles sous-marins",
    "f8f12d89dd7e800df7c7903540f9ae39"
  ],
  [
    "Malgré le nez écrasé, les yeux exorbités et les rouleaux de graisse, le chien semble l'aimer.",
    "56da43c9bc8b44f951f92a31df711751"
  ],
  [
    "J'ai fumé presque deux heures avant notre départ, alors j'étais encore un peu défoncé quand nous nous sommes entassés dans la voiture pour aller à la rave.",
    "eb16679251824fbd1515a3545dc2ca77"
  ],
  [
    "Peut-être sortir, peut-être rester à la maison",
    "c5273f75d3989a43b86bdd8dd057c045"
  ],
  [
    "Robert Quick",
    "88a0908f5bf54cc73ab6467c60921496"
  ],
  [
    "Mais ce qui a aidé, c'est que je suis restée calme à ce sujet, je lui ai dit que je voulais vraiment qu'elle le sache, mais que j'allais être dans cette relation peu importe ce qu'elle faisait, et que j'en étais contente.",
    "5fd3624a4beabf37e1916ee24932066a"
  ],
  [
    "Lols je fais peut-être du rap avec Jens Sia.",
    "2ef9b7abd57d586ed7e45e611cfac656"
  ],
  [
    "Si vous avez besoin d'un spécialiste, vous devriez avoir le droit d'en consulter un.",
    "280b9cfd3a93aa5fc52c813a099cf6ce"
  ],
  [
    "Essayez de ne pas parler ou même de ne pas regarder cette personne.",
    "3ed27abb6ae9beefa48beb5d111dcf4b"
  ],
  [
    "La course a été relancée en 2009 sous le nom de la Honda Indy Buffalo, inscrite au calendrier des IndyCar Series.",
    "fc757a6633eed7051349956026d59a23"
  ],
  [
    "Essayez le cône avec une coque dure.",
    "e569ac3a39b18b818bdca06ad080a771"
  ],
  [
    "Puis tout d'un coup elle a vu devant elle le Nain Jaune.",
    "4365302ac93a3a728085b8f4fe967efc"
  ],
  [
    "Qu'est-ce que tu fais demain soir ?",
    "73bae48a7e7811126992a9c3217ec3d4"
  ],
  [
    "Histoire-Sheeter abattu",
    "58251773893b7c4f12b09f071125d7fe"
  ],
  [
    "Le royaume sumérien a pris fin lorsque ce roi ennemi célèbre pour son code a conquis la ville de Larsa",
    "01bab9892d2d9dd2684c3c1a4d8cb871"
  ],
  [
    "Pourquoi la CIA a-t-elle torturé la guêpe russe ?",
    "29da58d5d45b84a210e4a5111957f361"
  ],
  [
    "Il a fini par passer à quelqu'un d'autre et je l'ai remercié abondamment.",
    "8d0971ea29b178ea7f63a83d61beb9ad"
  ],
  [
    "Et le sale petit secret des forces de l'ordre, c'est que leur entraînement au maniement des armes à feu est plutôt médiocre.",
    "db37b8dba554e54ae082ab833cac6178"
  ],
  [
    "Parce que mon intention de reprendre est de défendre la loi.",
    "60662e3fd95f671893c74fc5c48147ca"
  ],
  [
    "Pour protéger la relation médecin-patient et faire en sorte que les bons médecins fassent du bon travail, nous devons éliminer les poursuites médicales inutiles et frivoles.",
    "e6b89b0e1261658b28759fc1912e7368"
  ],
  [
    "Demandez si vous pouvez participer à un entretien avant ou après votre journée de travail.",
    "dbe2fe96133727798e857ccd12d90681"
  ],
  [
    "Les Chargers de San Diego ont annoncé le 12 janvier 2017 qu'ils déménageraient à Los Angeles et deviendraient les Chargers de Los Angeles à compter de la saison 2017 de la NFL et qu'ils joueraient au Dignity Health Sports Park de Carson, en Californie, pour les trois prochaines saisons jusqu'à ce que le stade Rams Inglewood soit terminé.",
    "8cb3103ec12b3a21c99022164af1cb73"
  ],
  [
    "Disons simplement que nous avons passé un moment très glorieux pour le Carnaval ! ! !",
    "a8bba532718899e6cc92e83e3c06135f"
  ],
  [
    "Ils osaient rarement parler ou tourner la tête.",
    "f3fa053c1517fde568b6672813f3e2fc"
  ],
  [
    "Hé, le chien de cet homme vient de mourir.",
    "70f3d590b99090bd01e752bd320da46f"
  ],
  [
    "Le restaurant New Buffalo prépare un brunch inspiré du sud",
    "f90672b9bdee64f2f3d0051376b02b39"
  ],
  [
    "Pas abrégé, comme le troisième dictionnaire international de Webster",
    "0a05b3c84cf408115678f1ee24d54e73"
  ],
  [
    "Quel concert coûte 45 cents ?",
    "40e7c24edd94c993ccf72217e0d3809b"
  ],
  [
    "moite — fait encore plus clammier par des onguents secrets, qui, quand il est venu",
    "32f3a040c8a71f0e0eec8e7ae95d85ce"
  ],
  [
    "SAM",
    "9f1b3be4a82b11d104e4ef7f7ccb1c19"
  ],
  [
    "Nous sommes d'abord d'accord, puis vous revenez sur parole et demandez un jeu plus cher.",
    "2a29b69b731a667900354876fe5befd3"
  ],
  [
    "Vous avez étudié quoi que ce soit ou juste me baiser ?",
    "13eb28cd2f78cbc75a833b0cbeb9f84f"
  ],
  [
    "Nos fondateurs ont mis l'Amérique sur la voie d'une union plus parfaite.",
    "7e7f34b239cd914aef91c37992ba5832"
  ],
  [
    "Prenez note des demandes des personnes qui consultent votre travail.",
    "576aa9eb4445a23e744ac359a40122c0"
  ],
  [
    "Block soutient que les joueurs de baseball et les premiers joueurs de baseball étaient en fait des variantes régionales l'un de l'autre, et que les antécédents les plus directs du jeu sont les matchs anglais de stoolball et de « tut-ball ».",
    "d30293841a7c323bd2b68bfe56a64843"
  ],
  [
    "Ce magasin n'est pas à moitié aussi prisé que de nombreuses autres boutiques Vintage semblent l'être dans et autour de cette ville.",
    "3ce71c46efe580de1f13a1f224314bc7"
  ],
  [
    "Il a parlé au garçon, et lui a demandé pourquoi il était si malheureux ; et le garçon lui a dit comment il avait juré d'apporter la Terrible Head, et qu'il ne savait pas comment commencer l'aventure.",
    "1d1b4a4c9b47242fe1bb7cb1e6a8f4c8"
  ],
  [
    "J'emmène Ursula ce soir.",
    "7605e87bf35589a192c14900e7e029f6"
  ],
  [
    "Ce qui est ouvert et fermé pour la fête du Travail 2016 à Buffalo",
    "9b4bf37e44ddbc566cbc8b846abdf161"
  ],
  [
    "L'histoire de ce produit alimentaire sur le site de l'ambassade de Suisse commence en 1528 avec Hernando Cortez",
    "1e99091a98bd051da235656b978c7988"
  ],
  [
    "Je suis tellement génial, je suis jaloux de moi.",
    "88553267a26428ed5b2215ab95c72d6b"
  ],
  [
    "Voici la partie chatouilleuse de la performance de Netty.",
    "1cc1ceb60ffa8a67c2be230686f9e86a"
  ],
  [
    "Quand j'aurai fini, je t'appellerai",
    "f70dc92255e1896da36ae8b205dddb7e"
  ],
  [
    "Je te manque ?",
    "e15abcf909c80aef8701bd9500cefd90"
  ],
  [
    "Imo, les chiens sont comme des bébés.",
    "02b73fcbd735146729dc5961320f38be"
  ],
  [
    "Une amitié peut résister à la plupart des choses et prospérer dans un sol mince ; mais elle a besoin d'un peu de paillis de lettres et d'appels téléphoniques et de petits cadeaux stupides de temps en temps juste pour l'empêcher de se dessécher complètement.",
    "ec44fdfbe8785d09d62fb9abaf1361b4"
  ],
  [
    "Ils ont besoin d'un accès aux soins de santé.",
    "b8a2132a6930985a5c30ba94cd238c54"
  ],
  [
    "Notez la tendance à se plaindre auprès de ceux qui écoutent.",
    "9c623ebadf01238363ce5f8f36eb7cdf"
  ],
  [
    "</ref>357 puis brièvement devenu président de l'Espagne en 1873 alors qu'il dirigeait le Parti fédéral républicain démocrate.",
    "ff4206479bb7dad841f44411f8ee35a7"
  ],
  [
    "J'adore le chiptole de près ou de loin",
    "e5e442f2cccdcfc5b360245dd11d10a5"
  ],
  [
    "Ces jeunes hommes n'avaient jamais pris soin de personne d'autre.",
    "0a5506d03746eb259cd1357ccf063730"
  ],
  [
    "Allez Ross Jr. Il est temps d'y aller.",
    "27872b4d63fa6c9d5bbd1496951dfa75"
  ],
  [
    "Les fans se réjouissent de la victoire du Buffalo FC contre Montréal",
    "dc8f9a9e38ca54b17c0cbd15a34c48fb"
  ],
  [
    "Anne Shirley quitte l'orphelinat pour vivre dans cette ferme « colorée » d'Avonlea",
    "4e6775608f0bf95bc6b45ed8f8eda3ca"
  ],
  [
    "Mon médecin a dit que ma diarrhée constante était un problème génétique.",
    "39b515261321a584a6f0466adbbbd2a2"
  ],
  [
    "catapulte, par une fenêtre donnant sur la rue en contrebas.",
    "ad3381096814f362ae7abdc9cf62c0c1"
  ],
  [
    "Parfois, elle te fait pleurer",
    "29ea53e6711f24338edc7f26654b47ae"
  ],
  [
    "Sara -",
    "4a1d40b33030b8b5a40af76f07718c73"
  ],
  [
    "Pourquoi ne pas diffuser une émission qui vendra du temps publicitaire ?",
    "244dad5f417543cafff5175fc6733307"
  ],
  [
    "Ensuite, qui va acheter Tix en premier.",
    "aca971777e54be53a8da32d7ac383553"
  ],
  [
    "L'année dernière, ils ont créé le plus d'emplois depuis 2005.",
    "25bca4c19527d33d5e0621381f4ee70c"
  ],
  [
    "Laissez le jeu seul et commencez une autre activité (qui ne nécessite pas l'utilisation de votre ordinateur) pendant un certain temps. , Rendez-vous dans votre tanière et cliquez sur le bouton Recycler. , Cliquez sur toutes les nouvelles peluches Lion de votre inventaire. , Cliquez sur « Recycler ». , Si vous n'avez pas la quantité de gemmes souhaitée, recommencez le processus de collecte des peluches.",
    "c3ab311daeec03ec248524ce57389a8e"
  ],
  [
    "=== Établir des records === En 1921, une innovation dans l'entraînement, jusque-là inconnue du jeu écossais, a été introduite par les réalisateurs à la suite d'une visite en Angleterre : l'utilisation d'un ballon à l'entraînement.",
    "4761874ae4ecd96d3274599772de28f7"
  ],
  [
    "Je trouve absolument choquant de vivre à Austin depuis plus d'une décennie et de NE JAMAIS être allé dans ce restaurant !",
    "3a4462684ef59900262a3aa5df3bb4a4"
  ],
  [
    "Quoi, tu peux le faire dans le parking d'un Taco Bell, mais tu ne peux pas le faire chez le médecin ?",
    "4ad201d6284673475b27e31d535d46d0"
  ],
  [
    "Une lettre d'amour aux ruelles et ruelles de Buffalo",
    "e00a51d25d94fffddfd456c31f62e6f0"
  ],
  [
    "Cette bactérie d'intoxication alimentaire porte le nom du scientifique qui l'a identifiée, et non d'un poisson",
    "969cb2c2243cafdd6838db7cf0ff21c6"
  ],
  [
    "Ma copine a dit qu'elle voulait que je la taquine, alors j'ai dit : « D'accord, gros ?",
    "4b863f8ccb7f11bdfd1c611754334016"
  ],
  [
    "« Tout à fait morte », murmura la roue Catherine, et elle s'endormit.",
    "16773a63947314c9a9d70636ac9db62c"
  ],
  [
    "Mille sur le cuir, vous devriez mieux le savoir",
    "ef6958094145e936e27deb81ba4be17e"
  ],
  [
    "SARA",
    "7f3c1ae38e1687965056c3834c48b343"
  ],
  [
    "Je vais rarement invoquer en streaming grâce à vos dons.",
    "541c4893b27edcbce3b44fa826e26ba8"
  ],
  [
    "J'espère que tu n'es pas énervé mais j'aimerais vraiment te voir demain.",
    "476f2b55fd642f733f861d0288971ad6"
  ],
  [
    "Troisièmement, nous frappons des cibles terroristes alors que nous entraînons des forces irakiennes de plus en plus capables de vaincre l'ennemi.",
    "c48ae68647bfefcdb1e7e7033d1a0438"
  ],
  [
    "N'oubliez pas que chaque jour est nouveau.",
    "844281fc52211fb99efd3378154d4de8"
  ],
  [
    "L'édifice Star d'origine situé au 80, rue King Ouest a été démoli pour faire place à First Canadian Place.",
    "950bb39e3569759e6e5c7979dbc9d86e"
  ],
  [
    "Tout le monde a haussé les épaules et a agi comme s'il ne savait rien de la planification en ligne.",
    "844aab572dc69c3c2e990161d3fb60a3"
  ],
  [
    "Fils, répondit le Sultan des Indes, je serais vraiment désolé si ce que je te demande me cause le mécontentement de ne plus jamais te voir.",
    "6ad521b506249add7b960e88d349ec7b"
  ],
  [
    "Et tu utilises mon nom !",
    "e28283cf81d71322a5e3e52440de9069"
  ],
  [
    "Buffalo obtient une salle de cinéma panoramique multi-écrans",
    "3c618985367c90d9195b288c1f2f7c38"
  ],
  [
    "« Nous allons faire la course avec le camion.",
    "620ac4e863142e4b28a00815380a39cb"
  ],
  [
    "Un petit garçon a avalé des pièces de monnaie et a été transporté à l'hôpital.",
    "412600c7c50962e6088ab97ad04da6d1"
  ],
  [
    "J'ai rencontré un gars nommé « Hoopy » et nous nous sommes instantanément liés autour de notre roulement partagé.",
    "90df042a5a3786165095a717c8768a15"
  ],
  [
    "Pris dans la flamme éclatante",
    "6230830fde3d26f9fd3cfaf076b70d21"
  ],
  [
    "Dans une nouvelle franchise ?",
    "7c2b8a48f28e47ca18e0c590fc975a8c"
  ],
  [
    "Je me souviens de la première fois que je me suis entraîné avec une fille qui avait une très grosse poitrine.",
    "d52bd2c608a58c473be99a1ed23fc3f7"
  ],
  [
    "Oh non elle m'a demandé de lui mettre de l'huile, puis maintenant ma main qui brûle hahaha !",
    "f240a31738f3f1fec36ca331da1e84fa"
  ],
  [
    "Une nation qui vit en tant que communauté doit valoriser toutes ses communautés.",
    "c2cdd45fa5da0623072f2daa63e29847"
  ],
  [
    "Écoutez activement et avec curiosité.",
    "f95e92f2dd948b39c62ce227c8d6c749"
  ],
  [
    "La peau est resserrée et maintenue en place par 32 bâtonnets de bambou.",
    "d58dbb2a16f9b799f914bba0045ae7f2"
  ],
  [
    "J'aime aussi le fait qu'ils ne disent pas ennuyeux « mon plaisir » à chaque client - ils soutiennent probablement le mariage gay puisqu'ils sont également du côté est.",
    "3848858e1784929dc2f126fa5dd70a59"
  ],
  [
    "Le mannequin a pris la bague, et il a pleurniché !",
    "6ca4fb854eca1f98d156ffaebc2494f1"
  ],
  [
    "Joey, donne-moi une bouteille de vin et des verres ?",
    "38e0065fe373e99eea5923247a43ba44"
  ],
  [
    "Jouez à Dieu ; « père » est une mascotte",
    "e3337b200dcf045e80d0b6f3c11bfc3d"
  ],
  [
    "Un mot russe pour une maison comme Novo-Ogarevo, la retraite de Vladimir Poutine dans la forêt près de Moscou",
    "6a0b577ebaab761d1fce3efc585609b7"
  ],
  [
    "Je viens de voir un excellent documentaire sur la façon dont les navires sont maintenus ensemble.",
    "0377c25d47dd8e4ef10d02688b9442b9"
  ],
  [
    "« Je pensais, dit très doucement M. Gliddon, que le Scarabaeus était un",
    "3e002e89ed655ed3a7fbbf79649389eb"
  ],
  [
    "Il faut l'acheter, le cuisiner, le couper, le vendre et le retourner",
    "c6894ddb3a7f3eabe481c3ce90958620"
  ],
  [
    "Est-ce que vous vendez des hamburgers le long de la côte est ?",
    "eab95e7aa7a9919b55dad85344be8fe6"
  ],
  [
    "Maintenant, je travaille pour une grande compagnie pétrolière avec plus de 50 000 employés et je peux voyager dans différents pays, tout cela sur la base de mon expérience, de quelques certifications MS et d'une bonne communication.",
    "305c622844d4a68c58f1faab9d6eb574"
  ],
  [
    "où va-t-elle rester alors ?",
    "bcb764489b8693ea28afe183e301b41e"
  ],
  [
    "Je vais donc émettre un décret qui nous permettra d'aller de l'avant, car je refuse de transmettre ce problème à une autre génération d'Américains.",
    "a5c1a3268d5b356816cd20c10cb9c4ca"
  ],
  [
    "Pour trouver Redstone, creusez une soixantaine de pâtés de maisons dans le désert et créez un sol.",
    "abb642b14b49451bd798b5008d5239cb"
  ],
  [
    "Des années plus tard, Gandhi et ses collègues ont servi et aidé les Africains comme infirmières et en s'opposant au racisme, selon le prix Nobel de la paix Nelson Mandela.",
    "42cc86d961bfe78bb64e9febbd0b2a9c"
  ],
  [
    "Je n'avais rien mangé de tel mais la sauce était excellente, la viande était tendre, et les saveurs étaient là.",
    "2ca3092f9857abbdbe99e38efe768f88"
  ],
  [
    "Il a vite vu de ses propres yeux comment le garçon à l'oie et la fille à l'oie s'occupaient des oies, et comment, après un certain temps, la jeune fille s'est assise et a desserré ses cheveux, qui scintillaient comme de l'or, et répétaient : Vent, vent, balancent doucement, soufflez le chapeau de Curdken loin ; Laissez-le chasser le champ et wold Jusqu'à ce que mes mèches d'or rouge Maintenant égaré et suspendu, être peigné et tressé dans une couronne.",
    "24b06fa18288256f1ea6d2a1ccad9398"
  ],
  [
    "Je suis venu ici pour vous inviter à un film avec Janine et moi.",
    "89ee31e09084ecf8b39d57065df99ce0"
  ],
  [
    "Rs 25 lakh perte dans un incendie d'usine",
    "c6795b527e7f7a9e5f5e61f1008b02d2"
  ],
  [
    "Cette rivière a creusé une « brèche » dans les montagnes Kittatinny entre le New Jersey et la Pennsylvanie",
    "df2616ce3d7f84f390929191cf7390ce"
  ],
  [
    "Nous avons beaucoup à apprendre des abeilles.",
    "a12d195ccad77267988b9a1ffa062688"
  ],
  [
    "« Et je suis revenu à l'ancienne",
    "a79520830ed277b721324bf9bb065755"
  ],
  [
    "Qui dirige cette émission et qui ne l'est pas",
    "a1255bc8e063b8f9d999c864fa67f1ef"
  ],
  [
    "J'ai tout simplement perdu le fil !",
    "8338a47c5763e0e36518734f7cd9f146"
  ],
  [
    "Malheureusement, la satisfaction est facilement remplaçable.",
    "3ea87ecca17f5b30402b8d84c554927c"
  ],
  [
    "Y a-t-il quelque chose comme une statistique ?",
    "c1a94ab4bfbf3b9498347901d9505792"
  ],
  [
    "Nous aussi avons traversé des moments difficiles.",
    "283d633fcf419b868df41affe2165a1d"
  ],
  [
    "Mangez des portions raisonnables d'aliments à faible teneur en CD (CD de 0,6 à 1,5).",
    "ce69e0450e9dfe50b6b5f2dfdeddae7a"
  ],
  [
    "Cependant, Robert Charles Dallas affirme dans ses Recollections que Byron est né à Douvres.",
    "3d7fd81ca4855197d0b949688f5a1db1"
  ],
  [
    "Très utile pour légaliser des documents sur une base directe.",
    "00e079283e5f7cffca19130d822a7234"
  ],
  [
    "Le lendemain, le mariage devait avoir lieu dans le palais du roi, et le frère aîné devait se rendre en voiture à l'église avec son épouse, et le frère qui avait été avec le géant avec sa sœur.",
    "66311f32f7ac2e61b4631138b3b714d1"
  ],
  [
    "Mais c'est bon, voici le numéro que vous pouvez appeler.",
    "e8262384164f8b75a0745f6a9c611e15"
  ],
  [
    "Puja du maire sur la carte de la répression",
    "d385a20e47896b5af0a16abca456c0dd"
  ],
  [
    "Les températures peuvent atteindre moins 90 degrés dans cette grande région orientale de la Russie qui représente 75% du pays",
    "82a5c7830e42eb948474b1e5d4a2c910"
  ],
  [
    "J'ai sorti le rétroviseur de ma voiture, et depuis... je n'ai jamais regardé en arrière",
    "5f4f69c42ab37704d198c194a93ed1a7"
  ],
  [
    "selon la coutume, il est allé se coucher lui-même.",
    "92df5c771473d8ae9e1077c4e49f0bbc"
  ],
  [
    "Ou mourir debout pour l'honnêteté",
    "08f8977661fbfdb56d53d2306da55e93"
  ],
  [
    "La plantation d'Amelia Island ?",
    "4b4e26725772fd0514fd60751535d9c7"
  ],
  [
    "Dois-je avoir peur qu'un zélote laisse une bombe sur place parce que j'ai fait un dessin et dit « C'est Mahomet » ?",
    "641fbbe81c93fd002ee78a69269c1ce0"
  ],
  [
    ";)\nEh bien, je veux dire qu'il y a des parents à contourner.",
    "ad8f25357b50f3a5f03de964a8db9f33"
  ],
  [
    "Il était à peu près aussi populaire que le canal radiculaire.",
    "82e60fe1d63628164ede2bb3eb08b030"
  ],
  [
    "Ouvrez votre menu inventaire/artisanat.",
    "a5da88d2c74a9451958c474febae89c0"
  ],
  [
    "En comparaison, au cours de la même flambée de tornade, plus de 2 000 maisons ont été complètement détruites, et 7 000 autres ont été endommagées, et pourtant seules quelques dizaines de personnes sont mortes chez elles.",
    "85c32992a366a45d950d28ae160f5625"
  ],
  [
    "Ils auraient pu apporter de l'eau ou du thé pendant que nous attendions pour nous rattraper, mais ils n'ont rien offert, même après avoir obtenu une table.",
    "cabb5b3d3270bb517f36d76734b2dd09"
  ],
  [
    "Le génie est apparu et, sur ordre du magicien, l'a emmené, avec le palais et la princesse qui s'y trouvait, dans un endroit isolé en Afrique.",
    "71c495f2423ed0e988c77f845369a1ca"
  ],
  [
    "Je veux dire, l'année dernière, j'ai répandu un peu de joie mais pas assez.",
    "6dea3bd14ddd21d2d194c8b69c2f69b6"
  ],
  [
    "L'État entier plonge dans les ténèbres",
    "cdc71e93d37e8111f2585ad15af3d8b0"
  ],
  [
    "Terme en 2 mots, au son quelque peu contradictoire, désignant le code vestimentaire des joueurs de la NBA qui autorise les pantalons habillés ou les kakis",
    "9591ddc127023d8cdad59e55f9da7c11"
  ],
  [
    "Ce serait de la musique pour mon cul.",
    "21e6a0f14463e913d92ccde306444330"
  ],
  [
    "ses instruments de dissection, quand j'ai observé qu'il était alors passé",
    "ac22471dbf3c1320bae3bab947a52947"
  ],
  [
    "Saint-Pétersbourg ?",
    "4defc0ac930c59f6aab5afd795b748b6"
  ],
  [
    "Le messager lui dit « ne t'inquiète pas pour ça, si Allah veut que ça arrive, ça arrivera » (je paraphrase, bien sûr : P).",
    "a9fd5bdd6d4fbc56974e3f4497b6c31b"
  ],
  [
    "quelque chose à voir avec le marketing ?",
    "91c50c44163917f732016aa334075319"
  ],
  [
    "Donc, au lieu de refaire les batailles des deux dernières années, réglons ce qui doit être réparé et allons de l'avant.",
    "3d0508e781e80edd814031e2e8793097"
  ],
  [
    "Incluez des cours dans des matières telles que l'informatique, les mathématiques, l'électronique et le dessin mécanique afin d'élargir la profondeur de votre apprentissage car il est directement lié aux principes de la mécanique aéronautique.",
    "dc843fbcb59356b7993ef9138078febd"
  ],
  [
    "Le Heereswaffenamt (HWA, Army Ordnance Office) avait évincé le Reichsforschungsrat (RFR, Reich Research Council) du Reichserziehungsministerium (REM, ministère de l'Éducation du Reich) et lancé le projet allemand formel d'énergie nucléaire sous des auspices militaires.",
    "bb9d5c61897442bb14f57536d5043ee5"
  ],
  [
    "Ma femme et moi avons emmené ma fille et deux de ses amis ici pour son anniversaire.",
    "8975d7b58ae248135373e268f1da7e00"
  ],
  [
    "Cependant, le lendemain, il a commencé, avec une lance, un réfrigérateur breveté, et beaucoup de bouteilles que les gens jettent sur des feux pour les éteindre.",
    "05be730e66e3c850880276e88222feca"
  ],
  [
    "Écoute, Rachel, on n'est pas obligés de faire ça.",
    "2d2eea436e434f834df3f7ee7b86b48b"
  ],
  [
    "Les 5 meilleures fenêtres sans ascenseur de Buffalo",
    "4c30dd0885e6c9f8dd2428811a3d6d27"
  ],
  [
    "La reine dans « Edward II » de Marlowe est nommée ainsi, comme une célèbre reine d'Espagne",
    "b34a088cf1fe1b874a2e4ec7b9f30c0a"
  ],
  [
    "Mais je l'ai d'abord filtré par les reins.",
    "a6409e5618bf5c9dd674c1fadf635082"
  ],
  [
    "Elle a continué à se frayer un chemin à travers",
    "f2b2ada9e3412a7d4375077790a28f9f"
  ],
  [
    "J'ai jeté mon chapeau et j'ai dit : « Idiot, ça aurait pu être de l'amour. »",
    "6ad96c263335dc96647e3fad5f3e11e2"
  ],
  [
    "Eleuthra ?",
    "bd068989da263f866b55274d04a23189"
  ],
  [
    "Comment allez-vous faire face aux personnes qui s'ennuient avec vous plusieurs fois par jour parce qu'elles doivent attendre plus longtemps pour que vous redémarriez et que vous accélériez loin des feux de signalisation.",
    "291ccc0663bb713ca8d8e4aca22e6a0e"
  ],
  [
    "Envoyez-moi un message et je me connecterai.",
    "262f9423d6a28fecc461dd8adf023aae"
  ],
  [
    "Loin d'être un rêve sans espoir, l'avancée de la liberté est la grande histoire de notre époque.",
    "89442acfd8a15586a0c11b58b3948093"
  ],
  [
    "Frappez les deux blocs devant vous, puis frappez-en un en dessous de vous, puis faites-le continuellement jusqu'à ce que vous atteigniez le bas !",
    "36324c41d942fae78c21a6dde41ac955"
  ],
  [
    "Nous avions tout emballé, emballé et prêt à être déplacé.",
    "d87a14a70ade5cd1c7790d7ef9bf5c40"
  ],
  [
    "Chaque jour, quand elle se levait, elle voulait le dire la nuit, et quand la nuit arrivait, elle le remettait à plus tard, jusqu'à ce qu'elle ait enfin fait un rêve lamentable qui l'a aidée à se décider.",
    "6ea918eb31f703245b297a05701e35b8"
  ],
  [
    "Le marié ne peut pas voir la mariée !",
    "8de4086b6df95a2d3c2e5be58b161f6a"
  ],
  [
    "Pooja bat Divya en demi-finale",
    "676e6aaf488744148659a4067fc046a4"
  ],
  [
    "L'hydrogène de ce produit chimique se trouve dans les pépins de pomme et une dose de quelques milligrammes peut être fatale",
    "36b4ac832cc31282200239cc98c0a9b1"
  ],
  [
    "Tu as entendu parler du professeur louche ?",
    "d677cd6af9e32476cfa43ce4b0113571"
  ],
  [
    "Peux-tu me parler d'un écrivain",
    "0070334ad11270f3418595e3275e83e5"
  ],
  [
    "À Memphis ?",
    "90c58987c4b73fc8111bf2cb973c21dc"
  ],
  [
    "P.S. Je suis à moitié endormi et j'en ai assez de régurgiter les arguments de mes deux derniers posts donc je poste ceci sans relecture (à mes risques et périls, je sais), alors attendez-vous à une modification pour clarifier.",
    "d7159619a68161bb1ea3934d0280ad2c"
  ],
  [
    "Les Américains parlent toutes les langues, connaissent tous les pays.",
    "f33611732651826f7060af9f19203a8c"
  ],
  [
    "Choisissez des personnes dignes de confiance et compréhensives.",
    "06d6773164683392f666d67be368ab7b"
  ],
  [
    "Baseball Before We Knew It : A Search for the Roots of the Game (2005), de l'historien américain du baseball David Block, suggère que le jeu est originaire d'Angleterre ; des preuves historiques récemment découvertes confirment cette position.",
    "2bb64359d80a3adc1f839c94229cf6ac"
  ],
  [
    "Je préfère voir mon médecin habituel pour qu'elle puisse mieux connaître mon enfant !",
    "6a49c0f6b8bf69e85251f47ce34dee9f"
  ],
  [
    "Ils vivaient donc heureux dans un pays heureux, visitant parfois Manoa ; et comme ils possédaient l'Eau de Vie magique de la Fontaine des Lions, je ne crois pas qu'aucun d'entre eux ne soit jamais mort du tout, mais que Prigio soit toujours roi de Pantouflia.",
    "8b14e478217086d586e29f4da6a1e709"
  ],
  [
    "Très bien, qui voulez-vous être votre contact en cas d'urgence ?",
    "ab6a444c52f6bf7a7761b3a2a1ea5d42"
  ],
  [
    "À quoi ressemblait le triangle de jonction",
    "28633044890cb656daf2260eb96e2e05"
  ],
  [
    "Dans 1 Corinthiens, il écrit que « Votre foi ne doit pas reposer sur la sagesse des hommes, mais sur la puissance de Dieu »",
    "4fc9e34dd5ff1f63ecdfaf633763463c"
  ],
  [
    "Elle était en charge du houblon.",
    "e467f960cd57d3b3ac33292a808a5029"
  ],
  [
    "le roi l'a appelé) « pour être joyeux ».",
    "da838185f4e0e7b97c2e8e4e0657815f"
  ],
  [
    "Transformer les saints en mer",
    "95c40845ed2233b507535d2b3207a640"
  ],
  [
    "Je t'appellerai bientôt.",
    "eea0f91c3f39da3d358bf80b1c50bdf0"
  ],
  [
    "Une guerre banale éclate dans un pays riche en métaux ou en pétrole comme la Russie ou le Canada, simplement parce qu'ils s'ennuient et ont besoin d'une excuse pour accélérer leur propre économie afin de compenser les récessions en Amérique et en Chine.",
    "827b0c1550838443c9f51da276d57770"
  ],
  [
    "Nope besoin de retourner les chaussons) :",
    "445d0a6e5df03775a0f6784344cbd832"
  ],
  [
    "Joignez-vous à moi dans cette innovation importante pour rendre notre air beaucoup plus propre et notre pays beaucoup moins dépendant des sources d'énergie étrangères.",
    "e2ae474fbfb0710037f1a5ce17323ea4"
  ],
  [
    "Mesurez la largeur de la personne qui utilisera le fauteuil roulant.",
    "1afde5c3957cf6970d548ef1fa88ae7b"
  ],
  [
    "Le secrétaire particulier de Gandhi a noté que « la question de la cohérence entre son credo de 'Ahimsa' (non-violence) et sa campagne de recrutement a été soulevée non seulement alors mais a été discutée depuis ».",
    "7627a628b50328e9e916c95089c3567c"
  ],
  [
    "Leur sélection de fromages ici est un peu plus petite mais j'apprécie leur stand de glaces et leur gigantesque coffre de glace au mochi.",
    "78ce49d321ea3e3aca2cc97b0641f9fa"
  ],
  [
    "Je peux te dire tout ce que tu veux savoir mieux qu'elle ne le pourrait.",
    "11bc4bb532b501ba97bbb809eb2f7033"
  ],
  [
    "Écoute, Phoebe et moi sentons une odeur de gaz qui vient de ton appartement.",
    "ab8851aa6a2749c9667cc84f5b3a3afc"
  ],
  [
    "Adoor à la tête de l'Académie du film du Kerala",
    "786464083b41d9caf6b3dfb62c15065d"
  ],
  [
    "L'accordéon diatonique ou « cajun » est l'instrument de musique officiel de cet État",
    "36442686dcb6b459de27104208eea0dc"
  ],
  [
    "Je refuse qu'on me parle sur ce ton.",
    "816f52b940c933634780f834fc331227"
  ],
  [
    "continué sans délai : —",
    "5741362111c6a862ea6c958800c6e46e"
  ],
  [
    "Becky vous apportera la version papier.",
    "52fe0dabdd2cc1bf5606ecf43138843c"
  ],
  [
    "Les pays dont la culture accorde une grande importance aux relations (en particulier ceux qui mettent l'accent sur les relations familiales traditionnelles) sont généralement ceux où la corruption et le copinage sont élevés.",
    "e64858feda7c939ef87b7f683261854f"
  ],
  [
    "Anna vr à Maharagama.Mumy dort vite.. Quel endroit nous devrions vous informer à.. ?",
    "92f58826db8e1dd97f05bcafd469be58"
  ],
  [
    "Nos hommes et nos femmes en uniforme méritent les meilleures armes, le meilleur équipement, le meilleur entraînement, et ils méritent également une autre augmentation de salaire.",
    "112cb0f259111a98d95a4f62497e6316"
  ],
  [
    "Appuyez sur le four pour ouvrir la boîte d'instructions.",
    "13e8d038a13f4fbbbf9062c29ae3a09a"
  ],
  [
    "Cependant, la méthode la plus pratique consiste à utiliser des plasmides pour les exprimer in vivo en les administrant dans la cellule cible à l'aide de vecteurs.",
    "249b84f5ace5d7175fb5345e7a1de7e3"
  ],
  [
    "J'ai été stupéfait de voir que la pizza végétalienne était aussi bonne que la vraie pizza !",
    "0612daff0b8b029fce473eea0e650daa"
  ],
  [
    "Puis il a enlevé le mouchoir taché, et voilà, il n'y avait même pas de marque où se trouvait la blessure !",
    "2122843cc9f8087aebad56a7f18075d4"
  ],
  [
    "D'accord, Laurie demande en mariage Jo, et elle dit non, même si elle est toujours amoureuse de lui, et puis il finit par épouser Amy.",
    "15a845ab212b3466edf7dc132c7c5b20"
  ],
  [
    "Ce restaurant fait passer les plats chauds au niveau supérieur",
    "0a16ac6ce94c1796293b54b78468859a"
  ],
  [
    "The Broadwood Co. a dirigé le monde dans la fabrication de ces instruments et non, ils ne couvraient pas prudemment les jambes",
    "79e7506fb9bc34ad97968b7f0e849699"
  ],
  [
    "J'ai vraiment besoin d'un nouveau clavier.",
    "0abee0746ef9c933bb72a7e92cea9071"
  ],
  [
    "Finalement, nous nous sommes levés, même si aucun de nous n'avait dormi, et j'ai demandé à mon ami de me raccompagner chez moi parce que j'avais le vertige.",
    "5b8485c705d07f8162e171fd25ae4bb9"
  ],
  [
    "Mais je suis dans une foule, et je possède les miens",
    "07f6e881d9d000426e0f9150b0a73074"
  ],
  [
    "Janice Moore",
    "acf58f2d15380ea9da95337758ff0f06"
  ],
  [
    "* Coût CBC sur 20 ans (post-coupure) : 16,6 milliards de dollars",
    "66bcf8934564d955ea6df9c43980740a"
  ],
  [
    "Je n'ai plus d'argent, alors assurez-vous qu'il reste encore de la pizza.",
    "2a9682a28c3bf101dda999074b3ce131"
  ],
  [
    "Et maintenant, nous tous, républicains comme démocrates, devons dire : « Nous vous entendons.",
    "314b6c8a0e07df1356c00ec76a39d6d3"
  ],
  [
    "Jetez un œil à vos vices.",
    "1b0ccae8c6fd421739df02e53962579a"
  ],
  [
    "L'immigration portoricaine à Hawaï a commencé en 1899 lorsque l'industrie sucrière de Porto Rico a été dévastée par deux ouragans, provoquant une pénurie mondiale de sucre et une énorme demande de sucre en provenance d'Hawaï.",
    "4892ff5fbe4c78a225d3a12b92e5848d"
  ],
  [
    "Ce qui est nul parce que c'est fermé.",
    "b77b69ae8d0765a5a07e0289e8c91426"
  ],
  [
    "Le capitaine a atterri sur le rivage et a commencé à explorer le pays.",
    "7661696ea9e5cc5c48791bc33250a42f"
  ],
  [
    "Bon, c'est le truc vert qui parle.",
    "0eeaa16b0a381e5f0a4edd73edb7ca19"
  ],
  [
    "L'Inde devrait mettre l'accent sur la force économique",
    "f13661ea308841a683df6c559c476e1a"
  ],
  [
    "L'homme que l'on voit ici est originaire de ce continent.",
    "4f75f95cd5f88d9eb83c20f28bc9cf2d"
  ],
  [
    "C'était vraiment un excellent service.",
    "6a5fa290d78abc6532afff5ad2a88ddd"
  ],
  [
    "à propos de ce petit boulot trompeur pour rien ! »",
    "5477c59d1b1580254aa0091eeca23ce0"
  ],
  [
    "De la musique qui souffle, secoue ces murs",
    "6042a86d37eea2bcec6f04e8e45401fd"
  ],
  [
    "Presque aucun ouvrier (mon amie de l'époque et mon frère de 15 ans ont été embauchés sur place ce jour-là).",
    "1b92c70f1c884fa97716ee2f316cd7f9"
  ],
  [
    "Dr. : 5 lakh Sindhi : Agar 'plastique' bourdonnement de.. ? ?",
    "0bd49040c10f3fd43df4051822e69803"
  ],
  [
    "Pour rendre notre économie plus forte et plus productive, nous devons rendre les soins de santé plus abordables et donner aux familles un meilleur accès à une bonne couverture et un meilleur contrôle sur leurs décisions en matière de santé.",
    "faf0083d7e2f4dfc3262fc62b68ef4cf"
  ],
  [
    "Une fois que vous avez atteint le niveau 8, allez à Ellinia et devenez magicien.",
    "ae7fc13db21e2da04ea938f5bf529c0f"
  ],
  [
    "* Passes décisives : fois qu'une mise en jeu par un autre joueur de champ a été enregistrée après que le joueur de champ touche le ballon",
    "0786f506249defe17b2819e264848f6c"
  ],
  [
    "Le crabe aboyant est l'un de ces endroits que vous savez surestimés, mais vous passerez quand même un bon moment si vous y allez.",
    "a89f6cf5a8cac5b0f97758ed8ea89669"
  ],
  [
    "Après un certain temps, quand ils se sont réchauffés, ils ont dit : Mon ami, allons-nous jouer une petite partie de cartes ?",
    "14e911d70413cf36ec0c86893d5f76d4"
  ],
  [
    "Chérie, je sais que tu n'aimes pas mes fêtes de bureau, mais tu peux porter tes nouvelles bottes.",
    "13f252ff8b0372fec825bb0c16b90642"
  ],
  [
    "Le gouvernement va louer deux réserves céréalières",
    "dafd0ce394e64e50f76c9a774dd311ab"
  ],
  [
    "Ce rappeur et producteur a cofondé N.W.A. & est le demi-frère de Warren G.",
    "1d0134b30f2bac6b335aa35ce51c1468"
  ],
  [
    "Ma femme a grandi un petit pénis après avoir commencé à prendre des stéroïdes. » Vraiment, anabolisant ? » « Non, juste un petit pénis ».",
    "c576a093705ce18162fabbc4c968a4f2"
  ],
  [
    "homme de chasse passe, et actuellement vu beaucoup plus d'entre eux, nobles et",
    "b62f8827d3704bfdd310a135563a7cf7"
  ],
  [
    "Faites-le briller sur 59, penchez-vous et pliez, je vais en couper un peu plus",
    "42ccbfed7a59854691245253a544324c"
  ],
  [
    "Je vais voir Londres.",
    "66c10c013b8674997f5aad6f978d0f0c"
  ],
  [
    "Souvenez-vous simplement /u/Phaesus, vous pouvez toujours être vous-même, même si vous n'êtes pas là.",
    "6b434ad8cd198f2ca98395395736f87c"
  ],
  [
    "Salut Yun.. J'ai pris mon temps.",
    "a1511609987e2cb7d9ab868a89e6169f"
  ],
  [
    "Et si le projet de loi qui se retrouve sur mon bureau ne passe pas le test de la vraie réforme, je le renverrai jusqu'à ce que nous l'ayons bien fait.",
    "ecd1c712e154d3bbeeef913ef77a8534"
  ],
  [
    "Demandez-lui s'il pense à sa propre mortalité.",
    "fda6691928a4bee07ffcb60dfe11cd88"
  ],
  [
    "Les ancêtres des Micronésiens s'y sont installés il y a plus de 4 000 ans.",
    "ca25045eee8ce57a4551631567b626d7"
  ],
  [
    "Cet endroit était globalement décevant.",
    "cf11063cfb10436f6de2b08bc5b8cb42"
  ],
  [
    "Comment elle parle de mon nez !",
    "bfbe8f387f18c4177441e2b44ac0e97f"
  ],
  [
    "Ok, et chaque fois que je ne peux pas le faire, ils se moquent de moi comme s'ils se moquaient de moi.",
    "742a0a091980c8032bc0ad64bfedfb75"
  ],
  [
    "Leslieville troque un bar de plongée contre de la crème glacée et des biscuits",
    "bc23eb5f7657c61dfb2948b1a98f99de"
  ],
  [
    "Somme des coutumes et des croyances qui distinguent un groupe d'un autre ; les hippies formaient un groupe de « contre »",
    "d2c9fbb7df41daf238f0598625e7243a"
  ],
  [
    "Saviez-vous que les trampolines étaient autrefois appelés jumpolines ?",
    "9dcc89cbc67a8b9f7af65e7ec945a801"
  ],
  [
    "C'était une nuit très sauvage, et le vent",
    "356d0e223aab90db580399a5fd757292"
  ],
  [
    "Ils baissent leur pantalon et ils veulent tous le manger, euh",
    "706ce2ae61065ad043d5bd85d289b033"
  ],
  [
    "Jusqu'au lycée, c'est-à-dire.",
    "f63a8da73b93ac4a5b1c39489b3c5b99"
  ],
  [
    "Je suis tout à fait libre ces jours-ci, aménagez-moi un jour de rencontre.",
    "a03b086c12e26f867e0d1cf4dfd38df6"
  ],
  [
    "Les démocraties ne s'attaquent pas les unes aux autres, elles font de meilleurs partenaires commerciaux et de meilleurs partenaires diplomatiques.",
    "e7efcbaddd317fb68965107e467694f7"
  ],
  [
    "Passage à la thérapie de groupe.",
    "635bafc24c57b2f1e9c99076e1b907dd"
  ],
  [
    "Les tempêtes qui produisent des tornades peuvent présenter d'intenses courants ascendants, dépassant parfois 150 mi/h. Les débris d'une tornade peuvent être soulevés dans la tempête mère et transportés sur de très longues distances.",
    "f004fa6caafff62483f63d9ca8dce644"
  ],
  [
    "C'est l'un des meilleurs endroits de Medford.",
    "2689fd0fb3193da402bae188e92be85e"
  ],
  [
    "L'homme n'avait pas passé un happy hour depuis qu'il les avait laissés dans le bois, mais la femme était morte.",
    "fe063fbb9fe3f1c5b970b68d53085248"
  ],
  [
    "Tu sais, j'espérais un peu plus d'enthousiasme.",
    "f42549b0d99284eb1f103941b1bc9a91"
  ],
  [
    "Femmes Vaishali ; tuées pour dot ; récupérées vivantes",
    "1e9bd109d051b6b7eb44be78148ab0d6"
  ],
  [
    "Il a quitté cette spirale mortelle à Warm Springs, GA d'une hémorragie cérébrale",
    "2d57f5ce3218b5cee0758e0c91fce5a0"
  ],
  [
    "Probablement pas parce que c'est trop queso fresco !",
    "4fab59c000c093504a28667c4b9ac102"
  ],
  [
    "« Quand ils étaient au-dessus du front, nous avons recadré, et nous sommes allés un peu",
    "1226422d67fd67ec2c6ee3c28f63c1f6"
  ],
  [
    "Eh bien, elle met ses chaussures de danse tous les soirs",
    "9744565164e65f53b813046d1b3f4ba0"
  ],
  [
    "Je vais lancer l'appel.",
    "b6fd8e65ebb2a5fa8b464fc80d9920a1"
  ],
  [
    "Maintenant, pour augmenter le niveau, voulez-vous ajouter directement à la hauteur ou au volume de la boîte ?",
    "98a1f6dd746dd4e1f681ce70be8dfef5"
  ],
  [
    "Mais ensuite on joue à des jeux de déglaçage avec un étudiant d'abord ?",
    "c761668c89c59cea5bc6269225c9c615"
  ],
  [
    "Et aujourd'hui, avec l'avenir d'une Pologne libre entre leurs mains, les membres de Solidarité dirigent le gouvernement polonais.",
    "d5623279af6acc01d0ba9515434e1426"
  ],
  [
    "Limitez votre exposition aux chiens peu de temps après avoir été mordu.",
    "e72034fdd784f749bfd96ab843a6661c"
  ],
  [
    "Dans la période post-Khilafat, Gandhi n'a pas nié les demandes juives et n'a pas utilisé de textes islamiques ou d'histoire pour soutenir les revendications musulmanes contre Israël.",
    "7be3e3f3d27ce9eb7d5d1f43e507dc81"
  ],
  [
    "Il pensait qu'il faudrait un peu de renforcement, mais une fois qu'il l'a collé et rempli, il a dit qu'il l'a trouvé assez solide et qu'il a réduit le prix coté de moitié !",
    "797bec29d864ad1905592ad866c5d9de"
  ],
  [
    "Tout va bien qui finit bien, a-t-il dit en allumant un cigare frais, car il avait permis à l'autre de sortir dans son excitation, mais c'était une bagarre !",
    "ced806bddb2dc266b9ab121a5b7e2cd4"
  ],
  [
    "Tu peux croire que personne entre mon appartement et ici n'a proposé de faire ça pour moi ?",
    "5e50dde605be1102319c2c7d9ec0555c"
  ],
  [
    "Le panel sécurité routière soumet des recommandations",
    "229937cdbe86c6b49fe36e4df3657e4f"
  ],
  [
    "L'Inde au nord, à l'est et à l'ouest et la Birmanie au sud-est",
    "25cc79471cc585a0b4faaf98f0483cba"
  ],
  [
    "Le maître-nageur a sifflé si fort que j'ai failli tomber dedans.",
    "27270d453d3920200bd4d8713afff501"
  ],
  [
    "église pour se marier, le pa'son (qui était un homme très strict à l'intérieur",
    "368f86d72817a3a45667d17a29c44263"
  ],
  [
    "Il s'est fait écraser par le volant",
    "452ae2619960736c45a6f636cd877595"
  ],
  [
    "Je trouve les gens comme toi ridicules.",
    "be13c2ab9f0f2879a88c0946199eff33"
  ],
  [
    "Depuis deux siècles, nous avons fait le dur labeur de la liberté.",
    "431fb02b896840df69193ea1b373ccbd"
  ],
  [
    "Acceptez de vous encourager les uns les autres.",
    "b08165ca1b4c888a557bec2dcc6c2b8d"
  ],
  [
    "Virginia Woolf, Simone de Beauvoir, Doris Lessing, Elfriede Jelinek étaient des voix féministes durant cette période.",
    "2f2bb80749d243e5987c442458dcc39b"
  ],
  [
    "Ils vendent beaucoup trop de billets à ce niveau, et même en arrivant plus de 20 minutes avant l'heure de départ, le rail était plein, ce qui signifie que votre seule vue sera celle des lumières au-dessus de la scène, avec juste une rangée de personnes devant nous.",
    "3afc5e771f8ab21d100ef07b9d113280"
  ],
  [
    "Alors qu'elle traversait le bois, elle a rencontré Gaffer Wolf, qui avait très envie de la dévorer, mais il n'osait pas, à cause de quelques faiseurs de fagots qui se trouvaient dans la forêt.",
    "12601c8373612b6e707c74c49f49c98e"
  ],
  [
    "Tu es magnifique ce soir.",
    "9d7339977a5a4772e6e626a45e505d22"
  ],
  [
    "Un nouveau salon prend vie à Dundas West",
    "9ebc6dcc9d17cb01d0bdf5b35aa171b9"
  ],
  [
    "Cela peut ressembler à un canard, mais cette créature maladroite était autrefois considérée comme liée au huard, mais c'était un looney :",
    "217660b5afc257bd740f26372852955e"
  ],
  [
    "Je n'ai pas un tempérament court, j'ai juste une réaction rapide au bullsh*t.",
    "2c873a67d9c8c1e36b9c4e6c19a4f0c2"
  ],
  [
    "l'avaler, comme il l'a fait, quart après quart ; de sorte que, un jour, quand le",
    "9b6d5e9de1452d5fbe50a77eb40fb32a"
  ],
  [
    "Fais-moi confiance et écoute.",
    "fc49b56f65f0977f7525fdcc1de3a785"
  ],
  [
    "Mais je pense que cela doit être fait à un moment *séparé*.",
    "60044f558a885b8190bfb5d1acb1d459"
  ],
  [
    "Lor Cöz a décidé de ne pas travailler comme arpenteur.",
    "e3568cc616ae4c60da1e21ddd465218c"
  ],
  [
    "Nos prières de ce soir sont avec l'un des vôtres qui est engagé dans sa propre lutte contre le cancer, un excellent représentant et un homme bon, le membre du Congrès JOE MOAKLEY.",
    "f5845a4f80accdea8495ae67ec8505c7"
  ],
  [
    "Créez un programme de tutorat.",
    "8ca0b7419b13ffdbcc72b309fecb16b8"
  ],
  [
    "Le baseball est populaire en Amérique du Nord et dans certaines régions d'Amérique centrale et du Sud, dans les Caraïbes et en Asie de l'Est, en particulier au Japon et en Corée du Sud.",
    "13da00c4883481e7121083be3491f757"
  ],
  [
    "Le bacon était mince et trop cuit.",
    "c521e3e1713b04c14743e534841fec06"
  ],
  [
    "Mais il a enfoncé la Terrible Head dans son portefeuille, et s'est envolé sans regarder derrière.",
    "cb2ad53c28d721414d8fcc78f79f4fcc"
  ],
  [
    "Je n'arrive pas à croire que Ross soit parti.",
    "8cde79ce66502c49b36bad107a5bbda3"
  ],
  [
    "Nous avons besoin de plus de réformes judiciaires",
    "1aba89d6847b66ff41f3b8f205f4e648"
  ],
  [
    "Naissance : 14 juin 1928 à Rosario, Argentine.",
    "16290e03a5d771ee1b9d651981bf6c05"
  ],
  [
    "Puis je me suis souvenu que ma femme et moi avions des dentistes différents.",
    "88a60f167ab4ddc18bcff77f0313442d"
  ],
  [
    "affirmant qu'un sentiment populaire né d'une spontanéité absolue",
    "4f2746a60af7c7425d13fc75d7bf949f"
  ],
  [
    "Elle veut coucher avec moi",
    "1e51f97573aef3211e57bec7f8776a42"
  ],
  [
    "Comme vous l'avez dit, elle est toujours assez forte - ce n'est tout simplement pas le meilleur choix que vous puissiez faire dans la plupart des situations.",
    "39ad79943d211172e6e304ff12ee1d08"
  ],
  [
    "HAHAHA nvm le cally l'a acheté.",
    "449f3df83d8bb6bb3e35b460b32a0f9f"
  ],
  [
    "Grâce à l'habileté et à la bravoure de nos forces armées, nous avons triomphé au Kosovo sans perdre un seul Américain au combat.",
    "42b96634914ca18e12db52929ac55f84"
  ],
  [
    "Activez les urnes sans runes (nr) avec des runes de terre.",
    "f02f96ec6382c6b9a01411fd67b8d2b7"
  ],
  [
    "L'Écosse, le Pays de Galles et l'Irlande du Nord ont dévolu leur autonomie gouvernementale.",
    "936d7109ababf6886ca3b97bbcc603b0"
  ],
  [
    "J'ai donc dû débourser 140 dollars pour ce cauchemar.",
    "d30c6ed6d3bb81fb39718706baa9681b"
  ],
  [
    "Mais imaginez son étonnement et sa joie quand soudain une charmante princesse se tenait devant lui, et, alors qu'il était encore sans voix d'étonnement, la porte s'est ouverte et une bonne compagnie de chevaliers et de dames est entrée, chacun portant une peau de chat !",
    "5c4455797cc06d7f7593a48ded6c959c"
  ],
  [
    "Richard a adoré la nourriture à sa fête, bien sûr que tu couchais avec lui.",
    "3f9895f8e2554dc93cbcff402389d993"
  ],
  [
    "Les Maple Leafs de Buffalo demandent de l'aide sur Kijiji",
    "21fd90ae0e8ee0979391fef5778f80a4"
  ],
  [
    "Elle incarnait une blonde à qui William Holden devait enseigner les manières dans « Born Yesterday »",
    "68b2f84a8abfeb3c6a86d33c9284f054"
  ],
  [
    "Je ne suis pas content de mon assurance voyage en camping.",
    "f71911e56a21bcb3764cc65972445da3"
  ],
  [
    "Je ne lui ai pas tout à fait promis, et je pense que je peux m'en sortir, et vous demander",
    "3c62151e39885da161a739a178861816"
  ],
  [
    "Si tu n'obtiens pas d'argent, foute-moi.",
    "61bc9b4c6032cb81eb87c6cdea350bd7"
  ],
  [
    "Naturellement, elle n'allait jamais le laisser avoir d'enfants avec elle, et il a donc abandonné ce rêve également.",
    "7cd8d86270a38377c7828aef6b2875da"
  ],
  [
    "Mais tu dois m'apporter la... Je ne peux pas passer la nuit.",
    "1f57db0c6193e21b56793d3026638107"
  ],
  [
    "Et nous nous efforçons de nous débarrasser des réglementations inutiles et de les rendre plus sensées.",
    "488772c5d4b79262292bf965f6cfb309"
  ],
  [
    "Allez-y à votre rythme.",
    "b07a44e990649a3bfc99b65cdd8c2e51"
  ],
  [
    "Durant la période de la plus grande régularité de haut niveau du club, les Rovers sont restés dans la première division jusqu'à la saison après le départ de McNaught en 1962.",
    "f317c09a2f364af05975385fd3d2a6bf"
  ],
  [
    "De plus, le riz frit au quinoa qui figure sur le menu des spécialités estivales est absolument délicieux.",
    "1b8a69e83ab7c1e65d12042b8d605a75"
  ],
  [
    "Qu'est-ce que tu faisais, petit homme ?",
    "37d57e2b07864d435f93d1436bfb9700"
  ],
  [
    "Je pensais que ton père t'avait pris ta carte de crédit.",
    "c7d78295ab0abef68bc0303712d67a46"
  ],
  [
    "Les 5 meilleurs halls d'hôtel pour travailler ou étudier à Buffalo",
    "60421cb3f17771c05ec8a5823ff1c671"
  ],
  [
    "Un spectacle de marionnettes intitulé « Percy, le pauvre petit pingouin » a été présenté pour la première fois au Herald Square de ce magasin en 2001",
    "39ae4d3bd3a0aa22bfea48d20b67a1ba"
  ],
  [
    "Parce qu'ils n'ont pas Séoul",
    "416c2615034d5404a7d73a3d7dda06de"
  ],
  [
    "les joncs, et sur un grand trône de granit trône le dieu Memnon.",
    "0138562412c1d7f51f88161e96a8737b"
  ],
  [
    "Jusqu'à ce jour, tu courras vers de nombreux autres hommes",
    "29291d8665f7dcf62c039699b568d8d9"
  ],
  [
    "Ils sont également incroyablement faciles à entretenir, avec encore moins de pièces mobiles qu'un pistolet ordinaire, mais offrent presque le même niveau de personnalisation et de choix que les véritables armes.",
    "88640ff217964a850879d5ef42421e5e"
  ],
  [
    "Nom complet, sexe, faculté, numéro de contact, expérience de navigation et adresse e-mail.",
    "bb30b6f6d0d8006d146e6160c905965a"
  ],
  [
    "Au début de 2006, plus de la moitié de la population mondiale vit dans des pays démocratiques.",
    "fa5f667ae93537685053289afdf9b7c4"
  ],
  [
    "Recevez votre diplôme de premier cycle.",
    "c44aa64af761b7742cacdf5bcada3da1"
  ],
  [
    "Il a exposé un point de vue sur les origines du mouvement, ce qu'il recherchait, et pourquoi il était important pour l'avenir du travail dans son pamphlet de 1938 Anarcho-Syndicalism.",
    "afa3f189b04437ea0dd4bf82dca4bbfe"
  ],
  [
    "STUPIDE DAUPHIN FAIS UN FLIP ! » Il y avait plein d'employés autour qui étaient bien dans l'oreille de ce gamin qui pouvait lui dire de fermer sa bouche de n'importe quelle manière polie coopérer amicale qu'ils pouvaient, mais au lieu de cela, ils se sont juste assis là à regarder leurs montres.",
    "dd7889cff90945a854b884624f53d864"
  ],
  [
    "Le sol était parsemé de corps des tués, et à travers eux Prigio montait lentement dans la cour, où l'Inca était assis dans la poussière, pleurant et jetant de la cendre sur ses longs cheveux et ses vêtements dorés.",
    "62101d5ce59d6269e36a8ac720d41394"
  ],
  [
    "Avant de commencer à distribuer des alliances et à organiser des enterrements de vie de garçon, tu n'as pas à décider qui sera ton témoin ?",
    "d76d2a362232b89ddaccb8987966f1f1"
  ],
  [
    "Mauvaise situation financière de l'UA : Rapport",
    "88870ef9b2a680c7a70914b1dfc8e2da"
  ],
  [
    "Le maître-chanteur Arthur Geiger est assassiné dans « The Big Sleep » de cet auteur",
    "559c5c63c7e7f4f715a8a322c240e463"
  ],
  [
    "Alors j'étais en train de monter dans ma voiture, et ce type m'a dit « Tu peux me déposer ? » « Bien sûr, tu es superbe, le monde est ton huître, vas-y",
    "15dc1250ff437b463384f4c48db0c924"
  ],
  [
    "Il venait d'une grande fusée d'apparence supercilieuse, qui était attachée jusqu'au bout",
    "ac0dec72bc5889ac1d6f349584bda65d"
  ],
  [
    "Et si tu es avec un autre gars, va le dire à mec",
    "2eb0015614a0b6f5885ede7698e8c6ab"
  ],
  [
    "Ça a l'air bien",
    "9a895ab7dbe8d77f2598132099d20184"
  ],
  [
    "TL : DR ; Il faut beaucoup d'excuses et de réinterprétations pour ne pas le rendre blasphématoire.",
    "0b402c2303356db0466aad4983b3a4c3"
  ],
  [
    "Je ne savais pas ce que nous faisions, Eryi !",
    "198b5cab85928d046a277bf81d7a079b"
  ],
  [
    "Nous devons renforcer l'alliance des démocraties industrielles, une force de paix aussi solide que le monde n'a jamais connue.",
    "d722235fea260b711ec8e60889d044af"
  ],
  [
    "Asseyez-vous pour les repas et éliminez les distractions.",
    "05248ec462daca8b6b5dd528e40613dd"
  ],
  [
    "La montée du nationalisme dans les colonies a coïncidé avec la situation économique désormais très diminuée de la Grande-Bretagne, de sorte qu'une politique de décolonisation était inévitable.",
    "990a8be74b9b836f18d87de69fca77ce"
  ],
  [
    "Ils m'ont contacté le jour même et nous avons pris rendez-vous avec Brooke M.",
    "466fcba6e38cb7b18b4fcd1de0a50b77"
  ],
  [
    "Il ne connaissait pas son chemin et, pour aggraver les choses, il a commencé à tonner et la pluie s'est abattue.",
    "93698f4eb1fec01879b8cc4f21ccdb14"
  ],
  [
    "Eh bien, ça veut dire que je peux vendre des biscuits, mais je ne suis pas invité aux soirées pyjama.",
    "47b9b5d90aa7bd442f0a67f42bf9bc04"
  ],
  [
    "Le gouvernement HP achèvera le mandat",
    "0175a1953f300dd2ba7c642f01447516"
  ],
  [
    "Ce sont les seuls membres véritablement amphibiens de la famille des belettes",
    "b8ba0045055cad2a9cac6aba5db60a01"
  ],
  [
    "Quand la vie donne des citrons à Charlie Sheen, il les défonce et leur donne des citrons",
    "d0cf6c055a341d496fd4600b7c635776"
  ],
  [
    "malaise, non, douleur positive et blessure ultime.",
    "0a7026a77921b2346f6607f0728c318b"
  ],
  [
    "Oh, non, je n'y arriverai pas.",
    "f44cd1fddb593dcb062617a8c479280f"
  ],
  [
    "Je me souviens que le premier flic lui a demandé : « Hé, tu sais ce qu'est le géocaching ? » et l'autre officier a réagi comme si c'était un nouveau terme d'argot ou quelque chose comme ça.",
    "9313a22d6b1d784255a53ad2bc3fed58"
  ],
  [
    "Si vous avez fait beaucoup de changements, vous pouvez utiliser mes diagrammes individuels pour les services.",
    "c49126a4db1a33bb40a3290a7ffecff6"
  ],
  [
    "Nous réaffirmons notre engagement à les aider à construire plus forts et meilleurs qu'auparavant.",
    "32b39a10de7959c1176854a32099ec6d"
  ],
  [
    "Tapez cl_crosshairscale 1.",
    "fb457e031fc093b1951c26eba653cb8d"
  ],
  [
    "Le club a remporté deux trophées nationaux, la Coupe de la Ligue écossaise en 1994 par tirs au but et le 6 avril 2014, les Rovers ont remporté la Scottish Challenge Cup 2013-2014 après avoir battu les Rangers 1-0 avec un but tardif de John Baird en prolongation.",
    "4c141fdbe7c668caa9c1d545d0449928"
  ],
  [
    "En sortant de l'aéroport, j'ai commandé un moka chaud.",
    "56553e8a3543f09303935bc76fd39ad1"
  ],
  [
    "Et rien n'a été fait au scélérat.",
    "ed2a1b714dcb848276bf94ac21d415f2"
  ],
  [
    "Oh Ross, calme-toi, je te donne les 80 cents.",
    "39149d33c75b22ed6e14413b909af9dc"
  ],
  [
    "Il y a une raison pour laquelle ce restaurant à tacos a une file d'attente",
    "c28e64035e2f597dd562c682bbf87cfe"
  ],
  [
    "Si vous dites « je mange un hot dog avec » ceci, vous pourriez vouloir dire une garniture de cornichon hachée ou simplement un simple plaisir",
    "5bad1ae6bc3c95aa63fef0f31b208a73"
  ],
  [
    "On a de l'espoir dans son âme.",
    "063646e14af16f1fdd9c4655cfb5cf70"
  ],
  [
    "dans un moulinet à trois mains était l'œuvre d'un second, Mop modulant au",
    "add90baf5faba997562014fbbda154f8"
  ],
  [
    "Le brouillon que vous avez reçu a été approuvé par Dan.",
    "d357f1fd67f7a312def39fa868f0e100"
  ],
  [
    "Il n'y a aucun moyen que je ne soutienne pas une entreprise soutenue par des gens comme vous.",
    "5aff09c0e254994d6a295f43216f19e0"
  ],
  [
    "Je leur demande comment den confirmer wif u k..",
    "8130e95386e56536dfffad2ece6c1a2a"
  ],
  [
    "Certains seront utilisés pour réduire le temps d'attente pour le traitement.",
    "fb0db7bc067d6ec522a94710aff30b0a"
  ],
  [
    "Préparez-vous à une contre-attaque massive si votre blocage d'étranglement s'effondre.",
    "fed5f7dba39aa0a6e7c12fcb244dc477"
  ],
  [
    "Dans certains cas, déclarent Desai et Vahed, son comportement était celui d'être une partie volontaire des stéréotypes raciaux et de l'exploitation africaine.",
    "cee31fa909e60382461c78c7caf25c10"
  ],
  [
    "J'ai mangé une omelette simple avec des épinards et une sorte de saucisse spéciale.",
    "ee3a11448c0c154437d3b492b72f93e6"
  ],
  [
    "Alors Charming est venu, qui lui a présenté la bague et lui a dit : « Madame, j'ai fait votre offre.",
    "ce2c2665e69ad81d2feda19ded6e0596"
  ],
  [
    "Phoebe, tu sais qu'il est marié ?",
    "ef449bf6ebd5064ae63b6034a1cf7619"
  ],
  [
    "Restrictions sur les camions de restauration Buffalo assouplies par la mairie",
    "ecbd61b8c0f89c1c61f4722d72766a66"
  ],
  [
    "Je pense que je vais juste prendre un petit quelque chose : un bagel, du fromage à la crème et du genre néo-écossais",
    "7c1d928c1de4c8e72c4e8e22e9c3c461"
  ],
  [
    "Comment appelle-t-on une vache avec une secousse ?",
    "13799995d51edb944db300f5a5e351fe"
  ],
  [
    "habitants : mais que son arrière-dessein — de venir dépenser son dernier",
    "1c5d77c6d69c97bbdb3ecfa51bb1d9f8"
  ],
  [
    "Tu étais cool et maintenant tu n'es plus comme ça",
    "d070154547d231f5850b4f2aa007b45a"
  ],
  [
    "Le reste se vérifie sauf peut-être qu'il ne nous soumet pas à la tentation, mais qu'il nous délivre du mal.",
    "726d89b120a514d807783bb3234bd560"
  ],
  [
    "Le nom de votre groupe est supermassif et s'il vous plaît, portez du rouge.",
    "8ee4ad82fc68714f5036d7fed204230e"
  ],
  [
    "Ainsi, nous tous, pas seulement en tant que parents, mais tous dans nos autres rôles — nos médias, nos écoles, nos enseignants, nos communautés, nos églises et synagogues, nos entreprises, nos gouvernements — nous avons tous la responsabilité d'aider nos enfants à réussir et à tirer le meilleur parti de leur vie et des capacités que Dieu leur a données.",
    "7eff7bd9f8192e603591a4e7cb8b2acc"
  ],
  [
    "Inscrivez-vous aux cours de formation en menuiserie proposés par les collèges communautaires ou les universités.",
    "7e7eecc23f811878c2f93078b422e5a8"
  ],
  [
    "Elle plaide pour la rationalité, soulignant que le système de Burke conduirait à la poursuite de l'esclavage, simplement parce qu'il s'agissait d'une tradition ancestrale.",
    "5b502ee8580d7ee7db26f958b198c581"
  ],
  [
    "Je suis venu ici plus de deux fois avec mes amis.",
    "cba32bc1fb05d707f9e56583bf62c4e7"
  ],
  [
    "Suppliez-le d'être satisfait de savoir que vous êtes heureux et que vous n'en désirez plus ; et faites-lui savoir que la seule fin de votre visite est de le faciliter, et de l'informer de votre sort.",
    "b42fa5fd1ff6588bf2d42c11f42ad712"
  ],
  [
    "Je ne suis pas allé aux toilettes.",
    "27e0b726f5cc3e59cccb9733930176a7"
  ],
  [
    "Les tartes au fromage Pablo du Japon ouvrent leur premier restaurant à Buffalo",
    "a223b0141464c60409226d688282d954"
  ],
  [
    "Pour auditionner pour cette comédie musicale, Yul Brynner a chanté assis les jambes croisées sur le sol",
    "ed9b6e94d864f680c31848fea1085a94"
  ],
  [
    "Je déteste vraiment être athée déprimée.",
    "b709cbbb86473ec3ba0a1317185f8429"
  ],
  [
    "ses grands yeux brillaient, plutôt que de briller ; pour l'effet",
    "06fdadcc6dda5207acc61f2f51547388"
  ],
  [
    "(Doo-wee-ooh-wee-ooh-wee-ooh-wee-ooh)",
    "646ba68a3de0409aa35d544afd5e33e9"
  ],
  [
    "Cela faisait donc plus d'un an que je n'avais rien fait.",
    "e20609464c61340a1a6dd7cb3c4adf42"
  ],
  [
    "Si votre famille s'est séparée, vous devez payer une pension alimentaire pour enfants.",
    "8888834571c87d73452de6f855c4b249"
  ],
  [
    "Achetez une dague de dragon, et si vous êtes à l'aise, faites de la folie des singes pour une arme de dragon.",
    "a8722c3c3eca58e2bd27d00534c2bac9"
  ],
  [
    "Plus tard, Navajivan a également été publié en hindi.",
    "e03c8e1f692dd3b08752477d8553ef5b"
  ],
  [
    "J'ai essayé tous leurs hamburgers et ils sont tous incroyables.",
    "02a5e1e3c2a424e3d3d3275dd1cb04bd"
  ],
  [
    "Il était donc debout dans un moment, et dehors sous le porche.",
    "f9e3e806a33a0d5d3a8f1f01ae7c369e"
  ],
  [
    "J'ai toujours peur que les gens pensent que je suis juste grosse avec de gros seins.",
    "2f18cb13c665422a1476926001656e5b"
  ],
  [
    "Des randonneurs partout... jusqu'à Ambaji",
    "57f2cc0d3bcb34304ada83baf102a971"
  ],
  [
    "Nous ne vous enchaînons pas : cette capitale de la République tchèque est célèbre pour ses théâtres de marionnettes",
    "afe3b97f6f21b51009d28c5bc0a8e039"
  ],
  [
    "Rien, ça a juste donné un peu de vin.",
    "6f45ce8409a3130ba0c8b71237bae244"
  ],
  [
    "connaissance que j'ai dans le monde houl ? »",
    "c070fa3e722f41e5d440e7b718b6b56d"
  ],
  [
    "Ça ne durera pas trop longtemps,",
    "7fc28f01fae23002098958c1e5b286bf"
  ],
  [
    "J'attends d'entendre parler d'un éventuel appel vendredi matin.",
    "13b8d98fed50fec3414819f6c071768c"
  ],
  [
    "Remarque : Il est préférable que ce soient des personnes de votre classe, qui vous reconnaissent au moins, même si ce n'est que comme le plus calme.",
    "3e8298a8897734a6fb9d9ad4c0872ed9"
  ],
  [
    "Je serais en retard pendant 10 minutes",
    "16df25e890fbbfd0bbe710d256ac071e"
  ],
  [
    "Les Américains ont mené trois guerres en Asie au cours de ce siècle.",
    "51fa258391e1a192a396c2bfa836fa7e"
  ],
  [
    "N'exploitez pas les bogues/problèmes.",
    "32a9c3ec62071aad21225ec003392722"
  ],
  [
    "Le patient ou le professionnel de la santé est un guerrier, plutôt qu'une victime passive ou un spectateur.",
    "9726703f3f305c7c75532611bbc73a78"
  ],
  [
    "(Ajoutez de la glace, secouez la boisson dans le verre et ajoutez de la glace sur le bord).",
    "8546690acdd3817ee208376215de89ea"
  ],
  [
    "Pendant ce temps, les compagnons du prince le cherchaient loin, mais sans but, ils envoyèrent donc deux messagers pour annoncer la triste nouvelle au roi, qui ordonna immédiatement à un régiment de cavalerie et un régiment d'infanterie d'aller le chercher.",
    "736e801260dcd2035f95f9df2c9ce135"
  ],
  [
    "Nous vivons dans le même bâtiment.",
    "bbcd4cd0350a3f175eacfde0e8a260ef"
  ],
  [
    "Quel genre de maison est-ce que 7 millions de dollars vous permettent d'obtenir à Buffalo ?",
    "42ee180569c9e90eaa1eecb399bdf303"
  ],
  [
    "Il peut s'agir d'abattre des animaux ou de la personne qui vend de la viande sur le marché",
    "165285c05c331a8b58e4c608993b0116"
  ],
  [
    "S'il y a un testament, je veux y participer.",
    "dd281a3f437fc2b577fe3052580f442c"
  ],
  [
    "T+2,5 heures : Maintenant, le plafond pleut des arcs-en-ciel, bien que le plafond soit en fait blanc, et parfois je vois des éclats de papillons ou il se mettait à pleuvoir des roses sur nous.",
    "702cef780ba41b64bba7ac3e01f9fb41"
  ],
  [
    "De plus, tu n'as rien de mieux à faire.",
    "9874c28eab8ac5578ddbe694090a1b5a"
  ],
  [
    "L'appel a été annulé.",
    "a8851451687e6b34f8420ea7e18785e9"
  ],
  [
    "Je pense que le contenu qui est régulièrement posté ici sur reddit et qui est réhébergé sur imgur est de la foutaise, mais de la même manière, spammer votre propre site publicitaire sur reddit ou tout autre site est au mieux de mauvais goût, et en général cela va vous faire bannir.",
    "a6895481b5d30bd0d9d67113e3f25616"
  ],
  [
    "Woooot.ur groupe la sous-traitance de consultation terminée ? Où est l'endroit, ah ? lol.",
    "7d9a9da84d0f69cc9a4c84759f007b75"
  ],
  [
    "J'espère que vous y réfléchirez et que vous appuierez cette disposition.",
    "f7569338192449993742423c83510808"
  ],
  [
    "Passez du bon temps avec eux.",
    "3dd042f7b72fe9d15ef53b2392e34df2"
  ],
  [
    "Les débuts de la fiction moderne en France ont pris une forme pseudo-bucolique, et le célèbre L'Astrée, (1610) d'Honoré d'Urfe (1568-1625), qui est le premier roman français, est correctement qualifié de pastoral.",
    "673018d42f0f600e6cfba9ff493da830"
  ],
  [
    "J'économise généralement la moitié pour le déjeuner le lendemain mais je trouve ça difficile à faire ici - pas à cause de la taille... Tout simplement parce que je n'arrête pas de manger !",
    "d54cec03af4a7645b2c7d53fe1af29ce"
  ],
  [
    "Le géant lisait : Sept d'un coup ; et pensant qu'il s'agissait d'êtres humains que le tailleur avait tués, il conçut un certain respect pour le petit homme.",
    "0401c3c34b09c1939315441a149804d2"
  ],
  [
    "Si tu le vois, peux-tu lui dire s'il te plaît que je le cherche ?",
    "df4405c6198322a0209ece4a0774c74f"
  ],
  [
    "Jaspal continue son offensive et fait trembler le Cabinet",
    "96bed885b1a8be29b469f75437ce256a"
  ],
  [
    "Quelques rares pièces de 1965 étaient encore fabriquées avec ce métal ; la Monnaie a opté pour une pièce revêtue cette année-là.",
    "4ce01fabd4ec1a8b6569ac9d729cf6fc"
  ],
  [
    "Mon chien ne sait même pas faire du vélo.",
    "3a432ed0941bddec6ead139ed4bccf31"
  ],
  [
    "il est susceptible d'oublier sa haute persuasion ! » Et la minute suivante, le coin",
    "2f1062ff32a0974a92a5396f1245aa5d"
  ],
  [
    "Mais comme ça tu l'aimes ma chérie, sache que tu me donnes ma satiété",
    "93ad3c991a87847d6edc4f028ce386c0"
  ],
  [
    "Et maintenant, votre booster continue de pédaler pendant encore 4 secondes avant la prochaine répétition, ce qui signifie 500 dégâts par seconde pendant encore 4 secondes, et votre boost ne fera que 980 répétitions.",
    "917c29149b209da19c08529d7d385ce1"
  ],
  [
    "Il y a toujours un problème. Alors réveillez-vous à 5 heures et vérifiez",
    "4893bdb0b99d50eca42af974ada9edf8"
  ],
  [
    "Les Américains qui nous regardent chez nous, avec l'aide de tous les commentateurs, peuvent constater, d'après qui se tient debout et qui est assis, et qui applaudit et qui ne le fait pas, qu'il y a encore de modestes divergences d'opinion dans cette salle.",
    "98bc6fe8897e258629f32d4f503e97d0"
  ],
  [
    "vous devez avoir vécu cette expérience au cours des 10 dernières années.",
    "f5ef80e2061521d59b7184880c649129"
  ],
  [
    "Ces variations peuvent faire la différence entre un double et un triple ou un home run à l'intérieur du parc.",
    "7e1a28c5d565d89bf6a79689b1b5b70f"
  ],
  [
    "Le dragon roll était plutôt mauvais mais le poulet tikka masala était correct.",
    "db2822d5a77b0459912e429ad882b9b7"
  ],
  [
    "Alors elle a commencé à marcher aussi vite qu'elle le pouvait, mais la forêt était si grande et le soleil était si chaud qu'elle a failli mourir de chaleur, de terreur et de fatigue ; regardez dans quel sens elle allait, il semblait qu'il n'y avait pas de fin à la forêt, et elle était si effrayée qu'elle imaginait chaque minute qu'elle entendait le roi courir après elle Tue-la.",
    "6334d8ba992e79155f9b0e815ee9ec4d"
  ],
  [
    "Oh, euh, peut-être plus tard.",
    "0cc0c2bffe32d6316d9756950baaa1bb"
  ],
  [
    "Déménagement pour faire revivre Silent Valley attire la critique",
    "63818d3c238f96966364bd22417f3d25"
  ],
  [
    "La chroniqueuse Anna Quindlen a écrit « A Short Guide to »",
    "75eb997822d1fbb64ef285a391605090"
  ],
  [
    "Le KKK est-il une bonne source de potassium ?",
    "abf453fe306aab74baa1d74784fc7852"
  ],
  [
    "des savanes thébaines, qui ont créé des poux et de nombreux autres",
    "3ba64386ae6c2469f84e47ee49a94ebf"
  ],
  [
    "Hé, hé (bop shoo-wop, mbop-bop shoo-wop)",
    "631532e40980aefcba456c32f4a4e1f4"
  ],
  [
    "___________________________________________",
    "515c6ee060324ea7bba141162ca6a56f"
  ],
  [
    "À peu près au même moment, j'ai commencé à m'entraîner et à manger sainement.",
    "d943b4fcd3a9388bb3420b1b4a72cb60"
  ],
  [
    "Je regarde lotr w ma sœur mourir vite.",
    "ed5dfd2d35f3bd9e2ac06bc5af13478a"
  ],
  [
    "C'est parce qu'ils comprennent que lorsque j'obtiens des allégements fiscaux dont je n'ai pas besoin et que le pays ne peut pas se le permettre, cela aggrave le déficit ou quelqu'un d'autre doit compenser la différence, comme un aîné à revenu fixe, un étudiant qui essaie de terminer ses études ou une famille qui essaie de joindre les deux bouts.",
    "bd1793f0582853eb064980fd870d8d70"
  ],
  [
    "Assurez-vous de disposer d'une connexion Internet haut débit.",
    "b1eaaf5bd8b471f491c06ccea5d7d11a"
  ],
  [
    "L'équipe s'est battue pendant les périodes difficiles entre les années 1920 et 1930, mais les choses se sont améliorées au cours de la saison 1937-1938, Raith a établi un record de la Ligue britannique avec 142 buts en seulement 34 matches de championnat tout en remportant le championnat de 2e division.",
    "9ba3ffb66216c553667a22601a17e829"
  ],
  [
    "J'étais genre... » au moins, la nourriture sera bonne. » Mon garçon, je me suis trompé ?",
    "f3fbe31b5f1e7acfe1462e3d80aa167a"
  ],
  [
    "Au lever du jour, avant même le lever du soleil, la femme est venue réveiller les deux enfants : Lève-toi, couche-toi, nous allons tous dans la forêt pour aller chercher du bois.",
    "be289f43aab77d85b196b39fb88647ed"
  ],
  [
    "Ajouts et ajustements mineurs par Dan SilverStein.",
    "8978b5467687aa7305302b9961c30c49"
  ],
  [
    "Supprimer le projet de loi universitaire ; disent les enseignants",
    "9fdb51b75e8aa7d54689dc7970a70c65"
  ],
  [
    "C'est l'abréviation de l'un des muscles, ou d'un grand espace ouvert sur le campus entouré de bâtiments",
    "13231e0984943869605f3904efb57745"
  ],
  [
    "Pas étonnant que les nouveau-nés pleurent.",
    "82576458c7e6c39174dcdeacd83ab57f"
  ],
  [
    "Au contraire, entre le niveau du fossé et le sous-sol",
    "81a1d34f9aa095304599765615abfbbb"
  ],
  [
    "Je ne veux pas te voir partir en voiture noire vers un nouveau bar",
    "e1ff99bc34ddcdc9811da0f9790f80bb"
  ],
  [
    "Votre opinion peut être prise, mais elle ne remettra pas en cause l'opinion d'une personne expérimentée à qui on peut également faire confiance pour traiter et gérer les soins d'un patient.",
    "041da87fb8c94d94b551c5eac0d8a639"
  ],
  [
    "(:\nOuais je ne vais pas en réunion : x ils essaient tous de m'appeler maintenant bien que x.x LOL quelles raisons nostalgiques !",
    "749500beed5f435194794ced84ae9c5b"
  ],
  [
    "Une femme m'a écrit et m'a dit : « Nous sommes tendues mais pleines d'espoir, nous luttons mais nous sommes encouragées. »",
    "88376da38ac90c8180f98fe5f7befe0e"
  ],
  [
    "Quand les enfants grandissent, offrez-leur un petit ami ou une petite amie.",
    "a09c70fc41c40141cff36b7048177208"
  ],
  [
    "Le premier était avec Jane Arden à Beverley.",
    "b0b74e540b1d0f9ddd147ae1dab383e9"
  ],
  [
    "Ça vaut vraiment le détour !",
    "968aa7b6f6120681928be319ed050bcc"
  ],
  [
    "Dans le débat sur cette accusation, a poursuivi mon ami, Sa Majesté a souvent insisté sur les services que vous lui aviez rendus, tandis que l'amiral et le trésorier insistaient pour que vous soyez mis à mort honteusement.",
    "fb2f29bab881395625dc7191a19e4790"
  ],
  [
    "Elles étaient tellement ornées et magnifiques, je veux dire, regardez ça !",
    "4e1c70d6675d62dfd1458b2e0607d469"
  ],
  [
    "Comme le cocktail du même nom, la tarte aux sauterelles est aromatisée avec cette liqueur verte",
    "fb800bd761710d547763ea4fe20225ef"
  ],
  [
    "L'homme qui a survécu au gaz moutarde et au gaz poivré est maintenant un vétéran chevronné.",
    "3d834d54c11d56b899c4fb7fba5f3f16"
  ],
  [
    "traversait une avenue de deux miles de long, composée de sphynx, de statues et",
    "de7f8cc253846751fa4c950344653c97"
  ],
  [
    "Mais tu étends la vérité, oh oui",
    "2130ed1f8849a874ca815222169ce456"
  ],
  [
    "Donc non, JE ne confonds pas MA moralité avec celle des autres.",
    "d6993d91c0c837bca48fa415b5d00348"
  ],
  [
    "Économisez de l'argent par vous-même ?",
    "a66867c7f422da98c7ba848953034093"
  ],
  [
    "Un enfant né ce soir n'aura quasiment aucun souvenir du 20e siècle.",
    "cc0c68b2e841e54d472236108329fdfd"
  ],
  [
    "Surprenez-vous de temps en temps.",
    "602ec4d5a2d1260138ff6e7cd2a475a9"
  ],
  [
    "Mary est elle-même un roman de sensibilité et Martin tente d'utiliser les tropes de ce genre pour saper le sentimentalisme lui-même, une philosophie qu'elle croyait dommageable pour les femmes parce qu'elle les encourageait à trop compter sur leurs émotions.",
    "78180da9aa57b6d30e41480ec861e24d"
  ],
  [
    "Le personnel était très serviable et nous avons été accueillis par le propriétaire.",
    "5f38088945352529d73c8cc417302c22"
  ],
  [
    "'\nEt en un instant, ils sont venus culbuter l'un sur l'autre, et pourtant ils n'étaient ni poussiéreux ni gâtés, et la reine les trouva tout à fait aussi bons qu'elle les avait imaginés.",
    "206ade0a59fc4b9a1b8474b4944a6d2c"
  ],
  [
    "Tu m'as vraiment fait y aller !",
    "183da219e6bf8dce57abaf9aa2d9bd79"
  ],
  [
    "Des billets contrefaits arrivent à Guj par voie terrestre",
    "d3ad7de3c3bc51aacaec0f7cb23bdd0b"
  ],
  [
    "Nombre de « bières sur le mur » au début de la chanson",
    "2193a7507bcb27ba3701596ff9810ede"
  ],
  [
    "Il suffit d'un clou pour accrocher le tableau.",
    "d3e0c9a26ebea692eaa936b6bf729848"
  ],
  [
    "une démarche interjectionnelle, quelque chose entre un saut et un frétillement, un mouvement",
    "ae84c57f6b228f0fdffedd464f0056f5"
  ],
  [
    "Elle a l'air provocante, elle te laissera frapper si",
    "56deb227e836374efa14e8e9bb9af52d"
  ],
  [
    "Ce n'est pas mal en soi, mais c'est différent de ce à quoi les joueurs MMO étaient habitués, ce qui entraîne une perte de fonctionnalités et de personnalisation.",
    "184798899c13df3f2d926b9fc350a63e"
  ],
  [
    "Tu es bénie entre toutes les femmes et Jésus, le fruit de tes entrailles, est béni.",
    "cb542afa64780a310f9521fbf7e5cbdd"
  ],
  [
    "Bonne chance, Capitaine, et assurez-vous de l'Instagram.",
    "34e45e26c620add10fed22e1a41a389e"
  ],
  [
    "Essayez certains aliments végétariens contenant du lait animal ou des œufs.",
    "5c9708756abfbd9d29553529736c96b5"
  ],
  [
    "Au cours de cette période, on estime que la population afro-caribéenne de la Grande-Bretagne était de 10 000 à 15 000 personnes, qui a ensuite diminué en raison de l'abolition de l'esclavage.",
    "34a39bfc0377ecf8bf37fca69c188a5f"
  ],
  [
    "Leur menu est assez standard sans véritables spécialités.",
    "41670ef2fb8579f54a11b2dff6977a76"
  ],
  [
    "Je vous félicite, Monsieur. Molinda est une fille très chère.",
    "235bedb05919c1cf206e50dce7fa8053"
  ],
  [
    "Deuxièmement, qu'a-t-il dit quand tu lui as dit que j'étais enceinte ?",
    "eace43a0f6aa1c7669e46d6c39d3545b"
  ],
  [
    "Le nouveau salon culinaire de Buffalo met le style au-dessus de la substance",
    "67d8230482e26584a6423fffa0cf1fe1"
  ],
  [
    "Branche d'Al-Anon spécialement conçue pour les jeunes de 12 à 20 ans",
    "bb134a0312059dd8f2f55acb1b5aeabf"
  ],
  [
    "Qu'est-ce que le sadique a fait au masochiste ?",
    "c074ee2e98561bd3212e15ce9339852d"
  ],
  [
    "rumeur atteignant ses oreilles à travers la police qu'un homme un peu similaire",
    "4cf350e017eac6f00fe7bba1a304b21c"
  ],
  [
    "Peut-être que le soleil ne brillera plus",
    "a4eab5ce3a88dac2b30a72b31498bc82"
  ],
  [
    "Eh bien, les États-Unis importent les meilleurs et les plus brillants esprits du monde entier.",
    "f7a08dd3042e6de01cc23b8f76d573b8"
  ],
  [
    "Ils se déshabillent devant toi ?",
    "736b1c7454e9c6092120510b110b5c56"
  ],
  [
    "Ce soir, je vous demande également de réformer nos lois sur l'immigration, afin qu'elles reflètent nos valeurs et profitent à notre économie.",
    "2f01091c4cd0562eb4eb25ae4c4912ea"
  ],
  [
    "Allez dans « Paramètres ». Depuis l'écran d'accueil, appuyez sur le joystick gauche pour afficher un menu d'options.",
    "a97e702c18806d79c7577869eacfb371"
  ],
  [
    "En 1991, le marché mondial des jeux de société était estimé à plus de 1,2 milliard de dollars.",
    "a51a0d83b884cde0b06d3648eadfd431"
  ],
  [
    "Ils allaient de l'arrêt obligatoire au japadog pour un terimayo Kurobuta à la visite (et à la dégustation !) naan fait dans un chariot, à une excellente option végétarienne au Tigre de chou-fleur et choux de Bruxelles qui ont vraiment fait mouche.",
    "39ce5d83338eea5974573384c4db6f1d"
  ],
  [
    "Le lendemain, le sorcier, attaché à la queue d'une mule sauvage chargée de noix, a été brisé en autant de morceaux qu'il y avait de noix sur le dos de la mule.",
    "570cfdc182cb61b4f1f357c48395e94c"
  ],
  [
    "C'est moi qui n'ai pas le choix parce que je... parce que je n'arrête pas de t'aimer.",
    "db14df3a3686c7d773907ce856fb08dd"
  ],
  [
    "Des dauphins gambadant dans la baie et Goa partout",
    "95fbf83153703a1746695163adc03a46"
  ],
  [
    "Pratiquez la version bureautique de cet exercice en vous asseyant et en vous levant rapidement plusieurs fois par jour",
    "c0525edb4d0493b1bcd11a91f78f927c"
  ],
  [
    "Mon ami a dit qu'il s'était défoncé en reniflant du Coca, mais je n'ai que du Pepsi.",
    "cb4a273f37bc67674da1d03360a3d3cb"
  ],
  [
    "Jane, son épouse était un peu plus âgée que",
    "1f7d50780fb7c2714f9037e3d5aa2ce4"
  ],
  [
    "Monsieur, pouvez-vous m'emmener à Little Rock ?",
    "a1085afaeec7cba9227a5fcc80d229fe"
  ],
  [
    "veuillez essayer de vérifier.",
    "1fe757f64a5da9125637ced39b4e12fd"
  ],
  [
    "J'ai lu votre message et je ne comprends pas comment je l'ai lu à l'envers.",
    "97878d512cda77778e0771c55a3f296f"
  ],
  [
    "Pas beaucoup de pple lor, quelques-uns seulement.",
    "f10e3acb9369fb58f1c417776909fdc5"
  ],
  [
    "J'ai été gouverneur pendant une douzaine d'années.",
    "26a7e6c8aa2909c20c28b960b7bacddb"
  ],
  [
    "Ouvrez le tableau d'artisanat pour accéder au menu d'artisanat.",
    "565a9b8b05f1932420cc3f344968a6df"
  ],
  [
    "* Prise en charge IPv6 - ajout des technologies PPPv6, L2TP, DHCPv6 et RADIUS leur permettant de fonctionner sur IPv6.",
    "abab4fda2e1725b5cb6d1c06606f5295"
  ],
  [
    "Le menu comprend du poulet rôti et d'autres plats principaux, des sandwichs, des salades, des accompagnements de légumes, des applications et de la soupe - nous avons eu du mal à décider quoi acheter parce que tout sonnait si bon.",
    "1b7338ee41b72285f3162b6b62a39381"
  ],
  [
    "Maintenant, je ne bouge pas tant que tu n'as pas ouvert la porte.",
    "aa485abea1a4177e8c822d4d14a72012"
  ],
  [
    "Pourquoi m'as-tu regardée quand tu as dit ça ?",
    "3ee5e90345d23564c0e9cd962832c6a9"
  ],
  [
    "Fumer du narguilé pourrait être interdit dans les bars Buffalo",
    "b537e371e9557b367a39060c64f75f78"
  ],
  [
    "Ce que signifient les lettres « scuba »",
    "c8c84b676e13cd8a048197a61011072f"
  ],
  [
    "Ça sonne mieux qu'un éjaculateur prématuré.",
    "ec71ead0dddf6a9711bfa14fb4be5720"
  ],
  [
    "Je suis devenu silencieux et j'ai enduré le trajet chauffé pour rentrer chez moi, où à mon retour, je suis rapidement parti dans ma voiture pour m'enfuir.",
    "d29a4f26d95868ecd66f196b6d55d386"
  ],
  [
    "Ne me posez aucune question et je vous dirai",
    "f5d2f98c065bc3824b35ef2cdbf747e3"
  ],
  [
    "Il demande quel est mon budget et je lui dis 25-30 dollars.",
    "e8748c57f6a070ad313ab2f92cf1c03c"
  ],
  [
    "Haha.. ok ok.. aiyo.. alors il est beau ou pas ?",
    "db17805e0a4732040bca65942ae66d9d"
  ],
  [
    "Ce soir, ensemble, faisons davantage pour rétablir le lien entre le dur labeur et les opportunités croissantes pour chaque Américain.",
    "4cfab109ee555696e69078ec714e9ebe"
  ],
  [
    "Tuez des zombies et/ou des araignées.",
    "4a3fbcb2ad1b6cb28814d9d364cea1fd"
  ],
  [
    "Los Angeles accueille des personnes de plus de 140 pays parlant 224 langues différentes identifiées.",
    "fb5dbdcc84553051fa4643266344daec"
  ],
  [
    "Le fromage a le goût de la mozzarella ordinaire que vous obtenez dans un emballage de fromage Kraft.",
    "20b0ee85f010163a73f0853bec461774"
  ],
  [
    "Quand le jour commença à se lever, et qu'il eut le pouvoir de jeter la pelle, il ne resta pas longtemps là où il était, mais s'enfuit aussi vite qu'il le pouvait ; et tous ceux qui le rencontraient le regardaient et s'occupaient de lui, car il volait comme s'il était fou, et il n'aurait pas pu avoir l'air pire s'il avait été écorché et bronzé, et tout le monde se demandait où il était, mais par honte, il n'a rien dit.",
    "a749fe4bc0f58de030281dc862ca9c11"
  ],
  [
    "Je pense que c'est juste que tu sais que je n'ai pas été avec un mec depuis si longtemps et que parfois tu cherches quelque chose sans même voir qu'il est juste là devant toi en train de siroter un café - Oh non, ai-je dit trop de choses ?",
    "a98032008a7fea1f840eef9ee5695795"
  ],
  [
    "Ingénieur Puttur ; autres Mangaloreans en sécurité",
    "10f74b95745686151ba22cc398a16e5a"
  ],
  [
    "Ce « King of Crunk » ne doit pas être confondu avec Lil' Wayne",
    "cd82e1a32c712616d2c725744e3bcc62"
  ],
  [
    "Ceux qui critiquent notre génération semblent oublier qui l'a élevée.",
    "4d80d4b0961fd88c19fbb1b5071de533"
  ],
  [
    "Bien qu'inondé par la lumière du lever",
    "103d75dcf408f18924653ba282aedf54"
  ],
  [
    "Va dire à tes amis que c'est dingue",
    "6fa0e954e807980f791d84588067cc1a"
  ],
  [
    "Pourrait",
    "4f76a9a57d76ee277a3334513e0c92da"
  ],
  [
    "Le Congrès, le Pentagone et le secrétaire d'État.",
    "1dc187154b9edfd9c13f6e680a3af732"
  ],
  [
    "ils ne sont probablement malheureux que lorsque je dors tôt haha:P parce que je suis sacrément difficile de me réveiller quand j'ai un manque de sommeil : P haha pourquoi paresseux ?",
    "2de3685d11f2fdc1755e677e8a7e506d"
  ],
  [
    "Passez la réduction d'impôts sur les salaires sans délai.",
    "eceaede1182a6d33c3c7600de5ad9ce2"
  ],
  [
    "Ne vous faites pas passer pour des modérateurs, car cela peut entraîner une mise en sourdine ou un bannissement.",
    "7020561d27df67584075030578f93865"
  ],
  [
    "Ces tornades sont particulièrement dangereuses, car même les météorologues expérimentés peuvent ne pas les voir.",
    "5cccf79982bd5782ee10f0b591af689a"
  ],
  [
    "Elle a limé mes ongles d'orteils mais n'a pas du tout travaillé sur les cuticules ou le lit à ongles.",
    "58c475bea2d58126ca9c46742d69aa36"
  ],
  [
    "Si ça ne s'aggrave pas, je peux le supporter, pensait Cendrillon.",
    "8a919148397d6645c6efdcf38550088b"
  ],
  [
    "Tu as le béguin pour Tag, n'est-ce pas ?",
    "f6bfd4b56d21dc1a2a6be0af1fff5601"
  ],
  [
    "Je suis en forme de violon : Vijay Mallya",
    "7c472e899b346868a29cb5e3fe59f465"
  ],
  [
    "F.W. De Clerk a rencontré pour la première fois ce dirigeant du Congrès national africain emprisonné",
    "8395a452910b3221b170d1a83858eabe"
  ],
  [
    "J'ai des ennuis avec ma femme après qu'elle m'ait demandé où je l'emmenais aujourd'hui ?",
    "446c4571910dbe8c0ba040ebc97f9ccf"
  ],
  [
    "se terminant bientôt par une pluie battante et calmée.",
    "af7c714a64f9b525226341d6af782a72"
  ],
  [
    "Je m'engage à avoir un drapeau si gris",
    "20929af7c96b5a3d0e06abf9567d263a"
  ],
  [
    "Rick",
    "17ad55a9b8384777496330d23e59d520"
  ],
  [
    "vous avez de mauvais amis tardifs si c'était le cas pour vous",
    "b55dd48a9a17d0d9876b5223ad050429"
  ],
  [
    "Ok !. Essaie de venir un peu plus tôt. Je vais comme des petits pains chauds.",
    "d143dbeec1d5e087d200a74ac3bee596"
  ],
  [
    "Dans cent ans ce soir, un autre président américain se présentera ici pour rendre compte de l'état de l'Union.",
    "1f2c756d64b9be7a3312ae405b559d81"
  ],
  [
    "Soyez enthousiaste face à l'opportunité et montrez de l'intérêt pour l'entreprise.",
    "03bd4b76075794dad23acbcff05ab94d"
  ],
  [
    "Scrabble fait quelque chose de similaire avec des lettres choisies au hasard.",
    "608d9ad75f035af7fe86ffa9d49f7287"
  ],
  [
    "Quand il a demandé un peu de crème à mélanger, nous avons constaté que le lait coagulait, oui VOUS AVEZ BIEN ENTENDU, coagulé... AKA ne se mélangeait pas du tout dans le thé et vous pouviez voir des taches flotter dans le thé, c'était honnêtement tellement bizarre et dégueu.",
    "adbb628c8156dac4551d2407dde650ec"
  ],
  [
    "Sa femme a fait tout ce qu'elle pouvait pour le convaincre qu'elle était extrêmement heureuse de son retour rapide.",
    "eea6982aa425148a1ce81d4ab39304b9"
  ],
  [
    "Pourquoi ne pouvons-nous pas sortir ensemble tous les trois ?",
    "6c85fe2a1ce8a2d74e6e89ea7daae989"
  ],
  [
    "L'hôtel Igloo est l'ultime escapade hivernale de Buffalo",
    "a348c972fc8819b5744ae2f1a980e898"
  ],
  [
    "1er nom partagé par la fille de Rigoletto, star de « Saturday Night Live » et personnage de R. Hayworth",
    "d4c082d28fc177cf5a276c08b91a1c26"
  ],
  [
    "Ils sont tous les deux aspirés dans les tourbières.",
    "3a5510cd8c3c9caf1e2eca9d3c89fbe1"
  ],
  [
    "Jen est allée aux toilettes et je l'ai suivie dans la cuisine et je me suis tenue à l'évier et les larmes ont commencé à rouler sur mon visage.",
    "19efe31a15acb892286da6472d86e987"
  ],
  [
    "Un seul d'entre nous s'en va !",
    "2dce4820c260264e2e08a24aa4b21247"
  ],
  [
    "Deux en un jour.",
    "51b6cae2fadf795fab021da83c88436f"
  ],
  [
    "J'ai regardé ce que j'ai tranché et je l'ai rincé sous le robinet.",
    "9bc4edaec47c5d5ad642ed2ab128b8a5"
  ],
  [
    "Tu as de la chance de ne pas travailler, hein, je me suis fait baiser par notre sugardad ah.gee..",
    "0bd1a6594c4eeebb8de63791bb284cf1"
  ],
  [
    "Mettons-nous d'accord, nous ne devons adopter aucune mesure, aucune mesure ne doit être adoptée qui menace la sécurité sociale.",
    "8f930f9d013217bdf9e79125f499249f"
  ],
  [
    "Sélectionnez l'option permettant de récupérer les uniformes lorsque le lave-linge s'arrête.",
    "6f46635c3945456733a2f7232c3f2928"
  ],
  [
    "De toute évidence, leur relation était heureuse et stable, quoique brève.",
    "b0c3b18bd73c1c3db7e6ff6b05c00535"
  ],
  [
    "Les portions étaient correctes et le prix n'était pas mal non plus.",
    "340bc2eee400689d80aafb215b622186"
  ],
  [
    "Cela dit, il s'est jeté à ses pieds et l'a tenue par sa robe.",
    "c330cf4fe7ebe33cdeba4421465b1128"
  ],
  [
    "Oui, ça me dérange Ross, mais tu sais, s'il était un habitué du café, je lui servirais des éternuements.",
    "d2a297cacfc8a68e4b5b1b4372ebd794"
  ],
  [
    "Sa gestion habile d'AMC a changé le visage de la ville",
    "a48b8df168dda0d19a29adf77ed66a5c"
  ],
  [
    "Elon Musk fabrique maintenant des fusées et des voitures électriques ; avant cela, il a cofondé et vendu ce système de paiement électronique",
    "dfd72c2c1d2d2b49487b2a6f2cbe072e"
  ],
  [
    "J'ai connu une blague sur l'hippocampe, mais je l'ai oubliée.",
    "ae296bfc7fac4e80b8531bcab15bada5"
  ],
  [
    "magnifiquement que les grands lys blancs regardaient à la fenêtre et",
    "51d3e886d789d1004c00451122f89057"
  ],
  [
    "Mais tout au long du navire, vous avez une chose à faire, vous reconstituez lentement ce qui s'est passé exactement, à travers des journaux texte et audio... Ces journaux confirment que ces nécromorphes avaient des personnes qu'ils aimaient et dont ils s'occupaient.",
    "fba6a3a1a5807fb49357e3d9ab2a74f2"
  ],
  [
    "Peut-être qu'il est monté dans le bus Xd",
    "9d3b85242b9ccbb81e366e072a8f1eb3"
  ],
  [
    "La plus grande force que nous ayons est la gentillesse héroïque, le courage et l'abnégation du peuple américain.",
    "df845c56aec12b2cef39492b1f878c6e"
  ],
  [
    "Créez un classeur sabbatique.",
    "5f2e70ef8ca18cafe8878faf306154e8"
  ],
  [
    "À la fin de 1885, le père de Gandhi, Karamchand, est décédé.",
    "6b52c746ed170807ae6fcfa764ead55f"
  ],
  [
    "Elle a eu l'un des meilleurs services que j'ai jamais reçus.",
    "2f74939213273bd0f2d1d1ecc140ae24"
  ],
  [
    "Son cœur est enterré, si je puis dire, avec le pauvre Alphonso.",
    "2939e0f32be0464fcc239dd764b9ae6e"
  ],
  [
    "Bon, je ne me souviens pas de tout ça quand tu m'as donné ces petites capsules mortelles !",
    "ce713315d37974ef11e7f8add012ee13"
  ],
  [
    "Sonde contre médecin pour les tests de détermination du sexe",
    "b10a94f48a1178edec6d402ebfb330a3"
  ],
  [
    "Les 2 symboles visibles sur les drapeaux des pirates et les bouteilles de poison",
    "efbde59fc40f797a49178ee9c3838c82"
  ],
  [
    "Le voyage dans le temps n'a aucun avenir.",
    "72a1e6ffd44342555ed9d22a0be799ae"
  ],
  [
    "L'état d'esprit dans lequel je me trouvais était extrêmement intéressant.",
    "a4881421c6428975e80d1fcc7ed28db5"
  ],
  [
    "Quatre-vingts heures et la radio fort",
    "51158d2c65d879535f090e5820cb1685"
  ],
  [
    "Bob K",
    "ab4f94786289b21e617f17ca9341ce81"
  ],
  [
    "Le tuyau arrive à Stacy, elle prend un gros coup, le passe à gauche, expire, puis commence à parler.",
    "9a949b057841e3ae5488324da6f6a85d"
  ],
  [
    "Ensemble, nous avons rendu un dernier hommage fier aux couleurs sous lesquelles plus d'un million de nos concitoyens se sont battus et plusieurs milliers ont donné leur vie.",
    "0b74806e2f6ae2ce44ae8ba9ec7d7542"
  ],
  [
    "Utilisez votre seau d'eau efficacement.",
    "b374fdb027ee7a6584331e2e976a05e7"
  ],
  [
    "Les autres principaux groupes mélanésiens du nord au sud sont l'archipel de Bismarck, l'archipel des îles Salomon, Santa Cruz, Vanuatu, Fidji et la Nouvelle-Calédonie.",
    "a49249f8b845c0639950ee6a37c9d119"
  ],
  [
    "Je vais essayer de nouveau, mais évitez le curry de la jungle la prochaine fois.",
    "48848fd2333d8bd10ffedae8bbe8309d"
  ],
  [
    "Le génie est revenu avec un bol en argent, douze assiettes en argent contenant des viandes riches, deux coupes en argent et deux bouteilles de vin.",
    "529f8c33473beafdba23b948fc0797fa"
  ],
  [
    "Oui, mais je ne peux payer que 8 000 dollars.",
    "5d261b80a8ce00a6da0fb46a63d8e97b"
  ],
  [
    "DD promeut contre le terrorisme",
    "ef5c4623a14827ae2b82e6d9718ab2e9"
  ],
  [
    "Dans une guerre de journaux londoniens pour cette heure de la journée, le News a fermé ses portes en 1980, laissant le Standard debout",
    "63cdad2b78519b49a2444237e2317b48"
  ],
  [
    "Les blagues sur Tampax ne sont tout simplement pas drôles !",
    "68ccca9a0bd38700e2394dd09c6ee5cd"
  ],
  [
    "Le trajet a ralenti et j'ai commencé à revenir à la ligne de base.",
    "50910e51e093c307890b89f45199011e"
  ],
  [
    "Parce que comme le Piston Joe, je vais dos à dos",
    "a15af9fe699d0960c24a0653c9ee0b0b"
  ],
  [
    "Essaie ça.",
    "34b2a5bf8453b5d7f265dbfcdeb7cc20"
  ],
  [
    "Je les voyais parfois dans différents magasins ou chez des amis, alors je savais ce que c'était.",
    "e7c8b7044842b567ece04623578c4f08"
  ],
  [
    "Eh Truman dit qu'il n'y va peut-être que pour une journée de chalet.",
    "a68a7783264950822d2ce4f4b7ac4d20"
  ],
  [
    "Ceux d'entre nous qui sont réunis ici ce soir ont été appelés à gouverner dans des moments extraordinaires.",
    "7322f2dd09867e584aa01a1d56d2830b"
  ],
  [
    "Lisez ce tableau pour voir quels sont la température de l'eau, la musique et les réglages d'éclairage qui rendent vos poissons heureux ou tristes.",
    "37f7320ffa1602b929e285a4d90988b8"
  ],
  [
    "Des auteures ont fait des reportages sur la politique et leurs amours privées à La Haye et à Londres.",
    "b0a68a52950eead686db7ff419d4033b"
  ],
  [
    "C'était chaotique, bondé de monde, désorganisé et parfois totalement hors de contrôle.",
    "3620e4ed90393581766011e146bd9928"
  ],
  [
    "Le mendiant luxueux, qui qu'il soit, a dit Ricardo.",
    "a3fdb9b06687e78923a31c73ddd4d8d8"
  ],
  [
    "L'homo-érectus a-t-il chassé avec des outils en bois ?",
    "e3f813c2d72bf158884fbc43bfc7d048"
  ],
  [
    "Les forces laïques souffrent en silence ; dit Javed",
    "1dcce8c9a1567baa8ce11eae52ddf2d8"
  ],
  [
    "En 1934, il passe plusieurs mois seul près du pôle Sud",
    "3adae2bbbfe669577484d08aa4a5869d"
  ],
  [
    "Ma nouvelle copine me coupe le souffle.",
    "75d0dc5b9ec87f378ba9b0a889a401e7"
  ],
  [
    "ateliers dans l'arrondissement où il avait été connu ; et se sentir froid de",
    "63fa5349d16335efd4306ae05c96b05a"
  ],
  [
    "Dans ma Rock 'n' Rolls Royce avec le toit ouvrant baissé",
    "b5645e20c9fa8096f362c8e4a9137a88"
  ],
  [
    "Putain de faire le calcul et de taper ça, j'ai envie de pleurer. **",
    "e50d38988662304e65d3363d73db72f9"
  ],
  [
    "J'attends la navette mec lol",
    "5513f262ee3dcf444bddd11534a1a397"
  ],
  [
    "Les réfugiés irakiens nous racontent comment les aveux forcés sont obtenus en torturant des enfants pendant que leurs parents sont obligés de regarder.",
    "834796e38f443622c867a2cd629545f8"
  ],
  [
    "Blind : Blind vous permet de neutraliser votre adversaire.",
    "752e026c2bbd9bf698c267bb9b7f9ea9"
  ],
  [
    "Un match se compose de neuf manches (sept manches au niveau secondaire et en séries doubles dans les ligues collégiales et mineures, et six manches au niveau de la petite ligue).",
    "39170044943305625e5888dd0b5787b3"
  ],
  [
    "C'est un délicieux barbecue, les amis.",
    "bb02a2c3ff197330d52b62ba0c28387e"
  ],
  [
    "Soudain, la porte s'est ouverte, et un petit homme est entré et a dit : Bonsoir, Mlle Miller-maid ; pourquoi pleurez-vous si amèrement ?",
    "e08d38020031667ed6964fccd2998260"
  ],
  [
    "C'est assez épouvantable, et Ross, si tu écoutes, je ne veux plus jouer ta chanson.",
    "a24d1371818b1aa4019ebefe6aab0a6c"
  ],
  [
    "Les 10 meilleurs magasins de bottes de pluie et d'équipement de pluie à Buffalo",
    "1640848d8290f1d6bc390eaac23e09a6"
  ],
  [
    "Habituellement, les récits d'hospitalité du Moyen-Orient incluent le service du type turc dans de minuscules tasses",
    "9912370953f3876d54f8bebf57e23327"
  ],
  [
    "Mon médecin m'a demandé si j'étais sexuellement active.",
    "04bff226c0e131b62515250e63a78441"
  ],
  [
    "Était... à Stickleford ? »",
    "c215b5574cc87e3bfc59602022af457b"
  ],
  [
    "Je dis à vos garçons que je suis sous crack",
    "2e1a7612b6c99a251671afb112713b85"
  ],
  [
    "J'en ai eu d'autres qui parlaient au nom de leurs enfants, qui n'avaient aucun désir d'être là.",
    "d7c0e08942a5f5c51cd90377f8897988"
  ],
  [
    "Je le savais... Je l'ai vu dans le magasin à un dollar.",
    "00d0f0f352d8727dabeeb5c0f3c7aae6"
  ],
  [
    "Après 40 jours dans le ciel du désert et 4 jours sur le terrain, les hommes et les femmes des forces armées américaines et nos alliés ont atteint les objectifs que j'ai déclarés et que vous avez approuvés : nous avons libéré le Koweït.",
    "739b50e59dd1e21e4065db63e07d1e89"
  ],
  [
    "Placez un piston collant un bloc au-dessus du haut du carré, face vers le bas.",
    "71a97e1208b39a4ba98d6b090e003a43"
  ],
  [
    "Les tranches de citron et le zeste de citron sont utilisés comme garniture pour les aliments et les boissons.",
    "6a884f277975b7e427a4fcea124b7440"
  ],
  [
    "J'ai également été forcée de rouler avec mon sac géant pour ordinateur portable entre mes jambes dans une camionnette bondée pendant plus de 20 minutes.",
    "fe684761c85a2f1cb0d94f84ad6b4d03"
  ],
  [
    "Je vais me marier aujourd'hui !",
    "15e123b36734b0564091e8e806449b70"
  ],
  [
    "Un hélicoptère d'entraînement Mi-8 s'écrase ; tout est en sécurité",
    "5873bfd640bc6b932334ec4181fa77b7"
  ],
  [
    "Lacteous décrit quelque chose qui est la couleur de cette substance",
    "9a7251f6f5c9d7fc47516e7bd515c584"
  ],
  [
    "Les choses qui arrivent à ceux qui attendent peuvent être les choses laissées par ceux qui sont arrivés les premiers.",
    "6d53050118b121849473f3cc8199923e"
  ],
  [
    "La nuit (saison pendant laquelle",
    "788b2068805c463d857034807036f9bf"
  ],
  [
    "Celui dont tu as envie quand il n'y a personne dans les parages (j'ai ta dose)",
    "50c17db077cce890e5118d7c6487ea79"
  ],
  [
    "Sandra",
    "d41219060e0c16c228ed4682cade6379"
  ],
  [
    "Le JACL avait une raison précise de se former et sa mission était simple.",
    "05dfc9198dccf0c2e3c44dc207618e76"
  ],
  [
    "Oui, ma chère, j'ai mangé jusqu'au plein alr.",
    "3dd07bb71191a1894d68c1b59e405804"
  ],
  [
    "J'espère que vous l'appuierez.",
    "aa47cad810f76479b37cb80a15e3be27"
  ],
  [
    "Parcourez les sites Web des concurrents.",
    "84b6b4a044a103fb77c516cabd126c2e"
  ],
  [
    "Il est le premier et le seul joueur de Tyler Chapel Hill à être repêché lors des deux premières rondes du repêchage de la NFL.",
    "7405f6752b3b5f83f88deea4943b99af"
  ],
  [
    "Comme mentionné précédemment, les saveurs sont devenues fades et ils sont devenus avares avec les sauces et les assaisonnements qui servaient à préparer ces plats au-dessus de la moyenne.",
    "31ec7d6c51394a8f2416e0574efca751"
  ],
  [
    "qui est l'original de la belle photo ?",
    "e8406b8db548acba312aa123e718c560"
  ],
  [
    "Si tu veux y apposer une étiquette.",
    "2258978de9aa67d1643298695b56e78d"
  ],
  [
    "Renvoyez nos 100 cr ; MHADA dit au gouvernement",
    "bef5aa452aba637815c94818112019f3"
  ],
  [
    "Robert Frost s'est demandé « Combien » d'entre eux « sont tombés sur la tête de Newton avant qu'il ne prenne l'indice ! »",
    "f74f84840180668b408d0793c34880a8"
  ],
  [
    "Les chats continuent d'essayer de les couvrir",
    "f02cfa3da10f6845b338f95fb62070f8"
  ],
  [
    "main qu'elle a habilement marché derrière lui, de sorte que l'agent ne pouvait voir qu'un",
    "0b3969a78e4ae2dcfbd39891d75c2906"
  ],
  [
    "Tu sais que tu m'excites",
    "72868a4b4487aa2443922b15f0c5180b"
  ],
  [
    "En fait, ne vous attendez pas à faire quoi que ce soit qui implique d'interagir avec un autre être humain sans qu'il y ait une conversation.",
    "697f37f6e901a231c3ed768403c70508"
  ],
  [
    "Hahaha oui je crois que c'est le centre alimentaire Maxwell qui propose de sacrément bonnes nouilles aux crevettes !",
    "5b8e0a2c4ea6785325442b52052dd1c7"
  ],
  [
    "Faites passer le package bipartisan comme premier ordre du jour.",
    "d9d6a5ef0f4d1ba49d55ca021ba63149"
  ],
  [
    "Achetez les articles parfaits pour la tanière.",
    "3089b4eacb92b2eb044a592cb6b447a9"
  ],
  [
    "En octobre 2006, l'éditeur et le rédacteur en chef de The Star ont été remplacés par des informations faisant état de batailles au sein des conseils d'administration concernant la direction de l'entreprise.",
    "32ecb7f78ba424f539ab0feced4ffd81"
  ],
  [
    "Les pizzas sont personnalisables - sans frais supplémentaires - et sortent chaudes, mais le goût n'est pas proche des meilleures pizzerias de Portland.",
    "bc4abccaf76315c3b7fce61cbf079ebb"
  ],
  [
    "Il est allé découvrir le petit Day, et l'a vu avec un petit fleuret à la main, avec lequel il faisait de l'escrime avec un grand singe, l'enfant n'ayant alors que trois ans.",
    "8c58b69c161b8d3d6c6cbf13ad802333"
  ],
  [
    "Oh, et le plus frileux a le syndrome du canal carpien.",
    "85643c4fb6b8df8f243999d200030b22"
  ],
  [
    "L'équipe de Cong à Bangalore aujourd'hui pour discuter de la législation du travail",
    "3c8f60a3e7ae3d0021b9f77eacb8f9a3"
  ],
  [
    "Vladislav Sourkov, assistant de longue date de cet ancien président, est connu comme le « cardinal gris » du Kremlin",
    "845312cb8330bc220a808f583825ace5"
  ],
  [
    "Parce qu'il a reçu sa facture d'essence.",
    "580c829e9c086e74cb2453e5d917125e"
  ],
  [
    "L'homme qui promène son chien devant nous me regarde avec désapprobation.",
    "fe6d34855176edb8660cd3870b5eefa3"
  ],
  [
    "Mec, je te jure, mon nègre qui trébuche encore une fois, passe le chercher",
    "75931a03c9f07b542acc68d582db1b18"
  ],
  [
    "**EDIT :** Whoa, un mur de texte !",
    "e38a5994a86b95ffbe17dc730e155f8b"
  ],
  [
    "Que Dieu nous bénisse, passe une bonne journée",
    "dac83cff32f1babb9994ca301bceb241"
  ],
  [
    "C'est pourquoi nous avons des limites de vitesse et des lois sur le travail des enfants.",
    "4fe4f3e06dc2c2c6ef6e0d19f72b278c"
  ],
  [
    "Emmenez-les à la rencontre des autres membres du personnel.",
    "8a625b16406ca5041f435ec8c23078a0"
  ],
  [
    "Le baseball a inspiré de nombreuses œuvres d'art et de divertissement.",
    "81ce39c5bcd106cf373d21d315e85f9f"
  ],
  [
    "La section randonnée mettra vos jambes à l'épreuve car il s'agit d'une grande boucle en montée, quelle que soit la direction dans laquelle vous commencez.",
    "25c8f614fada3f848f6789b27eaaafd1"
  ],
  [
    "Là aussi, il y avait le portrait d'une belle dame profondément endormie : c'était Madame La Belle au Bois-dormant, également ancêtre de la famille royale.",
    "26cbf3d05f59ca053ecd23b5d363ac4a"
  ],
  [
    "Elle va bien, je n'ai juste pas une très bonne ambiance de sa part !",
    "00f12b51eb8a80bab3749523f1db0a35"
  ],
  [
    "Les 10 meilleures soirées dansantes mensuelles dans les bars Buffalo",
    "2f5d90c595e4a5d74bf37591777e7033"
  ],
  [
    "Le personnage de Jack Palance est décrit comme « une sacoche avec des yeux » dans cette comédie de 1991",
    "7995ab1e0335eec1b535555648331f19"
  ],
  [
    "J'ai du mal à écrire un film pornographique.",
    "07ee4ecf40ed958e868443ce1d409666"
  ],
  [
    "qui comprenait les Dewys, le Mail et le reste — en fait, il ne s'est pas levé",
    "feaa45facb5bb0d3f48d45d0602a701b"
  ],
  [
    "Quelque chose de sacré et pas de superficiel",
    "c3bb400e84ced725d7f80a2bfb28c99f"
  ],
  [
    "Ce sera un saut et un saut faciles vers 95.",
    "aface4b862eea8229f311ced5685ee85"
  ],
  [
    "Lol maintenant nous nous ennuyons tous à en mourir",
    "bb7b044fe8d8b3bcf4ba2d5d258ecf14"
  ],
  [
    "Qui a bénéficié de ce fiasco ?",
    "c63b434c4eace18535a7f35aac9f8b45"
  ],
  [
    "Supposons que cela prendra plus de temps que prévu.",
    "55f6b7c372c493953ec45f187765b646"
  ],
  [
    "Il a été redressé et revêtu de 51 miles de béton par le corps du génie de l'armée pour servir de canal de contrôle des inondations.",
    "95c59c1dc84e324c92254668dd150c4e"
  ],
  [
    "L'évaluateur a dit à mon représentant que ma voiture ne valait que 16 000$ parce qu'ils les achètent en gros maintenant, attention, ma voiture est toujours considérée comme certifiée et elle est en excellent état.",
    "cf1f59419baf8e08dec76eb9d21cd692"
  ],
  [
    "Avant d'obtenir la main de ma fille et de la moitié de mon royaume, il lui a dit, tu dois faire un autre acte de bravoure.",
    "e5f85885aa23938cd52f11a0aee8e62a"
  ],
  [
    "Maintenant que tu vis à côté, on peut être ensemble tous les jours.",
    "2cdee2e5e50a9c7678a0e2a16982025d"
  ],
  [
    "Bangalore fait face à une pénurie de pétrole",
    "fb8814ea8864671cf39866e0406dfc05"
  ],
  [
    "Pour arroser vos fruits de mer en Espagne, commandez un verre de Manzanilla, l'un de ces vins fortifiés",
    "45a76267ce6219e388884459cce0e4ce"
  ],
  [
    "Parfois, je mets la tête entre mes jambes et je me penche en avant.",
    "946068e49a4caa291531f0db46319c9b"
  ],
  [
    "« Celui qui n'a pas demandé à monter avec toi. »",
    "8614cdef153b44e3179a270cbc818aeb"
  ],
  [
    "Là, les lumières s'allument, on ne parle pas à Five-O",
    "9ccc77489f0b125c978062d88fe00e3a"
  ],
  [
    "Et notre gouvernement a eu de l'aide extérieure, des pressions, quoi que ce soit pour dire ces mensonges.",
    "5e2563aa68a667537e42b06268fb49a7"
  ],
  [
    "Monsieur, j'ai besoin de la date de naissance de Velusamy et des coordonnées bancaires de l'entreprise.",
    "e1c788829bfc89b6a6fc43bfdff354a9"
  ],
  [
    "Toutes ces propositions sont essentielles pour développer cette économie et créer de nouveaux emplois, mais elles ne sont que le début de notre devoir.",
    "5cc7a44a42108e6d9c0df606ce188cbf"
  ],
  [
    "Pratiquez le diagnostic différentiel.",
    "54fa63e3635e93d40df77a9e287f8da5"
  ],
  [
    "a noté que le traitement de la réfraction par Alhazen décrit une configuration expérimentale sans publication de données.",
    "a02ab4d794a854539481d78a015cebde"
  ],
  [
    "La sauce au raifort et au miel et à la moutarde était notre préférée et était tellement délicieuse pour y tremper des frites.",
    "03d5733c872707ad8bbf0a881c3b208c"
  ],
  [
    "Voici cinquante dollars pour vous, partez avec eux dans le monde entier ; mais ne dites à personne d'où vous venez ni qui est votre père, car j'ai honte de vous.",
    "f5ab31f3b5060adee0668a8015f6204c"
  ],
  [
    "Attention, la tarte à la citrouille arrive !",
    "f7ec2c5066a4678462110b4b4f69dbb1"
  ],
  [
    "Drake égalise Swift alors que Views arrive à nouveau en tête des classements Bill",
    "4d088ae3c53fab3aad75ae0d6f7c950f"
  ],
  [
    "Cet auteur a adopté la position « The Firm » en disant aux diplômés de l'État de l'Arkansas de « quitter le pays »",
    "4a0036b76c88ca3c74f9e7cf54ee62e7"
  ],
  [
    "Une gare routière est l'endroit où s'arrête un bus.",
    "33b6cdb84dacc6f6c6fe55eb1adc8bad"
  ],
  [
    "songeant à poser la question de distribuer les bannissements qui",
    "312bd17213f1650c440b8ed0d7211a3c"
  ],
  [
    "Détruisons le chronomètre et ralentissons",
    "05c90ef3f0a66ec0f2bd40d9535c12c6"
  ],
  [
    "Shanna, j'en ai parlé à Per ce soir.",
    "3a9f7b39a33974047d034bc22d033199"
  ],
  [
    "Je n'ai que 34 ans, mais j'essaie de rester jeune en m'impliquant dans les choses qu'ils aiment.",
    "4c3639d7da8c2c3cbbdd78448a4ff96a"
  ],
  [
    "Je t'aime et je suis là si tu as besoin de moi",
    "9cb63c6d183a792ad6509839c5b41a1c"
  ],
  [
    "Le gouvernement ne peut être remplacé par des œuvres caritatives ou des bénévoles",
    "db40b07753c2c379ea1250bfc6ec065c"
  ],
  [
    "Dévolution des symptômes létaux élevés.",
    "2f7d282c76d85f93f455b92593331ff8"
  ],
  [
    "The Atlas était un journal publié en Angleterre de 1826 à 1869.",
    "1efc3f9efc1cc77a002113b10b9c2b6b"
  ],
  [
    "C'était cher mais les enfants ont adoré et nous y retournerons certainement l'année prochaine.",
    "d4df87824408070b2fcdc80c52ba10b8"
  ],
  [
    "Il a entendu une hirondelle dire à une autre : Allons, envolons-nous pour la Finlande ; nous pouvons y construire de meilleurs nids.",
    "2c029ec0f6f682e48a90310477cdaad9"
  ],
  [
    "Si ce n'est pas toi, c'est une histoire horrible.",
    "9fae48c4c7c363e53d6a818f492d3d47"
  ],
  [
    "Pourquoi les soirées dansantes hommage sont importantes à Buffalo en ce moment",
    "588b91af46e24d8f2a6c7219eb91fd7a"
  ],
  [
    "Cet acteur est en costume de son film « The Wild One »",
    "f49554f8ea75de654a1f4b0be984c0fb"
  ],
  [
    "Tu veux savoir ce qui fait vraiment bouillir mon sang ?",
    "44f7a087b697140bdaff493330b6b74a"
  ],
  [
    "une paire de moustaches et une cravate en cascade.",
    "39c58426dc1171ecd1f04452ecfa4353"
  ],
  [
    "Je suis comme un train, je roule fort, je me défoule",
    "2f5068fb17c7808d192965d62caee67c"
  ],
  [
    "Shanna Funkhouser",
    "01522b3ef4f576041698a35c47501ec7"
  ],
  [
    "et nous parlons et nous nous tenons la main pendant que je la conduis deux pâtés de maisons jusqu'à son immeuble.",
    "0573b942690da48ae035633f322372d2"
  ],
  [
    "Aiyah i tot peut gagner de l'argent.",
    "ba9599ca9bb0645e5395cc913613ad69"
  ],
  [
    "N'approuvez que les priorités qui peuvent réellement être réalisées sans ajouter un sou au déficit.",
    "61737915df25576ac97410159620009f"
  ],
  [
    "Restez dans votre ville natale dans un premier temps.",
    "db7d09bd16988916cd64f1518d545f5c"
  ],
  [
    "* « Une brève introduction sur Ibn al-Haytham » basée sur une conférence donnée à la Royal Society de Londres par Nader El-Bizri",
    "7218fad567ec71879a1ee09f9e4d73bb"
  ],
  [
    "La sauce à l'ail a aidé certains avec cette entrée très sèche, mais les bananes plantains que j'ai échangées m'ont fait vraiment envie.",
    "a4ae9ae944e731db40dcdc17cd7aea94"
  ],
  [
    "Quand il est arrivé, il est entré dans la grange et s'est couché, mais en une heure environ, le grondement et le grincement ont commencé, et c'était effrayant de l'entendre.",
    "2de68415dca97edc3a2e207f734ed9a7"
  ],
  [
    "Pour qu'il y ait un endroit décent pour que je puisse m'asseoir.",
    "ea73e156088a1a4cf942a16233c13d32"
  ],
  [
    "Ouverture des restaurants Buffalo : Tennessee, Daily Press Juicery, Fat City Blues, The Battered Fish",
    "58e200d29a507542164617d9b9dbd813"
  ],
  [
    "Né en 1919, il a « attrapé » les éloges en 1951 et a publié 1 roman et 13 nouvelles ; a tendance à garder pour lui-même",
    "0a9fdbf2a41f63db11eea33f881da530"
  ],
  [
    "Il est pasteurisé avant même que vous ne le voyiez.",
    "c8abbf188b95ebbf59b960f78d6acecf"
  ],
  [
    "T avait déjà fait cette combinaison, mais elle n'en était pas trop impressionnée.",
    "22bdbf2365ecd55735f5682b3120dbd6"
  ],
  [
    "Je me promène là où tu ne peux pas voir",
    "380c3d7f4b3db89306e795daef940a4b"
  ],
  [
    "Simone Scott Walker",
    "d6492a82bdb333ee5055a15baf73ae12"
  ],
  [
    "Mes tendances politiques sont certainement d'extrême gauche, mais j'ai toujours pensé que les théories du complot « l'effondrement de la société est imminent » étaient un peu exagérées.",
    "f6d87b2dfe9e8a528a5c5e2715e2936e"
  ],
  [
    "Tout à l'heure, cette fille faisait la promotion.",
    "0cfc11b4aff82f2d365f92358fac9db0"
  ],
  [
    "Je propose — Je propose un crédit d'impôt de 1 000$ pour les personnes âgées, malades ou handicapées et les familles qui s'occupent d'eux.",
    "89dc2963acd39e46cc20ac639699bf4b"
  ],
  [
    "Nourrissez votre corps.",
    "f59ef7e01d73a9296c019798372608e2"
  ],
  [
    "Au cours des trois années suivantes, il avait joué dans la President's Cup, la Minor League et la Sid Bartlett League.",
    "2d5462376613ff098cd40cb9febd5126"
  ],
  [
    "C'est une publicité totalement fausse et Yelp vous devriez leur faire mettre à jour leur annonce.",
    "077d69ddf169e1372bf0ff0a76f4d228"
  ],
  [
    "Mais le roi n'était pas mécontent : car, pensait-il, bien sûr, mes trois fils devaient poursuivre la brute, l'aînée en premier ; et, comme d'habitude, elle tuera les deux premiers, et sera battue par le plus jeune.",
    "9839585147c959e56c722024440e83f0"
  ],
  [
    "Excusez-moi, vous êtes Monica Geller, n'est-ce pas ?",
    "69eca12de6e9f5031c5178c760525094"
  ],
  [
    "La province va vendre aux enchères des licences de vente de vin et de bière dans les épiceries",
    "00eb7a1a5ade6988902c82574171e6ae"
  ],
  [
    "Le Pharaon a donné quelques ânes à la femme d'Abraham et certains de ces animaux du désert",
    "d42f44317afd09340c46814188e48305"
  ],
  [
    "Mais il n'en a jamais parlé.",
    "743a66c92ac34293325775ac721c5ed4"
  ],
  [
    "chemise et mouchoir confirment l'idée suggérée par le point ; pour",
    "2bd28da7983f13be82af117b49ab0bc8"
  ],
  [
    "Cindy Skinner",
    "9f45eabe568e715a6be2fe36a0445e9f"
  ],
  [
    "Que diriez-vous au sommet des bâtiments près de E sur le côté de l'ennemi ?",
    "7db855822078c58f3a477ee940933824"
  ],
  [
    "Pourtant, alors même que ces plans sont élaborés, le régime sandiniste sait que le vent tourne et que la cause de la liberté nicaraguayenne atteint son apogée.",
    "d7cc5c7b14af0c23205f2d68fba2982f"
  ],
  [
    "Frappez le creeper jusqu'à ce qu'il meure",
    "355f6345b42f7905ec8ea55d6f75350f"
  ],
  [
    "Voltaire a écrit dans ce genre dans Micromegas : a comic romance, qui est une satire mordante sur la philosophie, l'ignorance et la vanité de soi de l'humanité (1752, anglais 1753).",
    "63e932ed5013884eb61cb8b90f216fae"
  ],
  [
    "Si vous voulez apporter quelque chose de spécial pour une table, assurez-vous au moins qu'il y en ait suffisamment pour tout le monde à la table.",
    "af6d11b4e974ceb56c2f4c22baf9d63e"
  ],
  [
    "Le capitaine a mis un de ses hommes, entièrement armé, dans chacun, en frottant l'extérieur des bocaux avec de l'huile provenant du récipient plein.",
    "06ee48be0f58b5fbfaa2e13ab256a364"
  ],
  [
    "Non, écoute, elle est visiblement instable, d'accord ?",
    "affc15b32203858f768fae3abe4ee13e"
  ],
  [
    "Rs 40 lakh entrée pour monter à MCH",
    "7cc5a95cd2fd708fa5483fe852b5fbbd"
  ],
  [
    "John Humphreys a dit avoir créé les corps vus dans « Alien Autopsy », une vidéo montrant des êtres qui « sont morts » près de cette ville de N.M.",
    "e7aa9dc519347c41287a6a889c1f720c"
  ],
  [
    "Quand un stylo ne peut-il pas écrire un chèque ?",
    "9a46e733358dabffcdc76f7129803742"
  ],
  [
    "Tous ceux qui pouvaient le faire regardaient depuis la petite fenêtre arrière de la fourgonnette, mais",
    "1055aea38cf09273818911a508806298"
  ],
  [
    "Si tu en as fini avec ma fille d'amour",
    "76a73f7ac8bfb8dc732ef633c8ec3aab"
  ],
  [
    "Noël Ryan",
    "99ae6ebc4eb09a8784332c8f5746193d"
  ],
  [
    "Le moût obtenu est versé dans une marmite d'ébullition (le barbotage filtre les grains), et un volume d'ébullition est recueilli en ajoutant de l'eau chaude à travers la cuve de purée dans la bouilloire.",
    "904a83f5d27fc9d7041948cc04e0e729"
  ],
  [
    "Meilleure citation de Bill Gates. » Je choisirai toujours un prsn paresseux pour faire un travail difficile bcoz, certainement il trouvera un moyen facile de le compléter.",
    "784fdddfb5c6e112a98b2a24493f225f"
  ],
  [
    "Aujourd'hui, les percées dans le domaine de l'énergie propre ne se traduiront par des emplois dans le secteur de l'énergie propre que si les entreprises savent qu'il existe un marché pour ce qu'elles vendent.",
    "0af874ac40c47d40bacc94770245ed65"
  ],
  [
    "Marrage vers la droite, à partir du couvercle du mur du projecteur, en visant la tête haute.",
    "82acc40ef6165195deed14aed4fac2dd"
  ],
  [
    "Gandhi croyait que le bouddhisme, le jaïnisme et le sikhisme étaient des traditions de l'hindouisme, avec une histoire, des rites et des idées communs.",
    "6387cfb5fe663a3cacce31c78a3a8f14"
  ],
  [
    "Les deux étaient incroyables, juteux, savoureux et frais.",
    "6950c3fdb9750ac82e9220418053ce27"
  ],
  [
    "Imaginez le désespoir du magicien quand il s'est réveillé et que l'anneau de bronze était introuvable !",
    "5e985643adef111ad37ef2be821a5532"
  ],
  [
    "Et tu vas déballer parce que ça fait trois jours et ça me rend fou !",
    "5f41a151235f7ec3296e27f960c7d501"
  ],
  [
    "Le nombre de condos Buffalo invendus atteint son plus haut niveau en 21 ans",
    "98481ea84d8cb4c5a67de0692991ec78"
  ],
  [
    "État dont l'abréviation est également un département du cabinet créé en 1989",
    "fd3ae017bb669916626ac2a82320006f"
  ],
  [
    "Il a été attiré par une groseille forte.",
    "adb5000be56a6bb0ee92db1cb263186a"
  ],
  [
    "Bien sûr, cela allait être une tâche difficile car j'habitais à environ 10 km de chez moi.",
    "736ca04e9b928370891f08935dda7928"
  ],
  [
    "Et complétez le tout avec le soleil et mélangez-le avec du rhum",
    "4662e30141258a68bd2fa70eb5196199"
  ],
  [
    "Neil Davies",
    "8def0f8e830c2b7c37a110cf219d440e"
  ],
  [
    "Et si plus de 600 de ces sous-reddits hypothétiques avaient 0 abonné et n'étaient que des sous-reddits blagues ?",
    "71b63bfc6037306ad3d032ed8573a01a"
  ],
  [
    "mon strezz parce que mon hyp n'est pas encore terminé",
    "27c929b1f9d2b4d4b451f316181a9143"
  ],
  [
    "Et je crois que le pays qui a inventé l'automobile ne peut pas s'en éloigner.",
    "98771ca31ed863ac8f5477a7ed226f68"
  ],
  [
    "Avant de vous coucher, lisez à vos moutons leur histoire préférée !",
    "7a14e92285873a6021b0c67a6e8b15d1"
  ],
  [
    "Le 11 mars 1998, Butler a signé un contrat d'un an avec le Cleveland Crunch de la National Professional Soccer League (NPSL).",
    "aca94e17e41f3d2478e5b20dc634300a"
  ],
  [
    "Pour du poulet frit à Columbus, c'est chez vous.",
    "d9ff92b02a4b4c02b3d0f024924cf5fe"
  ],
  [
    "Or, le roi avait des voisins querelleux qui, fatigués de le laisser en paix, commençaient à lui faire la guerre si violemment qu'il craignait d'être complètement battu s'il ne faisait pas un effort pour se défendre.",
    "53065f430edc6a9c59ae1abe9b694f91"
  ],
  [
    "Parce que ça ne fait vraiment rien pour moi.",
    "fcfef7ed5bae8280636307b9813c2693"
  ],
  [
    "Mahesh Manjrekar : Hollywood est-il la prochaine étape ?",
    "2f4234bc9b09633009adc816c505b9d5"
  ],
  [
    "3,2 millions : 150 miles de Bogota",
    "f0cbd874c4da01fdc00b9d6a7c483f16"
  ],
  [
    "Pourquoi les gorilles ont-ils de grandes narines ?",
    "1439bb260d9520f935af867835fd3131"
  ],
  [
    "Puis ils ont fait fondre la statue dans un four, et le maire a tenu une réunion",
    "05f9f4810e7d8f7037bdddf9142245a3"
  ],
  [
    "Karen Phillips",
    "e5237b1e387c69c1b77a2702bb2c9327"
  ],
  [
    "Cela ne me semblait pas correct, alors j'ai commencé à me demander exactement quand les objets auraient dû tomber.",
    "8fcf16b5cf72a3cc6ef0f1eac825a64b"
  ],
  [
    "Omg Joel est comme un homme d'affaires hahaha",
    "0821296761c573379eb1cb0d2f024e25"
  ],
  [
    "Vous voyez, le flux de crédit est la pierre angulaire de notre économie.",
    "c2e700833abe94111b379ab602d745a8"
  ],
  [
    "Joignez une liste de références d'agences à but non lucratif.",
    "4ed6df619e696293afb8ea97463fd10c"
  ],
  [
    "Les autres partenaires de couplage découverts par des laboratoires distincts comme étant analogues aux cyclooctynes comprennent le trans cyclooctène, le norbornène et une molécule fonctionnalisée par le cyclobutène.",
    "7f071eb87902f18e14843d5f593c376a"
  ],
  [
    "Cela peut sembler étrange, mais la tisane avait également un meilleur goût que la moyenne.",
    "051379cb1d61fd3919adde2fa0c59f73"
  ],
  [
    "Maintenant, ne pourriez-vous pas l'engager à utiliser son intérêt pour la Fée pour vous procurer une tente qui pourrait être portée dans la main d'un homme, et qui devrait être assez grande pour protéger toute votre armée contre les intempéries ?",
    "f4c17a50ec6efbaf0293ee78124eae42"
  ],
  [
    "Je ne sais pas, c'est pareil.",
    "0cae569a06a2f4c662ac2c5be84b3d48"
  ],
  [
    "Il vaut mieux mettre vos idoles dans un seau à la maison",
    "5ce5ab8e414addc37adad788c8def9fb"
  ],
  [
    "Cameron en a besoin dans sa vie amoureuse",
    "24bab64d3bdf8ebcc1b4334b384dab35"
  ],
  [
    "« Concentrez-vous » dit-il, mais je ne m'en souvenais toujours pas !",
    "46f181e70004279bc480019f0880e8c9"
  ],
  [
    "pour voir comment il s'en sortait.",
    "40c336421ced10d95efa0d6c8f29229a"
  ],
  [
    "Demain matin, je pourrais être un clodo",
    "14986f3115dcae3f27c6dbd88a97d071"
  ],
  [
    "Sheila Knudsen",
    "86c3d42db1e1fc667057b3a286c29bd7"
  ],
  [
    "Je n'aime pas cela, parce que cela nous amène à décider ce qui est autorisé à déclencher qui, et je ne suis pas convaincu que l'utilisation de TW pour quelque chose que nous considérons comme légèrement offensant cause du tort.",
    "e5356874f3f5993bb9621d22bc4f1b53"
  ],
  [
    "Puis-je avoir votre adresse e-mail ?",
    "0408597798bae52f1990f5c51ee0f5f1"
  ],
  [
    "Aujourd'hui, au cours de ce siècle, l'idéologie du pouvoir et de la domination est réapparue et cherche à obtenir les armes de terreur ultimes.",
    "dabfb87577a3cf7a48cbf795d93da0fc"
  ],
  [
    "N'oubliez pas que la mendicité n'est pas destinée à générer de sérieux revenus et n'oubliez pas que ce n'est qu'un jeu.",
    "88dbb499577f869d7ad995b1e8210a5c"
  ],
  [
    "Seulement 40 % des activités enzymatiques présentes dans un échantillon peuvent être exprimées dans E. coli. De plus, la purification et l'isolement de l'ADNe sont essentiels mais difficiles lorsque les sources des échantillons obtenus sont mal comprises.",
    "f5ff64bcf51190025428db2eafa59888"
  ],
  [
    "De plus, si la neige fond, il y a une énorme flaque d'eau à l'entrée que vous devez traverser.",
    "d6db25164ad4e8dd2c592205743c79ec"
  ],
  [
    "La princesse ouvrit alors la porte d'Aladdin, et jeta ses bras autour de son cou ; mais Aladdin la rangea, lui ordonnant de le quitter, comme il avait encore à faire.",
    "1d11f3b4a5b990014e69d8aa8e44ec24"
  ],
  [
    "Alors je suppose que c'est Joey !",
    "4fcb97e177d0267f519950b54eda6084"
  ],
  [
    "Metrolinx pourrait annuler l'énorme contrat de TLR de Bombardier",
    "ea0b192f139247b895e6404a192886e4"
  ],
  [
    "Développé par Edward Jenner, le premier véritable vaccin a été conçu pour protéger contre cette maladie.",
    "0a0603617a90adf7de181da8baeb9beb"
  ],
  [
    "C'est-à-dire que cela ressemble à quelque chose qui a été détruit par les Romains il y a environ 2500 ans.",
    "fad9eae8962a280d0d6a218deaa3e0e6"
  ],
  [
    "Quand nous sommes entrés dans le théâtre, nous avons cru voir une salle bondée avec des personnes sur chaque siège, puis notre ami nous a dit qu'il n'y avait qu'une seule dame tout à l'arrière et tout à coup nous avons vu à quel point elle était vide.",
    "41415b273a028cc982ee421e58aa8023"
  ],
  [
    "Je veux y aller, ce n'est pas juste",
    "da6f18e17b1a4ba4c61ec0b27d940b5b"
  ],
  [
    "Wendy Fincher",
    "0353686b7ac735517c6b63059a75df3d"
  ],
  [
    "L'histoire qu'ils ont relayée, cependant, ne parlait pas tant de la cruauté du propriétaire, mais plutôt de la façon dont un homme opérant seul ne peut pas s'occuper d'autant de chats.",
    "1eb27fc20933ad4580c33178f3d7b519"
  ],
  [
    "Bref, aujourd'hui, tous mes amis ne sont pas venus.",
    "a75fec0d82920ffa1e7489225e4401b0"
  ],
  [
    "Trop d'Américains à la recherche d'un traitement ne peuvent pas l'obtenir.",
    "6b80fa4bea640b79e901636161664b0b"
  ],
  [
    "Évitez de vous faire traiter de noob lorsque vous avez le titre « petite souris ».",
    "3ee3240111eef65ca9a6e7c59d565707"
  ],
  [
    "Résister à l'État-nation — la tradition anarchiste et pacifiste, L'anarchisme comme tradition de pensée politique.",
    "73e6b27b83cb90579a179f87592e4a53"
  ],
  [
    "Avec le bébé et le froid, nous n'avons pas eu d'autre choix que d'attendre chez le concessionnaire.",
    "60f15c22d9ba4597915fa61b062e6b0a"
  ],
  [
    "Vous avez certainement discuté avec ma Maîtresse, car vous ne vous en êtes jamais sortie de la tête, redit le géant.",
    "7d649429eaa750a8b1b1d1bd7e7b5e24"
  ],
  [
    "Très bien, donc Mike est en route.",
    "227d40a290c3c936b4a69ec2a7cfb874"
  ],
  [
    "Campagne Advantage India aux États-Unis",
    "0ab60d5287a222802ceab35d6858c41b"
  ],
  [
    "Johnny, chef des Black Rebels",
    "0fd813493e0a7fee10f4c1c73ef29859"
  ],
  [
    "Donnez du feu à un homme et il sera au chaud pour le reste de la journée.",
    "64c6fc79c2890b9d26bbd74e61358623"
  ],
  [
    "intimider les petits calmars, afin de montrer qu'il était encore une personne de",
    "76246697c14970f491e47d3eb074831d"
  ],
  [
    "Les hommes-ogres sont toujours à l'intérieur",
    "b43571fdb139afb61f04980b81930a62"
  ],
  [
    "Sheila Walton",
    "45073a16a04ff29dfd416c106cafb44f"
  ],
  [
    "**Il ne s'agit pas de savoir si elle t'aime ou non, c'est de savoir si elle te veut ou non à ce moment précis dans le temps. **",
    "493d58e50525a64b2639124bf116276f"
  ],
  [
    "Bonne nouvelle pour toi et Desmond aussi.",
    "c50b371b9289b308be5b01a6569587e9"
  ],
  [
    "L'une des principales défenseures de la démocratie et des droits de l'homme en Irak est Safia Taleb al-Suhail.",
    "6e7ecc46fd34633a51a036b060a3927e"
  ],
  [
    "Prenez rendez-vous avec votre médecin ou votre diététiste agréé.",
    "be685a7467f0e6f229aaf1ea21855487"
  ],
  [
    "La faille sépare deux régions distinctes, à savoir les Highlands au nord et à l'ouest et les basses terres au sud et à l'est.",
    "a50947bf9f1848242706fe06da11490b"
  ],
  [
    "Ce truc était VRAIMENT bon.",
    "1c4f1d446a6e25caae95c5bfd1203fc1"
  ],
  [
    "— pourquoi, elle le prendrait pour un simple vantard.",
    "72d65159759d7b1547309911a6086804"
  ],
  [
    "Pourquoi parlez-vous tout d'un coup de volcans ?",
    "10d3b00fc83425a2c2f8c20a141f830b"
  ],
  [
    "LeelAventure regarde Hampi ; Hassan",
    "dcb0e2b67e368d2680ab01666f05f3a1"
  ],
  [
    "Dans l'ancienne chanson standard, « The strings of my heart » allait dans ce sens",
    "e47b4118e221790860e036dd7ff47464"
  ],
  [
    "Il l'a travaillé avec un crayon.",
    "162ee5446d414542d7987ca7a86ffab9"
  ],
  [
    "maintenant appliqué le liquide sur les nerfs coupés en deux, lorsque, avec un mouvement de",
    "907eab02c06d6aeaf5c89f64cd994707"
  ],
  [
    "Mode Tana",
    "de22576787d52e877a39d022fa8f7cb6"
  ],
  [
    "J'ai regardé, en me cachant à ce moment-là, tout le groupe de gars baiser à tour de rôle mon ami, qui a changé quelques fois entre la forme humaine et la forme de chien, selon les préférences de chaque gars.",
    "ab2bf351185fe46128169b8b62842ff4"
  ],
  [
    "Hmmmmmmm trouve quelque chose pour représenter hein.",
    "e1e5c3949cf68551300c0849c2d3d4b7"
  ],
  [
    "Pour vaincre l'extrémisme, nous devons également être vigilants et défendre les valeurs défendues par nos troupes, car aucune force au monde n'est plus puissante que l'exemple américain.",
    "9fc2304d357265df0b2a31af7820a035"
  ],
  [
    "Placez un panneau au-dessus de l'entrée indiquant « Entrée cachée de la maison ».",
    "143d598580b933d110f2eece80b28793"
  ],
  [
    "Learning and Teaching Scotland fournit des conseils, des ressources et du perfectionnement du personnel aux professionnels de l'éducation.",
    "845cd556037398b9b18cb5c18b09f736"
  ],
  [
    "Je l'ai mangé avec du porc (tellement bon) et des haricots.",
    "a72d836f9f5d850f838a115fcbf1839f"
  ],
  [
    "Le petit tailleur, qui avait seulement fait semblant de dormir, se mit à crier d'une voix claire : « Mon garçon, fais ce gilet et mets ce pantalon, ou je te mets les oreilles en boîte.",
    "e58643ed5cceb2b228930fdc1e77284d"
  ],
  [
    "Je veux dire que tu vas sortir avec le type bruyant en haut ?",
    "30cc559a951041d70f0c7ad78ef9196a"
  ],
  [
    "Ça va être brûlant à Buffalo ce week-end",
    "9282ab56c96b5feef95e997d484df8db"
  ],
  [
    "Cette capitale des Bahamas a servi de base d'approvisionnement aux partisans du blocus confédérés pendant la guerre civile.",
    "921fdd3f22d8bc5e95a58ac9a7b7b3a0"
  ],
  [
    "Il s'avère que c'était juste mon imagination",
    "9fa625f61cde14994734351a95d8561b"
  ],
  [
    "étaient sûrs d'être appelés à jouer.",
    "c8f8749bd29b904bd9730c8ffd9f3b07"
  ],
  [
    "Pas le lundi, mardi, mercredi, vendredi, samedi",
    "394008cc38e78946596565b92d01ea5a"
  ],
  [
    "Tim O'Rourke",
    "342e057c2c66590adfda5be3faccef44"
  ],
  [
    "Si une entreprise attend plus de ses recrues débutants et qu'elle recherche des preuves d'un potentiel global et des preuves que vous êtes généralement un « homme intelligent », elle peut préférer l'institution la plus prestigieuse.",
    "93eaa9f112086402c76ce06a42f30376"
  ],
  [
    "Ok alors pas besoin de me dire quoi que ce soit je vais dormir bonne nuit",
    "05a4aac099cc181b4e51176877e788b2"
  ],
  [
    "Les Américains ont été surfacturés, et en leur nom, je demande un remboursement.",
    "f5b70280d908762a46081e59ad8c3306"
  ],
  [
    "Parlez-en fréquemment à vos parents.",
    "ada040af789e081baa44fcbb624e784d"
  ],
  [
    "Bien que la production de spiritueux ait diminué au fil des décennies, Buffalo possède toujours une industrie de microbrasserie en pleine croissance.",
    "dc688a694d06a6c0bb0af6bad163eaf2"
  ],
  [
    "Mon mari et mon fils ont commandé le steak et les frites.",
    "92d383dbcf741e093319160210ab70f4"
  ],
  [
    "Les belles choses resteront toujours belles, et les choses laides deviendront belles.",
    "7e83b0544d29e450f9dd000ab9e63bf9"
  ],
  [
    "Umm, écoute, je suis désolée, mais je vais en sortir à la première heure du matin.",
    "b41d25903a141a844b36e9a189d52056"
  ],
  [
    "Le snack-bar Buffalo vient d'ouvrir ses portes et propose des falafels",
    "199df96067a0d7fb677e76373e76dd8e"
  ],
  [
    "« The Greatest Generation Speaks » est un recueil de lettres inspiré du best-seller de 1998 de ce journaliste",
    "1acbc70c8393bfb2b93793e1c39a53cb"
  ],
  [
    "Pourquoi ne devriez-vous jamais sortir avec un joueur de tennis ?",
    "5eab1b20123b3a2e521a0527219b38d8"
  ],
  [
    "Son visage était si beau",
    "def1c046ace8c0e2cba3a7cdc578d5a7"
  ],
  [
    "Et quand tu auras fini de parler, tu dois encore tirer,",
    "013725ae4d7fa4d099f84630e018d5b8"
  ],
  [
    "Mécole Brown",
    "7ca72f78649e29041c1af5b756258f2f"
  ],
  [
    "C'est une pénétration mentale non désirée.",
    "fd79cb48979cefbc8277860c505df79e"
  ],
  [
    "Je trouve que les solutions qu'ils nous ont proposées sont plutôt étranges.",
    "6649a37b5d7d6b4724bf6eb1167a17b0"
  ],
  [
    "La méthode de la Nouvelle Alliance devrait comporter des incitations intégrées pour récompenser le succès.",
    "cfb62261cd06fd042e81fa21c3ac1fdc"
  ],
  [
    "Cliquez sur le bouton de téléchargement dans la section « Firmware » pour télécharger un fichier ZIP.",
    "09f21947d8ebd4b3ce5211702c1dc58c"
  ],
  [
    "La nouvelle femme : le féminisme à Greenwich Village 1910—1920.",
    "038cddbc373e403390ef15bcbf5e74b1"
  ],
  [
    "Je l'ai fait remarquer et il s'est moqué de moi et m'a dit : « Oh donc tu es perfectionniste ? ».",
    "4db60da8a74480e7016e3161a4b64d87"
  ],
  [
    "Je ne vois plus Mon Amour, qui pourtant ma tristesse acclame.",
    "f2058ae864c17dbd11f9e1ef5296b26b"
  ],
  [
    "Oui, on a changé de fournisseur de viande au travail, et les nouveaux m'ont donné les steaks en guise de remerciement.",
    "6340eff58a29cc8d3ef61b28cd556b0d"
  ],
  [
    "Avis contre Shourie transmis au président de la RS",
    "428fb2f85c27beed8da5777cfaeb7386"
  ],
  [
    "Autrefois considéré comme trop sacré pour être utilisé, il est devenu plus tard le nom le plus populaire des filles de 1880 aux années 1940",
    "76a0bab0fd2a8551730f963f657d4e66"
  ],
  [
    "Combien de managers faut-il pour changer une ampoule électrique ?",
    "58c5899007387579aba1004e7387a1fa"
  ],
  [
    "savoir qui sera président en 2045.",
    "8aee003c7e4c0af0ea9921494e64da80"
  ],
  [
    "Mais maintenant je suis de retour au quotidien,",
    "1e2f39ac35884806fc09b97e5a72b43e"
  ],
  [
    "Ryan Séléznov",
    "7e90b77049dbe7f2c627d582945034f5"
  ],
  [
    "Nous avons installé des abris pour la nuit sur le territoire, ce qui signifie simplement qu'ils ne se soucient pas de revenir dans leur famille après avoir été complètement ivres - ils s'y écrasent et s'attendent à ce que tout leur soit donné.",
    "b7ce0ffc7db26d8cfd6541b0f24cf0ac"
  ],
  [
    "On dirait que tu as perdu beaucoup de cheveux.",
    "048217d10c319600441db1cfa411dafc"
  ],
  [
    "Diriger — toujours — avec l'exemple de nos valeurs.",
    "f4b21e7fba8cce9528392eae4451519f"
  ],
  [
    "Diagnostiquez les symptômes mentaux/émotionnels.",
    "34a58677fb533671db16807c9577a0f2"
  ],
  [
    "En variante, l'induction de la différenciation par de petites molécules est avantageuse en ce qu'elle permet le développement de conditions totalement définies chimiquement pour la génération d'un type de cellule spécifique.",
    "e40d47f5f6c4f7ced2a32ad6816d8c3a"
  ],
  [
    "Il y avait 4 places assises au comptoir... la table du chef - si cela ne vous dérange pas de vous asseoir près du comptoir - c'est peut-être sympa.",
    "efa06493dbbe4f9b1a064952f300cdbb"
  ],
  [
    "Ils doivent se sentir très en sécurité contre les braqueurs, s'est-il dit.",
    "55a76be7665885ed25206de8330478dc"
  ],
  [
    "On va tous faire quelque chose ce soir.",
    "da3aa5a0e0d00611718bd09a417fdfd7"
  ],
  [
    "Violence liée au SAU : CM tire sur des étudiants",
    "5967aade00106c72cd65c52bc9075047"
  ],
  [
    "Il a fourni les voix de Beavis et Butthead",
    "29c0084f2e27e180ad62cb5707cadc3f"
  ],
  [
    "Je n'arrive pas à croire que les bretzels soient du pain noué.",
    "510297eab927fec2c0aaaf18c6de895d"
  ],
  [
    "Cette expérience a complètement changé ma vie.",
    "c8b5874d932bb0f2342cbdd422bd0536"
  ],
  [
    "Oui, on fait rouler ces salopes comme des mille-pattes",
    "b2cae6c500ddb7667527f6cc306efa53"
  ],
  [
    "Gary Buck",
    "23a5b4123143095f87f51a2ceeb81c91"
  ],
  [
    "Tu lis le livre et tu fais l'expérience.",
    "15a773e0fafb474f39d182f3e4bf7ed2"
  ],
  [
    "Oui, quel film, à quelle heure ?",
    "5dd49d21cdbb448d7e9542376631096e"
  ],
  [
    "Et au lendemain de la crise financière, une partie de ces mesures était nécessaire pour maintenir les flux de crédit, sauver des emplois et mettre de l'argent dans les poches des gens.",
    "da06b56207624f8560c27dc8bd2fe7e9"
  ],
  [
    "Commencez à créer votre arbre de talents.",
    "e97a467f5b4700b9d2e5a6cef55b79a0"
  ],
  [
    "Les jeux de société ont également été associés à l'amélioration des fonctions exécutives des enfants.",
    "a47294c1e49bfda8aee17bf88671ad7b"
  ],
  [
    "L'endroit n'était pas bondé, donc la nourriture était prête rapidement.",
    "39839794dbe34019a54ddb5527a190f6"
  ],
  [
    "Quand sa faim extrême l'a réveillé après plusieurs heures, il était encore seul ; mais une petite table, sur laquelle était un bon dîner, avait été dressée près de lui, et, comme il n'avait rien mangé pendant vingt-quatre heures, il ne perdit pas de temps à commencer son repas, espérant avoir bientôt l'occasion de remercier son Un artiste attentionné, quel qu'il soit.",
    "0d650ab68a353c20d9d8ad4735a1959e"
  ],
  [
    "Je pense qu'on devrait appeler Ross, peut-être qu'il peut prendre une voiture et venir nous chercher.",
    "4503d1e50252ed6d0b4f6cdf2b13ed2a"
  ],
  [
    "Le gouvernement souffle chaud et froid sur le problème de tir de la LoC",
    "f74b6636f459ac54a7ba8f3ff858038d"
  ],
  [
    "Mary Ann Evans est devenue George Eliot ; Amandine-Aurore-Lucile Dupin portait des vêtements pour hommes et a utilisé ce nom masculin",
    "1d9b1c65272ec00dc226353dd859f365"
  ],
  [
    "Je me suis senti comme un mauvais cul jusqu'à ce que je réalise que c'était ma voiture",
    "8f053ef8ffc85e3d6bd53edb4c33a65a"
  ],
  [
    "Bonaparte avait fait son",
    "f1fbe4b4f1f6371aa9f3df4a832bb167"
  ],
  [
    "Pouchkine était en partie noir ; l'un de ses arrière-grands-pères était un général éthiopien de ce « grand » tsar",
    "2fb5a3d117d9485441418f010faeb1af"
  ],
  [
    "Quand personne ne pouvait nous retenir",
    "dbebb6a0b559f872d58dd0dcf2736c58"
  ],
  [
    "La façon dont une femme s'habille — quel que soit son âge — dépend en grande partie de son propre sens personnel du style.",
    "4205de942c708d8d1eae2226132152e2"
  ],
  [
    "Si vous le souhaitez, nous pouvons vous fournir",
    "fc1e02feb08856d04c67b53c76bc6792"
  ],
  [
    "Pour un regard encore plus sexy, regardez vers le haut, vers le bas, puis vers le haut à travers vos cils.",
    "853b3b71a22424a4e9d2d2e1d4452c6e"
  ],
  [
    "Prends-lui des fleurs, si elle aime ce genre de choses et excuse-toi sincèrement.",
    "6a8fcc9f9eef61114d5812a7b93e9966"
  ],
  [
    "Chaume sur le visage d'un homme en fin d'après-midi, s'il s'est rasé le matin",
    "9b121f273388c0154bf0decd6ec94cb5"
  ],
  [
    "Elle creuse le nez.",
    "7668a917592a1ed9cce3574b1d826b88"
  ],
  [
    "Alors que la pommade gardera vos cheveux bien en place, une cire ajoutera un peu de brillance et de contrôle supplémentaires.",
    "21645b63d5a2d66d5cda4a44c32f18ac"
  ],
  [
    "Dieu sait que nous adorons le frisson",
    "4a90363fe8a27ae60461718cf8877c64"
  ],
  [
    "Il veut ce qu'il veut, bébé",
    "2b4fa65c445f9bc65b39ee2ff70f1d90"
  ],
  [
    "Faites un effort pour montrer à ses amis que vous êtes amusant de passer du temps avec.",
    "298ca2b74e33b81b86e0653204ed2df6"
  ],
  [
    "Ce véritable amour, Roc-a-Fella jusqu'à ce que je meure",
    "18161a0d74d493fab1736cf2fbe5655e"
  ],
  [
    "Savoir ce qu'ils sont et pourquoi ils sont là vous aidera à éviter certaines situations embarrassantes.",
    "48a5a80017d43c747fd0fda9d4526e6d"
  ],
  [
    "Si jamais elle pleure devant toi, réconforte-la.",
    "8bd35e537d732a19018e4187d9a865ae"
  ],
  [
    "Je danse jusqu'à l'aube",
    "6126f32edb86bedc555254354e6496ca"
  ],
  [
    "N'essayez pas de le briser.",
    "1b4b479f73398c3333bccb8e2cd32625"
  ],
  [
    "Obtenez l'aperçu du terrain.",
    "0b7eb1939f031a8eb17792fe26752c41"
  ],
  [
    "Si vous pouvez trouver un terrain d'entente, vous pourrez avoir des conversations intéressantes sur des sujets qui vous passionnent tous les deux.",
    "da6c315b1ed3b1de7c66ad90f4613f6c"
  ],
  [
    "En Europe, vers midi, le 11 août 1999, Baily's Beads est devenu visible autour de ce",
    "ab62e7485d3f34b9ad79ecabe5694314"
  ],
  [
    "Tu es déchiré par tous les bords mais tu es un chef-d'œuvre",
    "2da38a79c5936ee294d51c2b71653417"
  ],
  [
    "Vous n'avez pas à être obsédé par votre apparence pour gagner une femme avec le soin que vous apportez à votre apparence.",
    "3b88cc00c4b2530cbb99fff3ab402038"
  ],
  [
    "Est-ce que je... Est-ce que je te traverse parfois l'esprit ?",
    "73d1d2ceaeff60543f2b3519d6f77bb4"
  ],
  [
    "Demandez-lui de traîner après le travail.",
    "739b36bb88029c1e72c1b0df57a5dc18"
  ],
  [
    "Je remercie le Seigneur",
    "091f35d2330fe39de9162c164b6371fb"
  ],
  [
    "Eh bien, tu sais que je suis marin, et demain nous partons",
    "ac29fa86f282b770efdc0865feaf1fad"
  ],
  [
    "Fille du joueur de soutien Paul, elle remporte l'Oscar de l'actrice dans un second rôle en 1995 pour « Mighty Aphrodite »",
    "ec93b1c5864ddfb0229916f8d24f99f8"
  ],
  [
    "Le réformateur social William Edward Burghardt...",
    "6dc948757426a1f3c3d93b71477ecbed"
  ],
  [
    "(Mec, vous êtes stupide si vous ne signez pas Kanye, pour de vrai)",
    "9f9a767d1c347a4d86ca5b472481f05b"
  ],
  [
    "J'ai commencé avec la saleté maintenant je voyage dans le monde",
    "54459209f93e8e4b6ab6b71232a1c932"
  ],
  [
    "Avoir un bon sens de l'humour est l'une des principales choses que les filles veulent chez un partenaire.",
    "4162709f069cb1b00777acad3969f661"
  ],
  [
    "Elle voudra être autour de vous et passer du temps avec vous parce que vous êtes amusant.",
    "5edf73c12dcf364c6062071c91debd44"
  ],
  [
    "Oprah a été productrice exécutive de ce film de 2009 qui a valu à Mo'nique un Oscar",
    "0eb0d8cca7677a8c498e15f8356946d1"
  ],
  [
    "« J'adore cette chanson.",
    "1ec0b118f0c5de8dc9b425c80a9d4f9f"
  ],
  [
    "Comment savait-elle que je finirais",
    "f25780f541930164a1dc506588e0774b"
  ],
  [
    "Les deux principaux types de ce champignon qui attaque les plantes sont poudreux et duveteux",
    "364743aa9f958342b588712d6d451c56"
  ],
  [
    "Quel genre de musique aimes-tu ?",
    "37153f35d3fe5e2c4fb851ebd4d3a320"
  ],
  [
    "Fais-moi croire",
    "bc4062bb7b29a318b9323524f0d858ce"
  ],
  [
    "Mais je sais que tu as travaillé sur tout ça",
    "ea06cc62e5d59d2170d1ac13b6009556"
  ],
  [
    "Joignez-vous aux conversations.",
    "5ab5da7bb6b5c2747f1a72006bf72d2a"
  ],
  [
    "Mariée au producteur Grant Tinker",
    "7dd4689b9349c51c00862ce4e8a9d266"
  ],
  [
    "Que tous les bons moments s'inondent",
    "594adcc92e8f5e729b4a4013f45eb627"
  ],
  [
    "Mais je préfère faire une chanson qu'ils peuvent passer à la radio",
    "d9ecd94b1e1ba8ff1ff8876474017dc6"
  ],
  [
    "Je ne peux pas repousser les larmes dans mes yeux",
    "9ca9c66aa56acfdcb904c9c24094242a"
  ],
  [
    "Et franchissez la ligne et revenez vivant",
    "44fa068630069d219aab1ebcd3178a40"
  ],
  [
    "Dans un fleuve de larmes, perdu sous le ruisseau",
    "25761e6b59a95cc459493e6c866e1864"
  ]
]