[
  [
    "Le protocole d'accord convenu par le gouvernement et l'ANC le 26 septembre 1992 prévoyait notamment la libération, avant le 15 novembre 1992, de tous les prisonniers dont l'emprisonnement était lié à un conflit politique du passé et dont la libération pouvait contribuer à la réconciliation.",
    "8aaa692d930a8beeabcf7ae2355e49b1"
  ],
  [
    "Nous le réitérons ici, tout en reconnaissant que la Grèce a reçu une aide spéciale de la Communauté européenne et du Fonds de développement social du Conseil de l'Europe pour aider l'Albanie.",
    "136b516c567a2f475bd0301629c48cb6"
  ],
  [
    "En conséquence, le président Barack Obama a accepté une stratégie déséquilibrée de réduction de la dette, sans augmentation d'impôts, pas même pour les millionnaires qui ont si bien réussi au cours des deux dernières décennies, et même pas en supprimant les cadeaux fiscaux aux compagnies pétrolières, qui sapent l'efficacité économique et contribuent à dégradation de l'environnement.",
    "469b6d52c62188d59300444a44823ea3"
  ],
  [
    "Il enrôle ensuite son ami trafiquant de drogue, Daulton Lee, devenu un homme recherché, pour être le coursier de ces documents sensibles.",
    "1e199d1966b91d7ca3ffea8a8a343440"
  ],
  [
    "Nous nous sommes efforcés d'accumuler toutes les preuves disponibles et nous sommes unis dans notre détermination à suivre ces preuves où qu'elles puissent mener.",
    "7a4936fca4b1fb02e710a8d1636b23dd"
  ],
  [
    "À moins que je ne me trompe, il n'est ni doublé ni sous-titré.",
    "f39e69add17713f67aec60e0f80a084d"
  ],
  [
    "Les mesures de confiance convenues au sein de la CSCE sont conformes aux directives relatives aux mesures de confiance et leur ont également servi de modèle.",
    "2124090b5ebbd192a1e2e6312d0e7e52"
  ],
  [
    "Presque toujours, la caméra était trop statique, trop loin des réactions faciales intenses — et tant de fois, lorsque l'action dépendait de l'intimité des personnages principaux, le dialogue était lent et laborieux.",
    "3d9faf81655d5c7e3c2c126d632a056d"
  ],
  [
    "La dernière mission de Seabee en Europe a été la traversée du Rhin.",
    "e6345fd01b8f56f8d8732f9d4503b3cd"
  ],
  [
    "Eh bien, des années plus tard, et la seule raison pour laquelle je me souviens de ce film, c'est à cause de ma mère que je suis restée debout et que je l'ai regardé sur PBS.",
    "b450ea6c3c68d588a3853e25d02d256c"
  ],
  [
    "A entrepris, dans un premier temps, par l'intermédiaire des Nations unies, des consultations en vue de parvenir à un accord avec la Commission des Communautés européennes sur les conditions financières et administratives des activités humanitaires et opérationnelles financées par les Communautés",
    "2cedbff72b1d18885927bb2a8c4bc376"
  ],
  [
    "Et l'équipe allemande a présenté une magnifique démonstration de football offensif moderne et chaleureux (ce à quoi personne n'aurait pu s'attendre !).",
    "53f21a94b6d034342976dc105a5cea83"
  ],
  [
    "Elle a participé à dix olympiades d'échecs féminines, cinq pour le Vietnam (1994—2002) et cinq pour la Hongrie (2006—2014).",
    "6d27defbf33b85e87cacd00d56715d08"
  ],
  [
    "LE CERCLE ROUGE, une histoire amère et fataliste, est également le terrain de jeu de Delon, Bourvil, Volonté et Montand dans la définition des rôles.",
    "9dc227de7661a9730eac9bdbd01f1408"
  ],
  [
    "À la fin de la Grande Dépression, en août 1938, un article de Ralph M. Blagden dans The Christian Science Monitor faisait état d'une série d'entretiens informels avec « des professeurs, des experts bancaires, des dirigeants syndicaux et des représentants d'associations professionnelles et de factions politiques » américains, qui ont tous reçu la même question : » Quelles sont les causes des récessions ? » La multiplicité des réponses semblait déconcertante et n'inspirait pas la certitude que quiconque savait ce qui était à l'origine de la crise la plus profonde du capitalisme.",
    "fb5cd44a85c67a0eb43da0865a18a3a3"
  ],
  [
    "Après son retour en Angleterre et son mariage avec Elizabeth Clare le 11 août 1886, le couple a rapidement émigré à Victoria (Australie) où Grayson a travaillé comme jardinier en pépinière.",
    "6b4f4857ef5b526c04e52cb0298dd75b"
  ],
  [
    "Le film a envoyé les deux de deux manières complètement opposées et ils ne semblaient pas se croiser assez souvent pour donner l'impression qu'il pouvait encore y avoir de l'amour entre les deux.",
    "5fc0527979629b22f050359426036826"
  ],
  [
    "Ce n'est pas comme ça que tu passes ton samedi soir.",
    "41647a2d7cb9776f37c44f63856c4f40"
  ],
  [
    "La question des budgets annualisés est examinée aux paragraphes 5 à 7 du rapport du Secrétaire général (A/48/470).",
    "6062b73ebbf6ec914a898085b0bc2624"
  ],
  [
    "Bien que normalement je ne préfère pas les drames romantiques, voir ce film m'a laissé un peu court.",
    "31b8f953b59e4f1d72b3eea1d9a9af70"
  ],
  [
    "Lorsqu'elle est interpellée par des journalistes curieux exigeant une plus grande précision sur son programme politique, sa ligne de défense très efficace (jusqu'à présent !) a été : « Vous n'oseriez pas me poser une telle question si je n'étais pas une femme ! »",
    "c8853d1b2b5b2bb41398c50a5bdf4e3f"
  ],
  [
    "B Co. de CB 3 a embarqué 75 hommes pour aider à effectuer des réparations d'urgence en route vers la première bataille navale des Salomon.",
    "40ae971ddaf0f4a135f354ad57c330b6"
  ],
  [
    "9. Sur la base des résultats globaux de l'examen, le Jury recommandera au Directeur du personnel les noms des candidats à inclure dans le fichier.",
    "6edf7e183d45904c0567e0dd12135221"
  ],
  [
    "« Witchery » est peut-être le film d'horreur le plus incohérent et le plus lamentablement scénarisé des années 80 mais, heureusement, il possède quelques qualités compensatoires comme des effets de gore fantastiques, une partition musicale exaltante et des choix de casting formidables.",
    "8f573e04ef8287ea781dfa1947057b6b"
  ],
  [
    "Le film aurait dû au moins essayer de couvrir des sujets plus larges, tels que la race, l'âgisme, le « système de castes » gay en plein essor basé sur la richesse, l'image corporelle et la montée des « clones », la discrimination des sous-groupes au sein de la communauté et la capacité de se faire pousser une moustache décente (ce qui était très important dans les années 1970 !).",
    "0c2e5ee729a7832b1a41c5907faa3325"
  ],
  [
    "L'Assemblée s'est également félicitée du déploiement d'observateurs de l'OUA, du Commonwealth et de la Communauté européenne en Afrique du Sud en réponse à la résolution du Conseil de sécurité",
    "9833c5d8d2968e9f56bb5821cb907992"
  ],
  [
    "Après avoir emprunté le passage souterrain secret vers Toad Hall, et jeté les belettes hors du manoir, Toad et ses amis se réunissent autour de la table pour annoncer qu'il n'a plus de manie pour les automobiles.",
    "1403689bd24639dfca58e08cf4091caa"
  ],
  [
    "Si l'on enlevait sa brutalité, le film n'aurait que peu d'intérêt.",
    "d911d1ad06605a17bba4df687bb6d5a1"
  ],
  [
    "Liu a été co-auteur en 2008 d'une pétition, Charter 08, signée par des milliers de Chinois, appelant au respect des droits fondamentaux.",
    "255f68ed26de669737cdf05db2311974"
  ],
  [
    "Hawes a été la deuxième personne à recevoir la bourse commémorative Agnes Hoppin, en 1899.",
    "5b08796fc3e089686fcb252530faecce"
  ],
  [
    "Le comte Dracula est un romanticien pleurnichard, Talbot est un vieux martyr pitoyable et pleurnichard et la création Frankenstein  Eh bien, sa part dans l'intrigue ne vaut même pas la peine d'être mentionnée.",
    "3e962059151bba31ec55218be0f10801"
  ],
  [
    "Il y a même eu des applaudissements par la suite, ce qui est assez inhabituel pour cette espèce.",
    "237f34d17abc6bcabc3b8eac3657a333"
  ],
  [
    "Les bactéries, les prions, les parasites et même les facteurs environnementaux peuvent soudainement changer d'une manière qui nous tue.",
    "934cca195368738d31f987c97859c421"
  ],
  [
    "Les îles ont été transformées en sanctuaire de faune sauvage en 1995.",
    "65cf4ccabce05b90313b9b41d6459a13"
  ],
  [
    "Une liaison a été établie avec les secrétariats de l'Organisation internationale du Travail (OIT), de l'Organisation mondiale de la santé (OMS) et du Programme des Nations Unies pour l'environnement (PNUE) afin de s'assurer que leurs travaux compléteraient les accords existants plutôt que de les dupliquer ou de les contredire",
    "6188e589f9279013017d279aae014606"
  ],
  [
    "Cela donne également une bonne leçon.",
    "7d6e73bc558d724d7383db0c4baadd58"
  ],
  [
    "Dans le cas d'un mineur qui commet un crime passible d'une peine sévère, l'âge de la personne peut toujours être considéré comme une circonstance atténuante.",
    "29f415b9b64be57bfc04fa49e2203fca"
  ],
  [
    "L'utilité de la loi de von Mises est double : elle est la plus mathématiquement tractable de toutes les lois circulaires, ce qui permet une analyse statistique plus simple, et elle est une approximation proche de la distribution normale encapsulée, qui, de façon analogue à la loi normale linéaire, est importante parce qu'elle est le cas limite pour la somme d'un grand nombre de petits écarts angulaires.",
    "58c83351fdb857c2fa2cd5548a430d46"
  ],
  [
    "1863.",
    "eb350faadcffe0235b2f30604a779af8"
  ],
  [
    "Il a également été suggéré de modifier le texte actuel afin d'éviter de laisser entendre que le degré de préjudice requis pour avoir qualité pour agir était une question de « capacité ».",
    "4b1ba5cea6ee1196b4eb15100f0763ca"
  ],
  [
    "Luisinho a marqué son premier but en première division espagnole le 20 septembre 2017, lors d'une victoire 1-0 à domicile contre le Deportivo Alavés.",
    "51a6e3c6e40ea027187f3c900a149c78"
  ],
  [
    "Aujourd'hui, je suis tombé en panne et j'ai fait un tourbillon, et je n'aurais probablement pas dû.",
    "17d1042e8783420b3db3884be55d5851"
  ],
  [
    "Tant que les crédits sont à long terme et portent un taux d'intérêt modeste (par exemple, des prêts en dollars sur 25 ans à 5 % par an), les pays bénéficiaires pourraient rembourser les prêts grâce à l'augmentation significative des revenus qui en résulterait au cours d'une génération.",
    "fe08a0550d5e0deb3148cc94eb6d0020"
  ],
  [
    "Le Liban, dont la taille de son territoire est extrêmement limitée, dont la composition démographique est délicate et les ressources économiques limitées, ne peut apporter de solution aux Palestiniens déracinés de leurs terres.",
    "aff86433258bfc462a3fa494b1b885b4"
  ],
  [
    "Ils ont sérieusement sauté le requin quand il est venu au spectacle.",
    "cfa78b9707e41a6561ba84703820a936"
  ],
  [
    "En conséquence, ils cultivent leur nourriture de façon traditionnelle, ne gagnant souvent rien ou peu de leur récolte, car cela ne suffit même pas à maintenir leur famille en vie.",
    "18f7f3773ee42aee38b13eb1f0e847a8"
  ],
  [
    "a) Le système actuel de budgétisation du programme ordinaire devra peut-être être revu et, si nécessaire, modifié pour qu'il puisse être utilisé plus efficacement pour répondre à l'évolution des priorités mondiales de l'organisation ;",
    "cb190c500edb742d95c75789751e8289"
  ],
  [
    "Nous devons expliquer aux citoyens la contribution de l'Europe à l'éthique publique et les vertus démocratiques d'une concurrence loyale dans la vie économique, politique et sociale.",
    "631fc4f40cd98023a9ff1afdf0e56970"
  ],
  [
    "Il regrette qu'à ce jour, la CDI n'ait pas davantage tiré parti de ces études dans ses travaux sur la question.",
    "5b3f9fa21eb5773a270c22bb5be8f240"
  ],
  [
    "Michelle Johnson n'est pas actrice - elle a une scène de pleurs qui ne passerait pas le rassemblement dans une pièce de théâtre de lycée - mais elle est belle et elle enlève ses vêtements.",
    "a223dd87d1e31c49c429274bd3a58243"
  ],
  [
    "Nous connaissons également les difficultés inhérentes à la conception et à la mise en œuvre de solutions aux problèmes mondiaux par le biais des États-nations, et nous nous sommes appuyés sur deux modèles généraux pour faire face à cette situation difficile.",
    "1de9c4e324a1c92c445ec63770de9835"
  ],
  [
    "Il ne s'agit pas d'une déformation de l'histoire ancienne... mais d'une déformation complète de faits irréfutables et documentés.",
    "361c17ae4bef09297c5e81740012920e"
  ],
  [
    "Parmi les autres sujets de préoccupation de la communauté internationale, la priorité sera accordée au renforcement du rôle des femmes dans le développement du commerce, l'environnement et le développement durable, l'expansion du commerce Sud-Sud et la CEPD/CTPDC.",
    "efd6428c8bcce815f7e2b19e863657be"
  ],
  [
    "J'étais sur le point de couper le son du film juste pour le fermer.",
    "c45ef07bf8f83aac2cd3e8090aa1ef6e"
  ],
  [
    "La série de films d'Hitchcock du milieu à la fin des années cinquante (y compris « Rear Window », « Dial M For Murder », « Vertigo », et « To Catch A Thief », ainsi que ce film) est l'une de mes périodes préférées dans sa carrière.",
    "d00ef0d2c20a4b651f350ec1ab575f69"
  ],
  [
    "La période d'après-crise a donné naissance à un monde à plusieurs vitesses, alors que les principales économies avancées - à l'exception notable de l'Allemagne - sont aux prises avec une faible croissance et un chômage élevé, tandis que les principales économies émergentes (Brésil, Chine, Inde, Indonésie et Russie) ont rétabli leur croissance aux niveaux d'avant la crise.",
    "729b8654f37cf41dffece540bac7b712"
  ],
  [
    "Le Président de la Grande Commission, rendant compte des travaux de fond menés par le Comité sur le projet de convention sur les privilèges maritimes et",
    "f14aaa07f63c28a264219308d985a5e2"
  ],
  [
    "200 m hommes :",
    "b72172f9586f04cd9e23510a498a012e"
  ],
  [
    "Ils sont plutôt bizarres.",
    "fd79b6dc4c112afdfb302d0a207b4825"
  ],
  [
    "Les milliards de dollars qui ont été mobilisés pour faire face aux malheurs actuels, ainsi que les milliards de dollars des investisseurs qui attendent dans les coulisses, représentent une opportunité qui était impensable il y a seulement 12 mois : la possibilité de suivre une voie plus efficace et plus intelligente en termes de ressources, capable de résoudre les problèmes. allant du changement climatique à la pénurie de ressources naturelles, en passant par les pénuries d'eau et la perte de biodiversité.",
    "e6c04c1abe66fcbee6896323b4c83e5f"
  ],
  [
    "Avant de terminer, je tiens à exprimer notre espoir que tous les États Membres de l'Organisation feront preuve de la même détermination, du même sérieux et du même esprit de coopération et d'entente mutuelle dont ont fait preuve jusqu'à présent le Groupe de travail à composition non limitée de la Troisième Commission alors qu'il commence à aborder d'autres aspects de la mise en œuvre des recommandations de la Déclaration et du Programme d'action de Vienne au début de l'année prochaine.",
    "26370a9e8154601f73c35da1d9a6560b"
  ],
  [
    "Mes parents sont allés voir beaucoup de films sur le thème des adultes quand nous étions enfants, tout ce qui avait un R dedans jusqu'à ce que nous soyons assez grands.",
    "975fda85ad58266169b6a24b62769012"
  ],
  [
    "Un tarif de rachat subventionne la source d'énergie à faible émission de carbone au lieu de taxer la source d'énergie à haute teneur en carbone.",
    "59e7f1300845f0ee01b4f3622140b3f4"
  ],
  [
    "Au cours des premières années de l'Organisation des Nations Unies, l'accent a été mis sur la création de différents organes dotés de mandats différents dans différents domaines et avec des perspectives différentes.",
    "fe7079dabe9ef88f0b8efbcc406f2c12"
  ],
  [
    "Il a été utilisé comme interlude, suivi directement d'une chanson hip hop « Accelerate ».",
    "ef74235817350f11b40f0cc6867e13c1"
  ],
  [
    "Il obtient rarement des informations utiles parce qu'il ne pose pas les questions difficiles.",
    "7fb69b78c1bf235e69995349b75760c3"
  ],
  [
    ") ; en outre, il a été décidé que les membres des familles du personnel militaire pourraient rester en Estonie jusqu'à un an après le retrait des troupes, ce qui devrait permettre de résoudre un certain nombre de problèmes liés à la réinstallation des troupes quittant la Fédération de Russie.",
    "745e3430542f2e1fa75fafa90a5055b8"
  ],
  [
    "Le braquage de banque/thriller de flic sonne bien, non ? Dans l'ensemble, j'ai failli ne pas m'en sortir : incroyablement irritant, et Ryan... s'il te plaît, s'il te plaît, débarrasse-toi de la Boucle d'or...",
    "94827cab3befccb1da8e439eb4420984"
  ],
  [
    "Élevé au sein d'une famille humaine, il apprend à utiliser plus de 100 signes de l'American Sign Language, la langue utilisée par les Américains sourds.",
    "de929f56b7b5f7125acd45144cf20bc0"
  ],
  [
    "La demande d'assistance de l'État partie auprès du Programme de services consultatifs et d'assistance technique du Centre pour les droits de l'homme est également la bienvenue.",
    "bb2844f0bd3b289ad451b59e0c5d3597"
  ],
  [
    "MacInnis assistait souvent le travail de son père à l'aréna, ramassant des rondelles qu'il utilisait pour tirer à plusieurs reprises contre une feuille de contreplaqué posée contre la grange familiale pendant l'été.",
    "95035b7d1038ffba7e22f04a723ea5cf"
  ],
  [
    "Je pense que je ne détesterais probablement pas ce film si je parlais polonais.",
    "3b90b0273357c8708a44aec708e27f82"
  ],
  [
    "En plus d'être le portrait d'une histoire d'amour lesbienne, FIRE est également une satire comique de la classe moyenne (?) La culture indienne.",
    "de07b3924bf6675addd89243cafe756b"
  ],
  [
    "Avant l'adoption du projet de décision, les représentants du Chili (au nom des États d'Amérique latine et des Caraïbes) et de Cuba ainsi que l'observateur de la République dominicaine ont fait des déclarations (voir E/1993/SR.43).",
    "597fb678080e2f4116efbecadcf856b1"
  ],
  [
    "Les achats aux prix de panique actuels, à la manière des fonds vautours, sont toujours possibles, mais ils ne promettent pas un allégement substantiel de la dette.",
    "5bbba344f35a250ce16a5f82dc27b039"
  ],
  [
    "VIVA LA BAM Ce spin-off « Jackass » se concentre sur les aventures (évidemment scénarisées) de Bam Margera et de ses copains (Johnny Knoxville, Brandon Dicamillo, etc.).",
    "a84285b501ce3d97f6c4ebb1a8a1af51"
  ],
  [
    "Si c'est vrai, le film est encore plus blessant et effrayant et est-ce qu'il l'est de toute façon.",
    "ef13f5a6f62e785c73d7eb0e0415fc81"
  ],
  [
    "Au contraire, au lendemain de la guerre en Irak, les relations entre les États-Unis et leurs voisins, le Canada et le Mexique, sont à leur plus bas niveau depuis des années.",
    "663c2cbed4ba38c57059a7e77469fc4f"
  ],
  [
    "L'envoyé a également indiqué des taux croissants de corruption et de criminalité qui n'existaient pas dans la société irakienne avant le blocus, et a ajouté « La situation la plus grave est le manque de médicaments.",
    "0c69d4815128593597e29a07c1ee7e51"
  ],
  [
    "C'est le moins que nous puissions faire pour soutenir les génies créatifs dont le travail, je suis triste de le dire, est éhonté par des personnes « inspirées » comme David Dhawan.",
    "f558f382fd207a9758046374f29c2cb0"
  ],
  [
    "les syndicats, les entreprises et les partis politiques afin de sensibiliser la population aux méfaits du racisme et de la discrimination raciale.",
    "6c31d64296e973808c91e29d01ba118e"
  ],
  [
    "L'infopublicité a peint Obama comme un extrémiste, et a affirmé que, pendant la campagne présidentielle de 2008, il a reçu un peu d'argent de campagne du groupe terroriste Hamas, et qu'Obama a déclaré dans un discours : « Vous voulez la liberté ?",
    "2ddf108bcd8cc168883b9ecae76c9925"
  ],
  [
    "Un après-midi, elle rentre à la maison, l'appelle « chéri », et lui prépare tranquillement un verre, pour constater qu'il boude.",
    "0a53cd83ff8841c9ffd773f6bc0e3ed5"
  ],
  [
    "C'est d'ailleurs ce que reconnaît l'auteur elle-même, qui affirme qu'elle ne conteste pas que les restrictions à l'exercice du droit de réunion pacifique puissent être justifiées et que la notification préalable des réunions publiques est une forme légitime de",
    "9a95586cb57604bcd2c3905d11567a62"
  ],
  [
    "Le mont Overlook (-71.46667°N, 163,43333°O) est une montagne principalement enneigée qui culmine à environ 2 010 m et surplombe la partie centrale du glacier Sledgers depuis le nord, dans les monts Bowers en Antarctique.",
    "49855e123106db4aa1a855053ac62498"
  ],
  [
    "Ici, le pivot vers le peuple inclut le peuple américain : le dynamisme, la créativité et les ressources des entreprises américaines et des organisations à but non lucratif déjà engagées dans le monde entier.",
    "e6c00a2cf8cae390e87d2cd6cdc04c05"
  ],
  [
    "3.3 Les auteurs affirment être victimes d'une violation de l'article 17 du Pacte parce que le juge aurait autorisé les accusés à présenter en preuve des documents confidentiels sur A. S. obtenus par des « moyens illégaux » auprès du Département fédéral de la sécurité sociale.",
    "9444e8ba17ab3f38cc7c5a5f3ad864c8"
  ],
  [
    "Ce film montre les montagnes russes de la consommation de drogue.",
    "b46b6b4b9f1bc3a3c134322eb7109ec8"
  ],
  [
    "Malheureusement, nous sommes obligés de constater en même temps l'émergence de certains phénomènes négatifs, tels que des conflits régionaux et interethniques désastreux.",
    "c3bca7af3fc5e62e914898e510ed304b"
  ],
  [
    "CHUT !",
    "87bb4edf40011d2ec38a096cd37f2f6d"
  ],
  [
    "Imaginez que vous avez l'occasion de vous revoir étant enfant.",
    "74d9abb3c35013038095c22401a9e0d3"
  ],
  [
    "En outre, la plupart des pays africains sont également entrés dans la décennie des années 1990, confrontés à de multiples crises environnementales.",
    "f4451a14bbea934b48fc88ad22391de8"
  ],
  [
    "McDowell s'est présenté sans opposition à la primaire démocrate, Mike Prusi, membre du Sénat du Michigan, ayant annoncé en avril 2010 qu'il ne se présenterait pas ; et Matt Gillard, un ancien membre de la Chambre des représentants de l'État ; Connie Saltonstall, une ancienne responsable du comté ; et Joel Sheltrown, membre de la Chambre d'État de Représentants, ont mis fin à leurs campagnes en mai 2010.",
    "4cec1e259e6d6bf3da9ca82d3d8adbf3"
  ],
  [
    "Le 3 février 1994, la Cour a rendu son arrêt dans l'affaire concernant le différend territorial (Jamahiriya arabe libyenne/Tchad).",
    "6ba34f2c41ebf5cbc4df5cee09afed43"
  ],
  [
    "Rien ne prouvait que Joseph Behedi avait été assassiné par l'armée ni qu'Ali Assali, Bedel Gabriel, Mahamat Dabou ou Issa Etenna avaient été arrêtés uniquement en raison de leur origine ethnique (voir E/CN.4/1993/46, par.",
    "f95e15213a6985ea9db9e4cf29cc9799"
  ],
  [
    "Un autre ouvrage de référence important a été le commentaire en langue allemande de la Charte des Nations Unies, Charta der Vereinten Nationen.",
    "81d9c30aa94e6dbd65e74da7592ff867"
  ],
  [
    "Conformément à la demande de l'Allemagne, le capital supplémentaire proviendrait d'abord du marché, puis des gouvernements individuels — et du Fonds européen de stabilité financière uniquement en dernier recours, préservant ainsi la puissance de feu du FESF.",
    "274cafde0f6431e6a37728dcb3f3e58c"
  ],
  [
    "Ils ont rencontré des problèmes typiques des tropiques : des pluies incessantes, de multiples types de dysenterie, de nombreux problèmes de peau et le redoutable éléphantiasis.",
    "932a2789d741b648255a31176cb47515"
  ],
  [
    "• Tinutulan",
    "7afd0c1c6e0378dcd229194a3b8a5ef9"
  ],
  [
    "Le garçon se promène, se promène encore et encore avec des dialogues inutiles et déroutants.",
    "92da51fea42d7e2021fdae36c00d3656"
  ],
  [
    "Je pensais que c'était l'un des livres les plus détaillés, les plus détaillés et les plus tournants que j'ai jamais lus, certainement dans mon top 10.",
    "1e6f4c7964c59105b11b65696b53339b"
  ],
  [
    "b) Encourager l'intensification de l'assistance au peuple palestinien par le système des Nations Unies dans son ensemble, ainsi que par d'autres donateurs, pour des secours immédiats et pour l'édification de la nation ;",
    "cff7edbf36484ff9d010d91d65fee4c6"
  ],
  [
    "Mal préparé, le duc de Brabant s'est retiré, pillant et pillant l'évêché et mettant le feu à Tongres.",
    "d5cd623e0780f0e8af566a1c41eb1425"
  ],
  [
    "Les producteurs d'énergie solaire couvrent entièrement leurs coûts de 0,16 $/kilowattheure, puisqu'ils vendent de l'électricité aux consommateurs à 0,07 $/kilowattheure et reçoivent une subvention de 0,09 $/kilowattheure.",
    "942921b963423ed566946f594d1382d6"
  ],
  [
    "Lorsque Charles a pris sa retraite en 1936, le couple a déménagé à Washington D.C., où Harriet est restée après la mort de son mari.",
    "1f296ffc7bf0a200bbc6057b52576895"
  ],
  [
    "(ne vous méprenez pas, c'est une actrice talentueuse, mais je savais qu'elle n'était pas dans « Girlfight », le film que j'avais eu la fausse impression que je louais) .Peut-être que je suis trop méchant - les cinéastes ont fait un effort, et je me suis assis à travers le tout volontairement... mais seulement parce qu'il n'y avait rien d'autre à regarder pendant que je travaillé.",
    "01e19cfc2fea1a32cb1dc3ac158c2724"
  ],
  [
    "PRAGUE — Le jour de Noël dernier, l'un des militants des droits de l'homme les plus connus de Chine, l'écrivain et professeur d'université Liu Xiaobo, a été condamné à 11 ans de prison.",
    "0087d4c5a3ce1f26a869c35e400f961a"
  ],
  [
    "Demande à la Commission des droits de l'homme de continuer à faire des propositions à l'Assemblée générale,",
    "6d1a83fb6ac0c49fbad9a39cb2691a04"
  ],
  [
    "Bien que cela soit vrai pour tous les pays en développement, les petits États insulaires en développement sont confrontés à des contraintes plus importantes, en termes de ressources financières et humaines et de cadres institutionnels, lorsqu'il s'agit de prendre des mesures efficaces pour préserver l'intégrité de l'environnement tout en poursuivant leurs objectifs de croissance.",
    "688076ab107719436313587e4c1da463"
  ],
  [
    "Des propositions ont commencé à émerger vers 2005 pour l'introduction d'une nouvelle chaussée double de plusieurs millions de livres le long de l'A2 Shore Road.",
    "a6b1e92bf6c4a4edc7016c273eda0e13"
  ],
  [
    "Busfield a gardé un pied des deux côtés de la caméra à partir de 2000 ; il a réalisé et produit le drame à succès de CBS Without a Trace (2002-) et a joué occasionnellement le rôle d'avocat spécialisé dans le divorce en fauteuil roulant pour Jack Malone d'Anthony LaPaglia.",
    "4714cd063a70f6b663e172e49fbf16bc"
  ],
  [
    "5. L'objectif de ces mesures serait d'essayer de faire en sorte que les activités relevant de la juridiction ou du contrôle d'un État soient menées de manière à minimiser la probabilité qu'un incident se produise qui aurait des effets transfrontières, et à réduire le dommage résultant de chaque incident (en d'autres termes, non moins de risques de dommages, mais aussi moins de risques de dommages moindres) et, une fois qu'un incident ayant des effets transfrontières s'est produit, de tenter, dans le cadre du champ d'action de l'État, de réduire, de limiter ou de contrôler les effets nocifs.",
    "9e5992308d7bba1b16471671cd03220b"
  ],
  [
    "92/1989, qui est entrée en vigueur le 1er juillet 1992, a considérablement modifié les rôles et les fonctions des magistrats.",
    "05f1b74f192378350f6d1acedebc63a4"
  ],
  [
    "Le jeu d'acteur était correct dans celui-ci, seulement vous pouvez dire d'emblée qu'il est doublé, mais une fois que vous avez surmonté ce fait, et que vous ne pouvez pas changer de langue sur la version DVD, c'est cool.",
    "c12404d8b2a97c67eb1a0876504e78ac"
  ],
  [
    "Alors que leurs troupeaux et leurs troupeaux se déplacent dans la campagne, les enfants les suivent, souvent conduits sans le savoir dans des zones minées.",
    "d42ce13a3d96c945918c7c8ac26ceb61"
  ],
  [
    "Ce film brillant de Peter Watkins est même antérieur à « Battle Royale » et « Series 7 », bien que son angle d'attaque soit plus clairement politique.",
    "223faab82e5ee1a1299e7227538b2e59"
  ],
  [
    "À cet égard, l'Arab Lawyers' Union exhorte les milieux officiels des trois pays occidentaux à faciliter la tâche des conseillers juridiques, qui sont des ressortissants européens et américains, afin qu'ils puissent préparer un mémoire de défense de manière appropriée, compte tenu de l'échec des autorités de poursuite dans la de divulguer les éléments de preuve sur la base desquels ils ont porté plainte contre les deux suspects.",
    "4e1106f5aef27b05c9f3b2eba0c5873c"
  ],
  [
    "L'idée est d'utiliser des réseaux mondiaux de connaissances et d'actions pour identifier et démontrer de nouvelles approches de pointe en matière de développement durable dans le monde entier.",
    "f15298db44ec983fdaca8b8efb62442c"
  ],
  [
    "Il a également été convenu que les résultats des célébrations devraient contribuer à la préparation du cinquantième anniversaire de l'Organisation des Nations Unies en 1995.",
    "d55420937d63d7b0f0014f6f564ffdad"
  ],
  [
    "C'est aussi une mauvaise arnaque de THE DEFIANT ONES, bien que dans ce cas, ce soient deux femelles chaudes qui se détestent et qui sont enchaînées lorsqu'elles s'échappent.",
    "da4a0c23f29254492d09a2ed69ae720f"
  ],
  [
    "En outre, sur des questions comme le terrorisme, la prolifération nucléaire et le changement climatique, les États-Unis ont besoin de l'aide de la Russie et de la Chine.",
    "4700d9751a1fac86efa02143e909fba6"
  ],
  [
    "Son médecin personnel l'a soumise à certaines restrictions concernant ses déplacements, et Toyota l'a affectée à divers autres emplois pour tenir compte de ses limites.",
    "6833816f0584eb52180c3dbebaaab4ea"
  ],
  [
    "Le film est une vision complètement différente de Frankie Machine et de la toxicomanie.",
    "040764a048c56d74cf870a002cb7389a"
  ],
  [
    "Ces mauvais traitements infligés aux Palestiniens de Gaza ont été considérablement aggravés par Israël, avec le soutien des États-Unis, après que les candidats politiques représentant le Hamas ont remporté la majorité des sièges au parlement de l'Autorité palestinienne en 200",
    "8db3f2d20bc53b4947f18dc1d08c6690"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Huizenga 100 pour cent de chances de gagner, et prévoyaient qu'il recevrait 63 pour cent des voix contre 34 pour cent de Johnson.",
    "41eeac7d8d4cdbc45c4d72b095ba8297"
  ],
  [
    "Le film parle d'Ali G, qui est un « gangster » de l'équipe massive de West Staines, dont les rivaux sont l'équipe massive de East Staines.",
    "4e21f8a063f3927830fa9bf421c17561"
  ],
  [
    "ses sociétés confucéennes, comme la Corée du Sud, Taïwan et le Japon, ont maintenant des démocraties libérales florissantes, et il n'y a aucune raison de croire qu'une telle transition soit impossible en Chine.",
    "553476c820db0b9785e5046acb1e714a"
  ],
  [
    "Dans un sondage portant sur un échantillon de 137 personnes, mené par Practical Political Consulting et Inside Michigan Politics et publié en juin 2010, Clarke arrive en tête avec 27 % contre 19 % pour Kilpatrick.",
    "34cc9508fa5c8e2215c622121b1bfcea"
  ],
  [
    "Ce n'est pas si inhabituel parce que Cagney a souvent joué des hommes de loi, comme un dirigeant de l'OSS (l'ancêtre de la CIA) ou un agent du FBI.",
    "092765533ceacb237e9242e0742e400c"
  ],
  [
    "Ce que Bastille Day a révélé, même brièvement et superficiellement, c'est que le potentiel d'unir la France existe.",
    "f6ad078ead1a1dd356ee6c5d2ab613d9"
  ],
  [
    "L'armée américaine a demandé à la Navy for Seabees de faire le travail.",
    "96e2cc228b0b268bb202f9398d2f78da"
  ],
  [
    "Ils s'arrêtent pour manger dans une petite cuillère grasse où ils découvrent à contrecœur la tristement célèbre Area 51 par le propriétaire du café (Jonathan Breck).",
    "ea99e3b0ac7ba9fa107a5419a50d97f0"
  ],
  [
    "Fortement recommandé ! ! !",
    "ea8bd80dc0295c200cfadce2c1aef86d"
  ],
  [
    "Pour les pays qui souffrent d'une faible compétitivité et, par conséquent, de déficits commerciaux, cela signifie généralement une augmentation des recettes, en particulier à court terme.",
    "cc671aa18050628cfb29ef8e17688c02"
  ],
  [
    "J'ai vu ça chez ma belle-famille un soir quand il est apparu à la télé et que ma belle-mère a dit que c'était l'un de ses films préférés.",
    "4e920ae526fb742db35bf126f98a1c9c"
  ],
  [
    "Sa délégation félicite l'OACI, l'OMI, l'AIEA et d'autres organismes d'avoir travaillé dur pour éliminer le terrorisme international.",
    "6a885e570fced9d35ebd8654a86e1b7c"
  ],
  [
    "Bill Hickman est le pilote que Scheider poursuit (vous le reconnaîtrez de Bullitt), et la structure de la poursuite est assez similaire à celle de McQueen, mais je préfère l'intensité faciale de Scheider ici, le rythme, les gros plans formidables des écoliers, et la conclusion fracassante.",
    "411c5e1b5b67b84bd3ff0166b6aad60b"
  ],
  [
    "Réunion d'experts sur la protection du milieu marin contre la pollution due aux activités terrestres (réunion de 5 jours à Genève ou ailleurs - anglais, français et espagnol), y compris le service de la réunion",
    "389d6850451532d77eb7ecc3a6c84d44"
  ],
  [
    "Elle remporte à nouveau le championnat anglais de l'open féminin en 1905, et remporte également le double mixte avec Cyril Corbally.",
    "ccec4e15ff386fef89e29bc7f4f6675e"
  ],
  [
    "C'est vraiment une occasion manquée. **",
    "711e8bb1ab1e6286ef8ae4bb312f70de"
  ],
  [
    "La diminution des ressources en eau du pays a nécessité la mise en œuvre rapide des mesures nécessaires pour réduire le gaspillage d'eau actuel en :",
    "f358f9c868ff736c23cefc75da39f67f"
  ],
  [
    "Bureau des chantiers et des quais (c.",
    "b49cd1df4ac046cfb0baa3375e080231"
  ],
  [
    "Je l'avais loué mais je ne l'ai jamais regardé - et aujourd'hui je l'ai fait.",
    "d8f3193fb18b32ee46f63cb8b62cd6d2"
  ],
  [
    "Bien sûr, en général, les films Perry Mason ne sont pas significatifs, mais, même pour leurs faibles standards, celui-ci est faible.",
    "18cba3e2539380232a3848c12bd53ade"
  ],
  [
    "Ces gens d'Hollywood sont tellement malades.",
    "038992b1fd05c0f58cef6082397887bf"
  ],
  [
    "Avec l'adoption de la Stratégie mondiale de lutte antipaludique par la Conférence ministérielle sur le paludisme (voir par.",
    "dccf3bc75416d529e0e7a7be379b9162"
  ],
  [
    "Dans sa décision 92/19 du 26 mai 1992, le Conseil d'administration a appelé les pays africains et la communauté internationale à poursuivre leur engagement en faveur du NADAF.",
    "3b0601a92ff9a0c012d7823efa4ede8c"
  ],
  [
    "Human Traffic est purement une expérience « été là, fait ça » mais cette fois c'est assez mou. Mon score de 4 sur 10 faites-vous une faveur et voyez Trainspotting ou Go à la place !",
    "13ed0904ff20a134d4265f0a2184a108"
  ],
  [
    "Quel gâchis de talent. La seule bonne chose que je puisse dire, c'est qu'une partie (très peu) du décor a été bien filmée et que quelques scènes étaient légèrement intéressantes.",
    "7d5cac6ae7cc3ac2290bdc775a78e5f5"
  ],
  [
    "En outre, il existe actuellement un petit nombre de gestionnaires de programmes de lutte antimines et/ou de conseillers techniques sur le terrain (Afghanistan, Angola, Cambodge, Mozambique).",
    "f083d544d8307d0cc84b478b4e252673"
  ],
  [
    "Pourquoi ne pas regarder Auberge Espagnole, Happenstance ou Je t'aime... a la folie, trois films français modernes fantastiques.",
    "a9e9932ef8a39e6b9aff3a17b765645a"
  ],
  [
    "Outre les débats traditionnels, des formules plus souples, telles que des groupes d'experts, pourraient faciliter et alléger le travail du Comité.",
    "77fd3c7203b24c4a7123a602708644af"
  ],
  [
    "Pourtant, dans le même temps, le secteur des entreprises exerce des pressions énergiques pour éviscérer les réglementations environnementales, réduire les taux d'imposition des entreprises et éviter leur propre responsabilité en matière de destruction écologique.",
    "0beac18cd625af7b0a0df0f469922991"
  ],
  [
    "Je suis heureux de constater que le vent du changement qui souffle sur notre monde n'a pas laissé le Moyen-Orient intact.",
    "2d526ba9d162b3d654e63884a92f69ac"
  ],
  [
    "sur l'éducation parce que les enseignants sont absents en raison de bas salaires ou simplement parce que des enfants pauvres doivent travailler pour compléter le revenu de leur famille ?",
    "8f93c663dc8c3d3911b41e305a57d6a6"
  ],
  [
    "rica a découvert que l'écoute de la télévision est la principale explication du déclin du « capital social », la confiance qui unit les communautés.",
    "93b6fda063d88a040917aec744a67c7a"
  ],
  [
    "Des événements et des techniques qui n'ont même pas été créés avant le siècle suivant sont présentés.",
    "0ee0b3c09e1bb072959a711db65c840a"
  ],
  [
    "L'essentiel est que les pays en développement préoccupés par la compétitivité de leurs secteurs modernes peuvent se permettre de laisser leur monnaie s'apprécier (en termes réels) tant qu'ils ont accès à des politiques alternatives qui favorisent plus directement les activités industrielles.",
    "2f73c86bf9966b67d1a72bfdbd9e3389"
  ],
  [
    "Dans tous les autres cas, « l'autodétermination » des peuples autochtones devait être accordée dans le cadre des États-nations existants.",
    "3f542f877b495fb7ecc455eb10ba70cc"
  ],
  [
    "Spector a écrit la chanson rock and roll optimiste basée sur ses interprètes préférés de l'époque, Buddy Holly and the Everly Brothers.",
    "534a030e513c2c943e7fc19055aeee4b"
  ],
  [
    "Je conseille de voir le film.",
    "d037fa1e69a95e8b251dd5dd67c18d30"
  ],
  [
    "Les piliers impliquent des choix drastiques, mais ils nécessiteront probablement moins d'argent de la part des contribuables européens, pas plus.",
    "2137c6d1f0f5159c68e0d1c3443a1341"
  ],
  [
    "Les activités englobent la plupart et parfois la totalité des activités menées par les anciens départements et bureaux suivants : Bureau des affaires politiques et de l'Assemblée générale et services du secrétariat, Bureau de la recherche et de la collecte d'informations, Département des questions politiques spéciales, Coopération, décolonisation et tutelle et le Département des affaires politiques et du Conseil de sécurité.",
    "109450a00f34322042c5ec206af01539"
  ],
  [
    "Jack-O (1995) était un très mauvais film, nous parlons de snoozefest x 100, aucune valeur de divertissement, pas de budget, pas de gore, d'acteurs de classe Z, etc., ce film était un ajout terrible à l'industrie du film d'horreur et n'aurait pas dû être fait ! ! !",
    "37300885e0164483f81f22d6bc2905cd"
  ],
  [
    "5. Les personnes handicapées et, le cas échéant, leurs familles et leurs défenseurs devraient avoir accès à des informations complètes sur le diagnostic, les droits et les services et programmes disponibles, à tous les stades.",
    "3ffb0408edeb766a7fe6a483209f5469"
  ],
  [
    "Les Anglais ne disent PAS « WAAHTAAH » quand ils veulent dire « eau » et peu importe de quelle partie de l'Angleterre ils viennent !",
    "fd87f28f2eba2496643fa82d7f43d397"
  ],
  [
    "Je souhaite à cette série de vivre longtemps.",
    "bc81068e85fb5323e154de122e571ce7"
  ],
  [
    "requis : un amendement constitutionnel et/ou la ratification des traités internationaux relatifs aux droits de l'homme mentionnés dans le rapport ou l'adhésion à ces instruments",
    "8262d45f2301bd3039159346664e088a"
  ],
  [
    "Tout d'abord, le Département doit avoir le rôle de chef de file reconnu, l'autorité et les ressources nécessaires pour veiller à ce que la réponse rapide des Nations Unies aux situations d'urgence soit correctement coordonnée.",
    "e229982302b17d748c5dadccce2006b9"
  ],
  [
    "Pikit était la plus ancienne colonie jamais fondée dans la province de Cotabato.",
    "7eb4fd0617776fc103fd8bc732f615ca"
  ],
  [
    "Il suffit de voir ce film pour comprendre tout ce qui ne va pas.",
    "72becd6eac3c3941833b9314007c2214"
  ],
  [
    "Elle a fouillé de nombreuses autres colonies de l'âge du bronze et du fer dans la région de la mer Égée du monde et est devenue une autorité reconnue dans la région.",
    "c1b41daf52abcf22a3a14eb857d76179"
  ],
  [
    "Ne t'embête pas.",
    "7fa8885af7b8caa02960fe21ec227e67"
  ],
  [
    "Ses inquiétudes semblent avoir été justifiées par l'arrêt de 20 minutes de la négociation à New York le 6 mai, alors que le marché boursier a complètement échoué dans sa fonction la plus fondamentale : la découverte des prix entre buye",
    "6c1859835e1c1f7628f322de0722da7e"
  ],
  [
    "Ma délégation prend également note avec beaucoup d'intérêt des discussions sur la possibilité d'élargir la gamme des activités de garanties de l'AIEA afin de faciliter les activités de vérification d'une interdiction complète des essais et d'un seuil de p",
    "2f7bc1164961b1346586dc417fb83582"
  ],
  [
    "sous supervision internationale, tous les composants du cycle du combustible nucléaire à des fins civiles.",
    "7ed3ba3d17eda5c9a5383827b27ac6e3"
  ],
  [
    "1. Condamne la prise du district d'Agdam et de toutes les autres zones récemment occupées de la République azerbaïdjanaise ;",
    "fc664a9cf6f9a3be36dc166d4760f306"
  ],
  [
    "En 2010, la version la plus récente a été publiée, désormais rebaptisée Germanische Altertumskunde Online.",
    "db6b9413badb20771a4cdb7b7bddbba2"
  ],
  [
    "Recommandé pour les fans de Mme Moore et de M. Cooper",
    "ebbf66a178f7fdf1cb2d3c4d2011a8d9"
  ],
  [
    "Mais quelque chose d'autre s'est produit : la société est devenue plus exigeante, reconnaissant ses propres intérêts et sachant comment",
    "0f8c209e9cf6af4a04c0e179dd161539"
  ],
  [
    "Papa (78 ans) et moi (46 ans) nous sommes bien amusés à regarder le film aujourd'hui.",
    "fa3b65bd1ec8868353c7816219c6da5e"
  ],
  [
    "Les caractéristiques typiques d'une mauvaise conception comprenaient : des objectifs et des résultats trop ambitieux ; une sous-estimation des difficultés rencontrées pour atteindre les objectifs de renforcement des capacités et des institutions ; un manque de compréhension des conditions socio-économiques des groupes cibles ; des arrangements institutionnels irréalistes ; et des insuffisances couverture des conseils du PNUD",
    "9f732083a7436de71173cf55f185bcf7"
  ],
  [
    "Est-ce que je dis que tous les films américains sont mauvais et que tous les films étrangers sont bons ?",
    "cea0ab70256e5d339a1204b30e8b1145"
  ],
  [
    "Les principales préoccupations de la direction étaient de satisfaire les besoins des clients et de maintenir une haute performance du personnel.",
    "84da0300993def90c09c6769aa799c53"
  ],
  [
    "Bullitt a un début qui construit des builds.",
    "483690d5f9978dca2f02e9856673d6c9"
  ],
  [
    "À cette époque, l'armée française léchait ses blessures suite à la défaite de Sedan et à la création de l'Allemagne impériale de Bismarck.",
    "3a1866a7257c9ec1409b179e70c8d5ad"
  ],
  [
    "En conséquence, on estime que 500 mégawatts d'électricité, soit 2 % des besoins en électricité du pays, seront produits, ainsi que",
    "e6cec3fb484926d0b9ac54c290afde63"
  ],
  [
    "Le Conseil a rappelé à toutes les parties que la poursuite de la participation des Nations Unies en Somalie dépendait de leur participation active",
    "426bd381cd486e4f63b44ff7c34068e7"
  ],
  [
    "Kevin Bacon incarne une victime de paralysie cérébrale qui se lie d'amitié avec une fillette de 10 ans dont les fantasmes de creuser vers la Chine, de s'envoler en ballon, et ainsi de suite, sont sa façon de faire face à une existence morne.",
    "0a8c1e658718eb53d39b8abc24556359"
  ],
  [
    "L'original Bride with White Hair est un excellent film fantastique de kung-fu mais celui-ci était plutôt faible.",
    "a94f50f549198b746aae173e9ad27e0e"
  ],
  [
    "Si vous avez déjà vu Open Water, c'est le même genre de film indépendant, audacieux et original.",
    "1ae48f45aef08f09505ca66d05f97e25"
  ],
  [
    "Aujourd'hui, ces importateurs constituent un puissant rempart contre toute politique qui provoque la déflation, même si les prix baissent — et donc",
    "37b3bb5dd128156f13782a926fce77f2"
  ],
  [
    "Allégation 3 « Nous sommes profondément préoccupés par la question du Kosovo et la gravité de la situation qui y a été créée depuis la suppression de son autonomie en 1989 et son annexion complète et sa soumission aux autorités militaires et policières serbes, et nous demandons que l'attention voulue soit accordée au fait qu'un règlement pacifique de la crise yougoslave devrait couvrir l'ensemble de l'espace de l'ex-Yougoslavie, ainsi que tous ses aspects et problèmes. »",
    "f5ee8c5cec73f2bbfd02d106931a99e6"
  ],
  [
    "Il a également pris note de l'examen par le Comité des droits de l'homme de la situation en Croatie, en Bosnie-Herzégovine et en Yougoslavie.",
    "b31a333e7dbd21127f7d201eb0a4f29f"
  ],
  [
    "En effet, les protestations publiques contre l'exploitation commerciale des ressources naturelles de la Birmanie par la Chine se sont tellement répandues que le gouvernement a demandé l'arrêt de la construction par les investisseurs chinois de l'immense barrage de Myitsone sur la rivière Irrawaddy, qui est dommageable pour l'environnement.",
    "d95e8e7f44e235ca51926f10b3636d42"
  ],
  [
    "À cet égard, il est très regrettable que la majorité des premières parties à la Convention de 1951, qui sont des pays développés, aient empêché les demandeurs d'asile de franchir leurs frontières ou aient reporté l'examen des demandes d'asile.",
    "5516c272bfd8533a85621106c0de9fb4"
  ],
  [
    "Les candidats aux élections générales étaient le candidat républicain Justin Amash, membre de la Chambre des représentants du Michigan ; le candidat démocrate Patrick Miles Jr., avocat ; le candidat du Parti des contribuables américains Ted Gerrard, un électricien ; le candidat du Parti libertaire James Rogers, consultant technique dans les domaines de énergie renouvelable et CVC ; et Charlie Shick, candidat du Parti vert, employé dans le domaine du contrôle des stocks d'entrepôts.",
    "a5a7b3f72b3f7f30880b17d80c6c0419"
  ],
  [
    "L'humour est inexistant dans ce film perdant.",
    "920f244199cd7ba1afc44b624675540c"
  ],
  [
    "Au moins « Cannibal Women » était drôle !",
    "2a4cbe799759176d45aea99aa0932173"
  ],
  [
    "tels et leurs piliers, elle contribue de manière perverse à la santé de leurs marchés, qui se blottissent dans les flux commerciaux légitimes et répondent aux incitations de prix.",
    "356ad51f7ec309ac7624638f04a290eb"
  ],
  [
    "En outre, l'effet total sur le revenu du travail — le produit du travail multiplié par les heures travaillées par le salaire horaire moyen — a été plus grave que ce que supposent les seules pertes d'emplois, car de nombreuses entreprises réduisent les heures de travail de leurs travailleurs, les placent en congé ou baissent leurs salaires afin de partager la douleur.",
    "211ce6dfe73561df36e4671332de1a7e"
  ],
  [
    "Le Bureau est également chargé de la gestion administrative, financière et du personnel du Département, de la recherche en matière de communication et de l'évaluation des produits et activités d'information du Département.",
    "61ef17c35e1c8d2140f6bdb49c0f7dde"
  ],
  [
    "**1/2 à partir de ****",
    "c98daec177c04a879988e56f6d34a22c"
  ],
  [
    "L'Iraq a répondu à cette demande le 29 avril 1993 en indiquant qu'il souhaitait redéployer cet équipement pour une utilisation dans la production d'insecticides.",
    "9aa69ce960c727c543ad61b0c72e6866"
  ],
  [
    "Ces pays ne voulaient pas être bénéficiaires de flux de capitaux, car ils se rendaient compte que cela ferait des ravages en raison de leur besoin de maintenir des devises compétitives.",
    "695cc90dfe13a70e22385448813555dd"
  ],
  [
    "Question de la violation des droits de l'homme et des libertés fondamentales, y compris la politique de discrimination raciale, de ségrégation et d'apartheid, dans tous les pays, en particulier dans les pays et territoires coloniaux et dépendants : rapport de la Sous-Commission chargée de la Commission des droits de l'homme résolution 8 (XXIII) 118",
    "3fef159691e78e43c4d65fb3798f516f"
  ],
  [
    "Depuis un an et demi, en Albanie, précisément à la partie de la frontière mentionnée dans la lettre, la mission de surveillance de la Communauté européenne (ECMM) est déployée.",
    "fdf332e81fffb6d5dc89a22f928e51fe"
  ],
  [
    "En fait, j'avais hâte de voir ce film horrible basé sur mon goût pour l'original.",
    "4a557fb901fd719e67e9b5333aafacb6"
  ],
  [
    "Il est vrai que le système politique américain semble avoir du mal à élaborer un plan visant à stabiliser les déficits budgétaires à moyen terme.",
    "3eaa998f7894783001a8fd67a1ae3b81"
  ],
  [
    "Cet élément a également été souligné dans le préambule de la résolution 47/62 adoptée par l'Assemblée générale en décembre 1992.",
    "93dbf481d83a459f87727fe6772ad935"
  ],
  [
    "Pour sa défense, la veste était correcte ; il y avait une chambre supposée hantée dans laquelle quelqu'un a dormi pendant la nuit.",
    "1f2fa6d79dc8486ec118a82a636c89a8"
  ],
  [
    "Dans les saisons ultérieures, Morfeo se heurte toutefois à nouveau à ses managers, et est souvent laissé de côté du onze de départ ; au total, Morfeo réussit 16 buts en 101 apparitions en Serie A pour le latéral émilien.",
    "4ff07de0587f954528690f3f6b769b46"
  ],
  [
    "de changer la constitution afin de devenir un premier ministre tout-puissant qui ne sera jamais confronté à une limite sur la durée de son mandat.",
    "2e2ff4d18047a97f86f577229a7a4bd8"
  ],
  [
    "Cette différence de six points de pourcentage dans le rendement réel anticipé est une mesure de la panique extraordinaire et irrationnelle des investisseurs obligataires.",
    "409ffd8ec265eb30cf1c7a05c828a875"
  ],
  [
    "Dans son deuxième rapport intérimaire, il a identifié les politiques sociales fondées sur des concepts idéologiques d'État et de nation que les gouvernements poursuivent dans le but de supprimer, de marginaliser ou d'exploiter d'une autre manière des populations distinctes (ou leurs ressources) en les retirant de leurs foyers et de leurs terres.",
    "a8a8bdd77a872308b4e6b2ae51e8ab67"
  ],
  [
    "Le 25 mars 1977, la colonie a été nommée Kutuzov, et son statut a également été changé pour devenir un établissement de type urbain.",
    "3f8ce305fac6fc6798d6826695234ce2"
  ],
  [
    "Une réduction des déficits budgétaires dans les pays industrialisés pourrait contribuer à abaisser les taux d'intérêt internationaux et à stimuler la croissance économique.",
    "26228485946f0daa84c0dafb6fb0554d"
  ],
  [
    "En conséquence, j'ai dépêché une équipe d'enquête en Afrique du Sud le 9 décembre 1993 pour évaluer les besoins de l'Organisation des Nations Unies pour répondre aux demandes d'assistance électorale qui lui ont été adressées.",
    "c52df7face94884d3e322e5ceeb8d4e5"
  ],
  [
    "Il n'en est pas moins convaincu que la Conférence du désarmement relèvera le défi et achèvera ses travaux avec succès.",
    "b4eff227adc0c13240172c9fea1e91bb"
  ],
  [
    "Deepcentral a sorti son premier album éponyme Deepcentral, composé principalement de musique dance house, le 3 juin 2009 sur Universal Music Romania avec « Cry It Away » comme premier single.",
    "9630a6953cfa20addd83c8755979e857"
  ],
  [
    "Cela pourrait faire avec quelques améliorations.",
    "1892bbb4717c4c265936e689265d2b67"
  ],
  [
    "C'est à peu près aussi effrayant que ça puisse paraître, les gars.",
    "75e270921907e115cbb4e99841b57cc7"
  ],
  [
    "Rappelant ses résolutions 1652 (XVI) du 24 novembre 1961 et 48/86 du 16 décembre 1993, la première et la dernière en date sur le sujet, ainsi que toutes ses résolutions antérieures sur la mise en oeuvre de la D",
    "9be689f97cfcb1fd9e21cc0805e0180b"
  ],
  [
    "Trouvez plutôt un catalogue de lingerie Victoria's Secret, plus artistique ET plus érotique que ce tripe.",
    "7b1fb4f93bbe8e0e9f7f914b6aa08550"
  ],
  [
    "Les voisins de l'Iran doivent convaincre les dirigeants iraniens que les Iraniens peuvent eux aussi participer à la croissance de la région, et même devenir des leaders régionaux.",
    "6dba18c29038c2a1d968a5df4f814ab1"
  ],
  [
    "Les activités basées sur les récifs (principalement la pêche et le tourisme) constituent le gagne-pain économique de millions d'autres personnes.",
    "b808fff1e79ddee57dbfaea3c9861e18"
  ],
  [
    "Nous appuyons les efforts soutenus du Secrétaire général pour contribuer au processus de paix de ces peuples, dont la douleur, les privations et la détresse résonnent profondément dans le cœur du peuple haïtien.",
    "0e650734c18e2e6e4e79566af911d320"
  ],
  [
    "Pour l'échantillon, la variance circulaire est définie comme suit :",
    "64c23a6fbc4a6a4d2436c2354537eb0d"
  ],
  [
    "Elle est adorable.",
    "97c1158d9021ddac5e692d0c5f37e8cf"
  ],
  [
    "Est-ce la démocratie qui a maintenu la paix en Europe depuis 1945, ou est-ce la longue période de paix depuis 1945 qui a permis à la démocratie de devenir la norme européenne ?",
    "aa3550b89921b52aab11cb978ce6db22"
  ],
  [
    "Klaus Voormann, présenté sur l'album sous le nom de Mara Gibb, était le chanteur mystère invité de « Perfect Day ». La chorale de garçons du St. Paul's Cathedral Choir est également présente sur cette piste en plus de « All I Think About Is You ».",
    "2aa8c33dc9996d95b6f81169fb949c1f"
  ],
  [
    "Un film où vous voyez des personnes que vous connaissez incarnées à l'écran.",
    "9623b780581ffe42c79df13569801031"
  ],
  [
    "sont actuellement menées dans le secret entre les cinq membres permanents, ce qui ajoute à la frustration des autres membres de l'ONU, y compris les grandes puissances qui cherchent sans succès à élargir le Conseil de sécurité.",
    "2ce3ecf7b53d760b8100e994a99c18bc"
  ],
  [
    "Le nouvel environnement international a exercé une pression énorme sur le mécanisme des droits de l'homme des Nations Unies et, sans ressources supplémentaires pour couvrir la charge de travail croissante, il est douteux que le système puisse relever ce défi.",
    "4ea98223bb91bccc294c19bf36c17aaf"
  ],
  [
    "Ukrainec a recueilli 16 506$ et a recueilli le même montant.",
    "ffdc6f6a1eb7d6eaa16de8e523aff304"
  ],
  [
    "4. Dans une lettre datée du 20 août 1993 adressée au Secrétaire général, les représentants des États participants de la CSCE auprès de l'Organisation des Nations Unies ont demandé, au nom de leurs gouvernements, l'inscription à l'ordre du jour de la quarante-huitième session de l'Assemblée générale d'une question intitulée « Octroi du statut d'observateur à la Conférence sur la sécurité et la coopération en Europe à l'Assemblée générale » (A/48/231).",
    "3eb117f2e9cc00b71a518ae44a0423ed"
  ],
  [
    "ii) Centres d'appui pédagogique pour le développement des programmes et des communautés : Ce sont des unités spécialisées autogérées qui centralisent l'information sur les programmes et encouragent l'étude, l'organisation et le transfert d'expériences pédagogiques.",
    "b1af6f75e80c3f54a40f6513162003ae"
  ],
  [
    "À la bataille de New Bern, Brownell était bien plus qu'un simple porte-drapeau.",
    "f063fea3245ea9967f52a97b178e8943"
  ],
  [
    "Jennifer Ritchkoff n'est pas une héroïne de film d'horreur ordinaire, mais elle fait assez bien pour que vous ne le remarquiez presque pas, Bethany Zolt ressemble à une star et Joseph Haggerty est tellement drôle que ça fait mal.",
    "eb482e9534f3e6d8f2bc72a6bc92fd3e"
  ],
  [
    "Quand quelqu'un que je ne connais pas dit « faites-moi confiance » - un tic de conversation irritant - je ferme généralement mon portefeuille.",
    "1d4808c2b1c360d43b4ccdc54ed8d26f"
  ],
  [
    "Les commissions régionales diffèrent, entre autres, en ce qui concerne la couverture et les priorités qu'elles attachent aux activités menées dans divers domaines de fond.",
    "4c0fbfa115f08ba3d203b696ccd00fb3"
  ],
  [
    "C'est là que c'est... C'est là que c'est",
    "eeea9a1905c95ba63bfad6ecc739343d"
  ],
  [
    "N'en faites pas trop avec du maquillage, ne portez pas de talons trop hauts, ne portez pas de robe trop moulante.",
    "f7f96b88180bbbc90d215cfb3993a9a3"
  ],
  [
    "Appliquez une riche teinte rouge cerise de rouge à lèvres crémeux qui résiste aux bavures et qui durera longtemps malgré les baisers inattendus.",
    "a795b3fb4eadeffdf0c5d5e9ffd213eb"
  ],
  [
    "J'espère juste que tu es allongé à côté de quelqu'un",
    "30c8be4c34915bd24c0ee87b338062dc"
  ],
  [
    "Arrête de trébucher.",
    "a28e57a776c5391fd854df99abca96be"
  ],
  [
    "Je vais chanter ça maintenant",
    "c9dae9756522dd55bccc9b96ca8ed2f3"
  ],
  [
    "Peut-être qu'il a apporté des bonbons et tu les as remarqués à la cafétéria.",
    "814e869ef00e5e3feb7dfadb0d4084d8"
  ],
  [
    "Vous voudrez peut-être rattraper votre retard de lecture ou de regarder un film, ou battre le nouveau jeu vidéo que vous vouliez.",
    "97c9fe638d3af0e45aabb7ecb1a3ca64"
  ],
  [
    "Un trou en un dans le golf est également connu sous ce terme d'un mot",
    "5b0f5ae2bb54b2ace488a10237799b88"
  ],
  [
    "Déterminez votre position sur une relation amoureuse potentielle.",
    "395d637111ec199447030c8114ae27e7"
  ],
  [
    "Avec un jean et un body qui se courbe comme vous (comme vous).",
    "aa5996f8d04a09acf44c66b47ea5606e"
  ],
  [
    "Comme celle de Sainte-Hélène à Jérusalem, un caveau souterrain est connu sous ce terme « caché »",
    "552729b876134ffa82f7a73adb959941"
  ],
  [
    "Un léger câlin est une excellente façon de dire bonjour et au revoir.",
    "1b221d5a8fa20113e1972c7aefbb3afd"
  ],
  [
    "Rommel a déclaré : « les premières 24 heures de l'invasion seront décisives... ce sera », qui est devenu le titre d'un livre et d'un film",
    "8bcb333ee2083bba1a4998f7bc06cfb9"
  ],
  [
    "Demandez l'avis de votre amoureux sur un nouveau film ou un nouveau restaurant.",
    "0177e5a495bcfe4289c673bbc7304185"
  ],
  [
    "Embrasse-moi comme tu le penses",
    "7dc2584a05a61fd178ee77190d481308"
  ],
  [
    "Whoa, whoa, whoa",
    "26362d1d71b4c8a82a6b34acf52ba01a"
  ],
  [
    "Et décidez que",
    "aa190f5626f8e86ff7c074f23ce6c146"
  ],
  [
    "L'artiste le plus sous-estimé de toute cette industrie",
    "d9fd1b1228d50335e905d949bf2e4f69"
  ],
  [
    "Si tu as une nana de côté, quoi de neuf ?",
    "057445ad6212f4cd2a4c0b5683a6f9a7"
  ],
  [
    "Lorsque vous discutez avec votre partenaire, écoutez ce qu'elle dit et validez ses sentiments le cas échéant.",
    "83b0797e39d7f901cb07c1cf8d330d98"
  ],
  [
    "Parlez à votre homme.",
    "4c475bc05214999c2bac2f9cc7aea6ae"
  ],
  [
    "« Autour de mon pouce et serre-moi fort",
    "ecf1826da7afc45419c415d3d29c68e7"
  ],
  [
    "Et jusqu'à ce qu'il soit plein",
    "b4353687411b4880f304e1b2d73b09c5"
  ],
  [
    "Le 7 juin 1978, elle était prête pour son premier Emmy ; le 15 mai 1998, elle était prête pour son 18e",
    "4efc5134ce8a9673ef6eb81a74e307c9"
  ],
  [
    "Tu entends mon appel ?",
    "f666256d5e0290144a64569bbdbd4e92"
  ],
  [
    "Je ne m'enfuirai pas cette fois",
    "988a1b5125f25ea85e2342b18df05e52"
  ],
  [
    "Vêtements de ballet de la bande de Bono",
    "631ff82c46cd199ec6a57a0c2d20abb4"
  ],
  [
    "Gardez à l'esprit que c'est peut-être quelque chose que vous avez dit que votre rendez-vous est trop poli pour le signaler.",
    "8a03341b5ea514de113649a50ae7c25c"
  ],
  [
    "Si vous êtes sur son côté droit, utilisez votre main droite pour couper votre bouche.",
    "b8fe7276fea2f3fc7c018cdd22f0d843"
  ],
  [
    "Habillez-vous à l'image de vous-même que vous souhaitez projeter.",
    "143a16e5030b3b8771397b9dee184bf5"
  ],
  [
    "Norman, ingénieur et norvégien sont des noms pour ces tailles, dont une tonne peut vous frapper à tout moment",
    "c75ca73f681cfa7d953477dbc0695373"
  ],
  [
    "Ce général de la guerre de Sécession admiré pour ses moustaches latérales a servi comme gouverneur du Rhode Island de 1866-69",
    "a2be5846fd257d712c5f235c9b42f808"
  ],
  [
    "Zero est le jeune fermier innocent dans cette bande dessinée militaire",
    "a796c14667ce66e9b14e16b34d1fc511"
  ],
  [
    "Je découvre à quel point une vieille flamme peut brûler",
    "b18836ac9e87ecb14f859afda21b7227"
  ],
  [
    "Ils le découvriront et n'aimeront pas que tu sois faux.",
    "7c20fea82fc953a1acea51f1bb1f7f5b"
  ],
  [
    "Faites attention à la lubrification.",
    "be98cf42e731d4c4aeee7228593f23c7"
  ],
  [
    "Et j'ai cru, parce que grand-père me l'avait dit",
    "dc12a80fa28da225b39f18114511fcbc"
  ],
  [
    "Un article de janvier 1996 a exploré la situation de ce pays 20 ans après le retrait américain",
    "a0c289f95c1c71be56c5362b3082a30c"
  ],
  [
    "Développez d'excellentes compétences en communication.",
    "72b955a978c730cf512d0a03d5ab3f33"
  ],
  [
    "Paranoïaque, Rolla Toya",
    "277a2567feaff10ad035bb6c7d0945c7"
  ],
  [
    "Avant même que vous la conduisiez chez elle ou que vous retourniez chez elle ou chez vous, elle devrait savoir que vous la voulez — et elle devrait vous vouloir aussi.",
    "92ebf31c097a4965f0298257d8627690"
  ],
  [
    "Cet empereur romain a forcé sa fille à épouser Tibère, son successeur éventuel, en 11 av. J.-C.",
    "673e1d9da9d6f8eada8fc859e77b044f"
  ],
  [
    "Une grande horloge à pendule ayant un long boîtier vertical généralement plus haut que 6 pieds 1/2",
    "f8d4f39195ac6e1fa024aa5562c46030"
  ],
  [
    "Elle est montée sur le trône britannique en 1837 à la mort de son oncle, le roi Guillaume IV.",
    "2c991128879d45093cab08a5dd8c6429"
  ],
  [
    "Je suis attaché, oui je garde cette clappa,",
    "2433470494ac7d7616c63198c5d1db0d"
  ],
  [
    "Tu es si différent, personne ne se compare.",
    "8c57be03a0e882d3aafb44cf5a94a8d9"
  ],
  [
    "Si vous vous concentrez uniquement sur le présent, vous n'aurez pas de porte tournante de femmes dans votre vie.",
    "9b532a3e080464075e9dc075e2f89000"
  ],
  [
    "(Bow Wow holla at 'em...)",
    "863255a11053dbe753becd9758de7c78"
  ],
  [
    "Moi aussi !",
    "48c418794dc7d586470e893210487a44"
  ],
  [
    "Christopher Walken a joué ce fameux « talon » dans « Troilus et Cressida » en 1973",
    "f59f1c47cab1488dfac0657568abd04d"
  ],
  [
    "Parce que quand tu es une célébrité",
    "bb5463feca2d2e2a2983ab190cc21554"
  ],
  [
    "Il verra que tu es si cool avec toi-même que tu ne ressens pas le besoin de rivaliser avec d'autres femmes.",
    "f45a1ce65de853823dfd8dd54f7344ba"
  ],
  [
    "Chat Facebook avec elle.",
    "5c54fe26af12bf9b7b91f692e10d8a04"
  ],
  [
    "En 1983, seulement 7 % des foyers américains en possédaient un ; en 1996, 40 %, 18 % étaient équipés de modems",
    "efac3d422b0515fc19b2533cbcc59376"
  ],
  [
    "Si vos cheveux sont courts ou tirés vers l'arrière, vous pouvez plutôt vous brosser les mains contre la nuque ou les épaules nues.",
    "7082afbced26ece0e7310803968ffa20"
  ],
  [
    "N'essayez pas de l'isoler de son environnement ou de ses pairs - c'est une erreur courante dans la séduction de toute sorte.",
    "92457c6abd2a5781efb239d8ccb9e90a"
  ],
  [
    "Je me suis toujours laissé égratigné",
    "76d3033cda06dd079b1f2789a03f52dd"
  ],
  [
    "Elle était vaste et profonde et remplie de gloire",
    "def71f0f7570db17702b600102a3bd02"
  ],
  [
    "Voici son numéro",
    "321bc608f11b61a547f8eda0756c89f3"
  ],
  [
    "Raconte-lui la fois où tu t'es renversé un verre à ta fête de travail, ou quelque chose qui t'a fait paraître humain et pas inhumainement génial.",
    "059ef6ebbf8096ea34a1b54bde5ffec2"
  ],
  [
    "Oui, j'aimerais bien qu'Oncle Sam s'en soucie.",
    "2788d3639aee3c1228a1e7ad9f100c23"
  ],
  [
    "Tu n'as pas à donner le troisième degré à la fille pour montrer que tu veux vraiment apprendre à la connaître.",
    "b83aa51384188e1b1b9fe12e749b872f"
  ],
  [
    "Tryna joue comme ils jouent, 24s sur la décharge",
    "2f581836670181c3be34be36266c10a3"
  ],
  [
    "Ensuite, souriez et maintenez votre regard encore quelques secondes.",
    "77133c783b330e28d2212f44c4c4df75"
  ],
  [
    "Quel est son travail ou ses cours pour elle ?",
    "9b4d1ebcbfd2b78bf02cdad4143a2722"
  ],
  [
    "Les ringhals, ou type cracheur de ce serpent, peuvent cracher du venin d'environ 7 pieds",
    "873b52da33004d5db0ae2f66a8f37c75"
  ],
  [
    "Et cet amour qui m'attend,",
    "f1215964dfb978e383f5869c1ff502d4"
  ],
  [
    "Je sais que tu as déjà ressenti ça.",
    "c982c98f128a59af620758c9cadcdb68"
  ],
  [
    "Si tu ne vas pas dans l'eau, tu n'apprendras jamais à nager",
    "e71269008f8084894d98798f856ff515"
  ],
  [
    "Juste pour me vider la tête",
    "58b2110c5b242f6e4d0072d1f0a1d093"
  ],
  [
    "Est-ce qu'ils vous aident à vous sentir à l'aise en écoutant vos problèmes sans vous juger ?",
    "4c4b7765033212b47b675fadf996b5ea"
  ],
  [
    "Il parle beaucoup de l'autre fille.",
    "4b84205223939a3754ad355e2acf64e3"
  ],
  [
    "Et tu passes ta vie à creuser du charbon au fond de ta tombe ",
    "3517d1ea285abadb6d141db2eb63115d"
  ],
  [
    "La veste des taureaux avec son chapeau s'est cassée",
    "95b56009434f01c6cdbe3d783fced41a"
  ],
  [
    "Je me suis promené un samedi soir",
    "7ee435e0310f63194f123121720b6728"
  ],
  [
    "Yo c'est Nappy Boy Radio en direct",
    "a80215329eb74140f4070e517d9699c9"
  ],
  [
    "Décidez de la quantité d'informations que vous souhaitez partager avec votre enfant.",
    "266a1eca9a8835fe9101447c5c989301"
  ],
  [
    "Le singe Mr. Peepers",
    "1de979325504cc15c0d1fa0626651e41"
  ],
  [
    "Je suis un requin dans un glissement de terrain amoureux",
    "31d5d2cf496c634af90a79c789a97f04"
  ],
  [
    "James Fauntleroy :",
    "7936eceae878f8cc3978be2c8cd44ee8"
  ],
  [
    "Un canéphore est une sculpture d'une jeune fille portant l'un d'eux sur sa tête",
    "febd7f46b2704a31c90ed697386a7ad3"
  ],
  [
    "Ensuite, dites-lui de se concentrer sur ses lèvres pendant que vous l'embrassez.",
    "ad9ffaac07e26a497a0b7ce16c174865"
  ],
  [
    "Cela peut être un arrêt instantané pour une femme qui n'est peut-être pas d'humeur ou qui peut se méfier du fait que vous ne l'aimez que de cette façon.",
    "58d9bb855f64567ab8297188e4069ae1"
  ],
  [
    "Deux jours plus tard, je suis à Baseline et j'ai vu Dame",
    "6d71158f7ae2491306c8da6dda7f3d5b"
  ],
  [
    "Je me réveille en pensant que ma vie vaut la peine d'être vécue",
    "6d9c71e344fd8c0d50ef848ead8b9666"
  ],
  [
    "Je te fais l'éloge (merci) (oui) tu es si important pour moi",
    "36caa3286bf7ab9e29b5984ddd563dc9"
  ],
  [
    "S'il commence à raccourcir vos réunions, ou à résister à vos réunions habituellement, alors passez à autre chose.",
    "0ad2e0b31d60c5cf5a9f588cfc10b4d7"
  ],
  [
    "Promenez-vous dans un parc ou faites un pique-nique.",
    "2624fac031df87ddffe278785c3ccd82"
  ],
  [
    "Est assez difficile à remplir",
    "ef33ea2ca4d2e5831227ee89b3171a53"
  ],
  [
    "Les filles adorent rire et riront de tout ce que vous direz, même si ce n'est pas drôle.",
    "b579bf109afb37763ae75200b1ef9240"
  ],
  [
    "Et je sais que je ne ferai pas toujours les choses correctement",
    "3aa05a07462b07a6ff890db19a15461f"
  ],
  [
    "N'ayez pas peur de regarder autour de vous.",
    "8e48f532b14cc0be03557c036adfe01f"
  ],
  [
    "Et ces derniers temps, j'ai dû faire face à un stress fou",
    "a3efdddf1fab101aa5ac7926f68de47d"
  ],
  [
    "Elle va probablement protester par politesse, mais à moins qu'elle ne soit vraiment sincère, insistez.",
    "aa98922cac724beb09aeea464c37f185"
  ],
  [
    "Si vous avez réfléchi à la date et que vous vous rendez compte que vous n'êtes plus intéressé, donnez-lui la courtoisie de lui faire savoir que vous ne pensez pas que ça va marcher.",
    "236f77bc6481f4ac472ede51d59fb899"
  ],
  [
    "Vous pourriez dire quelque chose comme « Sally, je sais que nous travaillons ensemble, mais je t'apprécie vraiment.",
    "eb302374f7cb547d84f68fef8de76928"
  ],
  [
    "Je ne peux pas attendre, je ne peux pas attendre, non",
    "2bedfc2bee8ac051cd69b4c0387ee690"
  ],
  [
    "Si elle provoque une scène, elle n'en valait pas la peine de toute façon.",
    "705a06bf821c3d94492245f8ba0c4a94"
  ],
  [
    "Sur le vrai, nous devons l'étouffer dans l'œuf.",
    "e69cf9dd0a2be9a976cbe7d282165e6e"
  ],
  [
    "La majorité des couples se rencontrent encore par l'intermédiaire de leurs amis, alors pourquoi ne pas essayer.",
    "c65cc498bc75bf7c1f9881656d215cf7"
  ],
  [
    "Pensez à d'autres personnes que vous avez aimées, appréciées et aimées, mais que vous n'avez pas voulu fréquenter.",
    "9dbdb89c3a97fa108caf9498f50bef45"
  ],
  [
    "Parce qu'on est toujours ensemble, et on n'a pas à faire semblant de ne pas",
    "0b5d23d9f44c207f2a3fe2d337b16bea"
  ],
  [
    "Ensuite, il pourrait découvrir que vous l'aimez vraiment, ce qui pourrait rendre la situation délicate.",
    "62b972f47df38b8d6d19948b50499866"
  ],
  [
    "Vous êtes le début de quelque chose de nouveau",
    "2dd13b3d559641c3ca79d1dabaf99b5b"
  ],
  [
    "Vous n'avez pas à parler de la météo juste pour éviter de dire quelque chose de légèrement personnel.",
    "9956196a4d443b6f0bac6e1e2b8b924b"
  ],
  [
    "C'était permanent",
    "4e0a0cb8b2da1dd5d85289ccf9ba4857"
  ],
  [
    "Quand tu as le cœur brisé et que tu fuis la raison",
    "0742e50c58def1c0280ad49d9a4a403b"
  ],
  [
    "Et ne pense jamais à toi",
    "2b487baf93f0d6aeafb0b745a037e8a8"
  ],
  [
    "Je claque des doigts, ils sont sur moi comme ça",
    "5fb206833d178e87f4382a4ea6ba87d3"
  ],
  [
    "Ne soyez pas un jeu d'enfant et permettez aux gens de marcher sur vos pensées et vos sentiments.",
    "06dac1a4de0354de5e4ade663d714e2b"
  ],
  [
    "Et tu ne te trompes plus",
    "44bedf2e26bf78ce543130edbb59e35e"
  ],
  [
    "Il y a tellement de choses",
    "5f662a18fec9568e378caaa005e5f6df"
  ],
  [
    "Oh, je n'arrive pas à dormir",
    "a44b47e7e164f5f3243ec6de5e29f932"
  ],
  [
    "La plupart des topazes de qualité gemme sont extraites dans ce pays d'Amérique du Sud",
    "a4945ad3753cb8bf68214a7886f02d41"
  ],
  [
    "Si j'ai déménagé loin de toi et que je veux te voir ici",
    "241a1e2ea78c4e37ba35e85289c16b0f"
  ],
  [
    "Commencer à la toucher comme ça peut lui donner envie de t'embrasser plus que jamais.",
    "0b399b0d69b909183049ba8e2bbaac62"
  ],
  [
    "(DJ Khaled : en train de parler)",
    "2eb64b1f0e6d64ce6755260f32285337"
  ],
  [
    "Elle a fait remarquer un jour : « Le pouvoir que j'exerce sur le tribunal dépend de la puissance de mes arguments, pas de mon sexe »",
    "bd14ffbb2485e03187cf4d2923cee1c0"
  ],
  [
    "Pour un meilleur plan,",
    "ecd31ec776c49bd6ebf03cccf8febc6b"
  ],
  [
    "Le plus important d'entre eux est le haussement d'épaules.",
    "bbf4022fb8ac0c3d52ab336259b52c62"
  ],
  [
    "J'espère que vous avez faim pour ce terme de 2 mots que l'on prononce traditionnellement au début d'un repas",
    "fc3ec3488335a56b4ab3253081de7629"
  ],
  [
    "Je commençais à être un peu fatigué",
    "328d592b42df187fd000453aed8ab5fa"
  ],
  [
    "On va se battre puis se réinventer",
    "b87a8c3b4f72b81b2d8e71dada2fb57b"
  ],
  [
    "Imaginez s'ils étaient devant vous, comment essaieriez-vous d'en tirer le meilleur parti.",
    "191542c1a0a5bc663db517c7fae7ce82"
  ],
  [
    "Des gens frappent fort à votre porte et un mélange pour brasser du whisky",
    "9b44d0da93992754be41501500a3bdce"
  ],
  [
    "Résistez à l'envie de tout planifier, de tout planifier et de laisser quelque chose au hasard.",
    "5decabb3b8a9ba0c683e8e654fb9c92c"
  ],
  [
    "Demander à une fille de « sortir avec toi » ressemble plus à une proposition de petit ami/petite amie.",
    "fd64343ab870ba57c785c0bb558b2d5f"
  ],
  [
    "Ce « Insult Comic Dog » apparaît régulièrement sur Conan pour insulter le Canada, les nerds de « Star Trek » et d'autres",
    "ae0a980435574a0d38628c02a1b14110"
  ],
  [
    "Tottenville, sur cette île au sud-ouest de Manhattan, est le point le plus au sud de l'État de New York.",
    "63ccd8edd14e3e9992d9e644a3b2536e"
  ],
  [
    "Organisez une soirée tranquille au cinéma ou un dîner dans un restaurant confortable.",
    "0c97ca5d1e5dce9c125c6492852b515e"
  ],
  [
    "Envoyez des emojis, vous avez tous compris le message",
    "64a20774e43a8b8fd3f7d7070a749ac3"
  ],
  [
    "Il était tellement gourmand avec les diplômes qu'il a pris mon diplôme",
    "21c97bdcc31ef5aded17e78b1cb51f31"
  ],
  [
    "La plupart des hommes sont secrètement pétrifiés par les femmes.",
    "b5214bcad1796c9edbded7e0f6c34b87"
  ],
  [
    "Trouver un moyen de lâcher prise",
    "e4344c83fdf48533bc930df173a4bf58"
  ],
  [
    "Regardez et agissez en toute confiance.",
    "e6cc7c0153f99ee63250db7426cff548"
  ],
  [
    "On dit que les feux de ce phare égyptien pouvaient être vus sur environ 30 miles",
    "8bb143525f863b0105d51a64f5f48d71"
  ],
  [
    "Ici, il est l'occupant le plus célèbre de la bibliothèque Huntington de Californie",
    "d8efeb3066bc9bd54dce6c2d705b6730"
  ],
  [
    "On ne sait jamais quand ils mentionneront quelque chose qui les intéresse.",
    "084aa5110ba36d722fbe083e87000605"
  ],
  [
    "Tous ces moments précieux",
    "775e858723084ef3c675ced89be30787"
  ],
  [
    "Mais tu sais quoi ? ",
    "a014fd93d3da0329d17a50b44be59e77"
  ],
  [
    "Aventurez-vous dans le monde réel. Toutes les filles otaku ne sont pas collées à son écran d'ordinateur, bien sûr.",
    "eae3ff630ee4eecd35d079b4111ffd4b"
  ],
  [
    "En 1996, Johnny Miller a été élu au Temple de la renommée de ce sport.",
    "597ad0853218f5f93847ef349d6d0f64"
  ],
  [
    "Je viens de recevoir les nouvelles aujourd'hui",
    "b61e998c2bd4ab4f4370a2c908d5493a"
  ],
  [
    "Mais il n'y a que moi :",
    "c3a74a2afd142c1dc87213e95a3df2a9"
  ],
  [
    "Alors, adieu, au revoir ; ou si vous préférez, vous pouvez le dire de cette façon en japonais",
    "500a96f4830f6db97c8c002dd4e1884f"
  ],
  [
    "Cette dépression en forme de bol à l'embouchure d'un volcan vient du grec pour « navire de mélange »",
    "ad30f80c3fd634ed3851882fe54d9be6"
  ],
  [
    "Vous ne pouvez pas lister ce que vous avez en commun.",
    "690efc98c3c736a0ac827dbedec2255f"
  ],
  [
    "Quand tu les vois, houes, petit pote, conduis lentement",
    "eb1c02c93f82a07ca10ed1f7f630723b"
  ],
  [
    "Comme je te veux",
    "4892962789396c4e2ad21303a513a1c7"
  ],
  [
    "Dites bonjour, puis dites adieu aux lieux que vous connaissez",
    "8602befbe12e9580b30925a7ee1d4887"
  ],
  [
    "J'ai payé toutes mes cotisations",
    "a24ab2d60951179c5dd27630461348cb"
  ],
  [
    "Si vous attendez des années que votre petit ami vienne, discutez sérieusement et dites-lui ce que vous voulez.",
    "2db09fb3e9dfcc759701674a8147276f"
  ],
  [
    "En 1979, à l'âge de 13 ans, Sarah Jessica Parker a repris le rôle-titre de ce « Little Orphan »",
    "f9f1cb683a881651adf1b4a11d1f1864"
  ],
  [
    "Et j'adore cette vieille croix où les plus chers et les meilleurs",
    "41c9c540ba442cd01c9b91a9506bfeea"
  ],
  [
    "Il va te briser le cœur, ce n'est qu'une question de temps",
    "f31d7a3594584dcf2715a03f6e85e87f"
  ],
  [
    "Mettez-vous d'abord dans ses bonnes grâces en montrant de l'enthousiasme pour ses passe-temps, ses intérêts ou d'autres sujets qui surgissent dans la conversation.",
    "af431e42cd770b1ece73c8e3d9c8c9bc"
  ],
  [
    "En dehors de ce que vous portez, souvenez-vous toujours que l'esprit est la plus grande zone érogène.",
    "6ebe76767ebfb2fbaeee9c0f5d0d828b"
  ],
  [
    "Outre le modelage de la barbe, observez bien le reste de votre pilosité.",
    "7eb7441974d7950be75649ebbb2c5572"
  ],
  [
    "Également appelé diviseur, c'est un nombre par lequel un autre nombre est divisé",
    "af0ec1c821980d4ee18844f064a27308"
  ],
  [
    "Pourquoi crois-tu que je viens ici de mon plein gré ?",
    "dafea355ebc1522757b0ed6f1a636944"
  ],
  [
    "Dans les salles de cinéma plus anciennes, cet ouvrier changeait les bobines toutes les 20 minutes.",
    "742f80e81eb031729ab76457c16c177e"
  ],
  [
    "Les dieux doivent être fous pour passer leur temps sur cette plus haute montagne de Grèce",
    "14c7abc4c56f4f699d5a54aa56f08196"
  ],
  [
    "Ces gonflements de la peau remplis de liquide sont le plus souvent causés par des brûlures ou des frictions",
    "7393b6632572cda1a8925c1c389dd3e0"
  ],
  [
    "Vous devriez idéalement lui demander de sortir en personne, mais le téléphone est également une option acceptable.",
    "b41c63a1ff11ad4a37fe0e2f9ff0e242"
  ],
  [
    "Parlez-lui, mais en même temps, faites-lui en savoir plus sur vous.",
    "962c2a869ddb1a26d49d817980d2da2f"
  ],
  [
    "C'est la pièce entre les solives du plafond et les chevrons du toit où tu fous tante Meredith",
    "82e7037107769caa5d30edd3f59ef22b"
  ],
  [
    "Les vêtements ne doivent jamais être portés plus de deux fois par semaine.",
    "10957a485b818598651c9a229165ba92"
  ],
  [
    "Où les Wildcats ont battu les Iron Heads",
    "f17b20d07883fd178230c87c2a800962"
  ],
  [
    "Son tableau « Vampire » de 1893 pourrait juste vous faire « Scream »",
    "7e5f2cd0aa4d833a6adefe309dc071bc"
  ],
  [
    "Lorsque vous montrez que vous l'appréciez, cela vous rendra plus susceptible de susciter de l'intérêt pour lui.",
    "38a85438ad034b482259336236441b2e"
  ],
  [
    "Odyssey Marine Exploration vous vendra une bouteille de cornichon de 2 500$ trouvée sur l'un d'entre eux datant de 1865",
    "80607aa3242da910404297750661fd60"
  ],
  [
    "Tu n'es pas obligée de l'acheter naturellement.",
    "556f8fbababe48e67364b19d520302d5"
  ],
  [
    "Et dépoussiérez-moi...",
    "8c2d7d824766c8605312246322503b55"
  ],
  [
    "Adrien VI en 1522 était le dernier pape non italien jusqu'à ce que cet homme",
    "a13c127feceb3839265b92cafa72e0d9"
  ],
  [
    "Je n'avais aucune idée de ce dans quoi je m'embarquais.",
    "1027ac91b3a79757b9584d88e1e840b2"
  ],
  [
    "Le dernier message d'elle en 1937 concernait sa localisation et une fréquence radio alternative pour la communication",
    "5810ceb7a714dc217f1fda1e8ec91d65"
  ],
  [
    "Si vous savez qu'il aime aussi les films d'horreur, voyez s'il aimerait aller voir le nouveau film d'horreur qui sort ce week-end.",
    "08dca6b25b29e9ad2ebe6d2177c0e3ee"
  ],
  [
    "Et je ne reviendrai pas avant un moment",
    "ddb9b3e539b3d7d70c309df3e55e61a4"
  ],
  [
    "Soyez attentionné et charmant sans avoir l'air ou agir comme quelqu'un que vous n'êtes certainement pas.",
    "52864e4752313ad182172d4cfeeb25f4"
  ],
  [
    "À l'aide d'une mule de meute, David Jones livre du courrier au village de Supai au bas de ce monument",
    "13941c24a3a0e8c3a25a8fa5a85d4714"
  ],
  [
    "Vos questions et commentaires seront des moyens faciles de briser la glace.",
    "7c0a196eef8f013a09065fed2ad4a7df"
  ],
  [
    "Je peux faire briller ton jour du soleil à l'arc-en-ciel",
    "5ec35f804f0fe498d0ecb9806ffb23d3"
  ],
  [
    "Il est idéal de retirer le licol lorsque vous faites cela, mais si le cheval est difficile à attraper, vous pouvez le laisser.",
    "1367c86a5a2704d32bf55548abea2375"
  ],
  [
    "Marsha est trop sexy pour faire des chansons comme celles-ci",
    "bbebc1a3074cc2c0d9ebc5da163883a1"
  ],
  [
    "Tissu utilisé à l'origine comme filtre à gaz de la Première Guerre mondiale, mais maintenant littéralement quelque chose pour éternuer",
    "d1e45ef0c7b9dd518a67345385cf464b"
  ],
  [
    "Plus serré qu'une horloge de huit jours sans aucun moyen de se détendre. ",
    "f710b5c2c3fbb48ade02667b4c1ac2ea"
  ],
  [
    "Le traité de Maastricht est entré en vigueur le 1er novembre 1993, prévoyant la monnaie désormais appelée",
    "c67f8dbc0aad6e6863312d3fda661eb6"
  ],
  [
    "Les gens sont plus susceptibles de s'intéresser à ce que vous dites s'ils regardent votre visage.",
    "965fc66cb538e66310577d76685057e6"
  ],
  [
    "Vous dites que vous valorisez l'amour de votre femme au-dessus de « la valeur de la mer », mais vous devez le branler et voir ce dont elle a besoin : c'est de la confiance !",
    "a0b1cbb371f8209bd019cac28891bc29"
  ],
  [
    "Bien que les fans des Mets insistent sur « Larry », c'est le surnom du joueur le plus utile des Braves d'Atlanta Jones",
    "75a260e6f55db1a4b86f3c8afdb6d84e"
  ],
  [
    "Répondez simplement à votre ami la prochaine fois que cela se produit.",
    "c6de17b2f90e3edf0c8e27ffe70a594d"
  ],
  [
    "Lorsque vous partez chercher des filles, votre ami peut vous aider à occuper les amis de votre cible.",
    "67d423af9d1a2e438ed145f8fec105b7"
  ],
  [
    "Les chevaux réagissent à la pression.",
    "dddeb9e072aa624973dff21170fd6002"
  ],
  [
    "Ils ont l'impression d'avoir gagné un prix.",
    "7e62dace7e0903568c8b8414cd351f91"
  ],
  [
    "Utilisez cette première interaction pour commencer à le connaître et à devenir amis.",
    "51f3469c0bcbee13ac7e0c522435defc"
  ],
  [
    "Vous pouvez comprendre cela assez facilement si vous vous concentrez sur ses actions.",
    "707f77a7d1af9c1fedb894619e91b345"
  ],
  [
    "Où elle m'emmène au paradis, oh mon Seigneur, quelle balade",
    "af1a4cf29bc75afae0c933d00f22f511"
  ],
  [
    "Que la fille se sente spéciale.",
    "fa0b80cdecd76ed35842110bc651a826"
  ],
  [
    "Hé, pendant tout ce temps j'étais aveugle, je courais partout, je disais à tout le monde,",
    "fa1177c318d48f23081d06bc8b85e523"
  ],
  [
    "C'est dur de me mordre la lèvre",
    "23729c09d7f58673a165858d606a8c9f"
  ],
  [
    "Vous ne vous souvenez pas de la dernière fois que vous avez eu une discussion pleine de sens.",
    "34c349ac9a073ba058c9a635e30c7ccf"
  ],
  [
    "Donnez-lui une réponse claire.",
    "ca0f851caf2af67b8c42ced238ddb99c"
  ],
  [
    "(Le réel est ce que tu vis pour être)",
    "f6958df9ca5ef13921bf81b66d82f0bb"
  ],
  [
    "Dale, qui conduisait la voiture n°3",
    "da4467713fba8e0637e92776a38829f3"
  ],
  [
    "Renseignez-vous sur les enfants.",
    "2e73dbcd4c6b241cc32046bcbaf28c8f"
  ],
  [
    "Whuddup Khaled, tu es mon nègre alors attends, laisse-moi les faire",
    "5c33cfd3695d548dfb6f6000addd1cd4"
  ],
  [
    "Soyez amusant, heureux et facile à parler comme n'importe quel être humain normal essayant de se faire des amis.",
    "d6591ab0bcd16f244e37b8c4e67e7d70"
  ],
  [
    "Tu vas voir un changement en moi",
    "245e3d931c44aa0d84eb918779cc29b6"
  ],
  [
    "Si elle roule des yeux ou ne rit pas, essaie quelque chose de différent.",
    "40b17b763acb6b2a7e336b970e7a7643"
  ],
  [
    "Tu me balanceras toute ta lumière",
    "c5121b2abf58176ca05b0b8499027220"
  ],
  [
    "Laissez-les parler aussi longtemps qu'ils en ont besoin et faites attention.",
    "9327507d0544f323049212ff7d2d7516"
  ],
  [
    "Soyez un interlocuteur sincère.",
    "683661f8f441f16df7cba2b577b2776c"
  ],
  [
    "Je le récupère quand j'ai besoin d'aide.",
    "89904a4d5b4035c1eea570c8a730d315"
  ],
  [
    "Et chaque fois que la vieille cloche de l'église sonne",
    "4ef40bef6fa2e01a3cfebe95c95067c5"
  ],
  [
    "Si l'autre personne semble à l'aise avec le fait que vous touchiez sa main ou que vous lui brossiez le bras, alors vous avez une bonne chance pour son attirance pour vous.",
    "77820983d398123ba92bea62fddcc57e"
  ],
  [
    "C'est tellement mieux avec toi",
    "01f76eb0747ffbd74137a2dc3d2a388e"
  ],
  [
    "À ce stade, vous fixez les limites de la relation.",
    "5b7f4b2af72f44d8334a4264e32365a9"
  ],
  [
    "Alors on ne conduira pas !",
    "385550226af09557b257485d70616540"
  ],
  [
    "La blague à vos frais peut être complètement PG.",
    "96cf62bdf1a832c975b084031f3af758"
  ],
  [
    "Comme lorsque vous effectuez un simple changement de laisse, dans un changement de laisse volante, vous voulez demander à votre cheval de changer de laisse au-dessus du bâton.",
    "ef3bfc567c1720ba9ec3745dea3b9310"
  ],
  [
    "Un obstacle que l'on franchit métaphoriquement pour atteindre un objectif, ou que Felix Sanchez saute pour de vrai",
    "3aa0953a10ef69fff5b4c2db82bb3679"
  ],
  [
    "Être rejeté d'une manière vraiment douloureuse ne vous rendra plus fort qu'une fois que vous l'aurez surmonté.",
    "eb89f6d0549608290b523c4b6dfd2865"
  ],
  [
    "Je sais que j'ai tendance à être tellement incertaine",
    "a5a99e0e076c8970fd779ea7cc7fdf3e"
  ],
  [
    "L'acacia, également appelé ce type d'arbuste épineux, est l'une des rares plantes qui poussent dans le Kalahari",
    "0b71d50c43b1b6787e28de1ee103650c"
  ],
  [
    "Que ce soit cet argent liquide qui pourrait reposer les morts.",
    "5238fc22eba740cd2f0d8421b92b7b24"
  ],
  [
    "Si vous avez une semaine chargée, ne lui donnez pas une liste de toutes les choses que vous faites.",
    "9b994c38b4accba31dc4c81390a4452f"
  ],
  [
    "Observez comment il vous traite.",
    "e233a5a094349f3964fa966f9bcf71c8"
  ],
  [
    "Elle verra le respect et se sentira prise en charge par quelqu'un qui est intéressé et disposé à subvenir à ses besoins et à la protéger.",
    "d0d0a791145bafb0cc305e35060f3472"
  ],
  [
    "Un animal de compagnie facile que vous pouvez donner est un poisson de compagnie.",
    "657a8f57a558bdf79cd2cf9f73bb8871"
  ],
  [
    "C'est censé te rendre meilleur, mais ça t'aggrave",
    "9751c9a3e482e0a7da5840772d89ca9f"
  ],
  [
    "Demandez-lui de faire de même pour vous.",
    "6b7ee411956fa2d179721e626220eb39"
  ],
  [
    "Il ne faudrait pas si longtemps",
    "1ea7b30835ab7fd6c7db193b676cd0a0"
  ],
  [
    "Parlez de quelque chose qui se passe autour de vous.",
    "49b1a01aa67b45cdb08698c7f1511e29"
  ],
  [
    "Fais croire que c'est son idée.",
    "bd5cb7842de8b04ba763341396fd37a1"
  ],
  [
    "Un mot de 8 lettres pour ce que vous faites lorsque vous écoutez",
    "d059a4093d5a0900d52be6248a024995"
  ],
  [
    "Tu peux chevaucher mon visage jusqu'à ce que tu dégoulinantes de sperme",
    "dc3d5c7fd63d1c26686543032a84ea72"
  ],
  [
    "Si vous pouvez simplement sentir que vous avez tous les deux du mal à trouver quelque chose à dire, alors il est temps de mettre fin à la conversation.",
    "7cd2bb845df601a7278d4f8831a28d35"
  ],
  [
    "Je suis prête à tout, mais il y a plus de 200 femmes",
    "5beb9a857a97eadfa44d4230677e9ab9"
  ],
  [
    "C'était la suite de Disney de « 101 Dalmatiens »",
    "108e7a204067d1ca5d03dde79e169dc3"
  ],
  [
    "Le nom de cette plus grande ville africaine est « The Victorious » en arabe.",
    "1447efae9a359790b2012533f13f9817"
  ],
  [
    "Ils ont du mal à payer les factures",
    "8efb04698f38b725583779ca9ad212bd"
  ],
  [
    "Tu ne dormiras jamais la nuit",
    "231cbe70fe45982f2e77f60ba67fc954"
  ],
  [
    "Faites-le au moins 15 minutes par jour et votre corps vous adorera ! ;",
    "bac23937a75470eb959c45d21d554b08"
  ],
  [
    "S'habiller trop jeune pour soi, c'est trash, pas sexy.",
    "57c9551cd9ec136237148c9845f688f0"
  ],
  [
    "Et je vais les laisser à mes enfants",
    "b64c4feee9b81a5ab46e784ab444ad26"
  ],
  [
    "Écoutez attentivement et ouvertement.",
    "5e276bd4fc112d350c64f139c4cb50e5"
  ],
  [
    "En 2000 avant JC, les Israélites ont conquis cette terre dont le peuple leur a probablement donné la langue hébraïque.",
    "953789e4d6b509788643ca16e0231de8"
  ],
  [
    "Il existe tellement de sites et de plateformes de rencontres différents, et vous voudrez peut-être abandonner en raison du nombre impressionnant d\"options.",
    "03ec5dbe911f663a5f3ea9d78e1f8dd6"
  ],
  [
    "Vérifiez les signes indiquant que votre rendez-vous est à l\"aise.",
    "6bc8331117a8f9fca2567b31d45c3c6e"
  ],
  [
    "Pourquoi cette vie n'est pas ce que je pensais qu'elle serait",
    "ea91980a03b8b75ee60b3eb8bcedc137"
  ],
  [
    "Après avoir mené un coup d'État de 1969 qui a destitué le roi Idris, il est nommé commandant en chef des forces armées libyennes",
    "10118ecff8958180bccd89a960a5dcaf"
  ],
  [
    "Parce que quand nos démons arriveront",
    "f230bb09fde354425a0d71e8bae2344c"
  ],
  [
    "Et je ne veux pas, et je ne veux pas",
    "5967364e8504f36eea64e3f797226e3d"
  ],
  [
    "C'est une couleur blanc crème, ou ce que les touches de piano blanches étaient autrefois largement fabriquées",
    "c0e06378cfdb7ea07ddbe9c0fbd37719"
  ],
  [
    "Chérie, quoi qu'il arrive",
    "2a888bb17e0d75f4dacd80fadf52e752"
  ],
  [
    "Acceptez le rejet et passez à autre chose.",
    "121785807eee06a5bea22bad6f11e22c"
  ],
  [
    "Parce qu'à chaque baiser (Chaque baiser) et chaque câlin (Chaque câlin)",
    "c7d5961ecfc731f60dd074190cfd9f06"
  ],
  [
    "Jeux de société de pique Sweet Kool-Aid",
    "f7f071538b217461082f7e8e7d89d71d"
  ],
  [
    "Les cactus sont des succulentes sur tige ; les aloes sont le type de plantes succulentes de cette partie",
    "ea10e8cc1b28457440eae10a539dc45c"
  ],
  [
    "Et tomber assez fort pour perdre le combat",
    "1b7c737c942058c9e1a0398e88aa1a1f"
  ],
  [
    "Les filles, comme tout le monde, aiment penser que les gens s'intéressent à leurs pensées et opinions.",
    "ab88f240eac60e25cda07d4b02c02bd4"
  ],
  [
    "Cette « fièvre » est causée par une bactérie appelée Salmonella typhosa",
    "ffd08a44a5b79f637cb6b250d50169d5"
  ],
  [
    "Vos parents peuvent vous « lire » ceci ; l'Angleterre a adopté l'original en juillet 1715 pour faire face aux protestations bruyantes",
    "05b7931d30b6e38bd1d76ccbab30579a"
  ],
  [
    "Maintenez une conversation appropriée.",
    "dfe08785428096a2e9a60075d9eeaf68"
  ],
  [
    "Peu importe à quel point il est persévérant, tu ne lui dois ni ton temps ni ton attention.",
    "7930e4ded618bdd2bfbe9a289d65ca06"
  ],
  [
    "J'ai besoin de ce sourire",
    "0997b0cb8627f27cd9cd9122e3c9680f"
  ],
  [
    "En criant, « Jésus me sauve »",
    "f2f9ee3dae9e856908795f199a51bda9"
  ],
  [
    "Mais je viens d'entendre quelqu'un dire que tu lui as finalement dit au revoir",
    "ff62c82d8e2d3b56ff0d4071f6edaba4"
  ],
  [
    "Dites-moi si vous avez besoin d'une main aimante",
    "53731519870b55fb59e9202053262821"
  ],
  [
    "Je suis sur le point de faire une crise, parce que tu es mon numéro 1",
    "7813faba1c603cd2485b2615f051a1e9"
  ],
  [
    "Cependant, si la personne n'affiche aucun langage corporel intime avec qui que ce soit, il y a de fortes chances qu'elle soit célibataire.",
    "ac19c6154a09899cc91c65fd6739f53f"
  ],
  [
    "Pour être doux, il faut développer de bonnes manières, ce qui implique d'éviter les mauvaises, comme jurer.",
    "e7d3a67d3856fce1b525fa11aab74442"
  ],
  [
    "Dites à ses filles que je veux la rencontrer (rencontrez-la)",
    "379aac1fce1156f5cdaaff45df63e8fa"
  ],
  [
    "L'historien Wm. Langer dit que les Sumériens étaient dans une telle période, comme l'Italie au 15e siècle. AP. J.C.",
    "e549ad07df830b65f09e7535a040a7d5"
  ],
  [
    "Bonjour, coups de long",
    "cf70d551f0b24f71cb9f018e18f3ba8b"
  ],
  [
    "La seule termite ou abeille femelle fertile",
    "c9dfff43c9c7909fad467079ea2fdd88"
  ],
  [
    "Lancez un tas de bandes, bras fatiguez-vous",
    "a6bb3a36914d0038514923fd01684e17"
  ],
  [
    "Il n'est pas nécessaire de revenir sur la situation.",
    "7d5fcb31159b178e6060f3e87ef4044b"
  ],
  [
    "Je viendrai te chercher quand tu seras descendu.",
    "73a82eea991687f9ae0f25705184b47b"
  ],
  [
    "Chronométrez vos bouchées si vous dînez ensemble afin de manger en synchronisation.",
    "46c92d2f29592e830328f98e1f5f26c8"
  ],
  [
    "Ça te donne le temps que je ne t'ai pas donné",
    "d7463732455daf43531b312fdf065322"
  ],
  [
    "Peinture bonbon goutte à goutte propre puis une tasse",
    "d252bd8d9567dfd6069d211b554c917f"
  ],
  [
    "Mais les vrais potes resteront les mêmes",
    "c2d56ba5b72bfceca9b08e33b55119d9"
  ],
  [
    "Je l'ai dit, je me suis redit",
    "75d689d74905184a8b0afb2757c22957"
  ],
  [
    "Harold Gray a créé cette bande dessinée mettant en scène une fille aux cheveux crépus et un milliardaire chauve",
    "3a99abf763e366e0e3748026d79dbde2"
  ],
  [
    "Elle est mignonne quand elle est en colère",
    "2ef3866d9875f9d4d5dc98fa709da49e"
  ],
  [
    "J'ai réussi chaque non, après non, après non, jusqu'à ce que j'obtienne un oui.",
    "ce5a8ce9183c3feff7557f87722447bc"
  ],
  [
    "En dessous, sous ce ciel d'Amarillo »",
    "d3f6ef44a228a7e74c6c8b4b954bdcf9"
  ],
  [
    "Tout comme ses enfants peuvent s'inquiéter que vous essayez de remplacer l'autre parent, son ex peut également s'inquiéter que vous essayez de reprendre ce rôle.",
    "15e06727e883d7cbb036f1449b856717"
  ],
  [
    "Fille qu'on va baiser quand je te vois (fille qu'on va baiser)",
    "50e03a5d4d2ce05596d526fc0c1dc725"
  ],
  [
    "Les surprises ne doivent pas forcément coûter beaucoup d'argent.",
    "d4eaf6687b2bd7d8b5be5e049253ca4d"
  ],
  [
    "Je pense à toi",
    "b60fda558c24dee3cf0ff8f83ec7c859"
  ],
  [
    "J'ai l'impression d'être un échec, parce que je sais que je t'ai déçu ;",
    "635e96d7cdaf57708c200b534d55ad1e"
  ],
  [
    "Faites-en un événement spécial et gardez-le quelques fois par semaine.",
    "988b8718c987eb9a28b566c704fa124c"
  ],
  [
    "Si ses cheveux couvrent son oreille, évitez de les brosser si vous venez de la rencontrer ce jour-là.",
    "153fec44bdada41caf7b29e6380f3480"
  ],
  [
    "Elle dit que non, vas-y.",
    "7b4a16720b5534cad26f237d491075dc"
  ],
  [
    "Babouchka veut dire ce parent, ou le foulard qu'elle pourrait attacher sous son menton",
    "8d1f57e103a453e20aa3417bf53eebf2"
  ],
  [
    "Choisissez le bon moment.",
    "7e69144d8307eb13b755b501eaf1e3de"
  ],
  [
    "La chaîne des Virunga est réputée pour être l'habitat de ces primates végétariens",
    "b477bd8a772f19bdbe37649e48758485"
  ],
  [
    "Mais tu ne trouveras pas ça, non tu ne trouveras pas ça",
    "94b896d318ad02352219e25c6ed1cd75"
  ],
  [
    "Si tu es fort, embrasse-le !",
    "d4062d55a283e19d496ca1398c78c1e2"
  ],
  [
    "Regardez la fille dans les yeux lorsque vous parlez et ne regardez pas votre téléphone ou ne regardez pas autour de vous pour voir ce que font vos amis.",
    "037df7d9ca1222d143f949531b02bf4e"
  ],
  [
    "Sa filmographie de thriller érotique comprend « Sliver », « The Specialist » et « Basic Instinct »",
    "73abbf142cd8d4057c90731a8a42df79"
  ],
  [
    "Babette était le deuxième prénom de cette Américaine qui s'est installée en France en 1907.",
    "ee43e905c604f0491c70fd576a2d30f9"
  ],
  [
    "Duane & Gregg, dans les années 1960, ils ont enregistré sous le nom de Hour Glass",
    "7722ebe63062fefc058cf9d655f3c4b3"
  ],
  [
    "« Je suis tellement excité juste en étant autour de toi. »",
    "af0d6005b7e0413811c49f11e92744fe"
  ],
  [
    "Fais-la parler.",
    "135ef52710f38778d1948ce8ae2ac407"
  ],
  [
    "J'adore la façon dont (tu me fais sentir,)",
    "9b4c8aac0e9aa66a35896d849a96b419"
  ],
  [
    "Et j'ai fait des choses plus stupides que la plupart n'oseraient le faire",
    "2236b4ab519d415e88ef48cbc67dd0d9"
  ],
  [
    "Ce dieu hindou majeur connu pour ses avatars a une boucle de cheveux porte-bonheur, appelée le Srivatsa, sur la poitrine",
    "25d718bdadd8d4c50e947ec402fd47f2"
  ],
  [
    "Quand je sens que je me suis égaré",
    "45244af5cd3feeaffbe33c3d0571e9e2"
  ],
  [
    "Je pourrais la supplier de rester",
    "d2dcc7c219568a1071a7f9b695b7c402"
  ],
  [
    "Portez des t-shirts et des débardeurs",
    "9d7cc757271890727617b882cc98eca6"
  ],
  [
    "Sans raison",
    "78afb4d92d33b8acd32a3eb5e39ed914"
  ],
  [
    "Entraînez-vous à parler à un rythme raisonnable et à garder un ton clair et clair.",
    "940c9473318c453f65658f85ad78531c"
  ],
  [
    "(Regarde ça, dis-moi ce que tu en penses, juste ici)",
    "899a8f349c878ba18007d64f5ba96c1e"
  ],
  [
    "Et être attaché",
    "bbb75d88444944aa241c871819e60ae4"
  ],
  [
    "De plus, si tu penses qu'un gars n'aimerait pas ta vraie nature, alors quel est l'intérêt ?",
    "2bc735d93c4531d4a71f693955124895"
  ],
  [
    "Le Seigneur lui-même a tué 50 070 « pillards » de Beth Shemesh pour avoir regardé dans cet objet saint",
    "c363176e00e2fdb9c1193e4287a01849"
  ],
  [
    "Et ça me tient éveillé la nuit",
    "17f4223dfa6ea58bf1212406de536a1d"
  ],
  [
    "Vous auriez trouvé la chaleur de 120 degrés exaspérante à Seymour dans cet état le 12 août 1936",
    "4bf0c9e788bc7c5732e3fcaa11158873"
  ],
  [
    "En juillet 1778, une flotte commandée par l'amiral Charles D'Estaing atteint l'Amérique depuis le pays.",
    "2764ea55bc3f608f4d7147a53d1e5991"
  ],
  [
    "Il est le premier président à être inauguré à Washington, D.C.",
    "92a697776ff806c099a7d4e216e1b0cc"
  ],
  [
    "Le vertige alternobare est un vertige provoqué par une inégalité des pressions dans cette partie du corps.",
    "78aadf00e7a9ca3b08845407292ddffe"
  ],
  [
    "Cette chanteuse country a épousé Lisa Hartman en 1991",
    "41e7dc8b653478eeeafcc7b8d4ba9ad4"
  ],
  [
    "Je ne peux même pas penser correctement, mais je peux dire",
    "86689aa71f9120cb1753e040be92a2c0"
  ],
  [
    "Portons un toast à ce mot pour un séminaire qui dure souvent une journée ; il vient du grec pour « boire ensemble »",
    "46d209458099382ba5f82699802839e2"
  ],
  [
    "Lorsque vous sortez en grands groupes (plus de trois amis), vous allez probablement intimider le gentil gars qui veut votre numéro.",
    "c680c739a13272be985faf874860d0d1"
  ],
  [
    "Les filles aiment l'été, on est en or, euh",
    "ccdbdae3b95a23e2282ab99bbf3b082a"
  ],
  [
    "Juste pour que tu sois proche de moi.",
    "04cd8bde4ea45ddb5366896e57f738d0"
  ],
  [
    "Soulignez vos sentiments de douleur.",
    "262d3c47ac0156ddf0a44f166b07b5b5"
  ],
  [
    "Les majors anglais de 15e année connaissent ce sonneteer qui a écrit « Astrophel and Stella » dans les années 1500",
    "2678e1e64f3541a3c809778bc6ddaf4e"
  ],
  [
    "Le règne monera est constitué de bactéries et des espèces bleu-vert de ce",
    "6cfc336f3f2966a93ae066db0110e39a"
  ],
  [
    "Ford Country est la façon dont les gens parlent de cette « vallée » du sud-est de l'Utah que John Ford utilisait souvent pour les extérieurs",
    "47f5d2b61d873cf8d6db96e3f2bf0e55"
  ],
  [
    "Mais je grimpe tous les jours, jusqu'à ce que je voie le sommet",
    "51c16e0731a5744d16b7a6d887793562"
  ],
  [
    "Ensuite, il aura une odeur séduisante chaque fois que vous passerez devant lui !",
    "8897dacfab7e0ea9fc5ae166d4c23be4"
  ],
  [
    "Pas Peter Benchley mais Hank Searls figurait sur la liste des best-sellers en 1978 avec ce suivi",
    "7638ee0473f9a62e3b07a57985c227cb"
  ],
  [
    "Ou décomptez toutes les bières que vous avez bues",
    "1fe1aa1094616b8ebfa21316aee2cffb"
  ],
  [
    "C'est un ange",
    "4c6f9a7ac6cd199f813bcd8e6d7cdf89"
  ],
  [
    "Montagnes blanches comme neige dans un lieu ancien",
    "acc7b5698fe2516f418d010df86a25b8"
  ],
  [
    "Oui, je suis le même vieux G, la même barbiche, je reste discret, non",
    "b3fba7d6baca6105455c6dd01d48c82f"
  ],
  [
    "Bedford Industries & Hanscom Inc. sont deux fabricants de ces ferme-sacs en plastique",
    "b3e27f37cce465f460b16855ad9b9268"
  ],
  [
    "Que diriez-vous de mémoriser toutes les capitales d'Amérique du Sud, y compris Quito, la capitale de ce pays ?",
    "49132a9fd1d1471508a029dde7eaf111"
  ],
  [
    "J'ai trouvé le bord de quelque chose de beau et de bruyant",
    "3cd51af8c8d584c46c5522ed90eb378a"
  ],
  [
    "Comprenez la définition du viol.",
    "6a081a273eb5b00ad000aafe4f084de1"
  ],
  [
    "Fuck around, lance un clip dans ton artiste, pars avec sa femme",
    "71aa9367a91ad58188fb87a3f6989d6b"
  ],
  [
    "Stillwater, dirigé par Jason Lee, fait vibrer ce film",
    "344e1fd87252d894aebffbf45827f175"
  ],
  [
    "Ça aurait pu être plus facile, oui",
    "f578fc34160eb35525cb583717ccd0f3"
  ],
  [
    "Cette compagnie de téléphone s'est fait câbler pour le câble avec son achat de TCI pour 53 milliards de dollars",
    "f8eaa393a50a45f1186c128e51a37a7a"
  ],
  [
    "Vivre dans un monde qui n'entend pas le son",
    "700d96e5d0b1f35639f0d66adb15e223"
  ],
  [
    "Creepin', creepin', creepin', creepin'...",
    "6a3edc01154ce768b8eef7d421f307cb"
  ],
  [
    "Je ne pouvais pas jouer de la guitare comme Van Halen",
    "240d139ce2568af3520f7158f28e3758"
  ],
  [
    "Il a co-écrit les chansons « Copacabana » & « Could It Be Magic », mais pas « I Write the Songs »",
    "bec12b86b61ee211aeebab8180aa6da3"
  ],
  [
    "La formation rocheuse naturelle des montagnes californiennes que l'on voit ici a donné à cette eau son nom et des « points » à son cours d'eau",
    "7ae3943c1c490e295a1025cb037fd4b2"
  ],
  [
    "Sur mon autoroute,",
    "a879ec2b104425ba55d2610fa3a266cb"
  ],
  [
    "Dans un livre de 2003 de Grisham, le défenseur public fictif Clay Carter gagne ce surnom, également celui de l'avocat Melvin Belli",
    "05ebdb86cef7d59d810955e83410e8aa"
  ],
  [
    "Eh bien, j'ai dit rubis, fourrures, mensonges, adieux ",
    "cc2a0418dcad191a3b098498fd3cb571"
  ],
  [
    "Il est important, surtout si vous voulez rester amis, d'accepter et de respecter sa réponse.",
    "7e0cd88b2e7ad5c246f209697f0fe94f"
  ],
  [
    "Il est beaucoup plus facile de plaisanter avec eux que de discuter avec la personne que vous voulez vous remarquer.",
    "2d004b0b7d62ef0cd26ce9ad13222865"
  ],
  [
    "Et chaque seconde est comme de la torture",
    "61821d87a476ed9c839f61a069260c88"
  ],
  [
    "Ne m'abandonne pas",
    "67c6ca3e7f20e89e1ea303eb99882a54"
  ],
  [
    "Nègre nous ghetto !",
    "feb9d90f70b926d6b4eb49c8c7e0e725"
  ],
  [
    "Je suis tombé plus profondément cette fois et j'ai du mal à m'en sortir.",
    "759f7fcb351daf8f4e03b9cd54a33e97"
  ],
  [
    "Quand il fait froid dehors et que tu n'as personne à aimer",
    "7b2940a942cf0aec7dbe059884321c0b"
  ],
  [
    "Dans un baiser matinal",
    "2cae597dbc84890d684891fc120e8f28"
  ],
  [
    "Snow Crown, une variété populaire de ce légume, a une mousse blanche pure",
    "17cc841e2e130d1e2913633bb76fad26"
  ],
  [
    "J'ai parlé à tous les autres anges",
    "fe7ed9e297ec03ca05380a658b3988e6"
  ],
  [
    "Figurines à essayer avec votre cheval : Circle, Diagonal, Half-Volte, Huit Figure, Serpentine, Shallow Loop, Down The Center Line.",
    "5814735a05c661cc1a94048335a48f5f"
  ],
  [
    "(Ne laissez certainement pas les autres femmes attirer votre attention quand vous lui parlez.) Évitez de vous agiter, de mélanger et de déplacer votre poids.",
    "f1c587c289278ad025393c1dcd8bcc73"
  ],
  [
    "Très peu de gars se plaindront d'un câlin occasionnel.",
    "e4ed71fc3d03690c52e4d34814fe2963"
  ],
  [
    "Et tu pourrais m'apprendre à danser lentement ou quelque chose comme ça",
    "dcb937900ea2a4742ddb8a7da46453b8"
  ],
  [
    "Celui qui volait à la proue d'un navire britannique",
    "feb177e2020beeb927bdbafbae67e16f"
  ],
  [
    "C'est normal de demander à quelqu'un d'être juste avec vous, sans rien faire ni parler, mais simplement être présent avec vous pour obtenir de l'aide.",
    "f9691199066587cc12c7f583772f0072"
  ],
  [
    "Je ne vais pas te laisser changer d'avis",
    "ee6ba7dfb51f80562ba852cbb2d22b83"
  ],
  [
    "Pourrais-tu me dire que tu m'aimes aussi et est-ce qu'on pleurerait ensemble ?",
    "8063f32e7d35d537b1e60b78da6484fc"
  ],
  [
    "Le cheval peut renverser cette fois-ci, mais pas aussi sévèrement qu'avec la selle puisqu'il est déjà habitué au poids sur le dos.",
    "7224030a1f35d2b5c95245b52a2a853c"
  ],
  [
    "Le 12 juin 1987, Ronald Reagan a dit à M. Gorbatchev de « démolir ce mur ! »",
    "52f7a5abbfd85b8b78c8c776a005ba6b"
  ],
  [
    "Quelqu'un qui est loyal et solidaire sera toujours là pour vous dans une relation. ;",
    "523993f3eb473a53b6d08682de86ed1e"
  ],
  [
    "La marque « extra » de chewing-gum à la cannelle de Wrigley se présente comme ceci sur son emballage",
    "da3627ea96571f10d99714bef3a62fcd"
  ],
  [
    "Assurez le suivi des événements et des dates importants.",
    "fdd68df5691f6ede1265a54c2047c526"
  ],
  [
    "On va faire un tour le dimanche.",
    "cf7e182779e90095156b4cbe11ae5e85"
  ],
  [
    "Les États-Unis ont utilisé un drapeau 48 étoiles pendant 47 ans jusqu'à ce que l'Alaska accède au statut d'État cette année",
    "36ace7b11df4e31d46c2223367b053b8"
  ],
  [
    "Cela vous rapproche les uns des autres.",
    "981fe7b33c2906fc874fd4c2d3ca2418"
  ],
  [
    "Il a été écrit au cours de la première moitié de novembre 1863, et non, comme le dit la légende, griffonné lors d'un trajet en train",
    "9ea772cb2449307b34c60096bf807a8b"
  ],
  [
    "Si elle porte un pantalon, abaissez-le lentement.",
    "9485a2654700381e7bcfa87932c12971"
  ],
  [
    "Le plus grand journal de l'Ohio, il fournit des informations aux résidents de Cleveland depuis 1842",
    "ac8704abbed9f7218433b322410bb097"
  ],
  [
    "Et pourquoi tu pars aussi",
    "0e8356e6e15bb7fa581766e5fbf17da8"
  ],
  [
    "Alors prépare-toi, j'ai des projets pour toi et moi",
    "b3ff1ac90f7ea05d9ab8b4b355fd3d74"
  ],
  [
    "Mille fois le Kilimandjaro",
    "7da1b195b971adc0557403dccea2feb7"
  ],
  [
    "Au contraire, s'il y a quelque chose qui vous dérange, n'ignorez pas les signes.",
    "baebe9587540542f7469ad437f0f7ec3"
  ],
  [
    "Cette section à consonance géométrique de la patte arrière s'étend de la croupe à la cheville.",
    "8d9c45875efadff783cf5193eaa4766c"
  ],
  [
    "Depuis sa prison, King a écrit : « Nous atteindrons... la liberté dans » cette ville « parce que le but de l'Amérique est la liberté »",
    "76284906a0ef3a30f3f3bf5d705e7e36"
  ],
  [
    "Parce qu'ils me voient dans une circonscription étrangère sur un verre pointu",
    "79c3043c66547c13febc73f7670e9245"
  ],
  [
    "« Et quand il a ouvert le septième sceau, il y avait un silence dans le ciel en l'espace d'une demi-heure »",
    "7ffb1e11f0c546a8aa6b10fb07027294"
  ],
  [
    "Par exemple, parlez de votre amie commune, du match de football ou de la façon dont vous avez aimé la regarder jouer au football.",
    "9ff9185f48a00c07f7500734415ef416"
  ],
  [
    "C'est une danse vigoureuse des années 1920 et aussi un port de mer en Caroline du Sud",
    "4b21daa9d0452c4c0f3e360a3ce4fe21"
  ],
  [
    "Soyez aventureux, passionnant et spontané.",
    "e03479140625328e25db9044e44098b5"
  ],
  [
    "Dites des choses comme :",
    "26d9dd0b6e021a7c079d4f0bbccc1ad9"
  ],
  [
    "Tu n'as pas besoin de te chauffer à chaque fois que tu chauffes",
    "9be30c2e7c64abe647a5cfe2cd9b08cb"
  ],
  [
    "Tout en ayant l'air intelligent, évitez de vous présenter comme un « je-sais-tout ».",
    "19494425a50cfa6b4e8ce8d9fd536473"
  ],
  [
    "En vivant votre vie à travers les expériences des autres, vous vivez de cette façon, du latin pour « place »",
    "0084b8d4e3d51600684a18ee9efa6fd1"
  ],
  [
    "Le très long sous-titre de « Robinson Crusoe » inclut cette calamité",
    "75f765a41ac5850d3b84eb63b67bc1bc"
  ],
  [
    "Un peu de ça, un peu de ça",
    "cd2bf4d42e41e0e94ec17f5e436f5295"
  ],
  [
    "Trouvez un site Web spécialisé dans les images sucrées d'animaux faisant des choses amusantes, comme des chatons assis dans une chaussure ou des porcelets dans des bottes.",
    "85b528a94a45af92980e27006c203ffb"
  ],
  [
    "Courez dans mes bras",
    "a9acd6236450f70f5ae851ff109cacb6"
  ],
  [
    "C'est un mois de décembre sombre et froid",
    "f6909f69609a7ed618f2222410acc92d"
  ],
  [
    "Où les gens prêtent encore allégeance",
    "b5f9761012f6eb5636ad9a7cbc2d5fc8"
  ],
  [
    "Ne jouez pas à des jeux mesquins comme « si elle ne m'appelle pas, je ne l'appellerai pas ».",
    "0806b4c89b256b392eb1dd518a64fedc"
  ],
  [
    "Ne vous concentrez pas trop sur l'apparence des femmes. Les femmes sont plus qu'un joli visage.",
    "780de6a9dfde457d79f9fb359258da5d"
  ],
  [
    "Il essaierait d'oublier mais il sait que ça ne sert à rien",
    "6636a3e764e6181c9ff2395287509a8a"
  ],
  [
    "Il y a beaucoup de douleur à transmettre",
    "db5a0026a014b7ff7743f8612ab9a2aa"
  ],
  [
    "Isak Dinesen a comparé ces mammifères à « de rares fleurs gigantesques mouchetées à longues tiges qui avancent lentement »",
    "eea010764aeccb52c620f48eb3ecc85c"
  ],
  [
    "Ne négligez pas votre réseau de soutien pour essayer de vous améliorer.",
    "7665b1e5a691ea07b820d866d759c944"
  ],
  [
    "Une bonne règle de base est que si vous ne voulez pas dire quelque chose à votre mère, ne le dites pas à une fille avec qui vous ne sortez pas.",
    "2eb3b222a30645cd0904e6c2b86fb42b"
  ],
  [
    "(Chœur : Kanye)",
    "d6ddba2df4dc806e17ecc8a3e08127d0"
  ],
  [
    "Dans toutes les situations, il y a toujours le classique, « est-ce que quelqu'un t'a déjà dit que toi et toi pouviez être jumeaux ? »",
    "143bc50d59d9b2c34205ce7e2f07e71e"
  ],
  [
    "Reste avec moi pour toujours",
    "54d746022ef4ef4d2dee5230db381d04"
  ],
  [
    "Comme ils le disent dans la chanson",
    "f2945eab3bd6466e4da0f8978aea125d"
  ],
  [
    "Est-ce qu'elle rit fort de ce que tu dis, ou qu'elle rit seulement poliment.",
    "589efaf28ac0e89c2b744f37cadea878"
  ],
  [
    "Et maintenant je suis assis à la maison à compter les étoiles",
    "12b14dc296173aeca26c10e49c4a9141"
  ],
  [
    "Utilisez votre langage corporel pour exprimer votre humour.",
    "040f1e815c632663f9cc3e1d32d0b417"
  ],
  [
    "Montrant son flair à la fois pour la comédie et le drame, il a remporté des Emmys pour « All in the Family » & « In the Heat of the Night »",
    "f99c141f5bb530c6bc3ba184de4c6937"
  ],
  [
    "En 1986, le canal nommé en l'honneur de cette femme a commencé à irriguer le Grand désert indien.",
    "99b683d61d50201baa4779e4097ab4cb"
  ],
  [
    "Environ 3 ans sur la liste des best-sellers, ce livre est sous-titré « An Old Man, A Young Man and Life's Greatest Lesson »",
    "1e34c5e10e621f71c58d138cea7980ce"
  ],
  [
    "Ils veulent savoir pourquoi je l'ai laissée m'enfermer. ",
    "a6949285216258c36ea35cb89955123b"
  ],
  [
    "Je me suis rendu à l'endroit où nous avons trouvé",
    "6b093170a4b2f1fd7c01b73a2a3a6b26"
  ],
  [
    "Il y avait un homme",
    "6c626a166f68bac531e3db3327f993c3"
  ],
  [
    "Les 2 pays limitrophes de la République tchèque au nord sont l'Allemagne et cet autre grand pays",
    "a38fcff1910e0fde31fce9ac95e7df30"
  ],
  [
    "C au H au R.I.S.",
    "9f61bd1a52a5d9c44859971ce41e41e8"
  ],
  [
    "Faites un tour avec des amis ou des frères et sœurs.",
    "9e51bf3f153301e97e29f5208095fdca"
  ],
  [
    "L'un des élèves de Louis Pasteur a développé un agent de fermentation pour cette célèbre bière",
    "25ec265312f61ae99ba7018241af618e"
  ],
  [
    "Pour les hommes, portez des vêtements plus serrés autour du corps.",
    "d8639aa07f3defed10c1370435fd7e30"
  ],
  [
    "Complimentez-les et taquinez-les un peu.",
    "d96f6806371a0ebf8fb76d2bb9e3956e"
  ],
  [
    "Elle parle comme si j'aimais",
    "da64cef714ff6bcf6d4137cc1fd3b828"
  ],
  [
    "Une série de PBS de 1987 sur le mouvement des droits civiques tire son titre de la chanson gospel « Keep Your Eyes On » de cette",
    "5a18d8b5b884cb99e5d83e0d41cbbdec"
  ],
  [
    "Cela montre que vous êtes dans une position défensive.",
    "981c59ae2149122607c244cea998cb6e"
  ],
  [
    "Je te vois avec moi",
    "56e404c71688cc645873b4edea52cf97"
  ],
  [
    "Je n'ai jamais aimé ce camping-car battu",
    "c466a14a61243dcbc8d58b0f40423445"
  ],
  [
    "Tu n'as pas à te limiter aux baisers sur les lèvres.",
    "74206f1f9b9c400174fbbb63970d69b9"
  ],
  [
    "Courir... Courir",
    "2e7b11cebb76de31e56bd7e8ad73a86a"
  ],
  [
    "Décidez ce qu'elle a fait de mal.",
    "7e9c4cf23cfcecfe0065a50f86498b3c"
  ],
  [
    "Chaque fille est belle à sa manière.",
    "40f96931ab9977b8136b73fd51028c0b"
  ],
  [
    "Peter Brady les voulait avec de la compote de pommes ; les habitants de Butte, dans le Montana, les mangent frits sur des petits pains",
    "5c9b767c2f158386d478d903e8b5ee96"
  ],
  [
    "Tu sais combien de cours j'ai suivi ? ",
    "2b5ff5a4f5f288c21413eef1e249eba4"
  ],
  [
    "Évaluez le rythme de votre cheval.",
    "6bfb52b0d58d21042d96f1af7db97b6f"
  ],
  [
    "Peu se souviennent de ce frère qui a obtenu son nom en pratiquant le même genre de journalisme que Hunter Thompson",
    "8ff66f4205a974ba6235b63f8daefaa9"
  ],
  [
    "Et avec toi, la musique est meilleure",
    "846ee808eb5a4686232647d40dfbcf29"
  ],
  [
    "Steve Ballmer est devenu le président-directeur général de Microsoft après le départ de cet homme",
    "d6d9c9078e97ca6555b1549906ad1795"
  ],
  [
    "Il est important que vous rencontriez son ex avec lui là-bas pour jouer le rôle d'intermédiaire.",
    "6ed8fdefe12071de989baf13776fe236"
  ],
  [
    "Parmi les autres droits humains fondamentaux figurent le droit à la liberté et à la sécurité personnelle.",
    "2617cad238b7ffc492870dbd0cb9f0ca"
  ],
  [
    "Pour vous assurer de ne pas dépasser ses limites, essayez de vous concentrer sur les bras, les genoux et les pieds.",
    "15fe7cbbfa98d34aaa68aa30ddce33c7"
  ],
  [
    "Si vous aimez vraiment cette personne, demandez-vous si ces qualités sont vraiment déconcertantes.",
    "b7ae9d60d8e75cb86992efa1d53d646f"
  ],
  [
    "Les noms d'une période de l'ère mésozoïque et d'un thriller de Spielberg proviennent tous deux de cette gamme alpine de 4 lettres",
    "242ddfb8a45e9bf4865b3dfa34b1c1c9"
  ],
  [
    "Scandales présidentiels, tout le monde se",
    "e4478f0694c68f3e7bdc29b57309eb45"
  ],
  [
    "Quand tu étais à moi",
    "69715cabf0ebe9f463b900045b68112d"
  ],
  [
    "Et je sais, et je sais, et je sais,",
    "d6f1d349292507be0bddffe5b55fdd11"
  ],
  [
    "Ulysse est le nom latin d'Ulysse, le héros grec que ce poète a décrit dans « L'Odyssée »",
    "06bf33b7c470aaea236db9c90f22a966"
  ],
  [
    "Cette œuvre de Maugham de 1915 détaille la vie et les amours de Philip Carey",
    "8f698a910c7cc34c6970db915a5a7524"
  ],
  [
    "Bien que vous ayez maintenant leur numéro, ne prenez pas cela comme un signe pour les appeler immédiatement.",
    "97235094310d705525e0834eafbc5662"
  ],
  [
    "Vous n'avez pas à opter pour une coupe ajustée, mais évitez les pantalons plissés.",
    "b0dd86e4bfb9b3850768d22b75ebc651"
  ],
  [
    "Ils ont accepté d'aller à un rendez-vous avec vous, donc cela signifie que vous avez déjà tous les deux une sorte d'attraction mutuelle.",
    "248aa6174e133a16354be400b8dbec97"
  ],
  [
    "Seins brésiliens, elle, parler familier,",
    "af5781992779f539b6ef93cc08927ea3"
  ],
  [
    "J'adorerais avoir de tes nouvelles ! »",
    "0c13d0da1abcaac95f8554d0f01fcddd"
  ],
  [
    "Avec le recul, tout ce que je peux dire sur tout ce qu'il a fait pour moi",
    "5470d709f283d05effd31d8eddbe7743"
  ],
  [
    "Invitez-la à vous accompagner à des événements en couple.",
    "3bb0e9797b84008583065e2a671d7759"
  ],
  [
    "Et nous savons que parfois c'est un peu trop.",
    "dce38dadf2b8b56ef5226854c9618368"
  ],
  [
    "Gardez vos conseils parce que je ne les entendrai pas",
    "409368b7077acb50193c754780e2ac35"
  ],
  [
    "Et je te sens proche",
    "f9fadc61ad1519510c6e3633bccfa782"
  ],
  [
    "Vous pourriez être capable de vous attirer un rappeur, un joueur de la NBA",
    "4edcb5ad84351075840e9ae286dbbb45"
  ],
  [
    "Le Dahomey sur ce continent a obtenu son nom lorsqu'un roi a construit son palais sur la tombe de son ennemi vaincu nommé Dan.",
    "058eb56977a8d199ece81f2ac5f28bc3"
  ],
  [
    "Pratiquez le miroir du langage corporel.",
    "97a05374a9713058edd577d09cf90216"
  ],
  [
    "Comment a-t-elle pu tomber amoureuse d'un vieux garçon comme moi ?",
    "8908954e23c72c042b8dcd185de60e99"
  ],
  [
    "Comme la rémanence, tes mots étaient un million",
    "9e8b72b22f181999d82323fcf76f804f"
  ],
  [
    "Visez à augmenter votre niveau de confiance pour vous aider sortir ensemble prouesses.",
    "b35163568c9eae1a6a8e64c726d08447"
  ],
  [
    "Embrasse-le sur la joue.",
    "673ea0d069a70035e29073e7f92a3985"
  ],
  [
    "La mort de Richard III lors de la bataille de 1485 sur ce terrain aurait mis fin à La Guerre des Roses",
    "a76773a4ab0d776f10333425182fccdb"
  ],
  [
    "Ce pays a créé une médaille de l'indépendance en 1924, rejetant les anciens ordres de l'Empire ottoman",
    "76edbded0fe14dbb34de02d7c2170489"
  ],
  [
    "Beaucoup de gars mélangent confiance en eux et arrogant et horrible.",
    "45af36a1eb344914ec33c73ab6c49975"
  ],
  [
    "Si vous tenez vraiment à elle, vous voudrez qu'elle soit heureuse, même si ce n'est pas avec vous.",
    "914392714e481404a0c74a17eb73e32d"
  ],
  [
    "Et j'espère que c'est bon",
    "f000b2aa6e83478b4bda2d84f3c2d3e2"
  ],
  [
    "Ce garçon est comme une maladie",
    "b0a8d8b9c9ae2b8be9a97eede9e84d73"
  ],
  [
    "Pendant que vous continuez à garder votre apparence, assurez-vous également de ne pas en faire trop avec votre look.",
    "d6440b44699e1edc4a9f262f774c0866"
  ],
  [
    "Les frères Tim, Andrew et Jon Farriss forment la moitié de ce sextuor « Need You Tonight »",
    "d5e7d5ea024bfa5de139e359c7b11447"
  ],
  [
    "Ce dictateur a fait fusiller son gendre Galeazzo Ciano pour trahison en 1944",
    "8a0b44163af8e73a25494a6da5e008af"
  ],
  [
    "Etais-tu simplement incompatible ?",
    "0daaba4818f8e3d6401f37e099cef11d"
  ],
  [
    "Nous n'avons eu que quelques jours, et plein de souvenirs à créer",
    "0819fef2d0abc2533263f1c0b4ed8d10"
  ],
  [
    "Soyez une personne indépendante.",
    "9762a9d373a008b5611d9ca682aca9fc"
  ],
  [
    "Tu ne devrais pas passer toute la nuit à parler à la fille et à ignorer tout le monde sinon ça risque de devenir trop intense.",
    "cbb4df5a1784521065684e1c110527bf"
  ],
  [
    "Ton baiser est une drogue d'entrée",
    "19cfe1e37bb094315348dae7ceab8d8b"
  ],
  [
    "Mais tu sais, c'est un mensonge que tu t'es dit",
    "63e015ab6f06a2e0b3478a65a8c747d0"
  ],
  [
    "Si une fille mentionne son petit ami, vous voudrez probablement commencer à chercher ailleurs sauf si votre souhait mourant est d'obtenir son numéro.",
    "595cbae612923da048632ee370126073"
  ],
  [
    "Gardez votre temps avec lui léger et amusant.",
    "af448bb516029630dafe270afcdbe264"
  ],
  [
    "Elle parle de pouvoir être célibataire ou de vouloir sortir avec toi.",
    "e5710969ab51e021223e90144cec4b70"
  ],
  [
    "J'ai essayé de couper ces coins",
    "b785802c9e5891392ed3058af6f95813"
  ],
  [
    "Compter les lignes blanches mille par kilomètre",
    "595de15cd6d94916a81675f603eeb8df"
  ],
  [
    "Pour rentrer chez moi.",
    "fcf0c6818c9d95a0b364218de348d78f"
  ],
  [
    "Détendez-vous et bougez à son rythme.",
    "b3cf74f6b727b07f96888e078a0776a2"
  ],
  [
    "Cela peut prendre un certain temps avant que les choses ne se stabilisent entre vous et votre petit ami et qu'il décide de vous présenter ses enfants.",
    "9aa62cbf9cd4fd9724ac4111a1f64e07"
  ],
  [
    "Parmi ses romans figurent « Hearts in Atlantis », « The Body » & « Apt Pupil »",
    "6bed4462209ea02e51e4b8e0fd3b1995"
  ],
  [
    "Enfin, vous pourriez dire : « J'ai vraiment hâte de passer plus de temps avec vous afin que nous puissions mieux nous connaître.",
    "4f62ffcb0514a8bd85169713b4c2a892"
  ],
  [
    "Travailler à la pyramide, travailler à la pyramide ce soir",
    "5f4f1a9040d823f4f5dca3466b2e5774"
  ],
  [
    "L'Inquisition l'a forcé à revenir sur sa croyance que la Terre orbite autour du Soleil",
    "9a6f2c32190caf4be214915f988cf90d"
  ],
  [
    "Commence à dire bonjour.",
    "b207376aee039d83aa5aa03d5f52cc86"
  ],
  [
    "Tous mes amis sont des monstres, je n'ai pas besoin de sponsors",
    "0bcd92fee07155fa41aada8f5c859f86"
  ],
  [
    "Je sais que je ne te laisserais jamais partir",
    "e4c042522da5dafd27c4002e9ca473e2"
  ],
  [
    "Sauvez la journée",
    "dbea3da4d4a546fb453f1485b2d0e6a2"
  ],
  [
    "Mais comme tous les enfants, j'ai vécu et appris ",
    "671c0143c4a7085dfd4bd300d9474bba"
  ],
  [
    "Tu n'as jamais dit, tu n'as jamais dit",
    "76f46561910daaf04faca710b93c33bf"
  ],
  [
    "Tenez-vous debout, les épaules tirées vers l'arrière, ne vous affaissez pas et ne baissez pas la tête.",
    "bdacd5828f6e22e59a80f3db9a45c09b"
  ],
  [
    "Ce n'est pas rien, je sais déjà ce que ça fait",
    "17992d302c6648d7547b1f0e5ee4aa6d"
  ],
  [
    "Cela peut vous aider à gagner en confiance, mais cela ajoute également un stress inutile à cette situation relativement petite.",
    "e9d2d766d9bd68ada670142016ace347"
  ],
  [
    "Cette Helen était dans « Raising Helen » de 2004 ; elle joue plutôt bien les reines, aussi",
    "0751a8d1db4b3ab0fa5599a2b8e69f9a"
  ],
  [
    "Les pistils de la plupart des fleurs ont 3 parties principales : le stigmate, le style et cette base ronde où se forment les ovules",
    "7bd53b62ed4454f48563584528f5cbf5"
  ],
  [
    "Mais il est 3 heures du matin et nous allons encore monter",
    "d57975cfb01e00bfea43202831963823"
  ],
  [
    "Trouvez des passe-temps que vous aimez.",
    "0c4644304cd08d09ec8af34eeb9460f3"
  ],
  [
    "Tu es dans ma tête",
    "ad5ce43b50f7df0d61b98055c7f7af74"
  ],
  [
    "Si tu veux vraiment un petit ami, tu dois le faire.",
    "5672a6900277aad347c87101d14f8a99"
  ],
  [
    "Descendez dans la rue si vous voulez",
    "c4641b8039556314318be547c1c4bac2"
  ],
  [
    "Je suis le petit Kahuna, tu comprends ?",
    "22191d298106605f4b3a88ff210e6c82"
  ],
  [
    "Et puis ils lui ont tendu un drapeau plié",
    "ce46678567eab23eb256f724f17284c7"
  ],
  [
    "Le Rock Island était ce type de ligne",
    "59e069a7494e137b336fb3f06091b284"
  ],
  [
    "Aka the Beat Novakane Je suis un problème mon album sort le 6 juin LISTEEENNN !",
    "2ef756c050c6531655e63899447edc4a"
  ],
  [
    "Demandez « Quels types d'activités de plein air aimez-vous ? » au lieu de « Aimez-vous le sport ? »",
    "c4c1c0810e4df54d4570eaecf0d445bb"
  ],
  [
    "Cette structure en forme de tour, la partie la plus solide d'un château médiéval, est également appelée donjon",
    "bff0651d05e7989e58a3cbdd758f3ab3"
  ],
  [
    "Depuis la première fois que nous sommes sortis",
    "fd5717e494bcf0036eb382e7497ba248"
  ],
  [
    "Dans son premier discours en tant que premier ministre, le 13 mai 1940, il a prononcé le sang, le labeur, les larmes et la ligne de sueur",
    "a9b1edb3b151f5c248dc80b80d5ef2dc"
  ],
  [
    "Ces héroïques champions de la chevalerie partagent leur nom avec un personnage de Richard Boone TV des années 1950",
    "0b2275852a31fd001a8fa23a33875312"
  ],
  [
    "Oh, plus maintenant, elle a tué Cléopâtre, Cléopâtre",
    "c07d1b93a329033847e658e2dddf4ba7"
  ],
  [
    "(J'ai des questions pour toi)",
    "d308446cbc69564f5bd96c24de545b79"
  ],
  [
    "Si tu te tiens à l'écart et qu'il garde son bassin pointé vers toi, même quand il se tourne, il est probablement intéressé.",
    "1075e158a0db967b51a52e45eeaaca90"
  ],
  [
    "Soyez à l'écoute de nombreuses questions inattendues concernant vos activités.",
    "dc1abe784728cd65781c3160e7778152"
  ],
  [
    "Dans une prophétie auto-réalisatrice sur son habitude de drogue, cet humoriste a déclaré « Je vais mourir jeune, mais c'est comme embrasser Dieu »",
    "4758098de1a96d5dfee1c323b9da05e4"
  ],
  [
    "Juste un petit peu...",
    "84f4c775cdf99e6351cdacf46268b064"
  ],
  [
    "Si vous n'êtes pas autorisé à sortir avec vous, demandez-lui de s'asseoir avec vous lors d'un rassemblement ou d'une assemblée scolaire ou de déjeuner avec vous.",
    "7de5971e793d954c320bbc7d45fbfcc0"
  ],
  [
    "Je n'ai pas été surpris de voir que le thespian suragissant mange le type Smithfield de ça (il en est vraiment un, vous savez)",
    "7a1ade7e03c5f5b264f8d92adeb41e2c"
  ],
  [
    "J'ai pris toutes les photos, des seins dédicacés et des t-shirts signés",
    "f7c15187418a3f5345f62deac4852cc4"
  ],
  [
    "Tu ne devrais pas le prendre trop personnellement si elle n'est pas intéressée.",
    "7182aad13bb2e56c99eb82a2da98351d"
  ],
  [
    "Le Bernin a conçu la colonnade autour de la place de cette basilique pour représenter l'étreinte de l'église",
    "207b65dbac524e9f3706fa77533ceb2c"
  ],
  [
    "Dope-Boy, appelle-moi juste Doe Boy",
    "923068e9c1340872ea76e40b6a5f5b0a"
  ],
  [
    "Il se peut que vous n'ayez pas de nouvelles de votre marin tous les jours, voire toutes les semaines, mais les e-mails provenant de chez vous sont toujours les bienvenus.",
    "8f4dd905ba2ef1d7e63dcabffc4a1ca3"
  ],
  [
    "En 1978, ces deux pays d'Amérique du Sud ont failli entrer en guerre pour 3 îles du canal Beagle.",
    "13ac25ff0103c5bda043f4a2f7fa2f04"
  ],
  [
    "Assurez-vous simplement qu'ils sont séduisants et pas dégoûtants comme des émoticônes de vomissement.",
    "3dcb1e422cdcbe3c5f932f36328c8b23"
  ],
  [
    "Retrouvez-moi au lever du soleil, au lever du soleil",
    "642cec58b73cdbe39222b0e292773e17"
  ],
  [
    "Faites preuve d'empathie et validez ses émotions.",
    "38eb19d8c84b050414f9b237bb9f9c00"
  ],
  [
    "Je vais construire un avion en papier pour flotter vers toi",
    "d24641213d1df0726673f83aaaa2222b"
  ],
  [
    "S'il répond bien à votre ouverture, vous devez vous assurer que vous gardez les choses calmes.",
    "9cf3d48626d5cf05d70224348442cda5"
  ],
  [
    "Je ne le ferai peut-être pas de même, mais je recommencerais.",
    "6802e8e1f44f56ff960d08dcce4be02f"
  ],
  [
    "Laisse un mot pour qu'elle ne voie pas son père pleurer.",
    "f445efeaff51115698561c971f16399f"
  ],
  [
    "Tu dis que je suis fou",
    "be224489224590a2399c4f5b1eaa26e5"
  ],
  [
    "Il vaut mieux lui demander directement plutôt que d'essayer des astuces comme l'obtenir d'un ami ou d'un projet de groupe.",
    "eb998504617ec7707b2e79582958dfb5"
  ],
  [
    "Rends-le un peu jaloux, mais fais-le avec prudence.",
    "a26e2b7098c8f04a371cab61a8a7bc2a"
  ],
  [
    "Oh, Seigneur, aie pitié d'un garçon de la campagne",
    "c607b6b3d6ac500f2cdb38586864bccc"
  ],
  [
    "À ce papier et à ce stylo",
    "b7883b861f99297480343a3d0c63471c"
  ],
  [
    "Sache juste que ça me l'enlève",
    "db926cede3550323cfe34e97168f2de2"
  ],
  [
    "Le 19 septembre 1981, ce duo a construit un « Bridge Over Troubled Water » et s'est réuni pour un concert gratuit à Central Park",
    "7b0938f21f1873f76498ddaa7a6cc19f"
  ],
  [
    "Les couples de cette émission ont joué pour « Un grand prix choisi spécialement pour eux »",
    "b1f991a7bbd1137137edbf00ac8036f0"
  ],
  [
    "Emmenez-la dîner et regardez un film, mais choisissez un film d'anime (pour un otaku anime).",
    "21666f7359aa556e60cdbe0069099f52"
  ],
  [
    "Isabel, nièce de cet ancien président du Chili, a écrit son premier roman en exil au Venezuela",
    "df5472ad6f6d3ef58feb5f34ab2ec7bc"
  ],
  [
    "Oui, nous sommes toujours bien éveillés.",
    "7ce99b8d72e205b138ee717f3b776a3b"
  ],
  [
    "Si vous essayez de parler à quelqu'un que vous aimez, vos amis peuvent être le meilleur système de soutien.",
    "ca9b12b36f020232cfa0cf8741ffaddb"
  ],
  [
    "Et le brouillard s'épaissit",
    "ff6b2b186716fd05279f51df1d0d8262"
  ],
  [
    "J'ai attrapé tes larmes avant qu'elles ne touchent le sol.",
    "cbdeb074b268ffb980135d8516043659"
  ],
  [
    "Il m'attire suffisamment pour me laisser deviner",
    "a5998a923086219c843be4f96bd82d9e"
  ],
  [
    "Chaque moment sera exactement comme nous l'avions prévu",
    "11480d4dd5c3c1b86b7c60c046138370"
  ],
  [
    "Essaie de m'arranger mais je ne suis pas brisé",
    "a5785a59904a31053b29297884659889"
  ],
  [
    "On dirait presque que tu es toujours là",
    "18101f65348d140888489a59e7b6abe2"
  ],
  [
    "S'ils sont droitiers, ils visent la « poche » entre les 1 et 3 quilles",
    "7288c3f19c3c1ad7674124e3229dda59"
  ],
  [
    "Ensuite, vous laissez ce souvenir s'attarder jusqu'à ce que vous voyiez la personne suivante, ce qui n'est pas une sensation agréable.",
    "24b4b5b0a3e4eb033b890ee0120098c1"
  ],
  [
    "Sac en papier brun,",
    "6e3138846a13e4b242e8a4fddbdd5c6d"
  ],
  [
    "Et je ne pense pas que tu veuilles que ça change",
    "2733932ebf2047c5250ac6c8cb344fb8"
  ],
  [
    "Tu vas ouvrir les yeux",
    "a0fb9cf4cbd28c3f3c3be3e91c017cfa"
  ],
  [
    "Je me demandais si nous pouvions en parler. »",
    "e9e51aee98ba5936d0398576f13becba"
  ],
  [
    "Je veux être ta méchante fille",
    "c77b329a4523d2fa19c797285ef4ec52"
  ],
  [
    "Ces derniers temps, tu me fais croire que je ne suis qu'un plan de secours",
    "18ea6512fb519a849a2e30a2ab000a24"
  ],
  [
    "Assurez-vous simplement que vous n'envoyez pas de signaux à plus d'une fille, sinon des problèmes pourraient survenir.",
    "cc34a5d1c33bc6a5524ae82eb35f9869"
  ],
  [
    "Chanteurs de brosse à cheveux et batteurs de tableau de bord",
    "4b13051b6451e26a92b45821034c0eca"
  ],
  [
    "N'oubliez pas, cependant, que chaque club est différent — certains ont un code vestimentaire.",
    "c51061a38fc46598a0387e7a21433da8"
  ],
  [
    "Dois-je m'abstenir",
    "c976df5309aa3458b9f96f205540a80f"
  ],
  [
    "Ces « enfants » de l'hôpital général de Babyland sont venus avec un certificat de naissance et des papiers d'adoption",
    "c3e502213fd1aa3d8e493d8e056d19a6"
  ],
  [
    "Le sommeil remplit mon esprit",
    "156eb13650331ec66d6a21b16b19dcef"
  ],
  [
    "Répète son nom.",
    "015f4e99f21daeae5815c4b1638b46ad"
  ],
  [
    "Choisissez un endroit où vous ne serez pas interrompu, mais soyez désinvolte.",
    "ec76c48a6b50916e40b8dec9069f069d"
  ],
  [
    "Votre profil et les éléments que vous publiez sont un moyen de permettre à votre extraverti d'en savoir un peu plus avant de vous rencontrer.",
    "10f55f9c75215c5ef6a249842b306145"
  ],
  [
    "Parce qu'à l'époque je n'avais même pas de nœuds",
    "c2afbbecb610e5eb725c76ed96a1749f"
  ],
  [
    "Ne parlez pas aux femmes qui sont impolies et peu intéressées. Prenez soin de ne parler qu'aux femmes qui sont amicales et polies.",
    "88b93200ee5147177aa750c133e765f1"
  ],
  [
    "Essayez le parfum ou l'eau de Cologne",
    "e605adc0744dfb17c02a861d6a6c20d1"
  ],
  [
    "Pour me taper des mains, tu as besoin d'une foule pour me voir",
    "d396c3afc27a058528b8972a45fa1df1"
  ],
  [
    "Réalisez que votre béguin n'est pas aussi génial que vous le pensiez.",
    "7fbe628e62c80070a531f623d607f86b"
  ],
  [
    "Laissez-vous sortir avec votre premier jour",
    "fcc1128e55b473739394bba46c3f5807"
  ],
  [
    "Elle a le taux d'immigration nette le plus élevé au monde ; Dubaï a besoin de travailleurs",
    "8a219b65378707f59e86aee8c7e71f71"
  ],
  [
    "Ce soir, nous nous animons",
    "748cd7c695223c6432ebefeed9a0d934"
  ],
  [
    "Si tout le reste échoue, faites ceci, « RTM »",
    "71a1c11d5796939690a1c92dabaf927b"
  ],
  [
    "Je te le donne gratuitement99.",
    "6322d739f5c1b94f6040ab1ea505e167"
  ],
  [
    "Au dos de sa facture se trouve le devant de son mémorial",
    "ee52296c12395ff3cbaa661f6a818396"
  ],
  [
    "Vous devriez faire bonne impression et montrer à quel point vous aimez votre nouveau beau—pas son nouveau yacht.",
    "406fae06b23b1b9884775824c1dd42e7"
  ],
  [
    "Utilisez la méthode évidente si vous êtes pétrifié par sa réaction et que vous vous inquiétez souvent à ce sujet.",
    "aa9fb9f53d745e90f6007e8fcafc24b2"
  ],
  [
    "Ce soir, je serai fou, Honky Tonk",
    "76022d26fb3dca511e6deed43f5f1a90"
  ],
  [
    "Prends le temps de vraiment l'écouter quand elle te parle.",
    "59ddae8eaf49081cc24917d83b10119c"
  ],
  [
    "Le genre de sourire que vous recherchez est un sourire authentique qui utilise les muscles de ses yeux et de sa bouche, autrement connu sous le nom de sourire de Duchenne.",
    "3804daaa8b7fcca9942c70b46edeb1ce"
  ],
  [
    "En allemand, cette pièce d'échecs est « der Springer »",
    "8ec3577cea5fc3dfc1055b18c164ca38"
  ],
  [
    "Et j'ai su à ce moment-là que tu m'aimais",
    "ada048394ca87be5a7b6a0b4cc7aff9b"
  ],
  [
    "Et je veux dire ça, il n'y a jamais eu de jour de congé",
    "8c4094ceda7dfb294c4b3dd603d5432e"
  ],
  [
    "Remarquez si elle maintient un contact visuel avec vous, rit de vos blagues et affiche un langage corporel ouvert, avec son corps détendu et tourné vers vous.",
    "e763c3060f09b3b24790ddc035a081f2"
  ],
  [
    "J'ai ressenti toutes les douleurs d'un matin après",
    "b2297039cc99d4f18dcf461698766c7f"
  ],
  [
    "Les soucis s'échappent",
    "de00f4bf51c4e5e07c5e94ed1f5a50ad"
  ],
  [
    "« Arrête, tu me fais peur »",
    "c412d4c9dc0814b899773fcf1cb26c75"
  ],
  [
    "Je n'ai jamais été licencié, mon propre patron et ma récompense est d'être licencié",
    "fb0f973a20db33052e5873ae87417405"
  ],
  [
    "Tu restes avec moi, tu nous maintiens ensemble",
    "da15b93759355b6584aa288c8a47589e"
  ],
  [
    "Commencez à lui poser des questions sur sa journée, ou ouvrez-vous et dites-lui certaines des pensées aléatoires dans votre esprit que vous pourriez ne communiquer avec personne d'autre.",
    "37cb4ec6b0d7e40dfedb6c35758daba5"
  ],
  [
    "L'œuvre la plus « orageuse » d'Eschyle est peut-être cette trilogie grecque sur la maison d'Atrée",
    "1d960c28e42f9fe8bb526bab98910ba9"
  ],
  [
    "Soyez prêt à parler un peu de vous-même.",
    "7041345f921a791d55dac3de227f5563"
  ],
  [
    "Ma maman se demandait si elle rencontrerait quelqu'un un jour",
    "b127fa4ad06a647650fe2760ca095c9f"
  ],
  [
    "Bien sûr, c'est toujours un peu gênant d'avoir cette discussion.",
    "b314b4d4d92f1a06910623892c58c1bb"
  ],
  [
    "Oui, je dors sur le canapé convertible...",
    "8a2f38470f467a9d16b290b2da639825"
  ],
  [
    "Cela dépendra de votre relation et de la façon dont vous vous contactez habituellement.",
    "05d8079ac9ee4fc8fa51ea6b0f30e096"
  ],
  [
    "Apprenez à donner les bons ordres à votre cheval.",
    "8b2e49638134dedee7de8122477f390a"
  ],
  [
    "Vous pouvez gagner au blackjack avec cette méthode expliquée par Edward Thorp ; ne vous faites pas prendre",
    "a3dba650ee8dd5b5aad25dcde023050b"
  ],
  [
    "Je crois que ces salopes m'ont piégé.",
    "747fc8b517e4e0680181ef22432df311"
  ],
  [
    "C'est la chose la plus importante.",
    "c2059cafeb9fee047c469038610f75a9"
  ],
  [
    "Parle à Dieu pour que je sache que c'est une bénédiction",
    "d34b133a67827d48627280561708efd0"
  ],
  [
    "Il est important de toujours prendre du temps pour vos copines, peu importe à quel point les choses sont sérieuses avec votre homme.",
    "7d4fdb6c6d1cc6768682280834ba0c98"
  ],
  [
    "Nettoyez toujours vos aisselles et assurez-vous qu'aucune odeur ne s'en dégage.",
    "2e11c564ebc8f7de0dc9e02c782dcc27"
  ],
  [
    "Tout comme Mao Tsé-toung, la Chine a perdu cet homme, premier ministre de 1949",
    "9a6a39afed4370251093abf6f4a0395f"
  ],
  [
    "Oui, j'ai toujours l'impression d'être là où je suis censé être",
    "7c078819191277a59ca5cbe5ca61b4be"
  ],
  [
    "Encombrés autour de la fenêtre de la chambre d'enfant alors qu'ils amenaient le bébé",
    "25f4818e0dde3f016d9d61af8a926dca"
  ],
  [
    "Ce sont tous des signes qu'elle est flattée.",
    "77c4be6fe67feca04b789ce95e534c48"
  ],
  [
    "Mes trois mots ont deux significations",
    "7af8b9c2cbb4abdb507b813f7deda89d"
  ],
  [
    "Un armistice mettant fin à la guerre de Corée a été signé dans ce village en juillet 1953",
    "de84004d3b1ddd6fc18530b2dc74f103"
  ],
  [
    "On est toujours dans le club en train de sauter des bouteilles comme un bub",
    "fb33d6fc8d55ae0c3b69c5455d19b26a"
  ],
  [
    "Cartes faciales dans un jeu de cartes standard",
    "bc529a3ca0d52fe286bd41c9ef809210"
  ],
  [
    "Je serai là dans le vent",
    "5c4d9fa9a049e7e2793e0c710ce2db51"
  ],
  [
    "Et dans leurs rêves les plus fous ",
    "5163801d13ee7633fc805bbdc1a7995c"
  ],
  [
    "Un homme souffrant de MPB est en train de perdre ça",
    "dc40f8d69172418b875bfc182009a50d"
  ],
  [
    "Je sais que tu dois y aller",
    "429cb4a84b968fff1f1fc0ab2e9d6583"
  ],
  [
    "Tu t'en soucies, tu t'en soucies ?",
    "9ff88b199943caeae5010a088bd7ccf4"
  ],
  [
    "Certaines personnes comparent le bonheur au fait d'être sur ce nuage de chiffres",
    "0ef1021cb827a307caeedb64a95268e3"
  ],
  [
    "Ce vice-président a détourné l'attention de sa caisse noire en expliquant que sa femme avait un manteau en tissu et non un vison",
    "68500e273037bff594c8de443a3c65f3"
  ],
  [
    "Le mauvais comportement stéréotypé d'un citoyen américain à l'étranger est une émission de télévision mettant en vedette Paula Abdul",
    "798956e2bcfbc2b8f04c945c0666f4bc"
  ],
  [
    "Si vous avez quelques lignes d'Edgar Guest dans votre maison, il est probable que ce sont des lignes de ce",
    "829712d53863b6dacf2bd63f6a1844c5"
  ],
  [
    "Ils ont été trop occupés ou trop préoccupés pour vous répondre.",
    "0ee1f58fb5f914c8285a45783ed0c08b"
  ],
  [
    "Vous finirez peut-être par devenir un fervent vous aussi !",
    "2a545b82cd0b5353547045bdc8bf1368"
  ],
  [
    "Assurez-vous que vos pieds sont propres.",
    "95183a09d38ef75afc09032e7b2d95cd"
  ],
  [
    "Partagez vos centres d'intérêt.",
    "c47d9ea4c5e5996b69cb31e57c9fd494"
  ],
  [
    "Recherchez des changements dans sa personnalité lorsqu'elle est autour de vous.",
    "2e50e8c970f4c14ecfdba7639d4c4260"
  ],
  [
    "Il était toujours sur la piste de danse comme s'il s'en fichait",
    "7739d85ba3e77e5cfa0d7577c370a669"
  ],
  [
    "Touche-la plus intimement.",
    "add7ae1cff793612a0fd8ecb170afd19"
  ],
  [
    "Trouvez vos talents.",
    "42341b7025f0cabc55331f3f747783fa"
  ],
  [
    "C'est le seul archipel qui soit un État américain",
    "83c304c369482d1928a8133ab3af269b"
  ],
  [
    "Si tout le monde sait que je suis ton idiot",
    "b07fc9e8d6b20dde0b29238025460114"
  ],
  [
    "Ils m'ont supplié de les écrire",
    "ea1ec5ae7b2f9c7e9cb2770e03e8c763"
  ],
  [
    "Elle a perfectionné son « métier » au Canada avant de rejoindre « Party Of Five »",
    "660508f665c660bcfa4185ec769f91d1"
  ],
  [
    "D'où je viens, les dope boys, ce sont les rock stars",
    "966b5e103c20221050d27ecc07200b5a"
  ],
  [
    "Le musée de Berlin abrite le célèbre buste de cette reine égyptienne",
    "1b654600de1e5815e8f69128034979b7"
  ],
  [
    "Certains habitants de Saint-Barthélemy, une île de cette mer, parlent encore le dialecte normand de leurs ancêtres",
    "3def466f958cbfd7c0ab5986ae49974b"
  ],
  [
    "La première « Documenta » de ce pays a mis en lumière les artistes de l'exposition de propagande « Art dégénéré » de 1937",
    "b7a78696a5a9d8c2df5ef96a75f94105"
  ],
  [
    "Oui, nous n'avons rien à perdre",
    "07a03ae84de15319d2112c18733cf63b"
  ],
  [
    "Tu me suces ou tu me baises ou non ?",
    "ae2acd3d69c9663cefb6c5923c402431"
  ],
  [
    "Baissez le fouet et laissez le cheval le renifler.",
    "1b098f684506f21fc037db58d334eb1d"
  ],
  [
    "Si j'achetais une petite cabane à flanc de montagne",
    "51def20ca19f8c847229c795afe54f87"
  ],
  [
    "Ça n'aurait pas dû arriver",
    "a863b14fd385e7a9ea51b6f6000baae4"
  ],
  [
    "Vous ne voulez pas faire une réservation dans un restaurant cher qu'il a envie d'essayer alors qu'il ne le sent tout simplement pas.",
    "9b6223a5efbeadcb534d23ccacb2448b"
  ],
  [
    "Ha ah ah ah ah ah ah",
    "08928e7786605e3b91083ddbda42610f"
  ],
  [
    "Te descendre (ooh whoa)",
    "4a8797b0e67818653d4a47962e24e9f1"
  ],
  [
    "Les démons s'en occupent, de nos jours ils ne savent pas si",
    "f1d3a1aa361c16e6472994581b66a834"
  ],
  [
    "Je vais ouvrir cette bouteille, tu vas me donner du cerveau ou non ?",
    "e5ad9e85463874fb61d343655f89e30a"
  ],
  [
    "Ancrage pratique.",
    "7fb21fc722bb722d5bdf35c0638ead94"
  ],
  [
    "Elle sera probablement plus ouverte à une caresse dans un cadre privé, comme chez vous ou chez elle.",
    "b3727e6d75df857223b36ede38b82d10"
  ],
  [
    "De l'arrière-pays, elle est cultivée chez elle, jusqu'au bout, elle est campagnarde",
    "a9f24df3a42d656883a5ddc53422a689"
  ],
  [
    "Est-ce que je veux travailler ou gérer la maison (ou les deux ?)",
    "d891862cf129d9e509c9b6b72c774583"
  ],
  [
    "Les chirurgiens arboricoles utilisent le type en chaîne ; les chirurgiens cérébraux utilisent le type gigli",
    "aea852f40da5a731441feec347785742"
  ],
  [
    "Il met en vedette Robin Williams dans le rôle d'un nébbish psychotique obsédé par une famille de banlieue",
    "6d0d6d21649e64a17b9bbc1311b9f83f"
  ],
  [
    "Sa notice nécrologique du magazine People de 2003 était intitulée « Fade to Black »",
    "dc8e9f33938b165d58f06cdd9d1a3671"
  ],
  [
    "Cette œuvre funèbre est l'une des dernières œuvres de Mozart",
    "03b36293c2f31b3832518a721836aeaf"
  ],
  [
    "Elle le garde et, poppin'",
    "954119ed1994039810a5c5f64fe28243"
  ],
  [
    "Et maintenant il est enroulé autour de son doigt",
    "833a49563b964ce2b7ba9600b26d302b"
  ],
  [
    "Il y a environ un mois de dimanche",
    "86608dc6cc433097b87e796b90070539"
  ],
  [
    "Paterson, dans cet État, était autrefois connue sous le nom de « America's Silk City »",
    "de338d8e97ea56b5f67bae91b344255c"
  ],
  [
    "Et il y en a beaucoup plus comme moi :",
    "0ed9edb286c91d657d9c65d38a32b768"
  ],
  [
    "Rien ne la fera perdre son intérêt plus rapidement que de vous voir envoyer un texto à votre meilleur ami dans les deux sens.",
    "15c0bfa9e2ac42db2395407ca373edb4"
  ],
  [
    "Dites à votre partenaire ce que vous aimez chez eux ; soyez très honnête cette fois, en disant des choses que vous pourriez ne pas dire à quelqu'un que vous venez de rencontrer.",
    "81f7101429a842bfd98178bdec0431d0"
  ],
  [
    "Et écoute, tu me dis que tu ne l'as pas fait, alors tu ne l'as pas fait",
    "9bf6bf5b6af2fd124c6e8e98dd8dec51"
  ],
  [
    "Est-il contrarié qu'elle n'aime pas qu'il regarde le foot ?",
    "f8aa5eb93ece6aad147e94937ee1c775"
  ],
  [
    "Maintenant j'ai trouvé quelqu'un de nouveau et tu ne me briseras plus jamais le cœur en deux",
    "168ca8c6c95a4e72c458dc38a1abafa7"
  ],
  [
    "Cette pièce de 1955 est basée sur le Scopes Monkey Trial de 1925.",
    "f6b637768014dcb7ef65951f17bd91a9"
  ],
  [
    "(Je le sais, je sais qu'ils préparent quelque chose",
    "bd64ba1ed730b491d05689c26d8c23f8"
  ],
  [
    "Je sais que tu ne veux pas me parler,",
    "e94db6ca8db8b0902d27f907fcb779e6"
  ],
  [
    "Le nom de ce mois pourrait provenir d'un mot latin signifiant « ouvrir », c'est-à-dire une époque où les fleurs s'ouvrent",
    "b9bf0876121085bd2d053dff7d405de5"
  ],
  [
    "Faites ce qui vous rend heureux et il voudra probablement participer.",
    "e0bfac32dff9ea2385e57797b3b1d1bd"
  ],
  [
    "Sportin Jordans de l'époque où j'avais 17 ans maintenant",
    "790d0c5d6f17fadc982130286e0938c2"
  ],
  [
    "Une époque où Shakespeare a écrit et où l'Angleterre a accédé au pouvoir porte le nom de cette reine",
    "db227da2acd10125d60b5b7ec1d822f5"
  ],
  [
    "Ne le voyez-vous pas dans mes yeux ce soir-iiii-iiiight",
    "1aa25bbb362ae88d9e606b7330c1a79e"
  ],
  [
    "Attendez de voir si elle continue de vous regarder en arrière ; si elle le fait, cela pourrait être un signe qu'elle est intéressée.",
    "5bc0c54530b159058759dd302cb8177a"
  ],
  [
    "Parce que je suis né pour courir, né pour courir, né pour courir",
    "271350589e97325ac22cd6ff9eba4928"
  ],
  [
    "De deux cœurs qui viennent de se défaire",
    "30a2b2a4383cd580b0caf08d9b933569"
  ],
  [
    "En 1608, il devient président de Jamestown",
    "7dda3ef538961af15bc8695a9aa74043"
  ],
  [
    "Certaines femmes aiment vraiment les poils du visage, mais même les barbes les plus viriles peuvent prendre le chemin de la barbe absurdement longue de Rip Van Winkle si elles ne sont pas correctement entretenues.",
    "147d5f63092cbef77a6ea0927de42e94"
  ],
  [
    "Des traits tels que le style, l'hygiène et les manières d'une personne peuvent être modifiés au cours d'une relation.",
    "cecabc5bf1fd13075e6b26f6cb1a150e"
  ],
  [
    "Alors je vais commencer à me remettre de toi",
    "0d641a43ec9a2e28a1635796d91521a0"
  ],
  [
    "Mon cylindre est silencieux, comme la pointe des pieds",
    "7b58a98c5b1b8c4f7a6e629d8e885ae6"
  ],
  [
    "Mettez de l'argent sur les timbs, et cette méchante garce est sur lui",
    "07388401c11019e6d46bc78aaba772a2"
  ],
  [
    "Sans doute parce que nous sommes jeunes et libres",
    "f73257613127aa7091dce87b781d1ac1"
  ],
  [
    "Essayez quelque chose comme « Appelez-moi si vous voulez regarder ce nouveau film » ou « Appelez-moi si vous avez besoin d'aide pour les devoirs ».",
    "6b901fef57d987379345edc9d25a9ef9"
  ],
  [
    "Dormir beaucoup",
    "7727547fdb84872cf7191f5ed10939e9"
  ],
  [
    "Ces garces ne peuvent rien te dire",
    "3c55aa6a1902e91a72121517033cd4f0"
  ],
  [
    "Elle ne vous a peut-être pas vu, ou vous avez peut-être raté son regard.",
    "03c396bdabebc95f641e0f82741f1e38"
  ],
  [
    "Le cou et les cheveux sont interdits à tout le monde sauf aux partenaires sexuels, pour la plupart.",
    "2659b47d010de51e5ce71ed750a0f0c5"
  ],
  [
    "Avant la guerre au Vietnam, il est devenu le plus jeune général de division de l'armée américaine (42 ans)",
    "f6e0aea52dd06907a66499089c98cc89"
  ],
  [
    "Il ne se soucie pas de ce qu'ils disent",
    "700c2b89bb93966e964a66ce8b83b1ec"
  ],
  [
    "Je n'aurais jamais dû te faire confiance (j'ai des questions)",
    "900ec0d176748d30151e50a68fa79a56"
  ],
  [
    "Pour ouvrir les yeux de la bonne façon",
    "61a9c15ee44b9efd68d87dce75c05efd"
  ],
  [
    "Karl Marx n'a pas vécu pour terminer cet ouvrage en 3 volumes exposant ses idées économiques",
    "650b69fca5f509b9e30ad50f608c132b"
  ],
  [
    "Oui, je suis juste derrière elle, Spinal",
    "508140b61f35e85416f3b60f72587277"
  ],
  [
    "Le visage de Maris, la femme de Niles dans cette sitcom, n'a jamais été vu",
    "bee8c65245f2041b588ecaaab0432529"
  ],
  [
    "Elle ne sera pas très agitée.",
    "3ab11e76a4d065376cefb1c6c72205fd"
  ],
  [
    "Demandez-lui si elle a prévu d'être au match de football.",
    "f0f0b313937cd484dac8545e57b5bcf4"
  ],
  [
    "Donc si tu me vois regarder en bas",
    "7951c08e1e65ad237742535662cdd149"
  ],
  [
    "Il est facile de confondre celui-ci avec le sourire bouche fermée.",
    "642ff293a380ef1af49a6d693f9a5a2d"
  ],
  [
    "Avec quelqu'un de nouveau, oh",
    "a17faeb27b084960bf2c15c7b0fa8ffc"
  ],
  [
    "Si tu t'assois et écoutes",
    "b97f4313b0311c9d6c42052d42a5dd2b"
  ],
  [
    "Massez son pied avec votre pied.",
    "65a901ee925792e37697c107525e4586"
  ],
  [
    "À moins que je fasse l'amour",
    "759626c07b0c79c54417c9dd8816228b"
  ],
  [
    "Expliquez clairement que vous êtes gentil, respectueux et attentionné - encore une fois, pas un sale type.",
    "8c04a16c1229d2051ed5edec03046c97"
  ],
  [
    "C'est un autre mot pour « hoedown »",
    "dc6362ab3ddc25219ec84d82e89aca61"
  ],
  [
    "(Rien que t'aimer, rien que t'aimer, bébé...)",
    "155573c32a7307bde175e81e26809aa2"
  ],
  [
    "Dormir dans leur voiture parce qu'ils n'avaient pas de maison ",
    "cfc0fc4c46342c22198201d82a61b7e5"
  ],
  [
    "Je ne peux pas attendre, je ne peux pas attendre",
    "80c644f734d0beff324784e03ca60ca0"
  ],
  [
    "Cela crie de la nervosité.",
    "b4f2b8a89ffcad9d425413ac37e351a1"
  ],
  [
    "Par exemple : « C'est une très belle bague.",
    "9de0fb22b296de7da3a9fa56a0d0ac56"
  ],
  [
    "Cette ocratie est gouvernée par Dieu ou par ses prêtres",
    "06cbbe0d56e9efbcd3375a3df10dc988"
  ],
  [
    "Je vais vous dire ce que nous devons faire",
    "dce22389c0ab3b595a19935b5cc464ec"
  ],
  [
    "Il faut que je raccroche et que je te laisse partir",
    "b8774108ce70b6d8d98eef7bd6946099"
  ],
  [
    "Qui a besoin de photos",
    "55e7de3620831b09651aad8c7cb85b57"
  ],
  [
    "Penchez-vous en avant avec le dos droit et essayez de placer votre corps dans une position similaire à la position à deux points.",
    "225ffa6a4983348afc79230f177ba171"
  ],
  [
    "Les rencontres en ligne sont également un excellent moyen de rencontrer une fille.",
    "3cb8919153c51c84274277423a138f16"
  ],
  [
    "Chaque fois que vous êtes séparés, vous comptez les minutes jusqu'à ce que vous vous revoyiez.",
    "92ef61a44a806a22222f7d3cdd846959"
  ],
  [
    "Réfléchissez de façon réaliste à la question de savoir si vos personnalités et vos intérêts s'imbriqueraient bien avant de décider de le poursuivre.",
    "1475e661d905a4cb627330249bcaa391"
  ],
  [
    "Trop d'eau de Cologne = trop d'efforts.",
    "f175f6785d1bcddac76ce20e3c0f5aa6"
  ],
  [
    "Illuminez la lune, je peux faire danser les étoiles",
    "385bcb2378f080da705e65d71235384f"
  ],
  [
    "Je peux vous donner un nouveau départ",
    "4d3e4ba97aa1d6467751726f1e41e047"
  ],
  [
    "Je ne le ferai pas, je ne le ferai pas, je...",
    "cff4d263e2f232d1008f69dee414345d"
  ],
  [
    "Peut-être plus tard, bébé",
    "972fd6372d057bd881462221a37715d3"
  ],
  [
    "Et je ne veux pas aller dans des endroits où toutes mes femmes ne peuvent pas entrer.",
    "4d28a219a8ce278a34424fb4387c6264"
  ],
  [
    "Les mains en l'air",
    "a450ca56853709c1584a182c306deffa"
  ],
  [
    "Je suis la violence sous la pluie battante",
    "3c46472da36245af4bd771222f0d8e1b"
  ],
  [
    "Parce que tu es à moi, je fais la queue",
    "67d69a55410a46742468694b6e19f5c9"
  ],
  [
    "Fais-le comme si tu le refusais,",
    "c99b2255f87d52ed2d1bbaaf1e49a169"
  ],
  [
    "Parce que Shorty a trouvé un travail,",
    "fe88405caf79493a0f9bae8fcb8df38c"
  ],
  [
    "Je vais sortir avec un bang",
    "52ab5c6a08e01be3dc9bc20866a05a59"
  ],
  [
    "Chamillionnaire",
    "f2c4ceb15f8ba0e03f934c20cf04f304"
  ],
  [
    "Il n'y a rien que je puisse changer",
    "ba67725c9fb9b27cc138dd84791201f6"
  ],
  [
    "Difficile à avaler pour les ennemis !",
    "ec3332c7fadee97dcfd52e3153f292e1"
  ],
  [
    "J'attendais de sourire, 'ay",
    "6eb290c36fedd96186924e1258e57886"
  ],
  [
    "(Je vais mieux te monter)",
    "81b8950b624138daae7d86377f17bbd5"
  ],
  [
    "Eh bien, tout est pareil dans la machine La La Land",
    "5f791181be65084ea4c1b894634e3fb0"
  ],
  [
    "Non, tu n'es pas un rappeur, tu dois arrêter de le cracher",
    "eb6ec58df37e769fa6a7df24b06f1231"
  ],
  [
    "Salut, qu'est-ce que tu fais ?",
    "97a7ebaab76a1ff9fd179d95d3da7755"
  ],
  [
    "Elle a planqué ce sac et s'est glissée par la porte arrière",
    "5d6e6302a3120c7f2862fe4648e0c8bb"
  ],
  [
    "Tout est dans l'amour",
    "523d8e7b1bafc35856d685b9c6b84fc0"
  ]
]