[
  [
    "h) Lettre datée du 30 août 1993, adressée au Secrétaire général par le Représentant permanent de la Guinée équatoriale auprès de l'Organisation des Nations Unies (A/48/357) ;",
    "ffe3704658447fc13ef8a1184c34edc2"
  ],
  [
    "Incapable de prévoir les guerres de Napoléon III et Otto von Bismarck, ni la Première et la Seconde Guerre mondiale, Vigny croyait que la guerre, anéantie par la philosophie, le commerce et les merveilles de la technologie moderne, cesserait progressivement d'être un instrument de comportement politique.",
    "edf20a8f95ede15306dc9796bd7b6ead"
  ],
  [
    "Il y a tout ce qu'il y a de mieux dans ce film.",
    "03c3906c7e1c47fe9a651f6c2377e087"
  ],
  [
    "Du point de vue de la sécurité alimentaire et de la richesse des zones rurales, il est désormais urgent de revoir les principaux instruments de la PAC afin de pouvoir introduire une nouvelle formule politique.",
    "efd90adad6dfdff121061274dc80af3c"
  ],
  [
    "5. Souligne l'importance de l'appui international aux efforts nationaux et aux programmes régionaux de mise en valeur des ressources humaines dans les pays en développement, en particulier dans le domaine du renforcement des capacités nationales, et la nécessité d'accroître les flux de ressources vers les pays en développement pour ces activités, notamment, l'amélioration de l'environnement économique international ;",
    "d6c2a6eecfd5a20147bd0ca12b22fac7"
  ],
  [
    "Ces appareils ont été mis hors service à la fin des années 1990.",
    "b8b229b098ba51aefbd402286c86dba4"
  ],
  [
    "Elle téléphone à son père qui reçoit son patron au dîner.",
    "0c32c8b109f8fcbfe6c1e2722c2a2709"
  ],
  [
    "La note disait : « Il a été méchant, emprisonnez-le pendant une heure ». Les policiers sont obligés et depuis, Hitchcock craint profondément d'être accusé à tort et emmené par la police.",
    "a667e89484cd1316d0064165fd9449cd"
  ],
  [
    "Tu as vraiment besoin d'un goutte-à-goutte de morphine pour réussir ce film, c'est juste si douloureux.",
    "64d0fe798e5972c110e0e8b52e8d0e0b"
  ],
  [
    "Nous pensons que les progrès réalisés dans le processus de paix et dans la recherche de solutions aux problèmes d'eau entre Israël et la Palestine contribueraient également à débloquer les progrès dans la région élargie, entre les parties du Jourdain, de l'Oronte, du Tigre et de l'Euphrate.",
    "8b7bc825b9bd34b3f8ec9231f921b1ae"
  ],
  [
    "environnement et développement, y compris le processus en cours d'élaboration d'une convention internationale sur la lutte contre la désertification, et nous demandons au système des Nations Unies et aux pays développés d'apporter leur soutien à cette convention, qui devrait être finalisée et adoptée en juin 1994 conformément à la Déclaration de Rio.",
    "c11667d0320b00a451b78e4d59255672"
  ],
  [
    "« Head », au lieu de cela, était considéré comme un film sombre et cynique.",
    "a9a320e82ca24b9ece75d139996d38eb"
  ],
  [
    "Approuve le financement provisoire du Service de liaison avec les organisations non gouvernementales, imputé sur le budget ordinaire de l'Organisation des Nations Unies, selon le montant proposé par le Secrétaire général, étant entendu que ce financement ne devrait pas servir à financer les traitements, les voyages et les activités de représentation du personnel des organisations non gouvernementales organisations ; à cet égard, le Secrétaire général exigera un rapport du Service de liaison avec les organisations non gouvernementales sur l'utilisation de ce montant, qui fera l'objet d'un audit par les organes appropriés ;",
    "305b31f4d501fb5e44601db3e0770d87"
  ],
  [
    "Tout ce que j'ai à dire c'est un mot... SUCE ! ! ! !.",
    "fd11c8e2049f31b88511a1f2cafaeb53"
  ],
  [
    "Elle exige que l'aide aux pays pauvres soit soutenue ; que les gouvernements se concentrent sur des politiques macroéconomiques expansionnistes qui soutiennent l'emploi et les activités économiques générales ; que de nouveaux programmes soient introduits pour étendre les services de santé et la protection sociale",
    "6f29083b6c53dba951bac8f4cc0f3d85"
  ],
  [
    "C'est une comédie drôle, intelligente et, en un sens, réaliste sur une jeune fille de 14 ans qui essaie de vivre son premier amour pendant ses vacances, et aussi sur la relation complexe, parfois amusante, parfois touchante, entre un père divorcé et sa fille grandissante... et sur la mesure dans laquelle une femme (pas seulement Nicole, l'adolescente -ager) peut aller chercher l'homme qu'elle aime !",
    "af80b5cdde9aaba274ecf0666f7a8f64"
  ],
  [
    "La rivière fournit de l'eau potable à environ 50 000 personnes de la région qui reçoivent leur eau de son aquifère.",
    "e90565e9e4820416c2422a4d38927ffe"
  ],
  [
    "L'assaut avait 4 bataillons chargés comme équipe à terre : 4e et 5e Pioneers et 31e et 133e CB.",
    "714823ad58f1b103dd3a5c34c4477596"
  ],
  [
    "Donc, elle n'aime pas à la fois père et mère.",
    "b92576c4083859f8e06ddbb48e817f17"
  ],
  [
    "En 1978, six ans avant la mise en production de l'Espace, Chrysler UK et Simca ont été vendus à la société française PSA Peugeot Citroën, qui a progressivement abandonné Simca en une décennie en raison de la baisse des ventes.",
    "b7597427a5ab7f19ead45ac28207dde0"
  ],
  [
    "Étant donné que les DTS sont libellés dans plusieurs monnaies nationales, aucune monnaie unique ne bénéficierait d'un avantage déloyal.",
    "adab21def3d4d9c8f4aa0928784afff9"
  ],
  [
    "L'ONU a continué de fournir des intrants non alimentaires essentiels par le biais des canaux gouvernementaux et des organisations non gouvernementales nationales et internationales.",
    "45630cbdd2f698910a5fb7434f1c21a0"
  ],
  [
    "Le scénario est la vedette de ce film, et la création de mots d'Aaron Sorkin est parmi les meilleures proposées cette année. Je le recommande vivement.",
    "34b1afb48f46156d70ed416459b65cf8"
  ],
  [
    "Les élections indirectes ont désigné le général Castelo Branco comme successeur.",
    "38dc0b347060a7884f4c09bcc22b276f"
  ],
  [
    "Kiefer Sutherland incarne Jeff Harriman, dont la petite amie (Sandra Bullock, qui ne passe que peu de temps devant un écran) est enlevée dans une station-service par Barney Cousins (Jeff Bridges).",
    "45d0499ea72222410f9ce3ae87f3e4a6"
  ],
  [
    "« Avec la prise de la Tunisie, les Seabees ont commencé à préparer des assemblages de pontons pour leur première utilisation au combat en Sicile.",
    "b8e4b8e27b6623243b6cfa1b5ab58a64"
  ],
  [
    "J'adore ce spectacle et j'adore Philadelphie ! !",
    "3ee46459c30f29ece24d08cd509b94e3"
  ],
  [
    "Le pessimisme à l'égard de l'emploi est alarmant parmi les jeunes, tandis que la corruption et la mauvaise gestion gouvernementale sont considérées comme très répandues.",
    "662aff01d59048671d8da084e8482797"
  ],
  [
    "Comme indiqué au paragraphe 8 du présent rapport, le FPR est opposé au déploiement d'observateurs du côté rwandais de la frontière, mais il ne s'oppose pas à la présence d'observateurs militaires des Nations Unies du côté ougandais de la frontière, dans la mesure où le but de cette présence est de vérifier qu'aucun l'assistance parvient à ses forces via l'Ouganda.",
    "d391ebbf3845c1a8c9b217a0199ff84f"
  ],
  [
    "• Punol",
    "3a94f15ea85f459ca39c0fc9dc80a856"
  ],
  [
    "Il ressort clairement de l'accord sur le statut de mai 1991 que la Commission a le droit de décider de l'expertise dont elle a besoin pour effectuer des inspections et donc le droit de choisir le nombre et le type d'experts dont elle a besoin dans chaque équipe et d'inspecter chaque site.",
    "23e37890a1d18bd29f32d866aceb9faf"
  ],
  [
    "Finalement, Israël a opté pour quatre corvettes modifiées de classe K130 Braunschweig, dont la première devrait entrer en service en 2019.",
    "69d7da400b7a4e4761f9f08b0471cfa4"
  ],
  [
    "Il a fait référence à un communiqué 6 qui avait été signé à Genève entre les parties au conflit le 13 janvier 1994 et à une deuxième réunion qui s'est tenue à Moscou du 8 au 10 février du groupe d'experts chargé d'examiner la question du statut politique de l'Abkhazie.",
    "879c08f353ef7d12406176a060ecc474"
  ],
  [
    "Le 1er novembre 2008, quelques jours seulement avant l'élection présidentielle américaine entre Barack Obama et John McCain, NBC a diffusé une publicité anti-Obama de la NRT mettant en vedette Jeremiah Wright lors d'une émission de Saturday Night Live.",
    "a8977dff340a3be11b2869ae9311d6b6"
  ],
  [
    "Les combustibles fossiles et l'énergie nucléaire font partie des utopies technologiques des XIXe et XXe siècles, fondées sur la croyance en l'innocence de ce qui est faisable sur le plan technologique et sur le fait qu'à l'époque, seule une minorité de personnes dans le monde, en grande partie en Occident, bénéficiait de la technologie progrès.",
    "2f9db6c640b1ee8eaa4ac3d29d97216d"
  ],
  [
    "Cette préoccupation s'explique notamment par l'augmentation de la criminalité, des accidents de la route liés à la drogue, des accidents du travail, des troubles d'apprentissage et d'autres problèmes de santé mentale, des bouleversements familiaux et des problèmes de santé, y compris des dommages à long terme au cerveau, au cœur et aux poumons.",
    "6604a8d37ca315df768c1080a7f0607b"
  ],
  [
    "m) Lettre datée du 27 juin 1994, adressée au Secrétaire général par le Représentant permanent de l'Algérie auprès de l'Organisation des Nations Unies transmettant la Déclaration ministérielle sur un agenda pour le développement, adoptée par le Groupe des 77 le 24 juin 1994 (A/49/204-E/1994/90) ;",
    "39d0691040b34b215b6b60f8a4dc9f22"
  ],
  [
    "Je présente donc le projet de résolution suivant, qui a été largement élaboré lors de la dernière session par mon ami l'Ambassadeur Ramiro Piriz Ballon de l'Uruguay.",
    "435d1f02a88b6e3c69daf90a8091ffab"
  ],
  [
    "Au Brésil, le Gouvernement, le PNUCID et l'OMS ont élaboré ensemble un important programme de prévention de l'abus de drogues ciblant les toxicomanes par voie intraveineuse.",
    "9b3ed9b64871bdbaaee14e2c9a970d49"
  ],
  [
    "Le Knockagh Monument, un obélisque de basalte érigé en souvenir des citoyens du comté d'Antrim morts pendant la Première et la Seconde Guerre mondiale.",
    "4bb88458221fd76e9eb4496127ed2916"
  ],
  [
    "Le Comité a prié son président d'adresser une lettre aux présidents des organes concernés pour appeler leur attention sur la nécessité de procéder à une évaluation réaliste des besoins en matière de réunions sur la base de l'expérience passée et d'optimiser l'utilisation des ressources des conférences, en particulier en commençant des réunions sur temps et en envisageant d'adopter des limites de temps pour les orateurs.",
    "1911a48660a220780b9cefce5114168c"
  ],
  [
    "Pendant la crise financière mondiale, le PDG Jean Laflamme a fermé en 2007 l'usine de Laurierville de South Shore dont 120 travailleurs ont été licenciés.",
    "2b926a7c542a2a5d9628cbcf62065272"
  ],
  [
    "La Barbade se félicite du retour de l'Afrique du Sud au sein de la communauté des nations et de la décision unanime de lever la suspension imposée par l'Assemblée générale le 12 novembre 1974, permettant ainsi à la République d'Afrique du Sud de participer à nouveau pleinement aux travaux des Nations Unies.",
    "22f8ed59546f3eccaec12b0b27991cf2"
  ],
  [
    "La Bolivie exige de ses résidents qu'ils immatriculent leurs véhicules à moteur et qu'ils affichent leurs plaques d'immatriculation.",
    "c973e3104503f4b58491ab2479a1d50f"
  ],
  [
    "De cette façon, l'administration civile comblera le fossé qui existait auparavant en raison du manque de mémoire institutionnelle concernant les magasins de pièces de rechange au sein de l'armée",
    "1e0ba35a90bef4f24d137bdcf4ad74de"
  ],
  [
    "Regardez ce film et si vous débutez dans les films étrangers, c'est un bon début.",
    "dd7bfd195c95415835174381c41eabcb"
  ],
  [
    "l) L'évolution vers la paix et la stabilité au Moyen-Orient pourrait être encouragée, étant donné que la région de l'océan Indien, dans le contexte du Comité spécial, englobe les prolongements naturels de l'océan Indien ;",
    "dd831b4cdb418f23a832d3458696960a"
  ],
  [
    "La boule de cristal de Sabato a qualifié la course de « Lean Republican ».",
    "c922c8c0ba38b8e8a4a0dcc5654aef7a"
  ],
  [
    "J'ai hâte de voir la suite !",
    "dc9752d1aac59b427b822c3ee4a85a39"
  ],
  [
    "menée par Gallup Europe donne une idée de l'état de l'opinion publique en Serbie, au Monténégro, en Macédoine, en Albanie, en Croatie, en Bosnie-Herzégovine et au Kosovo 20 ans après la chute du mur de Berlin et dix ans après la fin de la guerre du Kosovo.",
    "bb43bf19c00f14154636a0f8f33f3f2f"
  ],
  [
    "Un temps généreux est accordé au processus de perception-réaction, et un taux de décélération assez faible est utilisé.",
    "2d5ce5d294451251491d3a27d24e37fd"
  ],
  [
    "le jeu d'acteur est bon.",
    "438040503aa26192f830372ced8a3c4e"
  ],
  [
    "Le rythme atroce auquel l'histoire a été racontée était exaspérant.",
    "1756463210ecaff61b8b089a845ab7d2"
  ],
  [
    "4. Au paragraphe 4 de sa résolution 47/191, l'Assemblée générale a recommandé à la Commission :",
    "b4b851a9228fffc4e27daed44975c23c"
  ],
  [
    "Après avoir lu un certain nombre de critiques avant la sortie, cela semblait être un film vraiment sympa, un film magnifiquement filmé et un autre avec une distribution intéressante (Nicholas Cage, Penelope Cruz et John Hurt.) Je suppose qu'il n'a pas fallu longtemps pour dire à quel point ce film était mauvais parce que, comme l'accent de Cage, ne s'en est pas bien sorti.",
    "03b4f4cf48673195ff3b7f89d8c23213"
  ],
  [
    "3.1 L'auteur affirme que L. S. était complice ou complice et que le juge n'a pas donné suffisamment d'instructions au jury quant à la fiabilité et à la corroboration de son témoignage.",
    "ab9ffcbb9cb062c041d2dd718d3e3226"
  ],
  [
    "Le film pose trois problèmes principaux.",
    "5305d6d81ae8cf66ea6210f2c3d6cf79"
  ],
  [
    "Examen et évaluation d'ensemble d'Action 21 en préparation de la session extraordinaire de l'Assemblée générale en 1997 envisagée dans la résolution 47/190.",
    "a5250be0e48548147bc00a1544c67a5c"
  ],
  [
    "Les accords qui ont émergé en 1992 lors du premier sommet de Rio étaient bons : réfléchis, clairvoyants, tournés vers le public et axés sur les priorités mondiales.",
    "e91537cac926d3f299e587d4679a9b88"
  ],
  [
    "Ma femme et moi nous souvenions que ce film était bien meilleur qu'il ne l'est.",
    "b62059072589ed39285219bafa6f9a32"
  ],
  [
    "c) De verser une indemnisation appropriée aux familles des personnes décédées alors qu'elles étaient détenues par les autorités iraquiennes ou dont le Gouvernement iraquien est responsable et qui n'a pas encore rendu de comptes, par le biais du mécanisme créé par la résolution 692 (1991) du Conseil de sécurité en date du 20 mai 1991 ;",
    "b9d82188e63026afcede5efbddcbec4b"
  ],
  [
    "En 1992, sa fille, Mary Allsebrook, publie Born to Rebel : the Life of Harriet Boyd Hawes.",
    "2476368ed3c9a72524c1291e07db6b97"
  ],
  [
    "À cet égard, Huevos de oro ne m'a satisfait que partiellement.",
    "57a8856d33ac680010923442a85b7fef"
  ],
  [
    "7. L'abus sexuel d'enfants faisant l'objet de tels films ou photographies est passible d'une peine pouvant aller jusqu'à 10 ans d'emprisonnement (article 176 du Code pénal).",
    "801cf558bb578b635e46cba38836cf73"
  ],
  [
    "L'illusion perdue la plus bouleversante est peut-être le fait que les bombardements ont eu lieu au cœur de la base d'al-Saoud, dans la région de Najdi, ce qui indique que le",
    "e5ebe3a8cff5f77d8ebf31f1a8c103fd"
  ],
  [
    "(L'unité de mesure ne doit pas dépasser le dix millième des dépenses militaires totales) Anglais",
    "bd672d9b365504465a816691485aee02"
  ],
  [
    "Grayson est né à Worrall, près de Sheffield, dans le Yorkshire, en Angleterre, fils de Joseph Grayson, maître coutelier, et de son épouse Fanny, née Smith.",
    "39aa92bfa179af4782b31a110bbf3952"
  ],
  [
    "La simplification peut être conçue, au départ, comme une autre astuce de conjuration : rendre les Traités plus compréhensibles pour les électeurs sans rien modifier dans la législation.",
    "46eb563f152f7349fa550b2e7e76e6c7"
  ],
  [
    "Il y a une très mauvaise musique de fond chaque fois qu'ils peuvent l'insérer.",
    "d320533c798c499e230b8163eba6d7d2"
  ],
  [
    "Il fournit un guide faisant autorité pour l'interprétation des dispositions de la Charte des Nations Unies, il a été invoqué par l'Assemblée générale à de nombreuses reprises et a influencé l'adoption et l'interprétation du droit national et du droit conventionnel.",
    "dbe37381a34b97ba3f807a204882a4a2"
  ],
  [
    "(1) Interview Boomerang vs.",
    "316aca5316b11a5338c0cc3f955acc72"
  ],
  [
    "Solo est un film médiocre qui ne peut être ignoré.",
    "eb991ffa40d668cd5f11ac71125ccd6c"
  ],
  [
    "I.A) et a noté avec satisfaction que la majorité des pays avaient procédé à un recensement de la population et/ou du logement au cours de la série de 1990.",
    "091735e6d507003fffcc38158d23ceac"
  ],
  [
    "Alors pourquoi quelqu'un ne peut-il pas faire un film sur lui qui puisse transmettre ça ?",
    "f9d14867f2c99b79ee131cdb3ec6bb08"
  ],
  [
    "Les implications cliniques de l'incapacité à reconnaître le trouble bipolaire chez les patients déprimés comprennent la sous-prescription de médicaments stabilisant l'humeur et un risque accru de « cyclage » rapide, c'est-à-dire des oscillations entre maniaque et dépression.",
    "4320f21d9249b34dc3064835d05eb708"
  ],
  [
    "Le rapport du Conseil, tel que résumé ci-après, a été présenté par le Président du Conseil, l'honorable Richard Kaijuka, Ministre du commerce et de l'industrie de la République de l'Ouganda.",
    "ff195b59572e72b71c5624d884a1a6b7"
  ],
  [
    "ROME — Le grand discours du président américain Barack Obama sur les conséquences du Printemps arabe constitue également un défi pour l'Europe.",
    "14db724309ac6cd26fe8df91f1abde9f"
  ],
  [
    "se sont impliquées dans a) les exportations rentables de produits primaires bruts ; et b) les importations de biens avec lesquels la production diversifiée locale serait en concurrence.",
    "61aa3b2b51a1f485e7ee7a72dd4995e7"
  ],
  [
    "Des soupirs de soulagement ont salué l'accord de mi-année des dirigeants de l'UE sur un traité de réforme visant à remanier l'Union",
    "3f6f886ff73aad3f0986ac9562d951d4"
  ],
  [
    "Une évolution prometteuse dans le débat sur le climat le mois dernier, lorsque le conservateur American Enterprise Institute, la Brookings Institution libérale et le Breakthrough Institute centriste se sont associés pour publier un rapport appelant à remanier le système énergétique américain dans le but de rendre l'énergie propre bon marché .",
    "ae9d0dfa3a25482cdbad66f5fce33d3b"
  ],
  [
    "9. Dans sa résolution 47/71 du 14 décembre 1992, l'Assemblée générale a notamment prié le Secrétaire général d'envisager de mettre en place un programme de formation à l'intention du personnel clé des opérations de maintien de la paix afin de créer un vivier de personnel formé ayant une connaissance du système des Nations Unies et de son fonctionnement procédures.",
    "fb79bd3da84d8912c3d887030121782b"
  ],
  [
    "Elle a une fille, Saima Qureshi, qui est mannequin et actrice.",
    "61d11cec5f292460013a0a62ee6f973e"
  ],
  [
    "Il fait un excellent travail en résumant le milieu de vie israélien, l'humour et le sérieux israéliens, et une grande partie des problèmes rencontrés par les Israéliens.",
    "a4f4350828f0f3fe8495523e17947bb2"
  ],
  [
    "Le temps nous le dira, mais le point clé est le suivant : la catastrophe de la thalidomide des années 1950 et 1960 s'est produite parce qu'il n'y avait pas de contrôle indépendant de la sécurité des médicaments, alors que la crise des antidépresseurs s'est aggravée sous le",
    "4e02484b95b357a81236339b6a0f2d61"
  ],
  [
    "Le Pacte ne fait pas explicitement référence à un droit à l'objection de conscience, mais le Comité estime que ce droit peut être déduit de l'article 18, dans la mesure où l'obligation de recourir à la force meurtrière peut sérieusement entrer en conflit avec la liberté de conscience et le droit de manifester sa religion ou sa conviction.",
    "eac95510d8881f5ebe9de92da982a4e7"
  ],
  [
    "Le spectateur peut, à cette distance, glousser en pensant : « Je n'aurais pas fait quelque chose d'aussi stupide » ou « J'aurais évité ce piège ».",
    "ffb3f2d1a7caef67ced74520ec61ea30"
  ],
  [
    "En termes réels (dollars constants de 1985), les flux nets agrégés vers l'Afrique subsaharienne sont passés de 9,6 milliards de dollars en 1985 à 14,6 milliards de dollars en 1990 et sont tombés à 14,2 milliards de dollars en 1992.",
    "c93aceff39a0ebdd92af7367f80521aa"
  ],
  [
    "Avant l'adoption du projet de décision, le représentant de la République de Corée a fait une déclaration, à laquelle a répondu le Secrétaire",
    "a34d76a490f89b6146618f67d2d4c75c"
  ],
  [
    "C'est le deuxième film MST3K que j'ai vu, et il tient toujours une place dans mon cœur comme l'une des expériences cinématographiques les plus hilarantes que vous puissiez vivre.",
    "d52d85ac70bf8c6e6bbccd6fc919732b"
  ],
  [
    "Tu découvres celle-là...",
    "aca6a90f19063128065edca6b240726b"
  ],
  [
    "Devine quoi ?",
    "fe97f929b2fe2157230da93c6d5ee569"
  ],
  [
    "Le Hindustan Times, rassemblant de nombreuses critiques du film, a salué la performance de Brie Larson, mais a également critiqué « l'intrigue alambiquée et le manque d'originalité » du film.",
    "a301c4a01c073148e84b115bcddb099a"
  ],
  [
    "Malgré le fait que l'accord de l'opposition a stimulé la popularité des communistes tchèques non réformés, la détermination des démocrates civiques et des sociaux-démocrates à continuer de diviser le butin du pouvoir est restée intacte.",
    "bc7d213a9b41f94b32cbdbfc6800cef0"
  ],
  [
    ", ainsi que le contrôle républicain de la Chambre et du Sénat, entraîneraient probablement une réduction, une abrogation et un remplacement substantiels de nombreuses initiatives d'Obama, des tentatives de réforme des impôts et des droits, et des mesures visant à imposer une plus grande discipline budgétaire.",
    "4175752bf798ed3f3d514c0990affe0e"
  ],
  [
    "Il a de la chance et tout le monde lui dira où trouver la personne qu'il cherche, et il trouvera n'importe qui sans égratignure.",
    "ac679d47e53bd7a962eee82f4afede40"
  ],
  [
    "Chaque personnage était unidimensionnel.",
    "b5e275be7e5de8e8bcb62e81d6bbce13"
  ],
  [
    "Peu avant Noël, le réalisateur de la télévision tchèque, qui résistait aux pressions politiques, a été remplacé par Jiri Hodac, un homme proche de l'ODS.",
    "6bf50e54c239cce04b90b1bfbce6de42"
  ],
  [
    "Les conséquences de 1989 ont fini par être moins durables que ce que de nombreux observateurs, dont moi, auraient cru.",
    "4a3723fd4017fe981b3f23b1feaf1d62"
  ],
  [
    "Je l'ai regardé avec des écouteurs et j'ai été agréablement surpris par l'excellence de la direction des frères Pang.",
    "2cc88559cc8bbff6c931ae058b50a58d"
  ],
  [
    "Il appelle l'attention des membres sur trois points que l'Assemblée générale pourrait avoir à renvoyer à la Cinquième Commission sur la recommandation du Bureau : le financement de la Mission d'observation des Nations Unies au Libéria, la mission qui sera créée en Haïti et la mission d'observation qui sera déployée sur la frontière entre l'Ouganda et le Rwanda.",
    "7f4b4f9e51a9ecfa5b47e69883bd4f71"
  ],
  [
    "Le 20 avril 1983, il est intronisé au Hollywood Walk of Fame au 6601 Hollywood Boulevard.",
    "0cb13a7ddea30bbf6377d152226c3171"
  ],
  [
    "Les réformes du secteur financier sont donc importantes pour améliorer l'efficacité de l'intermédiation financière et l'utilisation des ressources de crédit, y compris l'allocation des investissements.",
    "618adca9b8b9b840ba85945302c36125"
  ],
  [
    "5.7 À cet égard, l'État partie fait valoir qu'il adapte régulièrement sa législation en matière de sécurité sociale pour tenir compte de l'évolution du climat et/ou de la structure sociale, comme il l'a fait dans la loi sur les allocations de chômage.",
    "475474587a1be782480110a9300d56a4"
  ],
  [
    "Le jeu, l'écriture et la mise en scène étaient excellents.",
    "ad9380bf7def768c0b73eb28010928d8"
  ],
  [
    "Le Président a appelé l'attention sur le texte d'un projet de résolution (S/26873) élaboré au cours des consultations préalables du Conseil et a révisé oralement le texte du projet de résolution dans sa version provisoire.",
    "d17dd53569fa9ec6c98364a7d7093a74"
  ],
  [
    "Se félicitant de la contribution au développement du territoire apportée par les institutions spécialisées et les autres organismes des Nations Unies, en particulier le Programme des Nations Unies pour le développement, ainsi que par les organisations régionales,",
    "82970ff0b21b5a6fbd93f3909f09c552"
  ],
  [
    "Plus important encore, ils fournissent un refuge aux populations de poissons, une sorte de police d'assurance contre l'effondrement des stocks.",
    "730a87a13b8238deb0622d839b2e5768"
  ],
  [
    "Une autre tâche importante de la Société est d'enquêter sur les affaires dans lesquelles la Commission nationale n'a pas été en mesure d'affirmer qu'il y avait des victimes de violations des droits de l'homme, ainsi que sur d'autres affaires non traitées par la Commission nationale (art.",
    "74bf5be81e76b62f9a0add4c2ba88843"
  ],
  [
    "OSS 117 a été amusant du début à la fin.",
    "41ffa7ca08dd15915beec07b44c2a2a9"
  ],
  [
    "Un cryptozoologiste capture un chupacabra mythique sur une île des Caraïbes.",
    "4cff9d8b4c9598e3c9949d7983e5c29c"
  ],
  [
    "Les marchés émergents ont une occasion en or de tirer parti de leurs gains économiques et de maintenir la croissance et la stabilité en s'attaquant à des problèmes profondément enracinés tels que la corruption.",
    "226945b784b2d58e7cc6fad33bbfe7e8"
  ],
  [
    "Se sont abstenus : Angola, Bangladesh, Bhoutan, Brunéi Darussalam, Burkina Faso, Burundi, Cameroun, Comores, Côte d'Ivoire, Érythrée, Guinée, Jamaïque, Kenya, République démocratique populaire lao, Malaisie, Maldives, Mali, Mauritanie, Mozambique, Niger, Nigéria, Philippines, Sierra Leone, Sri Lanka, République centrafricaine, Swaziland, Thaïlande, Togo, Tunisie, Ouganda",
    "a1cdd192be0c1b932a0f69873e67d651"
  ],
  [
    "Mais vous vous y attendiez dès que vous avez regardé la boîte de couverture.",
    "b55654eccf1d23bda7f3d3c00b54d327"
  ],
  [
    "« La République fédérale islamique des Comores, pour sa part, a toujours mis l'accent sur le dialogue et la négociation pour tenter de résoudre le problème.",
    "d2b23633c738dcc92da5aae262e3789a"
  ],
  [
    "En réponse à cette déclaration, un rapport intitulé « Sécurité des opérations des Nations Unies » a été établi (A/48/349-S/26358) pour examen par le Conseil et l'Assemblée générale.",
    "47b40307e65550b4537af040cf0ca6eb"
  ],
  [
    "C'est vraiment romantique avec un message émouvant.",
    "e374d101fb2e8aeb11525138cece3800"
  ],
  [
    "2.1 L'auteur est d'origine tamoule et est né à Maurice ; en 1972, il a été naturalisé et est devenu citoyen norvégien.",
    "54fe36dfc97528d1897582940248e716"
  ],
  [
    "Je n'arrêtais pas de crier à l'écran à la stupidité de King avec tout droit devant son visage.",
    "644fffc14d0edb6b859a5839c20d779b"
  ],
  [
    "Miss Lupino est une âme empathique et essaie de gagner Ryan, en vain.",
    "d4d8c7fe6e62939639db2117cf2086dc"
  ],
  [
    "Je voudrais terminer en soulignant que les perspectives pour l'Amérique centrale de devenir définitivement une zone de paix, de liberté, de démocratie et de développement sont très bonnes.",
    "3016e3a9c9d078f9201b368a560eb00a"
  ],
  [
    "C'était passé à la télé hier soir.",
    "867896d3244c517fc9ea583d764d0c82"
  ],
  [
    "Le retard pris dans la publication du rapport et les changements intervenus dans la convocation du Groupe de travail n'ont malheureusement pas permis à toutes les organisations non gouvernementales intéressées de participer à nos délibérations.",
    "71d487210c964c9a23458651100978a7"
  ],
  [
    "Cependant, c'est à ce moment qu'il commence à s'intéresser aux avions, alors que l'on vole derrière lui par la fenêtre qui termine le film.",
    "8bde4af8eb742dcc55ac597187183221"
  ],
  [
    "Je me demande si ce nouveau « Pirates des Caraïbes » a tiré une partie de son intrigue de celui-ci... perles noires, une malédiction (je me demande) Eh bien, peu importe, ces éléments n'ont pas fait un très bon film dans ce cas ou dans l'autre.",
    "0b7a2c706a368b0774f23b3358e470dc"
  ],
  [
    "Au cours de la période considérée, le Gouvernement suisse a continué de fournir un service d'ambulance aérienne pour le rapatriement des personnes blessées ou malades dans l'exercice de leurs fonctions, selon les besoins.",
    "97788857317c0073c0109290623499da"
  ],
  [
    "En octobre 1984, les versions turbodiesel Turbo D et Turbo DX sont arrivées.",
    "e78cbad36cb687290794f5321ac074f5"
  ],
  [
    "Je dois avouer que je n'avais pas anticipé que l'expansion navale et territoriale de la Chine progresserait au rythme qu'elle a connu depuis 2007.",
    "3dcbf064e3315d7281c8eb4439503487"
  ],
  [
    "Ça vaut le détour !",
    "a0ed6c072a72164e0aebb76564f88027"
  ],
  [
    "Le modèle économique du journalisme américain s'effondre ; les personnes qui devraient défendre Assange sont confrontées à des coupes salariales ou au chômage",
    "c074f4c13d3d36b52efa818630646ad8"
  ],
  [
    "Dans un chapitre célèbre de la bataille de l'Alberta, Risebrough, alors qu'il jouait avec les Flames, s'est battu avec Marty McSorley.",
    "86b59db4521ca5979f096742784a84bd"
  ],
  [
    "Le conflit militaire a fait un terrible tribut au peuple azerbaïdjanais et a contribué à une nouvelle détérioration de la situation humanitaire en Azerbaïdjan, notamment en raison du déplacement d'un grand nombre de civils.",
    "331f0efc5e90f30d3a7bf8962db6f09e"
  ],
  [
    "Le film est agréable mais n'est qu'un divertissement léger et non un biopic d'un homme qui, bien que passionnant, était extrêmement dangereux et redoutable. Le jeu d'acteur est tout bon et la mise en scène très solide.",
    "817872d322c9407f3fb76ff69af923a3"
  ],
  [
    "J'ai eu la chance d'assister à la première de ce film à Londres.",
    "10a56e44e7f7cb11e605b1750ca2e609"
  ],
  [
    "Même si la fin est un peu démotivée, subjectifiée pour le public, la dernière ligne et le dernier plan ont toujours cette touche d'écriture pleine d'esprit qui semblait avoir diminué après la magie des années 1970.",
    "3c57c3248e0a4dd8022a3481b79276c5"
  ],
  [
    "dans le monde entier, et pour cause : les relations sino-japonaises au cours de la dernière décennie ont été mouvementées, c'est le moins qu'on puisse dire.",
    "6338106b6f548e6b262725e82fe576d5"
  ],
  [
    "Tout au long de la guerre civile, les Nations Unies ont joué un rôle majeur dans la fourniture d'une assistance humanitaire aux victimes de la lutte au Libéria.",
    "6bf3aaf46218c1f99a8b942bf6b1589a"
  ],
  [
    "Alors... au mieux",
    "30214573b4c8d892ac5f93027e64f845"
  ],
  [
    "4. Le PRÉSIDENT rappelle aux membres la nécessité de désigner une ou plusieurs personnes pour représenter le Comité à la Conférence mondiale sur les droits de l'homme.",
    "b5e7b15f3d3d20239a24279859a4da51"
  ],
  [
    "CYF tente de s'enfuir vers Malacca mais en vain.",
    "97e92fe2832cc9406404a7db0654e4e5"
  ],
  [
    "Nous avons eu la chance d'avoir des magnétoscopes.",
    "87d2e43d6c16417794b30d8016c30590"
  ],
  [
    "Parce qu'il y a 80 ans, lorsque Wilson, Clemenceau et Lloyd George ont redessiné la carte de l'Europe, les petits États étaient dysfonctionnels en temps de guerre et de paix.",
    "52163635ce8d3d2c7ca28ecf054ea938"
  ],
  [
    "Alarmée par le lien croissant entre le trafic de drogue et le terrorisme dans diverses régions du monde,",
    "54eab1b96fc283a3484fc72113923441"
  ],
  [
    "Le film en lui-même est un peu nul.",
    "6d1ea50959f296d7592ac48bbe5186b8"
  ],
  [
    "Mais c'est Mlle Peters qui reste gravée dans la mémoire.",
    "6704fa48e218413736844e5391b3d8ae"
  ],
  [
    "J'ai cru qu'il avait un mauvais rhume pendant la majeure partie du film.",
    "70c2918a4d431b9bff12aa94505dc526"
  ],
  [
    "Mais les Mexicains derrière ce film d'exploitation oubliable et bon marché n'essayent même pas !",
    "9d8f2a83525f3a9a4c1df08c6d483639"
  ],
  [
    "North et Brown s'en tiennent pour la plupart au roman de Warren et la révélation de dernière minute, quand il semble qu'il n'y a aucun moyen pour nos héros de survivre à un autre assaut d'Amérindiens, c'est un bouchon !",
    "730df19144ac12162636f2de337e541f"
  ],
  [
    "Les membres de la population soutiendront ce changement (et la chasse à l'homme pour les fanatiques terroristes) s'ils obtiennent leur inclusion dans la vie saoudienne.",
    "5b4107b85f695a6d19b634da6dd8bca9"
  ],
  [
    "L'histoire n'est presque rien, les effets spéciaux sont très mauvais et les acteurs aussi.",
    "f862f75916c0d91b7ff2af32416bff31"
  ],
  [
    "alors vous serez un grand fan de ce film.",
    "2ce0a0ea6582d7a77b79a1cc8becc0f5"
  ],
  [
    "Il s'agissait essentiellement d'une retouche de la voiture d'origine, avec un nouveau tableau de bord et d'autres améliorations intérieures.",
    "89dac614aab197304ddb7904305c11a1"
  ],
  [
    "Je n'aurais pas pu arriver à une meilleure conclusion que toi à propos de ce film et de sa fin.",
    "23ee2a1baa1fa83a049817cae434956d"
  ],
  [
    "Bien que la prémisse de base de l'histoire offre une multitude de possibilités, elles ne sont jamais développées de manière satisfaisante et l'exposition est presque inexistante.",
    "5322abf15fa94d46b5bb0e606b1a6c69"
  ],
  [
    "J'ai besoin de le revoir.",
    "88bf10c0cf7daa263dde075d77ab5766"
  ],
  [
    "Sa publication tombe à point nommé, car l'Union européenne décidera cette année d'augmenter ou non son objectif de réduction des émissions de gaz à effet de serre.",
    "92f5ea6535276f8e316325cbbd2a29ba"
  ],
  [
    "Une fois au pouvoir, le PDJ sera immédiatement confronté à la bureaucratie massive et aux mandarins bien ancrés, qui sabotent généralement tout effort de réforme administrative qui menace leur pouvoir et leurs intérêts personnels.",
    "4b356d089b918698b00de764f4bcf826"
  ],
  [
    "L'initiation peut résulter de l'inactivation de gènes suppresseurs de tumeurs, dont certains jouent un rôle central dans le contrôle du cycle cellulaire.",
    "51a0d340c8144f75f12d7e6ced621cfe"
  ],
  [
    "J'ai hâte de regarder « Wirey Spindell » depuis que je suis tombé sur « Fall » de Schaffer.",
    "28c41916685ee462a5c5545f596ea64d"
  ],
  [
    "Je ne sais pas, mais le film ressemblait trop aux autres films que j'ai vus.",
    "033db0053b6ec3d115fd57378805625d"
  ],
  [
    "Cependant, ce n'est que lorsque l'histoire a pu exister indépendamment de l'humour, que le cadre de base était le suspense comme c'est le cas dans The Lady Vanishes ou Family Plot que Hitchcock a été capable de bien faire de la comédie.",
    "61a5ea2c3f1cdb02427c7be220325d65"
  ],
  [
    "Mais lorsque les enfants sont en bonne santé, les familles sont libérées du fardeau des soins médicaux coûteux, ce qui leur permet de dépenser davantage en nourriture et en éducation.",
    "b4d787a71d4c360ec19f777343043068"
  ],
  [
    "Le HCR évalue d'urgence les besoins des familles d'accueil afin de trouver des moyens d'accroître l'assistance afin de minimiser les difficultés psychosociales et d'empêcher un exode de réfugiés vers des camps ou des centres collectifs.",
    "2466f14c3589718e329c6d1516a75491"
  ],
  [
    ".\nLa conception d'un tel effort international de maintien de la paix, qui soit crédible et solide, devrait désormais être une priorité.",
    "8486a055fe4582d2660f806912674fbf"
  ],
  [
    "La maximisation des revenus provenant du tourisme nécessitera le développement coordonné d'installations touristiques avec des pays spécialisés dans différentes attractions à petite échelle.",
    "7c599cdca8d5a5849337d47324cd80e2"
  ],
  [
    "Le Département est responsable de la mise en œuvre directe et/ou du suivi de la mise en œuvre effective des politiques qui sont au cœur même du fonctionnement de l'Organisation.",
    "07c8233c948abdfc984b507ee3965138"
  ],
  [
    "Le jour de l'investiture, le 4 mars, est tombé un dimanche de 1849. Le président élu Zachary Taylor n'a donc prêté le serment présidentiel que le lendemain.",
    "920e163e31eb70a832fc563485661398"
  ],
  [
    "C'est un charmeur !",
    "2d75160565f11f2cd9ad6e8842cc5f9e"
  ],
  [
    "Les panélistes ont tous déclaré, d'une manière ou d'une autre, que l'économie populaire facilite les échanges entre les économistes spécialisés et le grand public — un dialogue qui n'a jamais été aussi important.",
    "f4da2af361e76fa0192b1d32a1f05d3c"
  ],
  [
    "Une brève infidélité conjugale revient hanter l'épouse aimante Grace Needham (incarnée par la toujours sexy Nastassja Kinski) .Dans l'ensemble, Nastassja Kinski et William Baldwin sont tous deux très bons.",
    "d3f6dbbe6511a01e9b996e3d0b8c83f9"
  ],
  [
    "Ce film vaut bien la peine, surtout si vous avez de jeunes soulageurs.",
    "bfbcbe9aa2ac1a5b17d29df85e66d131"
  ],
  [
    "Dans un climat politique chargé et incertain, dans lequel de nouvelles crises éclatent quotidiennement, il n'est pas surprenant que la réforme économique ait été reportée à plusieurs reprises.",
    "b03669456aae95f7c7df34447d3bc286"
  ],
  [
    "Étonnamment, cela a été produit par Kelsey Grammar, quelqu'un qui devrait reconnaître un dialogue tranchant et une narration cohérente dans un script.",
    "f38f799986f8f16baab406b2ecbab4b9"
  ],
  [
    "Participation à des conférences, à des ateliers et à des séminaires sur le droit constitutionnel, le droit comparé, le droit des finances publiques, le droit administratif et le droit européen.",
    "4cf01e53cb19299874dade3de0347921"
  ],
  [
    "Ayant appris de la Sicile, les Allemands étaient prêts à faire de lourdes pertes dans les deux cas.",
    "274a3fbd26c21137448c423e2fdee2b8"
  ],
  [
    "Il est difficile d'imaginer à notre époque à quel point un immigrant norvégien et serait chimiste populaire et quel impact un immigrant norvégien et serait chimiste a eu sur le public américain et combien d'une tragédie nationale sa mort subite en 1931 a été vue.",
    "4c4ce1968d1cd0adfd0f1f03ab7998b7"
  ],
  [
    "L'offre du Partenariat oriental d'une intégration profonde avec l'UE dans des domaines tels que le commerce et l'énergie est porteuse d'un pouvoir de transformation considérable.",
    "ef4dce4f3cd2646f7aa0419be33d920a"
  ],
  [
    "Ce n'est pas un film pour tout le monde.",
    "56ae333cb1c48d968e4e505655be7bcb"
  ],
  [
    "La démobilisation de groupes, réarmés avec des motivations socio-économiques et politiques ; la lutte résolue contre le banditisme rural ; le déminage de vastes zones qui ont été le théâtre d'un conflit militaire ; la réduction du budget et des effectifs de l'armée : tout cela a contribué à la pacification du Nicaragua et à confirmant ainsi que la politique de réconciliation nationale de notre Président est la bonne voie.",
    "b47156948fe3c1bc1594e43539f3f5dc"
  ],
  [
    "La CPA a également noté que 96 États avaient ratifié la Convention de New York de 1958 pour la reconnaissance et l'exécution des sentences arbitrales étrangères.",
    "dcc4322859e19ea5817e26ed40620f34"
  ],
  [
    "Tu dois plaisanter.",
    "5709a489635c1c41b94f9a342b338f72"
  ],
  [
    "Ho humm... Plus que rien.",
    "bfd4f7692cac2881b471c7c97b7e4132"
  ],
  [
    "Le jeu d'acteur est bon, l'intrigue est solide et l'ensemble du film est très crédible, ce qui ajoute beaucoup au film.",
    "a4114a871f8743ed327a3ba7289a45e1"
  ],
  [
    "Le Département a également produit un certain nombre de programmes consacrés à la question de Palestine, notamment : « Assistance au peuple palestinien » et « Protection internationale des réfugiés palestiniens » ;",
    "59af1dd5890c2ffc62e8359c1756af6e"
  ],
  [
    "Mais je suis moins que ravi que ce conteur ait décidé avant même le début du film ce que signifiait l'histoire de Jerry et ait procédé à l'épeler pour nous d'une main très lourde.",
    "4fce5ae59b121fe54e7c3a3b4047b6fc"
  ],
  [
    "Elle a participé activement à la première bataille de Bull Run (1861) et, après s'être réenrôlée dans la 5e infanterie du Rhode Island avec son mari, à la bataille de New Bern (1862).",
    "539f26c7095b9d246e191f0906970372"
  ],
  [
    "Je me demande comment ils sont arrivés à ce diagnostic ?",
    "45d38d70ced6e08b427e131d2beaf154"
  ],
  [
    "Après son arrestation, il aurait d'abord été conduit au quartier général du renseignement militaire, Yae Kyi Aie, à Rangoun, où il aurait été torturé ; plus tard, il aurait été envoyé à la prison d'Insein à Rangoun où il aurait été détenu.",
    "c1a1c0b44414e3971535991012ecb18e"
  ],
  [
    "Maintenant, au lendemain de la crise entre la Russie et la Géorgie, les dirigeants turcs se sont à nouveau avancés pour assumer un rôle de premier plan dans le Caucase.",
    "84a532b9cba44964c1f7145834281ab6"
  ],
  [
    "La Banque d'informations industrielles et technologiques (INTIB) a poursuivi ses activités au cours de la période considérée.",
    "258cf562cc8270f122c1a81e9755f400"
  ],
  [
    ", cela est attribuable aux subventions de l'Union européenne, qui ont poussé les entrepreneurs à suivre l'argent facile dans le secteur de l'importation.",
    "3bb5957a0142328db7232979d333a185"
  ],
  [
    "par l'APRONUC en mai 1993, les progrès réalisés dans le retrait du personnel militaire et civil de l'APRONUC et les préparatifs pour la période postérieure à l'APRONUC.",
    "5702a3b56b980295fe8434bad03b469b"
  ],
  [
    "En outre, John Leguizamo a du talent et du charisme, mais dans un film aussi indulgent, c'est un véritable gaspillage.",
    "427e1a1cf6bb8d45bcefc07b425ca1a1"
  ],
  [
    "Lors de la première bataille de Bull Run, elle tenait le drapeau haut alors même que des balles confédérées volaient.",
    "ada4965d850d0328d4b01a8d193574b4"
  ],
  [
    "L'euphorie suscitée par l'adoption d'Action 21 s'est rapidement dissipée face à la pénurie d'assistance financière et technologique.",
    "0939155278d07694bd44012fd28fa17f"
  ],
  [
    "La scène musicale navajo est peut-être l'une des plus fortes de la musique autochtone d'aujourd'hui.",
    "912ec9b6def2b49a65c64f9e1aa71faa"
  ],
  [
    "Ceci en combinaison avec un autre acteur incroyable nommé Jeff Bridges, ça ne peut pas être mal.",
    "507b8af449a73d9590516b1e1b7dff5f"
  ],
  [
    "L'affrontement, au cours duquel des armes légères et des lanceurs ont été utilisés, s'est poursuivi pendant 10 minutes avant que les forces iraniennes ne prennent leur envol.",
    "e4ef783866b87eb3eb5cc147984f606c"
  ],
  [
    "Joanne Dru a accepté le rôle.",
    "7bf1b75568b32acc17d3272dce9bfaf4"
  ],
  [
    "Néanmoins, le dialogue, le jeu d'acteur, avec une distribution dirigée par Sir John Gielgud & Jeremy Brett, et la production brillamment cérébrale (entachée uniquement par une fin « trop rapide ») valent le détour de tout amateur de théâtre, avec un « T » majuscule.",
    "dcc063468ee22fbedb30167f9db899d7"
  ],
  [
    "L'église blanche à colombages a été construite selon un plan d'église long en 1640 à l'aide de plans dessinés par un architecte inconnu.",
    "6ffd6a9ab061767b9564a4aee815b23b"
  ],
  [
    "L'OMS a mis en œuvre des programmes d'urgence visant à réduire la mortalité et la morbidité en améliorant l'accès aux services de santé de base.",
    "fa61e165e965047c216eba59fa8cc0bc"
  ],
  [
    "M. WENNERGREN (Président/Rapporteur du Groupe de travail sur l'article 40) déclare que la liste proposée n'est pas exhaustive et que les membres du Comité peuvent poser des questions qui ne figurent pas dans la liste.",
    "cf89c782acde7641d2a1ca5c014992ee"
  ],
  [
    "Il a été allégué que l'absence d'un barreau indépendant avait un effet négatif sur l'administration de la justice et un effet débilitant sur la capacité des avocats de remédier aux lacunes de leur propre profession.",
    "a5473b2fbf60f08a7835c403f23d9c9f"
  ],
  [
    "Personnellement, le film s'est sali pour moi dès qu'elle a commencé à rêver.",
    "63f4ce00a1f9e7328068eb0d57589b35"
  ],
  [
    "J'ai beaucoup aimé ce film.",
    "9e74eb5c519de6a36b6cba553c5e23c6"
  ],
  [
    "Alors que l'Amérique est confrontée à une « falaise budgétaire » — des hausses d'impôts automatiques et des réductions de dépenses au début de 2013 qui entraîneront très probablement l'économie dans la récession à moins qu'un accord bipartisan sur une autre voie budgétaire ne soit atteint — pourrait-il y avoir quelque chose de pire que la poursuite de l'impasse politique ?",
    "bf35118fbf9d41b93aa9004d2808a791"
  ],
  [
    "L'intrigue est un cliché.",
    "c09fd0e26066093ae7e6f799c218d39c"
  ],
  [
    "Des ressources sont également prévues pour le remplacement de 200 tracteurs APC (3 700 000 dollars) et un contrat d'entretien commercial (750 000 dollars).",
    "3fef3cf593ac221105bfef46943916a0"
  ],
  [
    "Bien qu'il ressemble à un Espace avec d'importants changements de carrosserie, le véhicule avait plus de points communs avec une voiture de Formule 1.",
    "302265446c3c9287236cceab62036d9c"
  ],
  [
    "On se souviendra également des attentats terroristes à Madrid, Londres et ailleurs ; mais c'est « 9/11 » qui est devenu le slogan, un peu comme « août 1914 ».",
    "3af2deb85b7f5668d0cc4ef24403e86c"
  ],
  [
    "Si vous ne vivez pas dans la peur mortelle du viol et des coups à la maison, vous pouvez organiser votre communauté pour creuser un nouveau puits.",
    "82d1e70df7e5a669dfafba836ebd4755"
  ],
  [
    "Parmi les victimes figuraient Musa Isa, chef d'un mouvement d'opposition originaire de la région du Pamir, et les journalistes Akhmed Shakh Kamil, Moubarak Shakhov Khushbakht et « Sultan » (13 janvier 1993).",
    "3262a1ecca17069e3697179c560705b0"
  ],
  [
    "1. John Gielgud - Plenty et la soirée de tournage 2.",
    "81a83a448679a3272099cd97956bdbbd"
  ],
  [
    "La Reine Araignée mord les gens, et ils deviennent des Spider Zombies, ce qui signifie qu'ils essaient de garder les yeux GRANDS OUVERTS lorsqu'ils attaquent les humains.",
    "553d91a9546850040772def983af39da"
  ],
  [
    "Le meurtre d'Anna Politkovskaïa, l'une des plus courageuses et des meilleures journalistes de Russie, une femme qui a osé dénoncer les meurtres brutaux commis par Ru",
    "37fe2af9e44310001c1b8169265b7eea"
  ],
  [
    "Reconnaissant que la paix et la stabilité permanentes en Afrique du Sud ne pourront être réalisées que lorsque le système d'apartheid aura été éradiqué dans ce pays et que l'Afrique du Sud aura été transformée en un pays uni, démocratique et non racial, et réitérant par conséquent que toutes les mesures nécessaires devraient être adoptées à l'heure actuelle, pour mettre fin rapidement au système d'apartheid dans l'intérêt de tous les peuples du monde, »",
    "e43594989d1f7fda8d720fd293cff741"
  ],
  [
    "Le plus vieux champion du monde senior, masculin ou féminin - avant la scission en deux catégories d'âge différentes - était Viktor Korchnoi, qui a remporté le titre à 75 ans et demi (en 2006, sa seule participation).",
    "960e381c26f43d86ce29035ab1083c39"
  ],
  [
    "Après le plan aérien luxuriant et inspirant en accéléré en ouverture du film, cela s'est glissé dans un ennui total et une note d'un ton jusqu'à la fin.",
    "092a0a3a58ac550b8f60c5e4710de434"
  ],
  [
    "Camilla Belle n'est pas vraiment une actrice, et elle n'apporte ni énergie ni vitalité au rôle de Jill Johnson, la baby-sitter harcelée par un appelant anonyme. 2 étoiles - les deux pour la maison.",
    "80f426ed43a1e686944cce2fdb4820cd"
  ],
  [
    "J'ai perdu assez de temps en regardant cette corvée de film, je ne veux pas perdre plus à écrire une grande critique.",
    "d585a58915c05960a033183bb7c79f92"
  ],
  [
    "Dans le même temps, les Palestiniens deviennent l'objet d'identifications romancées : l'un des dirigeants de la",
    "22913a7967b1963d44de7418e340cb4e"
  ],
  [
    "La proposition de l'Argentine consisterait en un rapport de synthèse des informations déjà disponibles et accessibles au public sur le degré de mise en œuvre des accords multilatéraux et bilatéraux relatifs aux armes de destruction massive qui, en raison de leurs caractéristiques, comportent souvent des dispositions dont le respect est décalés dans le temps.",
    "75b5ccd43e7d6a36b565bc3ab1343bb3"
  ],
  [
    "En juillet 1993, le Conseil économique et social a fait particulièrement référence, dans ses conclusions concertées sur la coordination de l'assistance humanitaire, à l'importance primordiale du Comité permanent interorganisations sous la direction du Coordonnateur des secours d'urgence et Secrétaire général adjoint aux affaires humanitaires.",
    "1781e1d5f7a8e9eba207648ccffecaaa"
  ],
  [
    "Enfin, la rigidité des marchés du travail et, plus généralement, les contraintes réglementaires sur les prix et sur la réponse de l'offre de l'économie, aggravent les réactions de récession à divers chocs et contribuent à la croissance du chômage.",
    "762f434f177166f009d1b06f0f7c3460"
  ],
  [
    "Alors que ses dépenses de défense ont augmenté presque deux fois plus vite que son PIB, la Chine commence maintenant à se retirer les gants, convaincue d'avoir acquis le muscle nécessaire.",
    "e11e6a96b3e9c8f0b74212680e82f41c"
  ],
  [
    "Avoir des choses en commun facilite la communication et le démarrage d'une relation.",
    "13c35f942a1ce4de8a10a64ed253ad72"
  ],
  [
    "Elle est assise sur son porche avec un verre,",
    "3e17164e21d1c15a9ecb144fd8871f3b"
  ],
  [
    "Cette science de la culture de plantes sans terre a été développée au milieu du XIXe siècle.",
    "eb51c3386a8e7760293db27e19b90398"
  ],
  [
    "Ma mère et moi sommes allés à Newark, dans le New Jersey",
    "5e8c1c6497e7740819ba487e0f6df0e0"
  ],
  [
    "Et voici à Kathleen Turner qui est apparue dans le buff dans ce rôle, dans une version britannique de « The Graduate »",
    "bcde340dfa01f844ae18fb8ac665caa0"
  ],
  [
    "33 ans après sa dernière victoire, elle a frappé le lode mère avec des prix pour l'album country et la meilleure collaboration country",
    "2884737e7c4dd7054dc0089fa64c5ce2"
  ],
  [
    "Un diplomate moins autoritaire qu'un ambassadeur",
    "c3b044a3dd057b2a19ab8c40db6f3d33"
  ],
  [
    "Le mien a travaillé sur des voitures",
    "fc6bf9931aa9101de2cc62127835e647"
  ],
  [
    "Le nom en deux mots de cette pâtisserie qui peut être fourrée de crème anglaise est également utilisé pour signifier « une personne timide »",
    "ac25a709836d8481a502fc777235cd24"
  ],
  [
    "Si tu l'invites à sortir, demande-lui en personne.",
    "749338fc175448f2acec343c9957698b"
  ],
  [
    "L'amour se souviendra de moi,",
    "7832f20771aaad043272f002c7d9aa11"
  ],
  [
    "S'ils disent oui, tu pourrais leur demander de sortir avec eux.",
    "5d05fd1d1a60819071d0552c708ed958"
  ],
  [
    "Je crois que j'ai joué au loto...",
    "728e69e359c1978fbe53b16a7229d51d"
  ],
  [
    "L'un des plus grands tableaux du Getty est « Entry of Christ Into » d'Ensor, en 1888, dans cette capitale belge.",
    "84186b2416b14863ecb7212015233385"
  ],
  [
    "Wah ah ah oh",
    "2dd9ee5f66bdbb4090ba2d848ac0dfe1"
  ],
  [
    "Ouais, ouais, bébé",
    "33eeb26b15c1994c5f9e85d21e6033ee"
  ],
  [
    "L'un d'eux, de nouveaux jouets pour grands garçons. ",
    "bff406e82ccf29ced32db0962dbc7449"
  ],
  [
    "Le premier d'entre eux a été par Aleksey Leonov en 1965 et a pris 12 minutes, 9 secondes ; il a été attaché à un cordon de 16 pieds",
    "f4ba4b5746ea24ceedbd7cb54b6fcbc7"
  ],
  [
    "Elle a dit : « Je suis désolée pour le chemin",
    "6798591b2994efc49fb5649bb1e4a518"
  ],
  [
    "« Linda's Kitchen » est un livre de cuisine végétarien écrit par cette épouse d'un ancien Beatle",
    "104fe7f389b31338cd10e15f667bdb29"
  ],
  [
    "Montrez un peu de peau.",
    "319e11df6b1157d5480ce32e09c0bf5f"
  ],
  [
    "Ils nous posent des questions, nous harcèlent et nous arrêtent",
    "9f02555ae3e5f0d8bd117f753a132b5b"
  ],
  [
    "Si vous voyez quelque chose qui vous fait penser à lui, prenez une photo.",
    "e6d7e1db4627baf8d5a8c42e935966a0"
  ],
  [
    "Faire le tour de Nashville dans la Lincoln de Loretta Lynn, whooo",
    "7439f7468f40138f46a8b008d5b611c3"
  ],
  [
    "Je pensais que j'étais vraiment quelque chose jusqu'à ce que Becky Thompson me brise le cœur",
    "267621b251761c4d65919fb6a1fb2407"
  ],
  [
    "Essayez de trouver un terrain d'entente qui combine vos deux opinions sur la question.",
    "32c7dcfbf005b3c0271763b55fa6dca1"
  ],
  [
    "L'intimité physique est essentielle : elle lui permettra de commencer à questionner ses sentiments.",
    "821b186a07d41ba5971fa622ae7adc52"
  ],
  [
    "Michael Corleone de « The Godfather » apparaît également dans le roman de cet auteur « The Sicilian »",
    "1187e87aad39c42644812d757262d1a0"
  ],
  [
    "Glacé comme ma boisson",
    "416fffd702c9409af32c6214fddd4c6c"
  ],
  [
    "Tout ce qui m'importe, c'est que tu te réveilles dans mes bras... (Réveille-toi dans mes bras...)",
    "0ab22a4ef9d4a2bccf9dac8c7b2edebf"
  ],
  [
    "Ou ici pour convertir les athées en croyants",
    "e49d10522e3d91f2aa5ec505ba55053b"
  ],
  [
    "Pendant ce temps, je dois être de retour avec elle hier.",
    "3790f0463fd3406e621d6aef4b2ffd57"
  ],
  [
    "L'amour américain, moi américain",
    "27492c39f6d253f2e506338c8ee57594"
  ],
  [
    "J'ai pensé imaginer toutes les visions dont un homme peut rêver",
    "03a6ae01e3d3eec59e9be2aaaba754ba"
  ],
  [
    "U.S. Robotics et d'autres sociétés ont développé ce débit de modem régi par la norme V.90",
    "ddf490bbc9891d2db32eb1e012cbb8f3"
  ],
  [
    "Prenez le temps de réfléchir à vos qualités préférées de votre petit ami et de lui faire savoir à quel point il est spécial et combien il compte pour vous.",
    "d8c2f295b9ac054f3fd96692a701ca94"
  ],
  [
    "La nature sauvage était terrible, il y avait des serpents ardents, des scorpions et il fallait sortir ça d'un rocher !",
    "816d66dd16bac6e0e422be1bfcad874e"
  ],
  [
    "Contact visuel : les personnes confiantes établissent un contact visuel et le maintiennent dans les interactions sociales.",
    "87689a57d7560603b506fb88e243396a"
  ],
  [
    "Et un nègre, j'ai passé ça avec un sourire",
    "abca9652c9bf5b9621111558798b94fa"
  ],
  [
    "En 4:22, il révèle : « Je dois mourir dans ce pays, je ne dois pas passer par le Jourdain »",
    "d5581615ff18406e4c0114cdca13f3cc"
  ],
  [
    "Adjectif de 9 lettres signifiant incorrect ou erroné",
    "69271392697df5ab1df5fbfb4143be71"
  ],
  [
    "Parler à la lune",
    "4e0e246f64988ac609a3702b63032ce4"
  ],
  [
    "Mais qu'est-ce que vous fumez tous ?",
    "936aafc3ad0228fab3524432ec15ca93"
  ],
  [
    "Reflétez la position corporelle et les gestes de votre béguin pour lui communiquer inconsciemment que vous êtes tous les deux synchronisés.",
    "37b15b843725120de3eb0f20829f9199"
  ],
  [
    "Les gens comme nous ne se retrouvent jamais",
    "27a5e51b9e808cc0a3d20191a29bdeea"
  ],
  [
    "Dans « Make the Connection », cette animatrice de talk-show et son entraîneur révèlent « Ten Steps to a Better Body & a Better Life »",
    "d32397448adabebb24a5bf373618b2d1"
  ],
  [
    "Quand elle vous dit une journée qui n'est pas pleine d'événements, suggérez de vous rencontrer pour le déjeuner ou le dîner à une heure et un endroit précis.",
    "b600c640a1d471ac4c25cb39f3acefea"
  ],
  [
    "Essaie de t'oublier parce que c'est fini",
    "a66ef99ace2e384320a0ba40a9eb4a80"
  ],
  [
    "Je les balance à quatre pattes, je suis coincé sur cette vis",
    "915ddc2ad9117a7676a437867160edcd"
  ],
  [
    "Si vous montrez que vous vous souciez de ce que les autres ont à dire, vous montrerez que vous êtes un bon partenaire.",
    "ac55f8385f83f3fd3b067a330033077f"
  ],
  [
    "Né vers 1507, marié à un roi et donné naissance à une future reine, décédé en 1536 à Londres",
    "df25ddf2a89acae02288906114f920b7"
  ],
  [
    "Montrez à votre partenaire que vous pouvez profiter d'un contact physique sans vous embrasser.",
    "88a51e38555b97704cbc390149d3a476"
  ],
  [
    "L'humain a 26 os, dont 7 tarses ; en tant que médecin, dois-je admettre que je viens de l'apprendre aujourd'hui ?",
    "f6b15f5ca76eacceef4625decdcc7a62"
  ],
  [
    "« Casier de Davy Jones » est le nom du marin pour ce",
    "e8a405255585dfb2ee189ad46e58e7d5"
  ],
  [
    "Peux-tu m'aider à m'aider à m'aider",
    "80ef01d299c3f7a044a30e388c75f05d"
  ],
  [
    "Le 31 octobre 1961, Belize City a été gravement endommagée par l'un d'entre eux ; la capitale a été déplacée à l'intérieur des terres quelques années plus tard",
    "ddbc1deeba6956d83e9da95058d21d10"
  ],
  [
    "Ne regarde pas les autres filles quand tu es avec elle.",
    "c79c98f9ccde7959dadf56c098475304"
  ],
  [
    "Plus grande que Rio, c'est le cœur industriel du Brésil et la ville à la croissance la plus rapide d'Amérique latine",
    "642e7ebec2ce0da9ebf6673ba029e004"
  ],
  [
    "Ne forcez pas votre partenaire dans des positions paniquées.",
    "5b6421877a7dc7f5396be661ef7b1fa0"
  ],
  [
    "Y a-t-il quelqu'un de réel ici ? J'ai besoin de quelques vérifications",
    "f029e95711d3656d987acefbfe2e09c6"
  ],
  [
    "En 1971, la constitution de ce pays a créé 3 régions culturelles : la Flandre, la Wallonie et Bruxelles",
    "3ef80b07e728a17d399cb0b8ef0de1a4"
  ],
  [
    "Et ne perds pas ton temps",
    "7091d90c51f4e8450edfb4cc080238d7"
  ],
  [
    "Avec de bons chiots Hush Puppies et du thé glacé sucré",
    "421441cdf5176b0776003a8a88c57a0d"
  ],
  [
    "Comme il est doux de respirer l'air frais et chocolaté de ce camping de Conewago en Pennsylvanie",
    "f0726d8bd0798233420363d89bafbfe1"
  ],
  [
    "Dégage une attitude positive.",
    "9d131be09e4a919d6ba9aba8c5124aea"
  ],
  [
    "Si vous ne connaissez pas la fille, un sourire et un contact visuel lui indiquent que vous êtes intéressé et accessible.",
    "cd491f6a44ded24efd09da9dfadb544b"
  ],
  [
    "Donnez à quelqu'un un regard séduisant lorsqu'il sourit en retour",
    "cadf4d519919655c0751c2a0a6edfb78"
  ],
  [
    "Il existe quelques moyens simples de transmettre de l'enthousiasme dans tout votre corps.",
    "89aaea17048b0898d4369e81ddaf9988"
  ],
  [
    "Tu as exactement ce que je voulais",
    "f7c48878d2ebd7af8b420cb74f8b40a3"
  ],
  [
    "Un étranger lointain que je vais compléter",
    "9f53aa16f00116a1567434bb4d385189"
  ],
  [
    "Spécifiez le film que vous voulez voir, surtout si vous savez déjà qu'il veut le voir également.",
    "762034fb435a2dde5f847212be6c660b"
  ],
  [
    "Meryl & Lily Tomlin ont joué le duo country Yolanda et Rhonda Johnson dans ce film de Robert Altman en 2006",
    "3135f9a2eef286a3a9483e1b29faa9b0"
  ],
  [
    "Toujours chez nos parents",
    "c38c418c90a76674353552501ffeb6d4"
  ],
  [
    "Ce grade militaire peut également signifier le contraire du grade communautaire",
    "261eaf3baf94852711f6727677288ed8"
  ],
  [
    "Prends de la place.",
    "94aff93472063de4bb777181750ac722"
  ],
  [
    "Ne soyez pas trop sérieux, les gens aiment passer un bon moment.",
    "66dada52b630be6f7eb562b305fb7fad"
  ],
  [
    "Bowler chapeau à ce peintre belge qui a fait sa première exposition à Bruxelles en 1927",
    "e5d4a5d53d7331212290650227147891"
  ],
  [
    "Montre-moi juste tout ce que j'ai besoin de voir, je te donnerai tout, mon garçon !",
    "916d46cc2416c17746081fe6b04bb2b7"
  ],
  [
    "Pendant plusieurs années, il a été seul chirurgien autorisé par la FDA à implanter des coeurs artificiels",
    "a444ee570fe80e836780eddf1a567f21"
  ],
  [
    "C'est le gant des Golden Gloves et peut vous donner un K.O.",
    "7ce82404876aea5bedf1d5d42b375249"
  ],
  [
    "Jane a vécu dans les boonies, mais a visité Londres et cette ville thermale où se déroule une grande partie de « Persuasion »",
    "d0c17ce68648af59c0b8eafe008a75bb"
  ],
  [
    "J'ai été un ange toute l'année",
    "7b81cc83e9f6c472eb747064f52a7bf9"
  ],
  [
    "Tu me parles",
    "d08afc6f5a2371266b76a659f377069a"
  ],
  [
    "Et elle emballe un coup de poing comme une bougie romaine",
    "62ea3efa26c64a8baae6452059405e9d"
  ],
  [
    "Cette étoile « Arthur » devait être un « 10 » parfait : la reine l'a nommé Commandant de l'Empire britannique en 2001",
    "bab9dc7e860e00f9084e2526e6040f07"
  ],
  [
    "Petite fille, avec des courbes et des hanches, des lèvres pulpeuses",
    "93ff85506101a7625705cdd36b926c83"
  ],
  [
    "N° 4 : Il a une consonne silencieuse",
    "97d5317cb6a3f0a263cefb2e38d75cba"
  ],
  [
    "Laissez le cheval vous sentir et apprenez à vous connaître.",
    "730c9bdaf80f4e5617242c0cabd4cd0d"
  ],
  [
    "J'aime bien regarder les oiseaux. »",
    "cd06b5664390c10b473d6ecfe6454886"
  ],
  [
    "Ne le renvoyez pas : cette soupe de la région andalouse d'Espagne est censée être froide",
    "725367127879fcd59980eba794373e2f"
  ],
  [
    "Tu vois, c'est pour ça que je le fais",
    "efdf476f9e286178908ac68776708fa6"
  ],
  [
    "Comprendre la communication verbale par opposition à la communication non verbale",
    "f52f9764a1606f6e9b07f3598d376385"
  ],
  [
    "Et l'échanger un jour contre une couronne...",
    "df00bebdbe387f0835392348dfa19259"
  ],
  [
    "Référez-vous à elle, mais n'ayez pas l'air impatient et ne l'étouffez pas.",
    "7dd1a6dd70b0411e54dfdbf874872e85"
  ],
  [
    "Un best-seller du Dr David Reuben nous a donné ce titre d'auto-assistance de 13 mots",
    "09e0dc5d103803b33f6c2167c0f2ac3a"
  ],
  [
    "Comme les feuilles d'automne",
    "25601c89af913278661284dadfac0461"
  ],
  [
    "Pour arrêter le cheval, demandez-lui de ralentir et pointez également le fouet devant le cheval.",
    "03827aaef6f263b7bbb149575d845995"
  ],
  [
    "Les garçons timides ont tendance à avoir trop peur de vous approcher, alors soyez gentil et montrez-lui que vous êtes d'accord avec lui pour qu'il vous demande de sortir.",
    "3cf47f3b26ef7d2fc800317fab3c8b9c"
  ],
  [
    "Ne partagez pas trop.",
    "100fa5ef8007ef9f4eb2292052b55ebc"
  ],
  [
    "Vivez le rythme au rythme de mes pas",
    "f8ac530bf2120939d20ccd99860b5760"
  ],
  [
    "Sinon, nous pouvons le faire dès maintenant.",
    "80d618ad77eb4afeb115cbabadb223ea"
  ],
  [
    "Dites-le-lui en personne.",
    "8dcb02a544686e701738775c2a49ddb4"
  ],
  [
    "Ne te sens pas obligée de dire quelque chose chaque fois que quelqu'un la regarde.",
    "9f4abae8860979dbf0ab1d5d45bc6380"
  ],
  [
    "Le nom de cette religion haïtienne est dérivé d'un mot dahoméen signifiant « esprit »",
    "8c79a2ca93813062db728ba419dae8f1"
  ],
  [
    "Alors que les statistiques traitent de faits numériques, elles traitent du mouvement et de l'impact des projectiles",
    "d6bda6fba23b4787ece21018c29cecb4"
  ],
  [
    "Parce que tu me donnes l'impression d'avoir tout compris, ouais",
    "b9b990fb002ce00c9cad33bccb6338c6"
  ],
  [
    "Je m'accroche à toi",
    "06d84e6b8a39edaf52f1f51e10119cca"
  ],
  [
    "Maintenant je vais récolter ce que j'ai semé",
    "fdffac812f0e27f6f562d8b2346d4385"
  ],
  [
    "Il est important que votre haleine soit aussi fraîche que votre corps.",
    "77e491aec68e1e8bf5895087c69d9844"
  ],
  [
    "C'est dur de vivre, mélangé avec du cristal sippin'",
    "76ac0e31c759cc64f896589cda02ed9f"
  ],
  [
    "Selena Gomez a des pouvoirs magiques sur « Wizards of » à la télévision ici et chante « Magic » sur le CD de la bande originale",
    "8bd6ec0915beedb9eedcbaf78f1f8a1a"
  ],
  [
    "Dans le titre d'un best-seller d'Olive Ann Burns, ce mot se situe entre « Cold » et « Tree »",
    "6f4096cd5eb2730260d8aa35605bf9cb"
  ],
  [
    "Journée nationale des inventeurs, 11 février",
    "b984287ad8b9025a7ac73723fd82e592"
  ],
  [
    "C'est agréable de rencontrer enfin une fille qui ne bouge pas trop vite",
    "c9196979c7013f7f1c1925a08ec1fcce"
  ],
  [
    "Ils constitueront une source utile de soutien et d'information au fur et à mesure que la situation s'aggrave.",
    "9261492c6e80c9a71fa4831aa9e24348"
  ],
  [
    "Ça ne peut pas m'arriver ",
    "658643961ddb24506a763c61f0f6c44b"
  ],
  [
    "Regarde ses battements de cœur.",
    "58877136c5691f2e881e369a66683ae5"
  ],
  [
    "Encore une fois, jouer dur pour obtenir sera plus facile si vous êtes réellement difficile à obtenir.",
    "59d5b703a7bf4b141d91461aa4c36859"
  ],
  [
    "Mais ils ne m'ont pas encore tué",
    "d0cc9f101adfe249a36dafa077967a9d"
  ],
  [
    "Éduqué en Suisse et fermement pro-occidental, il a dirigé son pays du Moyen-Orient de 1941 jusqu'à son éviction en 1979",
    "c7aa864f5cc5cecb477d9b7b94ffd7cc"
  ],
  [
    "Grimpeurs de rue, échangistes de porche, guitaristes aériens",
    "980267ea433aedcadca33783c97957f1"
  ],
  [
    "Dans la voiture de fuite",
    "3cc60e64934fd427ed60e82d0fad240b"
  ],
  [
    "J'ai mon plan",
    "ee9439fdec476af3e6f4db43525fe1bb"
  ],
  [
    "Comme du lierre rampant sur un hickory",
    "d146777d339c3d71423bb2dfae049b08"
  ],
  [
    "Es-tu venu ici ce soir, juste pour me sauver ?",
    "b095b2fdc78c25e1915fd44c6a527171"
  ],
  [
    "Pas de bagues en diamant ni de voitures de luxe",
    "a20e8948ff3f10e7526348ce738ee691"
  ],
  [
    "Est-ce que tu tomberais aussi ?",
    "be26d1dff20b1131b10da4040aa882d7"
  ],
  [
    "D'une personne, d'une ville ou d'une rivière, ce à quoi fait référence le quatrième dans Firth of Forth",
    "73b5dab0db194c235202de466e7e9d7d"
  ],
  [
    "Forme singulière du mot « bactérie »",
    "c4514beb3ba01754a21d8f532eb70b63"
  ],
  [
    "Je ne vais pas continuer à dire ces trois mots vides de sens",
    "af54d480a5feeea0c4661662086d3145"
  ],
  [
    "Par définition, un carbure est un composé de carbone et de ce type de substance",
    "0181ff6965e14cc053d18f2beea5a3ca"
  ],
  [
    "Impressionnez-la en reconnaissant ces intérêts.",
    "794910a6fec41159e24a72b463b4f9b1"
  ],
  [
    "Et quand ce sera dit et fini, je te donnerai",
    "17f64507f3a9fa274f675abc414889d7"
  ],
  [
    "Évitez d'être autoritaire.",
    "77e4143c0aec10bab07e09893f0ef6ce"
  ],
  [
    "Répéter le 1er chœur",
    "e2d115f05854b6df5a9f863614d6feef"
  ],
  [
    "Lancez un blog ou une chaîne vidéo sur un sujet que vous connaissez bien.",
    "4b5f212acc7ecd0c50a747de073f4ac6"
  ],
  [
    "Restez là où votre cheval peut vous voir la plupart du temps.",
    "dcba16ba8a8e353c4415ec76e0354c11"
  ],
  [
    "Il étudie la médecine au St. Xavier's College en Inde avant de devenir chef d'orchestre",
    "6df559bf13c1503227b404d8e6402e76"
  ],
  [
    "Du latin pour « épouvantable », cet adjectif décrit ces détails saisissants et choquants appréciés par les tabloïds",
    "bb4bceef5ebe5c40d3e7b7123cf58065"
  ],
  [
    "Non seulement Bear Bryant était l'entraîneur de football de longue date de ce collège, mais il était également diplômé",
    "4cef9e35b99a92602427d59526dab2b4"
  ],
  [
    "Sean Connery est devenu sans chaussures en imprimant ses pieds dans le ciment dans ce théâtre hollywoodien",
    "3540871637ad1b7212f27508e04d32fa"
  ],
  [
    "Au cours de l'été 1870, ce bateau à vapeur nommé en l'honneur d'un héros du Sud a vaincu les Natchez lors d'une course de match",
    "dbc5ba957c208bb3a657b0383ceafb99"
  ],
  [
    "Utilisez la soie dentaire et brossez-vous les dents.",
    "56b27157fcc3c56dc26a5c33afdd9087"
  ],
  [
    "Femme vue ici ; elle a un magazine qui porte son nom : (« C'est une bonne chose »)",
    "dab2f11f7569a3c599c79984c4ccf202"
  ],
  [
    "La pénicilline est devenue largement utilisée pendant la Seconde Guerre mondiale, remplaçant ce groupe de médicaments synthétisés pour la première fois en 1932",
    "dc323be5c9a9a87cc3f1ecd6a3a6f7bd"
  ],
  [
    "Geraldine Page aspirait à Laurence Harvey dans ce film de 1961 basé sur une pièce de Tennessee Williams",
    "cc3280959afe369ecc2379ea8299c274"
  ],
  [
    "Croyez-le ou non, certains gars essaient de jouer dur pour obtenir.",
    "8404dd0510361f7f1ee9b8b7e2f5ca09"
  ],
  [
    "Et la nuit aussi",
    "12d7ca7f4bfd7681d55c86d876f8003b"
  ],
  [
    "Carl Sagan a été le pionnier et a promu SETI, la recherche de ce type d'intelligence",
    "ba98a413a17b8808822ad5234668ee7e"
  ],
  [
    "Et nos visages ont changé",
    "dc228ed09cb9b0b70f9f168e97fee537"
  ],
  [
    "Au même endroit, le même vieux lecteur",
    "95dfd5fe440954385f2a8637a457369d"
  ],
  [
    "Assurez-vous de travailler le cheval sur des cercles allant dans les deux sens, afin qu'ils ne deviennent pas unilatéraux.",
    "9c0c04fceee70adef95263b43df992de"
  ],
  [
    "Il y a plus de monde que notre ville",
    "d94b77b9d2e742501a79ea87aab109c1"
  ],
  [
    "Mais n'oubliez pas de vous souvenir de moi",
    "82c1300d293db1e2e12bbbe885032727"
  ],
  [
    "J'ai fouillé les rues de la ville",
    "080f8da57052d1ef8251c7df9894a553"
  ],
  [
    "Ou utiliser mon arrogance comme source d'énergie pour réaliser mes rêves",
    "0f4bf2aa288cdd6d4a5e2eef1db23f0f"
  ],
  [
    "Avoir une pensée positive et garder une image de soi positive vous aidera à renforcer votre confiance en vous.",
    "583137692dd862e642de7169ae9875b0"
  ],
  [
    "Mais qu'il pleuve ou qu'il fasse beau, tu seras à moi",
    "809a78ea454d6a17a738abf1049feb1b"
  ],
  [
    "Approchez-la avec respect.",
    "136a551490b82f1fe68257e0099e92eb"
  ],
  [
    "Oui, oui, ils ont pris Cléopâtre, Cléopâtre",
    "ceabb860f859ef38b40ff94c45f7fc11"
  ],
  [
    "Je représente le 17e arrondissement de la Nouvelle-Orléans",
    "3316740611c179f08a48a20cced0fe6c"
  ],
  [
    "Je n'ai pas la réputation de quelqu'un qu'elle ne voudrait peut-être pas fréquenter.",
    "03a08c2b20b7c4b54c5303d1a836405f"
  ],
  [
    "Parmi les autres événements de ce roman de Tolstoï, l'empereur Napoléon crie, ricane et prend le tabac à priser",
    "7da07ab2b26360a5973c7d666a41481a"
  ],
  [
    "Ça ne veut pas dire 12:01",
    "4fcb0adc3362e82ba860de1e602e989b"
  ],
  [
    "(par ex.",
    "ba93c1db8c233ec364f460b7f5354efa"
  ],
  [
    "Mettez un nouveau bijou dans leur boîte à bijoux et attendez qu'ils le remarquent.",
    "9cbb1948a97a1e0c012f4986bf3cd458"
  ],
  [
    "Quand elle danse dans mon esprit",
    "e83ea9baaea9059dac28da694cd21fa7"
  ],
  [
    "Si vous faites partie d'un club de débat, donnez-vous à fond pour animer les débats.",
    "e8ce141c30c41664fce0f46bc6db697b"
  ],
  [
    "Assurez-vous de montrer un peu d'intérêt et de laisser tomber de petits indices que vous l'aimez bien.",
    "8bbc26d0b4c4dc8e59aa0b705fb71945"
  ],
  [
    "Ce fleuve qui traverse le Venezuela est le principal fleuve le plus septentrional d'Amérique du Sud",
    "0bacb99b8aff09fbf54f3e5a8df1c63f"
  ],
  [
    "Pare-chocs en acier chromé et marchepieds rouges ",
    "6685d2452623c97ae87f77a247005bc5"
  ],
  [
    "Un poisson alimentaire argenté, ou pour chauffer du minerai afin d'en extraire du métal",
    "1a605a23eeb5050943f5e1f27219a00d"
  ],
  [
    "S'il est toujours quelque part près, mais jamais assez près, il pourrait être aussi désespérément attiré par toi que tu l'es par lui.",
    "fb89c7845d13f5515d36a32a8aced17f"
  ],
  [
    "« J'adore la façon dont vos hanches bougent. »",
    "cf03baa7bc1e6a54c4e8a175dd9048cb"
  ],
  [
    "N'ayez pas peur de passer au niveau supérieur.",
    "8fe2ee979618a1356f8253a12c8fa614"
  ],
  [
    "Mettre fin à une relation abusive.",
    "d1a7ef648d1df4c5caa904032dc04f7a"
  ],
  [
    "Maintenant, attrapez-vous les mains de l'autre, levez-vous ;",
    "4b1507528fc189b610737b1632eb9b65"
  ],
  [
    "C'est vrai, les abrasifs comme le papier de verre sont classés et vendus en fonction de leur taille.",
    "45570e6ce7a931c72d90a57d56f59c88"
  ],
  [
    "Il marchait tous les jours à quelques kilomètres de son chemin pour te tenir la main et te tenir compagnie",
    "f420ef080d57de4fc276e3f7b295ef04"
  ],
  [
    "Souriez et riez.",
    "0b89604bc5e8f2e1a959773a88f370c9"
  ],
  [
    "En 1975, la chute de Saigon a mis fin à la guerre dans ce pays.",
    "43252c0a6cafe223a31219df58f3e788"
  ],
  [
    "Tu peux lui sourire en classe si tu veux.",
    "315d612e26703d9f74b0b915914e3361"
  ],
  [
    "Quand elle est allongée sur mon épaule ",
    "ce80f7550b2c62ab448564929ce961e7"
  ],
  [
    "Les bottes Constellation en contiennent au moins 3, soit au moins 6 petits scintillants au total",
    "a6d66e7143865ada09c4370af86b4eeb"
  ],
  [
    "L'adulte moyen en a 25 ; un changement de couleur peut être le signe d'un mélanome malin",
    "5a4c7ff21747f5aa2661c6c43f9ac3d0"
  ],
  [
    "Bien qu'il soit facile de parler de nous, posez des questions à votre partenaire potentiel et donnez-lui le temps de répondre.",
    "607529230848fa471ef5d5a9f1110a0a"
  ],
  [
    "Plus elle entend de bonnes choses à votre sujet, plus elle est susceptible de vous associer à ces traits positifs.",
    "902913e328e2f80be7bd4da97efc4449"
  ],
  [
    "Lorsque ce mot suit « pot » pour décrire un type de poker, cela signifie que vous pouvez miser jusqu'au montant du pot",
    "f82c4fbd79021b022293f3226bdf8842"
  ],
  [
    "Don Henley a dit que ce groupe se réunirait quand l'Enfer sera gelé, ce qui s'est avéré être en 1994",
    "d8a8961c161fbd68b6f520a4d4b6f46f"
  ],
  [
    "Le 10 juin 1996, son talk-show syndiqué fait ses débuts avec George Clooney et Susan Lucci en tant qu'invités",
    "db45828720d9d3e2686861044ec1b86e"
  ],
  [
    "S'il restait parti, personne ne le saurait.",
    "2f13a1fe1a7c5550c378098e5a306a4a"
  ],
  [
    "Shawtry m'a fait péter",
    "501d1cdd9d3040199f181882e4fb690b"
  ],
  [
    "Assurez-vous d'avoir un bon alibi",
    "fe5d931149941a8d619819020bf5bf46"
  ],
  [
    "Pratiquez cette méthode dans un espace clos.",
    "ebbd5fb465b2e4ef144231c5edd0db80"
  ],
  [
    "Si vous avez du mal à trouver des femmes potentielles à ce jour, vous devrez peut-être essayer quelque chose de nouveau pour ouvrir votre cercle de connaissances.",
    "1d143bdcb04b219fea589b48ba281c5e"
  ],
  [
    "Ne le faites qu'une seule fois et attendez qu'elle vous réponde avant de recommencer.",
    "50a9f1e2278110dd11b2acd922d72dad"
  ],
  [
    "Même si vous voulez engager ses amis et les garder heureux, vous ne voulez pas non plus qu'elle commence à penser que vous n'êtes pas intéressé par elle.",
    "ff363124954adea94321cc2de1c0916f"
  ],
  [
    "Petit aviaire vert africain du genre agapornis",
    "e64a16f20a562fa9cf73cb2adb9bd311"
  ],
  [
    "Mon doux oiseau de paradis",
    "f03b2b880363c1a1c362484f889a5862"
  ],
  [
    "La présence de cette personne peut empêcher votre partenaire de vous faire pression pour avoir des relations sexuelles.",
    "fbb7e13830858e454d2b039966fe3db8"
  ],
  [
    "La prochaine fois que je suis dans le club, tout le monde crie dehors",
    "b06b3975034afd280b7e15f6ba9fe96c"
  ],
  [
    "Pose-lui des questions sur lui-même.",
    "0db6f033f37e1c5c8b3a7cb93b17d55e"
  ],
  [
    "Concentrez-vous sur la découverte de soi",
    "98aa31eda92d13bb4fde8de0f2f64d0b"
  ],
  [
    "(Oui, ils ont tout pris, mais sois honnête.",
    "b8872ba63011065feb5012a20bd9dfa9"
  ],
  [
    "Et les femmes aiment entendre ce que tu as remarqué.",
    "6e8409d21a68ed31f20e4c0b2228d472"
  ],
  [
    "La « Cité de Paul Revere »",
    "d68d74d203568c3c525588fc75a9583a"
  ],
  [
    "Donnez-moi ce 1er nom de veep sous Lincoln et je vous parlerai d'un général carthaginois du même nom",
    "dc59a75da0f7d17b5611fd57b323a589"
  ],
  [
    "Quand le moment sera venu, je proposerai peut-être",
    "9bc5bc8bcd44e84ac4e8e0915fef5fc5"
  ],
  [
    "Certains experts pensent que cela peut vraiment vous aider à augmenter votre confiance en vous.",
    "80298080e7d6586a0a29084bcdcb66aa"
  ],
  [
    "Quand Moscou a accueilli les Jeux olympiques",
    "54aad417513be225c3e2760291ff919b"
  ],
  [
    "En 1902, Arthur Conan Doyle a été fait chevalier, non pas pour Sherlock Holmes, mais pour avoir défendu les actions britanniques dans cette guerre.",
    "c54edab079a78dee718ef12a25afd0f1"
  ],
  [
    "Notez les différentes façons dont vous appréciez votre petit ami.",
    "1de994c6363ce2598919bf6a29dcf751"
  ],
  [
    "Tu peux penser que tu vas mourir sans elle",
    "2e51c979fec7b792970ce1aeef23ae4a"
  ],
  [
    "Je pense que nous avons atteint un niveau record pour y arriver, nous courons, nous volons, nous conduisons",
    "715991e366216394cab2f005ad9790dd"
  ],
  [
    "Oh mon, mon, mon",
    "8ca7ff1268a7169648597159c65be87c"
  ],
  [
    "Le 28 février 2000, ce Yankee a reçu une suspension d'un an pour avoir enfreint la politique antidrogue de la MLB",
    "6e44dfe5ab0fa44463d7051a94bff1cf"
  ],
  [
    "C'est également un excellent moyen d'entamer une conversation si vous ne voulez pas trop flirter.",
    "3486baf149ac8905963d2dc949456568"
  ],
  [
    "Je me sentais comme Cendrillon au bal.",
    "f2a6a5b5090b3df1d3eb59d55e84ff65"
  ],
  [
    "Quand on précède « out », cela signifie « gagner à peine sa vie »",
    "ebaafe876f5e3827df160a4f12b7dbdf"
  ],
  [
    "Tu ne devrais pas tout laisser tomber pour traîner avec la femme plus âgée à chaque fois.",
    "0d9a9738187bb1ddc1ec0c7544a4926b"
  ],
  [
    "Et je te serre fort",
    "010a92790ef3f0033cfb4e6b5450d14f"
  ],
  [
    "Et je sais que nous avons besoin d'un peu d'espoir",
    "1ea1a84ebfac9ff24dc1a2c984b55725"
  ],
  [
    "Texte, Internet, Skype, ce sont toutes de bonnes façons de flirter avec un gars que vous aimez.",
    "97715fad493f618e4d6d93f8164ac539"
  ],
  [
    "En fin de compte, c'est tout ce qu'il y a,",
    "feed13dca1394089df9979eee6762872"
  ],
  [
    "Coroebus d'Elis a été le premier vainqueur du premier de ces matchs ; il a remporté la seule épreuve, un sprint, en 776 av. J.-C.",
    "493d731b62fc036b3f2c5ce2f5a06b47"
  ],
  [
    "J'ai eu l'impression d'être presque signé quand tout a commencé",
    "1a20289fa75ef62488d4bdf87ee5a67e"
  ],
  [
    "Cela calmera ses nerfs et montrera que vous vous souciez de son stress.",
    "923cbca4727e34ff893ef0ccbe8f9adc"
  ],
  [
    "L'une des nombreuses lunes de Saturne porte le nom de ce dieu romain à deux visages",
    "29ff040d8ece9e344c7d485b8fc817af"
  ],
  [
    "Vous pouvez écarter un cheval d'une voix ferme et réprimandée.",
    "64dcf91ff3be76af9deb84e7f341cee1"
  ],
  [
    "Présentez le meilleur de vous-même dans votre profil en ligne.",
    "a95e8a68deb6646b8c5479f8a4aaf97c"
  ],
  [
    "Établissez un bref contact visuel",
    "2d3936849248cd8cfb2789a1573ad5a4"
  ],
  [
    "Ils avaient des Lincolns et des Auroras, on leur faisait du mal à tous",
    "6e019bab89ae2221cf3af9d76aa3ad96"
  ],
  [
    "Ne soyez pas trop impatient.",
    "016e91df890cdf2c253e89c74dd31e4a"
  ],
  [
    "Assurez-vous qu'elle puisse vous entendre.",
    "43b370b25bc97431c26ea148ec7829db"
  ],
  [
    "Sans vouloir augmenter son importance, cette grande ville de Phénicie faisait du commerce avec l'Espagne en 800 av. J.-C.",
    "5e9ac959ad6e9057a08effda9230263a"
  ],
  [
    "Cela ne veut pas dire que vous devriez être si autodérisoire que vous avez l'air de manquer de confiance en vous.",
    "ee1c31ee657f28bb0a298c7e6622b40a"
  ],
  [
    "Et que rien ne s'interposera entre nous,",
    "237129e99c1f43f7f2e83e70a1188ec4"
  ],
  [
    "J'ai apporté de l'herbe, tu as bu",
    "c6a0c32d427f45a8acb30fe08c424655"
  ],
  [
    "Dites-lui que vous aimeriez l'embrasser et demandez-lui si ce serait bien de le faire, si vous vous sentez assez à l'aise avec elle pour essayer.",
    "d1621c7b31fb58065402dce320fe0242"
  ],
  [
    "Oh, mes amis.",
    "669a2d483b7717acb77ff8bbf0cd0a48"
  ],
  [
    "Mais ne fermez pas les yeux, les yeux, les yeux",
    "465a925f653c28149cb8b7be0bc5ed70"
  ],
  [
    "De plus, en ayant confiance en votre date, votre date vous aimera probablement aussi.",
    "e449111530e7460cee6be3baa5d8ffcf"
  ],
  [
    "Essayez plutôt de vous placer dans une situation où vous êtes à l'aise.",
    "40bb5c9fb834ac41d5fce6128fe9f83f"
  ],
  [
    "Passe un bon moment.",
    "d2804e68b83be6b644a8eea5a178b586"
  ],
  [
    "Arrêter le sol",
    "d60bc391b116917a9180267f53eb3a20"
  ],
  [
    "Ou être une déesse ombrée ?",
    "d93720b6406983ae220a5ca610c36421"
  ],
  [
    "Un samedi soir, vous voudrez peut-être lire son autobiographie de 1960 « My Adventures As An Illustrator »",
    "800112226e81f0a6a6131e14771ba391"
  ],
  [
    "Le joyau de l'Afrique, joyau",
    "7dcede538b339631ec86fe969624c0a6"
  ],
  [
    "J'ai envie de toi, bébé, on peut sortir d'ici",
    "f3e2b83388146b98afad4a737b26d0fe"
  ],
  [
    "Vous n'avez pas besoin d'un autre créateur de mots pour vendre mon morceau ?",
    "0cec1aac98415acaa8e4f8a078bf6279"
  ],
  [
    "Alors que tu me regardes marcher vers mon futur",
    "eec78dd3f76fdd5a14ae78d4288c9533"
  ],
  [
    "Tout comme n'importe qui serait effrayé ou perturbé par un bruit soudain et fort, un cheval est également sensible à de tels éclats et à de tels changements dans le ton de votre voix.",
    "9457c9fab4f0447673ec4e56cc939fae"
  ],
  [
    "Ne jouez pas à des jeux.",
    "0642d72f38e69e54411ee26780000133"
  ],
  [
    "RJ le raton laveur et Verne la tortue sont deux des créatures de la forêt qui envahissent les banlieues pour se nourrir dans ce film de 2006",
    "c5fdd417bf578f400311b9c2fede0375"
  ],
  [
    "Faites attention à la façon dont votre amour traite les autres.",
    "7a06390d950d6c7a61816f9092cff9f2"
  ],
  [
    "Cent autres ne suffiront jamais",
    "36ab644ce7f2e381dd521f4757e0bb92"
  ],
  [
    "Tu m'as encore brisé le cœur",
    "25177c4e2e00e1c6da4c4a6c677fb55d"
  ],
  [
    "Pas de demi-pas, soit tu le veux, soit tu joues",
    "5178df1acf241704fc02b39d43cc5211"
  ],
  [
    "Pourquoi Oncle Ray et tante Sheila se produisent-ils toujours ?",
    "e77302254ea38078e08eaa2e73a240cd"
  ],
  [
    "Écrivez-lui une lettre d'amour juste parce que vous en avez envie.",
    "772720c6751209b044d38ac2605d14ba"
  ],
  [
    "Ce boulot ne peut pas l'aider alors j'ai démissionné, vous êtes les bienvenus",
    "189d1292ab41c100cce4d8fe99364856"
  ],
  [
    "« Brûlant, dans les forêts de la nuit »",
    "25210b87f2d44f58f82798b46155e41d"
  ],
  [
    "Demandez quelques idées à votre styliste en cas de doute.",
    "ed11fef929ac2d8f70c81270ae9c9587"
  ],
  [
    "Aidez-moi, aidez-moi, aidez-moi",
    "f963e97300efe713828da59e0794b0f8"
  ],
  [
    "Je suis juste le genre téméraire",
    "62e585ee28e9649a844045767de41320"
  ],
  [
    "Parfois, le fait d'avoir un point de vue extérieur sur la relation peut vous aider à la mettre en perspective. ;",
    "551fa59310e69a17198474bbb836113a"
  ],
  [
    "Vous pouvez porter un peu d'eau de Cologne, mais pas au point de submerger la femme.",
    "469a72d695c50a26f1593c5c5834af77"
  ],
  [
    "Ne mettez pas un tas de photos et de mises à jour sur ce que vous faites ensemble à moins qu'elle ne le veuille.",
    "59bce66e5b7700f2bae7e3914a6f5206"
  ],
  [
    "Tu aimes et tu pardonnes",
    "181218888bbf6a60c6a46fea30ced9c5"
  ],
  [
    "Attention exclusive à un objet ou à un jeu qui nécessite des compétences de mémoire",
    "bd3ea8ca7613af554702542d2e57e667"
  ],
  [
    "Et sachez qu'à travers le bon et le mauvais",
    "4c0d448e47e69256ff2249ff13592844"
  ],
  [
    "Je sais que ta tête tourne",
    "7b5dd94f8d815485448ce7f6b17e1bec"
  ],
  [
    "C'est là qu'elle est entrée",
    "2d9573fa70336f8614b54c451486e1ca"
  ],
  [
    "Je viendrai te chercher à 7h00. »",
    "77ce05524c15c404916052cb13e77af8"
  ],
  [
    "Bonnet Sigel",
    "25c82882883946d0fec6be22f2e6dd40"
  ],
  [
    "Les clubs de comédie, les clubs de musique ou les matchs de baseball sont tous des endroits où les gars sont susceptibles de se fréquenter.",
    "78a5b72638f81d76b825e2a362fe4d4e"
  ],
  [
    "Et nous avons fait l'amour dans ma camionnette Chevy",
    "e15b241d67cedb14f5c3623a3d50caab"
  ],
  [
    "Parmi les dizaines de prix Pulitzer, il y en a un pour la couverture de cette tragédie de 1986, citant de « graves défauts de conception »",
    "aee3dd180c1be2e57b6992199909820c"
  ],
  [
    "Acteur vu ici agissant vraiment stupide dans « Dumb And Dumber » :",
    "791fa9a9f3adf10aa194a63c663c7b24"
  ],
  [
    "Allez-y doucement.",
    "16f3ca17bfddf1aed63d420b52d2de51"
  ],
  [
    "Pour chanter « la maison des braves » dans la maison des Braves de la Ligue nationale, il faut être dans ce stade",
    "afb143689f527fbfa4809397819de4ee"
  ],
  [
    "Tu es la dernière chose à laquelle mon cœur s'attendait",
    "9ef9153336324e12a7e2b38d9afe9600"
  ],
  [
    "Allons y jeter un œil.",
    "453a9b3f02e2d43e42c6706bd68192cb"
  ],
  [
    "Rhum pa pa pam pa, rhum pa pa pam pa",
    "f349dc38da9940b164c96b7a9aeb8128"
  ],
  [
    "Quoi que vous fassiez, visualisez le succès et soyez confiant.",
    "1a9214343066fd613b5f129a114f2088"
  ],
  [
    "Et si tu ne changes jamais, je vais rester là.",
    "799537deb7a3eed53a7e485e4b4355da"
  ],
  [
    "Dans la vraie vie, l'hôpital vu dans le générique d'ouverture de l'émission dessert ce comté",
    "2862ccda8924c7bac1aaed043ef6d73f"
  ],
  [
    "Il projette une grande ombre assise au soleil ",
    "37bca1bef27e3940028861ae1133fbd5"
  ],
  [
    "Le fait de paraître rare en laissant du temps entre les textes crée de l'intrigue.",
    "c4733c2edc9d9169a58d08a6da6b87cb"
  ],
  [
    "Bien sûr, je l'aimais vraiment",
    "e04ae995a1ba3b0f756b125fbcd80413"
  ],
  [
    "Cet élément, symbole Ir, est l'un des métaux les plus résistants à la corrosion connus",
    "563221a1c4a5fde6335ac0d5769b5f1a"
  ],
  [
    "Si vous aimez l'art, l'histoire ou les sciences, passez du temps dans les musées locaux.",
    "eeef8498e163d59c8cf6c13a855dbbd9"
  ],
  [
    "Le Taj Mahal & Castle de cet entrepreneur ont leurs propres pages Web",
    "30331d626d676f5694d9e6ac462edd27"
  ],
  [
    "Je ne suis pas stupide",
    "23cc1fd7aceeff79a9375df439198d13"
  ],
  [
    "Une histoire raconte que ce mot d'approbation vient des initiales du surnom de Van Buren « Old Kinderhook »",
    "dff90f04c13d6883a0be8e7a4572303b"
  ],
  [
    "Et ne sois pas stupide",
    "a8dc9569b11d620298618ba568e7b9ae"
  ],
  [
    "Ce doc diététique des années 1970 est revenu au premier plan de la perte de poids avec son 1999 « New Diet Revolution »",
    "42d40c664c2d375dd4016108ec686e40"
  ],
  [
    "« Tell me more » à propos de cette chanson de « Grease »",
    "8a04758e8f368a600a57703ef3cf4f68"
  ],
  [
    "Et ça me refroidit jusqu'aux os",
    "a137132e2f39b85fbab7cdc7dfda69fd"
  ],
  [
    "Peut-être que tu écoutes, alors voici une dernière chanson pour toi",
    "db142d01308e4913452e3276e2a0f8e0"
  ],
  [
    "Je vais prendre ma voiture, je vais prendre ma maison",
    "ad4ddd140dce8a434098e4094be3d5e7"
  ],
  [
    "Cet élément radioactif synthétique a été nommé d'après les découvreurs du radium.",
    "4c0ebb2421e215787806eaef20c5ae0e"
  ],
  [
    "Pour se réveiller un jour et trouver",
    "5f7cb5e1ad8928aefd1c5329dbe9dd5d"
  ],
  [
    "Parlez-lui et découvrez ce que vous avez en commun.",
    "ccbef7d45ca16ef5f754258c2a7f72b6"
  ],
  [
    "Près d'un million de miles carrés, elle est bordée par 3 continents",
    "06fb18694cd4711aba0b8e4751dcaa47"
  ],
  [
    "Lon Chaney portait une bosse et un harnais en caoutchouc de 70 livres pour ce film de 1923",
    "42d454375ba4f692b413935162307461"
  ],
  [
    "Je dois l'avoir (je veux tu-hou-hou)",
    "608c5a9d3f7bfd1b64afa3684e2d5ce7"
  ],
  [
    "Au Groenland et au Canada, ce logement temporaire est également connu sous le nom d'aputiak",
    "28701bd10e75af5d6cd36010cb575c92"
  ],
  [
    "Le plus souvent, les gars ne seront pas très avertis en subtilité, alors vous devrez peut-être lui donner quelques indices.",
    "404689a96484762353dcdf40838b05f9"
  ],
  [
    "Et je ne me souviens pas de la dernière fois que je t'ai laissé tomber",
    "8059da96f0fe24ec61d8b0b4452fc84a"
  ],
  [
    "Trouvez des moyens de lui faire savoir quand vous pensez qu'il va trop loin.",
    "5c9b42785108ccd5e108a79c58a95c4b"
  ],
  [
    "Acceptez que vous et votre béguin ne fonctionnerez peut-être jamais.",
    "00e902d9486bae7a034cf65c873e3cb5"
  ],
  [
    "Ne vous précipitez pas dans une relation.",
    "591688b7d122aeb0ce71e64fed8506cf"
  ],
  [
    "Nous tuons à volonté ici",
    "13a9bc0c9b51e7a87159aade7f7b92d8"
  ],
  [
    "Voyez s'il initie le toucher.",
    "c7b7b17d479bcb534d66670ff88a4b1a"
  ],
  [
    "Manteaux Flickin' Starter, homme",
    "e32a5143739206d71563925238a3c857"
  ],
  [
    "Si tu le fais plus souvent que ça, il découvrira que tu le harcèles et tu auras l'air d'un creep.",
    "ff200528749f14fe54cd889b417d204d"
  ],
  [
    "Je me prépare pour le jour où je vais rendre quelqu'un heureux (oh oh oh)",
    "ebd3108f5df4fdcaf8729065d0f5f59c"
  ],
  [
    "Si quelque chose vous retient, dépassez-le et poursuivez votre vie.",
    "20e6965ad8f5ac530cc657d797d9837f"
  ],
  [
    "Le gouverneur Al Smith de cet État a signé une abrogation de la Prohibition Enforcement Act de l'État, irritant les fédéraux",
    "219f4fc2ee5ad2d7ede8206f7ad2ad27"
  ],
  [
    "Demandez-lui tout de suite.",
    "c479acafb26855a28483668bc94bceee"
  ],
  [
    "Je pense que je vais m'endormir",
    "c0b47e80be22e4bb25c3dd46360e267d"
  ],
  [
    "C'est un peu plus facile, parce que croyez-nous : elle cherche déjà un gars ringard à ce jour.",
    "6a7b05b7919c7bf29cebbb10e4e5a30f"
  ],
  [
    "Ce duc de jazz a composé une partition originale pour le brillant ballet moderne d'Alvin Ailey « The River »",
    "29fc22f6af1ac5d0983cc037356ba6dc"
  ],
  [
    "Cabbie Travis Bickle fait un choix imprudent de voir « Swedish Marriage Manual » avec sa date, Betsy, dans ce film",
    "1c518785f4f42f8d1916468c6cc001e3"
  ],
  [
    "Le général Nelson Miles a dirigé l'invasion de cette île des Caraïbes et a rapporté que 4/5 de ses habitants étaient ravis",
    "d5b334c3b66ba348e5f68c74694acf59"
  ],
  [
    "Vincent du Vigneaud en a synthétisé 2 : vasopressine et ocytocine",
    "7dfc83582f188da725f18a89306a21c5"
  ],
  [
    "Cela ne veut pas dire choisir un combat, mais n'ayez pas peur d'exprimer votre propre opinion au cours d'une conversation normale.",
    "081b0760d0e4263681f776ad55302265"
  ],
  [
    "Mais si c'était le cas, ça ne me dérangerait pas",
    "8ab6d24a3de71a52debe977b0cf12f4f"
  ],
  [
    "Votre fille peut se sentir mal à l'aise si vous essayez de la toucher d'une certaine manière avec d'autres personnes ou en public.",
    "c0a91da929552566a50846cc3882fc2b"
  ],
  [
    "Ne soyez pas trop bavard ou trop silencieux.",
    "8cec3c791b70179cc263a2c88672c9bb"
  ],
  [
    "Cette marque fabrique également des raquettes et des raquettes, mais depuis la sortie du film « Cast Away », elle est peut-être surtout connue pour le volleyball",
    "d98ba75d0441da154a65c4c4ee5dc7ea"
  ],
  [
    "Jusqu'à ce que cela arrive dans les années 1950, presque tous les sous-marins utilisaient l'énergie diesel-électrique",
    "f89ed585892c8bd1a959a5eaebe55993"
  ],
  [
    "Sous Claudius, les troupes romaines ont conquis la Grande-Bretagne et ont fondé la capitale actuelle qu'ils appelaient ainsi",
    "948f45773e8f3674b748c68ec6195639"
  ],
  [
    "Cela semble un peu étrange, mais c'est utile pour clarifier les choses.",
    "66d30cee6439b3f16b6506f83a272405"
  ],
  [
    "Tu dois t'enfoncer et tu saignes",
    "ee5e0bad80f0ed24baa747d297630c80"
  ],
  [
    "Les bactéries, la salive et les débris alimentaires constituent ce revêtement rugueux et collant sur les dents qui peut durcir en tartre",
    "26d7d5749d0f9e39adc3f57e330d3c5e"
  ],
  [
    "Sinon, c'est embêtant et il pourrait douter de ta sincérité.",
    "3ca2eec2e137aa0acf39f6e78a3153a6"
  ],
  [
    "À 26 cycles par seconde, les félins le font environ deux fois plus vite qu'un moteur diesel au ralenti.",
    "679378bf50645abac38a9769055a24b2"
  ],
  [
    "Flirtez avec lui en utilisant votre langage corporel.",
    "4dbee6838c7968da64b333058b7b4a6e"
  ],
  [
    "Pour leurs travaux sur la radioactivité, ils ont partagé le prix Nobel de physique 1903 avec Antoine Henri Becquerel",
    "91e45d1d8d6a0af0ff85c32b3e108d18"
  ],
  [
    "Peu importe si tu n'es pas d'accord avec ses problèmes.",
    "39f271d0f0b067244100e41646433299"
  ],
  [
    "Tu es sûr que nous avons le temps ?",
    "47714307f3a75da6a5fc5619067e26a0"
  ],
  [
    "Ne vous attendez pas à une intimité avec ces types de rendez-vous.",
    "71ca48c68e1e421fdaef91a87800eb53"
  ],
  [
    "Si vous l'avez réconfortée par le passé et qu'elle était réceptive à certaines actions, les répéter est une bonne astuce.",
    "8afb6cd979427906e5b65e59e71b96f0"
  ],
  [
    "Ce demi offensif des Cowboys de Dallas s'est précipité pour un record de la NFL de 18 355",
    "eaa365fcde2a960c5fef20d087f77ffe"
  ],
  [
    "Nous sommes des choses étranges (rêve d'endroits à)",
    "ed299732f765f46bc4d7f3a0945bf7f8"
  ],
  [
    "Tu n'es qu'un innocent ",
    "093aecafb6a1ffcc3ac98099e4f0a575"
  ],
  [
    "Maudis ces nuits qui parlent ton nom",
    "2246b453470967e2c7c53ff0b086f1fe"
  ],
  [
    "Utilisez un langage corporel positif.",
    "1f324234b5ea7a83b69f79ce870cab27"
  ],
  [
    "Pour être une vraie joueuse, vous devez montrer aux dames que vous ne faites pas que parler.",
    "8e3cfd8b6456ccc4eb120057761190d7"
  ],
  [
    "Dis au revoir à la lune",
    "92c1320b13eec0afe320f282d6f2cfa9"
  ],
  [
    "Les gars, découvrez comment avoir l'air attirant.",
    "e32c6f88d4eab97b5e088dd9af912fe2"
  ],
  [
    "Dans mes rêves, je me sentais si bien",
    "1c0a9d95245e112f1463540fc01a3ee3"
  ],
  [
    "Je suis retourné à pied à ma Chevrolet",
    "a8a67dec6de1f1111255de83a3a0ff05"
  ],
  [
    "Elle se souviendra qu'être avec vous était amusant et chargé (flirter est bon pour ça).",
    "098909bcd95df2c98fd51c69da17b45a"
  ],
  [
    "Si vous êtes à 6 pieds sous l'eau, vous devez comprendre que vous êtes si loin",
    "ee2fc3b8a756d0940c75e43a0ef5520a"
  ],
  [
    "Le premier drapeau américain arborant autant d'étoiles a été hissé le 4 juillet 1960",
    "a910443c9d8835cdfa7801ff3b2f68f8"
  ],
  [
    "« The Gunslinger » est le premier volume de cette série de Stephen King",
    "45b3b9220d5d66e86b862db872cb3db9"
  ],
  [
    "J'ai peur d'être seul ce soir",
    "da8db041a437106e8a7f8f5fbe640730"
  ],
  [
    "Dans la partie de l'Amérique du Sud au sud de l'équateur, l'été commence ce mois-ci",
    "48e35ff360ee7ac3322b45738e4e5311"
  ],
  [
    "Dans ce processus artistique, l'impression se fait en forçant l'encre dans des rainures créées par l'acide",
    "c1a52b4fcebcd61b498fbd5c3247b25a"
  ],
  [
    "Un mot qui complète le titre du livre de Bette sorti en 1980 « A View from a... »",
    "ecca80cb8be23d05f1e61ad846b15d8a"
  ],
  [
    "Pas assez, je te vois attendre",
    "c2091cc68697272c8024d73e3b625453"
  ],
  [
    "Un monument sur ce site du Nebraska porte les mots « Il n'est pas lourd, père... c'est m'frère »",
    "cb459f20f83e5325eba5e4edbd1bd617"
  ],
  [
    "Le temps a passé avec une grâce incroyable",
    "032353e934000e1012c914154c62893a"
  ],
  [
    "Posez des questions sur le défunt conjoint, montrez votre intérêt, montrez que vous vous souciez de vous.",
    "ea76adcf26e134b273388c1762e9eff5"
  ],
  [
    "Le Getty appelle ainsi ses 110 hectares de galeries et d'institutions, comme le terrain d'un collège",
    "72f06f61a96184114de7bec8adf9407f"
  ],
  [
    "Nous cultivons là où l'herbe est verte",
    "b54cbfcce64ff9c4ae42341f2416be2c"
  ],
  [
    "Mais ensuite tu disparais et tu me fais attendre",
    "89c45ecd95351d619505fc6284cf147a"
  ],
  [
    "En décembre 1899, la reine Victoria a déclaré à propos de cette guerre : « Les possibilités de défaite ne nous intéressent pas ; elles n'existent pas »",
    "015e393eaa7c84ca6c64cf34ec790cee"
  ],
  [
    "Mais j'adore pêcher",
    "8a74cf8e851a6e6f391a949c50f42308"
  ],
  [
    "Cette plus grande ville du Delaware est parfois appelée la capitale mondiale de la chimie.",
    "c6fa58b019a6a7bf577d508fe250790a"
  ],
  [
    "Quand j'essaierai de l'expliquer, j'ai l'air fou ;",
    "251365eee410d2dab0bc146e4c537cdb"
  ],
  [
    "Ne vous contentez pas d'apprécier sa beauté physique.",
    "52796298ba3b6b8213517ff0771d61d3"
  ],
  [
    "Mais ce serait comme verser des gouttes de pluie dans un nuage",
    "1e1bd2300544f50d628464e8378d5a4a"
  ],
  [
    "Cette femme que l'on voit ici volait haut à bord de la navette Columbia en juillet 1999",
    "ca6a0be4123ac09a9846bb6bfef24fdf"
  ],
  [
    "Vous avez besoin de changer un pneu ? Pas de problème si vous avez l'un de ces appareils portables pour soulever la voiture",
    "ffebd79cb1afa2514cb3079b857db1e3"
  ],
  [
    "Soyez honnête au sujet de qui vous êtes.",
    "54a67a5c9f36f302a1a8f2391f49571a"
  ],
  [
    "Consultez en ligne des conseils ou des vidéos sur la façon de traiter votre trouble spécifique.",
    "b2f0490aca65ca98fb832f3977336aac"
  ],
  [
    "Parlez-en régulièrement à ce type.",
    "74094798eb1914aee8ab8f76a36a2386"
  ],
  [
    "(Il fait plutôt chaud)",
    "4b5735f5fc0cfdcc55e25c127c952984"
  ],
  [
    "On ne s'arrête pas, tout le monde bouge",
    "5a501abad52a042c4b3d76a4700c5b09"
  ],
  [
    "Et aime-moi ce soir",
    "7eca65f893ca160a7dd1ee2c2457ebac"
  ],
  [
    "Le drapeau que l'on voit ici est celui de cette république balte, qui se fait appeler « Ești Vabariik »",
    "7200e936036421512de710cf2e603a58"
  ],
  [
    "L'Itaipu, l'un de ces 8 miles de large à la frontière entre le Brésil et le Paraguay, a inspiré une symphonie de Philip Glass",
    "91a9aa59f10a69d2128fcf2bb9acda39"
  ],
  [
    "Si leur réaction vous inquiète, amenez un ami de confiance.",
    "e382b46cc4c2783f38e8c6ef0d816b38"
  ],
  [
    "Avec les filles, beaucoup de flirt, mais le chien",
    "35ce72bbb7669f88f4356fa60f43ee57"
  ],
  [
    "En 1968, il devient le premier Afro-Américain à être placé en nomination pour la candidature VP d'un grand parti",
    "da0629f4f2f47cb2ea1427b5d4f384bf"
  ],
  [
    "Si elle dit quelque chose sur le temps qui est terrible, vous pouvez dire quelque chose comme : « Ce n'est pas génial, mais au moins nous pouvons en souffrir ensemble. »",
    "df9d5fc1ce119276a25fa391db1fdc45"
  ],
  [
    "Ne sautez pas dans votre opinion et résistez à l'envie de tout réparer.",
    "ff01409647de2c31b29a73eec82631b4"
  ],
  [
    "Essayez différentes positions.",
    "7e67d0f292f43e0b847582d78ff8734d"
  ],
  [
    "Le 1er mai dans l'ouest des États-Unis, il est estimé qu'il sera 6 h 13 ; à la fin du mois, il sera 5 h 44",
    "57e0b73f7c1c6cdaab631b7d35d28b8c"
  ],
  [
    "Oprah a emmené un public entier dans cette ville pour une visite guidée, y compris une course sur les marches « rocheuses » du musée d'art",
    "099cefbda80ed0b6bb08a7f3ff6618b7"
  ],
  [
    "Oui, j'ai été stupide et sauvage.",
    "e9f9c6d6c7957194db494fb4a59362bd"
  ],
  [
    "Cela peut causer de nombreux problèmes.",
    "13cd45454dc1f938cb99dbbd9e88fb6f"
  ],
  [
    "« J'aime beaucoup tes cheveux longs comme ça. »",
    "b54131fe150b1ef967271a1a5712ddda"
  ],
  [
    "C'est la montagne la plus septentrionale du monde à plus de 20 000 pieds d'altitude",
    "1408f0dd091d83788ce3a064049203b6"
  ],
  [
    "Waouh wow wow wow... c'est ce que dit ton corps.",
    "9e6433130c588ebbb989aca7cdfb90fc"
  ],
  [
    "Évitez les commentaires ou les blagues gênants.",
    "fb38235c393a2efbc819067d70dc8d08"
  ],
  [
    "Le diable est vivant Je le sens respirer",
    "04ae850422c98ef7ba1a1dd546145ca5"
  ],
  [
    "Dans la Seconde Guerre mondiale, l'Italie brûlée comte hongrois raconte son amour tragique en Afrique du Nord",
    "97846c028a9431db05a91a36d9e0131c"
  ],
  [
    "Oh petit garçon, je te promets que je te suivrai,",
    "11b7e4fac658637dd4c85edf1aad65c7"
  ],
  [
    "En 1986, il a été People's Sexiest Man Alive ; maintenant il est la star de « NCIS » de la télévision",
    "6c3bbdd1b3ad0b8061d57d005445d17b"
  ],
  [
    "Il est important d'être honnête avec vous-même au sujet de vos sentiments et de vous laisser de l'espace lorsque vous en avez besoin.",
    "b48a0aa692f163351fd79f60f43b6799"
  ],
  [
    "Passez du temps avec vos amis et vos proches.",
    "136b1719b15d1cc3322414e811c549fc"
  ],
  [
    "Hillary est sortie pour la première fois avec Bill alors qu\"elle était étudiante en droit & Jackie est sortie pour la première fois avec John alors qu\"elle était la « demandeuse » pour un article",
    "915916398efc3da3ba41cb5f748dc5d7"
  ],
  [
    "Ne soyez pas sévère dans votre déception ; il lui a probablement fallu des semaines pour avoir le courage de vous affronter.",
    "8373ea44d98cddd291e99f38331417f5"
  ],
  [
    "Tu n'essaies pas de trouver d'autres filles quand tu es dans le club...",
    "7aa73486e9f66eaf927129190c8cb870"
  ],
  [
    "Cinquante miles à faire et elle courait bas",
    "4b88ea2b8af69ca0eab054c0fde7db37"
  ],
  [
    "Ma fille, ce n'est tout simplement pas vrai",
    "370a8dafa4ff401e4d0c081f37f7f389"
  ],
  [
    "Plus que ça sonne",
    "f775cb834cc01cc06a16dfa28396420a"
  ],
  [
    "La chanson western classique qui commence « See them tumbling down... »",
    "2ef9a33f9262b6447b1a043106753bb5"
  ],
  [
    "Cela sert deux objectifs : vous pouvez en savoir plus sur lui tout en restant intéressé par lui.",
    "6b3baa15bdd7697ff7eaded2ac235b12"
  ],
  [
    "Juste pour te faire un peu de bruit",
    "37f98f1b998d0ec32e640ada56cdd26e"
  ],
  [
    "Ne lui cogne jamais la tête.",
    "23e90888b36f13e9c5d47d4e43abe80d"
  ],
  [
    "La nation t'a attrapé",
    "11b727948d03991f5b7e1eb5e97c5ad6"
  ],
  [
    "Je suis prête à tomber, tellement fatiguée de tout ça",
    "4426bffb8f785d05e9f1fa93c8105cd5"
  ],
  [
    "Elle me parle parfois à travers la pluie",
    "9a8fadf52623a5510eb781a7a10f366d"
  ],
  [
    "Tous les sourires ne sont pas créés égaux.",
    "6caf9dd47ee3fd54eccb389b76116030"
  ],
  [
    "Le plus haut sommet de cet État est Brasstown Bald de 4 784 pieds, et non Stone Mountain",
    "80cf7d10679b9b4dcd5b6269e45ae96e"
  ],
  [
    "Alors laissons brûler les deux extrémités de la bougie",
    "1315f05f3d49eacff706478d56d5d213"
  ],
  [
    "Trouver des points communs est un excellent moyen de consolider un lien.",
    "207318ad9a1bd8f40c8c565a74e258eb"
  ],
  [
    "Vous êtes essentiellement en train de déplacer l\"équilibre convenu de la plupart platonique au plus romantique.",
    "781343138fa5b1c84dccede29c16e939"
  ],
  [
    "La salade de ce cuisinier est composée de légumes verts garnis de fromages et de viandes en julienne, de légumes tranchés et d'œufs durs",
    "bd09621d7cc67acc334ff009e01c7048"
  ],
  [
    "Will Smith a rappé : « J'ai regardé mon royaume, j'étais enfin là, pour m'asseoir sur mon trône en tant que prince de » ce",
    "563bd0c768ce5c7e8bc5c62baf42d67e"
  ],
  [
    "Prenez soin de votre propre sécurité avant celle de votre cheval.",
    "5507a18f876716b58946fa33badc5f5b"
  ],
  [
    "De l'amour à la luxure",
    "477f63b57eaa8bf2ce6b79981893da57"
  ],
  [
    "Tu es mon seul et seul à pouvoir envelopper tes doigts",
    "97e9802fbe4560c8e40a34075b6faa05"
  ],
  [
    "Cette fondatrice du Children's Television Workshop fait partie du National Women's Hall of Fame",
    "a2c7ea99391919c4b09e3aa18a442712"
  ],
  [
    "Traverser la ville avec un jouet tonka...",
    "9adb543a8b7e870596e800cc392dc4df"
  ],
  [
    "En 1721, le Dr Zabdiel Boylston a donné les premières inoculations en Amérique contre cette maladie.",
    "8b88c0687a35e9c5163262401761ba45"
  ],
  [
    "Oh je vais m'envoler, oh gloire",
    "90a6f518bed41503693ec5d7f60ef7a9"
  ],
  [
    "Assurez-vous de trouver un équilibre.",
    "89e0268c57d3f9ff9dd08c319bc90b14"
  ],
  [
    "Y a-t-il quelqu'un de réel ici ?",
    "71c146a21f683bfe39ba3df11eb41082"
  ],
  [
    "Du moins, c'est l'idée.",
    "194bf7cabf7dac4340b359e363547807"
  ],
  [
    "Taquinez-les doucement.",
    "fbcdb84005ae9f6fdd002d65f5334d48"
  ],
  [
    "Essayez de tels compliments.",
    "83751e5635bea567916ffab22e5c1f0d"
  ],
  [
    "Je surveille de près ce cœur qui est à moi",
    "dc496faab9ed033c92a75cc0170ff5bf"
  ],
  [
    "Réserve naturelle de Hai Bar Carmel",
    "777d044bbf825bd7d413ec87ad062f8d"
  ],
  [
    "Courir autour de ma tête dans un feu sacré",
    "95510a46f3eac9208fe18cb1517802bb"
  ],
  [
    "Évaluez son intérêt",
    "bbc044e8ef26f5be3c34a080345dd8b3"
  ],
  [
    "J'ai arrêté de manger",
    "9da94e714732f9f1076697ae3bbc614a"
  ],
  [
    "Ses amis ne s'ouvriront peut-être pas tout de suite.",
    "ac4bb82aa37aac14861ad2a1a97a2a77"
  ],
  [
    "Il verra comment les autres sont impressionnés par vous et sentira que le fait d'être avec vous le rend spécial.",
    "8723690fce4341750ebba1fa369326ea"
  ],
  [
    "Dimanche matin, les cloches de l'église sonnent",
    "fdcfe490c586d99a58316fcde7562fac"
  ],
  [
    "Je suis Picasso en costume Versace.",
    "70b2bcaab82dba6690ef89f040dad66a"
  ],
  [
    "Les New Main Street Singers, Mitch & Mikey et The Folksmen sont des groupes dans ce film de Christopher Guest",
    "187172a422b31623d87b6adbb8cc2c75"
  ],
  [
    "En 1961, Mickey Mantle et son coéquipier ont réalisé un total de 115 coups de circuit, le plus grand nombre de coups de circuit par deux coéquipiers de l'histoire du baseball",
    "aabcacd270004fa2106072269e3fd18c"
  ],
  [
    " Nous serons ensemble pour toujours",
    "ae5048463b3939240a2bb3d6a24ab19f"
  ],
  [
    "Choisissez une activité décontractée et qui n'ajoutera pas à la pression d'un premier rendez-vous.",
    "745f2e0b39a5fb5ab7ac2ce7dcfed722"
  ],
  [
    "Tu aurais dû avoir un magnétoscope",
    "7e8935e0aa817c045fa5f1a241e90ecb"
  ],
  [
    "Hier, quelque chose en ville a attiré son attention",
    "80dc8145d9fde2df515e2fe00263eec4"
  ],
  [
    "Dans un petit motel à la périphérie de la ville",
    "d367b922793ac565b30c29aefd432101"
  ],
  [
    "Nom de famille du designer britannique crédité de l'introduction des pantalons chauds vers 1970",
    "8b12d0f7fb53207c1c1f050bc9e35991"
  ],
  [
    "Cette substance naturelle prisée est composée de fines plaques alternées de carbonate de calcium et de chochioline",
    "2b07ef50f0cfda3213e353148a54539c"
  ],
  [
    "Ne restez pas trop longtemps à votre accueil.",
    "d8c710458185448631182ecb19b7e603"
  ],
  [
    "Un kaku-obi est une ceinture en soie rigide portée par-dessus ce vêtement lors d'occasions formelles",
    "9f61fa4707531b840664f0cf046d5fa5"
  ],
  [
    "L'Australian Aircraft & Engineering Co. a assemblé l'AVRO 504K, envoyé à cette société naissante en 1921",
    "657d892d7266902b57c05c8fd55d898d"
  ],
  [
    "Touche tes cheveux et ton cou.",
    "cfd0e2ab48a9517be90f4b8e873999a6"
  ],
  [
    "Je te laisse tomber (Woah)",
    "682c1b03b12a97cef02c5778b01e2a01"
  ],
  [
    "Tu m'as rendu triste jusqu'à ce que j'aime la nuance de bleu",
    "ca40d9bd2fc36d97d1301c2655af87c0"
  ],
  [
    "Pourquoi être contrarié ou mal à l'aise à cause d'une petite bizarrerie ?",
    "6a11fb2d2f26b689d049e5566b3780d8"
  ],
  [
    "Ce président est vu ici avec sa femme Ida timide",
    "284b325e8098976b2af6a0a206e210db"
  ],
  [
    "Tu es la reine de la course",
    "9410522875904c5760565579faebf413"
  ],
  [
    "Tenez-vous debout et fier et vous aurez l'air plus confiant. ;",
    "0d43a637abec7100e175b67ba5a7eb55"
  ],
  [
    "Le mariage de Kitty & Levin est génial, pensait-elle",
    "efbdac78930b1853f4c850c0aed9436d"
  ],
  [
    "J'ai un trou dans la poitrine",
    "aafaeb4410ceb84cec209459858ce656"
  ],
  [
    "Quand mes os commencent à se briser, mon cœur se met à trembler",
    "bbbf043824e7c542b28b87df96119622"
  ],
  [
    "Et maintenant, j'ai découvert qu'il n'y a plus rien à retenir",
    "e06954ba829417c5ea1ec8a8255677a8"
  ],
  [
    "Elle est juste un peu obsédée je suppose.",
    "aed49b57667243aa293830419a29f220"
  ],
  [
    "Si vous êtes dans un espace bondé, vous pouvez la croiser « accidentellement ».",
    "310e4074aab30587943345ebd77a0e9f"
  ],
  [
    "Gardez un contact visuel constant.",
    "aba6e11567b9b7edb492602c8f2c4bfc"
  ],
  [
    "La coiffure « Rachel cut » a été popularisée par cette sitcom",
    "42f57fa48962b12eb3ce89ff16f6b94f"
  ],
  [
    "Un polyglotte, celui qui parle de nombreuses langues, peut également être appelé multi-this, du latin pour « langue »",
    "5e5ba4c9c0b708bde3b970406b218773"
  ],
  [
    "J'ai « em rockin » et Jay rockin « sur les scènes",
    "ce76149b183fc3ca7bc3c4812de2a50f"
  ],
  [
    "Regardez-le beaucoup et quand il vous attrape, donnez-lui un sourire éblouissant puis détournez le regard.",
    "8447502803856fbe4131a551afb88a1b"
  ],
  [
    "Sauve-moi, fais en sorte que tout soit flou",
    "539ba1091d65bb2e044101c38434d56a"
  ],
  [
    "Ils pensaient nous voir tomber",
    "f14698b937e1f36f4fb48d6abd8a929f"
  ],
  [
    "Né le 27 février 1980, ce résident de la Maison-Blanche fait partie des « Américains les plus connus du présent »",
    "1e25054db54bb072e4d3cf05e77f06f5"
  ],
  [
    "C'est un excellent moyen d'impressionner une fille, et vous pourriez être surpris par ce que vous apprenez.",
    "b43590e9d45447e1a771a074734c1405"
  ],
  [
    "Je te déçois",
    "279eaa5e498f3355b677c3ccb77f0cc3"
  ],
  [
    "Et c'est ma partie préférée",
    "cd519c17dc3f0d0a6f60a65070b0101c"
  ],
  [
    "Acceptant l'invitation de Walter Mondale en 1984, elle a dit : « Vice-présidente, elle a une si belle sonnerie ! »",
    "213c345d120f3c6c72f136559dcd8bf5"
  ],
  [
    "Je suis tellement ivre d'amour stupide de ces souvenirs",
    "dd8653ac650b70419a88d49795610d70"
  ],
  [
    "Ils ne savent pas quoi faire",
    "c633466735a3d7bbb2c6782b9bd04615"
  ],
  [
    "Et je peux le sentir, que tu as pensé que peut-être",
    "f5e1c5e1195d98c469feb7b43997d30b"
  ],
  [
    "Tu gardes ma folie saine d'esprit",
    "2c8ff75b442499924c5d9a6fe1bd3d09"
  ],
  [
    "Je savais qu'il était trop tard",
    "6c3419e4556962eae0d01a657679f799"
  ],
  [
    "Rien ne te fera passer pour un petit garçon plus vite que le fait de ne pas savoir ouvrir une bouteille de vin.",
    "a59ee7a71bb814a9567a95a44369c302"
  ],
  [
    "Essayez de faire un cercle de 20 mètres (65,6 pieds) en pliant le cheval autour de l'intérieur de votre jambe.",
    "a6b43d12ce06c237a43da07d556485c3"
  ],
  [
    "Cette société socialiste britannique a été nommée d'après un général romain célèbre pour sa prudence.",
    "145068e60403d3af49b902bbff8ef6a2"
  ],
  [
    "Parfois, un homme a juste besoin de changer de rythme. ",
    "3b234655dd2b6d1e94e1332253de6314"
  ],
  [
    "Cela a laissé ma peau rouge de sang",
    "d1f73011434b85bf40871d6e722395f1"
  ],
  [
    "Parce que tu y prends part tous les soirs",
    "804d6720c3b22c2e8e48559ec8d87282"
  ],
  [
    "Si le cadeau est parfaitement adapté à vous ou à quelque chose que vous avez fait ensemble, c'est le véritable indice.",
    "0885842f4142b6e3abd022bccfa55e68"
  ],
  [
    "Surveillez la maîtrise de soi et la conscience.",
    "fee2587ffe1904d8e692ffa77cb95ac6"
  ],
  [
    "Le 9 décembre 1992, le premier groupe de Marines américains est arrivé dans ce pays africain pour rétablir l'ordre",
    "c0219137e6f0db222feba4ead85133c9"
  ],
  [
    "Apparemment très bien",
    "1dd958b5918246b7834c92c1e21ec59d"
  ],
  [
    "Si ton amie a la moitié moins de respect pour toi que tu as pour elle, elle ne t'embarrassera pas à ce sujet après coup.",
    "2a62eb0a45121dc21e1a9cc1b12e42f8"
  ],
  [
    "Cet ours qui vit dans les régions glaciales est également appelé l'ours des glaces",
    "0966a384902d0a87f416cf1a658fe147"
  ],
  [
    "Je me suis trompé, mais maintenant tu es parti",
    "89dce2d73432d8ba5b2bf02110868a25"
  ],
  [
    "Parmi les six femmes d'Henri VIII, le nombre qui a perdu la tête à cause de lui",
    "754e509de7eb9e545aa6613482db2d74"
  ],
  [
    "Mais pour la première fois depuis longtemps",
    "3667f724862feefd29698ef4dd354a10"
  ],
  [
    "En 1913, ce pionnier russe de l'hélicoptère a construit « Le Grand », le premier avion quadrimoteur.",
    "80d54335f2ecb382d0763f4d2adb1373"
  ],
  [
    "N'abandonnez pas trop tôt un gars timide.",
    "a9a3bf7620f724d11bb41efe813a2218"
  ],
  [
    "Oui, Shawty a l'air plutôt mignon, mais son amie là-bas a l'air un peu plus mignonne",
    "c1e85584e196987c3e88e1580aecd480"
  ],
  [
    "Cette place est devenue célèbre dans le monde entier pour le bal illuminé qui tombe à minuit le soir de la Saint-Sylvestre",
    "c7244f1e2d981c282a29dcacc08378e4"
  ],
  [
    "Dans la lumière du matin, que mes racines prennent leur envol",
    "572862c935c8132c89d58149e9eec243"
  ],
  [
    "Ross, oui, 4 à 5 % de réduction sur le trajet",
    "6790ff498dfb8a1b88085b7f3d2b9681"
  ],
  [
    "Parce qu'elle me connaît si bien",
    "9ffefbf66d0f598f3533b5ce7162bb43"
  ],
  [
    "Je vais juste t'oublier",
    "6fe1ed0eb165affab997a8d886cb6a3d"
  ],
  [
    "« In Your Wildest Dreams » peint sur le côté ",
    "1bd9831626615b4403e6fddce9a14bb0"
  ],
  [
    "Ce roman de 1952 était basé en partie sur l'histoire de Cain et Abel",
    "04500b96df4db12983012c1d30beca68"
  ],
  [
    "C'est la deuxième plus grande des îles Baléares d'Espagne : Majorque est la première",
    "31dedee4ce2f0dcd8caf56674931c819"
  ],
  [
    "Ce pianiste a fait une apparition surprise dans l'émission, et Geoffrey Rush a gagné pour l'avoir joué dans « Shine »",
    "3a66cd5a912c9cbd83ff5e570dfcd95b"
  ],
  [
    "Fais attention à elle.",
    "a6b2ff8fa5a0bf3cc290021dacfc72c4"
  ],
  [
    "Elle le réveille à trois heures trente du matin,",
    "e915ffd64d92450603549ab1d7c73645"
  ],
  [
    "Quand tu seras prêt, viens le chercher",
    "2256bf8d6367cd7e1e9cecf098f416f7"
  ],
  [
    "Je n'arrête pas de penser à toi",
    "526058e15a1ca661debd64b463aca979"
  ],
  [
    "Ça ne te donne pas envie de tomber amoureux",
    "672f8c08d359b3bcbc90180d77769958"
  ],
  [
    "Vérifiez toujours les horaires des trains à l'avance et planifiez le train que vous devrez prendre pour rentrer chez vous.",
    "65bb874b859263a47882e1964a55488f"
  ],
  [
    "(Quand je suis dans le besoin)",
    "426afa2cd6bfacf6fc8adf81a0af7d92"
  ],
  [
    "Demain, nous ferons ce que nous devons",
    "6241152818bc5eeb5e56dbb20c96a3cb"
  ],
  [
    "Ce n'est pas grave si la conversation s'arrête et que vous ne trouvez rien à dire.",
    "93837d86f6eb9b5d0c7110c94797f7b6"
  ],
  [
    "Ya body body upppp",
    "cc37c57c21988fd987adc304024ea287"
  ],
  [
    "(Apportez toujours des bonbons à la menthe, ils vous sauvent la vie !) S'il n'a pas essayé de t'embrasser, tu dois lui donner de meilleurs signaux pour qu'il t'embrasse :",
    "cd9bffdd4e1d4fe3b7f91c613b740af3"
  ],
  [
    "Tout ce dont tu as besoin c'est d'amour",
    "7628cdb8914e80e322a151075b22e85b"
  ],
  [
    "C'est bon pour m'occuper",
    "8e019edd17a473d81eb7a906967d8b34"
  ],
  [
    "Tu ne veux pas que la fille pense que Facebook est ta vie.",
    "113194897f92429bd8d4b1cc53069cfe"
  ],
  [
    "Ils sont sur toi",
    "20670f1b245caf0f5368af83b8d67f85"
  ],
  [
    "Réduisez au minimum les gestes physiques.",
    "24ca75f135f7a51fc1c9ba2c7c6bb185"
  ],
  [
    "« Slow and steady wins the race » est la fameuse dernière ligne de cette fable.",
    "97946421e0b614f55897eacbc2e391ac"
  ],
  [
    "Si elle porte un incroyable collier ou une paire de boucles d'oreilles, complimentez-les et peut-être que vous aurez l'histoire de l'endroit où elle les a eues.",
    "eb17de2b0634289524eece10bfddef48"
  ],
  [
    "Je sens des courtiser, parce que",
    "2df9429567401d632de7b6d02818a04b"
  ],
  [
    "Dans l'alphabet anglais, c'est la quatrième consonne",
    "1c451c4f3e667ef1872d212ccf11baff"
  ],
  [
    "Ce conflit a pris fin en 1902 avec la signature du traité de Vereeniging, une ville située juste au sud de Johannesburg.",
    "08fcf66b415333478f8710a48b43d11a"
  ],
  [
    "Et ce que je viens de payer pour le dîner",
    "7110b675c30a93f3ff40f37b84069e6b"
  ],
  [
    "Faites en sorte que le vôtre et le mien ne fassent qu'un",
    "dd4992762a3052200448e841fc7b8589"
  ],
  [
    "Seigneur, laisse-moi réparer mes torts, Seigneur, laisse-moi écrire cette chanson",
    "e6030caf8d28ce90d7efbefb2d83f600"
  ],
  [
    "Robe en dentelle blanche et bouquet rouge",
    "24570c8194b1f03a7f44b41568b94ae5"
  ],
  [
    "S'il te plaît, tu peux faire en sorte que ça fonctionne pour moi ?",
    "a246d89743ab3554d175705b0ae5fb30"
  ],
  [
    "Tu ne peux pas reculer d'un pouce",
    "1ec69fcb8fe41d40c4988b3e8952c41b"
  ],
  [
    "Bien que les textos offrent un bouclier émotionnel, ils sont distanciants et impersonnels.",
    "f9e845f8e7617c85d66d1e18345aa67f"
  ],
  [
    "Et je crains qu'ils aient été mêlés aux miens",
    "4b2b570291a497771bc79c0f53b41536"
  ],
  [
    "Si jamais tu franchis la ligne (nigga) nuttin but bread,",
    "28c2d0beebd7db82ed8ebeb1a51f0d3a"
  ],
  [
    "Parfois, il est difficile de se démarquer",
    "280a637f84fe2a19d161db225c8e9c65"
  ],
  [
    "Portez quelque chose de classe mais amusant.",
    "577ff086646ebc510c0726e0d21f7a5e"
  ],
  [
    "Assurez-vous de l'écouter honnêtement aussi.",
    "c1378aea26044f64ab2dbf5438cb0a74"
  ],
  [
    "Sois honnête quand tu veux l'emmener au lit.",
    "dd1b3b12cd8eff8cbb63ef6172a94727"
  ],
  [
    "Cette ville de New York a ouvert ses portes en 1812 : 200 ans plus tard, elle existe toujours, avec le « y » devenu un second « i »",
    "007c39d303591e9a325fdb930bf70aae"
  ],
  [
    "Notre amour a été fait pour régner sur le monde",
    "4eb1c202d6920a867cc436b0ae3b545a"
  ],
  [
    "Devenez plus confiant.",
    "e437e346550464f1af0f3109d9c6c212"
  ],
  [
    "Père Noël, dépêche-toi de descendre par la cheminée ce soir",
    "0b94f15df44b59830d27ad90174d3a0a"
  ],
  [
    "Le Metropolitan Opera était autrefois connu sous le nom de « Faustspielhaus », car il jouait si souvent « Faust » de ce Français",
    "93b8bb7fa54931f63221568f6844c3fb"
  ],
  [
    "Mais maintenant le prix est payé",
    "326fccd62b2ec3eb185caf957e2f1d49"
  ],
  [
    "Parfois, quand elle est près de moi, je sens encore ton parfum.",
    "e61c2e9000b6e4bde828290cd779fad6"
  ],
  [
    "Si vous êtes plus âgé et moins en forme que vous ne le souhaiteriez, ne le couvrez pas.",
    "a5a6fa7a0afe2e1cb3e3d9ac7f68943c"
  ],
  [
    "« J'étais un animal, mais je vais bien maintenant »",
    "438af673c784a544d28e01199b6478e8"
  ],
  [
    "Rubis, fourrures, mensonges, adieux, ils ont tous laissé des cicatrices",
    "ad5a22c0fffa4ecbc3a473367abab6d7"
  ],
  [
    "Utilisez beaucoup de touches ludiques.",
    "4c56e36004aa8456f83ba23630d116af"
  ],
  [
    "Ouais, ouais, ouais Quoi de neuf Khaled",
    "7a35aebafdf417ad83c13aea1bb5d232"
  ],
  [
    "Mettez-vous à l'aise avec Internet.",
    "04c193076ecc8e27034d2bb4e9f41a23"
  ],
  [
    "Ne mentez pas juste pour l'impressionner.",
    "878234d03e368271e8f7d257e4cc2d2f"
  ],
  [
    "Ces bottes devraient défoncer cette porte",
    "ddc9f6203d53eb26294b5e6590da0f61"
  ],
  [
    "Franchement, la plupart des filles veulent que les gars fassent le premier pas, alors pensez à une bonne question à lui poser.",
    "f5a07edfda8f247c1ddf7d0b2fabee97"
  ],
  [
    "Jusqu'à ce que le soleil se couche",
    "997241f0b0c406204523be9eb5ef1341"
  ],
  [
    "Tu vois, c'est la première fois que j'ai une fille,",
    "8f2082fabb31d6552ea4be77db4409db"
  ],
  [
    "Dans 2 sports différents, il peut peser 1 1/8 onces de plomb, ou 16 livres de fer ou de laiton",
    "e83c4b95f0e53d7f80522e000838739d"
  ],
  [
    "Par exemple, dites-vous : « Je suis charmant et sympathique.",
    "e36e6c9948b8ce955dc0de32daf25666"
  ],
  [
    "Les mains en l'air, le corps tremble",
    "6f94c9edfc5d292c29bb3c45a157aed3"
  ],
  [
    "Cela signifie, ne montrez pas que vous aimez cette personne en étant près d'elle tout le temps.",
    "62a97fe8df48b6953426482087ae583a"
  ],
  [
    "Ma meilleure amie a dit qu'elle avait l'habitude de baiser avec Usher",
    "843d2e37e0c6b568c062b8733db22e8f"
  ],
  [
    "Et je mettrai une robe pour être comme toi",
    "b23b57871d993dc7f9d8a0ef6f62447f"
  ],
  [
    "S'il te plaît,",
    "6957c6fc1df11dedf55fb9c8b8be31af"
  ],
  [
    "Quand on était sur Honeymoon Avenue, Honeymoon Avenue,",
    "6b4208cb70556177e843f0e271c61702"
  ],
  [
    "Fondée en 1842, l'université Willamette dans cette capitale de l'État est le plus ancien collège de la côte ouest",
    "fd7b747ce1c62f9d8c1fcb9be1f767d3"
  ],
  [
    "De nombreux visiteurs de ce château où Victoria est enterrée ont été impressionnés par la présence royale dans la salle de présence.",
    "26dc0f2c1726777ef995b4ee2e06650f"
  ],
  [
    "Appliquez des enveloppes de polo ou des bottes de brossage sur le cheval avant de commencer le travail.",
    "20195cffa4655f198dd4e70b9cc4b910"
  ],
  [
    "Sacré bleu ! Mon aspirateur, l'un de ces appareils ménagers « inhalants », est de nouveau en panne !",
    "e0767385224b84628f8cd7a381be64f7"
  ],
  [
    "Créature vue ici dans l'une de ses « couleurs » les plus familières",
    "a958386ddad492adac456396073a5c6e"
  ],
  [
    "Je ne faisais que vérifier, c'est la raison pour laquelle j'ai demandé",
    "4a8a485e38d1bd4c4b81068c7222de61"
  ],
  [
    "Parce qu'on va baiser quand je te vois (fille qu'on va baiser)",
    "612853f9c71b935ef6257103e58a36cd"
  ],
  [
    "Il peut avoir ton humour que je ne comprends pas parce que",
    "8d9bde1796e1941678c007f8ffa506eb"
  ],
  [
    "De plus, tu es entouré de chapeau de nègres",
    "ef4daa28462c6b67cd4b8a3d63b45c39"
  ],
  [
    "La meilleure actrice Frances McDormand a joué une flic enceinte dans ce film nommé d'après une ville du Dakota du Nord",
    "edff2e5b098d73452965fe14642488d4"
  ],
  [
    "Chérie, après ton départ, j'ai eu cette promotion.",
    "97007c3ca27f88dc0d7034f33469a0ae"
  ],
  [
    "Dans la ligue majeure de ce sport, le Dallas Burn et le Chicago Fire se disputent le trophée Alan I. Rothenberg",
    "91556688fdc897da9de7ab718c9af520"
  ],
  [
    "Je ne peux pas le faire seul, je ne peux pas le faire seul",
    "38fae4abf337298e15ee2279ee666f5f"
  ],
  [
    "Un type de raid qui correspond à cette catégorie",
    "c123817dbf83a0c6675122158aa42ab1"
  ],
  [
    "C'est la conversion d'une substance en une autre, comme le vin en sang de Jésus",
    "a1ee6c5a98f401b17aa62bd461445b43"
  ],
  [
    "Dois-je avoir peur, devrais-je avoir peur",
    "78726a04bca69d75f2d15aeca66efb25"
  ],
  [
    "Soyez conscient de ce que les autres ont tendance à rechercher chez un partenaire.",
    "6a8074cfc8593605da6ae25b76b66596"
  ],
  [
    "Le plus court des 2 noms sous lesquels les Américains connaissent ce pays où se trouve La Haye",
    "0c1e815d915750116a482d321d0e65c4"
  ],
  [
    "Lors du service funèbre d'Ingrid, un violon solitaire a joué cette chanson d'un film dans lequel elle a joué",
    "3d654920a6a2a47373e9fa3434215591"
  ],
  [
    "La mesure de quelque chose d'un côté à l'autre, par opposition à la longueur",
    "bf8cbe8dd96085cfff6cd02a15dc9805"
  ],
  [
    "Baladez-vous autour de l'anneau avec un galop fort et rassemblé.",
    "f7e1df2719b2993405a439228d6720b0"
  ],
  [
    "Mets tes mains dessus",
    "a13475ca165d2bce8b98e85cf679a30a"
  ],
  [
    "L' « âge » de ce métal faisait fureur en Europe du Nord",
    "4c1f5fe284cb037fb909eb38df2fe2f2"
  ],
  [
    "Je suis tombée amoureuse dans le feu de la passion",
    "971abd3e2c9d649c24fe463d9b6e4975"
  ],
  [
    "Pendant la Seconde Guerre mondiale, elle rejoint la Women's Auxiliary et conduit un camion militaire à Londres",
    "01d55a2e324fd0ab9cf5965757a8d088"
  ],
  [
    "Je l'ai fait fouetter de l'eau dans la cuisine",
    "7c112bbf15f7922ec594d45eceac7a0f"
  ],
  [
    "Montrez de l'intérêt pour sa personnalité.",
    "27345927d2988a49bd503cf34c71a8fd"
  ],
  [
    "Ce sont tous des facteurs externes éphémères.",
    "5d44a237e7f9f78dee998d77e2a48922"
  ],
  [
    "J'ai sauté au moindre bruit",
    "912a9a56bb0661d0077e2fcdf3ba8e57"
  ],
  [
    "Empêchez le cheval de se retourner ou de tomber dans le cercle en pointant le fouet sur l'épaule du cheval.",
    "04300fa33da4cc57b51a02b54d8dc504"
  ],
  [
    "Elle s'appelait « Lady Lindy » et son dernier avion était un bimoteur Lockheed Electra",
    "6cb54ef4dfaa568e34394aedff6b7d58"
  ],
  [
    "Après avoir offert un confort initial, réfléchissez aux moyens de résoudre les problèmes.",
    "6f6f78a54d166fc554ac9e98ea917c7b"
  ],
  [
    "Le temps guérit les blessures que vous ressentez",
    "cc793b162b3f16dc2bf8b243ba72ec54"
  ],
  [
    "« Splish Splash », il a chanté l'air titre du film de Hayley Mills « That Darn Cat ! »",
    "adde87992819876003d3960d7487ceac"
  ],
  [
    "Nul besoin de prendre une route sombre du désert pour rejoindre cette auberge à thème de San Luis Obispo au nom virginal",
    "d5e22ea079e008e68646dd16059a2d11"
  ],
  [
    "Vêtements, cheveux, après-rasage, dents - rien de superflu, habillez-vous convenablement, confortable un must !",
    "4b4a6aef693b3eb8fe7d5ef48848c45a"
  ],
  [
    "Appelle-moi Ford, bébé je l'explore.",
    "6a5fd6675939ba44e8232921c24f3b99"
  ],
  [
    "Obtenez la chatte comme je suis moi, détester le cul des nègres ne me supporte pas",
    "87dd928213d92a7a721d599bd66345d7"
  ],
  [
    "(Mets tes mains-)",
    "0ec521db9f5340a5e53f247c07eaee39"
  ],
  [
    "Inscrivez-vous pour devenir membre et établissez votre profil.",
    "95653b476ca64563b691b26cdf8c5774"
  ],
  [
    "S'il s'agit d'une chemise boutonnée, déboutonnez-la lentement et jetez-la de côté.",
    "6bcf0bc6290f5b835de2aa088dd81159"
  ],
  [
    "Tenez compte de l'âge des deux parties.",
    "1a93e4137534defa5cd539498745841a"
  ],
  [
    "Assistez à des événements carit",
    "16f14dbf358b4e4ee484d79aa85ca0cd"
  ],
  [
    "Par ici, Miss Lane.",
    "a167f015a540aa51e0c8385dbe17d208"
  ],
  [
    "Vu ici, ce récipiendaire de Purple Heart et journaliste chevronné d'ABC a été inhumé en 1983",
    "a79e3cee67fff32e8b56ab45d0f526ab"
  ],
  [
    "Les femmes sont en mesure d'offrir beaucoup plus que ce que la majorité des hommes savent.",
    "465a2a1b975348641180884d2bb936e9"
  ],
  [
    "Mec, je me demande comment elle se relève dans ce truc. ",
    "bb5c0432298939a5ff92ce3e451fc4b6"
  ],
  [
    "Et je l'ai laissé m'appeler bébé",
    "5732794949562f8779ad19b4733fa3a4"
  ],
  [
    "Regarde mon visage, est-ce que j'ai un visage promis ?",
    "d8f05d4343612fbf81d452837714bd8d"
  ],
  [
    "Le lycra est une marque de ce tissu élastique robuste et non caoutchouteux utilisé ici",
    "11cc823fb35433ce3a3b27729cbfc9b0"
  ],
  [
    "Développez les traits de personnalité que vous aimeriez que votre partenaire ait.",
    "a1d28e6aabe702966a006df73d97b251"
  ],
  [
    "J'ai toujours quelque chose à dire, comme un bon hater de Playa, ouais",
    "ce89a3d16296a393911acd71d168dc8b"
  ],
  [
    "Nous avons été stupides allumés",
    "499ce9e94489d7b81bf5c1d2752fd902"
  ],
  [
    "Commencez à courir avec votre cheval/poney.",
    "e78df386c618b73e46125db9ae4165dd"
  ],
  [
    "En étant positif et amusant, vous faites vraiment tout ce que vous pouvez.",
    "4cf17b4c907185aed021b7323d45c9f8"
  ],
  [
    "Oh, c'est dans le moindre cri",
    "c493c7665c72164eada21dc44dc41726"
  ],
  [
    "Datant du XVIe siècle, au revoir est une contraction de ces 4 mots",
    "7ef7cb2c2eb70e51bf33f96bf2c01eec"
  ],
  [
    "C'est l'outil le plus connu pour attirer l'attention d'un homme.",
    "86a4f6de50641053cad822cb78719f5e"
  ],
  [
    "Dans un monde où la plupart des choses vont et viennent",
    "23b5bac2d1a4a47d07c6f8425c0f6507"
  ],
  [
    "Quand elle m'appelle bébé, je cherche juste la lumière",
    "b6be0e87c0eceeee4d6ee83fe93a3181"
  ],
  [
    "Je n'ai pas de direction Je suis juste en train de rouler sur cette route",
    "33bb2571afab83c9c8fe488284adf8e8"
  ],
  [
    "C'est normal que je la baise toute la nuit, que je lui donne la pipe",
    "b64ea09a981bbbdc7d39d1176c3ccbf0"
  ],
  [
    "Je pensais qu'on l'avait fait",
    "0c8d6a09650da3917ac55ae311eae5c9"
  ],
  [
    "Avec un peu de pratique, il est facile d'obtenir des chiffres en quelques secondes plutôt qu'en minutes.",
    "aa98a17ef32191de3c5c867f88fc78ad"
  ],
  [
    "Brisez l'ennui.",
    "6fdac23f0b6e8d8e0d909618449d916d"
  ],
  [
    "Si c'est le dernier cas, alors rappelez-vous qu'il n'est pas vraiment juste de juger une personne par les actions d'une autre personne, n'est-ce pas ?",
    "9bdccad05ac974d91d13f60ad29bf60f"
  ],
  [
    " Et même si la nouvelle était plutôt triste...",
    "23c63cb6bfacce8e3b84a7c6cc87fd73"
  ],
  [
    "J'ai suivi et plié, je suis flétri sur place",
    "63b6583e5ce81882ddfd5bb608e237d3"
  ],
  [
    "Tu peux me trouver dans ta ville, avec le s*** le plus propre du coin",
    "43a1950f05aadbb37b71762b37f75505"
  ],
  [
    "Adoptez une posture confiante.",
    "d0d06e1b9081ad4120cd2e9ed16ace35"
  ],
  [
    "Sortir ensemble une fille plus âgée peut signifier sortir ensemble quelqu\"un avec plus d\"expérience que toi.",
    "a50f69eccfe731b23c18b76ffea66129"
  ],
  [
    "Si vous ne l'avez jamais caressée auparavant, essayez de lui tenir la main pour commencer.",
    "a0871747964c009076de0b9b0ca74fce"
  ],
  [
    "Je me sens tellement électrifié",
    "63870bbf1f308c80c32c139247354e96"
  ],
  [
    "Exprimez clairement vos sentiments.",
    "2493b5fcfc1c5d3a6784c0fce6e63284"
  ],
  [
    "Ne sois pas nerveux à l'idée d'essayer de flirter.",
    "b4805c0e75f6acdbde9d5a7536672f0a"
  ],
  [
    "Faites attention aux taquineries.",
    "bd3a910e35d492d8bd558969b52d3c45"
  ],
  [
    "Un clic sur un terminal informatique nous donne ce mot composé",
    "440e5ebc71019eeb5fdfe98496e87235"
  ],
  [
    "Vous voulez attirer son attention, mais un tournant majeur est d'être explicite.",
    "0ddb1ce311e8a98456a559654cfbbb69"
  ],
  [
    "Eh bien, ce garçon plouc d'une ville de cols bleus",
    "8508ba886909b5ece8f0e46ae43c80fa"
  ],
  [
    "Cool ! L'allemand « eis » nous donne ce mot",
    "098787944e8e9ffa263a4bb7fb21216a"
  ],
  [
    "Tu as dit que tu te sentais seul dans ton lit, alors tu dors dans le mien,",
    "55649ddc26392ca836828620a7fcb0b8"
  ],
  [
    "Jouer à travers le pays en faisant des spectacles d'un soir",
    "7452304a095aa03fccc3a4ecad12a571"
  ],
  [
    "Michael J. Pollard a joué le rôle de l'adolescent Hugo Peabody dans cette comédie musicale sur une rock star qui se fait enrôler",
    "828c882f038cc343bfe11eab2cba6443"
  ],
  [
    "Les 6 exemples de sa signature connus datent de 1612 à 1616",
    "cd947e29a3c3ff8fe2394edd6978a654"
  ],
  [
    "Je peux garantir",
    "7a64ee8bb0cfa778a238a7ac0526aea6"
  ],
  [
    "Appelle-moi chez moi",
    "fa7d68ec116fffafc4ebc31233edc20a"
  ],
  [
    "Parce que je suis à plat sur le sol, la tête baissée",
    "c6d6185b68b480f971493efa5f256238"
  ],
  [
    "Il faisait encore plus froid",
    "8f8d9cdabe6e326860327895572f5b13"
  ],
  [
    "Une recherche rapide sur Internet vous permettra d'obtenir une liste d'événements caritatifs dans votre région.",
    "bb5c737bfa57d349c7e82e2b04c5ca31"
  ],
  [
    "Scrapper, éloigne-toi d'un nègre qui est faux.",
    "a244520c69e2007ffc5dbba798aca8e9"
  ],
  [
    "Parlez de tout ce avec quoi vous êtes à l'aise.",
    "371e57991d0f2f4f9006d604208ed7d8"
  ],
  [
    "Sortez, parce que je cours dans le sud",
    "38bae3ae433534f0a0a122833bbac231"
  ],
  [
    "Découvrez si vous avez des valeurs similaires.",
    "4b9e5af8eb9bcb0210820c109848c401"
  ],
  [
    "Vous l'avez peut-être vue sur chaque couverture",
    "9bdd559502edcc74c2a657f1a7294e08"
  ],
  [
    "Quand je joue, celui qui n'est pas coulé dans ce jeu est le patrouilleur à 2 piquets",
    "9879c8d9534c9ea00262ccc9c777d089"
  ],
  [
    "C'était une bonne fille, alors je l'ai ramenée.",
    "625d3ff0a46925731fc105797019ccbf"
  ],
  [
    "Demandez-lui à quel point elle est heureuse.",
    "85baee7164d4e52d242836db1430e1ec"
  ],
  [
    "Tu veux la rencontrer ?",
    "2f0ca4a44b9fb09183884d8ae4371a1b"
  ],
  [
    "Emmitouflé dans une couverture",
    "cf9b1dbcf06df2378ddc58c5c1a5cd34"
  ],
  [
    "Sourire et rire vous fait également paraître beaucoup plus accessible aux hommes.",
    "cc5549c644145e02a3507bbee4130232"
  ],
  [
    "Une fille intellectuelle peut être rebutée par un langage vulgaire.",
    "8f7d9b2669db8db8eea21eb5da40eb5f"
  ],
  [
    "Quand je ferme les yeux, je ne vois que toi",
    "83e7d922df811cd561a1a8f4e435bdf2"
  ],
  [
    "Mercure a été nommé d'après le dieu romain qui avait ce travail",
    "4a46b621022bf124dc4eabd013609805"
  ],
  [
    "Je n'ai besoin que de toucher",
    "7b7b8c7fbd49aa89a61e3b4d6ee998f2"
  ],
  [
    "Espèce d'idiot, c'est vrai que j'étais comme toi",
    "cf051d70eeefd56e067bfbfedd425558"
  ],
  [
    "Troisième livre de la série, ce classique pour enfants raconte le déménagement de la famille Ingalls au Kansas.",
    "fb47b68c9ec7924814ea9b4a8fe0fdf8"
  ],
  [
    "Imiter le langage corporel peut être considéré comme une moquerie.",
    "50a60c6305dba32ae903574525dd4de5"
  ],
  [
    "Trouvez un intérêt commun",
    "97ba7844ab496ac6c832db3b57d616d9"
  ],
  [
    "En 1948, Thomas Dewey a « commandé » ce gouverneur de Californie comme son colistier de course à la vice-présidence",
    "3d5bf832a85d024d411ab092a0a29175"
  ],
  [
    "Aux États-Unis, ces insectes sont divisés en 3 groupes principaux : le bois humide, le bois sec et le bois souterrain",
    "ce7dadaa3a7bf42110fb4457af0e15d5"
  ],
  [
    "Même si vous n'avez pas encore fait grand-chose, vous pouvez parler de toutes les choses que vous avez hâte d'essayer.",
    "f0bf625313313a917befa8b80741438e"
  ],
  [
    "J'ai dit que les temps changeaient, dites-moi comment je peux suivre",
    "281bdb9e505844e62673d27bd1872fea"
  ],
  [
    "Vers 3600 av. J.-C. Le roi Menes d'Égypte a fixé la valeur de ce métal précieux à deux cinquièmes de celle de l'or",
    "002ab66c71c0eec202d70f415df4732d"
  ],
  [
    "Quinze ans de paradis",
    "45cd05b0e9f6da7d32a8b9986501fa79"
  ],
  [
    "Eh bien, j'ai crié ton nom depuis une montagne d'observation",
    "abd614f62d58bef1c66d347a954099e5"
  ],
  [
    "Viens ici, ma fille, laisse-moi t'apporter ça",
    "850873bdd0932806e9b1394d5c85f814"
  ],
  [
    "Si vous savez quelque chose sur son travail ou quelque chose qu'elle a fait, complimentez cela au lieu de son apparence.",
    "7b3941cf1f3d87ba1eb1996d64f243a2"
  ],
  [
    "Dans la Bible, seul l'évangile de Jean mentionne ce village de Galilée comme le site du miracle de la fête des noces de Jésus",
    "cefc7e13bef51a81b1e3937bb6bf5633"
  ],
  [
    "Voici quelques-unes des petites choses",
    "2b0310b44b545a796199e697faf6460b"
  ],
  [
    "Ce métal est l'étalon-or de la conductivité électrique parmi les métaux",
    "c0361024685664c79d00305b9f3131b3"
  ],
  [
    "Énergique et amusant.",
    "2a946c3d6ed30fa5fb76904ad72cac32"
  ],
  [
    "Cette pièce de Neil Simon mettait en vedette les singeries de Felix difficile et Oscar négligé",
    "8205dd845438b0eb0e1ee334306990c0"
  ],
  [
    "Parle-lui gentiment et donne-lui la grâce.",
    "7e3e5971d6b37bdf0189016c0c85b989"
  ],
  [
    "Comme un papillon de nuit attiré par une flamme",
    "f91c1c30cf7cc4b017ca3a59e0a0e235"
  ],
  [
    "Leçons apprises",
    "dc4c000f7afc4e80cfb2307e51bcfd3f"
  ],
  [
    "Fais le strip et mes factures payées, fais payer les factures d'un nègre",
    "238acfeb632594644a8f58663d1ddc78"
  ],
  [
    "Rasez et entretenez votre peau.",
    "157a7e3e4e67141113f47bfe437b1840"
  ],
  [
    "Renseignez-vous sur le nudisme.",
    "5a6b4f811df76b8fda7ace227d46f1ba"
  ],
  [
    "Je garde les yeux grands ouverts tout le temps",
    "12e0d88866aa3b05dc1f321bcb6db8b0"
  ],
  [
    "Vous pouvez être « coupable » comme ceci, ou coupable de ce mot de 3 lettres",
    "6244776e9f5aab23aba7573e14b85419"
  ],
  [
    "La Déclaration d'indépendance affirme que l'un de nos droits est de « poursuivre » ce",
    "79da1145a34b23625317afdf0b7bca7e"
  ],
  [
    "Une autre façon de charmer les gens autour de vous est de les présenter les uns aux autres de manière transparente.",
    "9ee977956d3fe2afce766a28307a9937"
  ],
  [
    "Cache-toi du miroir",
    "b75b6dd16a219c3145e70645f5fffa05"
  ],
  [
    "Parlez-en à votre superviseur.",
    "39cd981038ce7e95892e319a006e3786"
  ],
  [
    "Si vous savez que vous avez du mal à affronter la confrontation, ne soyez pas un joueur.",
    "60e53ebd5ffe1d2433ac523c3c974cd5"
  ],
  [
    "Tu sais qu'il n'était pas obligé",
    "fdea30e4aa0d093fa80dbe4ae03ac784"
  ],
  [
    "Une fille comme ça est une cible facile pour une raison, et tu veux quelqu'un qui vaut la peine d'être impressionné.",
    "d31bc3429bbbb2a8f382788d2c6b8cda"
  ],
  [
    "Si vous voulez vraiment répondre au téléphone, attendez au moins la troisième sonnerie.",
    "1630725f12903e914ce78e1af80070ef"
  ],
  [
    "Lorsque vous sentez que quelqu'un essaie d'avoir des relations sexuelles avec vous en faisant des mouvements physiques, repoussez-le.",
    "33b412fdac1a9bee799c6e809f54cb8c"
  ],
  [
    "Elle adore quand tout le monde regarde",
    "bbbf96948bd2771fb898b707717917ca"
  ],
  [
    "Il y a un million de petits garçons, alors ne sois pas stupide",
    "590ea3591bbfe35d7230ae17bc4cd5e6"
  ],
  [
    "Le baiser qui rend toujours difficile la respiration,",
    "b2dbbf58008b3ba7dd32875779d950f7"
  ],
  [
    "Le mouvement !",
    "27f3ee294d270c2decdc5ccecb6c2602"
  ],
  [
    "Quand mon autre chienne est arrivée de façon inattendue",
    "ccfee1528bd5231a044b902aa4916427"
  ],
  [
    "Quand cela aurait dû être un avertissement",
    "0bec666ca9d9926d0691a10c1dc0dadd"
  ],
  [
    "C'est un comportement accueillant qui signifie que vous aimez ce qui se passe.",
    "2989812f8f4eb02d46db2553d3a842a5"
  ],
  [
    "Une chanson des années 60 nous a dit « A Taste Of » que « c'est beaucoup plus doux que le vin »",
    "c98a1b77048d777cf51a4181ee3e660f"
  ],
  [
    "Envisagez de suivre un cours de littérature dans un collège local.",
    "6a041ac979044b1e439e69e065e5d887"
  ],
  [
    "Si vous regardez soudainement quelqu'un dans les yeux, faites-lui sourire pour plus d'attrait.",
    "0bb31a10b28d93edef349d4d75d027b6"
  ],
  [
    "Essayez de juger très tôt de la maturité de l'autre personne.",
    "93f851ec5f09894e67f91d3081391665"
  ],
  [
    "« Jusqu'à ce que tu sentes le lever",
    "509e2ac37a83de2fb49c77edcbcd644e"
  ],
  [
    "Pour voir des hommes en collants roses, allez voir Trockadero, une troupe qui parodie ces",
    "f819770b6cb6e5ac5baa29c72458e75c"
  ],
  [
    "Si vous voulez savoir où se trouvent les filles, elles suivent souvent des cours de danse ou de cuisine.",
    "a857292eabead1186de97fe0db6b521c"
  ],
  [
    "Ce n'est pas parce qu'une femme partage vos intérêts pour les jeux vidéo qu'elle est parfaite.",
    "8c04bcce87ec73f11ccf8c33ddc2d9f0"
  ],
  [
    "Dans la Ford de mon père",
    "6c84d651cda76aaaea1b0abb0f4416b9"
  ],
  [
    "Comme si je n'y étais jamais allé",
    "44aacae019b91de62b0b6f3603752c26"
  ],
  [
    "Caresser légèrement son os de sondage, en appliquant une pression.",
    "5abd89e45d188f7b81631fac474230d1"
  ],
  [
    "Ce n'est évidemment qu'une ligne directrice, mais c'est une bonne idée de vous laver au moins de temps en temps.",
    "871fd87c0243cd0664b68a19933b8b3a"
  ],
  [
    "« Booming Ben », la dernière poule de Heath, a cessé de prospérer en 1932 sur cette grande île du Massachusetts",
    "d0f69177b2354a2f1decefb1830e511f"
  ],
  [
    "Éloignez-vous de la drogue et de l'alcool.",
    "5307068a814f3bd3ec4e2f698ab61922"
  ],
  [
    "Si vous ressentez un manque d'intérêt, passez à autre chose.",
    "3f468d437795b14f134b8a4f34d5145b"
  ],
  [
    "Vous ne respectez pas votre partenaire ou votre partenaire ne vous respecte pas.",
    "f40d91aee8052ea158b9180430bdaade"
  ],
  [
    "Continuez à flirter avec elle en ligne jusqu\"à ce que vous vous sentiez suffisamment à l\"aise pour passer à l\"étape suivante de la relation en ligne.",
    "362458f6596e792531b00bd91c899fdd"
  ],
  [
    "Faites-vous plaisir auprès de ses meilleures amies.",
    "6597642d6211afbbd217e0be92e9a995"
  ],
  [
    "Tout le monde n'aime pas les chiens (ou les animaux).",
    "22f2a01035393ce38a77f069062eae32"
  ],
  [
    "Ne soyez pas journaliste et répondez question après question.",
    "dab19395a4037d614418b24f276d9732"
  ],
  [
    "Lancez une discussion informelle par e-mail, messagerie instantanée ou lorsque vous la voyez au bureau.",
    "7f3734e9649bc0c5c233468035609ad3"
  ],
  [
    "Donnez-lui une chance de vous manquer ou de se demander ce que vous faites.",
    "3fa5274a3f1d4a7cfd21f88eb53ce152"
  ],
  [
    "Nous étions si naturels, mais maintenant nous sommes tellement plastiques",
    "f4b5c2d5e9fc1b3c66f68e0f9bb86e5e"
  ],
  [
    "Lovin' mène à",
    "99f3dfa97b15a24a31577e3e1b48053e"
  ],
  [
    "Prends une balle dans mon cerveau",
    "7fb3104abae92d418962d3e1659873b6"
  ],
  [
    "Mais je dois me laisser aller",
    "2b22f00cfd858a52292be3210d5ee687"
  ],
  [
    "Mais je serai parti jusqu'en novembre, j'ai des paquets à déplacer, j'espère",
    "8e7d7d0c918ea9fa19c7b6bef80c2ecb"
  ],
  [
    "(2 chaînes)",
    "9d2afe5857f555400dbddad238209d11"
  ],
  [
    "Je trébuchais, je plongeais, avec ces femmes, dans ces rues.",
    "0ac47e6fcb4833104692a0db76ee7536"
  ],
  [
    "Détonateur-détonateur",
    "168f5fc92e18a38718dbf4405cf743ef"
  ],
  [
    "J'ai pensé que c'était la vérité",
    "83981ba8dd15288d95853bf59ef475d3"
  ],
  [
    "Faites circuler le bon amour",
    "259e1727c0f1462b7d8ed767af5b5a93"
  ],
  [
    "Et ne te donne que la vérité",
    "dac78ee0f3aa80e0122e21848ae25aa8"
  ],
  [
    "Laisse-moi monter sur le ring",
    "935779ce70b19ec50bb845a61e03683c"
  ],
  [
    "Nous ne sommes pas pris dans ton histoire d'amour",
    "bbdc34cade22f7dfcfe25669af78c6a6"
  ],
  [
    "Mais je le jette, mais les salopes ne veulent pas",
    "2dd2febe20d7d9314e8c6e23855bf7f6"
  ],
  [
    "C'est l'industrie",
    "d6c7f23f7d424a30c8273d88efd23a34"
  ],
  [
    "Tout droit, dis-moi oui.",
    "dd4a5b8d08724e30a5d8b56c77a3a033"
  ],
  [
    "Et c'est à moi de décider",
    "d6915d8b93859cf7f2a7e524d2ee7220"
  ],
  [
    "(Donnez-le à DJ Khaled pour l'avoir fait",
    "be4eecdb49fe5e0140d3c044c276c4d8"
  ],
  [
    "Tu ne me crois pas, mais j'irais n'importe où avec toi ",
    "46520e01148fcc86f507e368b6a4681a"
  ],
  [
    "L'amour se souviendra",
    "886b872cd309be3d38d011bd8dd62145"
  ],
  [
    "Je n'ai jamais compris le chemin, j'étais censé ressentir",
    "6317fd909ad493f31bd07f40b4abe3c4"
  ],
  [
    "Je me suis promené avec les palmiers, à la tombée de la lumière du jour",
    "a460601a04261d4e65b4b3e7e61bf0ae"
  ],
  [
    "Na je suis un centime, tu es une Nickelette",
    "dee17f2d8a212d92535eba841c7d8cc1"
  ],
  [
    "Et si tu glissais sur le côté et que tu t'accrochais à ta vie",
    "8bfcc189f6b6a92f510b1d52dcac71d8"
  ],
  [
    "Tu vas si bien",
    "ed64ae0771c978ddd1eb983189f557cf"
  ],
  [
    "En attente d'un ticket",
    "65df7457a35b6be2283bee9faa51293a"
  ],
  [
    "Ne jamais changer",
    "d29c185616e5afe1050fc3bac793aeab"
  ],
  [
    "Là-bas, où je ne peux pas voir si clair",
    "a0bc80296ab52651f639e06d79ce028a"
  ],
  [
    "Boire, couler et rouler",
    "a07825fac389b822b5aeba45b5727224"
  ],
  [
    "J'aimerais que tu puisses te débarrasser de Young Money",
    "1c0cf3cc6a9a41d760ea2261fe1603aa"
  ],
  [
    "(Et je t'aime bien)",
    "4411ffd398e42608ce5a906c45d4e18b"
  ]
]