[
  [
    "Maintenant, je suis sûr que tout dans ce film fonctionne bien dans une pièce de théâtre, mais dans un film, cela ne semble pas assez intéressant à regarder.",
    "bb1b36e8b22c713ac78e7c1c375d7a3b"
  ],
  [
    "Elle a connu de profonds succès ainsi que des revers inévitables dont on peut tirer de nombreux enseignements.",
    "c38550d82ec463739503eb3bb516faea"
  ],
  [
    "Le gouvernement de Goulart a été marqué par des conflits entre les branches exécutive et législative.",
    "e51db6fa2e2a4eed9f4736898c1d23e6"
  ],
  [
    "Les mesures keynésiennes temporaires de la demande peuvent aider à soutenir la croissance interne à court terme, mais elles ne résoudront pas les problèmes de compétitivité à long terme de la France.",
    "77ecd90d0d2d5a9fff0f54bc0fed7566"
  ],
  [
    "Nous soulignons qu'il importe d'assurer une représentation arabe permanente au Conseil, car le Moyen-Orient est en proie à des guerres et à des conflits depuis la création de l'Organisation des Nations Unies, ce qui a eu des répercussions sur la paix et la sécurité internationales ainsi que sur les conditions politiques et économiques des les États du Moyen - Orient.",
    "883b26bedbb276702b3fcf44c48b9b0f"
  ],
  [
    "Il couvre certaines parties des municipalités de Bocaiúva, Buenópolis, Diamantina et Olhos-d'Água dans le Minais Gerais.",
    "d079ae554ee53889258bab15723744f6"
  ],
  [
    "Il est difficile de savoir quand le prochain choc se produira ou quelle forme il prendra ; sinon, il ne s'agirait pas d'un choc.",
    "10a7862e0f00d3933e86806572c8681d"
  ],
  [
    "Le 11 juin 1993, à 8 h 50, deux hélicoptères kaki ont été observés volant à une altitude de 300 mètres au point de coordonnées 518529 en face du poste de Fakkah.",
    "0f751c73ca6d52507db570bdc4fe163b"
  ],
  [
    "Il a ensuite déclaré que si elle avait accepté le rôle dans Red River, sa carrière aurait été florissante.",
    "d2c5052e45bd1a9286ba532222f0c821"
  ],
  [
    "Son plus gros problème est que sa vie est bâtie sur de petits ou de gros mensonges qui le mettent en difficulté la plupart du temps.",
    "f570d18cfba3785eb23d06cfab91bb3b"
  ],
  [
    "Recommandé pour les spectateurs ayant une tolérance élevée aux films médiocres.",
    "f8d62af118e6552bb043c9745ce2cde1"
  ],
  [
    "C'était certainement un pas dans la bonne direction, mais cela n'a rien fait pour remédier aux défaillances de la politique étrangère qui ont contribué à déclencher la crise ukrainienne et à saper la réponse de l'Europe, à savoir la politique de voisinage malavisée (PEV) de l'UE et son approche confuse de l'énergie.",
    "283d2de3b48aa85c0379e3e2e55c75ac"
  ],
  [
    "4. Le Comité consultatif a été informé que les contributions dues à l'ONUMOZ au 1er janvier 1994 s'élevaient à 81,4 millions de dollars, les contributions mises en recouvrement pour la période allant du 1er novembre 1993 au 28 février 1994 s'élevaient à 60,5 millions de dollars et les recouvrements en 1994 s'élevaient à 46,8 millions de dollars.",
    "5b2e3fbe0c4ed0899778368059373a52"
  ],
  [
    "Il en a fait la première mondiale, dans le petit cinéma du Triskel Arts Centre dans le cadre du Festival du film de Cork.",
    "3b961ecc7a8920bc31be22a8c8ce8f95"
  ],
  [
    "Jeremy Piven aurait été génial ici aussi, si son personnage (et tous les autres personnages de soutien) n'avait pas été écrit comme un dispositif complotiste.",
    "4f58e9c3aeda0ebaa0e9577667aafd7f"
  ],
  [
    "L'Allemagne et l'Italie sont tout simplement trop grandes par rapport au Portugal ou à la Belgique (elle-même un amalgame assez discutable des Flamands et des Wallons), ce qui crée des types de déséquilibres qui rappellent le pied lourd de la Prusse dans l'ancien empire bismarckien.",
    "c9a00b5e3ae7e2b6b0ffc79678fd0695"
  ],
  [
    "Le gouvernement israélien, quant à lui, a fait tout son possible pour attaquer les groupes extrémistes palestiniens, causant encore plus de morts, de dégâts et des sentiments d'amertume.",
    "6090ac070e4bcc3453ddc92a5d78cbf8"
  ],
  [
    "En tant que pays sous-développé et enclavé, mal intégré au réseau mondial de transport, très vulnérable aux catastrophes naturelles, la Mongolie connaît des difficultés supplémentaires dans sa transition.",
    "d9f610ee91dc807c7b6bce34854e4ffd"
  ],
  [
    "Ils ont eu quatre enfants, dont Andrew Perchlik, membre du Sénat du Vermont.",
    "a3a318a76b918876656c4fe1a039bca2"
  ],
  [
    "L'intrigue était ridicule, les prémisses ridicules, le jeu était inadmissible, les effets étaient risibles et toutes les scènes extérieures semblent avoir été tournées dans Central Park à New York.",
    "afa9ce0643a75de38474b61cbe8ae4e3"
  ],
  [
    "Les autorités locales serbes ont rejeté cet engagement, car il ne relevait pas du champ d'application de l'accord des 15 et 16 juillet.",
    "a53cc6cb71fadb83b6c212bd6fa26468"
  ],
  [
    "La larve est blanche lorsqu'elle sort de son œuf et devient rapidement brune et rayée.",
    "4964867932255b17d741b037478405cc"
  ],
  [
    "En tant que récent converti à Curb Your Enthusiasm, ce qui m'a incité à regarder tous les épisodes de la saison, je m'attendais à plus, beaucoup plus des efforts de Jeff.",
    "f68fea93c98bc86fcb11315a8877fcc7"
  ],
  [
    "Ce n'est pas fortement recommandé.",
    "4aaa46bebef82faedd4e51141a0558d0"
  ],
  [
    "Il craque pour une belle fille riche nommée Juliet (Jane Jenson) qui est également troublée car son père est un fils assez violent d'un vous savez quoi, mais alors que nos personnages titres se rencontrent et tombent amoureux les uns des autres, les choses commencent à devenir assez magiques pour eux.",
    "b81ced97c5f2377754bd49d4abea124c"
  ],
  [
    "La majeure partie de sa saison a été passée avec Kitchener où MacInnis a été nommé au sein de la première équipe des étoiles de l'OHL après avoir marqué 75 points pour les Rangers.",
    "6098ad9b946d332981dc6adb7e196cc0"
  ],
  [
    "BERKELEY — L'ancien secrétaire américain au Trésor Lawrence Summers avait une bonne ligne lors des réunions du Fonds monétaire international cette année : les gouvernements, a-t-il dit, tentent de soigner une cheville cassée lorsque le patient est confronté à une défaillance d'organe.",
    "75662d0701c54b8a9dceb6d09f94e1b9"
  ],
  [
    "Du côté des revenus, cela peut être attribué à la baisse des recettes fiscales, en raison de la baisse des prix des exportations de café et des retards dans l'ajustement des tarifs de l'électricité et la prise d'autres mesures d'administration fiscale.",
    "c1db86933accc0106e5cf2c19f3d27bd"
  ],
  [
    "Voici une liste de reptiles de Corée.",
    "3df8884d30fc698d936619f02b721448"
  ],
  [
    "Je suis un peu partiale cependant, étant une grande fan de Sandra Bullock.",
    "f03cc89820c4e339335b48b4ea99f79e"
  ],
  [
    "Dans le cadre du programme Greenslade, les bases navales de Porto Rico, de Cuba et de la zone du canal de Panama ont toutes été agrandies.",
    "8c06d14ecad9b7099217334f19b752f7"
  ],
  [
    "Tout ce dont elle avait besoin, c'était d'une tête chauve et d'un tee-shirt déchiré et elle serait Bruce Willis.",
    "6ace0fb3c15dbc5f0a4b194cd91d073b"
  ],
  [
    "Ces articles avaient été acquis par l'Iraq spécifiquement pour la production de ces précurseurs d'armes chimiques et dans le cadre du programme d'armes chimiques de l'Iraq.",
    "39332bc11d141c790db2ffede053e5c4"
  ],
  [
    "Avec un casting contenant des noms tels que James Stewart et Carole Lombard, j'attendais avec impatience un vrai régal.",
    "7d3ceaf1cb1cb47b5385af83e87c76e1"
  ],
  [
    "En contournant implicitement l'ONU et en divisant le monde en deux camps armés, la Ligue des démocraties augmenterait le danger de guerre.",
    "46df00e000ba7cddcab004319d0a16d8"
  ],
  [
    "Cette situation continue d'être constatée dans les opérations de maintien de la paix et, dans le cas de la FORPRONU, est particulièrement importante pour les montants relatifs aux voyages des observateurs militaires, du personnel des contingents et des contrôleurs de la police civile, au remboursement des dépenses standard relatives aux contingents, à l'indemnisation en cas de décès ou d'invalidité et remboursement du matériel appartenant aux contingents.",
    "00b248370514aa3e2bfff8c425d24a7d"
  ],
  [
    "Les États-Unis ont encouragé à plusieurs reprises les autorités de l'État du pavillon à prendre des mesures coercitives responsables et à veiller à ce que leurs flottes de pêche respectent la résolution 46/215, et plusieurs signalent avoir mis en œuvre des procédures d'application plus strictes.",
    "71642c5bc8b8ab2244907391883e1057"
  ],
  [
    "largement sur son leadership en matière de changement climatique en adoptant des objectifs européens beaucoup plus stricts, puis en utilisant son influence économique et commerciale internationale pour défendre de nouvelles normes mondiales d'émissions que l'opinion scientifique peut considérer comme pertinentes.",
    "fe7f9a6ac3250bce139529f1296c1652"
  ],
  [
    "46.6 L'orientation du programme reflète les conclusions concertées adoptées par le Conseil économique et social à sa session de juillet 1994 : « Le Programme d'action de Vienne sur la science et la technique au service du développement, adopté en 1979, fournit une base et un point de référence utile au système des Nations Unies pour évaluer programmes, améliorer la coordination et l'élaboration de politiques aux niveaux intergouvernemental et interinstitutions.",
    "5dbc8632a672fe6b8e6ff02830cd91d3"
  ],
  [
    "Il a été convenu le 27 avril 1292.",
    "4bf532cea9f738ef4bbcf63b5971373a"
  ],
  [
    "Basé sur une histoire vraie, il s'agit simplement du personnage de Christina Ricci et de sa lutte contre la dépression, la drogue, les amis et la famille comme vous pouvez probablement le dire à partir du titre.",
    "e89e0d937027f4afd8ac48f113b1befe"
  ],
  [
    "La guerre en Irak a coûté la vie à d'innombrables innocents, notamment lorsque le siège de l'ONU à Bagdad a été bombardé.",
    "6522fbcd3d1c0df4128ab62c9762a685"
  ],
  [
    "1. Nous sommes un nouveau parti, démocratique et pluraliste, au sein duquel différentes tendances politiques révolutionnaires coexistent et continueront de coexister.",
    "3a93ef0f0f8f7b54d2ead7b680a21a21"
  ],
  [
    "Je suis une grande fan d'Amy Adams et je le suis depuis de nombreuses années.",
    "1eae15a17c998cdfba408edee57be361"
  ],
  [
    "L'héritage durable de Kaufman sera une idée simple et puissante que les personnes raisonnables trouvent de plus en plus évidente : s'appuyer sur la déréglementation et l'intérêt personnel i",
    "d95b63df22c67182b488f8ded1a7b632"
  ],
  [
    "87 (1869) d'Anton Rubinstein",
    "3962635cdc8cd5f66ff2a5cb6c748146"
  ],
  [
    "Carole Lombard présente une belle performance alliant des moments plus légers et un courant sous-jacent de drame et de sérieux.",
    "a3cfc95fe632277b887cc54c1680b4b0"
  ],
  [
    "Il fuit ses parents et décide de partir en road-trip.",
    "a91747e77d410de4e4f3e5b881d28f53"
  ],
  [
    "Au lieu de cela, ils se sont concentrés exclusivement sur la dette extérieure des États-Unis, ignorant la dette des ménages (prêts hypothécaires et dettes à la consommation), la dette publique,",
    "95546b11ba7e9c28501af31af5a4d9ee"
  ],
  [
    "Il y a quelques scènes ridicules comme celle où le patron de la mafia Pirano veut voir la dame du jury dans un costume rouge ou un autre mafioso ne peut pas s'arrêter pour penser à elle et ainsi de suite.",
    "0bbae56884f9ea1a36f63e1d4c2ddef5"
  ],
  [
    "« Sociopathe » ? ? ?",
    "7bb87c0b486eaba6e53559c227358f25"
  ],
  [
    "Nous essayons de les résoudre par des efforts communs, dans un esprit de respect mutuel et sur la base de la compréhension des sources et de la substance des difficultés que connaissent nos États en cette période historiquement importante de leur développement.",
    "e60afb8f8c597f7bf3cd31c1158df940"
  ],
  [
    "Ou envisagez une combinaison de problèmes, tels que le mélange de ces agents chimiques infectieux avec des pollens en suspension dans l'air, et apparemment une augmentation de l'incidence de l'asthme.",
    "4a787e26494d8e147ea4f4694d2a9b9a"
  ],
  [
    "M. de GOUTTES remercie le représentant de l'Autriche d'avoir fait un voyage spécial depuis Vienne pour assister à la réunion du Comité.",
    "550b948d9514dee21c6da49120a89e33"
  ],
  [
    "Si le film avait le potentiel de fonctionner comme quoi que ce soit, il aurait pu faire l'un de ces thrillers du milieu des années 90 dans le style de The Pelican Brief, The Fugitive ou l'un de ces films de Jack Ryan.",
    "4903bb325c4fd9b6ba24c4b415b1fefa"
  ],
  [
    "J'ai adoré le livre, et je savais qu'il ne pouvait pas être aussi mauvais que les gens le disaient.",
    "1d19532cec399f26502c97bdbf7ddd8c"
  ],
  [
    "La meilleure réponse au retour des ambitions impériales de la Russie devrait-elle être une version moderne d'une Alliance sainte de stabilité conçue pour contenir le nouveau non-conformiste du monde ?",
    "acc446dce2f282bb86a164cbc45dc43e"
  ],
  [
    "La guerre de mémoire actuelle entre les républiques baltes et la Russie, à l'occasion de la célébration internationale qui aura lieu à Moscou le 9 mai dernier, rappelle à l'Allemagne une responsabilité historique particulière.",
    "1a1541153549adb224d92223a5a516b0"
  ],
  [
    "Des équipes d'observateurs militaires de l'ONUMOZ ont été déployées dans 18 de ces 34 zones de rassemblement approuvées afin que le processus de cantonnement puisse commencer dès que possible.",
    "c131d7f4f441ac7191f6a3bc8934a252"
  ],
  [
    "Le harcèlement commence immédiatement avec des raccrochages téléphoniques et dégénère jusqu'à ce que son domicile soit cambriolé et complètement saccagé.",
    "0879c40c11cce9436746a0f31c02cf19"
  ],
  [
    "Plus récemment, par sa participation à la Conférence de Lucerne sur un environnement pour l'Europe (avril 1993), le PNUE a contribué à l'élaboration du Programme d'action environnementale pour l'Europe centrale et orientale.",
    "70e678b129099dbb3adbd148fecb6cf5"
  ],
  [
    "Bien que Stan ait l'air de mourir de sitôt, il joue toujours une belle comédie physique avec Ollie pendant une grande partie des 45 premières minutes environ.",
    "f96591eae43bfcf07ec23aca9b4ed312"
  ],
  [
    "C'est le genre de film qui est apprécié par les professeurs de 50 ans et les personnes qui se considèrent conscientes des questions sociales - mais qui n'en ont pas vraiment la moindre idée.",
    "4577dcf222a23ff3cd616c8556ab068d"
  ],
  [
    "Au lieu de cela, le principal acteur international a été le G-7, un groupe dominé par les États européens de taille moyenne dans lequel les économies émergentes dynamiques d'Asie — source actuelle d'épargne mondiale — ne sont pas représentées.",
    "387fb162c01132e9c2da419ca0c43419"
  ],
  [
    "Les exigences des organes directeurs du système des Nations Unies en matière de mandats, de responsabilité et de procédures ajoutent de la diversité et, dans une certaine mesure, de la complexité à la poursuite du développement de l'approche-programme.",
    "6bc08393149c87b307386b37470d4a4a"
  ],
  [
    "Ok, donc ça a été fait en 1993.",
    "ef3e22458df82d178e1135c3ccfeb6d2"
  ],
  [
    "Précisément parce qu'il est grandee, il est en mesure d'attirer l'attention nationale sur une question grave.",
    "a182fe59fd7ee7391789c1175f5b7bdf"
  ],
  [
    "ALERTE SPOILER ! ! ! ! Ce ne sont pas seulement des erreurs mineures qui n'ont eu aucune incidence sur le film, ce sont les principaux points de l'intrigue qui ont alimenté le scénario.",
    "ca28208ee80e8f286b4bf2b70ced7662"
  ],
  [
    "En ce qui concerne le mandat lui-même, je voudrais souligner que la solution fondamentale au problème doit être recherchée par le biais du dialogue politique.",
    "74623038fd4e236a438bf68ba17b3cc6"
  ],
  [
    "Son rôle dans le suivi de la mise en œuvre du droit international humanitaire peut en effet inclure des aspects liés à la protection de l'environnement.",
    "4c77015131ba71ad0b03c0e2ef8ff36b"
  ],
  [
    "ISBN : 0-521-35018-2",
    "ac0ab1fc3beec0b7505bb04318b8bc2d"
  ],
  [
    "Quelques fois dans ce film, j'ai oublié que ce n'était pas son fils parce que c'était tellement réel !",
    "6ef1afee9d361789ece22ed20f4f6a52"
  ],
  [
    "Outre les missions sur le terrain effectuées sur une base ponctuelle dans le cadre de ces procédures, il est de plus en plus apparu nécessaire de mettre en place des missions de vérification des droits de l'homme à plus long terme, en particulier dans les situations de conflit armé et de consolidation de la paix après les conflits.",
    "71ceac8bc557cc231c38c4f48070709b"
  ],
  [
    "En situant le film dans les années 1990, Feige note que Danvers « sera le héros singulier » tout en lui accordant encore une place définitive dans la chronologie de MCU.",
    "66bd561729ef5b0da8bd5983d4674444"
  ],
  [
    "Mais il y en a tellement peu dans le film.",
    "c27630111da0d2a7783effee9db6dc3b"
  ],
  [
    "Même Heath était plutôt doué.",
    "d60abd91e49342ab4c099313aed70703"
  ],
  [
    "Quarante et un des 43 candidats victorieux du Hamas qui vivaient en Cisjordanie sont désormais emprisonnés par Israël, plus dix autres qui ont assumé des fonctions dans l'éphémère cabinet de coalition.",
    "3d53d68a0fbcd6261e6f94de962590d6"
  ],
  [
    "Alian a affirmé qu'elle avait été transférée au centre de détention à titre de sanction, sans avoir la possibilité de faire appel de la décision.",
    "fd32643f9a1cfba0aa0e0ebded4b2c80"
  ],
  [
    "Le gisement de Morris avait une épaisseur moyenne d'environ 16 pouces, tandis que le gisement houiller Henryetta avait une épaisseur moyenne d'environ 25 à 36 pouces.",
    "c1043c90caf5424162d92e3027548a41"
  ],
  [
    "Beaucoup de commentaires semblent traiter ce film comme un film de baseball, mais je pense que ce n'est que secondaire.",
    "f3b6664506891924957c0b2a2fd55e95"
  ],
  [
    "Cela fait hésiter leurs amis à prendre la parole de peur d'être dépeints non seulement comme un coin anti-Israël, mais aussi comme un coin antisémite.",
    "fea9de34764f16e4be75ee5b987cc4a9"
  ],
  [
    "Consciente qu'il est essentiel de fournir à la Force des Nations Unies chargée d'observer le désengagement les ressources financières nécessaires pour lui permettre de s'acquitter des responsabilités qui lui incombent en vertu des résolutions pertinentes du Conseil de sécurité,",
    "4989b10332469c491aa34a213b7c2c54"
  ],
  [
    "Hayford est actuellement membre du conseil consultatif de Teach2Teach International, une organisation non gouvernementale et une organisation caritative éducative soutenue par l'aide britannique du peuple britannique, qui cherche à répondre à deux grands défis mondiaux : le faible niveau d'instruction des enfants du primaire et les niveaux élevés du chômage des jeunes.",
    "0a725881b746392dbcf8b0013ce456f1"
  ],
  [
    "Comment mieux le décrire que des criminels louches à la télévision ?",
    "2b4adb64222423cac4f6ab04728268f7"
  ],
  [
    "C'est le récit pernicieux de la victimisation — toujours très populaire dans les universités d'Amérique latine — que le regretté journaliste vénézuélien Carlos Rangel a réfuté avec éloquence dans des livres tels que The Third World Ideology.",
    "12da2851837b639f5bf1d00343115e6c"
  ],
  [
    "Alors que Twin Warriors était très impressionnant et que j'étais complètement intrigué par cela, et que le maître était un peu « Karate Kid » mais aussi agréable, j'ai trouvé ce film TERRIBLE.",
    "755bbc61b1af0248bce87d47499965b4"
  ],
  [
    "Rapport du Secrétaire général sur la réalisation universelle du droit des peuples à l'autodétermination (projet de résolution A/C.3/48/L.15)",
    "6a67357a2c56714dba5e425eadb9a32d"
  ],
  [
    "Je suis d'accord avec la plupart des critiques ci-dessus.",
    "f17f5933267bd6ea0c0efa3e17071e0e"
  ],
  [
    "NEW YORK — Les pays connus collectivement sous le nom de PIIGS — le Portugal, l'Irlande, l'Italie, la Grèce et l'Espagne — sont confrontés à des niveaux d'endettement public et privé de plus en plus insoutenables.",
    "a88cfe0ab4cd3c2f880bb88b919d5c95"
  ],
  [
    "Il a déclaré que Boden et Fleck n'avaient pas été en mesure de conserver leur style signature de « neorealis américain discret [m] », mais était tout de même positif sur la façon dont ils ont été capables de créer un film avec « assez de trucs et d'humeurs et de couches de tour de passe-passe pour nous garder honnêtement absorbés » dans le style maison du MCU.",
    "1aabb25310c7fc1063eba0c8a7cc13f6"
  ],
  [
    "Ça vaut le détour.",
    "cded2461e34f411f9f0bc8dd264c5814"
  ],
  [
    "Excédent Se compose du solde inutilisé, des montants comptabilisés comme recettes accessoires et de la liquidation du solde des engagements non réglés d'exercices antérieurs.",
    "58be188584c1ce725307fd3297b71a74"
  ],
  [
    "En plus du quartier historique de Monte Vista et College View, Nob Hill abrite ou a accueilli un certain nombre de propriétés individuelles de NRHP :",
    "798b60214cdfc9792aa1fbf964fffea1"
  ],
  [
    "Samanosuke, un homme vain, cruel et étroit, ordonne la destruction de la statue de Majin, afin d'écraser les derniers vestiges d'espoir parmi les derniers loyalistes hanabusa.",
    "0dd9ec00792ee2ea0e5500f3fee90674"
  ],
  [
    "Les États reconnaissaient désormais la nécessité ou l'opportunité de créer un cadre international efficace pour les investissements étrangers directs.",
    "941cd9c48f3da1e9908a11c936e8f588"
  ],
  [
    "De temps en temps, j'ai été déçu par les films médiocres dans lesquels il jouait presque le rôle « hétéro » au lieu du drôle de gars.",
    "fdd9466da2475409196ddce7037108ee"
  ],
  [
    "Le processus se poursuivra en 1995 à Beijing avec la quatrième d'une série de conférences mondiales sur les femmes.",
    "cee2d45f9ccc2d7209a7846aabe3d457"
  ],
  [
    "Les yokenella sont des bactéries à Gram négatif, mobiles et en forme de bâtonnet.",
    "02d72472ff448fb5860caa5db5637210"
  ],
  [
    "Les visites du président français Nicolas Sarkozy et de la chancelière allemande Angela Merkel en Géorgie et en Russie ont prouvé que rien ne peut remplacer l'Europe en ce qui concerne le Caucase.",
    "8de9db3cfc11185376fe329933cf110e"
  ],
  [
    "Les ressources nécessaires au titre de cette rubrique comprendraient celles des anciens sous-programmes Transports et communications (235 dollars)",
    "762f892c808337995d32a026616ee7c2"
  ],
  [
    "Scénario cliché ; mauvais scénario.",
    "53dd6204b14e4f9594f211586e4d23e4"
  ],
  [
    "Leo Nez père et son fils Titus Jay Nez, issus de la famille Nez, sont très connus pour leur chant de Shoegame et leur participation aux Shoegames dans toute la nation Navajo.",
    "035de10c8ec3abbc648784a22082e63b"
  ],
  [
    "Cette version de Mansfield Park, tout en étant extrêmement fidèle au roman, manquait de la compassion que j'éprouvais pour Fanny qui est cruciale et centrale dans cette histoire de Jane Austen.",
    "d62bace213c14e27e10bbabc34694d34"
  ],
  [
    "L'oppression féminine est une question morale ; mais elle doit également être considérée comme un choix que les pays font pour faire court",
    "1cf1d8e4a090603af2b0a3831f45eb70"
  ],
  [
    "En ce qui concerne la liberté et la sécurité de la personne, visées à l'article 9 du Pacte, la législation libyenne stipule que nul ne peut être arrêté ou détenu sauf sur ordre des autorités légalement compétentes, qui ne sont habilitées à émettre un tel ordre que s'il existe des preuves suffisantes pour l'inculper la commission d'une ou de plusieurs infractions passibles d'une peine d'emprisonnement.",
    "1f305a2b699bd9d2f030fffd18dfecba"
  ],
  [
    "Son travail a été inclus dans le Ninth Street Show à New York en 1951, et dans des expositions collectives à la galerie Leo Castelli, à la Stable Gallery et à la Tibor de Nagy Gallery, entre autres.",
    "4e01f6006965406a4c9be62e227ced73"
  ],
  [
    "La population du district était composée de 83 % de Blancs, de 7 % de Noirs et de 5 % d'Asiatiques (voir Race et origine ethnique dans le recensement des États-Unis) ; 91 % étaient diplômés du secondaire et 33 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "23e0a5c0ec1b0e6b5e1efcaf6dffc5f3"
  ],
  [
    "Si l'on s'attend à un film génial et captivant, Welcome... sera une déception.",
    "1bf05d09ca9be09bd8110a4ef0ce0e0e"
  ],
  [
    "Oui, je sais que le bus est tombé en panne d'essence au milieu du désert, après que le chauffeur n'ait jamais remarqué que sa boussole ne fonctionnait pas, mais que se passe-t-il alors ?",
    "a960939e389df2b950e4e272f9ba4ad8"
  ],
  [
    "La crise dans le voisinage sud de l'Europe reflète un processus de transformation profondément enraciné qui aura des conséquences durables :",
    "b00acaec52609c5fc97b21e981b261bc"
  ],
  [
    "En outre, l'AIEA a fourni une explication détaillée du projet, de l'équipement et des objectifs connexes, en plus de fournir des éclaircissements supplémentaires en réponse aux demandes de renseignements du Comité, y compris les éléments suivants :",
    "a525e4affc915c41bd781522897dc819"
  ],
  [
    "Ce mois-ci, le Brésil et l'Argentine ont reconnu la « Palestine », et une cascade de pays d'Amérique latine devrait suivre.",
    "1500a216350af9c50b0ca07df83281a3"
  ],
  [
    "Cela devrait nous servir de leçon à tous.",
    "8e906f729eb2ace93067b4c9460b7554"
  ],
  [
    "Avec l'échec du programme parrainé par les Nations Unies pour le rétablissement de la démocratie en Haïti, les sanctions contre Haïti pourraient être encore renforcées par le Conseil de sécurité.",
    "4361100e1d8fd27b10607885891e73be"
  ],
  [
    "Les BC ont construit, réparé ou amélioré 111 aérodromes majeurs, le nombre de terrains de gland n'ayant pas été publié.",
    "767ea2e52780084c837cae7d9b0ab378"
  ],
  [
    "s ; réunir de jeunes entrepreneurs en Tunisie, en Algérie et au Maroc et les mettre en relation avec le financement et le mentorat ; et utiliser les médias sociaux en Russie pour réfuter les efforts du gouvernement visant à diffamer l'ambassadeur américain.",
    "623c1ab90158f72e75ac8748a7ebe861"
  ],
  [
    "Ils sont ouverts à la coopération avec ces pays et sont prêts à envoyer leurs représentants spéciaux pour mener des négociations afin de trouver des moyens d'accélérer un règlement pacifique.",
    "fb0926a0aeb469c2b6a8fe05c041b6ba"
  ],
  [
    "Les nombreux chiens étaient très amusants mais je me suis ennuyé des fascistes du vin qui se plaignaient pompeusement (; -)) de leurs réalisations.",
    "00f2450f55c1dc2fd8b10705a23ab301"
  ],
  [
    "C'est vrai.",
    "0e9af82aeff21210750839b54fc2f7e9"
  ],
  [
    "Tout d'abord, les taux d'intérêt à court terme étaient déjà si bas que tout le monde considérait les nouvelles réductions comme étant temporaires.",
    "a12dea04e59f3786eefc8c07e7d45034"
  ],
  [
    "Le texte au dos indiquait que ce serait une mauvaise idée.",
    "91ecb1a1994cc87b2a00aa1534b1b193"
  ],
  [
    "Le Conseil a également décidé d'entreprendre un examen fondamental du mandat d'ONUSOM II d'ici au 1er février 1994 à la lumière du rapport du Secrétaire général et de son plan actualisé.",
    "13767c4c5162cb5b676fd3ef6045f97a"
  ],
  [
    "mais c'était un bon film à un point de vue comique, je trouvais ça hilarant, si mauvais jeu de dee snider avec son stupide questionnement théologique et chaque deuxième mot qu'il a dit est sorti comme « ce qui est____, définir______ », puis la foule en colère chez lui avec l'un d'eux tenant une pancarte disant « nous n'allons pas prendre it » (qui est une chanson de son groupe Twisted Sister.",
    "d0b13fba80e8c9c723c1af6b3716c1ed"
  ],
  [
    "Il demande quel est l'impact de la récession économique sur la participation du Canada à la coopération internationale.",
    "b734d4629bf064f3d536dd7c76c5b6d9"
  ],
  [
    "La seule raison pour laquelle j'ai réussi à terminer le film, c'est parce que j'espérais qu'il s'améliorerait.",
    "744d792bb63e2a45e42870095f60ac02"
  ],
  [
    "; o)",
    "eb32bf4b81b1c718231294329276fe44"
  ],
  [
    "Pas pour tout le monde, pas pour la plupart, mais peut-être amusant pour certains.",
    "431b645139a11fb673e9304000845fee"
  ],
  [
    "Attendre de restructurer des dettes insoutenables ne ferait que mener à des entraînements désordonnés et à de sévères coupes de cheveux pour certains créanciers privés.",
    "4801f202c20dc3693e90d541a80f9f48"
  ],
  [
    "En outre, les pays et les puissances coloniales confrontés à des différends territoriaux dans cette zone devraient redoubler d'efforts d'urgence pour trouver une solution juste, pacifique et durable à tout conflit qui pourrait survenir, en vue de créer le climat nécessaire et de renforcer la confiance requise, afin de préserver et de maintenir la paix, la stabilité et la sécurité dans la zone de l'Atlantique Sud, contribuant ainsi au respect de ces excellentes résolutions et à leur mise en pratique.",
    "047e99b3dcc8669d56bf78dc6ae5dbc5"
  ],
  [
    "Toujours au Comic-Con, Feige a déclaré que la recherche d'un administrateur s'était réduite à dix candidats et il espérait annoncer le choix final dans les prochains mois.",
    "b6be0cb638300ba8bdb1df912e0c8c8c"
  ],
  [
    "Après tout, le Brésil vit avec ses dix voisins sans conflit depuis près de 150 ans, ayant réglé ses frontières par la négociation.",
    "9c864064d71be22c48faa9dcc06b9c8e"
  ],
  [
    "Il montre qui il était et comment et pourquoi il est devenu le Ranger.",
    "4be8215b29db6db58281d9521599f505"
  ],
  [
    "Bien entendu, de nombreux autres facteurs entrent en jeu, mais il ne faut pas sous-estimer l'atomisation sociale induite par la télévision.",
    "288b57e8d31a6ce640404f1216c3c08c"
  ],
  [
    "Prenons par exemple Marine Le Pen, la nouvelle dirigeante du Front national français, Elena Ceaucescu, épouse sordide de l'ancien dictateur roumain, ou, plus récemment, l'épouse de l'ancien président tunisien Zine El Abidine Ben Ali, Leila Trabelsi, qui s'est enfuie à Dubaï avec 1,5 tonne d'or pillée à la banque centrale.",
    "5905a7fdc666d93f07e353e39db31abb"
  ],
  [
    "Le plus vieux champion du monde d'échecs classique en titre depuis la création du championnat du monde senior d'échecs en 1991 était Viswanathan Anand, qui a détenu le titre jusqu'à l'âge de 43 ans.",
    "3a96cbe600bb8eda92e2b7f39e3d8ea8"
  ],
  [
    "Un tel référendum peut également concentrer les esprits parmi les sunnites et les chiites arabes en Irak, lorsqu'ils se rendront compte que c'est leur violence qui démantèle l'Irak.",
    "dae9e46f86445afa7e4698366b3894d9"
  ],
  [
    "c) Coopération avec le secrétariat de la Décennie, dans la mesure où les mesures de prévention des catastrophes doivent être prises en considération lors de l'élaboration de réponses à des situations d'urgence complexes.",
    "c09da70b3e74ba8dd2bb6c395abbfdfb"
  ],
  [
    "Entre 1901 et 1904, alors qu'elle était en congé du Smith College, Harriet Boyd Hawes retourne en Crète, où elle découvre et fouille l'ancienne colonie minoenne de Gournia, sur la côte nord-est de l'île.",
    "c40cf12b9f250e81e03732646c71b75f"
  ],
  [
    "C'était un film très sérieux sur l'antisémitisme.",
    "21518b00f84039a73acb2eb521bfd561"
  ],
  [
    "m) Rapport du Secrétaire général sur la construction d'installations de conférence supplémentaires à Addis-Abeba et à Bangkok (A/C.5/48/30) ;",
    "462ce77fb5d2d22edda678f04bd06606"
  ],
  [
    "Au fait, l'histoire est bonne aussi.",
    "279189e12546dec997fd69741d2c1d5d"
  ],
  [
    "« Je crains que vous ne parliez sur le râtelier, où les hommes forcés parlent n'importe quoi. » Cette ligne shakespearienne de The Merchant of Venice trouve un écho dans le nouveau film Rendition qui présente au spectateur les « méthodes d'interrogatoire améliorées », des restitutions, qui ont débuté sous l'administration Clinton et sont devenues plus courantes depuis les attentats terroristes du 11 septembre 2001. être décrit par certains comme un élément politique, mais qu'il s'agit en fin de compte d'un élément émotionnel.",
    "341fde18e5729d50d08cdd1479c4f128"
  ],
  [
    "Pour relever ces défis avec succès, il n'existe pas d'alternative viable à un engagement positif, continu et franc entre la Chine et le reste du monde.",
    "b0eb0b1e798ab4e26053d42622dc153c"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Clarke 100 pour cent de chances de gagner et prévoyaient qu'il recevrait 68 pour cent des voix contre 29 pour cent pour Hauler.",
    "4805ff5dccc4bdcd7fd0e47126e10c5c"
  ],
  [
    "J'ai eu du mal à voir tous les acteurs et actrices qui ont ruiné leur carrière dans ce film stupide.",
    "2444d16105cd4cb56a107ece4f4c37c0"
  ],
  [
    "La prémisse fondamentale qui perdure est que le Conseil de sécurité, quelles que soient sa taille, sa composition et ses pouvoirs, est censé agir au nom des États Membres de la manière dont un Parlement ou une autre institution nationale représentative tire son mandat du peuple.",
    "02165924a4f09c965eb01ff1dbad93b3"
  ],
  [
    "Assez intéressant, l'histoire de McPherson sert de McGuffan car, en vérité, la viande du film est consacrée au groupe de pom-pom girls et à leur situation périlleuse.",
    "1e7370c668229ce27119c45bf4bff82f"
  ],
  [
    "La présidence suédoise de l'UE se concentrera sur la mise en route des travaux concrets - les écrous et les boulons - du partenariat.",
    "dab9f7b41bc4bdaa570ec6a044b84199"
  ],
  [
    "Dans, il n\"a joué que dans le triple-A pour les Norfolk Tides et a été libéré après la saison.",
    "bd5d63654bf7ff2b0b7d77f963523bbf"
  ],
  [
    "Je doute que celui-ci atteindra le rang de classique annuel, comme l'autre l'a fait.",
    "2fd76597968ed248673507dfbaec28be"
  ],
  [
    "Les femmes maltraitées et les victimes de viol et d'inceste ont droit à une assistance juridique gratuite, quel que soit leur niveau de revenu.",
    "e8a3e9c55e15438c7d10108ee20ec9c5"
  ],
  [
    "Les téléspectateurs peuvent supposer que les sentiments de rivalité entre le monsieur et les sentiments de tous envers Darlene peuvent rendre une vie familiale insupportable.",
    "cef3d9e358e013a4fe93a09f31ce2e00"
  ],
  [
    "Paul Newman obtient la facture, mais Dwight Schultz tient les siens et montre à quel point il est vraiment un bon acteur.",
    "4830418660a5b80bfffedcb6d19a8e11"
  ],
  [
    "De plus, tout au long de la durée de vie de l'ALENA, les revenus et la richesse se sont concentrés dans les secteurs d'élite de la société américaine et canadienne.",
    "4e3bc92f3abe407b4efbd848dee7b8a7"
  ],
  [
    "Avouons-le, une émission sur Vegas (qui n'est pas un programme basé sur la réalité) ne va pas dans une émission basée sur la réalité parce que pour moi Vegas est un pur fantasme !",
    "69832cea95d52b6ac7e8b6484e9d0e06"
  ],
  [
    "Période.",
    "043bdbd73a5239beb3bc456b1048833a"
  ],
  [
    "De même, l'importance pour le développement de politiques macroéconomiques durables et de structures économiques flexibles, largement guidées par les signaux du marché, est pratiquement incontestée.",
    "d7b448168dc424f1f86c5a09600b0bb5"
  ],
  [
    "Malgré son succès mitigé tout au long de la saison, il a tout de même réussi à remporter son seul trophée professionnel avec le club cette année-là, Milan ayant terminé la saison 1998-1999 en remportant le titre de Serie A.",
    "52a2575ed6dfeb89b65948fa85ebf9ba"
  ],
  [
    "M. SPAANS (Pays-Bas) dit que des experts des musées locaux de New York et d'autres villes sièges devraient être appelés pour assurer la bonne gestion des œuvres d'art de l'Organisation.",
    "e1142ee57afb51c26a5bd358ca822ed1"
  ],
  [
    "Le dialogue est si péniblement scénarisé qu'il est difficile de rester assis, et s'il y avait des blagues dans le film, je les ai manquées.",
    "77169ddb826e1831a28703d1fe4196ee"
  ],
  [
    "Si le caméraman était un pied plus grand que les acteurs et que vous finissez par regarder le dessus de la tête de tout le monde, eh bien, qu'il en soit ainsi.",
    "46524452ca0e016fe95379deeb4f212e"
  ],
  [
    "Les organisations zaïroises de défense des droits de l'homme, qui se sont regroupées au sein d'une commission intitulée « Droits de l'Homme, Maintenant », ont appelé la communauté internationale à intervenir ; la FIDH et la Ligue zaïroise des droits de l'homme demanderont instamment à la Commission de nommer un rapporteur spécial chargé d'enquêter sur la situation point 12 de l'ordre du jour et de rendre les conclusions publiques.",
    "bd378b21fe3a1b2a4521d99e73a3a37f"
  ],
  [
    "Il n'est pas difficile de voir à quel point il a vraiment été influent - l'homme est tout aussi incroyable aujourd'hui qu'il l'était en 1921.",
    "fa09be4ac54300044617ec7cadd36316"
  ],
  [
    "m et d'autres formes de tyrannie, ainsi que des pays dépourvus de ressources naturelles abondantes, ont choisi d'éduquer les femmes et de leur accorder des droits juridiques.",
    "734fa55e5eed55959585ea29acfda2aa"
  ],
  [
    "Les gens s'asseyaient sur des canapés, lançant des clichés sur le sexe et les relations",
    "b9836e19a3819ad71a5f047ba7ae5f97"
  ],
  [
    "C'est marrant... un jour avant de voir ce film, je regardais un documentaire sur Leni Riefenstahl, donc la comparaison s'est faite automatiquement... bien sûr qu'il n'y en a pas:) Donc... 2/10",
    "fc9d1c038b998cb0da4b929b08d0a3a9"
  ],
  [
    "L'assainissement budgétaire devrait être une condition de l'aide à long terme que les organisations internationales devront fournir.",
    "7762f4e9724fa821cd2655f05fe8a435"
  ],
  [
    "Notant que des réunions internationales ont examiné d'éventuelles restrictions à l'emploi d'autres catégories d'armes qui ne sont actuellement pas couvertes par la Convention et ses Protocoles,",
    "242c8a97cbf958a37fcee670d8a1e857"
  ],
  [
    "Search Associate, Resource Systems Institute East-West Centre ; nombreuses publications et articles sur le développement social et économique en Thaïlande sur la participation des femmes au développement rural.",
    "1180fe4b1f589e7665f307f5d529736d"
  ],
  [
    "Hypsoblennius ionthas, le blenny à taches de rousseur, est une espèce de blenny à dents de peigne que l'on trouve dans l'ouest de l'océan Atlantique.",
    "12c343e6582b6d8880e612dbbdcde31b"
  ],
  [
    "C'est pourquoi il semble plus sûr de prévoir une forte volatilité en 2010 que de prévoir une hausse des prix de l'immobilier.",
    "f7b184a8d077fd627aed05fbabf84b60"
  ],
  [
    "En outre, l'agenda de Lisbonne devrait être revigoré, en mettant l'accent sur les réformes du marché, et l'UE devrait reconsidérer d'urgence les mesures — en particulier en ce qui concerne la politique climatique et la dérive vers une politique sociale à l'échelle de l'UE — qui risquent d'imposer des charges supplémentaires à leurs économies et/ou d'entraver la flexibilité des marchés .",
    "715fc5e1102218b65ed92852e41b5376"
  ],
  [
    "La querelle de Pékin avec la Corée du Sud en 2004 au sujet de l'ancien royaume de Koguryo — déclenchée par une affirmation historique révisée publiée sur le site Web du ministère chinois des Affaires étrangères selon laquelle l'empire, fondé dans le bassin de la rivière Tongge en Corée du Nord, était chinois — a été perçue comme une tentative de couvrir les options de la Chine vis-à-vis d'un la Corée potentiellement unifiée.",
    "7f43c8d8c054fd617588622fe08d8909"
  ],
  [
    "8. Affirme qu'il attend du Secrétariat qu'il prenne les dispositions voulues pour s'assurer que l'Assemblée générale ne soit pas invitée à prendre rétroactivement des décisions futures sur les budgets des opérations de maintien de la paix ;",
    "98d2c63b310012468009f78ee1d46037"
  ],
  [
    "Ce jeu est nul.",
    "c0a25a935328fe5db2bfdf51b53bfa7c"
  ],
  [
    "La ville a été reconstruite, a finalement atteint plus de 73 000 habitants et est restée stable pendant plus de 3",
    "40cfabe3d6dd8504e240722798cad881"
  ],
  [
    "Les familles monoparentales, en particulier le nombre croissant de ménages dirigés par une femme, font partie des familles les plus pauvres.",
    "c27ad7ee74e90c67715d678fa0e9966e"
  ],
  [
    "Ainsi, un deuxième ensemble de politiques et de réformes institutionnelles exige que tous les créanciers chirographaires des banques et autres institutions financières soient «",
    "b9dbeefb2b1908ca16e136b6c3ce7d05"
  ],
  [
    "Le Comité consultatif note que la réduction de 12 750 000 dollars est entièrement compensée par une diminution de la valeur des contributions en nature (voir la ligne 21 de l'annexe V du document A/49/375/Corr.1), pour les raisons expliquées aux paragraphes 2, 4 et 8 du document A/49/375/Corr.1.",
    "fb6f23e249681de7bae0712fb6811fa2"
  ],
  [
    "Se félicitant également de la formation à Cotonou, le 27 août 1993, du Conseil des États composé de cinq membres représentant les trois parties libériennes, qui, conformément à l'Accord de paix, sera mis en place en même temps que le début du processus de désarmement et sera chargé de la gestion quotidienne fonctionnement du gouvernement de transition,",
    "d7febed94adbfd52dcc5bf86278433b4"
  ],
  [
    "Ahh, dingue comme du fromage, de l'explopitatif, du semi-pornographique, déguisé en horreur... Celui-ci met en vedette Jaqueline Lovell (parfois Sara St. James), la starlette nubile également vue dans « Femalien », « The Erotic House of Wax », et la star préférée de la famille « Nude Bowling Party ».",
    "f1a7a89f1cedbea68bccd2ce18dee82a"
  ],
  [
    "Ça vaut le coup, et PF est beaucoup mieux qu'Eraserhead, et il y a un certain campiness à propos de ses films que ses adeptes trouvent addictif.",
    "2420664dfddeb52887665428ccc05a56"
  ],
  [
    "Les Gouvernements du Mexique et de la République de Corée ont pris des mesures pour développer les travaux de recherche dans les universités et établir des liens entre les universités et les industries locales et les autres utilisateurs de technologies, tant dans le secteur public que dans le secteur privé.",
    "27df84fb0b1c4f096ee6307fd7441329"
  ],
  [
    "Je vous recommande de regarder ce film avec vos amis et de boire de la bière.",
    "523fb7ab5fa872e4cc35cf4419e95d9e"
  ],
  [
    "L'Autorité de l'aviation civile internationale a annoncé qu'elle réunirait un groupe d'experts pour l'aider à fournir des conseils à l'industrie afin de déterminer le niveau de cendres dans l'atmosphère qui rend le vol dangereux.",
    "f8e8e6b88e0c17fe791098191452a900"
  ],
  [
    "Les actes interdits par ces traités ont servi de base à l'institution d'un certain nombre de crimes dans le Code pénal yougoslave.",
    "f24dddef8b82958298a030a3644649d0"
  ],
  [
    "Un diastème est un espace entre deux dents adjacentes.",
    "c3f4e874b7415c5be54cbd0070f1d20e"
  ],
  [
    "Le premier contrôle le loyer équivalent que la propriété demanderait (ou bien considéré comme la dépense économisée en ne louant pas un bien similaire).",
    "68fa03954f2e0cbdc49a4603fb782aaf"
  ],
  [
    "Un gouvernement de coalition dirigé par Y n'aura peut-être pas d'autre choix que d'organiser un référendum sur le mécanisme européen de stabilité.",
    "a395cb495dc02655bcf7ea3e22dc3338"
  ],
  [
    "La question a été soulevée de savoir dans quelle mesure les dispositions du Pacte avaient été prises en compte dans la formulation de divers nouveaux instruments juridiques.",
    "3c5f7dd69a529648abdcbe08a9d2aba4"
  ],
  [
    "Les CB mettaient des hommes dans l'eau, des tropiques au cercle polaire arctique.",
    "2933001a66fc593a3eaceecf4ca9ecbf"
  ],
  [
    "À cet égard, l'Union européenne rappelle l'obligation des parties d'assurer la sûreté et la sécurité du personnel des Nations Unies et du personnel des autres organisations actives dans la région.",
    "e4bc9cd9dda7352bccaaedd0396c4dcc"
  ],
  [
    "« Pink Flamingoes » est loin devant les mêmes sujets.",
    "44636f83115410fd16ec83d5f9575559"
  ],
  [
    "Bobby est mort... Mike, enfant, a survécu en créant une fin alternative dans son esprit... sur la façon dont Bobby est parti... Mike a fait un avion qui a fait voler Bobby.",
    "b86e6dfb7a888213fc54c70bfb240aea"
  ],
  [
    "Les documents fournis par les Nations Unies et l'OEA sont extrêmement abondants et peuvent être consultés par le public dans les bureaux de la Direction, qui a créé une unité spéciale à cet effet.",
    "92def94f9ab1659f8c3f955f24b21aa0"
  ],
  [
    "La série d'études sur les droits de l'homme reproduit des études et des rapports préparés par des rapporteurs spéciaux sur des questions importantes relatives aux droits de l'homme qui ont été mandatées par divers organes des droits de l'homme, tels que la Commission des droits de l'homme ou la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités.",
    "8536fb689cac4fe3b195dff79b5126ab"
  ],
  [
    "Il a eu les titulaires suivants, du rang le plus faible (épiscopal), « à l'exception d'un seul archiépiscopal (rang intermédiaire) :",
    "3415b16a52ab48b3c8bea925d05d43d6"
  ],
  [
    "L'indemnité a été fixée à l'issue de négociations au cours desquelles l'entrepreneur a accepté 25 % de responsabilité pour les retards.",
    "2ce69e98c54ae35b6d8210121e6a95ab"
  ],
  [
    "Deuxièmement, même si nous faisons table rase et oublions qui est à l'origine du problème, il reste vrai que le résident américain type est responsable d'environ six fois plus d'émissions de gaz à effet de serre que les Chinois typiques, et jusqu'à 18 fois plus que l'Indien moyen.",
    "aa288c4f9944b2dba7f57cabe8714e25"
  ],
  [
    "Il n'y avait tout simplement pas assez de matériel pour continuer pendant une heure et demie.",
    "4937e160dc3109ed67c51d04b5f74d91"
  ],
  [
    "Tout en saluant et en soutenant cette évolution, ils ont estimé que le courage et le leadership étaient nécessaires à cette étape cruciale du processus de paix.",
    "17d206e885b8ee5644cb459494bc9e71"
  ],
  [
    "Partant du principe que si quelque chose est inévitable, il est sage de l'accueillir, la réponse appropriée à Londres et à New York est de trouver des moyens de collaborer avec ces nouveaux centres.",
    "1d72f79a6dee94cf6e22c26ecf4588dc"
  ],
  [
    "En réponse aux conditions qui s'étaient développées, la République du Kazakhstan, la République kirghize, la Fédération de Russie, la République du Tadjikistan et la République d'Ouzbékistan ont signé un accord sur la création, sur le territoire de mon pays, de forces collectives de maintien de la paix, et cette décision a été prise communiqué officiellement par les ministres des affaires étrangères des cinq États au Secrétaire général de l'Organisation des Nations Unies, M. Boutros-Ghali, dans leur lettre conjointe du 30 septembre 1993 (S/26610, annexe).",
    "a4fbce188fbe02266f6a05a40972c960"
  ],
  [
    "Au cours des huit années 1980, lorsque Charles Bronson a réalisé neuf films, un seul a été sorti par une société autre que le Cannon Group : « The Evil That Men Do », un pick-up TriStar Films de la société ITC Entertainment de Sir Lew Grade.",
    "e0e0854ab0c1b6ae3b42fc9832b8fae0"
  ],
  [
    "Dans le même temps, le fait que la majorité des États approuvent la classification en question ne peut être ignoré par la minorité qui ne le fait pas.",
    "3b1b4388116a4ee4d033b415113fa909"
  ],
  [
    "Phillip Seymour Hoffman, joue le personnage le plus agréable du film, Gust, le Grec, et il l'incarne en eunuque.",
    "32b3a619d493cd21f298262cfdcfe007"
  ],
  [
    "La combinaison de la hausse des prix des denrées alimentaires et du carburant et de la crise financière et économique a réduit le pouvoir d'achat des familles pauvres, l'accès aux services sociaux et les opportunités d'emploi.",
    "46b7040c84c403c44720159134aae48c"
  ],
  [
    "Toutes les parties concernées par le problème de la dette devraient travailler ensemble à la formulation de nouvelles stratégies d'endettement en vue de surmonter la crise de la dette de manière globale, efficace et durable.",
    "44e667b5ee9143a599115e052f777804"
  ],
  [
    "Le principal Dr. Trimbak Krishna Tope était un éminent juriste, ancien vice-chancelier de l'université de Mumbai à deux reprises, ancien shérif de Mumbai et le plus ancien directeur de la Government Law College de Mumbai.",
    "6ec0eb45a15046b360ffba757bb2af4d"
  ],
  [
    "OH MON DIEU !",
    "897ef612429282555051eb4f219aa053"
  ],
  [
    "Les fonds du chiffre indicatif de planification (CIP) sont engagés pendant la période de prolongation sur une base limitée.",
    "3ac80ef544fe471589bc6a38d2091638"
  ],
  [
    "Chacun d'entre eux a progressé de façon variable dans les plans et l'achat de biens immobiliers, mais a ensuite été abandonné pour diverses raisons.",
    "b3137370b5ef0c8b6df2ef67b0edc395"
  ],
  [
    "Il a également souligné qu'une approche participative du développement communautaire serait la clé de la sélection et de la mise en œuvre de ces projets.",
    "3f0ed33cf655fe2286da9a8a22d82278"
  ],
  [
    "Les trous de parcelles abondent (un exemple : pourquoi y aurait-il un passage secret du XVIIIe siècle menant de l'étage supérieur d'une maison qui a été incendiée et d'un nouveau bâtiment construit 200 ans plus tard ?) , acteur en carton, personnages faisant des choses que n'importe qui avec un QI plus grand que sa taille de chaussure ne ferait pas... Il y a quelques moments amusants, mais dans l'ensemble c'est un film inférieur à la moyenne qui a réussi à obtenir Roy Scheider parce que ses factures étaient dues.",
    "c1ab46db3d2ae5ca4d0c48768039a593"
  ],
  [
    "Elle a remporté le Championnat du monde féminin U-20 en 1998.",
    "56c92fc4f6d61568e374c67824676800"
  ],
  [
    "Debbie fait une bonne performance, mais ce n'est pas suffisant.",
    "37abdb5727062a1904db125ea747d4d9"
  ],
  [
    "Les accords qui ont émergé en 1992 lors du premier sommet de Rio étaient bons : réfléchis, clairvoyants,",
    "1d0d8bc001d3183cbec9910e3dbc03e1"
  ],
  [
    "6. Afin de contrer ces tendances dans le domaine de la coopération internationale, nous recommandons les mesures suivantes en ce qui concerne les agences des Nations Unies chargées de la mise en œuvre des droits de l'homme et du développement :",
    "3e804531e768554233b06ff7475f9851"
  ],
  [
    "Autorise le Secrétaire général à engager des dépenses au titre de l'Opération des Nations Unies en Somalie II à un montant brut ne dépassant pas 77 442 517 dollars (montant net : 76 332 417 dollars) par mois pendant une période de quatre mois commençant le 1er juin 1994 et, sous réserve que le Conseil de sécurité décide de proroger le mandat de la après le 31 mai 1994, le montant brut de 154 885 034 dollars (montant net : 152 664 834 dollars) à répartir entre les États Membres conformément aux modalités énoncées dans la présente résolution ;",
    "36a25ef3915175d2da72a2efb43db2df"
  ],
  [
    "Pour faire face aux énormes quantités de fournitures et d'équipements qui y étaient mis en place, les militaires devaient trouver une solution.",
    "2db01de54c19aff3bd53f6810bdeed9f"
  ],
  [
    "— Kathy Bates, Jonathan Pryce, Rupert Everett, Lynn Redgrave, Dan Akroyd et bien d'autres encore.",
    "280c6b2ba84e8fbb4afea95886379cbe"
  ],
  [
    "Je suis un grand fan de Randolph Scott, alors j'ai été surprise et déçue de constater qu'il est à peine dans ce film !",
    "9d4f666d3baea925910a89e535801307"
  ],
  [
    "Projets opérationnels : quatre projets devraient être opérationnels au début de l'exercice biennal et deux nouveaux projets devraient commencer au cours de cette période.",
    "cb065952c2b2b5e4644cd33666f047da"
  ],
  [
    "D'accord, peut-être que le jeu n'était pas mal, mais je tape cette critique en tant que service public pour empêcher quiconque se produit au début intrigant de ce téléfilm de gaspiller deux heures de sa vie à attendre un développement de l'intrigue qui n'arrivera jamais.",
    "06cdc01614a5ed000ed20c0047c3b420"
  ],
  [
    "Le nombre total de postes pour l'exercice biennal en cours (11 postes d'administrateur et 6 d'agent des services généraux) se rapporte à l'ancien sous-programme 6, Commerce international et financement du développement.",
    "49c34c2b6a53b3660d1fba2675b4ba5d"
  ],
  [
    "Mais ce film était mal écrit.",
    "47c63ccf23309c00d8e7ac9ff591a082"
  ],
  [
    "Ouaip, ils ne les font plus comme ça...",
    "b91579921e54ea4b33e029141102deef"
  ],
  [
    "Mais, même avec des conditions favorables sur le marché mondial, nous n'avons pas réussi à résoudre le problème de la pauvreté, dans laquelle vivent encore des millions de Russes.",
    "a733e3c31056355655d1eafe6c59c8e4"
  ],
  [
    "Afin d'assurer une intégration continue de l'expérience de terrain au sein de l'Organisation des Nations Unies/BSP, seuls les administrateurs mobiles en ce qui concerne les affectations au PNUD pourraient avoir la possibilité d'être considérés pour un détachement spécial auprès du BSP tout en maintenant leurs contrats avec le PNUD.",
    "a21787ec3c174f6895b80a316b2fa29b"
  ],
  [
    "La plupart des représentants ont estimé qu'il devrait être adopté par l'Assemblée générale à sa quarante-huitième session.",
    "8cba9e15b7b2517e5cc0a5bfacd5ef6b"
  ],
  [
    "Plimpton donne une performance aigre et hargneuse, mais Hector Elizondo et Mary Kay Place vont bien comme ses parents adoptifs.",
    "657dac4d7f5c5b027c3e74af0137a146"
  ],
  [
    "il ressort de ses observations qu'il considère son frère comme victime d'une violation par la Libye des articles 7, 9 et 10.",
    "e36cc7148d97d6639bdad67bb11d5775"
  ],
  [
    "En conséquence, le PDJ a annoncé son intention de révoquer les directives du PLD concernant un plafond des demandes budgétaires afin de formuler son propre budget à partir de zéro.",
    "2c977e03dcc11d8e8453100ef49c0faf"
  ],
  [
    "Le niveau de programmation dépendra non seulement de la réorganisation des priorités et de la réaffectation des ressources existantes, mais aussi des attentes quant à la disponibilité de ressources supplémentaires.",
    "72a2c57f751115e4ff1051a95fcc35cb"
  ],
  [
    "Mystère de meurtre à petit budget sur un défenseur public qui tentait de blanchir son client d'un meurtre dont l'homme avait été reconnu coupable 12 ans auparavant.",
    "1e73ae7ebad21206e50c859a131a3270"
  ],
  [
    "même largement absente de ce débat, avec des exceptions notables sous forme d'indignation face à l'injustice inhérente au statu quo, parsemée d'obstructionnisme.)",
    "4ae38d096ce7db4328eeabc85fee04cb"
  ],
  [
    "C'est si mauvais... Eh bien... c'est juste mauvais.",
    "ed85b978bc866657e542f0d54d32d0f6"
  ],
  [
    "À mon avis, c'est l'un des films les plus sculptés et les mieux réalisés de tous les temps.",
    "a8c32a8f6933fa1094e6595493d63255"
  ],
  [
    "Il faut voir cette séquence pour y croire, je n'arrive toujours pas à croire ce que j'ai vu.",
    "a1293cf3d14f0329851b7884ce3cd968"
  ],
  [
    "Quand je vois ses dernières sorties, je peux le croire.",
    "ac44ae509e6449fd7f47ed9fe841a213"
  ],
  [
    "L'explosion actuelle des théories du complot a été alimentée par les mêmes conditions qui ont conduit à leur acceptation par le passé : un changement social rapide et une profonde incertitude économique.",
    "5e1fb7d0627e13e46af8770efd920459"
  ],
  [
    "Cet examen tient compte de toute nouvelle évolution scientifique et technologique présentant un intérêt pour le traité.",
    "2943b76836c29e68b78524c5c281ac42"
  ],
  [
    "Au cours des 12 premiers jours de sa sortie, les pays étrangers les plus rentables du film ont été la Chine (135,7 millions de dollars), la Corée du Sud (37,5 millions de dollars), le Royaume-Uni (32,9 millions de dollars), le Brésil (26,1 millions de dollars) et le Mexique (25,7 millions de dollars).",
    "4608600a88670594e7ea8ce0979d84e2"
  ],
  [
    "J'ai convaincu mon fils (18 ans) de le regarder avec moi car j'adore partager quand je trouve un film de valeur avec de bons énoncés sous-jacents et/ou des scénarios intéressants.",
    "9c5a756c6ed0c581d4403f6b426d4099"
  ],
  [
    "Deuxièmement, il n'y a eu aucune tentative évidente de synchronisation de l'audio, en fait il est tout à fait évident que la plupart des dialogues ont été enregistrés plus tard sans tentative de correspondance avec le film.",
    "6b2f4f46eeb6f84036bdebbd7aad19ae"
  ],
  [
    "Et, en vérité, le public a raison : bien qu'il existe une base scientifique pour ces modèles, ils peuvent se tromper de façon spectaculaire.",
    "a1dd45475ab0b263418f75cc7467a212"
  ],
  [
    "Reconnaissant également l'importante contribution et le potentiel de toutes les formes de coopératives à la préparation et au suivi du Sommet mondial pour le développement social et de la quatrième Conférence mondiale sur les femmes : lutte pour l'égalité, le développement et la paix, qui doit se tenir en 1995, et de la Conférence des Nations Unies sur les Établissements (Habitat II) qui se tiendra en 1996,",
    "43095c73447ffc95727701fc969e813d"
  ],
  [
    "Lettre datée du 27 janvier (S/1994/93), adressée au Président du Conseil de sécurité par le représentant de la Bosnie-Herzégovine.",
    "94b01bfb318f21c699c80466d72cd44d"
  ],
  [
    "Il a tenu compte des résultats de la réunion d'experts tenue à Vancouver, des vues exprimées depuis lors par les gouvernements et d'autres faits nouveaux, conformément au paragraphe 2 de la résolution 1993/20 du Conseil économique et social.",
    "b136b5daeeba45e212925e1ba531b8a2"
  ],
  [
    "La troupe a passé sa période de service actif à la caserne Schofield et était également équipée du véhicule de combat blindé M114A1 à l'époque.",
    "0ec3119dbe285a3c46a4f2dedb120aae"
  ],
  [
    "Avant de commencer sur « Citizen Kane », Orson Welles a tourné quelques séquences d'essai pour une version de « Heart of Darkness » qui devait être filmée entièrement dans ce qui s'appellerait maintenant « POV », où nous verrions tout du point de vue du personnage principal Charlie Marlow ; il ne serait vu que fugace dans des miroirs, fenêtres, eau, etc. Le film n'a jamais été réalisé.",
    "70210713005b82bf766e4c1c87c599c1"
  ],
  [
    "Dans le même temps, l'examen a indiqué que le HCR pourrait avoir plus de mal à mettre en place des programmes similaires dans les pays où le nombre de rapatriés est plus élevé et les conditions de travail plus difficiles.",
    "8953fea4021d532e4f8aef59ab2888ad"
  ],
  [
    "***Spoilers possibles***4/10",
    "7ac6fffb822847a50451be83f51d8983"
  ],
  [
    "Je le recommande à tous ceux qui ont une petite fille qui a toujours voulu être une princesse.",
    "ab18cbc789ba1f57ecefe3725ec38897"
  ],
  [
    "Selon Nancy Youssef, journaliste pour McClatchy Newspapers, le Freedom of the Press Committee de l'Overseas Press Club of America à New York a déclaré qu'Assange n'était « pas l'un des nôtres ».",
    "b0877af16fbb44ea7cc55f73b60c34d9"
  ],
  [
    "Dans les cérémonies impliquant des peintures sur sable, la personne à assister surnaturellement, le patient, devient le protagoniste, s'identifiant aux histoires de création des dieux de Diné, et à un moment donné fait partie du cycle de l'histoire en s'asseyant sur un tableau de sable avec une iconographie relative à l'histoire spécifique et aux divinités .",
    "44091c04187bdf3623fbfe2da125dc52"
  ],
  [
    "(J'aime toujours le Dr Super Mario !) Ce film vous plaira, mais il ne sera pas votre préféré.",
    "6511bc1ceb3b7e57f985bb2a303f2ee0"
  ],
  [
    "Peut-être que la pire scène est venue au début du film quand il a fait irruption dans un numéro de chanson et de danse spontanée centré autour d'un piano et quelques employés commodément placés.",
    "96ce72bd2a7f1958ae5cf81bd4150dac"
  ],
  [
    "C'est également formidable de voir Stother Martin et L.Q. Jones (qui a également produit) dans des rôles décents.",
    "a61f126304721357f77d6f0b476a5bb7"
  ],
  [
    "L'Irlande doit en grande partie ce revirement à son secteur d'exportation efficace, dont les partisans ont pu imposer un revirement politique.",
    "cea06631ad2f71c3e27e3316bc28ed19"
  ],
  [
    "Ce film a bien marché au box office, et les producteurs de ce gâchis pensaient que les stars avaient une telle chimie qu'ils les ont lancés dans la farce bien plus sombre de la boule à vis, The Gazebo.",
    "5145e67ad87d4da1eef68abec5e69261"
  ],
  [
    "Nous saluons la détermination et les efforts de l'African National Congress (ANC) et des autres parties sud-africaines concernées pour le règlement politique de la question de l'Afrique du Sud.",
    "91a482fd1f8245541249f05803ee8640"
  ],
  [
    "Je comprends maintenant les raisons de la Révolution américaine et le rôle joué par les guerres indiennes.",
    "0b2ac4a3c18e136f366c64959d5a9825"
  ],
  [
    "Si l'Iran réussit son plan d'acquisition d'armes nucléaires, ses dirigeants pourraient ébranler le Moyen-Orient et encourager davantage d'extrémisme et de violence.",
    "70c62602f6db0b11ddccb996bfbc5d05"
  ],
  [
    "En attendant le développement de ressources supplémentaires pour la représentation, les accusés doivent être autorisés à faire appel à un ami, ou à un défenseur ou un avocat de son choix, pour être représentés dans les procédures juridiques et judiciaires.",
    "c2b5eec6ba0d908de2bf76186e5a3b3b"
  ],
  [
    "Greenisland possède un certain nombre de magasins et de services, notamment : des épiceries et des kiosques à journaux, une station-service, une boucherie, un club de golf, un salon de coiffure et un salon de coiffure, une boulangerie, un cabinet dentaire et un cabinet médical, une pharmacie, un certain nombre de points de vente de plats à emporter et une maison de retraite anciennement connue sous le nom de Le Knockagh Lodge, un service de vente de voitures, un café et deux crèches pour enfants.",
    "86d432ba2ecdc648efa6600522ef2445"
  ],
  [
    "Rowan Atkinson, maintenant il était assez drôle, en quelque sorte Rowan Atkinson !",
    "8ed65a56564adf844005c2c001d711a2"
  ],
  [
    "Les performances sont généralement de haut calibre, notamment de la part de Kris Kristofersson dans le rôle d'Averill, de Christopher Walken dans celui de Champion et d'Isabelle Huppert dans celui d'Ella.",
    "013c5587cc33fc0bb417f52105c31dd9"
  ],
  [
    "Ni l'expérience soviétique en Afghanistan dans les années 1980 ni celle de l'OTAN aujourd'hui ne justifient l'affirmation selon laquelle le nombre de troupes est ce qui compte",
    "975ebb2ac26dcc17a096b1165ad5688d"
  ],
  [
    "Compte tenu des diverses considérations décrites ci-dessus et de l'ampleur des tâches que le contingent de police des Nations Unies serait appelé à accomplir, le Secrétaire général a proposé que l'effectif total du contingent soit e",
    "4a524d612904aaa7ab692b916351552e"
  ],
  [
    "Le 8e district comprenait East Lansing, Holt et une partie de Lansing.",
    "6a21340019dc22ebe422415579857d0f"
  ],
  [
    "Pour faire preuve de bon sens, le NSW Film & Television Office a refusé de financer ce film.",
    "ead03ae81037baffc0f96483c674e599"
  ],
  [
    "C'est ce qui est génial avec les solutions technologiques au changement climatique : si une option alternative est moins chère, les gens commenceront à l'utiliser.",
    "925e2112108cb345f5af95e43eb43a21"
  ],
  [
    "Depuis bien trop d'années, source de préoccupation pour la communauté internationale, la situation en Afrique du Sud est récemment devenue une source d'espoir pour nous tous.",
    "1f2b6432da11f09f013224b74008efef"
  ],
  [
    "C'était chouette de voir certaines des scènes animées familières comme la mouche dans les yeux réalisée avec des images de synthèse.",
    "ffd32bd74cf324f2caea36d3dcbd6343"
  ],
  [
    "Quand un film vieillit si vite, tu t'es fait puer.",
    "b625c6c3ca39632c87afc9b2257ce929"
  ],
  [
    "J'ai découvert ce film par hasard et c'était vraiment une bonne surprise.",
    "a0438d50be4327353d9de146d7b09fc2"
  ],
  [
    "Non, non, non.",
    "9201891cde8fa2cd8058a4ac5dd5dfe5"
  ],
  [
    "L'alliance religieuse al-Saoud avec les wahhabites et le contrôle de ces derniers sur un système éducatif religieux rigide doivent changer.",
    "8153033688f526fbdfa15faf034a86c5"
  ],
  [
    "Sur la base de ces travaux, la CSCE est prête à dépêcher une importante mission de surveillance afin de veiller au respect d'un cessez-le-feu pendant que les négociations sur le statut politique du Haut-Karabakh avancent.",
    "08159e77c5897c47c2adcd5383052387"
  ],
  [
    "Elle était autrefois l'église principale de la paroisse de Søgne qui fait maintenant partie du Kristiansand domprosti (archi-doyenné) dans le diocèse d'Agder og Telemark.",
    "6147cb26471e518cd9a60b7d782e13d0"
  ],
  [
    "1. Prend note avec satisfaction du rapport intérimaire sur la situation des droits de l'homme en Iraq présenté par le Rapporteur spécial de la Commission des droits de l'homme A/49/651, annexe.",
    "0b9d7e78a3b47bd112fc10b50d41e688"
  ],
  [
    "Les scores à Londres et à New York pour la qualité et l'intensité de la réglementation, ainsi que pour la charge fiscale, ont diminué.",
    "be08583833e831dd74bb443b6e473719"
  ],
  [
    "L'humanité a fait d'énormes progrès depuis la conclusion de la première Convention sur les drogues à Shanghai en 1908.",
    "c8a17f7b4e729273708bb7390de5b280"
  ],
  [
    "Un article sur des jeunes filles qui arrêteraient d'apprendre à coder après avoir rencontré des difficultés a amené LeFauve et Perlman à se poser des questions sur les femmes qui apprennent qu'elles ne peuvent pas faire d'erreurs ou embrasser leur propre pouvoir.",
    "3abfc4571b0a45458ffde61d76b3dc3f"
  ],
  [
    "Nous nous retrouvons le plus souvent avec des histoires d'hommes expérimentés avec leur propre sens de l'honneur, des histoires où le destin, le fatalisme et le code dirigent les choses.",
    "347c125138a034708f963279b6a31227"
  ],
  [
    "Cela représente une croissance presque cinq fois supérieure à l'estimation gouvernementale de 1 046 personnes en 1998.",
    "95e5cc1635c89b5b8ecdbb71b25f800a"
  ],
  [
    "Heureusement, la dernière enquête, publiée en juillet de cette année, montre que la confiance dans les banques et les banquiers a commencé à se rétablir, et ce de façon assez marquée.",
    "52072b7b222c136b5debc44d9bb687c9"
  ],
  [
    "Interrogées sur les cas de violations des droits fondamentaux des femmes par des membres de l'armée de Bosnie-Herzégovine ou par des particuliers, les représentantes ont répondu que, bien que le Rapporteur spécial ait déclaré dans son rapport que des actes de violence à l'égard des femmes avaient été commis par toutes les parties, la majorité des actes ont été dirigés contre des femmes musulmanes par les Serbes.",
    "04c839e469df4ce9f32b2cec214bcdc3"
  ],
  [
    "Après s'être entraîné à Casco Bay, dans le Maine, Garfield Thomas a quitté New York le 14 octobre dans l'écran pour un convoi à destination du Royaume-Uni, arrivant à Plymouth le 25 octobre.",
    "78c3e32361e78fe0a1fda0e4b2b8f65a"
  ],
  [
    "Un regard plein de cran sur New York et les dockers.",
    "4f46c28e3b293954fb9d623c683951e5"
  ],
  [
    "Il semble qu'une approche régionale spécifique puisse être la réponse aux préoccupations locales, tout en étant un moyen de promouvoir l'adhésion au registre mondial.",
    "4e7a5b81b0fb069311250bbad111cce0"
  ],
  [
    "N'ayez pas honte.",
    "1ae55950736ecf0446314b1560086fe1"
  ],
  [
    "Augmentez la chimie et soyez joueur.",
    "3ea8a3141bba651e21d84b6efbfe155d"
  ],
  [
    "Si vous ne parlez pas beaucoup ou si vous êtes vraiment nerveux, faites une liste d'idées à discuter qui impliquent ses intérêts ou ce dont vous voulez parler.",
    "353542ffc29541ada3cfe67fa0da28ec"
  ],
  [
    "Et tu penses que c'est fou ce que j'essaie de faire",
    "12514b15d88d7ce9d39830919007281a"
  ],
  [
    "Construit en 410 jours, c'était le plus haut bâtiment du monde pendant 4 décennies du 20e siècle",
    "2480599e730bc14f2e6a550b896743d9"
  ],
  [
    "C'est le seul océan qui touche les côtes d'Europe, d'Asie et d'Amérique du Nord",
    "eda4fae9d247cc7ed904964d33a801df"
  ],
  [
    "Nous allons surélever le toit.",
    "4c71643dea1305fbb9a2efbadd6a67ac"
  ],
  [
    "Je sais aussi qui a fait le clair de lune",
    "b487de78dcbf277329d1757def1d249c"
  ],
  [
    "Cette femme que tu aimes, c'était celle d'un autre homme",
    "da2eef000aed690a3f1bd8e461c907df"
  ],
  [
    "Cette place londonienne est dominée par une colonne de 170 pieds surmontée d'une statue d'Horatio Nelson",
    "12877403634912fc542173542014933c"
  ],
  [
    "Commencez à lire des livres pendant votre temps libre.",
    "3fff49114cbc5852f02c55e00d22fcb1"
  ],
  [
    "Et le bruit du tonnerre qui me frappe la tête",
    "fed534825518fbc0490a2b5c2812d4e5"
  ],
  [
    "Sourire, plisser, pincer, lécher et mordre font partie du flirt avec vos lèvres.",
    "9d0424670aebc161a6e9f0d1a8d85c4c"
  ],
  [
    "L'épithète de ce prince, le père de Richard II, fait probablement référence à la couleur de son armure, et non à la terreur qu'il a inspirée",
    "69d84d864ff5d6530fccee3af7bb669a"
  ],
  [
    "Ce terme pour désigner le parlement japonais ressemble à un programme nutritionnel restrictif",
    "cc11930c41d345264745d508efb50628"
  ],
  [
    "Est-ce que ce sont les qualités que vous recherchez chez un partenaire ?",
    "8542d050e81d60cb4dc545325e70efa0"
  ],
  [
    "Mais un million de larmes et un million de bières ",
    "2a9595c8ab2ea7f9460ae5f9fdcc854b"
  ],
  [
    "Au fur et à mesure que vous apprendrez à mieux le connaître, vous serez en mesure de dire si vous êtes vraiment bien adapté l'un à l'autre.",
    "a9c1f145cc5a906b54830212d398a90a"
  ],
  [
    "Pointez le clicker vers le tube",
    "f605b9158cb97659bf8cdb232186d20b"
  ],
  [
    "Sa première nomination aux Oscars survient en 1986 pour la réalisation de « Witness »",
    "26a9f7f0193fe3ebaabe4b3ee174d1e9"
  ],
  [
    "C'est évidemment un grand pas pour vous, alors assurez-vous d'avoir pris connaissance des croyances et des enseignements de l'Église.",
    "b3c4de7a07150f610cd2311591da3717"
  ],
  [
    "Ok. (O.K.), très bien (très bien), très bien (très bien)",
    "fd9cd183f732ba336c09469d6091f143"
  ],
  [
    "Ces instruments à percussion en bois sont attachés au pouce et cliquetés ensemble",
    "c2c6853e21e53dccaac3a5307cc3683d"
  ],
  [
    "Demandez-vous si ces qualités sont vraiment embarrassantes.",
    "be86ee1af38fa76e29746066ce90cac5"
  ],
  [
    "Vous voulez que le gars ait une expérience amusante et agréable chaque fois qu'il vous parle, au lieu de ressentir votre énergie négative.",
    "2837b140c825098e9b84755abffe8096"
  ],
  [
    "Ne te laisse pas tromper par ces yeux",
    "e944c2ac9883f183501f5bdf1abc6450"
  ],
  [
    "Toutes mes chiennes font une soirée pyjama",
    "cd139da86bf81238187afebca5679aa1"
  ],
  [
    "Regardez où je marche avant de tomber",
    "817f95d7258414892c9078949a08929d"
  ],
  [
    "Votre derrière devrait sortir derrière vous pendant que vous descendez.",
    "36634bd7d215993e97ee726eea84488c"
  ],
  [
    "Vous voudrez que votre beauté naturelle brille pour qu'il n'y ait pas de surprise pour plus tard.",
    "e8f00384829bf2288659a0cd1b842b44"
  ],
  [
    "Ils ont besoin à Chicago",
    "b4053498c04c29ed7e86cf0ea0afa30e"
  ],
  [
    "Ton père a travaillé à la banque",
    "1b48c9d72b640d12c8a32af3b40fc26c"
  ],
  [
    "Base à vis, gaz inerte, pincement, support, filament",
    "ca613b5b5e2e257f13b5c262189677fc"
  ],
  [
    "Si j'ai l'air rude de l'extérieur, tu devrais voir mon cœur. ",
    "3528a749af8b68ae07961d4fe7637151"
  ],
  [
    "Le nez dans un magazine Cosmo",
    "cea6aaf2c8fc55490ee06d04f8a50935"
  ],
  [
    "Levez le fouet devant le cheval pour bloquer le mouvement de cette façon, et éloignez la ligne de fente de votre corps pour inviter le cheval dans cet espace.",
    "36ff61ba860a5442da933dda6a500ba3"
  ],
  [
    "Parlez-lui un peu de vos centres d'intérêt, de ce que vous faites le week-end, ou mentionnez ce voyage génial que vous avez fait à Tahoe avec vos amis.",
    "288a67ba4dfae22196139bb6af7e4178"
  ],
  [
    "Une fois que vous avez trouvé une fille qui suscite votre intérêt, vous devez faire bonne impression.",
    "ccdcec0864b5a24548e0ad898d2a8f3b"
  ],
  [
    "Dites au revoir à tous vos amis",
    "0a2d096ed5c7a6343014524ceb5b1c5c"
  ],
  [
    "Gardez-le ludique.",
    "11e2509d308ead89a7f38c63f383a1e7"
  ],
  [
    "On entend des gens en ville faire la fête dans des bars à martini",
    "7057ae1fd7e9437871da08ac46d3d234"
  ],
  [
    "Les « feuilles » faites de ce bonbon surpassent souvent la mousse familière de la même saveur",
    "9046170ec58029f17751464252c2fd90"
  ],
  [
    "Mec, cette vie est sûre d'être une mère",
    "b33fe9d20dc222a734f61238739ccf10"
  ],
  [
    "Écoutez [echos]",
    "2bb3437ebf9818c96f0c13198fcb153c"
  ],
  [
    "Est-ce que je pourrais regarder de plus près ? »",
    "9c969b3f6ca9e31a099fd7fce731301f"
  ],
  [
    "Elle voudrait faire demi-tour, rentrer chez elle et se cacher.",
    "df3826e943bd39a1d08a34dde62f0b01"
  ],
  [
    "Je suis amoureux de toi et tu ne le sauras jamais",
    "1b6bdc56b743930a42174df20e2d2b6e"
  ],
  [
    "Je vais te dire où le trouver.",
    "bfb4f8a23a0977177b3abdd84700cf09"
  ],
  [
    "Quand je me réveille sur tes traces",
    "d28a218c263a86e4a08ebbc891eae379"
  ],
  [
    "J'ai onze plaques sur mes murs en ce moment",
    "ba9912b0523c709e678b4aaa57d9bd18"
  ],
  [
    "Lisez son langage corporel.",
    "81cfbab06e0e497c5af94ce1f4ffc4b0"
  ],
  [
    "Chamillionnaire :",
    "0d19c3ae8816c0cc0bf580b20c552cb7"
  ],
  [
    "À travers les arbres de la solitude",
    "e2c3e2dbeb41f14bc3d0bdf3ac963d1c"
  ],
  [
    "Parce que tu as besoin de moi, mec, je n'ai pas besoin de toi",
    "18c8e2860686f423ed45a7e68af6fae0"
  ],
  [
    "Chronométrez vos blagues afin de ne pas interrompre la fille ou de ne pas perdre le fil de la conversation.",
    "13224e59131e41c0b3af534f5663d76f"
  ],
  [
    "Ne me lancez même pas, parce que je n'aime pas arrêter (hein)",
    "f81dc3d572fbf51b260d4cec35821ba9"
  ],
  [
    "Restez centré sur la selle et laissez vos bras et vos coudes souples.",
    "32d31ce35770cd323e64cbd12ec67d16"
  ],
  [
    "Lorsque vous vous approchez d'elle directement, soyez calme et agissez comme vous.",
    "5e4e7b9ae3383a4f39360a8979d41058"
  ],
  [
    "Commençant un programme de modernisation de la nation, il a créé la République de Turquie en 1923",
    "90779767491dab0006eb3204e0daa7a7"
  ],
  [
    "À genoux tous les soirs",
    "56d329d738ec53aecbf2e2ec1b45bd33"
  ],
  [
    "Montez sur le poteau et tenez-vous à une hauteur telle que vous soyez au-dessus de la tête du cheval.",
    "7d3b8b7c3ab001634edf92457fffb0b1"
  ],
  [
    "Si elle refuse, elle pourrait te dire pourquoi.",
    "5ca8874d2dca7988acbd5d5bb837a38e"
  ],
  [
    "Ce n'est pas comme s'il y avait eu un premier recours",
    "af42bac93d98f2a3dabe4298db0f78e6"
  ],
  [
    "Travaillez aussi dur que possible pour avoir une maison qui allumera les dames immédiatement.",
    "69f38807ad0ea2217bad0ac5630df877"
  ],
  [
    "Si vous savez que vous devez suivre trois autres cours avec eux pour obtenir votre majeure, faites attention.",
    "d743e0b9261ca1faed920fb6a90ab6b9"
  ],
  [
    "De cette façon, vous n'avez pas la pression d'aller dans un restaurant chic et vous pouvez simplement profiter de la compagnie des autres.",
    "fe32066694ef3d1672eef06ba0a0fc71"
  ],
  [
    "En 1945, une unité américaine a sauvé la vie de ce chef de guérilla vietnamien, puis a aidé la cause alliée.",
    "314c93ba9df1b128f8114c84d2eea1b4"
  ],
  [
    "Cette enseignante et jeune fille écossaise est la création la plus célèbre de Muriel Spark",
    "ea7b54156c360da4ab9873191e576e92"
  ],
  [
    "Si vous pouvez trouver des sujets qui vous plaisent tous les deux, alors vous pourriez être un bon match.",
    "305d4014c77183614751da518a8d1fc3"
  ],
  [
    "Quelques minutes par jour, la plupart des jours de la semaine, c'est bien pour commencer.",
    "7922e9ff56dfb9b594f603154fb27047"
  ],
  [
    "Le réticulum, le rumen, l'omasum et l'abomasum constituent la ceci d'une vache",
    "5a3738a3e26402a50f7089c51682efac"
  ],
  [
    "Je pense qu'il est temps de mettre une bague au doigt ",
    "88333a83613ad3531dded2d5ff10e759"
  ],
  [
    "Si vous essayez de vous forcer à être quelqu'un que vous n'êtes pas, cela semble déroutant au lieu de confiant.",
    "7c322695a33abc812053599a30166b4a"
  ],
  [
    "Déterminez comment vous vous réunissez.",
    "2b1d96752a549da73d8def5c97e2a42b"
  ],
  [
    "Assurez-vous qu'elle y consente !",
    "0bf27c9119d0ef1cb3631bb73191e6cf"
  ],
  [
    "Au-dessus de cela à bien des égards",
    "6cdcebdd546087055ca210b4da41f4d3"
  ],
  [
    "Au moins cent fois je parie,",
    "395ff9a49a3f4e77532a063693ddd701"
  ],
  [
    "Je te parie (ooh whoa)",
    "ae8030467e89074c353d0daf038439b3"
  ],
  [
    "À la porte des étrangers",
    "2f196210f41e5b6ef4e95cbf843bc0b5"
  ],
  [
    "Ce folkie a connu un succès n°3 avec « The Night They Drove Old Dixie Down »",
    "3037b1f4cc0d4395b34bc7191ad69249"
  ],
  [
    "Dire ton nom, c'est une perte de souffle",
    "4ac16c1e827b83187f1be721e685f39a"
  ],
  [
    "Quand tu te lèves du lit",
    "10a95f10ee098a5cad9cf81bba10a805"
  ],
  [
    "« Le père de la poésie anglaise »",
    "ff08f76d6fb54d5f66a107e4beebd0f6"
  ],
  [
    "Ne pars pas jusqu'au bout, ça pourrait l'effrayer.",
    "a29a4bc44530b92be6adf12239d9a77f"
  ],
  [
    "Il a déserté Oenone, une nymphe, pour s'enfuir avec Hélène de Troie",
    "15574614cd7b675ad0b30261973888f4"
  ],
  [
    "Soulevez quelque chose dont vous avez parlé la dernière fois que vous l'avez vue.",
    "ead6fc21eec6a986fd1b129943ef35bc"
  ],
  [
    "Je ne peux pas dire si c'est vrai ou pas, mais c'est joli",
    "428692172141eed0518afb9dc0a56d01"
  ],
  [
    "J'ai pensé que je devais jouer chaque rôle ",
    "db57d647f248e65f41fe91742b7de9d6"
  ],
  [
    "Jeune, sauvage et libre",
    "1dced9a71dfe76bf2898ca194867a0b1"
  ],
  [
    "Réfléchissez et déterminez où vous êtes blessé.",
    "4d7e57abed5c220cf6ec7a5a2696ad8b"
  ],
  [
    "Tu es entrée, tu as attiré mon attention ;",
    "ef9c72500b0cee3e23443eeb7881fc79"
  ],
  [
    "Ce mot vient du grec pour « vagabond » ; le fait que la Terre en était une n'a été découvert que plus tard",
    "0aa46ff3d5edbcb951cf6a3fbaaf7efd"
  ],
  [
    "Tu sais, devenir fou (je suis tellement bon)",
    "89fc74410409c60ea8e277cd3d0d408e"
  ],
  [
    "Oh, si c'est ce qu'il faut",
    "20156a9cde539c58ac7db466d5419699"
  ],
  [
    "Seigneur, maintenant je chante : « Fais-moi sortir d'ici »",
    "81f9c94e2c98468bb3277a8c278922ac"
  ],
  [
    "Pour aller te convaincre d'abandonner",
    "753ffac5d84448513d5d1694591a2d20"
  ],
  [
    "Et bon sang, oui, j'adore mon camion.",
    "0769b9a4be2a58f779b444d308ec66ab"
  ],
  [
    "Tu veux apprendre à la connaître rapidement.",
    "c55b2b7fcad8a923a2f6ec042347f6af"
  ],
  [
    "Je veux te faire mienne",
    "2c5ee2e0c8030312c2f4095e13417f5c"
  ],
  [
    "Vous pouvez également ajouter que les textos ne remplacent pas la conversation et que vous n'appréciez tout simplement pas le sexting comme substitut à la conversation directe.",
    "b939b9750104c399b9147ff785d6e55d"
  ],
  [
    "Il prend la parole, donne et défend son opinion.",
    "4b8a3e8b6de92a1c000d2123b3479110"
  ],
  [
    "Premiers effets visuels Oscar est allé au look de Kubrick 33 ans dans le futur",
    "5e4b53f85e774d5669371599ceff0cc5"
  ],
  [
    "Cette famille animée parcourt le monde en réalisant des documentaires sur la nature sur Nickelodeon",
    "ed20d800c33b54418a96298051bb1a0d"
  ],
  [
    "Sa chanson thème commençait, « Rollin' rollin' rollin",
    "d449fe8a23ec0b17d4f2d22d5628ad08"
  ],
  [
    "Les femmes peuvent être grandes, petites, grosses, minces et se conformer à diverses notions de beauté.",
    "b4bb8141785ba4a7f9268bf7040ef917"
  ],
  [
    "Tu fumes toujours dans la maison",
    "3ec453aa2b17252a2b3578b97d0d470d"
  ],
  [
    "Célébrez",
    "c3ec49f1f5b26caf176b7dda2fc30dfc"
  ],
  [
    "Et ils sont toujours en retrait",
    "7b84585e87aeb45512e4243fc8c65725"
  ],
  [
    "Fermez toutes les questions des gens sur le moment où vous allez vous réunir ou sortir avec vous.",
    "d0d5d74e0d3333d4a4baf760515943d3"
  ],
  [
    "Le contact visuel direct ne signifie pas qu'on regarde fixement.",
    "1a1b4b70fdce0a44be04725617758fa3"
  ],
  [
    "Je me tenais au bas de quelques murs, je pensais ne pas pouvoir grimper.",
    "bab51a930e78ff047ddb40ed0a4798b1"
  ],
  [
    "Dans cette comédie de 1999, Hugh a essayé d'apprendre à dire « fuggeddaboutit »",
    "c35c9fdb3c2743e3f973956312998987"
  ],
  [
    "Vous voulez la connaître en tant que personne, et un bon sujet peut inviter à la découverte aux deux extrémités de la conversation.",
    "a5818ef5478184546fca42c90e1b9f94"
  ],
  [
    "S'il répond maladroitement, tu devrais peut-être trouver un autre garçon...",
    "f69f614492ae7a2d53b8e2a225b28c8b"
  ],
  [
    "Fais-moi sortir d'ici",
    "bb18925c47fdc7361b0295ed5781b377"
  ],
  [
    "Buvez un petit verre, fumez un peu, oui",
    "73d6f25dda79408bf8b9f0cf528ca16f"
  ],
  [
    "Ce droit là pourrait rendre fou un homme sain d'esprit",
    "b880c99ae58c15cbc6b9e58b21f5ca9a"
  ],
  [
    "Ne me fais pas la morale",
    "14bcf91e48cca2db47458e9d740dd1ff"
  ],
  [
    "Elle m'a dit : « J'ai passé un sacré été, alors bébé, ne prends pas ça dur",
    "e0b0add92e78ef01c297f8fd4d64b166"
  ],
  [
    "Et je ne peux pas m'en vouloir",
    "6a7f159d6be901e505dff842a6681d0f"
  ],
  [
    "Parlez-lui de ça.",
    "c70a9b3ec21e4378eddca2596b4e6afd"
  ],
  [
    "Concentrez-vous sur une fonctionnalité spécifique.",
    "f12ccb6cb3efd335f77731e1122aae2b"
  ],
  [
    "Je dois mon avenir à",
    "0e0849e6049d92306faf18a4ea7d3f3f"
  ],
  [
    "Parce que si je t'ai eu, je n'ai pas besoin d'argent, je n'ai pas besoin de voitures",
    "17d0abfd0eb297a1d79a65acc3a5e0cf"
  ],
  [
    "Pose-lui des questions.",
    "8e6fc208521ea29ec3fc106b70dd60e6"
  ],
  [
    "Activités civiles à l'appui d'une guerre menée à l'étranger",
    "7fa8f90f740da864426b53f8f928e7b6"
  ],
  [
    "Et ça ne fait que 15 minutes que je ne t'ai pas vu",
    "c0e2d30796a228f2a456a977be35be37"
  ],
  [
    "Des vêtements sur une corde à linge, suspendus au soleil",
    "effb7d008f5bc123910bda5a3dd242d0"
  ],
  [
    "Vous avez peut-être un sens de l'humour loufoque.",
    "47a7b137431e8bc9f4460c8cd48687f7"
  ],
  [
    "N'oubliez pas qu'il peut se sentir gêné par le fait qu'il est contrarié, il est donc important qu'il sache que vous serez là quoi qu'il arrive.",
    "946b8ce890ad20972cc1c8e389542a1d"
  ],
  [
    "Naviguez sur les forums liés à l'anime, au manga ou à d'autres aspects de la culture otaku.",
    "7697fa57ff1330b4c9c1d569ca8fbbbf"
  ],
  [
    "Ils ne peuvent pas acheter autant",
    "3cd98aca8c55aaa9f5c75d5367d9b352"
  ],
  [
    "Recherchez son profil en ligne.",
    "0ee3357bc423c73ae50249144d424030"
  ],
  [
    "Soyez à l'aise en restant amis au début.",
    "4d4d55c80a04fa50248be1b9c5c75f7d"
  ],
  [
    "Échouée pendant trois mois et demi après un crash dans les Everglades, cette compagnie aérienne a repris ses vols en septembre 1996",
    "7ad29ed09652d87a756d1d10d58006bd"
  ],
  [
    "Reconnaissez le besoin de partager.",
    "e33783c2e47b368f5c5cd309f57da1de"
  ],
  [
    "Assurez-vous qu'elle est célibataire.",
    "3079a9c2472c8774d07b37f2f2f60b11"
  ],
  [
    "Dites à la personne que vous avez un feu sauvage sur la bouche et que vous ne voulez pas embrasser quelqu'un au cas où vous transmettriez le virus de l'herpès simplex.",
    "345744a1bc9fdda099265c3424b8edb1"
  ],
  [
    "Tu sais, j'adore quand la conduite est douce",
    "6d5f7f84a9ed6614d5358d609f378f83"
  ],
  [
    "Retournez doucement, fouettez ça, Rick Ross déchire ça",
    "11b50d2d234e28d4c05a55c9c5187784"
  ],
  [
    "Parce que je ne peux pas voir le Texas d'ici",
    "a73e1bf9631f50fd43aded5d2e1d209d"
  ],
  [
    "Il n'a jamais été question d'essayer d'être une grande star",
    "769795117b2b910ebc4db00358d042bd"
  ],
  [
    "L'album de ce groupe de Trent Reznor, « The Downward Spiral », a fait ses débuts au 2e rang des charts en 1994.",
    "bca2bd8cb0ad626b4181d959c35c4734"
  ],
  [
    "La société Martha Graham a présenté « Clytemnestra » pour la première fois le 1er avril 1958 dans ce pays",
    "2c7c4ce910b588c39dc6d159c553b37e"
  ],
  [
    "De nombreux cours de cuisine sont disponibles après l'école, ou vous pouvez apprendre des recettes seul avec elle chez vous.",
    "583aecf756a1988ff9754380305ed200"
  ],
  [
    "Si vous avez un cours ensemble, trouvez une excuse pour lui parler du cours.",
    "8e63f0fa3abc0f28238a28dab7c1fb97"
  ],
  [
    "J'attends juste de fleurir",
    "02cc87b0f68ee7cf054a5f1b52f3d933"
  ],
  [
    "Le ciel bleu est-il trop bleu, l'air pur est-il trop propre ?",
    "d986843ba08ee80d52c50f52860055a5"
  ],
  [
    "Celui qui met en œuvre un testament",
    "63b175c8c36f2c71bd169e590456dacb"
  ],
  [
    "Le Beldar Conehead au look distinctif",
    "b1197076ac5f17b9b51eaa73f7a7d33c"
  ],
  [
    "Souriant en regardant les années passer,",
    "e4c2499951309b820a8566a06d763c9d"
  ],
  [
    "Maintenant je suis là pour faire le mien...",
    "1a5b4cbf1bb8e571d58dd9c08a31838e"
  ],
  [
    "En 1782, un traité préliminaire mettant fin à la Révolution a été signé dans cette ville européenne",
    "7372f69d5ed8b6baf853172a212334af"
  ],
  [
    "L'argent dans mon esprit",
    "4d2959accce2e3ffdd6463b5733ab057"
  ],
  [
    "Est-ce que tu le fais",
    "9b64e31918b927a2231eb0651d6525d9"
  ],
  [
    "Il peut s'agir de la nacelle située sous une montgolfière ou d'un bateau à fond plat utilisé sur un canal",
    "b69d8bbfa248333575ca91003230ee39"
  ],
  [
    "{C'est comme ça que le jeu a été lacé nègre}",
    "a7cee281ad4c9e82b61f0e2b0bffd6a5"
  ],
  [
    "Ne paraissez pas en colère, contrarié, crétin ou autrement désagréable à parler.",
    "a9ea8b977e4beedf8b8c3e8a1a3e98d1"
  ],
  [
    "Terme de deux mots désignant un son de sirène long et soutenu entendu après la fin d'un raid aérien ou d'un autre danger",
    "39131cc5a6ff66838f317858864f06db"
  ],
  [
    "Faites emménager tout et achetez toutes les petites choses pour compléter votre maison.",
    "21192462ac7399b8cba94a7496bb8159"
  ],
  [
    "Mais aujourd'hui, nous ne parlons plus la même langue",
    "a85f61dcee672558c965d254ad77beea"
  ],
  [
    "Mais pour l'instant, embrasse-moi doucement avant de dire",
    "a630b099d31245fef8ede058969d6903"
  ],
  [
    "Un chevalier dans « Henry VI, Part I » qui fuit la bataille pour lui sauver la vie est une première version de ce grand personnage",
    "006f333353829135478c815b274bdb30"
  ],
  [
    "Dans les titres de Frank Herbert, ce mot suit « Enfants de », « Hérétiques de » et « Dieu Empereur de »",
    "77816f8ffe07368d0c6d9c3d56111b5d"
  ],
  [
    "C'est comme marcher dans la chaleur toute la journée sans eau",
    "512f241069a47458dd8d9ea3167647ce"
  ],
  [
    "Parlez du problème avec votre petite amie.",
    "fd9e927b6e4b611b1507ecfd22889477"
  ],
  [
    "Vous ne resterez pas intéressé par le jeu d'une personne peu attrayante.",
    "391579b1243870a1e599cd4d187384e7"
  ],
  [
    "C'est la seule lettre à plusieurs syllabes de notre alphabet",
    "238c2a668683ae54638a264179e29efa"
  ],
  [
    "Tu veux que les gens te voient venir avant qu'ils ne te sentent venir.",
    "f9a9851c8c70b967fa59d3656350fd73"
  ],
  [
    "En avril, 1204 armées de la quatrième croisade se sont emparées de cette ville qui fait maintenant partie de la Turquie.",
    "dd4472171d7d12492f970926faf46ce9"
  ],
  [
    "Si elle le fait, cependant, un rendez-vous mystère ou une visite inattendue sur son lieu de travail peut être un excellent moyen de lui montrer que vous pensez à elle.",
    "9f67e53f55cea625f43085a3e6342c66"
  ],
  [
    "C'est difficile de te laisser partir",
    "b0edc9979aaeb044af56dcfa2c9ee86e"
  ],
  [
    "Je pense que je t'aime mieux maintenant, maintenant",
    "eaf34ae7ac787a42cd8c08c42420d47e"
  ],
  [
    "Même si une femme n'est pas intéressée par votre romantisme, il existe des moyens très gracieux de le faire savoir ; elle n'a pas besoin de vous traiter comme un agacement.",
    "6e2a26edc4ecb4b8c96183b7b4d991c3"
  ],
  [
    "N'approchez pas une femme qui ne semble pas vouloir être approchée.",
    "7a820464c59b351ed75b197de5cac494"
  ],
  [
    "En novembre, ce président a été réélu, battant DeWitt Clinton",
    "1b863d5bd96340b14e6bfd606cde90bf"
  ],
  [
    "Des personnes positives et souriantes illuminent une pièce et les autres sont automatiquement attirées par elles.",
    "4e57b76659d96a41caa3b10add4896b8"
  ],
  [
    "Tout ça vieillit vraiment.",
    "15819fcc776df547b6b683253e915d89"
  ],
  [
    "Il y a un espace entre les deux",
    "a38200f0b446be800cb2c2da50238827"
  ],
  [
    "Le retour de deux fées enlevées jouées par Emi et Yumi a empêché cette créature ailée de détruire Tokyo.",
    "083ad0364bde4bf6841474c074e21935"
  ],
  [
    "Les ancêtres de cet auteur « Fahrenheit 451 » comprennent une femme qui a été jugée pour sorcellerie à Salem, au Massachusetts.",
    "adbbec91c978993269f4493f0375006e"
  ],
  [
    "Ils ne voient pas la blague sur moi",
    "3326a7ff8f0b9a8d781b1c2f81165c4d"
  ],
  [
    "Fumer sur un roll-up,",
    "89e0847434ee2ae2c2a869172d055150"
  ],
  [
    "Vous avez peut-être une personne dans votre vie qui existe depuis des années, mais vous ne l'avez jamais considérée comme une petite amie.",
    "ee6e917541d136f0ee9ab99d93a3ca5a"
  ],
  [
    "Lorsque vous cliquez sur le lien invisible de ce site Web, vous verrez la page du PDG Jeff Bezos rendant hommage à un ancien travailleur",
    "bda7218a83c0a0ce44af12ae0a77f2bc"
  ],
  [
    "Il n'a pas l'habitude de répondre aux besoins émotionnels d'une fille.",
    "fa2b587187d7146c7aae68288de56dfd"
  ],
  [
    "Petite maman exotique (oh oh ooh)",
    "650961f7a3930d35016e8bfc957cd2c8"
  ],
  [
    "C'est le plan d'entraînement de Kanye",
    "f612a0a710581a804da6b60a8cbb7731"
  ],
  [
    "Et ça me tue d'être si loin",
    "ff93d807f167c73a61ae0fa1d962be8a"
  ],
  [
    "Sans ça, il n'y aurait pas de guacamole",
    "0d907f2255c6bcfe0a673220153137f0"
  ],
  [
    "Est-ce qu'une fille comme moi n'a pas de temps à perdre...",
    "44e0a6b2b5615f866dce1dda25db00e7"
  ],
  [
    "La rivière était claire et profonde à l'époque",
    "d2fd9c9135b4545cc50bfe235b9977d3"
  ],
  [
    "En parlant de son mari, elle a plaisanté : « Quiconque mange de la couenne de porc ne peut pas être tout bon »",
    "a2c606b21d11e25ae41fb92f7d969e58"
  ],
  [
    "Venir à la lumière du jour",
    "65a222071e689effe94ed0969f856c78"
  ],
  [
    "Dites-le à votre ex en tête-à-tête dans un cadre privé.",
    "c7ec8299192ac3f2815143aae1841bc4"
  ],
  [
    "Portez du mascara, du brillant à lèvres, un correcteur et une poudre pour le visage.",
    "5f55367c7a3659b9b467ee2e0fd5c4b2"
  ],
  [
    "Prenez une douche avant un rendez-vous.",
    "7ec04b96acb86c0bf02c36abd6322724"
  ],
  [
    "C'est le dernier appel pour l'alcool, pour le (M. Rockefeller)",
    "36711336c11872ec4ad4f33c01bec947"
  ],
  [
    "Le Borggardstalet de 1914 de Gustav V, ou « discours de cour », a provoqué la démission du gouvernement de ce pays",
    "4a16747038195132f76a0d3660eed9da"
  ],
  [
    "Lorsque vous pariez sur l'un d'entre eux, une vitesse Beyer constamment faible devrait être un drapeau rouge",
    "223d6be5cfb358c33960c66ae2ef3c45"
  ],
  [
    "Alfred Pennyworth est le majordome et confident de ce super héros",
    "8b700d5789564232ec057f1e3293271b"
  ],
  [
    "La chanson la plus triste qu'elle ait jamais entendue ",
    "131f0615605774f84336b64fd7c8ff7e"
  ],
  [
    "Tu es tellement incroyable",
    "117fb236821ee75eee7e1dcff97bb22a"
  ],
  [
    "SVO, également connu sous le nom de Sheremetyevo",
    "b9405b6e36d03973026def406f8265fe"
  ],
  [
    "Quand vous faites quelque chose et que ce ne sont que des gars, soyez courageux et incluez les filles que vous voulez inclure.",
    "5c5e21fcffea52f13c50201253bf55ac"
  ],
  [
    "Essayez de faire un double rencard.",
    "709c4ecbca0e3ad2d6b98b5cd5a665a7"
  ],
  [
    "S'il semble être une personne stable, vérifiez s'il s'intéresse à vous.",
    "7af1a6f81286dae57c00b512f80a4f2b"
  ],
  [
    "C'est un gros camion ",
    "bc4a80e810c9450d80796390e874f168"
  ],
  [
    "Faites-lui des compliments sérieux sans être autoritaire.",
    "f71ce63a7d651de93fbae3d1c49a797f"
  ],
  [
    "C'est ce que George Bush a qualifié d' « économie » de Reagan en 1980",
    "919cb66a3ffe4cb9ceba18b994b3b29d"
  ],
  [
    "Renee Zellweger est à la ferme alors que Jude retourne en Caroline du Nord dans ce film de 2003",
    "d16b70e887276e3728cf84f3811c5556"
  ],
  [
    "Mais je ne peux pas te laisser le garder, bébé",
    "2ff1f01b92198737e7444c8b04eea248"
  ],
  [
    "Et elle n'a pas d'attitude (pas d'attitude)",
    "746f042873582d1cdd674425e78c0b78"
  ],
  [
    "Riez et regardez le sol ; montrez-lui que vous rougissez un peu.",
    "e6b4c23cb7a43589f9f32ad79c4a7c38"
  ],
  [
    "(Nous n'avons pas les moyens de payer de l'essence !)",
    "10606bdd6aaf0ee39ee911a32d5c017c"
  ],
  [
    "Nous sommes venus...",
    "f7920d1dc2a5fa9005ea1cf77d401429"
  ],
  [
    "Nous aimons tous un peu de flatterie, mais assurez-vous qu'elle soit objective afin de ne pas avoir l'air trop impatient ou obsessionnel.",
    "d47fffe66d4cd1deac88525f0d81637e"
  ],
  [
    "C'est une situation gagnant-gagnant",
    "0ba6ee58afa01cd4186bbbdb0afcf696"
  ],
  [
    "Tenir ou respecter les promesses faites.",
    "c458564b58d631a5abe4284c5148b313"
  ],
  [
    "Dans le noir, on peut voir",
    "bcbedcddfd0e67d98aa8375affdcdafe"
  ],
  [
    "J'ai perdu mon permis de conduire deux fois ",
    "502bf2e5d6c019b1df293cf1c611e580"
  ],
  [
    "Le médecin peut vous expliquer que le désir d'être nu pendant les loisirs est tout à fait normal.",
    "52c24f209ecc81eeb75844d5ef5474b5"
  ],
  [
    "Si vous savez que votre béguin a eu un événement important la veille, un texto vous demandant comment cela s\"est passé montre que vous faites attention.",
    "5441549fc10b1b572419b921d07ce7bd"
  ],
  [
    "Si elle pense que tu te sens bien dans qui tu es, elle se sentira bien pour toi aussi.",
    "e21ab6aff0befc0495c9dcfc35892a12"
  ],
  [
    "Tu étais la version Chi-Town de Baby",
    "a91a3a421af4e6054753a3bc95b640a2"
  ],
  [
    "Prenez votre boisson quelques secondes après que votre compagnon l'ait fait et prenez-la à boire dans un délai similaire.",
    "be1d6d8469e26df0ec4f318c7fda13fb"
  ],
  [
    "Si vous êtes dans un endroit privé : montez derrière elle, mettez vos mains autour de sa taille et broyez lentement dans son corps.",
    "e867549ea600d45e5ae6c1370a13495f"
  ],
  [
    "(Tu me manques, mec)",
    "a35d8bccfda9ecf3f952fb7847fdfc34"
  ],
  [
    "Les Guayaquilenos au nez sensible étaient ravis quand, en 1910, les véhicules propulsés par ce véhicule ont remplacé les pittoresques tramways tirés par des chevaux.",
    "ad8b0e101f856896930fd435018f14be"
  ],
  [
    "C'est si facile de se perdre à l'intérieur",
    "1c27c780af887aa3f227548f143e34a9"
  ],
  [
    "Si elle donne de longues réponses et vous pose des questions en retour, elle est probablement intéressée.",
    "3e9b5546d1b0ee3c9d670d7fbd1b54c2"
  ],
  [
    "Soyez capable de rire de l'éloignement que vous pourriez avoir sur un sujet.",
    "a7af4a03d6cd5d783974b5433165a07b"
  ],
  [
    "Soulignez que vous aimez avoir quelqu'un qui vous comprend et qui peut vous suivre (ou vous battre).",
    "338dcbb6af4bc064b19d20cdfcd3ba2d"
  ],
  [
    "Cette phrase qui signifie « discuter de la question la plus importante » remonte au montage de films des années 1920.",
    "83adbfd7c6650a17e6e6c263b9d16708"
  ],
  [
    "Gardez les choses simples.",
    "52d1d6145059e9e3e9d61f47c3e86d26"
  ],
  [
    "La moitié de cette industrie vient de nos balles",
    "e500fcd7aba3885a71120161b77b1f35"
  ],
  [
    "Tours pliantes",
    "ec6648260e55c0b914aa6e96394e6cb2"
  ],
  [
    "Le Rio Grande coule vers le sud jusqu'à ce qu'il atteigne ce parc, où il tourne au nord avant de couler à nouveau vers",
    "774c9fa762134a2a3f938717d51e6089"
  ],
  [
    "Il est plus facile de flirter lorsque vous parlez de sujets plus amusants et plus légers, tels que vos animaux de compagnie, la télé-réalité ou vos lieux de vacances préférés.",
    "604720fde9b2426e176dc735c36516a5"
  ],
  [
    "Entrez en contact avec les lèvres de votre partenaire.",
    "47788430cb39c6d179fe024b507ae51c"
  ],
  [
    "Il est assez difficile de renvoyer quelqu'un qui remarque le meilleur de vous, alors assurez-vous de souligner les points les plus fins de ce type lorsque vous les voyez.",
    "a2d3c439c1a8db24b233b5a6ff75fc89"
  ],
  [
    "Comparez combien il parle de vous à ce qu'il parle de son ex.",
    "9681d5ce5068785c9c2c0d254388d1c1"
  ],
  [
    "Bien que ses mains soient paralysées d'arthrite, elle commence à peindre à l'huile en 1938 à l'âge de 77 ans",
    "0547880ae5a9c37eb6738e1a0c5733e9"
  ],
  [
    "Faites-la jouer entremetteuse, sauf que ce ne soit pas évident.",
    "9265cbcc4a7861e5dcecb538c9815206"
  ],
  [
    "Le dixième jour, la noblesse a abondé alors que mon véritable amour pensait que j'avais besoin de ce cadeau.",
    "3eef4f1f34ea77d5b41df2b70c9076c8"
  ],
  [
    "Rencontrer de nouvelles filles et de nouvelles personnes.",
    "1b39eac0c73e14c674c57e723dd4dd54"
  ],
  [
    "Tu essaies toujours de me faire arrêter",
    "0a60b520a8637c5b264c2d4dae93f510"
  ],
  [
    "Mais je ne te connais même plus",
    "427a90190941bed8e182a5655fe40fea"
  ],
  [
    "Rutgers est une université du New Jersey ; il s'agit d'un service de presse fondé à Londres en 1851",
    "b3fd74db53a8b1a3f84cb2a2e820ce1c"
  ],
  [
    "Trouvez des centres d'intérêt communs auxquels vous pouvez vous identifier et partager vos expériences personnelles.",
    "c933e40863cfa3883cbaf794cc9c994e"
  ],
  [
    "2 des 3 variétés d'épées utilisées en escrime",
    "e8ad2d5cb53c06cd7e456d0646f2e282"
  ],
  [
    "Dans chaque film que je vois, tu joues le rôle principal",
    "6e49b5737a8490ddb811626fbb902650"
  ],
  [
    "Il n'y avait pas d'accords secrets comme Saint David",
    "719d46e4b95545e9be7fa3c41bb90a3e"
  ],
  [
    "Le temps prend le dessus",
    "8e24b2d97e9b993b4878400195c45349"
  ],
  [
    "S'il répond avec enthousiasme, alors il t'aime bien.",
    "0145717d0b8a667e62a954117e872376"
  ],
  [
    "Je crains que ce que nous avions n'ait disparu",
    "e9381dbd72bc5c0cc296275c9a80d496"
  ],
  [
    "Les belles filles ne sont pas seulement belles ; elles ont des intérêts, des passe-temps et des opinions.",
    "b6236edf52ddde9c5d2aa7b3f53f38de"
  ],
  [
    "Attendez un moment où vous serez tous les deux seuls et l'ambiance sera légère.",
    "c46a0495c76ec329648edc4ce202c0b8"
  ],
  [
    "À partir de maintenant, ce soir",
    "a20a20c12054a223fe1273ad84f792ae"
  ],
  [
    "Je peux certainement vous montrer des choses",
    "a251a4be0bbcea4d0895922c44c7f969"
  ],
  [
    "Est-ce juste une illusion ?",
    "07f4d891f44a103f7d14e6ea73df3d1b"
  ],
  [
    "Tu t'assois juste à attendre sur deux lignes roses",
    "b9ce323e10a5c90763905775dad79537"
  ],
  [
    "Quel est ton objectif ?",
    "372071e1be5b75c7a1eb700d7df1617d"
  ],
  [
    "Et non, je ne veux pas d'enfant",
    "ed6286c38353e9ebe7e1750f12b21887"
  ],
  [
    "Les compliments peuvent sembler amicaux au début si vous n'avez pas établi votre intérêt, mais elle peut s'accrocher après un certain temps si vous la complimentez suffisamment.",
    "adaf8959c792f6aaa5b753925eef31ac"
  ],
  [
    "Je porte mon fusil à six",
    "b169de6068d24123c7dcf81469e0cf9c"
  ],
  [
    "Empilez votre argent jusqu'à ce qu'il soit haut",
    "4e964504455031be399af712c365deaa"
  ],
  [
    "Je reste près de moi, reste stable",
    "6a671b39bef592a958e3fd969acb3dd9"
  ],
  [
    "Lupin signifie « comme un loup » ; porcin signifie comme cet animal",
    "7c84ef9b0790e858726e8ec0c47d8dc1"
  ],
  [
    "Faites attention à ses sourcils, à ses lèvres et à ses yeux pour voir comment elle réagit aux choses que vous avez à dire.",
    "fc86e75fb0db8882a0e872af1e100885"
  ],
  [
    "Votre petit ami perd souvent son sang-froid et peut vous crier dessus, vous maudire ou vous appeler des noms.",
    "4936d4cf1b17160027ad71051738b09d"
  ],
  [
    "Waylon Smithers répond à tous les besoins de ce zillionnaire dans « Les Simpsons »",
    "ba01f375565fca009bdedf3c47343487"
  ],
  [
    "Parlez de ce que vous ressentez.",
    "8511108a08b431f0bf5764321126bf9c"
  ],
  [
    "Charles a passé sa lune de miel sur ce yacht royal qui ne domine plus les vagues ; il a été retiré",
    "f229a9354d8b621ad160d0e4248256de"
  ],
  [
    "Sortez en double ou en groupe.",
    "064fc99605db96817cd2a744e9867d35"
  ],
  [
    "J'ai été peint au gin",
    "0107809fb734e76d47e3a9ebac49d681"
  ],
  [
    "Demandez conseil à vos amis.",
    "66a810e1a7a48fcf6ea724cdeb7e48cf"
  ],
  [
    "Je ne peux pas danser mais je les écrase",
    "f0c4311a78c01c61ddd5629954aebeb2"
  ],
  [
    "C'est la fréquence des Jeux olympiques d'été",
    "f945bb4303a75e6813e2c785858bae27"
  ],
  [
    "Soyez flexible avec le plan.Si vous avez des idées préconçues strictes sur la façon dont se déroulera votre rendez-vous, vous risquez d'être déçu.",
    "70adf06cef4a1d0a7ee9e8fd24990b0f"
  ],
  [
    " la plupart des gens veulent des enfants, mais ce n'est en aucun cas universel, alors ne faites pas de suppositions sur votre partenaire tant que vous n'en êtes pas sûr.",
    "dfe6e2b4aa5a78ec76b4cf19266ba17e"
  ],
  [
    "C'est entre les mains de Dieu, je suppose.",
    "e42c995f80b69f930b9fae09cbaff98f"
  ],
  [
    "Afficher un geste ou une expression d'ouverture ou d'ouverture.",
    "3e5127474bbacd545f9e00ecb81d22c6"
  ],
  [
    "Où diable étais-tu passé ?",
    "f6374e7617ea0d1b17d75d2348605579"
  ],
  [
    "Ce stupide thang qui boit",
    "4498a52e2c1bdbaf0747993971b54a7b"
  ],
  [
    "La dernière scène de « Richard II » se déroule dans ce célèbre château royal à l'ouest de Londres",
    "cdb18f4786c27c10d20d2049fbb1c911"
  ],
  [
    "Mais la preuve est dans la façon dont ça fait mal",
    "92e470e94e5630c2e728d1269ec67235"
  ],
  [
    "Aujourd'hui, c'est fou",
    "37bf0ad5a664b48ca6d177b231464bbc"
  ],
  [
    "Fermé en 2002, ce somptueux restaurant de New York était à l'origine un lieu où les immigrants pouvaient se réunir et boire du thé",
    "e4aeab66565916db84e037d3e5e64877"
  ],
  [
    "Allongez-vous et attendez un cœur que je connaissais",
    "fdacfe09693e73f7d7dd0e0e974e6cf9"
  ],
  [
    "Elle annule continuellement les plans sans suggérer une date différente.",
    "87ccd792e1976ef248ffde3eda00bae1"
  ],
  [
    "Dans les années 90, Bill Cosby a joué dans une reprise de ce jeu-questionnaire animé par Groucho Marx dans les années 1950.",
    "0cdbca04cc51bae9b6c4b8137f371e94"
  ],
  [
    "Prendre les pommes d'or des Hespérides était le onzième des 12 travaux de cet homme mythique.",
    "644b25d3fbd7346761737cd7f9bcdcec"
  ],
  [
    "Fais-moi savoir, si je suis la seule fille",
    "9cba8fa7bd551b747fd3db298f7bee50"
  ],
  [
    "Descendez-moi",
    "6a8d5504fbc20c0457bf4e99552b1adf"
  ],
  [
    "Et je te regarde dans les yeux ",
    "4dd1b9a47e5506753aea0a3610b556f1"
  ],
  [
    "Je dis toujours : « Oui, Madame » à ma maman :",
    "9f66c3737612f9b3a666afde0e73bd2d"
  ],
  [
    "Jeune amour, jeune amour tout ce que je veux J'ai trouvé dans mon jeune amour",
    "131ced9b037652d5377c9a2f2d99dd24"
  ],
  [
    ", Cela ajoute de la pression, et vous pourriez simplement reculer.",
    "411cd377066c3de7b0df90a50f02ab0d"
  ],
  [
    "Vous pouvez téléporter une personne pour qu'elle vive comme un Inuit au pôle Nord pour ne plus jamais être vue par la société.",
    "1ec2495ec9d4c72c719561d65817566a"
  ],
  [
    "Malgré la peur que vous pouvez avoir, sachez que l'approche est la partie la plus facile.",
    "f9403a1488fb1703666630012f6faed3"
  ],
  [
    "Les filles romantiques désespérées sont fortement influencées par les romans d'amour, les films, la poésie, etc.",
    "922d3df4e0e384666ee674c733f323db"
  ],
  [
    "Ils peuvent bien réagir aux baisers, à la succion, à la léchage et à la morsure douce.",
    "6a1863921547d526e5f1a1cddc27ff9d"
  ],
  [
    "Depuis plus de 100 ans, l'entreprise de biscuits Arnott's fabrique des éditions spéciales de ces contenants « métalliques »",
    "d980138eb7f8ddede2f0ea1127511d7c"
  ],
  [
    "Non seulement cela, un petit compliment peut faire un long chemin.",
    "153375f9d904c732db8f3439a2ad7b46"
  ],
  [
    "Ces créatures à plumes et leur relation avec les humains ont fait leur entrée dans le numéro de mai 1992",
    "24ca6f5e30c48ed202708cb56b967e6f"
  ],
  [
    "L'archipel de Kodiak dans ce golfe a été le site de la première colonie russe en Amérique du Nord",
    "3558bfa4f318bb3f1859a4b1e84f2a1c"
  ],
  [
    "J'aimerais pouvoir y retourner",
    "3961c3724e277c75160e847ddb3663f4"
  ],
  [
    "Si vous laissez cela vous atteindre et que vous commencez à essayer de vous montrer, vous avez l'air désespéré et c'est un vrai arrêt !",
    "dd5ef986317347a9962293a067c7e1d7"
  ],
  [
    "Personne n'a dit que ça allait être facile",
    "f28e967692c59047473aabd2efc9b322"
  ],
  [
    "L'alcool peut réduire vos inhibitions et vous amener à dire des choses que vous regretterez.",
    "14bb80147b2bd636d8e93ba9f6273bad"
  ],
  [
    "Un contact constant n'est pas nécessairement recommandé, mais établir un contact bref et apparemment innocent de temps en temps peut le taquiner et le tenter à en vouloir plus.",
    "ca3cb02ce12aa833a40b26ed4616cf1a"
  ],
  [
    "La façon dont vous pouvez faire le buzz avec un ou deux verres",
    "d28cd8cc313d0433d2dbe3425fa325e3"
  ],
  [
    "Laissez-la vous dire quand elle sera prête.",
    "9a462c6237238c6f8e36855396506c04"
  ],
  [
    "Montez le cheval depuis le pâté de maisons.",
    "c4b0cbb90eec8168a8bd7384a5f64bbd"
  ],
  [
    "Je suis de retour pour la pole position, holla at ya boy",
    "752244ba4740da0e40f64ff8a5860336"
  ],
  [
    "Je laisse mon sang-froid voler",
    "238f2ee3d0397e36bea523fe7273a3b8"
  ],
  [
    "Pères et mères, sœurs et frères",
    "20582260b885f02d1208bf25140e3175"
  ],
  [
    "Pour mettre de la musique douce",
    "67f265a5896dcba3f283fdcfb018bb7d"
  ],
  [
    "100 000 pour le charme, je suis tellement irresponsable",
    "1c7083b41e32108b5efa81e42bdf555c"
  ],
  [
    "Ça doit aller",
    "a77b8ec7fed94c7824d64911d7a99b00"
  ],
  [
    "Les gens ont besoin de temps pour vivre leur vie et s'adapter à leur nouvelle situation.",
    "827a7d5b7359db21f6dea809b40d0448"
  ],
  [
    "Vivre haut sur le porc de quelqu'un d'autre",
    "617e09978d4eb3ef6bb049be43aa73d7"
  ],
  [
    "Cela indique au cheval qu'il fait quelque chose de bien et lui permettra de se concentrer sur vous, par opposition au fouet.",
    "4aabda9f32e3085f2193b925f1635758"
  ],
  [
    "Évitez de parler trash.",
    "1f61198007253788c97a4c1cdced4b16"
  ],
  [
    "Nombre total de balles utilisées dans le jeu de table de billard appelé 8 balles",
    "9e69e2474d57778925285e7ecec9ffd2"
  ],
  [
    "C'est si tu m'aimes et que je ",
    "93809f2cb2e4cc1ac0058386fba051d4"
  ],
  [
    "Ça doit être un signe d'en haut",
    "85b7b9f0bfa462a59e70e34dc5fe8ab9"
  ],
  [
    "De toute ma vie ",
    "0b6c9c2364603e0c3deb497f417fdd4c"
  ],
  [
    "C'est le muscle qui vous fait hocher et qui fait travailler vos poumons",
    "e72a05a9588b15b4b8acc0e9efd2b135"
  ],
  [
    "Dans les années 1940, les capacités de ce super-héros provenaient d'un anneau façonné à partir d'une lampe émeraude",
    "d5cacf9543427a38045361586cd9ed87"
  ],
  [
    "Il m'a ramené à East Atlanta, na-na-na (oh non)",
    "914649745ec1a573e3cf5991557cae3e"
  ],
  [
    "Mais quand ils t'ont poignardé",
    "0eafb89d9b430df38e9dce099c2ea510"
  ],
  [
    "Essayez de ne pas dire ou faire quoi que ce soit qui pourrait l'offenser.",
    "ebc1bda323055a061e7dc751856f5864"
  ],
  [
    "Tu ne veux pas sortir avec quelqu'un qui n'apprécie pas quand tu le touches.",
    "b806fb09ec2e1ec34348611090e4be10"
  ],
  [
    "J'ai changé de cap mais ma définition du changement",
    "933b9b6401f65935cf271fa26d6496b6"
  ],
  [
    "J'ai rencontré cette fille quand j'avais environ trois ans.",
    "8c3b9dbd4025ac4016e2e8462445252c"
  ],
  [
    "Pensez à ce qu'ils tourbillonnent dans le drain comme de l'eau ou qu'ils flottent comme le vent.",
    "aa33c0611e3049562be4dc884db1344b"
  ],
  [
    "Dans l'obscurité de la nuit, tu es dans mes rêves",
    "8252102bbb7bf535b7d9802212413e16"
  ],
  [
    "Regardez autour de vous et captez le regard de vos pairs.",
    "6b431ab43857636ffe67670b07d0cfae"
  ],
  [
    "Mais je donne une autre partie de moi",
    "1f99ff8c202fd3b29d5aa0f5dd7b6ebe"
  ],
  [
    "Ne prétends pas que ce n'est pas le cas.",
    "ba2d864936e03059ad762d474ee67ab2"
  ],
  [
    "Avenue lune de miel, avenue lune de miel...)",
    "c10bd45c07bba00e3eb5571434112903"
  ],
  [
    "Tout ce que j'essaie de dire, c'est que tu es tout pour moi, bébé,",
    "4da0a4521ac5a63b3a9aa7ec4afe3a5c"
  ],
  [
    "Se souvenir de ce qu'elle a dit plus tard lui montrera que vous pensez que ce qu'elle a à dire vaut la peine et que vous vous souciez.",
    "0a593b916515d4370ad54c9318b2ed01"
  ],
  [
    "Il se peut que votre déménagement ne fonctionne pas.",
    "9d87401d1e779cbae8ccb5c0541d080c"
  ],
  [
    "Asseyez-vous un peu et demandez à l'un de vos amis de filmer une soirée avec vous.",
    "b6f3b357c1ea1371427ab93b5c233419"
  ],
  [
    "Ce carnivore asiatique est le plus grand membre de la famille des chats et le seul gros chat à fourrure rayée",
    "221a46beaec46ada292717ec4f940ade"
  ],
  [
    "Blanche-Neige se méfie de ce nain rayonnant qui partage son nom avec l'espion titre de John le Carré, George",
    "54477e444371b11f07c85c9a110a32c2"
  ],
  [
    "Apprenez à traiter avec les personnes qui soulignent votre différence d'âge.",
    "bcc6dfb02e97c7353052b6c998718eac"
  ],
  [
    "En 1766, l'Anglais Henry Cavendish a découvert cet élément et a montré plus tard qu'avec l'oxygène, il produit de l'eau",
    "8b147391e4d306a4fd54270eea716c4b"
  ],
  [
    "Tu ne veux pas que sa première expérience soit gâchée par des soucis et des larmes.",
    "d898051a3880e1bec6590a2b93f2e7c4"
  ],
  [
    "Bien au-delà des lumières de la ville",
    "98dbe029080dd86f17c215386c61cbfe"
  ],
  [
    "World Book dit que l'Inde a 3 saisons de base : la saison fraîche, la saison chaude et cette",
    "356bae1e0ab64196185cfbab0e9be695"
  ],
  [
    "Qu'est-ce que je dois faire",
    "936f1159eeab192244efd3b18e5ff924"
  ],
  [
    "Elle ne le sait tout simplement pas encore",
    "1552c83d71fb90b48da45885eb931859"
  ],
  [
    "Dans un petit verre de Chablis. ",
    "81c00983a9691377d528c72d98c88c4f"
  ],
  [
    "Addis-Abeba est la capitale et la plus grande ville de ce pays africain",
    "ceb465ba216615f1bbe2b4b67fd4c5be"
  ],
  [
    "Approchez-le individuellement.",
    "218f5e641e584f26f39db81cf50e7417"
  ],
  [
    "Ruban jaune et feuilles blanches,",
    "1971ce84ade14721920e63ea62568fab"
  ],
  [
    "Je perds la tête, je perds la tête",
    "e007b42031323c67130eebc235375a6f"
  ],
  [
    "Améliorez votre estime de soi.",
    "41f88a50f8b21dd1107ad1c39339cc44"
  ],
  [
    "En 1990, cet homme a réalisé et joué dans la suite de « Chinatown » « The Two Jakes »",
    "b909b16e868203e830f56d4688b6cb46"
  ],
  [
    "Si je me lasse de faire de la raquette à Ohlers' Acres dans cette province canadienne, je ferai une excursion au centre commercial W. Edmonton",
    "77040d531d4e06a05e253bf6a4fa45bc"
  ],
  [
    "Plus compliqué que des ciseaux, cet appareil transforme vos documents sensibles en confettis",
    "83e314e4aef870e1dc3db2cca01a058f"
  ],
  [
    "Au fil du rasoir",
    "dfcb67b79ce45fd718ab175a38a4685e"
  ],
  [
    "Michael Jackson s'est donné ce surnom royal, mais beaucoup s'accordent à dire qu'il est exact",
    "2480ecff2b1187be1b0420535e6f3304"
  ],
  [
    "Ou peut-être faire l'amour",
    "a3de2dd940440329ef906beb51bef80b"
  ],
  [
    "Un trafiquant de drogue achète des Jordan, un crackhead achète du crack",
    "87b59dd5d0fa5cfdfc0debb50f389cdc"
  ],
  [
    "Ça ne veut pas dire que tu ne peux pas chatouiller un mec si tu es une fille, ça veut juste dire que ce sont les gars qui font le chatouillement.",
    "55f0f4e2757eafacdce67a2e6c4ca448"
  ],
  [
    "Alors échangez-vous contre quelque chose de nouveau",
    "8ec482bd677097dddc16133689aef301"
  ],
  [
    "Xinhua, l'agence de presse chinoise, a été fondée par ce parti politique",
    "d24fd6b42b7a0e07a3e6f1d0f6ad2196"
  ],
  [
    "Rompez les choses avec elle.",
    "0b92f9ce32dae36259b31cf970d85782"
  ],
  [
    "Près de 60 ans, John Steinbeck part à la recherche de l'Amérique avec son chien et raconte l'aventure dans ce livre",
    "ba62b464b806024c07479e6142a31ac3"
  ],
  [
    "Les étudiants doivent savoir qu'il s'agit du « trou noir » au centre de l'iris de l'œil",
    "6b1f6e125f06d172e408f9cfcace9f13"
  ],
  [
    "Et se salir dans les couloirs",
    "76b4ed12c1ab67496ab283af871748bc"
  ],
  [
    "Tu trouverais ce que j'essaie de dire",
    "32bd31e7b8bbdb54161af3596225193b"
  ],
  [
    "Demande à tes amis.",
    "38c51a0a38f7e5658b61921c666ec99f"
  ],
  [
    "J'ai besoin de mon grand comté dans un gros butin ho' she pretty",
    "9a2449cdcdd0f81dba60515966eeb545"
  ],
  [
    "Je sais que ça fait longtemps mais j'ai vraiment besoin",
    "b98d42c098328076179ee00b896dd70e"
  ],
  [
    "J'entends les gens passer quand il est tard",
    "4b6e9689b09ce7b3084a2f221f15c634"
  ],
  [
    "Je travaille, je travaille, je travaille et je ne grimpe pas, je grimpe, je grimpe",
    "3a4864df1722e59f4bd313bfb0a8f85d"
  ],
  [
    "Cependant, ils sont payés pour vendre des vêtements, ils ont donc tout intérêt à vous faire acheter.",
    "21fa7575cab71929638fb6aed63dfffa"
  ],
  [
    "Lève-toi parce que tu as cette fierté",
    "9bad81bef59d53d8a86a049f591478bf"
  ],
  [
    "Dans un poème de Longfellow, Priscilla demande cela quand John Alden l'exhorte à épouser Miles Standish",
    "56674b8ef58ea7e28a9df22af65c9cdb"
  ],
  [
    "Celui que Lincoln portait au Ford's Theatre se trouve au Smithsonian",
    "670da0bec9915ad442f0024b07e59bfc"
  ],
  [
    "Young, l'archevêque, le pape Jean-Paul de vous tous les nègres",
    "7ab9f85535bc77ae7c65c71ce51e89c2"
  ],
  [
    "Tu me l'as mis dans les cheveux",
    "d9a2a5be384f10acfaac4840cd472326"
  ],
  [
    "Cette université possède une branche médicale à Galveston",
    "d777b0fefb761075e19913a85d583974"
  ],
  [
    "Passez du temps à vous blottir ensemble.",
    "62e10bc081ea71326bd5054fc45815de"
  ],
  [
    "Achetez un cadeau unique.",
    "0f93b982a119ff587f4818186d35af95"
  ],
  [
    "Chris Brown parle :",
    "c9d4f881d53fb5668e66aa08e5325616"
  ],
  [
    "Je ne peux pas cacher ce que je ressens",
    "fe7049aa90a8cbd8378fc8d90af44236"
  ],
  [
    "Calmez-vous, revenez, les gens du ghetto, j'ai compris",
    "0d2fc6f36df8c67606a4b1431f9161e5"
  ],
  [
    "Precious Ramotswe, de l'agence de détective pour femmes n° 1, est la seule femme au pays.",
    "fe8db37cbf1cf8b467484dd20c9f106a"
  ],
  [
    "Il va sans dire : ne couchez pas avec lui tout de suite.",
    "4ba8585ff93b772888ba9ea856fd27e0"
  ],
  [
    "D'abord, dirigez-vous vers son oreille et embrassez le lobe ; si elle répond bien, prenez des grignotages très doux sur son lobe d'oreille et voyez comment elle réagit.",
    "6f2018993edaa98206d2634947ead7ac"
  ],
  [
    "Parmi les pays du Groupe des 8, c'est celle qui compte la plus grande population",
    "d227238b04e5ba9b46d4df1639050db3"
  ],
  [
    "Il ne devrait pas s'agir de mettre de la pression ou d'attendre que le gars fasse le déplacement.",
    "0e02536c7ca33163867588f62d59c27c"
  ],
  [
    "Et oui, nous avons essayé de tenir bon",
    "fb1b0ecfafc66d2c97947921795d179f"
  ],
  [
    "Phrase familière signifiant calmer une situation tendue",
    "5921f696f393e77a7c043075016331c4"
  ],
  [
    "Lavez vos cheveux et faites-les couper régulièrement pour qu'ils soient nets et bien assemblés.",
    "57d1627d75ddea38bff5b8fa8040296a"
  ],
  [
    "Je sauterais l'école et je me battrais ",
    "7720995b40779b831046e6c1407c4869"
  ],
  [
    "Sinon, l'adolescent peut également trouver votre respect effrayant.",
    "dd48b5613c126458bc8b0b0bd2982930"
  ],
  [
    "Les écologistes critiquent cette méthode d'extraction qui ne fait que retirer le charbon trouvé près de la surface",
    "960f27c5a22035165b3fb86bc037bbf5"
  ],
  [
    "Malheureusement, elle a été déclarée folle le 19 mai 1875 et a tenté de se suicider ce soir-là",
    "635483247de4b5d036e7df825a71215a"
  ],
  [
    "Avant que tu le saches, il laissait tomber des passes",
    "44d25ac23f544f3ecd276c07f5b146de"
  ],
  [
    "Saint-Père, juge mes péchés",
    "a348f682a14d8c9b4dbafa2206e9c47b"
  ],
  [
    "Dites-lui ce que vous ressentez.",
    "b1e413159e082f26436f615aa00d08e6"
  ],
  [
    "Pouvons-nous faire semblant d'être amoureux ?",
    "971dbcb192538cd4a08ef5fecfa254cd"
  ],
  [
    "Tu sais exactement ce que je veux",
    "c675156883ed80893d93352f78b5c76d"
  ],
  [
    "Tout ce que je veux c'est être blanc par vagues ",
    "41ef370346d96fabd5569f757edd2807"
  ],
  [
    "En ce moment, elle se contente de lamper, de se détendre sur le campus",
    "ee810b7eef26b3702acdb966d80347dd"
  ],
  [
    "Cette marque de bitters aromatiques doit son nom à une ville du Venezuela.",
    "1fcead8f28757c2629f1559041ce7086"
  ],
  [
    "Et un matin en Arizona",
    "b2de0f7473c5bc0a267dcc220da0897c"
  ],
  [
    "Je vais tenir ton corps entre mes mains",
    "5e266403f156dca006922ea93c05ec8d"
  ],
  [
    "Cette golfeuse coréo-américaine a disputé sa première épreuve de la LPGA à l'âge de 12 ans ; elle est devenue pro en 2005 à 15 ans",
    "25722cdb43e52d2b88bb1560d247b4a0"
  ],
  [
    "Assurez-vous de connaître son numéro de téléphone et son nom.",
    "d88f4472ad599386ad5b263a4e4c9bfa"
  ],
  [
    "Tu as peur de ne jamais rencontrer quelqu'un d'aussi pur",
    "32af23feb9f5622d60801321df029357"
  ],
  [
    "« La meilleure partie de ce jeu est le multijoueur, jouez-vous beaucoup en ligne ? »",
    "9d6f66f412e8a20f0fda2ab3347b001e"
  ],
  [
    "Soyez prudent lorsque vous faites le premier pas.",
    "2be67a9da8702a49896702ba8d4cc27f"
  ],
  [
    "Le fait de parler trop vite peut indiquer un manque d'autorité.",
    "5da97614eb7f664f6124a39dc9228874"
  ],
  [
    "Toutes les foutaises s'arrêtent ici (Ici)",
    "1d6d63369e32b2229e992f22dcefa5b6"
  ],
  [
    "Un laissez-passer de basket reçu haut dans les airs et slam-dunked",
    "9af261e563716b802c4e99ecf3f31e90"
  ],
  [
    "Évitez de vous donner le temps de trouver des excuses.",
    "c235ed0a3957446fc8869df37b840cef"
  ],
  [
    "Holly Grove dix-sept un peu loin",
    "97bfc8b10076aa7c7e84011142ca1c22"
  ],
  [
    "Une fois que vous avez fait arrêter le cheval sur commande, apprenez-lui à reculer.",
    "aa7b89380a1acc8e227fec91a42062bf"
  ],
  [
    "Alors, qu'est-ce que vous voulez faire quand il s'agira de la prochaine vérification ?",
    "a427e43fe58331dd900f32aa8a06097d"
  ],
  [
    "Et tout ce truc de Louis Vuitton n'est pas bon marché",
    "e58b3303fb354cfa2be3ab19b34ea7e2"
  ],
  [
    "Tums & Rolaids sont des concurrents de cet antiacide introduit en 1949",
    "ccd6fc5b376355a14d8947da0b1f9d90"
  ],
  [
    "Shakespeare a survécu à ce fléau mortel qui a fait plus de 30 000 morts rien qu'à Londres en 1603",
    "2e9c2a84811188d492bd06e4e2601c5a"
  ],
  [
    "Rien ne te laisse le faire pour montrer",
    "7f5fc9f4e942b063c25e606b24c273dc"
  ],
  [
    "Dans les années 1860, Hippolyte Mege-Mouries a inventé ce substitut de beurre à base de graisses animales et végétales.",
    "2d8b1e3dba5119a799da52827abe67cf"
  ],
  [
    "Parce que c'est tout",
    "241db1c5134f67b017f82246890aadf9"
  ],
  [
    "Amuse-toi bien avec tes copines.",
    "66e6f1958dedf5b9625fde0338c92c87"
  ],
  [
    "Obtenez votre dose quotidienne de A, B et C avec une dose quotidienne de ces",
    "ec745dafd7660de3357c51b63a065ae6"
  ],
  [
    "La vie est trop courte pour traîner",
    "042b654dffd09893c78dc16195800ec1"
  ],
  [
    "J'adore le son d'un juke-box, ",
    "3f5cd6771921945cb886e531a3d6bab6"
  ],
  [
    "Il y aura des larmes, je n'en doute pas",
    "140eb9d22ddba99406f9f6a235805841"
  ],
  [
    "Cependant, si elle éloigne son bras, prenez un indice et enroulez-vous un peu.",
    "8eb1ea024de91674538230d220f0d668"
  ],
  [
    "Parce que je ne trouve pas les mots pour dire ce que je veux dire...",
    "ee6840d79e5b8f3bba20530f37cec4ce"
  ],
  [
    "Combien je dépende encore",
    "df0412badba9f12d0b2c0493e75f87ab"
  ],
  [
    "Après tout, les filles se tournent souvent vers leurs amis pour obtenir des conseils et un deuxième avis.",
    "b68ee42d647ec8ced44d46bdd762f3ba"
  ],
  [
    "Répondez honnêtement aux questions vous concernant, car cela aidera le mieux les algorithmes du site Web à vous correspondre aux filles qui correspondent à votre type.",
    "423a4c6280d0db9b7b757ed4fc70a375"
  ],
  [
    "Les prénoms des artistes célèbres Holbein & Hals ; ils vont « vous pomper ! »",
    "a6e30d08d602a2ffc7ba9039bf640839"
  ],
  [
    "Quand il s'agit de steak, essayez cette coupe juste en face de la croupe ; c'est « top »",
    "204fbcb3e5191c91c33d66301277d15e"
  ],
  [
    "Donne-moi la force d'appuyer",
    "aeaaee182f9408d45b1dd0098497ba21"
  ],
  [
    "Une fois Miss America, elle est passée d'animatrice de « The Soul of VH1\" à « Soul Food »",
    "79633a9d05149c1a86195b8bb6e1d5fd"
  ],
  [
    "Accordez-lui toute votre attention.",
    "2fbac47e445f1b1c9405f2efd4e0de91"
  ],
  [
    "Ce nègre a obtenu son diplôme en tête de notre classe",
    "5d90e54cf8879858b9d6800e9d3f079b"
  ],
  [
    "Pour t'aider à t'endormir ce soir",
    "8f15088d43ed9d2035852f653e8af792"
  ],
  [
    "Douze ans plus tard et je suis enfin libre, craque !",
    "f17646c1b7e16234e075e148aba0f8e2"
  ],
  [
    "L'art moderne peut être vu dans ce quartier de New York aux formes étranges sur la Cinquième Avenue, entre la 88e et la 89e Rue",
    "b96c47c9cbf3efc5d0829ed3c5fc3ad2"
  ],
  [
    "Présentez-vous bien.",
    "28f4afddb1315aee6671b22e80a44814"
  ],
  [
    "Cette carte de crédit indique que « c'est partout où vous voulez être »",
    "eb8655a267fc6cce3e2033af0e241a85"
  ],
  [
    "La boule disco dans ma bouche insinue que je suis en train de filer",
    "d2c7e2b476dead7dec7c544324f772c4"
  ],
  [
    "Et tu me respirais",
    "65f611b0c09ed146adbba04e6439b6eb"
  ],
  [
    "Ce qu'elle a ressenti quand elle m'a vu pour la première fois",
    "cdc0add86e07ff00a0af48a10d29515c"
  ],
  [
    "Laissez-la pousser la Chevy, hogg à travers la ville",
    "cf13588ba3fa5f7ed58843dab44c7fbe"
  ],
  [
    "Je ne peux pas m'arrêter, c'est pour ça que j'ai chaud",
    "0676ec0a1a0a54a4558b123bca085bde"
  ],
  [
    "Contactez l'association des propriétaires de votre région pour vous renseigner sur les événements communautaires.",
    "a90109d462c0f9b146dbb7c9653b95cf"
  ],
  [
    "Imma, puisqu'il n'est pas tout ce qu'il peut être",
    "b4db890f3650ef75ce9f3f400c764f50"
  ],
  [
    "C'est tout ce que j'ai besoin de savoir",
    "a4370a864dac7735906174e5f104163a"
  ],
  [
    "Avec le baiser le plus doux que j'ai jamais connu",
    "56e7f196ecf96c51275a3d0b40f230c8"
  ],
  [
    "Elle joue avec ses cheveux ou essaie de te faire remarquer. ;",
    "ccb0bfdc43df4c1dcffb1925ffc7c558"
  ],
  [
    "Je fais un tour qui ne me laisse pas partir",
    "31b6ad075a9f68c9abcf2dd8f559565c"
  ],
  [
    "Fille, je ne peux pas mentir",
    "b42142a20ecf8f9528a8f3f96e199889"
  ],
  [
    "Fais une blague sur toi-même.",
    "d38f938e68618a88c881e9eea314832c"
  ],
  [
    "D'un mot en vieil anglais signifiant « cheveux blonds », ce prénom masculin pourrait être appelé élémentaire",
    "490359d89b2a98c2fda4a3e7b7ccc3cf"
  ],
  [
    "Alors que certains gars peuvent être nerveux à l\"idée d\"établir un contact visuel avec une personne qui les intéresse, à un moment donné, ils le font généralement.",
    "c766ab6a40d999ac1440b42dbba5c090"
  ],
  [
    "Parfois, surtout avec les gars timides, ils peuvent avoir besoin d'un peu de coaxing.",
    "775e29d8afb428cbd1b9cfcf799512dd"
  ],
  [
    "Les gens aiment quand quelqu'un s'intéresse sincèrement à ce qu'ils pensent et disent.",
    "6b17b80d844eed95890f677364e8b897"
  ],
  [
    "Peu importe comment j'essaie",
    "54cd44a75f6388e19eee596d0e194133"
  ],
  [
    "C'est une ligne fine — si vous l'appelez trop vite, vous aurez l'air désespéré ; si vous appelez trop tard, vous aurez l'air désintéressé.",
    "d2bbd258ee4c18a85ae18ee67a5080d0"
  ],
  [
    "La confirmation officielle d'un traité par un gouvernement",
    "7bdd5f2959cee6557d5c1951922cef79"
  ],
  [
    "Le style de réalisation de Stanley Kubrick dans ce film de 1975 imitait la manière détachée des peintres anglais du XVIIIe siècle",
    "b89c249efe4b594be1cc6e452e945a4e"
  ],
  [
    "Ou vend de l'amour à un autre homme",
    "9b64e8f31b3ae20d08e9d73614b0bb29"
  ],
  [
    "Vers la fin de cette courte conversation, demandez un rendez-vous.",
    "1e701cefba4d04052ace56eb40e9b7c2"
  ],
  [
    "Assurez-vous que vos vêtements sont propres et repassés.",
    "8c9619ce12626d9ea26811efaa9d6575"
  ],
  [
    "Ayez une conversation en privé.",
    "e9e083f5e02fdcc3fbb7e74154e75d5f"
  ],
  [
    "Ensuite, je pense au début",
    "749c3ebf89f4c048fafd31cc0a2f58f2"
  ],
  [
    "Mais je ne peux pas arrêter de tourner",
    "65229782d129108e277386fb3453e15b"
  ],
  [
    "Des trous dans le tournoi de golf PGA Championship sans mort subite",
    "3ab693f9ad3f7ca6f1c5a0d412d1d628"
  ],
  [
    "Il y a une société de cinéma et une société de musique de chambre dans l'Upper West Side entre la 62e et la 65e",
    "4eaa1838723bca95538d22876aac5c2b"
  ],
  [
    "Tu vois, ma chère, je pense à toi",
    "9cf02842c3c86f8cbe9953fdddd48bf8"
  ],
  [
    "Ce store est équipé de tuyaux et d'échelles",
    "c72f57205a53cdde76d278e824b05ff4"
  ],
  [
    "Soyez honnête au sujet de vos sentiments.",
    "40704554798f90b99c8b19a91b604f62"
  ],
  [
    "Soyez conscient de la façon et du moment de donner toute votre attention à votre partenaire.",
    "65eb3d3450802da4e2dd4b8e913911b0"
  ],
  [
    "Remarquez quand elle veut t'embrasser.",
    "266f916a14d763969918d96217b1d6f5"
  ],
  [
    "Il a prêté serment en tant que vice-président le 19 décembre 1974",
    "d57ca3d879321a3a8df59761aa5e4db4"
  ],
  [
    "N'exagérez pas, ne vous vantez pas ou ne mentez pas, même si vous êtes nerveux et intimidé par votre rendez-vous avec une célébrité.",
    "aa6e20c40382c18cab7fa763e556f518"
  ],
  [
    "Après qu'il soit resté tranquille pour le moment, félicitez-le, laissez-le marcher et recommencez.",
    "cb6d4e1897d484f510a3279e0d8224f9"
  ],
  [
    "Tu as saisi les cordes de mon cœur et je ne veux plus le supporter",
    "4589c7a2c81ed8000a71885ceabf915d"
  ],
  [
    "(Je suis) en train de sortir, oui, disons... il arrive !",
    "b32e142b428fb5b0b6e9217e4270e53f"
  ],
  [
    "(Sentez-vous bien)",
    "416e1895b00c3c28e473056410890e54"
  ],
  [
    "Il m'a dit à quoi servait le combat",
    "05baae5d301744ba9f9866c6981dfa02"
  ],
  [
    "Ce deuxième verre de vin",
    "be1cc3f7891eda4a2eda1ea8b94f0ea1"
  ],
  [
    "Tu veux m'aider à faire de la choucroute ?  ",
    "ebc9aff29932a9126060f8734117025e"
  ],
  [
    "Bien que vous devriez vous concentrer sur la fille, si ses amis sont là, vous devez les charmer tout en gardant son attention.",
    "c5fb4433b503edcc652b2fc05a26cbb8"
  ],
  [
    "Vous l'avez entendu ici d'abord Nappy Boy Radio",
    "61261bbfb265533c0bc085e4d3c765e8"
  ],
  [
    "S'il pense à sortir avec toi, il verra que ce serait facile parce que tu t'entends bien avec tout le monde.",
    "642d05a391bd2f6a0da79852c051ac3e"
  ],
  [
    "Le titre de ce roman de 1813 fait référence aux attitudes qui caractérisent M. Darcy et Elizabeth Bennet",
    "1adcb3dd57ce996ecdeff8a3f3390114"
  ],
  [
    "Constitution Hall à Washington, D.C. fait partie d'un complexe de 3 bâtiments appartenant et exploité par cette société de lignée",
    "45c197829f0169d6b34b10bb0ed6ad11"
  ],
  [
    "C'était juste une ville, elle n'est qu'un chemin de terre",
    "24c25b7a26743892c14193a54e3af042"
  ],
  [
    "Les choses arrivent pour une bonne raison",
    "d895dc1b1540ab619b37cc5275772c46"
  ],
  [
    "Il y a des lumières qui bordent ces salles",
    "7ae8b525c9dbdfa066a118aa8479e816"
  ],
  [
    "Ce hit me donne un picotement qui « commence dans mes orteils et je froisse le nez partout où il va, je le sais toujours »",
    "b6fecfd2ef0f3d192edaf8a46373810f"
  ],
  [
    "Vous allez montrer que vous savez comment passer un bon moment et que vous n'êtes pas collant.",
    "560b1571183bf54cb79c85319f90b392"
  ],
  [
    "Attrapez doucement son visage.",
    "c5692fc9abc6d64835a0b69b7e07b674"
  ],
  [
    "Reconnaissez la différence entre le flirt et le harcèlement sexuel.",
    "ec521127ca9f72d1d0f5098d0ff60b42"
  ],
  [
    "Les opérettes populaires qu'il a écrites dans les années 1920 incluent « The Desert Song » et « The Student Prince »",
    "b568a9d11f4747ec6d5caa500dc51436"
  ],
  [
    "Révéler des vêtements attirera temporairement l'intérêt d'un gars, mais ils ne le rendront probablement pas fou très longtemps.",
    "4f3d1f02fe7b37e12186b663f3c383e9"
  ],
  [
    "Apportez-lui un café ou un déjeuner.",
    "d492fd31fe44a3d622679b42ab793566"
  ],
  [
    "J'ai entendu dire que c'est joli.",
    "2f4277c372dd276109c82691c137e700"
  ],
  [
    "Oui, j'adore la bonne bière fraîche",
    "36c47b38d512e0e4fc336893efad597d"
  ],
  [
    "Nommé en l'honneur du chanteur Ray Charles, ce boxeur a pris sa retraite en 1991 pour la quatrième fois",
    "96afc4357a34decaddf74822c2d3b73e"
  ],
  [
    "Laisser le compteur en marche",
    "05a9118793313eced2d2f39a33fd3bb6"
  ],
  [
    "N'essayez jamais d'être quelqu'un que vous n'êtes pas, juste pour attirer l'attention d'un homme.",
    "948d9a03fc79ac0c89cf498f9dbff193"
  ],
  [
    "La plupart des femmes ne seront pas impressionnées.",
    "eb615c9ac02816fc0966c45f4116fbdd"
  ],
  [
    "Une légère touche peut suffire à signaler que vous pensez à elle, et cela peut contribuer grandement à rétablir l'intimité.",
    "27660efd485c83c9949c7e7a55b38933"
  ],
  [
    "Le site bbhq.com propose des anecdotes, des discussions, etc. pour ces personnes nées entre 46 et 64",
    "7e02a77f30a28b24ace9369992346754"
  ],
  [
    "Folk, punk et hard sont trois types de ce style musical",
    "7812696b644fecaf55b1485c0c931bb6"
  ],
  [
    "Bonnet, Mac ! ",
    "8c55b3f0a0f66667ca1b3ce38c9663f8"
  ],
  [
    "Voir Rock City,",
    "0ed140a62c02bdfac6789544592a5978"
  ],
  [
    "Si vous forcez votre marche, cela vous semblera trop puéril.",
    "6c11d2396d7eb3ff12c869e5d107f49e"
  ],
  [
    "Au lieu, c\"est ce que le sous-matériel communique à votre sujet que les femmes trouvent attrayant.",
    "401d732f203a4e08b3b8dab03859db19"
  ],
  [
    "Par exemple, les personnes qui entretiennent une relation affective saine se tourneront les unes vers les autres pendant les périodes difficiles et les moments de célébration.",
    "bfbe2f56e8da6e02c33f9e72e7a2763f"
  ],
  [
    "Puisque vous essayez de vous impliquer dans ses émotions, un certain malaise mental se produira, mais vous ne devriez jamais la faire se sentir menacée.",
    "422a3401571524cb93b20b8830ab2681"
  ],
  [
    "Mais pour te voir t'écarter",
    "41ba9b96a68a0ff9cb7071a4d934f8aa"
  ],
  [
    "Vous, les coureurs de chevaux noirs",
    "9a29d8bb075ff58af455018de35f4df7"
  ],
  [
    "Eh bien, je ne t'ai pas encore parlé mec, parce que je ne suis pas amical",
    "12708d2ca2e3c1f8343af3c63fce0614"
  ],
  [
    "Choisissez une date avec un peu d'excitation.",
    "2e8f5463b29027a093e3f6c581644387"
  ],
  [
    "Vous êtes sûr d'attirer son attention !",
    "d68219bd3dcecf703bfdfcf46ab439c3"
  ],
  [
    "Quand elle sera plus âgée, cette étape récente, Anne Frank pourrait obtenir des pouvoirs magiques grâce au vin de dessert",
    "8cd4089ca3af8907264c74dc50943e83"
  ],
  [
    "Je sais que tu fais de la magie quelque part",
    "180323c26b3e862a4c22dc3c5f121757"
  ],
  [
    "Essaie de me guider dans la bonne direction",
    "7b8178ff99d899d5054e0ae354b93082"
  ],
  [
    "Si vous connaissez cette personne avant de lui demander son numéro, assurez-vous que vos intentions sont claires.",
    "4d6d733175d1889f4e33da7070c093f1"
  ],
  [
    "Que je te verrais...",
    "7dde5b57c3f902a1a5504634124a3e75"
  ],
  [
    "Ce missionnaire a descendu le Mississippi avec Louis Jolliet et a rapporté les premières données précises sur son cours",
    "b3cdb7dddbe7e085a59aff4e9ec6f27e"
  ],
  [
    "Quand tes rêves échouent et que ceux que nous saluons",
    "6dab9ac52387d43d6347fc71bd66389e"
  ],
  [
    "Et pour l'instant je ne m'inquiète pour rien",
    "26d9f79390916eefaa44091b91eac852"
  ],
  [
    "Je suis voué à mourir de toute ma vie",
    "7af3b0025b312531933169d0429daf20"
  ],
  [
    "Si vous avez mal interprété une situation, cela peut être embarrassant.",
    "ab1ea60c97325281c62e6bf848e16ec8"
  ],
  [
    "Montrez que vous êtes intéressé.Vous pouvez donner des signes subtils comme toucher son bras souvent ou sourire, mais vous pouvez aussi être plus vocal à ce sujet.",
    "92dc15096fe7b462bab94152117ce2fe"
  ],
  [
    "Rien n'est gravé dans la pierre",
    "e23b0d4addb5a71e2cce9369837c9de9"
  ],
  [
    "Lâchez tous ces espoirs",
    "587fd8490b60a06e90b34fe4650f1e14"
  ],
  [
    "Je n'y vais plus pour me balader",
    "c8767677db1b645ff38cf387bdb2f081"
  ],
  [
    "La sœur de Jessica, elle « s'effondre & est transportée d'urgence à l'hôpital de Tokyo. Les spectateurs restent et écoutent le reste de la bande »",
    "e61fc71eb2d3395778236300d64a56be"
  ],
  [
    "Je ne pense pas que tu comprendras jamais",
    "e61183403f495f56fc1cda043e278734"
  ],
  [
    "Ne bougez pas, cela vous rend nerveux.",
    "9d485b335bf0bb6bcaf2ee317535a2c6"
  ],
  [
    "S'il y en a un que vous trouvez particulièrement engageant, demandez-lui un rendez-vous avant la fin de l'événement.",
    "332bff98970335082b188eee21c993cd"
  ],
  [
    "Assurez-vous qu'elle vous aime bien.",
    "c74c1a7cc8fc98f41ccd1e5b74b059c0"
  ],
  [
    "Si vous avez les cheveux longs, essayez de les arracher de votre visage avec un nœud haut, ou un chignon ou une queue de cheval en désordre.",
    "28761430e8824d40b201ef58e8873626"
  ],
  [
    "Et fais-nous un petit feu de camp",
    "23bd82c482d36bbfc75855a49ad16588"
  ],
  [
    "J'attends juste que le vent du changement souffle",
    "306c1e48997f98a4de4773a59b2be247"
  ],
  [
    "En 1997, James Marsters a joué le rôle de Billy Idol dans le rôle de Spike, un suceur de sang dans cette émission.",
    "2ef9802d27c20b79ca1e4d2d08b04e3c"
  ],
  [
    "N'oubliez pas de porter un casque pour ces étapes et de faire l'éloge du cheval chaque fois qu'il fait quelque chose de bien.",
    "8ce5c47cc3f58f45a892aaa5bde9f043"
  ],
  [
    "Mussolini a commandé une réplique de la statue de ce couple allaité par une louve envoyée de Rome, Italie à Rome, GA",
    "b22a126ed047de35784fa6fb4f567a3f"
  ],
  [
    "Avocat auprès de clients célèbres.",
    "120cf4ee118360148426de5d0ce31c63"
  ],
  [
    "C'est tellement simple mais nous ne pouvons pas rester",
    "6d3991ccaa5f5b633ffadea057dfd3eb"
  ],
  [
    "Mais les choses deviennent tellement folles que la vie devient difficile à vivre ",
    "ee0a92a2e3492199e0682e8e69751885"
  ],
  [
    "Nous allons prendre cette route",
    "91a8d231d5cb19cb8f54cf83b3c54db8"
  ],
  [
    "(Juela Santana)",
    "ba90f125e64945794396196449166657"
  ],
  [
    "Murmurez quelques lignes sur la sexy de son corps, ou combien vous aimez une certaine partie d'elle.",
    "9de06e27df98ca7b6f0e23a17560f5f1"
  ],
  [
    "Tout le monde est oublié dans une laverie automatique",
    "cc1ce0ec7427dd3c662fa4f49802f4bb"
  ],
  [
    "Je ne peux rien obtenir de moi",
    "098fb6c2d04ec58b77a57523b413ea45"
  ],
  [
    "En ce moment c'est assez fou ",
    "ee4d2799a71f90fe2dd5559e7a4117cc"
  ],
  [
    "On dit que seuls les fous tombent amoureux ;",
    "485816396929f9e99d714cf92eade3da"
  ],
  [
    "Sans respect, vous pourriez vous faire botter et votre cheval pourrait être maltraité si vous ne le respectez pas parfois.",
    "eeff6766045b898e510fa7dc19f843d6"
  ],
  [
    "Vous voudrez peut-être explorer une ville fantôme lorsque vous conduisez le sentier Apache dans cet État.",
    "9541fe2d4e9ad42ba6999127d32af6a0"
  ],
  [
    "Dites-moi quelle est la définition de l'amour.",
    "e8abf568d1ea056936de1de9ce24af30"
  ],
  [
    "Je peux parler à n'importe qui",
    "528af9c40381ac723eab1b249f44d94f"
  ],
  [
    "Le nom de cette artère parisienne signifie « Avenue des champs Élyséens »",
    "9516fff182cb19af9dd69cbd16e4a087"
  ],
  [
    "Tout ce que j'ai besoin de savoir c'est",
    "04b72c5af6fd8927e0bf28b542980674"
  ],
  [
    "Sois franc avec elle.",
    "6b5e4f8d499994cc84760c77242d7a23"
  ],
  [
    "Quand elle m'appelle bébé, je sais ce qu'elle pense",
    "710c31212ba7f9a42a719cc7bdc3b308"
  ],
  [
    "Ou repérez un livre devant eux et demandez-leur s'ils vous dérangent de vous le transmettre.",
    "f22866baa8407fdbd15747bc5bd8605b"
  ],
  [
    "« Concerto Barocco » est dansé sur la musique de cet homme, bien que Balanchine ait dit que la musique « peut être autonome »",
    "ce1b6fabf480ed559be7bdc75cac575a"
  ],
  [
    "Étape AKA, étape Delta",
    "263a8fb4703bc8ae5df1fd72ddbc5952"
  ],
  [
    "Cela nécessitera une certaine maîtrise de soi, mais les résultats en vaudront la peine.",
    "3fc314b1ebeb0541e036223f0c3f8c22"
  ],
  [
    "Cette émission télévisée de Lloyd Bridges, diffusée de 1957 à 1961, a contribué à populariser le sport.",
    "d5de240616521ee79673737f546ba87e"
  ],
  [
    "Assurez-vous de la tenir de manière à ce qu'elle se sente protégée et en sécurité.",
    "afde567298451ae921fd7379bd4e97c6"
  ],
  [
    "Mais je sais que tu souffres",
    "16ec2d871db17935d0614c4b1d069e99"
  ],
  [
    "Mais être seul et se sentir seul était trop difficile à affronter,",
    "ed562ea3ebc21c6d2f86babe9306b485"
  ],
  [
    "Je dois quitter cette ville et venir te voir.",
    "15f6a4f8206e47ade468d4df623dd8b9"
  ],
  [
    "On n'est vraiment pas fâchés contre toi, les clones,",
    "8f4e89ee2d7adc2d0d7d06aa3b2dc991"
  ],
  [
    "« My Hero, Zero » était l'un des 4 morceaux utilisés pendant le week-end de la première de ces courts métrages télévisés du 6 au 7 janvier 1973",
    "531adf757b2dede8e1e360f65c68a416"
  ],
  [
    "Dis-moi, dis-moi bébé",
    "46d81531f4a1fd6dbb13cf4800a22a26"
  ],
  [
    "Tu m'as dit de ne pas pleurer quand tu étais parti",
    "1aae65599c818b6fe143db20e66e5c6f"
  ],
  [
    "Marcher sur les nuages inconnus",
    "c36b5350669cdb301967c59acd3e249e"
  ],
  [
    "En règle générale, la longueur de cet article doit être 3 fois l'épaisseur de la planche fixée avec celui-ci.",
    "67e5cc939865469da8d31f5289e46ca0"
  ],
  [
    "Islam Karimov est le président de ce pays d'Asie centrale depuis 1991.",
    "faf929cacfe9bee1fa169b997fa84689"
  ],
  [
    "Finalement, vous commencerez à marcher au rythme.",
    "96e6e662ed711ceba12ccfae5c1f5196"
  ],
  [
    "Sous ta fenêtre",
    "78968c30b97e044cc49d176c6fdef08d"
  ],
  [
    "Incarcéré en ce moment, Flesh Bone",
    "a8111b435abcf87606b128f2f47e8e44"
  ],
  [
    "En 2008, Carl Icahn a acheté des millions d'actions de cette société Internet avec un point d'exclamation dans son nom.",
    "e722ca2825a5884427f3e25a256c951d"
  ],
  [
    "C'est l'herbe la plus sage de votre armoire à épices",
    "78f9283efa0431c83534cc6d07a3e61d"
  ],
  [
    "Mais ne perdez pas votre foi",
    "f0558fb3e793e8f065d8caa58ebc89e8"
  ],
  [
    "(Mais je ne peux pas sans toi)",
    "1feb7e7ea1657a2c558e92ae10ca753c"
  ],
  [
    "Encore une fois, cela peut sembler un peu flippant si elle n'est pas préparée ou si elle ne ressent pas la même chose.",
    "394dc2a3b24301ff13c8fb9c83ab29d2"
  ],
  [
    "Je te retiens.",
    "e535e6310440e013f20085360e0ce2c3"
  ],
  [
    "Laissez-le neiger",
    "4c6484bee0edd2ebb989db9b70615d1d"
  ],
  [
    "Nos canons ont été abattus",
    "e5dc748a254ace4dafc6f89e7a1fc7bb"
  ],
  [
    "À l'origine, ces 3 elfes qui font la promotion des Rice Krispies de Kellogg avaient un frère nommé Pow",
    "c0b06f34a9cd27f922efe5fe4ef370fa"
  ],
  [
    "Ce terme désignant un pantalon à l'ancienne se terminant juste en dessous du genou vient d'un personnage de Washington Irving",
    "b3e589dc131a894caa046524879c6ea8"
  ],
  [
    "Si vous évitez les douches et masquez votre mauvais parfum avec de l'eau de Cologne, vous n'impressionnerez jamais une fille.",
    "2a1005b3f130e0636ba754c85e04fbb9"
  ],
  [
    "C'est un nom courant pour les chiens d'un service de police.",
    "d32e51b265d685c82fbcce588565069a"
  ],
  [
    "Pas besoin d'être mannequin pour être sexy.",
    "bdd0b2c6f16b25f66aa8a8510abde61d"
  ],
  [
    "Je pensais que je n'avais pas besoin d'amour pour être complet",
    "153b372736fa024246a65f0122b773b9"
  ],
  [
    "Je ne sais pas ce qui t'a fait si peur",
    "2575d76f3dafcc82bcb15f9b3ce7a3db"
  ],
  [
    "Quel est ton numéro ? »",
    "b46e67436b82b325d651b2f49e690318"
  ],
  [
    "Cachez une note d'amour dans la bouteille de vitamines.",
    "40993bbc4e3c7348614a75e162a15a6b"
  ],
  [
    "Certains smartphones disposent même d'une minuterie qui vous permet de vous positionner correctement pour la photo.",
    "be3b1365028d44ac1a45175221b44c52"
  ],
  [
    "Cette unité monétaire de la Thaïlande est égale à 100 satangs",
    "595346aab38e430c2c4d0a07e1f10be4"
  ],
  [
    "Je veux vraiment te prendre, je veux vraiment t'abattre",
    "76564e7a915c51749992b31bb50082f6"
  ],
  [
    "1 soldat en service actif sur 10 dans l'armée est affecté au Fort Hood de cet État",
    "05a8f7b904f4b2cae5fb75f3048f73ba"
  ],
  [
    "Évitez d'établir un contact physique lorsque vous lui parlez pour la première fois, sinon vous risquez de devenir trop fort.",
    "1334f661c66e7707fb52b4405e681678"
  ],
  [
    "Bien que son expédition ait atteint le pôle Nord en avril 1909, il ne pouvait relayer la nouvelle qu'en septembre",
    "54da6d1b9aeba951a37748ca93245527"
  ],
  [
    "Poulaillers Doggy Dogg's",
    "060f2fee9c1fad46238daed4d6019a73"
  ],
  [
    "Des anges pour mourir",
    "c40e76216b3d8d114004cf74e653abd5"
  ],
  [
    "Il a posé ses sentiments sur la table",
    "fa8215df348135dbbe4d7cc4662dbcad"
  ],
  [
    "Parc d'État Willamette Stone",
    "0ad1068a12fe45e82cbe87593a7242b5"
  ],
  [
    "Miranda, une jeune femme, apparaît dans plusieurs de ses œuvres, dont « Pale Horse, Pale Rider »",
    "cb9cded300c506b0ca969521e4a93af9"
  ],
  [
    "Soyez indépendant et ayez une opinion.",
    "1a593418d5cae9ac88d5a1f5539020ae"
  ],
  [
    "Elle va bien, mais tu es la meilleure que j'ai jamais eue",
    "31359963a74593f8a678274573c98e8a"
  ],
  [
    "Oh mon Dieu, ouais, euh",
    "7260651a6e35c4d8f51cef450b36c098"
  ],
  [
    "Oh, oh, oh je n'ai pas peur d'avoir l'air fou",
    "e24f4ae6ab5e231ba98eb1d132a6f663"
  ],
  [
    "Ils ne le savent pas, alors c'est bon",
    "ba3fd9cd3414dc2c824b916c33ade360"
  ],
  [
    "Vous pourriez très bien rencontrer quelqu\"un avec qui vous souhaitez avoir un rendez-vous plus sérieux plus tard.",
    "1acb1854c0a1552958ee2d36d1c9190b"
  ],
  [
    "Il est naturel de se sentir triste et hors du commun pendant un moment quand l'amour échoue.",
    "21fa1b9270ab3d9ddd301940fc5e30b9"
  ],
  [
    "Et rien n'est jamais promis demain aujourd'hui",
    "0abfa136f91efd644a4486f82d0ff657"
  ],
  [
    "Parlez des moments les plus embarrassants, elle a dit que le sien était sur « Jeopardy ! » :",
    "50ab8c15f64441c0d82aa2a9c7b5fdb4"
  ],
  [
    "Et fuis-nous tous les deux",
    "17a7bd77a36c9178104d693bfbc7d81b"
  ],
  [
    "Paul Scofield a remporté un Oscar en tant que Thomas More « toute l'année » dans ce film de 1966",
    "b26c894cd26d57a48f32bed156eee9fb"
  ],
  [
    "Parvenez à un compromis.",
    "0a81b51316f8e6c5dae2adff1300fbc6"
  ],
  [
    "Mais tu ne sais rien d'autre que ça,",
    "33d18f16b43e6947c28911f162479d97"
  ],
  [
    "En 1862, l'Union s'empare de cette capitale de la Louisiane ; les Confédérés déménagent la capitale à Opelousas",
    "c7820439c73876807ae1badc045dcb4d"
  ],
  [
    "Gardez le ton décontracté et amusant.",
    "7cca17dc52354b0ed7c815a8308ca041"
  ],
  [
    "Pensez à un personal shopper.",
    "3b5623c03344c44fd0e9c0cbb5382157"
  ],
  [
    "De nombreux hommes peuvent supposer que leur engagement dans le jeu est plus intense, ou plus fondamental que celui de la femme avec laquelle ils sortent.",
    "54ecb4143a9a3d7dc8e53b4dd6f20022"
  ],
  [
    "En regardant le profil, vous verrez quels aspects sont importants pour vous et que vous n'avez peut-être pas encore réalisés.",
    "21373d3ed6a71a2d41d094f976b04c36"
  ],
  [
    "Nous ne devrions peut-être pas nous rouler dans le foin",
    "868a1d648d92906fdef6a66b252c33c9"
  ],
  [
    "Vous avez peut-être trouvé l'amour de votre vie, mais il vit peut-être à Hawaï.",
    "acbd75e82207e964be6381cbdc10deb8"
  ],
  [
    "Voici une dernière chanson pour toi",
    "348a60fa239080b61300690933f0ed5b"
  ],
  [
    "La plupart des gens sont plus heureux avec quelqu'un d'une personnalité similaire, alors classez également vos propres qualités. ;",
    "a9293d814fc74e5269467e63d864957c"
  ],
  [
    "Les tourtereaux dans la rangée devant moi, comme avant",
    "0a2606ec8af2be478d893f252a8ec6b9"
  ],
  [
    "La tentation attend, les femmes du vin et la chanson",
    "447aa3b0873182884ca09dddbed1a625"
  ],
  [
    "Soyez indépendant et autonome.",
    "e70e28066f2a0df451d4a66bc4d0bca1"
  ],
  [
    "Foutu élève de quatrième année, assieds-toi le cul",
    "8ac687968eb41c7c803fe27d62ce88c7"
  ],
  [
    "Bien que vous ne devriez pas interrompre la femme plus âgée lorsqu'elle parle, vous devriez être à l'aise pour exprimer ce que vous pensez quand c'est le moment de parler.",
    "2616df27987138c02e14e06889dd9cdc"
  ],
  [
    "Oui, on te ramènerait toi et moi",
    "4d5055d686163ac910da4430167b5d0f"
  ],
  [
    "Commentez ce qu'ils regardent, surtout si vous savez de quoi il s'agit.",
    "e144c1d26499b1307adf24d36b29832c"
  ],
  [
    "Mais en ce moment je suis au bord du lac",
    "b7047fff0cf9b619bda87ae3d42054a6"
  ],
  [
    "Racontez une petite blague.",
    "e8dbb718572af1119ce29524491a1265"
  ],
  [
    "Gardez-le sur le bord,",
    "d909eb8cf75a0ff81454c39d3d22f53b"
  ],
  [
    "J'ai l'endroit idéal en tête.",
    "b03bdd1affe3939cd6d8554262bea26a"
  ],
  [
    "N'ayez pas peur d'affronter les commérages.",
    "1deb8444ef7a6d1e11d22eed47219b68"
  ],
  [
    "Tu as l'air si bien en amour,",
    "1a29626b1acb27382d792b6652eb79ab"
  ],
  [
    "Vérifiez s'ils sont sur la même longueur d'onde.",
    "198d2615fd3a154fa07b067f65389664"
  ],
  [
    "Alors que ces ambitions fille avec le bout de mon pénis",
    "177286d0997ec4e925c617f5e02953ff"
  ],
  [
    "Y a-t-il des personnes avec lesquelles vous avez des points communs ou que vous trouvez attirantes ?",
    "fa6854546848a099ba4541d8b04d9b21"
  ],
  [
    "Tu partiras probablement plus tard de toute façon, c'est l'amour made in USA",
    "ebd6f5dbf22496d33fca99d1a61f4420"
  ],
  [
    "Sa tournée « Blond Ambition » de 1990 a été chroniquée dans le documentaire « Truth or Dare »",
    "e5802bf45f66895c59698eec0435bdc7"
  ],
  [
    " À propos d'un homme chanceux qui a réussi la note...",
    "0ca2c2113f038f4c59caa8ff2b1274a0"
  ],
  [
    "Alors pourquoi est-ce que j'essaie ?",
    "e72005101ef823d32a8e26ab46009b69"
  ],
  [
    "Parce qu'il n'avait pas à être",
    "52a4a2167625040f52ddf578cec71b32"
  ],
  [
    "Vous avez vu des milliers de taches devant vos yeux dans les 2 films Disney sur ce nombre de dalmatiens",
    "5a581850df4872b2ed5cd224387425a4"
  ],
  [
    "Dites-lui ce qu'elle vous fait ressentir.",
    "e2d148264e21c2e535fc08b4ce571d87"
  ],
  [
    "Les phrases d'accroche de ce grand sac à vent en forme de coq incluent « Faites attention, mon garçon ! » & « Va-t'en, mon garçon, tu m'embêtes »",
    "53b7bd116c91cbe61cce0c144e3c27f0"
  ],
  [
    "C'est à environ quinze cents miles de la Californie,",
    "11b004c67d30f2ea3ca8bf6c194edcfc"
  ],
  [
    "Utilisez un langage corporel amical.",
    "ee436b91a7be467ffa0981f2c236c042"
  ],
  [
    "Pour terminer, ou pour diminuer, comme le côté visible de la lune après la pleine lune",
    "0187a7241994780ec7a6111f41c6ba29"
  ],
  [
    "Mais tu sais",
    "d519513a2de02d4e28394370caa32db5"
  ],
  [
    "(Discussion d'introduction)",
    "b0f55ba778eb26ddb559b8ec372c027c"
  ],
  [
    "Ne soyez pas complètement ouvert à propos de vos projets.",
    "ecea7199f5d9295b213183cb454707db"
  ],
  [
    "Que vous soyez dans un restaurant chic ou que vous portiez des baskets plus décontractées à la salle de sport, assurez-vous que vos chaussures sont neuves et chères.",
    "3111e24c4fe303154a3becb9ec80ab1b"
  ],
  [
    "Vous vous sentez peut-être plus audacieux, ou vous voulez passer à l'étape suivante de votre relation.",
    "3f91d6d5b4f0e00a9e79002b9eb17789"
  ],
  [
    "S'il n'est pas intéressé, son langage corporel devrait le rendre assez clair.",
    "1dbcbcf036c2d2ff6bdd3f702ac6646e"
  ],
  [
    "Déplacez-vous vers elle, les lèvres légèrement écartées.",
    "3187b395e618b2dc60f43c100c6b7751"
  ],
  [
    "Communiquez vos besoins.",
    "e357deaa8ac0aca53f948e1066725b88"
  ],
  [
    "Qu'est-ce qu'elle fait pour s'amuser ?",
    "dcea0ef5ddec13de5d2807433a6087cd"
  ],
  [
    "Faites-la rire et montrez que vous êtes une personne à qui il vaut la peine de parler.",
    "729a4c6f90e288bb719e307835b08fa5"
  ],
  [
    "Cela est particulièrement efficace si vous vous retenez et que vous êtes apparu mystérieux dans d'autres formes de communication.",
    "d424e6f561954678e0fed0598b515704"
  ],
  [
    "Ayez un plan de rendez-vous.",
    "16478c9dabccc062378fe9a8d16edc53"
  ],
  [
    "Je suis ce dont tu as besoin, ce dont tu as besoin, ce dont tu as besoin",
    "6dbebcbec03c1c927d016ca543eb9558"
  ],
  [
    "Et je ne gagne jamais à Mario Kart parce qu'elle triche toujours",
    "80d5ed6707bfd5c68c6a2cc8e4d2b454"
  ],
  [
    "C'est ce que tu es, ha !",
    "b11d00bf7d6d9ac109cfacdf2e38e5d1"
  ],
  [
    "Ta peau sur ma peau",
    "b73b8c4d1db39ceeae75de3773a1015c"
  ],
  [
    "Je serai ton ami, je peux être ton homey",
    "c18291278d9237dd05444ceedac700a4"
  ],
  [
    "Fais attention à ta position, mon amour.",
    "cb0d0967d82bb339310fea11315c3a6b"
  ],
  [
    "Je l'ai laissé sortir, maintenant. ",
    "961b0546b6d0c3816cbdb626eaba46bc"
  ],
  [
    "Alors jeune fille, rock avec moi",
    "ab346a57ef168abdf1b4c439601e040d"
  ],
  [
    "La liberté dans le mensonge",
    "55d8b4adc4b96a1df41ad4ab7645b035"
  ],
  [
    "Hier soir, mes fantasmes sont devenus tellement vrais",
    "69980b6947af98a8d58e0698a2628fdf"
  ],
  [
    "Et gardez les mains en l'air",
    "dc254069e171d58531cab5abbae143bb"
  ],
  [
    "Et te faire danser avec le diable",
    "e7c7074a7256371c97e1ce88a722ea63"
  ],
  [
    "Que tu es celui qu'il me faut",
    "aafee46d6d7cfa228338478f638ded76"
  ],
  [
    "Tu as cette façon de dire tout et rien pour moi en même temps",
    "0999bad775ebb4668d6e47daf1cbf6d2"
  ],
  [
    "Alors le dire à tout le monde",
    "fceab83859e040ba35dafe4eea467ac0"
  ],
  [
    "Nous sommes heureux ici (Nous sommes heureux ici)",
    "e7b1e47c75c6d3a0f0dcc2a67335d8e7"
  ],
  [
    "Il vient tous les jours",
    "bb630adfa14afaa928cc15e522509c96"
  ],
  [
    "Je sens que c'est le bon funk",
    "e309a997c89daf7646f7265300de5fa2"
  ],
  [
    "Et je sais que ton homme ne t'a pas bien traité",
    "4cc18c344df1f6ec6f7b7c384888729c"
  ],
  [
    "Tout ce cul avec qui tu te promènes est bien assis",
    "4611e0e8e60e7da4d5d49cdd95c77568"
  ],
  [
    "Je veux juste vivre comme je veux (comme je veux, woo)",
    "4f6ae347ee35d3a117ef9c91ea93be2b"
  ],
  [
    "En espérant qu'il finira dans sa poche",
    "76f46370aef14c5f9be56e070e8f100a"
  ],
  [
    "Ta vie est dépouillée, Pink",
    "6d26312d44fe5ca17ddbf35ced5afdfb"
  ],
  [
    "En ce moment, aujourd'hui ",
    "758bb22827fb0857dfc91171ea97a84e"
  ]
]