[
  [
    "L'intrigue est lamentable et la seule blague, concernant l'intelligence de l'ordinateur, est surjouée à mort.",
    "475f9e92df3538512fc7e60b6a0cd2c3"
  ],
  [
    "Que faites-vous lorsque votre grand voisin élargit le fossé qui existe entre sa culture, qui est européenne, et son système politique, qui devient de plus en plus « asiatique », du moins dans le mauvais vieux sens du « despotisme oriental » ?",
    "611e674ba62576b29e585202b2193fff"
  ],
  [
    "Les témoins ont décrit ces personnes comme ayant une apparence jeune et portant des vêtements civils ; toutes deux portaient un sac à dos",
    "caef741f1da8ae603e950ee8995de2f4"
  ],
  [
    "Oļegs Andrejevs (né le 12 septembre 1980) est un skieur de fond letton.",
    "3936713c7bbcaa02c3a290020b58c0af"
  ],
  [
    "Le problème est que la plupart des événements sont aléatoires et imprévisibles.",
    "dcbfcb28016de2a34dbfaea1843690c4"
  ],
  [
    "C'est un film incontournable.",
    "12e2ae5b508e20d7b0f8033f9cc0c23f"
  ],
  [
    "Résumé pour une seconde de l'idée de l'identité française, allemande ou italienne, du patriotisme, des souvenirs collectifs de guerre et de carnage qui ont cimenté la conscience des communautés linguistiques d'aujourd'hui et réfléchissez à ceci : pourquoi les Européens ont-ils besoin d'un niveau de gouvernement intermédiaire, entre le cadre européen commun et leurs institutions locales ?",
    "8992e07a80e7fb916101c2c9d35c82e0"
  ],
  [
    "En guise de cadeau de remerciement à ses fans, à la radio et aux DJ pour avoir joué le morceau et en avoir fait le numéro un du palmarès, Aguilera a auto-produit un court clip sur le thème du disco pour la chanson.",
    "64daa148e8c18aba37d1c55c3d06d9fd"
  ],
  [
    "Ce film met en scène des cafards comme des tueurs super mangeurs de chair.",
    "ce0e6d1887efab416f6d2c2695bb5a8e"
  ],
  [
    "Mais le parlement qu'il a en tête est un mutant, un parlement où le régime autoritaire des clans criminels contrôlés par Koutchma se poursuivra, sans relâche, derrière la façade de la procédure parlementaire.",
    "e084487554a92163b7ea818739632a07"
  ],
  [
    "Dans les relations commerciales et économiques, il définit clairement l'objectif d'établir des zones de libre-échange approfondies et complètes entre l'UE et les pays partenaires.",
    "b8d703ad2e94c2281f33e9fd645ddffd"
  ],
  [
    "Après avoir remporté le tournoi de curling féminin 2006 à Turin contre l'équipe suisse de Mirjam Ott, elle a mené son équipe à la victoire pour l'or sur l'équipe canadienne de Cheryl Bernard lors du tournoi de curling féminin 2010 à Vancouver ; devenant ainsi la première capitaine de l'histoire du curling à défendre avec succès un titre olympique.",
    "ad4753f0caac43dc72b39a366f4e6626"
  ],
  [
    "J'ai été vraiment déçu par ce film.",
    "5cfed67da672ea7fb2467eab6e6fa1f4"
  ],
  [
    "Trois forces puissantes, espère-t-on, contribueront à créer des emplois plus productifs à l'avenir : une meilleure utilisation des technologies de l'information et des communications (et de nouveaux moyens de les rentabiliser), une énergie à moindre coût grâce à l'exploitation de sources alternatives et une demande en forte hausse sur les marchés émergents pour une valeur ajoutée plus élevée",
    "718c3782ebd6ae341bfaa59c795cb850"
  ],
  [
    "Les organismes coopérants sont l'Organisation des Nations Unies pour le développement industriel (ONUDI), la Conférence des Nations Unies sur le commerce et le développement (CNUCED) et le Centre du commerce international CNUCED/GATT ;",
    "8bad053a6931744a6b73f9460f134dc9"
  ],
  [
    "Le Su-33 est une variante du Flanker Su-27 de Sukhoi avec des canards, des ailes repliables, un crochet d'arrêt, une structure renforcée et d'autres modifications qui l'aident à gérer les opérations de porte-avions et les atterrissages.",
    "7b61bf11cae7b70bebcb908544390390"
  ],
  [
    "Mais ce n'est pas bon.",
    "c10e418c6b34705521d31eefe06282ea"
  ],
  [
    "Mais le point crucial n'est pas qu'un budget commun important dans la zone euro soit politiquement impossible à réaliser, mais plutôt qu'il ne résoudrait pas le problème principal : la faiblesse des mécanismes de sauvegarde de la discipline budgétaire dans les États membres.",
    "e757f7125e9a5044353148df47aa8de9"
  ],
  [
    "Au lieu de cela, la structure de l'UE exige désormais non seulement un nouveau consensus sur le rôle de l'Europe dans le monde, mais également de nouveaux moyens de parvenir à un consensus.",
    "6afb9070d1713372912c0c3f1a333da8"
  ],
  [
    "Dans le même temps, elle soutient que de telles mesures ne doivent porter atteinte à la sécurité d'aucun pays et doivent être formulées conjointement par tous les États sur la base de l'égalité.",
    "bc12511b66e2a11c99a898ad68ad9143"
  ],
  [
    "Le narrateur principal reprend enfin l'histoire, rendant visite à Renaud sur son lit de mort et trouvant l'oursin des rues en deuil à ses côtés.",
    "b04874bdae6913731f071e18fffdf174"
  ],
  [
    "Elle n'avait aucun attrait et semblait parfois être soit perdue dans l'espace, soit hors de sa profondeur.",
    "44e6b7d9a97c3464d439e06e694bcbc3"
  ],
  [
    "Maintenant, Gedren a pris un talisman très puissant, qui menace de détruire le monde s'il n'est pas détruit, tuant ainsi la sœur de Sonja.",
    "199ba7345bec6a01c3e76978d2b17922"
  ],
  [
    "b) En ce qui concerne la convocation des deux ateliers régionaux, on se souviendra que quatre ateliers sous-régionaux sur la deuxième Décennie des transports (deux en 1994 et deux en 1995) sont programmés pour le prochain exercice biennal au titre du sous-programme 8 (Transformation des infrastructures et de la structure) du chapitre 15 du projet de budget-programme pour l'exercice biennal 1994-1995.",
    "0da999f12d165194e8e461caad016f3b"
  ],
  [
    "Le 9 février 2012, sur ordre du ministère de l'Éducation et des Sciences de la Fédération de Russie No.",
    "2a82461e4dc6230a62888bec9faec3ed"
  ],
  [
    "Dans ce cas, les 500 milliards de dollars de dépenses fédérales supplémentaires en infrastructures au cours des deux prochaines années produiraient 1 billion de dollars de production supplémentaire de biens et de services, généreraient environ sept millions d'années-personnes d'emplois supplémentaires et feraient baisser le taux de chômage de deux points de pourcentage dans chacun de ces secteurs. ans.",
    "4dc068f5dd1becde3133c1958ec0356c"
  ],
  [
    "Ils ont exprimé leur soutien à l'Organisation de libération de la Palestine, représentante du peuple palestinien, dans ses efforts visant à établir une autorité nationale palestinienne sur le sol palestinien, y compris Jérusalem, en vue de la création d'un État palestinien indépendant.",
    "25a856dab29d7c417b76499e1bef8a56"
  ],
  [
    "D'autre part, nous avons la volonté de moderniser et nous voulons être à la hauteur des normes internationales en matière de progrès.",
    "bf6ff728dbbd803f12cb963ae0decb0e"
  ],
  [
    "Puis l'accepte finalement.",
    "441c335362dfb45e93166b995e6a5444"
  ],
  [
    "Difficile de croire que Frank Oz, le même gars qui nous a fait rire des émeutes comme Little Shop of Horrors et Bowfinger, ait fait ce bordel peu drôle. Donc, l'un des pires films que j'ai jamais vu.",
    "bb70956b555042f824c918bfbc808a98"
  ],
  [
    "Dommage, parce que cette scène est là maintenant, une autre victime de la licence musicale Hell.",
    "0fca6441cb9bc2e101561889bca870c8"
  ],
  [
    "il est peu probable que les subventions destinées à réduire la pression fiscale gagnent les faveurs d'un pays comme l'Égypte, où 40 % du revenu par habitant est consacré à l'alimentation.",
    "154f70e02048223300871c18e9e3fa17"
  ],
  [
    "Le frère de Domenico, Mario, était également footballeur.",
    "626598fa5ddac0c4547161ac7c8c26a1"
  ],
  [
    "et ce n'est pas juste ton émission, c'est comme ça dans beaucoup de séries toujours plus blanches.",
    "26ca5d6d0958560d06f10bc41625c34e"
  ],
  [
    "Il a surmonté les différences tribales et partisanes et a créé un gouvernement opérationnel de facto, avec un bilan impressionnant sur les questions de développement telles que l'éducation, l'irrigation et",
    "798aa7e35d5fe1a641b550d0be470378"
  ],
  [
    "En ce qui concerne l'article 6 de la Convention, les membres ont souhaité savoir si les victimes d'actes de discrimination raciale avaient droit à une indemnisation ; comment fonctionnaient les institutions de défense des droits de l'homme, telles que le bureau du Médiateur ; dans quelle mesure ces institutions étaient indépendantes et dans quelle mesure le Gouvernement réagissait à leurs recommandations.",
    "784e38dcb4e6ca0e9164d90c271f3d8c"
  ],
  [
    "Les membres du PAM et de la PNP ont rendu hommage à Spencer pour ses années de service.",
    "d47132d51f0ba2e459d0bb629678e0df"
  ],
  [
    "Je vous recommande de rester à l'écart de cet échec d'un film.",
    "489d28042dae67b735a2f35e1d1a332d"
  ],
  [
    "En quoi ce film est-il nul ?",
    "6afafe554319cc2860cde8dabc2fb9ac"
  ],
  [
    "Le DVD Universal contient une multitude d'extras très intéressants dans les coulisses.",
    "c4c96030d095afe856522ad2836be61a"
  ],
  [
    "En effet, les économies et les marchés ne sont plus confrontés à des problèmes de liquidité mais à des crises de crédit et d'insolvabilité.",
    "6ec698d3dab810741f38058d2bee8bf7"
  ],
  [
    "La Conférence mondiale sur les droits de l'homme recommande que les questions relatives aux droits de l'homme et à la situation des enfants soient régulièrement examinées et suivies par tous les organes et mécanismes compétents du système des Nations Unies et par les organes de surveillance des institutions spécialisées, conformément à leur mandat.",
    "8a6633db53f64f9a330430e9cfe5b67a"
  ],
  [
    "Ulobétasol (DCI) ou halobétasol (USAN) est un corticostéroïde employé pour traiter le psoriasis.",
    "ada93128d27d8455424e13ffec7f48bc"
  ],
  [
    "Je considère ce film comme un 4/10 dur.",
    "ba9695126fdb97e95c4a565b2d7f8c28"
  ],
  [
    "J'ai vu le film hier et je l'ai arrêté à la mi-temps parce que je trouvais que c'était une perte de temps.",
    "3fa47647714646ce163e98da7110c49e"
  ],
  [
    "ITHACA — Alors que 2012 est en cours, il vaut la peine de réfléchir à la façon dont une décennie de forte croissance économique dans les marchés émergents a conduit aux transformations politiques retentissantes de l'année dernière.",
    "5c3c54fab0488f826955c393f62aa13b"
  ],
  [
    "Fin juin 1942, des bases étaient en cours de construction sur Adak et Amchitka, ce qui a servi de moyen de dissuasion pour le reste de la guerre. » Dans la région, les BC s'occupaient de tâches allant au-delà de la construction.",
    "18e0d3ea572c1254244efcfc8cdb72fa"
  ],
  [
    "C'est tout.",
    "e24e76ad25cac7b6fc80a8a67c628b27"
  ],
  [
    "Malgré l'apparente impuissance de la CPI, de nombreux dirigeants gouvernementaux déploient des efforts acharnés pour bloquer l'inculpation.",
    "ee0d0f1bd22b79ce1b1a40d59aea19eb"
  ],
  [
    "Ils sont tellement stéréotypés que nous nous demandons s'ils sont censés être Everyman ?",
    "014dd18d069b8a87b00089fa6e48a3d8"
  ],
  [
    "Ouah !",
    "359878442cf617606802105e2f439dbc"
  ],
  [
    "Un nouveau leadership chinois doit accélérer les réformes structurelles afin de réduire l'épargne nationale et d'augmenter la part de la consommation dans le PIB ; mais les divisions au sein de la direction quant au rythme des réformes, ainsi que la probabilité d'une crise politique chaotique",
    "668472bacf03b779f325cc7db948818b"
  ],
  [
    "Le Conseil déclare que la poursuite de la prolifération des armes nucléaires constitue une menace pour la paix et que tout pays allant dans cette direction est soumis à des sanctions.",
    "d4222f8246aef761347251c75a269af5"
  ],
  [
    "En bas de la liste, les points négatifs de ce film étaient les suivants.",
    "53eb7fdce7796ef153f93d396b9e4353"
  ],
  [
    "En fait, Davutoğlu et tous les membres de la communauté de politique étrangère de l'AKP n'utilisent jamais ce terme, car il s'agit simplement d'une fausse présentation de notre position.",
    "2fd02dbe27f5d2c4e26c5d03fb24cc6b"
  ],
  [
    "4. Les représentants des États-Unis et du Royaume-Uni se sont opposés à l'exportation vers l'Iraq de robinets d'eau, de ventilateurs et de produits en papier, qui sont tous des articles civils de base qui n'ont aucun usage militaire et aucun usage interdit même en vertu des résolutions iniques du Conseil de sécurité.",
    "875190c14ccb9654148663e95ec0efcd"
  ],
  [
    "Tu vas devoir tuer des crackers !",
    "98966c21517bf33264fdb92c5ec20378"
  ],
  [
    "Dans quelle mesure cela a-t-il été une déclaration politique de produire ce mélodrame en utilisant ces vedettes ?",
    "6604a18c81c28fb0e281f085c062d04e"
  ],
  [
    "Bien sûr, l'intrigue a été faite, mais combien de films récents pouvez-vous honnêtement dire qu'ils n'ont pas été réalisés sous une forme ou une autre.",
    "cda54603fff07be407cc7ac1bd3b26e2"
  ],
  [
    "La législation budgétaire américaine que le président Barack Obama a signée le 2 août combine une augmentation du plafond de la dette publique américaine avec des réductions des dépenses fédérales, évitant ainsi la perspective du premier défaut de paiement en 224 ans d'histoire des États-Unis.",
    "805c67cf66cd5901f3b19ccfd5596381"
  ],
  [
    "Le fait que Yitzhak Rabin et Yasser Arafat puissent négocier avec courage et force, au milieu de leurs propres souvenirs de guerre, prouve que lorsque l'histoire est écrite, la grandeur de l'esprit humain peut s'épanouir et prévaloir.",
    "7e56c29afb1666198aa4ed1c4ce4fdf2"
  ],
  [
    "Il a été membre fondateur de l'Athlone Association Football Club, d'un club de soccer de Castlerea, dans le comté de Roscommon, et du club de hockey Athlone Garden Vale.",
    "989f2656523d54a636ff9873c7e1d725"
  ],
  [
    "En 2006, l'auteur allemand Günter Grass's, lauréat du prix Nobel, a révélé que, 60 ans plus tôt, il était, adolescent, membre de la Waffen-SS.",
    "55979adbee4b743a4f2f9d4ad2e7d5eb"
  ],
  [
    "Déjà, l'épargne allemande, néerlandaise et finlandaise s'élevant respectivement à 15 000€, 17 000€ et 21 000€ par personne active a été convertie d'investissements négociables en de simples créances d'égalisation auprès de la BCE.",
    "85e856509507cdbe136cd96defafadda"
  ],
  [
    "L'adoption ne devrait pas être envisagée si (a) il existe un espoir de retrouver ou de prouver que les parents sont toujours en vie, (b) si elle est contraire à la volonté expresse de l'enfant ou du parent, ou (c) à moins qu'un délai raisonnable (au moins deux ans) ne soit écoulé pour permettre la collecte d'informations de recherche.",
    "92cddc591f2f69b531ecf1994b0a122b"
  ],
  [
    "Maxwell a fait ses études en Écosse, revenant au Trinity College de Dublin pour ses études de premier cycle.",
    "8ad0d1bc5862c87d1c753c82c99055d3"
  ],
  [
    "Comment un film sur les immigrants mexicains clandestins volés et battus à la frontière pourrait-il être ennuyeux ?",
    "ec732430434a5f449531af198257fee7"
  ],
  [
    "Bref, ce groupe fait passer les gars de TAPS sur Ghost Hunters pour des scientifiques du MIT !",
    "6f2da2053fc1a00c3608c60abb3efbfa"
  ],
  [
    "Il s'agissait d'une production conjointe polono-française filmée au début de la fin du système soviétique.",
    "94d55b82daead0b7a5d023004e97e047"
  ],
  [
    "En vertu de la loi sur l'enregistrement des faits d'état civil, toutes les personnes résidant au Danemark doivent être enregistrées auprès du registre national central.",
    "acdfae80eb63670feac3a58b793e57e2"
  ],
  [
    "L'intention rédactionnelle du mandat de quatre ans du Conseil législatif était qu'il devait être différent du mandat du chef de l'exécutif, afin qu'il n'y ait pas de campagne excessive au cours de la même année.",
    "e0e66e085db40958d4b347c1e6671f56"
  ],
  [
    "Ne serait-ce que pour la quantité énorme d'éléments trivia qu'il contient.",
    "06baa4387ec6fea75f7707dc4ab3b7a5"
  ],
  [
    "En tant que professeur invité à Harvard et au MIT, j'ai un bon aperçu de ce à quoi pourrait ressembler le monde une fois la crise passée.",
    "4425efe5fa6d178e9ed53100b13f1286"
  ],
  [
    "1. Le droit d'un réfugié ou d'une personne déplacée de rentrer librement dans le cadre d'un processus global de normalisation est établi.",
    "29bd182f8d688c23636b248dafd7c624"
  ],
  [
    "— Sorti en tant que « Beatrice » à New York en mars 1987.",
    "daacb7fd67079d8a2cbbf7c56ad8373e"
  ],
  [
    "Quel beau film !",
    "60bd6aae263bb6071888b7dc9eb774b6"
  ],
  [
    "En 2004, l'émission automobile Top Gear de la BBC a organisé une course entre deux Espaces, une Toyota Previa, une Toyota MasterAce, un Mitsubishi Space Wagon et une Nissan Serena.",
    "f7cd123ec09d91a6040ceb9ea0e9ec79"
  ],
  [
    "Le personnage que j'ai le plus aimé était Kronk, donc j'ai été ravi quand j'ai entendu parler de la suite (sp) avec nul autre que « Kronk » .Buy at Own Risk.",
    "7ba38b8f83d57d4c7d28fbf5ee2d3fe3"
  ],
  [
    "Par exemple, avant la crise ukrainienne, la Commission européenne était tellement concentrée sur la négociation des caractéristiques techniques de l'accord d'association qu'elle n'a pas suffisamment pris en compte les retombées potentielles du processus, comme par exemple une réponse de la Russie.",
    "8e4c79183960b58fe124e6c6334da196"
  ],
  [
    "Des propositions de nature rédactionnelle étaient de remplacer le mot « procédures » dans le chapeau du paragraphe 3 par le mot « méthode » et de préciser qu'au paragraphe 4, la référence aux alinéas a) et b) du paragraphe 3 n'était qu'une référence aux alinéas eux-mêmes et non au chapeau du paragraphe 3.",
    "556cbe0323392ad4c7407509a9e4b101"
  ],
  [
    "Il a commencé à jouer de la guitare quand il avait onze ou douze ans, inspiré par les Beatles et espérant attirer l'attention des filles.",
    "78d9f5e32c13982f706f08c16d9e1ad3"
  ],
  [
    "Retro Puppet Master est complet et complètement nul.",
    "2e3dca1835dfddb0e76e23657fb7a09b"
  ],
  [
    "Un film très divertissant, rendu plusieurs fois meilleur par les terribles suites qui ont suivi.",
    "e31fe8923b8d3b073a7ae526437f1351"
  ],
  [
    "L'occupation des territoires palestiniens a eu de terribles conséquences, et il est nécessaire d'y mettre fin.",
    "75748a0bfb5f9013405caf1110fac36f"
  ],
  [
    "Au-delà de l'impact émotionnel de la visite du président Gul à Erevan, une réelle amélioration des relations turco-arméniennes passe par l'ouverture de la frontière fermée des deux pays, la dernière en Europe.",
    "eb44aa4fce84f8e59684bf491d12cd2d"
  ],
  [
    "Est convenu que, bien que les deux premières années d'expérience concernant l'utilisation et le fonctionnement du fonds de réserve aient été satisfaisantes, il était prématuré de porter un jugement définitif sur le niveau approprié du fonds et sur son mode de fonctionnement ;",
    "a069b3bd33bf67ebf1aac01e7f7650c3"
  ],
  [
    "Elle a été classée numéro trois sur la liste des 30 moins de 30 ans du Pakistan Daily en 2021.",
    "8cbf9a285f1cac01738a0be58a6e8202"
  ],
  [
    "Maintenant, si le scénariste se tenait ici après que les lumières se soient allumées après la projection d'un festival de film, ils crieraient sans doute que toutes ces lacunes sont des indices vraiment intelligents pour que l'intrigue tourne à l'envers dans les cinq dernières minutes de ce raté.",
    "db6db9565e6fbdc9e7623d64b9978845"
  ],
  [
    "Dans ce film, ils sont tous stupides, violents, voleurs, voyous.",
    "9dd21e460a1833b96c656364906e74ee"
  ],
  [
    "Le conflit opposait désormais Israël, phare de la démocratie combattant l'expansion d'un empire obscurantiste chiite, et un Iran qui avait choisi de protéger sa révolution en mobilisant les masses arabes au nom des valeurs islamiques et contre les dirigeants perfides qui avaient trahi les Palestiniens dépossédés.",
    "962168096f48f947f23ebc243f4c6b0c"
  ],
  [
    "1. Takao Saito, Masaharu Ueda et Asakazu Nakai — 2e rang.",
    "e550c9dd762ae2fffc59456a4e5afe1c"
  ],
  [
    "Celui-ci en est un parfait exemple et a obtenu une place dans mon « top dix pires films ». C'est un film que vous regardez un samedi après-midi pluvieux alors que vous n'avez rien de mieux à regarder à mon humble avis.",
    "732cea95c24cf1c192ce1739669e72fb"
  ],
  [
    "Ce n'est pas vraiment facile.",
    "6b4fe56f48fcc8dfbb8e09687f4cf841"
  ],
  [
    "Gen-Y Cops... depuis que j'ai entendu parler de la sortie du film, j'ai eu envie de le voir parce que j'adorais Gen-X Cops.",
    "4a86241982ff1bcdbd4f34456bfc2354"
  ],
  [
    "Qualifiant le ralentissement actuel de « patch mou » temporaire, ils placent leur optimisme sur le rebond inévitable qui suivra tout choc.",
    "585481115e1571fa8753594c8464cc45"
  ],
  [
    "5. Réaffirme qu'il appartient en dernier ressort à la population de Montserrat de déterminer elle-même son statut politique futur conformément aux dispositions pertinentes de la Charte des Nations Unies et de la Déclaration, et demande de nouveau à la Puissance administrante de lancer des programmes, en coopération avec la afin de sensibiliser la population de Montserrat aux possibilités qui s'offrent à elle dans l'exercice de son droit à l'autodétermination et à l'indépendance ;",
    "e6dec5ef93e2bc5121792f30c1772710"
  ],
  [
    "Des accords ont été conclus avec diverses entreprises pour la location d'espace et de ressources (c.-à-d. électricité et eau) destinés au gouvernement américain pendant la période de crise.",
    "a8348df6d8b5e1482b01a643a8c3d6dd"
  ],
  [
    "Et John Carradine, qui regarde quelques jours après la mort et le drôle de Hollywood Squares (terme relatif) Bruce Vilanch.",
    "c4928507572eb766a2500a12c1650fb1"
  ],
  [
    "Oui Pigeon et Coburn sont géniaux, et c'est intéressant de les regarder, bien que Coburn semble plutôt sobre et ennuyeux ici.",
    "6fbf8dcd1abee73d0fa59ce8347cbe79"
  ],
  [
    "Incapable de payer ses électeurs, la désintégration se profile, car le PLD n'a jamais été un parti bénéficiant d'un soutien populaire bien ancré, mais fonctionne plutôt comme une machine de pouvoir et de redistribution grâce à un réseau d'initiés à travers les secteurs industriels, les associations professionnelles et les communautés locales du pays.",
    "30593c32f0e96b091eefa39b4357adb4"
  ],
  [
    "Les dépenses périodiques d'exploration devant être engagées conformément au paragraphe 7 c) de la résolution II par l'investisseur pionnier enregistré pour le développement de la zone pionnière devaient être déterminées par la Commission préparatoire en consultation et en coopération avec les personnes enregistrées investisseur pionnier dans les 12 mois suivant l'adoption de l'accord.",
    "20c07623454625555640c1262bbf6935"
  ],
  [
    "Bien sûr, je ne vois jamais les enfants bratty comme quelque chose d'hilarant.",
    "d0dd81e644a1748a7d23838a8ab14f56"
  ],
  [
    "Elle s'est habituée à la vie sans hommes depuis que la plupart d'entre eux sont partis en guerre, et en tant que chroniqueuse à succès Martha Stewart, elle écrit une chronique chaleureuse dans laquelle elle décrit sa maison de campagne alors que la caméra fait un panoramique sur ce qu'elle est vraiment.",
    "26e52fd777473670e7eaa139784ab382"
  ],
  [
    "Dans chacun des pays étudiés, la majorité absolue des citoyens sont convaincus que leur pays va dans la mauvaise direction.",
    "60caecf83a2217303a6f1dbe7c65af91"
  ],
  [
    "« Nouveau rapport du Secrétaire général sur l'Opération des Nations Unies en Somalie présenté en application du paragraphe 14 de la résolution 897 (1994) (S/1994/614) »",
    "d159a3abbe2810eeeff2667879106a42"
  ],
  [
    "Il a marqué son 563e point en carrière lors d'un match du 8 janvier 1991 contre Toronto, surpassant Kent Nilsson en tant que meilleur marqueur de tous les temps de la franchise.",
    "9deddedcb33f86d2217c383c8963812b"
  ],
  [
    "Quel beau visage cet homme ! L'histoire est étrange et assez dérangeante et émotionnellement intense par moments (surtout vers la fin) mais elle est aussi curieusement touchante et réussit à de nombreux niveaux.",
    "7e455fb1942a94053bb5351d5fa2db62"
  ],
  [
    "Les citoyens européens ne saisissent guère les questions qui sont au cœur de la Convention constitutionnelle européenne de Bruxelles.",
    "2bca737f2468c7b928fce945daf19060"
  ],
  [
    "La Commission prie le Secrétaire général d'établir chaque année un rapport contenant un résumé analytique des activités pertinentes de ces organisations.",
    "ba5e8d3206c92a807ea081bf948a14f2"
  ],
  [
    "Ils ont refusé l'acte, le considérant comme du terrorisme.",
    "c0c54a7f7c1e676fb249ac9b65696fb4"
  ],
  [
    "Beaucoup plus englobant et offrant une meilleure compréhension du monde intérieur d'Amália.",
    "515b62e1442b6139703100f75f287c8d"
  ],
  [
    "Ce processus repose désormais sur des protocoles d'établissement de relations diplomatiques qui ont été signés par les deux gouvernements mais non ratifiés par l'un ou l'autre parlement.",
    "fb0dc464d8765d0e2852c6769bae1d01"
  ],
  [
    "Les estimations comprennent les réparations nécessaires pour remettre les locaux loués/prêtés dans leur état d'origine.",
    "f7ad32bb57bacb9ae06b8620861c58e1"
  ],
  [
    "En septembre 1861, Atchison dirige 3 500 recrues de la Garde d'État à travers le fleuve Missouri pour renforcer Price, et vainc les troupes de l'Union qui tentent de bloquer sa force lors de la bataille de la Liberté.",
    "22a3ca1e36b0c852a5ca8ef8e990857c"
  ],
  [
    "J'espérais que les trois monstres commenceraient une sorte de lutte surnaturelle pour le pouvoir, mais cela n'arrive pas.",
    "c0030e559a520494d942a1ec797c652a"
  ],
  [
    "Supposons qu'en 2010, l'ensemble du réseau électrique est basé sur le charbon et que le prix de l'électricité payé par les consommateurs est de 0,06 $/kilowattheure.",
    "109ef2c175824954c3ba51266f335774"
  ],
  [
    "Le Groupe de travail a été régulièrement informé par les représentants du pays hôte du problème de l'endettement.",
    "7b5b2b36c74ae30455c86614bda7b4a4"
  ],
  [
    "Randy Bowers (John Wayne) s'arrêtant dans un salon « Halfway House », découvre qu'il est plein de cadavres, le cadavre du barman drapé sur le bar tenant un pistolet, les yeux regardant Randy derrière des trous percés dans les yeux sur une image, et un joueur de piano jouant « La plus belle nuit de l'année ». Pas si mal vu tout, mais pas si génial non plus.",
    "3b1997b499caebda1c57cd5f6d2cadb1"
  ],
  [
    "dans l'ensemble, ce n'est qu'une perte de temps.",
    "920f86fa5ff4aacbd83bad0bcc46a995"
  ],
  [
    "Certainement - et pour les parents qui ont grandi avec le travail de Brooks des années 1970, c'est une façon fantastique de présenter son travail aux plus jeunes à travers cela (même les blagues sexuelles suggestives et autres ne sont pas classés R, le tout en bon amusement).",
    "55a7b11090897cd06c2107ab41f10d27"
  ],
  [
    "1. La Constitution de l'UE devrait établir sans équivoque quelles prérogatives appartiennent à l'Europe et quelles sont celles des pays membres.",
    "fdc01c35479b35b82a85dc739fb8fc3c"
  ],
  [
    "Les Palestiniens extrémistes s'engagent à combattre jusqu'à ce qu'Israël, considéré comme une imposition coloniale au monde islamique, soit détruit.",
    "baf3e4e2d936693a68d056329506e7b5"
  ],
  [
    "Il existe un département pour chacun des programmes ci-dessus et un département thématique connexe appelé Non-Tech.",
    "d5154f849b58d9fa51147a6351b5bdb3"
  ],
  [
    "Cela commence avec une bande de sportifs du lycée qui se mêlent à toutes sortes de farces loufoques. En fait, les 20 premières minutes du film se jouent comme une comédie sexuelle et c'est un choc quand THE YOUNG WARRIORS se transforme en film de justicier.",
    "3d85a6748eda78343b08ffbb8f35b96f"
  ],
  [
    "Après tout, la plupart des économistes n'ont pas vu venir cette crise en partie parce qu'ils s'étaient éloignés de ce que les gens du monde réel faisaient et pensaient.",
    "eae7abca611f35d56ca2cc560cf0f8d9"
  ],
  [
    "La réception par des récepteurs fixes et portables, y compris des récepteurs dans des véhicules soumis à diverses conditions, sera exempte d'interférences et de décoloration.",
    "334ca00e7442d3ad7b4923c2ddcf3474"
  ],
  [
    "Au final, j'ai eu le sentiment que je serais vraiment heureux de voir un nouveau making de ce film, sur un ton sérieux, qui permettrait aux acteurs de vraiment montrer leurs talents de comédiens.",
    "6a5ccb28af31d85b1d9ec91a89ae5545"
  ],
  [
    "Ils étaient convaincus que les Américains oublieraient comment le zèle dérégulatoire des Républicains avait conduit l'économie au bord de la ruine, et que les électeurs n'avaient pas remarqué comment leur intransigeance au Congrès avait empêché la mise en œuvre de politiques plus efficaces à la suite de la crise de 2008.",
    "3379db082d9cd9095bb9f839cfb1d3e8"
  ],
  [
    "3. En ce qui concerne l'application du paragraphe 2 de l'article 13 de l'annexe III de la Convention, la redevance pour le traitement des demandes d'approbation d'un plan de travail limité à une phase, soit la phase d'exploration soit la phase d'exploitation, est de 250 000 dollars des États-Unis.",
    "939c90ca24f482fd4807578025ff92f7"
  ],
  [
    "Est-ce que quelqu'un d'autre en a marre de cette histoire de « petit enfant dessinant des images effrayantes au crayon » ?",
    "2f67e5cb3d732952378d8c1e4ce3140e"
  ],
  [
    "La seule fois où j'ai ri, c'est quand Dante n'arrêtait pas de dire d'une drôle de voix : « Personne ne peut battre Dante, Muhwa hwaa. » J'ai dit « Dieu saint » et je l'ai éteint.",
    "73114140ad8d2e8381911dc0479c8db1"
  ],
  [
    "La combinaison humoristique de l'honnêteté sexuelle et de l'innocence est rafraîchissante dans ce film des années cinquante et rend appétissante la vieille histoire de l'ingénue qui devient une star.",
    "a08e41082d6687b3c898750627ad45da"
  ],
  [
    "Ces informations viennent s'ajouter aux informations qui doivent être fournies au titre des résolutions 687 (1991) et 707 (1991) et mentionnées au paragraphe 5 ci-dessus.",
    "cc051362ce52d4c3c9475e7a798c26c0"
  ],
  [
    "Le jour J, les Seabees ont été les premiers à terre en tant qu'unités de démolition de combat naval (NCDU).",
    "7fdb353beb389e1ce6be5a10922b40fc"
  ],
  [
    "Rourke jouant un hit-man amérindien ? ! ? !",
    "79b44b6f558eb79e2dea9d3cc261b2bd"
  ],
  [
    "Les flashbacks, les fondus au gris, les images figées pour donner l'heure (sans importance dans l'histoire) sont tous réalisés sans raison apparente autre que pour donner plus de crédibilité cinématographique au film.",
    "5c0bec043ad4be0ea28af7055f69d6a2"
  ],
  [
    "Ne détestez pas Heather Graham parce qu'elle est belle, détestez-la parce qu'elle est amusante à regarder dans ce film.",
    "6261900f0777cd3b040924f6719dc23d"
  ],
  [
    "À l'origine, la création du FMI a été inspirée par le fait qu'un organe largement automatique et régi par des règles serait un moyen moins politisé de stabiliser les marchés et les attentes.",
    "913b9077bbd731fab32ac58f20d5a237"
  ],
  [
    "En effet, la responsabilité du Conseil de sécurité de traiter les nouveaux aspects de la vie internationale dans leurs dimensions humaines, environnementales et économiques exige non seulement une représentation appropriée au sein du Conseil de sécurité des zones géographiques de notre monde, et donc aussi de leurs caractéristiques particulières, mais aussi appelle à une nouvelle approche dans le traitement des questions portées à l'attention du Conseil, qui doit fonder ses décisions sur le principe de la consultation entre ses États permanents et non permanents.",
    "b58ec3b56415296ee132b411d57e471e"
  ],
  [
    "Après le boom initial, le secteur du commerce de détail de Nob Hill a connu un déclin dans les années 1960 avec la décentralisation continue de la ville et la construction de deux grands centres commerciaux, Winrock Shopping Center et Coronado Center, dans le nord-est d'Albuquerque.",
    "b3fd7a7cba568526109a455f3415d52c"
  ],
  [
    "Oui, tu as bien lu, Orson Welles !",
    "d094117c7e55ca694d39f949660f4a29"
  ],
  [
    "Will Smith est beaucoup meilleur dans les films d'action - je l'aimais dans I, Robot, Ennemi de l'État et Independence Day - et je ne pense pas qu'on puisse vraiment s'attendre à ce qu'il emporte un film entier comme le principal romantique de la façon dont Cary Grant pourrait le faire.",
    "588d84c46e08a70281503688af7d57cc"
  ],
  [
    "a) Mettre en œuvre efficacement les directives du Forum et fournir à celui-ci et à ses organes subsidiaires des services de secrétariat et d'appui efficaces ;",
    "af8818109744d149bac81934d8b8f337"
  ],
  [
    "Un monstre créé à partir des déchets d'une ville californienne en pleine croissance commence à manger des ordures et à emporter des poubelles dans toute la ville.",
    "d04786fcbdc221c2933f112a8e583499"
  ],
  [
    "Mais ce lien n'est pas établi, il ne fait aucun doute qu'il sera pleinement exploré dans un nouveau film dans lequel un personnage semblable à Moïse porte la religion monothéiste d'Akhenaton dans le monde entier, si jamais un tel film est politiquement possible à réaliser.",
    "a5bce8d47c317a71ca23cae8db2a80b4"
  ],
  [
    "Si les réponses aux deux premières questions sont « non », comme je pense qu'elles le sont, la troisième question devient d'une importance vitale.",
    "6ac5eff6c657ddf92580cfe022d1e6d6"
  ],
  [
    "2. Chaque Partie, dans l'exercice de ses droits souverains, reste libre de décider elle-même d'autoriser ou non les visites de",
    "e8f0dd498cd226035fbfe082e84697b9"
  ],
  [
    "En 2011, l'Association des Scouts du Tadjikistan s'est officiellement adressée au Comité Mondial du Scoutisme en s'engageant à rejoindre la région scoute Asie-Pacifique.",
    "9f38a49d7278b6e615d6b798d5602d42"
  ],
  [
    "MPAA Rating PG-13 C'était un film très agréable et je le recommanderais à tous ceux que j'ai vus dans la rue.",
    "5eb1e30c1da9ea52e0401abd35f165e0"
  ],
  [
    "Du point de vue des diplomates américains, les citoyens de tous les pays sont sur le même pied que leur gouvernement.",
    "2e7662b769947e0153b48a4a6b07e2a1"
  ],
  [
    "Historiquement, dans la pensée juive, ce passage a eu deux interprétations :",
    "821daaf9439afb88b0ae8e231e22ff5f"
  ],
  [
    "Oh, et la nana de la série SUPERBOY se met à poil.",
    "eac8769fbccd98dc6d3d45fd404976b4"
  ],
  [
    "Comme le roi Lear après avoir perdu son royaume, la France ne peut rien faire contre son influence perdue si ce n'est la rage impuissante.",
    "d95fb49f6f0fe09e7297e844ac2c09e3"
  ],
  [
    "gouvernement de l'Équateur à la promotion et à la protection des droits de l'homme et en particulier à ses efforts pour éliminer toutes les formes de torture.",
    "04e47859d4cc636453ba283a2ae4f947"
  ],
  [
    "La narration saute constamment en avant et en arrière dans le temps et couvre une quantité massive d' « événements étranges » et de « mystérieuses disparitions » de navires et d'avions dans le triangle des Bermudes au cours d'une période de près d'un siècle entier, mais les rapports restent extrêmement vagues en tout temps et l'éloquent M. Price termine invariablement chaque chapitre avec les mots sinistres » juste un autre mystère non résolu du Triangle du Diable«.",
    "a9d3accdf1f50825adeda18983f9d3d6"
  ],
  [
    "C'est l'un de ces films.",
    "9b50ee6c07caa5328af2237084d063e0"
  ],
  [
    "Et si l'évolution de la conscience européenne ne se faisait pas par un transfert ascendant de l'attachement aux institutions supranationales, mais par une évolution des loyautés et une renaissance de communautés plus petites et plus significatives ?",
    "d84f1d040582eed0b7c40414aeb02900"
  ],
  [
    "Ainsi, un diagnostic excessif du trouble bipolaire peut exposer inutilement les patients à de graves effets secondaires des médicaments.",
    "be39021439b0a1564df3f90a77f6f7c6"
  ],
  [
    "À cet égard, le Comité consultatif souligne la nécessité de consulter pleinement les États Membres sur toutes les questions liées au concept d'une présence unifiée des Nations Unies au niveau des pays, sur la base des résolutions pertinentes de l'Assemblée générale.",
    "b2fce6cda1b1d33d095cd19a3e69cc00"
  ],
  [
    "En janvier 2010, Peters a déclaré qu'il ne briguerait pas le poste de gouverneur du Michigan cette année-là.",
    "2ba8fabb89a49e53a576ecb149794861"
  ],
  [
    "Tout ce qu'ils auraient eu à faire c'était de ne jamais montrer de monstres du tout, mais de faire en sorte que tout le monde s'interroge, et de suivre la descente de Jack dans la folie, et cela aurait pu être un thriller de style auto-stoppeur, peut-être du matériel de récompense.",
    "970a19e56761993a72f2e3e627d67f18"
  ],
  [
    "Cela ressemble à l'un de ces films australiens réalisés par des étudiants « talentueux » et financés par le gouvernement.",
    "7b328e16b005bf3ce956b4283670d7b7"
  ],
  [
    "Un président républicain nommerait également de nombreux postes clés de décision politique, de la Réserve fédérale au Trésor en passant par les agences de régulation.",
    "b54b41e199488ef4832c77225a3c2457"
  ],
  [
    "Il est difficile d'exagérer le sentiment étrange en Occident que l'on pourrait qualifier de romantisme palestinien.",
    "37a6fb1bd64ab069a2eddb194976ff1b"
  ],
  [
    "Pour terminer, je voudrais vous adresser, cher ami, cher collègue, l'ambassadeur Vicente Berasategui, et à votre épouse nos meilleurs vœux de santé, de bonheur et de succès continu alors que vous vous apprêtez à retourner dans la belle capitale de votre pays, Buenos Aires.",
    "57236f106a531444366d4c2f4ae2828b"
  ],
  [
    "Un sondage EPIC/MRA mené auprès de 400 personnes les 16 et 17 octobre a révélé que Schauer arrive en tête avec 45 % contre 39 % pour Walberg.",
    "ec3cf68b707510705ed7829afa9690e7"
  ],
  [
    "Il a été écrit de manière très simple mais très efficace.",
    "d9749bf26a346f52605eece06252d443"
  ],
  [
    "Pour ajouter à la houle des voix, November verra le film documentaire basé sur mon livre 'Cool It' sorti aux États-Unis.",
    "341718c6a7fa23b24a16fd60b8a54ec2"
  ],
  [
    "Il serait doté par le chef du Bureau sans restriction, sauf dans les limites des crédits budgétaires du Bureau, et deviendrait dans un délai de deux ans un service de contrôle distinct du Secrétariat de l'ONU.",
    "cb30ea6182a7f3c7fba14fb824e7183e"
  ],
  [
    "Le 102d Fighter Wing a été créé par le National Guard Bureau, attribué au Commonwealth du Massachusetts, reconnu et activé le 1er novembre 1950 ; prenant en charge le personnel, l'équipement et la mission de la 67th Fighter Wing inactivée.",
    "592beeacb98f2db18729a374e77497cc"
  ],
  [
    "Ce film aurait pu être réalisé d'une autre manière avec un résultat exceptionnel, l'histoire est tellement intéressante mais je ne suis pas intrigué quand je le regarde.",
    "097ae0d3fa328aa61e8cf8603760e2aa"
  ],
  [
    "C'était comme si des blagues ou des scènes intéressantes étaient mises en place encore et encore, mais personne ne se souciait de terminer aucune d'entre elles — il n'y avait tout simplement aucun gain.",
    "0c698c076b1c91144130bfb5e7d54f95"
  ],
  [
    "Le projet de constitution renforcerait les pouvoirs politiques de l'Union, avec un vote un peu plus majoritaire au Conseil des ministres, et une",
    "fcd079b3a0e459b4feb6126849a44276"
  ],
  [
    "La puissance de son tir, et la peur qu'il inspirait à son opposition, ont mené au succès de MacInnis en tant que défenseur offensif, surtout en tant que menace en avantage numérique.",
    "03d202675b3526e27b009b3e02b1d3fe"
  ],
  [
    "Mauvais coup.",
    "6d63da263de6d7912c8615a594f58be0"
  ],
  [
    "Le truc de « ta maman » était marrant.",
    "71a6fa606ea4e80c234b33e4472ff842"
  ],
  [
    "J'ai passé une énorme soirée pyjama (filles de 10 à 11 ans) et elles ont vraiment adoré ce film.",
    "3eb57b7221478dd55f702e6804c24f87"
  ],
  [
    "Bien que les plants de riz ne synthétisent normalement pas de bêta-carotène dans l'albumen (graines), ils le produisent dans les parties vertes de la plante.",
    "0fd4e29ee242a88d21860abb2bb443a0"
  ],
  [
    "Le nombre optimal de réunions du Comité au cours de la période intérimaire dépend de facteurs tels que le rythme des travaux, la capacité des gouvernements à participer compte tenu des demandes concurrentes imposées aux fonctionnaires et le temps nécessaire entre les réunions pour les consultations et pour que le secrétariat intérimaire effectue les travaux de fond. travailler et préparer la documentation nécessaire.",
    "58fd18553281f28e1eeecdafa76ae316"
  ],
  [
    "Risebrough, McDonald et Peplinski ont été trois capitaines au cours des saisons 1984-1987. »",
    "c464e1c824e93cbc3e38e3840a825f26"
  ],
  [
    "La tendance des grands médias à éviter de vérifier ou de rapporter ce qui est réellement intéressant dans les théories du complot sur Internet reflète en partie un parti pris de classe.",
    "5eb814067884df475ab5ffded032654c"
  ],
  [
    "Chaque État partie qui a émis des réserves quant au fond à la Convention devrait inclure des informations à leur sujet dans chacun de ses rapports périodiques.",
    "97699bc4838958676d0e5c979a2a4958"
  ],
  [
    "Joseph Hackmey est un Israélien de cinquième génération.",
    "5a4bb2aa9aee1a6453175bf6b40fdac8"
  ],
  [
    "Il a tout ce qui manquait à ce film : humour, tristesse et réalité.",
    "b86e709506d24d187372be5d5cf87896"
  ],
  [
    "Ce fut la partie la moins mouvementée de la soirée après avoir vu les odieux Anges et Démons.",
    "6ce4f95dc5fabc71f344cbdffd47ea36"
  ],
  [
    "Cela ne se produira que si Lula réussit à passer du statut de dirigeant syndical antimarché à celui d'homme d'État alliant judicieusement réformes économiques et sociales.",
    "009dbb9f370676e761cd65d4e2200020"
  ],
  [
    "À la 22e séance, le 17 novembre, le Secrétaire de la Commission a fait une déclaration concernant les incidences sur le budget-programme du projet de résolution A/C.1/49/L.30/Rev.2 (voir A/C.1/49/PV.22).",
    "c22fadabb7d89f943ec74be4bb6c0044"
  ],
  [
    "Fort de son expérience universitaire en physique, il a été embauché par IBM Taiwan pour en être le conseil en brevets.",
    "b1506a82b8a286f27b6594af9e81cc93"
  ],
  [
    "C'était le problème de Flynn, il était le héros ultime de l'écran jusqu'à ce que ses propres habitudes et son mauvais timing le rattrapent.",
    "de0b963a4d7578240668a476b9eb78e4"
  ],
  [
    "Il n'y a que quelques rires tout au long de cette parodie western, et pour une comédie qui ne le coupe pas.",
    "4263b4c14e7182537e856dedc7128985"
  ],
  [
    "Tout d'abord, la crise de la zone euro s'aggrave, alors que l'euro reste trop fort, que l'austérité budgétaire accentue la récession dans de nombreux pays membres, et qu'un resserrement du crédit dans la périphérie et des cours élevés du pétrole sapent les perspectives de reprise.",
    "83ad23cb20439d010f1ee4abaca24982"
  ],
  [
    "L'Allemagne, tant en politique étrangère qu'en économie, peut exercer un leadership décisif au sein de l'UE, quand elle le souhaite.",
    "d5770eba7317d6b835f66e4e97500e61"
  ],
  [
    "La représentation juridique est considérée comme le meilleur moyen de défense juridique contre les violations des droits de l'homme et des libertés fondamentales :",
    "08e3dacb4bfe91cdb7ec6aaf01b1f133"
  ],
  [
    "Finalement, elle a commencé à ressentir des douleurs dans les mains, les poignets et les bras, pour lesquelles elle a demandé un traitement et a reçu un diagnostic de syndrome bilatéral du canal carpien et de tendinite bilatérale.",
    "b7cc8f08a96175310aa050ec44060173"
  ],
  [
    "J'ai vu Borderline il y a quelques années sur AMC.",
    "74d708e561e2c53b782acf58085960bc"
  ],
  [
    "Les élections présidentielles démocratiques qui se tiendront en mars prochain montrent que les dirigeants russes n'ont pas changé d'avis.",
    "5418c24a93b4c6b084d0243245caa091"
  ],
  [
    "Les Ronson n'avaient pas la portée du CB-H1 ou du CB-H2.",
    "8043a3cc7a954666a5c257ee72a8b7cf"
  ],
  [
    "Ce film est dérivé d'une sitcom ITV de longue durée du même nom.",
    "5bc9088b6da835279da4be3e2d6c11a2"
  ],
  [
    "C'était tout pour moi !",
    "4eb6384dfb25e293ab93fb3d970db30e"
  ],
  [
    "Aujourd'hui, cependant, les véritables menaces qui pèsent sur la majorité de la population mondiale proviennent de dangers presque inconnus à l'époque : la pauvreté, la faim, la croissance démographique, les migrations, l'environnement, etc.",
    "72c403b541f82a15a56037aa27374f00"
  ],
  [
    "Il s'agissait : a) de la mise en valeur des ressources humaines et du renforcement des capacités ; b) de la diversification économique ; c) de la remise en état et de l'entretien des immobilisations ; d) de la gestion de l'environnement ; et e) du transfert de technologie et de la recherche scientifique.",
    "bf00bd099fb079eed5ddf7de5f12e3b9"
  ],
  [
    "Le 2e est allé à Tongatapu tandis que le troisième est allé aux Nouvelles-Hébrides, tous deux sur des routes descendantes également.",
    "bb78ed611949bf0f3eda8fa1f025b10c"
  ],
  [
    "Il a amélioré ce film pour moi.",
    "b42daa09edd636889f37fa7dfa4b3cdd"
  ],
  [
    "En voyant le comportement d'amis, tous français, écoutant Hollande avec moi, je me suis souvenu d'un autre moment.",
    "0a8f0106d507691ed4db19bf345ce126"
  ],
  [
    "Il s'agissait d'une invitation adressée à la Sous-Commission et à la Commission pour qu'elles réfléchissent, réalisent des études et fassent des propositions afin qu'elles puissent réévaluer leurs méthodes et leurs programmes de travail afin de les rationaliser davantage et de faire en sorte que les deux organes se complètent plus efficacement et plus efficacement.",
    "3348da3e5a5e8538dd87ab86f97f6dcc"
  ],
  [
    "Je l'ai vu au Chicago IndieFest et je dois dire que VOUS ÊTES SEUL est beaucoup plus drôle que les autres critiques et même le site Web vous laisserait penser.",
    "42a7221022ff9eae3c1d72891808753d"
  ],
  [
    "PRAGUE — Les conditions météorologiques dans le monde cet été ont largement nourri le débat sur le réchauffement climatique.",
    "d55d5a8b749e5f297d6d2f9d4b48dd18"
  ],
  [
    "Les conférences pieuses sur la nécessité de réduire les dépenses militaires n'ont eu aucun équivalent politique sous la forme d'efforts visant à désamorcer les causes essentiellement politiques des tensions et des conflits, et ce sont les partisans de la réduction des dépenses militaires qui sont eux-mêmes les plus grands exportateurs d'armements.",
    "52ce167c98d4dbb4e7e0d864e68ab73a"
  ],
  [
    "Cependant, certains de ces films ont été disqualifiés en raison des circonstances entourant le personnage joué par Jackson : Pulp Fiction à cause de la perruque et de la pilosité faciale du personnage, et Jurassic Park parce que le personnage a été fait pour apparaître plus âgé dans ce film.",
    "4d97ae107ec0cf2d4ca152f6b945670c"
  ],
  [
    "Après l'avoir vu il y a de nombreuses années, je pense vraiment qu'il aurait encore la capacité de choquer s'il était réédité ou refait ou quelque chose comme ça.",
    "ce8bb97a17a6ca19b48c8d98106c2185"
  ],
  [
    "Il juge les partisans de la société civile « élitistes » qui refusent de se faire tester aux urnes et qui tentent d'influencer la politique par des mécanismes informels.",
    "5f9b885360ee8197eb879ea8f91ade18"
  ],
  [
    "Dans le cadre d'une initiative du « détenteur de Gavel », une contribution spéciale a été reçue par l'UNRWA pour faciliter le retour des familles restantes ; elle servira à financer la construction de logements pour les familles qui rentrent chez elles à Tel el-Sultan, près de Rafah.",
    "ea3c9e4cacce2b621fd13774cad29e81"
  ],
  [
    "La canne de Malacca, qui donne le titre du troisième récit, symbolise la vie tranquille de la bourgeoisie, dans un monde où le concept d'honneur est toujours d'une importance capitale.",
    "0a2f9aca7e473757e7297a9532420c85"
  ],
  [
    "Il y a ce regard suspect et l'atmosphère est parfaite pour l'histoire.",
    "d7cb893cf6264fa541a3ef81ec5de63d"
  ],
  [
    "En conséquence, le programme de recherche et développement s'est essentiellement amorti, et le total des avantages actualisés pour l'investissement de 800 milliards de dollars a grimpé à plus de 2 100 milliards de dollars.",
    "1f02c6db41291303e97db228ea0d2a5a"
  ],
  [
    "Les dirigeants du PAC et plusieurs autres partis ont condamné l'attaque et ont mis en doute le rôle joué par les autorités sud-africaines, soulignant la passivité des forces de sécurité déployées pour protéger les négociateurs.",
    "5dfefb0a5c0f2226246d685c04a75763"
  ],
  [
    "MacInnis était surtout connu pour la puissance et la précision de son lancer frappé.",
    "8c653b36092d5dbb41a2b8dd316a368b"
  ],
  [
    "Il a certainement fait beaucoup de chemin en 12 ans.",
    "1fb247fa1158bd03214bd5621d3f33f5"
  ],
  [
    "F**king génie !",
    "5426e92e4c0051172b8a9e7abff79051"
  ],
  [
    "Il est tentant de croire que les sources d'énergie renouvelables sont responsables de la réduction des émissions, mais les chiffres indiquent clairement le contraire.",
    "744e3c4550d33b783fcf5751de3debd5"
  ],
  [
    "reconnaît que les progrès dans ce domaine, y compris la réforme du marché du travail, sont essentiels si le Brésil veut connaître une croissance suffisante pour lui permettre de poursuivre son ambitieux programme social.",
    "8e601bb58559b022ebc1723fb168101f"
  ],
  [
    "Près de la moitié de cette augmentation (497 700 dollars) correspond à des crédits d'entretien qui n'avaient pas été inclus dans le budget-programme de 1992-1993.",
    "a450237cff129634138da7a9fa1b7d06"
  ],
  [
    "L'installation du PRV V6 avait été envisagée dès le début mais a dû attendre l'introduction de la deuxième génération.",
    "c607ccd912b80eafe4ccaa332748d9a1"
  ],
  [
    "Les enfants ont quand même apprécié le film, même si nous avons pris le temps de nous assurer qu'ils connaissaient la différence entre les taureaux et les vaches.",
    "fc41a245ae7b3d29db0f930bb224f1b6"
  ],
  [
    "Comme beaucoup de personnes de ma tranche d'âge, je me souviens d'avoir vu ce film quand j'étais enfant en 98 et d'être sorti du cinéma pratiquement en larmes.",
    "af3f10df26a1c21abd6775c62c11d2d5"
  ],
  [
    "Il n'y a pas de comédien de stand-up vivant avec presque le talent et l'invention",
    "306dbdf74c12b8ef74098273e32c422f"
  ],
  [
    "Les élites européennes sont friandes d'exclamations sur la « solidarité européenne », la « cohésion sociale » et le « modèle social européen ».",
    "00aa2a3a40882624b8e0d9f6ed234e31"
  ],
  [
    "Ayant à l'esprit que l'objectif du Programme d'action mondial est de promouvoir des mesures efficaces de prévention du handicap, de réadaptation et de réalisation des objectifs de pleine participation des personnes handicapées à la vie sociale et au développement et d'égalité, ce qui signifie des chances égales à ceux de l'ensemble de la population et une part égale de l'amélioration des conditions de vie résultant du développement social et économique,",
    "4ec8e7b22a919527b8d14991a076458b"
  ],
  [
    "Jusqu'à présent, un champion du monde d'échecs masculin, Vasily Smyslov, a également remporté le championnat du monde senior, remportant le premier championnat de ce type à 70 ans en 1991.",
    "d882b346c2fc9964ca03868a92c4a537"
  ],
  [
    "Grint, d'un autre côté, n'est pas seulement malheureux ; il est aussi un peu ennuyeux alors que la chienne amidonnée de Linney est complètement unidimensionnelle.",
    "bb5a04190fafaea68630268f82eba51d"
  ],
  [
    "OUAH !",
    "b098e93151560c6292c42b388a51d0c0"
  ],
  [
    "Malheureusement, cela attire notre héros, Pepe.",
    "0a4e6b66c043390ad5416f263d7a1a3e"
  ],
  [
    "Henson a pris son nom de scène, Indiana, en mémoire de son défunt père, qui était un fan de la série de films Indiana Jones.",
    "29968ff8edaf45d5723a7b3cb6be27c8"
  ],
  [
    "Ce film a eu la plus grande campagne publicitaire jamais menée en Russie.",
    "8e4e4bdc8a07b62d14bcdc4582fe7f57"
  ],
  [
    "De toute évidence, des questions telles que les droits reproductifs et le mariage homosexuel ont également d'importantes conséquences économiques.",
    "aa4ee132483ae71183c46099b04bb568"
  ],
  [
    "Mais le Parti communiste chinois continue de s'acharner sur de vieux griefs pour renforcer sa revendication de légitimité : le plein rétablissement de la « dignité » de la Chine après un siècle d'humiliation aux mains de puissances étrangères.",
    "ff7a146cd6cb0e07229c2c54bd9de805"
  ],
  [
    "Je ne gaspillerais pas une pièce pour une location, mais si vous avez la chance d'en voir une rediffusion sur le tube de seins, je dirais de vérifier.",
    "fde9ef022e973fc650bcc29bc84cc6c8"
  ],
  [
    "Le 17 juin 1993, un lanceur de pierres du village de Hawada, dans le district de Naplouse, a été condamné par le tribunal militaire de Ramallah à deux ans de prison et à un an de prison avec sursis.",
    "5823673625c60fcfdd06c22757d2f6b5"
  ],
  [
    "La musique navajo est une musique produite par des Navajos, provenant principalement de la région des Four Corners dans le sud-ouest des États-Unis et du territoire de la nation Navajo.",
    "d55fdf5f9922273e95566210f6c29375"
  ],
  [
    "Je pense que cela témoigne de la qualité du film.",
    "ff35474137703d499601496135213ce9"
  ],
  [
    "La recette de survie des faucs est triple : un soutien militaire et économique continu de la part des États-Unis, des frontières défendables grâce à un programme de règlement stratégique et la division de la Cisjordanie palestinienne en bantoustans déconnectés, ou autorités subordonnées, incapables de s'opposer de manière concertée à la politique israélienne .",
    "b12a69298a1b31bf47eeff9e9e79d2d5"
  ],
  [
    "Peut-être que la simple menace d'une zone d'exclusion aérienne empêchera les pilotes de Kadhafi d'utiliser leurs hélicoptères et leurs avions de combat pour tuer leur propre peuple.",
    "d842b159a7d46e3669b43ea4a20b02a5"
  ],
  [
    "Les informateurs ont indiqué que plus de 120 détenus avaient subi une fracture méthodique des membres avant d'être transférés dans d'autres prisons.",
    "07e35b5ab60af32adc68a70f4231dc3f"
  ],
  [
    "C'était tellement évident que la personne qui faisait la voix de Milo essayait de sonner comme Fox, mais n'était pas près de réussir.",
    "a23f269da64132214eec16b09f77c8ab"
  ],
  [
    "J'ai rarement été aussi déçue par un film.",
    "f428f00552f7bbf651f1945a1c9f2f4a"
  ],
  [
    "Il nous fixe sans bouger la tête droit vers nous.",
    "55edadee91330711ac9eb6165a559eab"
  ],
  [
    "Un mandat indépendant de maintien de la paix des Nations Unies pour la Croatie mettra l'accent sur ses objectifs spécifiques, tels qu'ils sont inscrits dans les résolutions pertinentes du Conseil de sécurité.",
    "bee4d35c0503e3fbebc4ae0c19a72c1b"
  ],
  [
    "(détails en bulgare, données de base en anglais)",
    "b9b1a4b3aec763b96df85990067fe281"
  ],
  [
    "Au lieu de cela, j'ai été traitée sans rien.",
    "a38d4f1f24a6ca21887ea2c570f2f0c9"
  ],
  [
    "Les partisans de la notion d '« exceptionnalisme arabe », qui remet en question la capacité des sociétés arabes à adapter les systèmes démocratiques, sont en fait objectivement alliés aux idéologues du « grand récit » - ainsi qu'aux bénéficiaires de l'ordre politique fondé sur le patronage du monde arabe.",
    "8742d0d33ef2c85178a05fbeeb7d1ee7"
  ],
  [
    "Le PNUCID agit en tant qu'observateur auprès de l'Association internationale des villes contre la drogue et a mobilisé la Conférence internationale annuelle des maires contre l'abus des drogues afin de traiter les problèmes liés à l'abus de drogues tout au long de la Décennie.",
    "130a50866c4a2c4674a3e3e57f27a45f"
  ],
  [
    "En outre, la Marine était plus préoccupée par le fait de décharger des hommes et de mettre hors service des navires.",
    "75f7d85f69d746ba8dfd257f6f2a8031"
  ],
  [
    "« Fool for Love » est l'un des nombreux films désormais oubliés que Robert Altman a réalisés tout au long des années 1980.",
    "0d542982ebd706e203c272d444a6f4a9"
  ],
  [
    "J'aimerais vraiment trouver la personne qui a lancé cette rumeur de suite.",
    "247d33d9429ce3b863510dafbf14aadd"
  ],
  [
    "Bon spectacle, méritant VRAIMENT une sortie DVD (méritant de ne pas être annulé également).",
    "bd6b6844ccc9dce2d13c9e9649c3595b"
  ],
  [
    "Evite ce film, ça te rend amer.",
    "691fe08c5ca2edb4f14390b7a9659829"
  ],
  [
    "J'attendais cela avec impatience sur la base des critiques à ce sujet et de la note assez bonne.",
    "09b45fdb723df10adb3b5a81c06be10b"
  ],
  [
    "3. Notre pays considère que le Conseil de sécurité devrait être élargi en termes de membres permanents et non permanents et qu'une étude devrait être entreprise sur le droit de veto dont jouissent actuellement les cinq membres permanents.",
    "36a4001b7e5b74f73208253c66400bde"
  ],
  [
    "La loi de von Mises est une distribution circulaire qui, comme toute autre loi circulaire, peut être considérée comme un enveloppement d'une certaine distribution de probabilité linéaire autour du cercle.",
    "85f9dbaae75fbb8415b4d14a2d92149d"
  ],
  [
    "Découvrez ce qu'ils pensent du dernier film de Clooney... http://www.youtube.com/watch?v=2-W7evBEArs",
    "1110b5a79bb63fc69871af60558def46"
  ],
  [
    "Dans ses articles pour l'un des rares journaux indépendants restants à Moscou, Novaïa Gazeta, et dans ses livres « Putin's Russia : Life in a Failing Democracy » et « A Dirty War : A Russian Reporter in Chechnya », Politkovskaïa a écrit sur les libertés disparues qui sont le signat",
    "0b5059e2d84945c80cef33d66032e51d"
  ],
  [
    "Les fonctionnaires ne devraient normalement pas quitter les organisations en si grand nombre à la classe P-4 et au-delà, après six années de service ou plus.",
    "d46b0ef6700d45688191f3c9e58ad037"
  ],
  [
    "Pourtant, tout d'un coup, il arrête son mode opératoire et tue des hommes, hein ?",
    "393dedfda09eb7fa008666fa106f8dcd"
  ],
  [
    "C'est toujours un outil de réalisation bien connu et important pour créer l'atmosphère d'un film dans les 5 premières minutes.",
    "b32175073b592abe6067ea0d5b890c14"
  ],
  [
    "D'autres s'opposent à la « cession du territoire » (création d'une zone démilitarisée, où un tel échange pourrait avoir lieu) et demandent au gouvernement « firmeza, siempre firmeza ! » (pour être « ferme » et s'en prendre aux rebelles).",
    "e7746fa881c4226cbbf56aad950f0289"
  ],
  [
    "Il serait difficile d'augmenter encore la charge de travail sans augmenter la capacité des services de traduction.",
    "d98cba7ec7a93a0c0ed177e677ca1766"
  ],
  [
    "Le National Republican Trust Political Action Committee est un comité d'action politique conservateur dirigé par Scott Wheeler.",
    "1f1fbd1323294c8497bcde04c010e87f"
  ],
  [
    "Ce qu'ils ignorent, c'est que le Dr Chopper et ses assistantes attaquent et tuent tous ceux qui s'aventurent dans leurs bois.",
    "baac5d03738e65ed47f2d9b5a42bb320"
  ],
  [
    "Il n'y a pas grand-chose d'autre à dire, à part que c'était un peu embarrassant pour Laurence Fishburne et David Hyde Pierce, qui méritent tous deux bien mieux que cela.",
    "1c589aa0415a2cf5a0568cc46b281ac6"
  ],
  [
    "Ce n'est pas un incontournable du Softcore Hall-Of-Famer comme l'est « Girl for Girl », mais c'est un ajout respectable à la collection Skinemax.)",
    "b3c82a55ca4e12388d6095d867b20218"
  ],
  [
    "Qu'en est-il de la célèbre conjecture de 1961 du prix Nobel Robert Mundell selon laquelle les frontières nationales et monétaires ne doivent pas nécessairement se chevaucher de manière significative ?",
    "b452be00471b61a20ed377abf5ad83dc"
  ],
  [
    "C'est une garantie vitale pour tous les États du droit d'utiliser les espaces océaniques et de bénéficier des ressources de l'océan.",
    "55e92e0965d0958ad18cea71697fdf0b"
  ],
  [
    "« La libération de Cherbourg et du Havre a donné à CB de grands projets.",
    "c17ff56009eb312198f6ade5260c5d45"
  ],
  [
    "J'ai pensé que ce film pouvait avoir une certaine valeur, et je me suis assis tout au long de l'histoire.",
    "cfe9104b2dc0e43eeb1513c36be7c0a3"
  ],
  [
    "J'adore aussi la majorité des productions cinématographiques scandinaves, il y a souvent une qualité particulièrement profonde dans la façon dont l'histoire se déroule et les personnages sont dessinés.",
    "9539a274e007b5d604a92cebe07bc0e3"
  ],
  [
    "Koutchma met donc en danger la liberté et les droits de l'homme non seulement en Ukraine, mais menace également la démocratie russe.",
    "3d118a7029e9d9de7ba35224af9e98b7"
  ],
  [
    "e) Les services divers concernent l'expédition de documents et de matériel pour les réunions de la CFPI hors de New York.",
    "53409136a0d98245bbef58d6feddfb05"
  ],
  [
    "Joseph Holmes photographie des paysages sauvages depuis plus de 49 ans.",
    "14b27a9a2a5063b9bd35980e058b5b75"
  ],
  [
    "Les Simpsons sont devenus un véritable phénomène, peut-être pas aussi brillant que le prétendent ses plus grands défenseurs, mais un très bel investissement de votre temps et écarte certainement le faux axiome selon lequel toute la télévision est de la camelote.",
    "699e4fb7296f0c4f16e2384d830af13b"
  ],
  [
    "Pour réaliser les réformes du processus budgétaire qu'ils souhaitent, les États-Unis devront montrer la voie en persuadant les autres membres permanents du Conseil de donner à l'Assemblée générale un rôle plus important dans ce processus.",
    "91892be1ac1afa6e32a0a1f5587a17c2"
  ],
  [
    "13 ci-dessus), le Comité consultatif croit savoir qu'ils seront fournis par le personnel actuel de l'ONU et qu'ils ne seront pas remplacés pendant la durée de la mission.",
    "bf989c0aed6572c74f0bc76cfca44d93"
  ],
  [
    "Il a ajouté que les participants qui terminent des programmes de lutte contre la violence conjugale sont susceptibles d'être plus motivés que les autres à améliorer leur comportement et seraient moins enclins à récidiver.",
    "4e1efb0ce8e461535791f015df1f9dcc"
  ],
  [
    "Ça doit être ça, non ?)",
    "3adf56c3f7121cf1ddabf11949453943"
  ],
  [
    "Bien que cela soit partiellement compensé par les réserves de change, le Japon doit maintenant faire face à des coûts massifs de secours en cas de catastrophe, en plus de ses tendances démographiques déprimantes.",
    "e28a16713b1443ec86c4e59473381767"
  ],
  [
    "Le Comité souligne la nécessité de poursuivre d'urgence les efforts visant à améliorer la protection et la promotion des droits des enfants déplacés à l'intérieur du pays.",
    "a192a28513f380d18749ea30cddd953d"
  ],
  [
    "Mais vous pourriez voir les choses différemment ?",
    "77f02f027b1a3d5ee17367ffeacdd720"
  ],
  [
    "Beaucoup de gens sont sortis du cinéma à mi-chemin quand je l'ai vu.",
    "23b1000a75b878a3a17e49e6bb16934a"
  ],
  [
    "Des extrémistes israéliens ont assassiné le Premier ministre Yitzhak Rabin, de peur qu'il ne mobilise un large soutien public pour faire",
    "49f66dbf2faa92b557c98dc63f99337d"
  ],
  [
    "Les cellules à l'intérieur des tubes sont plates et poreuses, comme on peut s'y attendre dans un chargeur de filtre.",
    "ff22987a9622b0abc623d485112821bc"
  ],
  [
    "J'avoue que nous l'avons choisi principalement parce que nous savions que cela avait la perspective séduisante d'Antonio Banderas dans les scènes de sexe gay.",
    "bb36dc5b4390ec5c2a872ac895c44fd6"
  ],
  [
    "b) Des rapports mensuels de suivi sur l'évolution de la situation concernant la question de Palestine, tels qu'ils apparaissent dans la presse arabe, anglaise et hébraïque, à l'intention du Comité ;",
    "b29e6fa340b71c63980886b902f3f821"
  ],
  [
    "Le président Bill Clinton a tenté de démanteler l'ASBL pendant son mandat à la Maison-Blanche ; il a annulé le projet 908 et l'a déclassifié.",
    "a621fbd145fffc8eb85080112736cf50"
  ],
  [
    "D'après ce que j'ai vu dans les nouvelles bandes-annonces avec l'adorable Jessica Alba, maintenant enceinte (eh bien, ça ruine le fantasme de tous les adolescents partout, n'est-ce pas !) C'est EXACTEMENT la même chose mais probablement avec le double du budget.",
    "86f9d9ff2f33a01f4434abf7ff9a7be7"
  ],
  [
    "Je n'ai presque jamais vu un film qui me déplaît autant.",
    "aceed793fa191b667f7723ded4932ead"
  ],
  [
    "Essayez-le... vous allez adorer !",
    "6b64a68ea5ad87ef76fd70f73ba3f1d1"
  ],
  [
    "Dans l'ensemble, des règles plus globales sont nécessaires pour que les efforts mondiaux de lutte contre la pauvreté, les maladies et les migrations de masse puissent être rendus cohérents, prévisibles et surtout efficaces.",
    "3057a3ab1b73de79734903e3c57e19fa"
  ],
  [
    "Certaines factions religieuses israéliennes revendiquent le droit à la terre des deux côtés du Jourdain, tandis que d'autres affirment que leurs 205 colonies de peuplement de quelque 500 000 habitants sont nécessaires à la « sécurité ».",
    "857c3f1f9665ad0f2a25776d9c74bce2"
  ],
  [
    "Le désarmement et la non-prolifération des armes de destruction massive, y compris les armes nucléaires et chimiques, sont les questions les plus cruciales.",
    "09f830f3efa474ecea69c78e83551eac"
  ],
  [
    "Dans un sondage réalisé par Great Lakes Strategies, publié plus tard en octobre 2010 et avec un échantillon de 700 personnes, Raczkowski arrive en tête avec 48 % contre 43 % pour Peters.",
    "8e1b542780fe673714ad4d396905283f"
  ],
  [
    "Il est meilleur que ce film.",
    "b214765d70fb7ee0c4be922c0d3e1504"
  ],
  [
    "Le danger en Arabie saoudite est que l'IRA ne soit pas à la hauteur des fondamentalistes musulmans dans leur fanatisme.",
    "8ba2db63b144fa172ded792952a58bb9"
  ],
  [
    "Pour une raison quelconque, ce thriller anonyme des années 90 est également connu sous le nom de « The Hills Have Eyes part 3 ».",
    "d2f1decd91663267c6b88d983f236341"
  ],
  [
    "Ça avait l'air d'un budget élevé mais je me sentais sincère et original comme un Indie.",
    "c99dcbf9bf4cb9ee48002e9101b37f2f"
  ],
  [
    "a le devoir de réparer en cas de violation de l'obligation du droit international de respecter et de garantir le respect des droits de l'homme et des libertés fondamentales.",
    "74fcbd930209159b0c600c53da7c057d"
  ],
  [
    "Sur l'insistance du banc au pouvoir, il a autorisé la lecture de la lettre signée par Darcy Ribeiro :",
    "ffb21dbe2db79bbd5564f4d3dfb1d151"
  ],
  [
    "Alors qu'il voyageait avec une équipe de ratés pour la dispute de la Miss Galaxie, l'avion piloté par Maximus Powers (Eric Roberts) et Mike Saunders (Charlie Schlatter) s'écrase dans un endroit isolé, où repose l'arche de Noé protégée par le Jurassic Pork.",
    "c61f1ed0058c2c79dd959455710c463b"
  ],
  [
    "Le nationalisme et l'impérialisme ne vous mèneront nulle part ; vous ne pouvez pas vous étendre géographiquement sans que cela ne coûte cher à votre croissance économique et à votre enrichissement personnel.",
    "32d3f25d0b1d219fff5a2556fb80d16e"
  ],
  [
    "Reconnaissant le fait que l'action aux niveaux national et local est cruciale pour la promotion efficace de l'éducation aux droits de l'homme, de même qu'une structure de coordination internationale efficace, ce plan d'action prévoit que :",
    "90de98842ee0ddd3caa03d90daacf16f"
  ],
  [
    "En mai 2013, la salle d'écriture des studios Marvel avait produit un scénario pour un film mettant en scène Mme Marvel, un alias utilisé par le personnage de Carol Danvers avant qu'elle ne prenne le manteau Captain Marvel.",
    "f3c84298b369da58df928974120bed05"
  ],
  [
    "Le pourcentage d'enfants vaccinés contre la poliomyélite est passé de 93,3 pour cent à 84,45 pour cent, alors que les vaccinés contre la DTC sont passés de 91,29 à 84,45 pour cent, et la rougeole de 91,79 à 80,64 pour cent.",
    "7baf72fa8b40a1226b33f0744b835dbd"
  ],
  [
    "Les frères Busfield ont également créé Fantasy Theater, une troupe itinérante qui joue pour les enfants.",
    "a5ab7227b7042dbfd65e1904027f07cc"
  ],
  [
    "Le casting est comme la réunion sauvée par la cloche, le monstre est un gars mal habillé et comme toujours ; l'armée ne sert à rien.",
    "a622e24c06fcdf2cc103d7e19b02d956"
  ],
  [
    "Le scénario est vraiment médiocre et sans intrigue, la mise en scène et la cinématographie sont nulles et le montage est inexistant.",
    "96ed108db27908d33992bcd3b190f877"
  ],
  [
    "L'Asie connaîtra une réduction presque immédiate de la viabilité de nombreuses cultures et, à terme, une vulnérabilité accrue aux maladies infectieuses.",
    "4a1b7a0e0677e573d75bf711af059c2c"
  ],
  [
    "Les projets des adolescents reflètent simplement une triste réalité : ces élèves sont la deuxième génération qui n'a connu que la guerre.",
    "26e31a0148c57e8bd2d3c3fbfa0d2302"
  ],
  [
    "169 concernant les peuples indigènes et tribaux dans les pays indépendants a été adoptée en 1989 pour remplacer la Convention No.",
    "a26fd68e408d99138581607f0404ea2c"
  ],
  [
    "Le nom « espace » signifie « espace » en français.",
    "6c03de5d220602a1a90c7eb8f8f1845a"
  ],
  [
    "Cette folie a été réalisée par Sergio Martino et n'est pas, étonnamment, sans mérite.",
    "806d437d3f58d41feb793d8ea5aa7451"
  ],
  [
    "Citation de l'unité présidentielle USN/USMC",
    "6cebc4a66cfd280373e77b7bdf15479a"
  ],
  [
    "Heureusement, je ne suis pas trop sensible car « Hot Properties » ne fait que mettre à jour le casting (ce qui signifie les rendre plus sexy) de « Designing Women » et les dépose à New York au lieu de Géorgie.Fred",
    "b0d1940aa152b826077fa2fec1300db0"
  ],
  [
    "Cela rapporterait 60 milliards de dollars supplémentaires par an en aide étrangère des États-Unis, soit environ ce qu'ils ont dépensé pour l'Irak cette année.",
    "f8e60b2741bd6546652209c9e489b547"
  ],
  [
    "Les États devraient éliminer toutes les violations des droits de l'homme et leurs causes, ainsi que les obstacles à la jouissance de ces droits.",
    "320737b24dd147c5c9cb64ff18abb3f6"
  ],
  [
    "Mais on ne trouve rien de nouveau sur la personnalité du Marquis de Sade dans ce film.",
    "e37c718e0a92269bfa03ebb4e98a917e"
  ],
  [
    "Ne voyez pas ça alors qu'il y a tant de meilleurs films inutiles.",
    "5aa0bda8023c920d7411978eaba0fac7"
  ],
  [
    "Beau travail d'un réalisateur/scénariste nouveau et de son équipe talentueuse.",
    "07e42592c34c7d5844f1762ed1d17124"
  ],
  [
    "Une baisse similaire a été enregistrée dans la production d'aliments transformés : le volume de lait en poudre produit n'a atteint qu'un dixième de son niveau de 1989.",
    "e7554e53df2b00b4c08f4bcb5104f8cd"
  ],
  [
    "Le 3 juillet 2021, après la relégation de Huesca, Luisinho est retourné au Portugal après huit ans et a signé pour Leixões S.C. en deuxième division.",
    "b89fd0cebb5325d03364f9ac4456685c"
  ],
  [
    "M. Lyne et ses scénaristes pensent-ils qu'une aventure sado-masochiste entre deux Yuppies foirés peut porter un long métrage ?",
    "c245612d52924d14467c1d41ee2639fd"
  ],
  [
    "C'est l'histoire d'un jeune garçon bi-racial qui vit dans une pension tenue par l'incroyable Miss Rachael alias « Nanny ».",
    "408ce5d28aac5df9aa073529f70edb18"
  ],
  [
    "I), l'attention est appelée sur le paragraphe 56 de l'Engagement de Carthagène, adopté par la Conférence des Nations Unies sur le commerce et le développement à sa huitième session, qui se lit comme suit :",
    "ad13bf62aefd7fcea4e1c57e54203fa3"
  ],
  [
    "Ils sont sur le point d'envahir Lawrence Kansas.",
    "96dc65b7b4d5f5a0089880329f4b46f1"
  ],
  [
    "Quant à ce film, oubliez-le.",
    "d1ed34b444068685f34fe2307b050cd2"
  ],
  [
    "Pas étonnant que Nessie soit devenue violente ; elle a visiblement vu ce film.",
    "ce3f31ba763a854c83ea18062d0d17fd"
  ],
  [
    "Les responsables politiques savent que la stabilisation macroéconomique et la cohésion sociale peuvent être inconciliables à court terme.",
    "36caa8147c84e26bc8bc95ed138ca8d5"
  ],
  [
    "Gingrich et les autres Républicains ont un programme encore plus agressif de réduction des impôts et de réduction de la taille et de la portée du gouvernement.",
    "4784fdd3da4fc8a14959af4e688deac0"
  ],
  [
    "Dans le rapport du 14 mars 1994, des propositions concrètes concernant les arrangements relatifs aux forces et moyens de réserve, la politique civile, la formation, le principe du commandement des Nations Unies, le renforcement du Secrétariat et le recrutement de personnel civil ont été avancées.",
    "b6ca028e91ec5e0fdac55858c87bc414"
  ],
  [
    "Aux États-Unis, cotiser à un compte 401 (k) entraînera un salaire imposable inférieur au salaire brut.",
    "124d1cf9d2dfffba8a9c06699ad4a08b"
  ],
  [
    "C'est comme si son esprit était dans « un autre monde ». Ok !",
    "4e642f95c80cdbec16dc9dc7e4f4fd7f"
  ],
  [
    "Sa vertu est de donner aux décideurs politiques quelque chose de clair à faire, avec des retours promis qui correspondent au cycle politique.",
    "8d8444b1592362b29584e13b0588c3a3"
  ],
  [
    "La relation entre le désarmement, le développement et la sécurité internationale doit être correctement abordée.",
    "82c547d140b997099ed76235dedc71fc"
  ],
  [
    "Une petite excavation a été effectuée sur le site en 1980, mais n'a pas permis d'établir de date précise pour le tracé de la structure ; des preuves documentaires suggèrent qu'elle existait en 1570.",
    "90ab586ad06059f724b2d8f29a157896"
  ],
  [
    "« Blame it on Rio » est une comédie romantique dans le style des années 80, avec plus qu'un œil plein de sexe tout au long de ses 101 minutes de fonctionnement.",
    "a34445285db5ea2a01be89591a7e63cd"
  ],
  [
    "C'est l'un de mes épisodes préférés de MST3K, simple parce qu'une grande partie de ce qu'ils mentionnent est ce que nous pensons tout au long du film et je vais vous expliquer pourquoi dans un moment.2/10",
    "a08221e3be4358effed3856305a96b4f"
  ],
  [
    "8) Le Comité spécial demande aux institutions spécialisées et aux autres organismes des Nations Unies de continuer à prendre toutes les mesures nécessaires pour accélérer le progrès de la vie sociale et économique du territoire.",
    "a65ea9673f34e9d4fa1779e5af89e188"
  ],
  [
    "Les lettres se déplacent en premier, pas les chiffres.",
    "e157e215bd18377608a4cdbca5903fa7"
  ],
  [
    "Il vomit, mais sinon sa lèvre supérieure raide à peine quavers.",
    "6d68b3b55972fe9704b3124e6f9f2c4b"
  ],
  [
    "Si vous avez vu ce film avec Mary of the Fourth Form pour la première fois, il est possible que la brume de nostalgie encourage votre côté caritatif.",
    "c3d0da1d4b38f06c633d903ed583907a"
  ],
  [
    "La Pologne, en tant qu'alliée des États-Unis, n'est pas le véritable casse-tête du président Jacques Chirac ou du chancelier Gerhard Schroeder.",
    "29466788d473d07bda7c4cfc72d760f5"
  ],
  [
    "En ce qui concerne le nombre de femmes inscrites à l'Académie de défense nationale, la représentante a dit que, avec un total de 71 étudiantes, les femmes représentaient 7,5 % du nombre total d'étudiants depuis 1992.",
    "edc6a3ea35e28c0141751ebc4c0a80d1"
  ],
  [
    "Il est connu pour sa traduction du Manusmriti et de l'Amara-Kosha d'Amara Sinha.",
    "2164393fd28391c77d759afd2e5b53d8"
  ],
  [
    "À Chicago, Trish (Jennifer Beals) déménage dans l'appartement de son petit ami Bill (Christopher Cousins), qui vit avec ses enfants, l'adolescente Lacey (Sarah Roehmer) et le garçon Jake (Matthew Knight).",
    "1d15052cf411a6eb09c8e3a39c58ecb2"
  ],
  [
    "Le thème de la conférence était « Paradigm Lost », avec plus de 300 économistes, politologues, analystes de systèmes et écologistes réunis pour repenser la théorie économique et politique face aux défis et à l'incertitude posés par les inégalités croissantes, la hausse du chômage, le désarroi financier mondial et le changement climatique.",
    "4569c173c3a55b0720d80ba1e1de9697"
  ],
  [
    "Cela est particulièrement important dans les zones de conflit où la CSCE et l'ONU sont présentes, comme en Géorgie, au Haut-Karabakh et au Tadjikistan.",
    "a55d10b1ab1bea19e4d38c1908c6813b"
  ],
  [
    "Cette histoire racontée à la première personne a pour cadre la retraite de Louis XVIII de la France à Gand ; elle contient le récit (flashback) du commandant de bataillon, qui avait auparavant été capitaine de marine.",
    "43cf25a778e6b8cdfe37b4e763d35f1e"
  ],
  [
    "Le régime sioniste et ses commanditaires tentent de blanchir leur responsabilité dans les crimes inhumains qu'ils commettent quotidiennement au Liban en pointant du doigt toutes les directions possibles.",
    "f1f0f4d776b470c74e5cc822cb6454e2"
  ],
  [
    "Je ne peux pas imaginer que cinq personnes aussi égocentriques qu'elles le sont parviendraient à rester amis l'une avec l'autre pendant dix ans.",
    "a5e538833538bb02a4176f8af1dcd445"
  ],
  [
    "Bien qu'il s'éloigne un peu du livre, on ne peut s'empêcher d'aimer la musique et les décors atmosphériques.",
    "e868a536b7972305ac966d89172941d0"
  ],
  [
    "C'est exactement ce qui se passe en Ukraine, où le président Leonid Koutchma propose de saccader notre système présidentiel et de le remplacer par un étrange type de système parlementaire qu'il a concocté.",
    "c4b12912dcbceff159623d64c12be115"
  ],
  [
    "Mais les mesures officielles du PIB peuvent surestimer de façon flagrante la croissance de l'économie, car elles ne tiennent pas compte du fait que le sentiment des petites entreprises est épouvantable et que leur production continue de chuter fortement.",
    "0783b6beb853589e840c13f6063744f5"
  ],
  [
    "Les ressources nécessaires à la mise en œuvre des recommandations figurant dans le rapport du Secrétaire général intitulé « Agenda pour la paix » (A/47/277-S/24111) ont élargi la portée et la nature de l'orientation du sous-programme en élargissant la gamme des opérations orientées vers l'action dans les domaines de la recherche et la politique en matière d'alerte rapide et de diplomatie préventive.",
    "03bd24d12d2f7c8a1c519c109168d367"
  ],
  [
    "Ceux qui sont venus en 1918 des Visayas et de Luzon étaient considérés comme des demandeurs de maison, des immigrants et des colons parce que le gouvernement ne leur offrait plus de transport et de ration gratuits lors de leur arrivée.",
    "9c9da7869b58551d707088cf10f0eab2"
  ],
  [
    "Une fille est enfermée dans un hangar à bois (peut-être une dépendance ?) quand Killjoy regarde par un trou.",
    "066691b232e1d26d5f3568eea0458703"
  ],
  [
    "Le jeu d'acteur est médiocre, les transitions se font évidemment sur PC, etc. Certainement un film B, mais ça vaut vraiment le détour.",
    "86740fe2451c43967728c028d9668cfa"
  ],
  [
    "Enfin, l'Europe a besoin de politiques qui rétablissent la compétitivité et la croissance dans la périphérie de la zone euro, où le PIB continue de se contracter (Grèce, Espagne et Irlande) ou augmente à peine (Italie et Portugal).",
    "c74404867f3aae708402742b42ed8ed4"
  ],
  [
    "La nécessité de garantir l'égalité entre les sexes est examinée par d'autres organes créés par la Commission des droits de l'homme, tels que les groupes de travail et les rapporteurs spéciaux.",
    "cdc3e16db59ee2eb6ed1b8d4419976bb"
  ],
  [
    "Il a choisi le bourdon pour son modèle.",
    "09d6841a35b560fd7ea905e67a11935c"
  ],
  [
    "La fin est également nul.",
    "a12c2608b10f7bc94d7b5909b5827a98"
  ],
  [
    "Et allez dans « Soldats génétiquement modifiés » ?",
    "957a100a373f94258a8a89d2d74919f7"
  ],
  [
    "Mme Stowe est sensationnelle dans ce drame puissant sur un policier secret qui interroge un auteur pour enfants parce qu'il croit qu'elle essaie de planter dans ses écrits des idées contraires à celles de l'État.",
    "5b7d89faf611ca23e2dfb01732f7382a"
  ],
  [
    "Le prix facturé aux consommateurs augmenterait progressivement, passant de 0,06 $/kilowattheure au coût total de 0,16 $/kilowattheure, mais sur une période de mise en œuvre progressive de, disons, 40 ans (la durée de vie de la plus récente des centrales au charbon actuelles).",
    "e7e15e93f6c37fe00184ccfff6c97cd8"
  ],
  [
    "Des efforts résolus et continus doivent être entrepris pour veiller à ce qu'il n'y ait aucun élément de racisme dans l'application de la loi, que ce soit dans la pratique ou dans la perception du public.",
    "84b6c5423128662e19bad4b9302ed165"
  ],
  [
    "Costas a eu l'opportunité de créer un nouveau fonds spéculatif au sein d'UBS.",
    "47a732cdbe5d47817b009f73855633eb"
  ],
  [
    "À certains égards, Acolytes connaît un grand succès, mais à bien d'autres égards, le film échoue lamentablement.",
    "6cd273fb927892a1b2398bf339e1ef65"
  ],
  [
    "À bien des égards, c'est encore mieux que « Quand Harry a rencontré Sally ». L'informatique s'use bien lors de la visualisation et de la révision.",
    "31d8a2db38bafaa3186144bc3857a8d1"
  ],
  [
    "Les ratios dette/PIB des économies émergentes tendent à la baisse vers 40 %, tandis que ceux des économies avancées progressent vers 100 % en moyenne.",
    "10653460709801c1ba8c211cbe40a5ba"
  ],
  [
    "À la 43e séance plénière, le 27 juillet, le Conseil a adopté le projet de résolution intitulé « Application des résolutions 46/152 et 47/91 de l'Assemblée générale et de la résolution 1992/22 du Conseil économique et social, concernant la prévention du crime et la justice pénale », recommandé par la Commission (E/1993/106/Add.1, par.",
    "b58f54d50c2a2d83885d2467b781d23c"
  ],
  [
    "Les pauvres étaient durement taxés pour le gouvernement musulman ; les riches étaient traités de la même manière et chassés de la ville par des exigences exorbitantes qui leur étaient imposées, de sorte que la communauté juive était au bord de la ruine.",
    "ca90e021cc7e4b12cf7b2c70badfec6e"
  ],
  [
    "L'ensemble du casting semble être sur la vitesse.",
    "a20e42aa7d87b48028587bf39a99ad91"
  ],
  [
    "Excellente production par l'un des meilleurs producteurs de science-fiction, Scot Vandiver !",
    "14ef76cffc012777df9b6eeb0e578f62"
  ],
  [
    "De même, il existe un large accord sur le fait qu'une partie de l'eau actuellement utilisée par les Israéliens devra être allouée à l'usage palestinien.",
    "c493538119ff71ca28f3c58adfe28129"
  ],
  [
    "Toutefois, un organe de décision composé de délégués du Kosovo, de la Serbie et de l'Union européenne aurait toute autorité sur les grandes questions de politique étrangère (par exemple, les alliances et les relations avec les institutions économiques internationales), la défense, les frontières (au cas où le Kosovo le souhaiterait",
    "9f8d61f284107f7007e4c7a1021b62df"
  ],
  [
    "Il a indiqué que l'Administration civile avait investi environ 3,7 millions de dollars dans la construction de routes et dans la fourniture de ressources en eau, de drainage et de lignes téléphoniques dans les régions de Naplouse, Ramallah et Hébron.",
    "d73b1698da749cb85a86cc3489cd9b6b"
  ],
  [
    "En raison de problèmes de topographie et de drainage, les rues ont été disposées de manière irrégulière autour de deux boulevards diagonaux qui se croisent, Campus et Monte Vista.",
    "3943d5e25074c5c226b6a4394a70bec9"
  ],
  [
    "Si les films où des personnages de réalité virtuelle prennent vie et qu'ils sont tous des durs à cuire masculins ou des femmes vous plaisent bien, alors peut-être que ce film ne sera peut-être pas un gaspillage total de film.",
    "975a752b269cdb81b4605db2a01e379d"
  ],
  [
    "C'est ainsi que les partisans du philosophe roumain Constantin Noica ont défendu son soutien à la Garde de fer fasciste et sa collaboration ultérieure avec les communistes, tout en condamnant même une femme de ménage générique pour avoir nettoyé les sols dans les bureaux de la police secrète.",
    "698d372c6f0c1256c35d2dd40c2c12ea"
  ],
  [
    "Il semblait que les Haïtiens continueraient de faire face aux risques inhérents à la traversée de l'océan jusqu'à ce que la crise politique et la situation économique désastreuse soient résolues.",
    "054223729d87f85969e042505115a78f"
  ],
  [
    "À sa saison recrue, Myers a frappé ,267 avec 30 coups sûrs de base supplémentaires et un pourcentage sur les bases de ,315 en 117 matchs.",
    "81b75e836c0f3a7b16afd11e9620e3b2"
  ],
  [
    "Pourquoi les pouvoirs en place continuent-ils de donner à Jennifer Lopez des rôles incroyables ?",
    "ed4b30e691a6a903a2166c6b78af7563"
  ],
  [
    "Le film Exagère son horreur en intercalant des scènes de Carrie originale (un très bon film) dans des scènes de celui-ci.",
    "b7c4e2adf7fd13625f39357c854709f6"
  ],
  [
    "Au moyen d'une résolution contraignante du Conseil de sécurité des Nations unies, le Kosovo pourrait se voir accorder une autorité pleine et exclusive sur ses citoyens et son territoire, ainsi qu'une capacité d'action limitée sur la scène internationale.",
    "80626ca4eaaae2a81c48c939ff1fe713"
  ],
  [
    "Commissaire général, de faire rapport à l'Assemblée générale, avant l'ouverture de sa quarante-neuvième session, sur l'application de la présente résolution et, en particulier, sur le respect par Israël du paragraphe 1 ci-dessus.",
    "512bdca3b0f4ec99b7fc9e727e377e7b"
  ],
  [
    "Quelque chose doit se donner.",
    "3878cad2ba783969a8af3254d3f96b38"
  ],
  [
    "Après le premier épisode, j'étais découragée ; maintenant que j'ai vu deux épisodes, j'abandonne.",
    "dc0a5874062497bb3c514ce71cd22952"
  ],
  [
    "Je suis presque sûr qu'ils le feront.",
    "417578088dab00fedacaa7550b06a0ad"
  ],
  [
    "Pour y parvenir, il faudra délimiter les terres et soutenir le renforcement des capacités des communautés autochtones.",
    "d84eafd17f99455e79aea09ad9360e6b"
  ],
  [
    "Il a eu un accident à l'hiver 2008/09 lorsqu'il a assisté à un concert de son ami Menahem Pressler à Hambourg, et est mort à Rüdesheim.",
    "4e3a4dc22bd93d1b75d660d72c65c34d"
  ],
  [
    "Le public a laissé entendre par les créateurs de « Miners Massacre » que la fin de cette folie insensée n'est nulle part en vue et pourrait très bien refaire surface dans un avenir très proche dans une possible suite, God help us all !",
    "71f6bbbe9cc2f77aba24f6c370d377ca"
  ],
  [
    "Dans un environnement fébrile, sans une bonne validation éditoriale ou des outils d'approvisionnement, les citoyens peuvent être pris pour cible et fouettés par des démagogues, comme nous l'avons vu ces dernières semaines lors des rassemblements de Sarah Palin après que les théories d'Internet aient décrit Barack Obama comme un terroriste ou un allié avec des terroristes.",
    "2a533ee139e921c847d7321f93e0c48c"
  ],
  [
    "Il est particulièrement essentiel que le Secrétaire général exerce tous les pouvoirs de persuasion dont il dispose pour renforcer une éthique de coordination dans l'ensemble du système des Nations Unies afin de s'opposer à l'idée selon laquelle tous les individus et toutes les organisations doivent poursuivre leurs propres objectifs, que ce soit au au détriment du bien commun.",
    "2a5998c446e1e945864740cb8438e229"
  ],
  [
    "Report of the American Exploration Society's Exploration Society's Excavations at Gournia, Crete, 1902-1905 », dans Transactions of the Department of Archaeology : Free Museum of Science and Art University of Pennsylvania I, Philadelphie, 7-44.",
    "57da0f0c3c19705c72e00a31d025c42b"
  ],
  [
    "LE FILM ÉTAIT NUL !",
    "4432b4673062a90a6f7267355a809851"
  ],
  [
    "Le film gardera votre intérêt et vous engagera dans chacun des malheurs du personnage.",
    "4ac131813616c25e921c994ded7e3cb8"
  ],
  [
    "Au cours des trois dernières décennies de sa carrière, Dzubas a présenté plus de soixante expositions personnelles à travers le monde.",
    "d3218dbac663622d48b823f0ee67e1ee"
  ],
  [
    "Il est vraiment entré dans le sien ici, créant un personnage de talon arrogant dans une interview d'avant-match et faisant même une élimination dans la bataille royale.",
    "3192be0a08725c6fc47f2a551bd8df5e"
  ],
  [
    "Bien sûr, l'explication finale est un peu tirée par les cheveux.",
    "d9cae9a30d0f080d3e74e776132f6bfd"
  ],
  [
    "Il avait dit plus tôt, et répété alors, qu'à moins que des mesures ne soient prises rapidement pour empêcher l'émigration illégale de Cuba et empêcher les navires américains de venir à Cuba, Cuba devrait cesser de bloquer le départ de ceux qui souhaitent partir.",
    "bcae367adc13e6bc65ed71f1b2b9f274"
  ],
  [
    "En fait, il se passe tellement de choses que je ne sais vraiment pas pourquoi quelqu'un s'est donné la peine de s'habiller.",
    "618a6c814e556f2f3c43dcd77c8b4bab"
  ],
  [
    "Les critiques parlent de Puffy Chair comme d'une comédie noire... une comédie ?",
    "68eb72a7f65b702d844f4562a4463008"
  ],
  [
    "Ce sont les choses que nous disions, et que nous faisions... ce sont les chansons que nous écoutions... toutes pendant la même période, à la même époque, dans le sud de l'Alabama.",
    "93368dd51308a13a39d219466bc95776"
  ],
  [
    "Bien que sa délégation ne soit pas inflexible en ce qui concerne la date d'examen du point relatif aux nominations, elle estime qu'une date limite devrait être fixée pour la soumission des candidatures.",
    "53d8ef40871142f4080c42f679cbcd2d"
  ],
  [
    "Ici, vous avez un médium qui leur dit exactement ce qui s'est passé et OÙ le corps peut être trouvé, mais la police n'est pas informée et personne ne tient compte de ses conclusions",
    "5092f72ee8052c8f655501482cbcec0f"
  ],
  [
    "L'intention du HCR d'atteindre un niveau plus élevé de coordination avec les autres organismes de secours des Nations Unies et les organismes humanitaires est tout aussi productive.",
    "892c8ec28a040bc055929088a8e1c1cd"
  ],
  [
    "« House of the Dead 2 : Dead Aim » (2005) est la suite, même si vous n'avez pas vraiment besoin de voir le premier « House of the Dead » pour obtenir ce film.",
    "75be9d200f0c3f06c303f7f2ba4ee014"
  ],
  [
    "Je suis un grand fan des livres de H. P. Lovecraft, et le contexte de Mythos a donné naissance à d'autres histoires plutôt intéressantes et des trucs du genre.",
    "37ee7343aa483c716a81e9a1153124a3"
  ],
  [
    "En outre, la BCE est déjà responsable de facto de la stabilité du système bancaire de la zone euro.",
    "32a9ffd441bac9b193c04ccf184b0425"
  ],
  [
    "Une mauvaise comptabilité a contribué à la récente bulle boursière ; de mauvaises informations ont conduit à des cours boursiers qui ne reflétaient pas les réalités sous-jacentes ; et ces facteurs ont à leur tour incité à l'investissement excédentaire dans les télécommunications, à l'origine de la surcapacité actuelle.",
    "9986cf67a3d2e2a912592b3d0ca87efc"
  ],
  [
    "Bien que la résolution n'ait peut-être pas été parfaite à certains égards, nous pensons que ses principes directeurs continuent de servir de base suffisante et qu'elle fournit des instruments pour le « renforcement de la coordination de l'aide humanitaire d'urgence des Nations Unies ».",
    "423e938383247b902febbcfd68056397"
  ],
  [
    "La chanson a été publiée par Flow La Movie Inc. en single le 1er décembre 2017, pour téléchargement numérique et streaming.",
    "06c470925fab363376d30f0bfbaeb532"
  ],
  [
    "La seule raison pour laquelle j'ai donné un 2 et non un 1 à ce film, c'est parce que pour une raison quelconque, je me suis senti obligé de le terminer !",
    "8acda5ef3b731a839afda44e4d11dad5"
  ],
  [
    "Avant de regarder ce téléfilm, je ne savais pas grand-chose de l'une de mes actrices préférées.",
    "a2e83e614c640c5f90970c82a314c9c3"
  ],
  [
    "Les victimes de ces meurtres étaient souvent considérées comme des paysans soupçonnés d'être membres ou sympathisants de l'opposition armée parce qu'ils refusaient de rejoindre les groupes de défense civile, ostensiblement volontaires.",
    "83898d0b375a027004bc477ffb4fb5d1"
  ],
  [
    "En 1950, Casell a épousé Francis Butler, ingénieur en mécanique formé à l'université Howard ; ils ont eu deux enfants, Karl (né en 1951) et Mira (née en 1953).",
    "fdcd4a61bce31388c8cdbb839032cd6b"
  ],
  [
    "Bien sûr, il a réalisé quelques autres films et est apparu fréquemment à la télévision jusqu'à sa mort.",
    "e06291786bd8c08d4220603ed146cdfe"
  ],
  [
    "En Namibie, il existe deux types de pauvreté : des degrés extrêmes de disparité de revenus et une pauvreté absolue généralisée.",
    "b41ff83133be2f48aef633b67dda910c"
  ],
  [
    "Louis a attaqué le premier, attirant les renforts brabantins vers l'aile droite.",
    "825db292402828b2029953214463efcd"
  ],
  [
    "Cela ne ferait probablement pas pencher la balance si la situation en Libye dégénère en une véritable guerre civile.",
    "1604ce2cc249615f6cfe6fb14b83c23b"
  ],
  [
    "« Red Sonja » est imparfaite, faible et absente.",
    "23d21bc6f7185a444a0fe6c70781a07c"
  ],
  [
    "c) Échange d'informations et coordination des activités avec les institutions spécialisées des Nations Unies, en particulier la FAO, l'ONUDI, l'OIT, la Banque mondiale, le FMI et les banques de développement régionales et sous-régionales.",
    "82c236f8ecbf4ddc484156d3e58451b1"
  ],
  [
    "Le promoteur était D.K.B. Sellers, un éminent homme d'affaires local qui a également occupé le poste de maire.",
    "5c6f2f3504d9b424b3ff7b5cdc1f4452"
  ],
  [
    "À moins d'être payé, ne vous embêtez pas à regarder celui-ci.",
    "54a2068472bad176147f6f3d360b9f96"
  ],
  [
    "Cela est particulièrement remarquable, étant donné qu'aucun des grands traités visant à créer une cour pénale internationale et un tribunal permanent pour les crimes de guerre n'a été signé par les États-Unis pendant la présidence de George W. Bush.",
    "5e8a9a159959605a194cfeac0b8a32a7"
  ],
  [
    "Nous ne cherchons pas à aller au-delà du mandat de l'Assemblée générale tel qu'il est énoncé à l'Article 12 de la Charte des Nations Unies.",
    "6573ec9cb50fa9804d4a8256faaa6d27"
  ],
  [
    "Oui, les 20 dernières minutes ont été pleines de suspense, mais la plupart des 75 minutes précédentes ont frôlé le caractère fastidieux.",
    "2a09077197fd934fe40cd4cc4f586df2"
  ],
  [
    "Les politiciens, les fonctionnaires et les autres participants au sommet de Copenhague se sont principalement bombardés de chiffres.",
    "e24781f8c9803b307d8251df5f90cb49"
  ],
  [
    "La Conférence a donc recommandé que des moyens efficaces soient mis au point pour surmonter les problèmes institutionnels, financiers, éducatifs et techniques liés à l'introduction de systèmes SIG dans les pays en développement et que les nations soient encouragées à établir des données géographiques numériques à jour.",
    "60b9a8400e4306063f7a7a0255eb220c"
  ],
  [
    "J'ai été très impressionné par l'infirmière Betty.",
    "6a9b7568269dd8f5fe798f659c3d21c0"
  ],
  [
    "Cela influera à son tour sur la préservation effective des droits de l'homme ainsi que de la paix et de la sécurité internationales.",
    "3606eb30bebc205dc9926a8766afeb86"
  ],
  [
    "Il pousse ses personnages « excentriques » et ses situations « scandaleuses » au spectateur comme un dealer de crack faisant des heures supplémentaires.",
    "a299ef94eb3c86f56a30e2830bf149a9"
  ],
  [
    "Sa place est prise par le conseiller John Wolfe Tone Morrissey JP (travailliste, élu pour la dernière fois dans le quartier de Sandhills le 1er novembre 1936) du 17 Haverstock Road, Fairfield, Liverpool, qui est élu par les conseillers comme échevin le 6 octobre 1937.",
    "5e3d9badb5bfcdeb7ef82dc782005fce"
  ],
  [
    "Je n'ai pas pu suivre les cinq millions d'histoires ici : Billy Baldwin devenant pompier, la rivalité aléatoire entre frères et sœurs, les histoires d'amour aléatoires, l'histoire d'un incendie criminel, l'enquêteur, le feu qui a sa propre personnalité.",
    "cc0daa490b68909ddd06ccb9011362da"
  ],
  [
    "En effet, l'Europe dispose d'un large éventail d'outils ; elle a juste besoin de trouver comment les utiliser.",
    "98b97410c3a3aca407a313ed816d2340"
  ],
  [
    "La coopération internationale s'est considérablement accrue, en partie parce que les gouvernements qui ne peuvent pas s'entendre sur de nombreux points peuvent s'entendre sur la nécessité de coopérer dans ce domaine.",
    "1bd79b1050f1d7ea95cdfea04a5cc565"
  ],
  [
    "session et étudiera les divergences qu'elles pourraient contenir, en vue de faire des suggestions à la prochaine session du Comité sur la façon dont ces observations pourraient être harmonisées.",
    "010df85ea4f85ebc4ec7bc9808047592"
  ],
  [
    "Bien que ce soit l'un des premiers films de John Cusack et Demi Moore, c'est un film que même les fans inconditionnels peuvent manquer, à moins qu'ils n'aient absolument à compléter la collection.",
    "b750064bcc0356a1854247c293789e75"
  ],
  [
    "Cela permettra de surmonter les obstacles au développement et, tout en bénéficiant aux pays en développement, ouvrira également des opportunités économiques pour les pays industrialisés, allégeant ainsi les pressions migratoires exercées sur eux par ceux qui cherchent légitimement des moyens d'améliorer leur niveau de vivant.",
    "a4efa0d751f1d5d69d785d0807dedf8b"
  ],
  [
    "Wale Ojo est un acteur britannique nigérian.",
    "ed956b8ee5d699e6467d5a8ce97cb062"
  ],
  [
    "Ce n'est certainement rien de plus qu'un film de skin B-Movie, dont le seul but est de montrer au moins une fois toutes les filles du film dans une scène de sexe trop longue.",
    "c6800d1efbd937bf1cf808707cb6f7d4"
  ],
  [
    "Bon sang, même les adultes commencent à se déplacer ; les ivrognes sont transformés en parents attentionnés, les immigrants clandestins sont libérés... gémissements.",
    "12c189c7404197ecc9952f1e22be9a35"
  ],
  [
    "Je pense que c'était une entreprise très ambitieuse (et menée à bien avec compétence...) pour un groupe de jeunes de 18/19 ans sans budget et peu d'expérience.",
    "a7eca19454f64f2319bc665bfda0a15c"
  ],
  [
    "Ce chiffre est bien supérieur aux niveaux de protection, même dans les pays les plus riches abritant d'importants récifs coralliens, les États-Unis et l'Australie, où les niveaux actuels de protection sont inférieurs à 5 %.",
    "6dd70c7e185a490cbc3c4dd5f5d224a0"
  ],
  [
    "Une technologie solaire inefficace et non compétitive installée sur les toits d'un pays relativement nuageux, fournissant 0,1 % de l'approvisionnement énergétique total de l'Allemagne et reportant les effets du réchauffement climatique de sept heures en 2100.",
    "a4039665ae786cae7cf473f6ff4794d4"
  ],
  [
    "Ce dernier ne devrait pas être raccourci, étant donné que sa longueur actuelle est le meilleur garant de stabilité dans le temps en ce qu'il fait la moyenne des fluctuations du revenu national.",
    "31967c3cb9fc2cad7ab457ddf64b4e5c"
  ],
  [
    "La boule de cristal de Sabato a qualifié la course de « Leans Democratic ».",
    "383801d31ebb06adc2f6bd8dc2a81b28"
  ],
  [
    "Bien que vous ne connaissiez peut-être pas la mécanique exacte, vous savez qu'il y aura une amitié transformatrice, une romance douce-amère et une conclusion déchirante.",
    "eeec49813732e4a5dbd015836c9cf4a6"
  ],
  [
    "un nouveau traité, adoptons à Rio+20 un ensemble d'objectifs de développement durable, ou ODD, qui inspireront une génération à agir.",
    "3091ad0020ef582b15a28002c2cbda8b"
  ],
  [
    "Aujourd'hui la plus grande activité illégale de l'histoire, elles mettent fin à des vies humaines, corrompent les forces de l'ordre et nuisent aux institutions politiques, et peuvent même affecter la stabilité des États.",
    "69df75b2ea7bab679552325d2913378f"
  ],
  [
    "Elle enseigna à Smith jusqu'en 1905, entrecoupant son temps là-bas de fréquents voyages à l'étranger pour des excursions archéologiques.",
    "c4f96fb452432df2dd6face8136ac94a"
  ],
  [
    "Au lieu de cela, « The Record » est un film slasher médiocre très dérivé de films américains comme « I Know What You Did Last Summer » et « Scream ».",
    "d88121158b3b1d74b52db77b8ef7201a"
  ],
  [
    "Si les personnes qui ont réalisé ce film peuvent obtenir un travail en faisant ce qu'elles font, elles peuvent au moins prendre le temps et les efforts nécessaires pour écrire une meilleure histoire, en particulier les noms de personnages ringards.",
    "edfb378dd6575db72c063b1871877b03"
  ],
  [
    "Bien que le parcours utilisé dans le film ne soit pas le lieu même du tournoi historique, les petites libertés prises par Disney n'enlèvent rien à la beauté du film.",
    "db3b86947a9ef956186169c1203963f7"
  ],
  [
    "Cela dit, il serait dangereusement naïf de croire que l'exercice du pouvoir et la capacité d'intimidation ne sont pas nécessaires.",
    "068230d8b269938a47fa5671dc13b537"
  ],
  [
    "Ils pourraient inclure les liens entre le genre, l'accès à l'éducation et au travail rémunéré, la distribution des ressources, la santé et l'environnement.",
    "90c8232e5fbda32d858556779dee1171"
  ],
  [
    "Camp et Campbell n'ont connu aucune opposition lors des primaires de leur parti.",
    "668ecedadb216a0069878b8d13621b5f"
  ],
  [
    "Une fois que j'aurai appris le film par cœur, je dirai que cet effet a diminué, mais je ne pense pas que je me lasserai de le regarder et d'y trouver de nouvelles bizarreries à apprécier.",
    "d9378bb77c0beedd6477997e5bc97bab"
  ],
  [
    "En effet, les émissions de carbone des États-Unis ont chuté de quelque 20 % par habitant et se situent maintenant à leur niveau le plus bas depuis que Dwight D. Eisenhower a quitté la Maison-Blanche en 1961.",
    "35d83ecb009b41002d23f52f7db5ca73"
  ],
  [
    "Ces mesures seraient suffisantes pour calmer les marchés et mettre fin à la phase aiguë de la crise.",
    "d0f0e1130257a333d9294648f780fa06"
  ],
  [
    "En outre, l'Iraq n'a pas immédiatement accepté l'activation des caméras de surveillance ; l'accord n'a été obtenu que le 23 septembre 1993, l'activation ayant eu lieu le 25 septembre 1993.",
    "ea8f6fcb8c58df9a14242c1aa5383ddc"
  ],
  [
    "Au cours de l'année universitaire 2016-2017, Busfield a été artiste en résidence à la Michigan State University.",
    "756d0ef15d9cf97ffcb12c9d2a519449"
  ],
  [
    "Pendant ce temps, Jenny est devenue une féministe célèbre, épousant une cause peu orthodoxe.",
    "1dfd5029edb567d778f356c1d7a8a00a"
  ],
  [
    "Ce film merveilleux est une histoire d'amour et montre que toutes les relations ne sont pas destinées à durer.",
    "9555c11a644bcd0739bc82fab45df77c"
  ],
  [
    "Les membres de la Convention européenne sont évidemment confrontés à une société beaucoup plus complexe et diversifiée, et donc à un défi constitutionnel plus redoutable.",
    "d5d7cd4c716c5e1d2e6d383357d66164"
  ],
  [
    "Les manifestations se sont rapidement transformées en mouvement étudiant Sunflower.",
    "bc6a3fe268dedf54e17f1015cb15a176"
  ],
  [
    "Cette approche permet d'introduire progressivement des prix plus élevés de l'électricité à la consommation, tout en établissant des incitations fortes et immédiates à adopter l'énergie solaire.",
    "ddf948385835d4763caaa7efc57e5f6b"
  ],
  [
    "Il affirme que les dépositions des témoins à charge étaient contradictoires et qu'il y avait des divergences entre leur témoignage au cours du procès et leurs déclarations initiales, notamment en ce qui concerne la question de savoir si les lampadaires étaient allumés dans le secteur pendant la nuit du meurtre.",
    "afcd4ed6c8fffcc73805bf4b2fd89408"
  ],
  [
    "Miller a de nouveau été réélu en 2012 et 2014.",
    "ae1d91d79f0fc97b89d20d9c7ba8e635"
  ],
  [
    "C'est dommage que ces types, les soi-disant juges, soient de tels abrutis, même ceux qui sont théoriquement « sensibles ».",
    "d085d9417ae465df984691e6b86e6262"
  ],
  [
    "Regarde ça juste pour regarder Andy.",
    "3f627d9533d9e3932704f442c35b9714"
  ],
  [
    "Blue Origin ; Jeff Greason, cadre supérieur chez Intel, a lancé XCOR Aerospace (dans lequel je suis investisseur).",
    "dcc2dd218de68eb5933f6af58eba4445"
  ],
  [
    "Le drapeau tricolore allemand noir, rouge et or orne le pays tout entier comme jamais auparavant, mais il n'y a presque nulle part de nuances nationalistes.",
    "537c13bb240af635f19e77db6edaebfb"
  ],
  [
    "7. Prie le Secrétaire général de répondre favorablement aux demandes d'assistance des États Membres pour la création et le renforcement d'institutions nationales de protection et de promotion des droits de l'homme dans le cadre du programme consultatif",
    "36f745eab868b9eb539293a6ce1c7d61"
  ],
  [
    "Boden a déclaré que Bening était « royal » en tant que Supreme Intelligence, et « décontracté et cool et décontracté » en tant que Lawson.",
    "87f79a0e351efde61609bf52bee0841c"
  ],
  [
    "OK, et comme dirait John Cleese.",
    "6585f93234617d9d21f797bfd553b3e6"
  ],
  [
    "Une initiative financée par le secteur privé et dirigée par le Département d'État enverra 300 cornouillers au Japon ce printemps, qui seront plantés dans la région touchée par le tsunami et à Tokyo pour exprimer le soutien du peuple américain au peuple japonais ; une autre enverra des professeurs d'anglais dans toute l'Asie du Sud-Est.",
    "6cc0fc9907062be9fb1172ceb5259f26"
  ],
  [
    "En ce qui concerne le suivi de ces études, le Conseil souhaitera peut-être noter qu'au paragraphe 11, la résolution de l'Assemblée générale invite le Secrétaire général de la CNUCED à organiser des colloques/ateliers sous-régionaux d'experts des pays en développement sans littoral et de transit, sur la base de ces études.",
    "f6cbbb89a6479af91c25161dfa1dbee9"
  ],
  [
    "Ils se sont mariés le 24 avril 2013, lors d'une cérémonie privée au San Ysidro Ranch à Santa Barbara, en Californie.",
    "a9d6d1f40ffe2766077cc667479e4124"
  ],
  [
    "Mettant en vedette la talentueuse adolescente Camilla Belle, When a Stanger Calls ne parvient même pas à susciter un visage choqué, ou même surpris.",
    "9c6d3ba81f3e7322991b16ef3ca8c95e"
  ],
  [
    "En regroupant les ressources financières dans une FCM à donateur unique, les coûts administratifs des programmes d'aide pourraient être maintenus bas, la disponibilité des flux d'aide pourrait être",
    "cfc103217d8ec6308fb5d60f27166d43"
  ],
  [
    "Note verbale datée du 8 juillet (S/24900/Add.60), adressée au Président du Conseil de sécurité par le Secrétaire général, transmettant, conformément au paragraphe 8 de la résolution 816 (1993) du Conseil de sécurité,",
    "cee0ffbd791d140e785aa3a884b5a393"
  ],
  [
    "Le genre de comédie délirante de David Dhawan semble être passé par-dessus bord avec Govinda qui crie hystériquement à tout moment... Parfois, on passe plus de temps à comprendre la raison de cela qu'à l'intrigue.",
    "1143171799a5b99ef8803de17e3e8a20"
  ],
  [
    "Qui aurait cru que le suicide pouvait être aussi hilarant ?",
    "f9c276681bf1713d7cbbf329e8e93c58"
  ],
  [
    "Il est peu probable que la réduction des subventions alimentaires et énergétiques afin de réduire les tensions fiscales gagne les faveurs d'un pays comme l'Égypte, où 40 % du revenu par habitant est consacré à l'alimentation.",
    "16e33a1739461664a38e05449cf112aa"
  ],
  [
    "Les juges ont statué que non seulement les informations des services de renseignement justifiaient la décision de l'armée, mais que le casier judiciaire de Ben-Sa'id montrait que le colon avait été impliqué dans des tirs sur des Arabes, endommageant des biens arabes, perturbant la circulation arabe et affrontant l'armée.",
    "16bf997b01bc706be5106aa31bf5725d"
  ],
  [
    "Je suppose que la faute est aux citoyens de l'Uttar Pradesh en Inde d'où son set original a été détruit en 2000.",
    "fe8a65ee6629987e96db27eba9931ae4"
  ],
  [
    "Ce n'est pas ce que l'on pourrait qualifier d'heureux conte.",
    "c53cae7719d5a39c9158411b85f1cb31"
  ],
  [
    ", personne n'accepte la prétention d'Israël de s'opposer par principe à la création d'un État palestinien en Cisjordanie et à Gaza.",
    "b8b5c48da602c0479c3fa888e39c13bb"
  ],
  [
    "d) La répartition des responsabilités au sein du Département des opérations de maintien de la paix n'a pas encore été pleinement appliquée ; par exemple, au moment de l'établissement du présent rapport, le poste de sous-secrétaire général au Bureau de la planification et de l'appui n'était toujours pas pourvu et il semble y avoir un situation confuse en ce qui concerne la structure supérieure de la Division de l'administration et de la logistique des missions, qui reste à éclaircir ;",
    "232e2563b7026e7ce2bf5487e9dfe0ad"
  ],
  [
    "L'enrôlement était volontaire jusqu'en décembre, date à laquelle le système de services sélectifs est devenu responsable du recrutement.",
    "373f19794168d8c14383080cd1846d03"
  ],
  [
    "Un peu de prosélytisme ne me dérange pas, mais ça devient parfois un peu ridicule.",
    "3b9ebe8155d100fba6eb207b655e27a0"
  ],
  [
    "Si vous voulez voir un « petit » film de qualité, regardez « Straight Story » de David Lynch. Fais passer celui-là.",
    "029282018ca973efb3993da8bafed222"
  ],
  [
    "Pour résoudre le problème de capacité excédentaire de la Chine, il faudrait que les entreprises concernées, qu'il s'agisse d'entreprises publiques ou privées, de quitter le marché.",
    "f763670409e46685b714bd314752b6f9"
  ],
  [
    "b) Services fonctionnels : Des services fonctionnels et techniques seront fournis aux sessions annuelles du Comité de l'agriculture (quarante-cinquième et quarante-sixième sessions) et à un certain nombre d'organes subsidiaires, de groupes de travail et d'organes spéciaux.",
    "c10419077268cedd1af7b5ab9a8b5157"
  ],
  [
    "Comme c'était la fête de la douzième nuit de l'Épiphanie, le jour où les trois rois bibliques connus sous le nom de mages ont rendu visite au Christ l'enfant, il a nommé l'île principale en conséquence.",
    "50d9c6bbf0cd256f9e133963206920ff"
  ],
  [
    "C'est dommage que des acteurs de qualité comme Baldwin et Booth soient obligés de succomber à de mauvaises histoires et scénarios juste pour l'argent.",
    "30a09846329ce3b0d8b6d936dc835dc8"
  ],
  [
    "Je l'ai vu dans un théâtre !",
    "f1af611e35f570b129eb557e5bbea5f1"
  ],
  [
    "J'ai adoré ce film mais je suis encore une fois un grand fan de Cronenberg.",
    "1873f27389e04969f5f864ef434cdcec"
  ],
  [
    "L'Antarctique, seule terre au monde administrée directement par la communauté internationale, en est un exemple récent.",
    "85b383a2c813cc24fbaf21215c4d5f0f"
  ],
  [
    "Les soldats « Churute » (Fermín Cruz Castro), « Balazo » (Francisco Ponce Ramírez) et Matute (José Carlos Hernández Matute) ont terminé les détenus.",
    "47866f9b7ac85362c5aae53c61dfa31b"
  ],
  [
    "Les cinéastes devraient trouver quelque chose sur Sinatra autre chose que l'enlèvement de son fils à montrer (comme, je ne sais pas, son TALENT DE CHANTEUR ! ! ! !).",
    "454ccb055531b923d821ec07347fa97f"
  ],
  [
    "En 2007 et 2008, l'augmentation rapide de la production de biocarburants a provoqué une crise alimentaire qui a provoqué l'instabilité politique et alimenté la malnutrition.",
    "f3f89433010b62d2750b5cd59597d06a"
  ],
  [
    "Nous devrions essayer de répondre à la question que les Américains ne cessent de nous poser : pourquoi de jeunes hommes saoudiens ont-ils participé aux attaques ?",
    "68955ea6d1bee0342eb0c72ee9b53306"
  ],
  [
    "Le président a obtenu un soutien législatif pour faire avancer le référendum sur le présidentialisme, retrouvant les pouvoirs perdus au profit de la République parlementaire (Brésil), mais le Congrès a annulé un amendement constitutionnel pour la réforme agraire en mai 1963.",
    "7ad29c029722ea294ff69c6f407aca3d"
  ],
  [
    "Dans l'ensemble, je ne peux pas recommander ce film ; il peut plaire à certains pour sa valeur culte mais il n'a rien fait pour moi.",
    "c7e885d3abb01a730e311b4ddbbad6a2"
  ],
  [
    "Je me suis trompé.",
    "20e31fc83753c9977f74e273bb942713"
  ],
  [
    "Une descente inébranlable dans l'oubli psychologique et physique qui brûlera sans aucun doute des images de la vraie brutalité et de la souffrance de la guerre dans votre cortex cérébral comme peu d'autres films le feront.",
    "5f03e82c36191192dfdd72322e3d15e1"
  ],
  [
    "Début juin, la National Association of Teachers in Further and Higher Education (NATFHE), le plus grand syndicat universitaire de Grande-Bretagne, qui compte 67 000 membres, a adopté une motion visant à rompre les liens avec tous les professeurs et établissements d'enseignement supérieur israéliens, à moins qu'ils ne se dissocient publiquement de « la poursuite israélienne politiques d'apartheid. »",
    "c452703c8c81915e773d8cf3f48a89ed"
  ],
  [
    "Pendant ce temps, les troupes françaises, avec le soutien d'autres membres de l'Union européenne — notamment l'Autriche, la Belgique, l'Irlande, la Pologne, la Roumanie et la Suède — sont désormais déployées pour des raisons présumées humanitaires en République centrafricaine et au Tchad, où elles ont déjà affronté les forces gouvernementales soudanaises.",
    "60e39c68a922a4453f75b9cc737dab17"
  ],
  [
    "En outre, il convient de garder à l'esprit que les efforts actuels visant à restructurer les secteurs économique et social de la",
    "e05cfea8249f5e7f93f9d239313e732e"
  ],
  [
    "Près de 55 000 membres de quatre brigades de la CB étaient présents.",
    "1cb7f78c4c90adc0aa01014beb347c75"
  ],
  [
    "Il donne une charge qu'il ne peut pas livrer à son frère cadet Michael Augenstein puis quand le jeune homme ne se présente pas, Chuck part à sa recherche.",
    "7d084d70e51f5f20f629be6c85e82d21"
  ],
  [
    "Bien que ce film et la poursuite en voiture signature aient été montrés par manque de respect par de nombreux critiques, les deux sont bien au-dessus de la moyenne.",
    "2a577c0fedde0edbd2e17987f4497ec9"
  ],
  [
    "Pourquoi alors les pays les plus avancés, en particulier, prennent-ils le risque d'une méga-catastrophe en cherchant à créer de l'énergie à partir de la fission radioactive ?",
    "63ef50d555aa51c358e87c457e0a7ff5"
  ],
  [
    "Les technologies actuelles, telles que la microélectronique et la biotechnologie, étaient fondamentalement différentes de la génération précédente de technologies ; elles étaient interdisciplinaires et nécessitaient une approche intégrée et interorganisationnelle.",
    "becc0392ae486d25a0cebed9893270c0"
  ],
  [
    "En 2010, l'adversaire de McCotter aux élections générales était la candidate démocrate Natalie Mosher, consultante à but non lucratif.",
    "6f5855f24f8b8b5369b91d03f0393240"
  ],
  [
    "Barbara Eden a fait un super boulot comme d'habitude.",
    "06f8b2622e8a1ba204dbcb72f82d3b56"
  ],
  [
    "À une époque où hier est devenu presque sans importance et où l'on peut difficilement prédire demain, le rôle de l'éducation doit permettre à tous les enfants d'atteindre leur plein potentiel.",
    "ba678cba2974bbfe4a47c54fc4889bb2"
  ],
  [
    "Le Département s'est joint à l'UNESCO pour diffuser activement ces deux documents dans le monde entier, en particulier dans les républiques d'Asie centrale de l'ancienne Union soviétique.",
    "ee60dc40a7805ce7b2c49dfd32e859f0"
  ],
  [
    "Je me suis toujours retrouvée à vouloir l'aimer plus qu'en fait, et ce film ne fait pas exception.",
    "f5e27efe78b2adbf83b78df4056ced49"
  ],
  [
    "Deux nouveaux conseils, dotés chacun de pouvoirs comparables à ceux du Conseil de sécurité, sont nécessaires : un Conseil social et un Conseil économique.",
    "af98cdd4ddbbe69496daf3924599a932"
  ],
  [
    "La création d'un fonds Lebanon Trust - Trust Lebanon, sous la supervision et la gestion de l'ONU et du PNUD - est une idée qui doit être explorée plus avant de toute urgence ; les ressources ainsi recueillies pourraient être allouées à des projets spécifiques ou affectées à l'appui de programmes dans leur ensemble.",
    "476b190bb2bdf89c5836f4e23964bb92"
  ],
  [
    "Le Trinity College a institué une bourse nommée en l'honneur du professeur Maxwell pour les étudiants de maîtrise de la Faculté des arts, des sciences humaines et des sciences sociales.",
    "d65a12e171c88cd1fd3d6f0bb05c9f1b"
  ],
  [
    "Il sait qu'il est Michael, un ange en arc magique qui fume des cigares et qui est venu vivre avec une femme mourante et qui est maintenant dans une voiture avec le personnel du « National Mirror » et leur chien, Sparky, en route pour Chicago.",
    "f886b6337d1d6a50af9107552c470af9"
  ],
  [
    "des cartes électorales et/ou des personnes détenant des cartes électorales valides dont le nom ne figurait pas sur les listes électorales.",
    "97cf714e93eb48fe32dc5b7cb7987cdf"
  ],
  [
    "La population du district était blanche à 91 % (voir Race et origine ethnique dans le recensement des États-Unis) ; 88 % étaient diplômés du secondaire et 21 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "b1361a1e837f9bfd5e9fdf268a9d4966"
  ],
  [
    "Ajoutez un jeune Brian Keith et quelques autres et vous aurez un drame à part entière.",
    "73ef912b1518fa24229b7f89a2b1f061"
  ],
  [
    "Les termes utilisés dans la présente annexe n'impliquent pas la reconnaissance d'un quelconque statut diplomatique ou juridique en vertu du droit national ou international.",
    "e88190dc9866fa7a87fe7bc6337db039"
  ],
  [
    "Il a également inventé et breveté la méthode d'impression d'images monochromes à petite gamme.",
    "8fe4810511ecb899bdad1f34b1cc8bb2"
  ],
  [
    "J'ai joué dans le spectacle au lycée alors que j'ai rapidement commencé à mépriser Jamie Spears, ainsi que les autres filles de la série qui ne peuvent pas jouer.",
    "8a11ef9074917c5d86d83a92f30072a1"
  ],
  [
    "Surtout si vous avez vu le film, ils se complètent et présentent des opinions/attitudes subtilement différentes des deux côtés de l'étang.",
    "4e66bc56b3999c9d9bcb00379e964a61"
  ],
  [
    "La voie du droit international implique des avocats et des diplomates, mais pas les ingénieurs, les scientifiques et les leaders communautaires en première ligne du développement durable.",
    "03ce2fed86398d8d78e00f329253c995"
  ],
  [
    "Et pourtant, les autorités croient clairement qu'elles ont dû faire de lui un exemple, pour empêcher les autres d'exprimer des points de vue similaires.",
    "62738ad10500820edc40eb2398eaf9ed"
  ],
  [
    "Le système juridique espagnol permet aux groupes d'immigrants légalement établis de créer des associations ou des institutions culturelles ou éducatives dans le but de préserver leur propre identité.",
    "c325bd8e0744eda52cc5f9af4e3aea4d"
  ],
  [
    "Mesdames et messieurs... Sois triste (ou réjouis-toi !). Nous sommes dans l'ère dégoûtante des séries télévisées médico-légales ! !",
    "d6445b7580fc89fdf324263769f982b9"
  ],
  [
    "Je mentionne qu'il peut y avoir un spoiler ici juste pour être prudent à cause de ce dont je parle, même si je ne pense pas vraiment donner quelque chose d'important.",
    "d56b2354af4b79bfeae317eceff1c549"
  ],
  [
    "Bien qu'aucun d'entre eux ne se superconduise à des températures aussi élevées que l'air liquide, ils peuvent finalement être de meilleurs matériaux",
    "fc99a8099bda401a259113bf07872ff5"
  ],
  [
    "Seize patients atteints de cancer ayant un besoin critique de moelle osseuse pour les greffes ont été mis en danger parce que la moelle correspondante n'a pas pu être transportée par avion depuis les États-Unis ou le Canada.",
    "5a7f9f5575dffc29ed9ecedb808b32c3"
  ],
  [
    "En conséquence, la Convention entre en vigueur pour le Suriname et les Antilles néerlandaises le 2 septembre 1974.",
    "2b51d373e3ec689dd5fce846929356b1"
  ],
  [
    "L'intrigue principale concerne les actions du jeune garçon Richard Attenborough, les problèmes dans lesquels il se retrouve et comment la communauté dans laquelle il vit se regroupe pour le sauver des lois de la société.",
    "2b0935cfb0fc4e90cda814537496c8e6"
  ],
  [
    "Je l'ai vu lors de la sortie d'Accent Underground avec les courts métrages.",
    "7a699065618eebb527f228b87bc3884c"
  ],
  [
    "La nouvelle parue dans le journal du dimanche préféré de Sarkozy selon laquelle le couple envisage de se marier a déclenché une vague de spéculations fiévreuses sur le moment où l'heureux événement pourrait se produire.",
    "67224b51e95f250fe2629e784b3231af"
  ],
  [
    "Après avoir prêché l'évangile de son « ascension pacifique », la Chine n'hésite plus à montrer ses capacités militaires et à s'affirmer sur de multiples fronts.",
    "47ec175b0d12d914665f51baf99646ea"
  ],
  [
    "Appuie la recommandation contenue dans la partie II.D de la Déclaration et du Programme d'action de Vienne tendant à ce que les États Membres élaborent des programmes et des stratégies spécifiques pour assurer l'éducation aux droits de l'homme la plus large possible et la diffusion de l'information du public, en tenant compte en particulier des besoins en matière de droits de l'homme femmes, et encourage les États Membres, lorsqu'ils élaborent des plans d'action nationaux pour la promotion et la protection des droits de l'homme, à inclure des programmes d'éducation et d'information généraux sur les droits de l'homme",
    "2ab8fa8baca245ebd3b2f75cb0bcb2b0"
  ],
  [
    "Démocrate, il a été maire de Greeley, dans le Colorado, de 1969 à 1971.",
    "2c8dbe05ea63561ce5e7555c2f90db08"
  ],
  [
    "Les valeurs de production de ce film le rendent loin du statut de blockbuster hollywoodien, et le scénario le rend loin du statut de culte.",
    "3adc9e044454c3382a82925439aae97f"
  ],
  [
    "Un homme, Paul LeMatt, professeur d'entymologie à Columbia, conduit avec son chien dans une petite ville de l'Ohio à la recherche de son ex-femme, Diana Scarwid.",
    "88e52d746a2d72521fae5f4c1efd6598"
  ],
  [
    "Un véhicule spécial est nécessaire parce que les montants qui doivent être mis à disposition dépassent de loin ceux auxquels les membres du FMI ont généralement accès, et il est normal que si la zone euro recherche de tels montants pour ses membres, elle supporte une part significative des pertes potentielles.",
    "7107dcde78952da48d5bcf226ceca262"
  ],
  [
    "Le devoir des correspondants nationaux était de recueillir les décisions de justice et les sentences arbitrales, et d'en préparer des résumés dans l'une des langues officielles de l'Organisation des Nations Unies.",
    "e3e032eb83b4f233c2644992088fce5a"
  ],
  [
    "Conor Murphy, alors ministre du Développement régional, a déclaré en juin 2010 que « sous réserve que les fonds soient disponibles, la livraison devrait commencer en 2011-2012 et le projet devrait être terminé en 2013 ».",
    "582f6a3cad1eb280ab2195e08079e7ca"
  ],
  [
    "OK, j'ai déjà vu des films de Hershall Gordon Lewis, mais celui-ci prend vraiment le gâteau, c'est vraiment sanglant et dégoûtant, sans parler de la façon dont les strip-teaseuses sont faites dans",
    "7a0f6299ccc88ec259c84d235829bcae"
  ],
  [
    "Je suis très heureux aussi parce que c'est italien, et j'ai eu peur que les réalisateurs et producteurs italiens n'aient pas eu le courage de changer de thème.",
    "efa45736f6a5b58511bc8e2e7a307034"
  ],
  [
    "Un aspect troublant de ce changement est que le nouveau dirigeant peut ressentir le besoin de recourir plus fréquemment à la force brute afin de réprimer la résistance populaire.",
    "2cfbe09fba9f200a082b3a65dafde316"
  ],
  [
    "1. Dans l'annexe à la résolution 45/264 de l'Assemblée générale en date du 13 mai 1991 sur la restructuration et la revitalisation de l'Organisation des Nations Unies dans les domaines économique et social et les domaines connexes, le Secrétaire général a été prié de présenter à l'Assemblée, à compter de sa quarante-septième session, un rapport intérimaire annuel sur la mise en œuvre des résultats du processus de restructuration et de revitalisation de l'économie",
    "6f51cf3f4edec771754f5874058974c5"
  ],
  [
    "La menace de défaut de paiement était un moyen de faire baisser les prix des obligations sur les marchés secondaires, uniquement pour les racheter à prix réduit par la porte dérobée.",
    "77c72fc8a791b93cc4ccd7404b5b4213"
  ],
  [
    "Après tout, il s'agit de l'Europe plus de soixante ans après la Seconde Guerre mondiale et près de 20 ans après l'effondrement de l'Union soviétique.",
    "88f13593a4c0b6e15fdf0251c0184aa6"
  ],
  [
    "Amut-piel II a visité Ugarit et a rencontré le roi de Mari en l'an 8 du règne de Zimri-Lim.",
    "fa7f0d85ce833b78612be187ac63b341"
  ],
  [
    "Il faut un scénariste et un réalisateur courageux pour regarder ce film en face sans broncher, ne serait-ce qu'une seule fois, et toutes les personnes impliquées dans le film s'en sortent — il n'y a pas une seule scène qui sonne fausse.",
    "bc1a8c5172174a4e19685d2296df1b1a"
  ],
  [
    "Au début de la crise, l'Allemagne, qui avait beaucoup misé sur la modernisation de la Russie, était peu encline à prendre des mesures conséquentes.",
    "4858fa8df59473c02d596236642e7ca5"
  ],
  [
    "Ainsi, la composante bulle des prix de l'immobilier est attribuée à une flambée des prix des terrains, même si les prix des terrains en dehors des zones urbaines bouillonnantes sont nettement plus bas.",
    "4533babe9cbcf443f6361f63c11272b4"
  ],
  [
    "Mais dans notre lettre d'appui datée de juin 1992, adressée au Secrétaire général, nous avons souligné qu'en raison de la situation spécifique de notre économie, les sanctions nous nuiraient gravement, et nous avons demandé une assistance en vertu de l'Article 50 de la Charte des Nations Unies.",
    "4151eda23308596a8c712ed07dc12349"
  ],
  [
    "En d'autres termes, vous avez deux côtés opposés : d'un côté, vous avez le rêve de l'élite européanisée et sophistiquée d'insérer le talent créatif de la nation dans le courant mondial, et de l'autre, vous avez des éléments anciens et empruntés, produits par et par les masses.",
    "f7feee652686dd90bea26174b643d0df"
  ],
  [
    "Quand les rebondissements se sont finalement révélés, plutôt que de dire « Ah, j'ai compris ! » J'ai murmuré quelque chose du genre « Ok... peu importe ». À mon avis, quand un film révèle un rebondissement majeur de l'intrigue, il ne devrait pas avoir à utiliser une séquence de flashback pour prouver qu'il a donné quelques indices qui permettraient au spectateur de discerner lui-même la vérité.",
    "2e1be5986d5995bc6ff5a4c3cde7c958"
  ],
  [
    "Cependant, la brutalité ne suffit pas à elle seule pour faire un bon film, et The Evil That Men Do est finalement une déception.",
    "588aa3003462e80d08e6a7baa0d66f74"
  ],
  [
    "J'ai vu ce film au début des années 70 et j'ai été fascinée par Judy Geeson.",
    "15393ffac387594eeb7a13cf61dff144"
  ],
  [
    "Ces négociations seront beaucoup plus difficiles compte tenu de la répudiation spectaculaire d'un certain nombre de gouvernements clés lors des urnes, ainsi que de la montée en puissance des manifestations et des partis eurosceptiques dans plusieurs États membres.",
    "26416cadc1cca3e99cdf74f77dcff3f7"
  ],
  [
    "Park, qui a perdu sa première candidature pour l'investiture du PNB au profit de Lee en 2007, doit s'assurer qu'aucune rupture avec son ancienne rivale ne la mette hors du chemin de la victoire en 2012.",
    "cf8b286980ad97592cae3055245b8c4c"
  ],
  [
    "Les rats et les souris n'ont jamais été introduits chez les Rois Mages, bien que des chèvres aient été introduites sur Great Island et aient causé des dommages importants à la végétation et au sol.",
    "49b6f6f6d0bff9e938087e7977d6db43"
  ],
  [
    "Environ 12 minutes après le début de la chanson, dans la scène où Daryl Hannah et JFK Jr s'embrassent pour la première fois, il y a une très belle chanson qui joue... c'est quoi cette chanson ? !",
    "b65307c756920258db07e1b817deb247"
  ],
  [
    "Alors que le premier cycle d'assouplissement quantitatif du Conseil de la Réserve fédérale américaine a permis de mettre fin à une crise déchirante, le second cycle n'a guère contribué à soutenir une reprise significative du marché du travail et de l'économie réelle.",
    "f06e728105394456d9d6e5971fa734bb"
  ],
  [
    "Les emprunts étrangers peuvent permettre aux consommateurs et aux gouvernements de vivre au-delà de leurs moyens pendant un certain temps, mais la dépendance à l'égard des capitaux étrangers est une stratégie peu judicieuse.",
    "2136e15c743e6a76b377bfaaf70bc19f"
  ],
  [
    "Le SIG constitue une étape importante dans la normalisation et la rationalisation du processus de gestion de l'Organisation dans tous les lieux d'affectation.",
    "debefeef0ea6f610f60dac3d1c1841e3"
  ],
  [
    "Amut-piel II était roi de Qatna au XVIIIe siècle avant JC. Son règne est attesté dans les archives de Mari entre 1772-1762 av. J.-C., après quoi Mari a été détruit par Hammurabi de Babylone et aucune autre information n'est connue sur Amut-piṣel.",
    "e4129b70aec5b12dd62094bc95368180"
  ],
  [
    "Je suis d'accord avec les affiches précédentes pour dire que les personnages étaient exceptionnellement forts et crédibles et que tous les acteurs étaient au top de leur forme.",
    "20e1ff3df7b307dc373ed1d0642ab8b6"
  ],
  [
    "D'une manière générale, nous voyons trois domaines dans lesquels les décideurs politiques européens, tant au niveau national qu'au niveau de l'UE, peuvent faire mieux : les défis mondiaux dans lesquels l'Europe pourrait faire preuve d'un plus grand leadership, la création et le renforcement du capital humain au sein de l'UE et dans le monde, et l'amélioration de l'efficacité des politiques de l'UE machines.",
    "2a45d0929fd2acd92790090e15dd29fc"
  ],
  [
    "entre le 1er janvier 1991 et une date qui sera fixée par le Conseil de sécurité lors du rétablissement de la paix et, à cette fin, adopter le statut du Tribunal international annexé au rapport susmentionné ;",
    "f43454f69a377cb51110f1450000396e"
  ],
  [
    "Les équipes ont représenté la Province de l'Ouest pour chaque tournoi indiqué ci-dessous.",
    "c1212ae3975cc41872133ea85cbb8125"
  ],
  [
    "Parce qu'il a compris ça ? ? ?",
    "3186aa17672f383b45d545d7cc1f942a"
  ],
  [
    "La solution consiste à augmenter les rendements céréaliers à au moins deux tonnes — et parfois à trois tonnes ou plus — par hectare.",
    "3ec7b451a3d61ff4daa86b88f2db9499"
  ],
  [
    "6. Si le monde veut résoudre le sort tragique des personnes persécutées, déplacées et déracinées, il doit se débarrasser de la conception traditionnelle et matérialiste de l'existence humaine et adopter un nouvel engagement œcuméniques en faveur de la justice sociale internationale.",
    "1aaa3d50d01aaeca916199d55eefcd97"
  ],
  [
    "Cependant, au cours de la campagne suivante, il est impliqué dans plusieurs prises de bec avec le successeur de ce dernier, Víctor Sánchez.",
    "c0b8f3205b192cf917a9864175accb38"
  ],
  [
    "Nous n'avons jamais la chance de voir le « monstre » se déplacer d'un endroit à un autre - chaque fois que cela se produit (soi-disant), la caméra se concentre sur les réactions « terrifiées » des humains qui se trouvent à proximité.",
    "36ffd57d7bfeded756afa749e2869e3e"
  ],
  [
    "La misogynie de ce film est également douloureuse.",
    "47bd71068601fed947ccf65e5ab5d0ac"
  ],
  [
    "Quand j'y suis, je vais bien aussi.",
    "1983510284cbbc808eb568c95b2a022f"
  ],
  [
    "J'aurais probablement dû le savoir",
    "7b040dc10726ab10a95c8ef7f7c60327"
  ],
  [
    "Ne te vante pas, les filles détestent ça.",
    "4704bef101b8d5097b033514b0883a68"
  ],
  [
    "La lune, les étoiles ne sont rien sans toi",
    "9cb6e8fb3047393fcb9601195ea0bf36"
  ],
  [
    "Brunhilde joue dans 3 des opéras de ce cycle, et Birgit Nilsson a chanté le rôle dans les 3",
    "4edeb72ba220bd55cb8b82dc15b83916"
  ],
  [
    "Si elle le fait, tu seras en bien meilleure forme.",
    "914900aa3d6e49edbb73f1c0493921c8"
  ],
  [
    "Quand vous n'êtes pas ensemble, ayez une collection de matériel amusant que vous pouvez lui envoyer.",
    "553336d8ad1c1bb271cb0d1fda354f66"
  ],
  [
    "Et le doute s'insinue dans mon âme",
    "a16bf26cff69682b3c9228230dd2802a"
  ],
  [
    "« J'adore ce t-shirt sur toi.",
    "e6fe3de26731d84c56d89a6faf6a7778"
  ],
  [
    "Mieux encore, déterminez les domaines d'intérêt commun que vous aimez tous les deux et commencez par là afin que votre intérêt soit authentique.",
    "8fddc034650f195394d1aae53ec5b506"
  ],
  [
    "Ils ont lu les Écritures,",
    "19db606be51b30155afff8194237e151"
  ],
  [
    "Trois danses plus tard, elle était toujours dans sa chaise.",
    "5e7a37dcb2c4da2d49adc51a1b9b56de"
  ],
  [
    "Si vous souhaitez ajouter une annonce à Enron in Action, veuillez remplir le formulaire ci-dessous et le soumettre à mailto : eia@enron.com au plus tard le jeudi à midi chaque semaine.",
    "975256b235284824877f101db95db6a3"
  ],
  [
    "Souviens-toi comment tu es venu et t'aider à garder ces thangs",
    "ebfe1ea3d877c864485d210246818c4d"
  ],
  [
    "Je te retiens jusqu'au jour de ma mort",
    "cf112114b5c9783346d9693da82fe560"
  ],
  [
    "Ce Politico « peut être un candidat sur... « Danse avec les stars ».",
    "4075483e6a73f5867ad6e100337419c1"
  ],
  [
    "Je cherchais un bon moment",
    "ea389c732f820bc09cf0cf3b486082f1"
  ],
  [
    "Nom du bâtiment du parlement allemand détruit par un mystérieux incendie peu après la prise du pouvoir par Hitler",
    "c7eaa7ead818ba18bdb7eab0f3b216f4"
  ],
  [
    "Yeux bleus un samedi soir",
    "cd35f65f3dceebd2d994d3eac37b4b6f"
  ],
  [
    "Elle pourrait voir vos sentiments professés comme très brusques ou directs.",
    "a748fe6e380d84109479073bf095c8ca"
  ],
  [
    "En 2008, un juge a déclaré qu'il n'y avait pas de place pour un procès contre NYU par un homme qui s'est cassé la hanche en luttant dans cette marque de desserts",
    "37611490f92d59be8807f1d6c75e523b"
  ],
  [
    "Dynegy a négocié un super rachat. ",
    "7ab6cedecfdcdaa362524f3f12525ed5"
  ],
  [
    "Dis-toi : « Il sort avec moi à cause de ma grande personnalité, de ma belle apparence, et de la façon dont je le fais sourire ».",
    "ee39b2df3d2a4b7d2f5ee5adc2890990"
  ],
  [
    "Si un mec te donne quelque chose, c'est généralement un signe qu'il t'aime bien.",
    "afd6a010f70c26996f1de69a31ac5b89"
  ],
  [
    "Ce pic est représenté en arrière-plan du sceau de Portland, Oregon",
    "8b715a2ca0b83ed1b1d1fcf9c5fae472"
  ],
  [
    "Les « Poèmes complets » de cet homme de « Chicago » ont remporté le prix 1951",
    "c78d512643cacc86f228f392ebf9cab3"
  ],
  [
    "Développez le cheval pour des séances plus longues, car de longues périodes d'attente peuvent mettre beaucoup de pression sur le corps du cheval.",
    "53757f8e4216808c2ed145c79b76b1bf"
  ],
  [
    "L'offre n'est pas transférable sans le consentement de Gap.",
    "b3d7ce68220aebb2d0d99eb5158edf36"
  ],
  [
    "« Magic Man » et « Street Magic » sont des émissions télévisées mettant en vedette ce jeune filou",
    "c8f1a0bb2d2144407c6482f7ec408e7a"
  ],
  [
    "Je me souviendrai de toi tout l'hiver",
    "d6cbd56e9deec09fc818c675a90ee4e0"
  ],
  [
    "« Je crois que nous allons conserver les personnes que nous avons déjà », a déclaré Whalley. ",
    "46f856a73d4f14cf3b8e2beb142f4775"
  ],
  [
    "Le deuxième prénom de ce compositeur russe était Ilitch",
    "02d723b8e75029c7be83516c6c39bf60"
  ],
  [
    "Dang, je sais, je sais",
    "a4ea003fc52dff88a00084a3d21bbde1"
  ],
  [
    "Comme un appel téléphonique de mon bébé,",
    "c504383ce9ff1e6f8c624c7eb4d4a436"
  ],
  [
    "Le centre géographique de cet État se trouve dans le comté de Wexford, à 8 km au nord-nord-ouest de Cadillac",
    "bcbc9ca2de20d84518a3632a2d941d97"
  ],
  [
    "Et remplacez-le par l'éléphant dans la pièce avec un lifting",
    "f85c6095fb228156adfcfd80877a045b"
  ],
  [
    "Tracy, pouvez-vous me rendre service et voir comment vous faites la comptabilité de cette société et j'essaierai de vous appeler plus tard cette semaine.",
    "073c6a7637bf442d38932b042194e43d"
  ],
  [
    "L'excès de confiance, en revanche, n'est pas une qualité attrayante.",
    "736a101919ab5867ae33993532a3a2d8"
  ],
  [
    "Bien sûr, si vous êtes dans une pièce et que les lumières s'éteignent soudainement, alors ses élèves deviendront plus grands, aussi.",
    "6c376e188c3088259a6acf79ef8b4d3b"
  ],
  [
    "Cela peut au moins la faire reconnaître, ne serait-ce que pour une seconde.",
    "f72a5ad21d960941508182039449961b"
  ],
  [
    "Il n'y a plus rien à dire",
    "05cff42449c5786aa34e36c752359b34"
  ],
  [
    "Et mesdames, si vous suivez exactement ces instructions",
    "26c13aad3fe08ae1ce46a7a59e40feea"
  ],
  [
    "Eh bien, chaque fois qu'il pleut, Seigneur, qu'il ne pleuve pas",
    "8ea8701e3038b7fbe3b9beb4a0e7290b"
  ],
  [
    "John Quincy Adams après la présidence",
    "efe4659032c6a915d7d8b612e13796bf"
  ],
  [
    "Je trouve que quelque chose m'enivre",
    "bdf11c97a09a41182861edd7eaa0626c"
  ],
  [
    "Les bijoux sont un bon endroit pour offrir quelque chose d'unique à un emballage cadeau.",
    "2fc1851869e47e60bc2e2e0da113510e"
  ],
  [
    "Le directeur financier s'est également engagé à rendre le bilan de l'entreprise fusionnée plus facile à comprendre que celui d'Enron. ",
    "01c03d529075a7b83e15851a06de6bd8"
  ],
  [
    "Si vous êtes sérieux au sujet de votre riche beau gosse, il y a de fortes chances que vous rencontriez sa famille et ses amis riches.",
    "b3a136b4e1cb147b11d9026c6aa30496"
  ],
  [
    "Le fantôme de ce grand dirigeant, le père de Xerxès, apparaît dans la pièce d'Eschyle « Les Perses »",
    "52b51777f8d42c18c688cda055d273de"
  ],
  [
    "Si votre cheval est trop mal en forme pour être attelé, vous pouvez l'allonger pendant environ 10 minutes à des vitesses différentes.",
    "b0d95f210e799f735ed9af9b46777fb1"
  ],
  [
    "Coupez ces serres et grattez la saleté qui se trouve sous vos ongles.",
    "c3ef907600f6fbe051cb404a38388ffa"
  ],
  [
    "Ne soyez pas trop ouvert au tout début",
    "b57984bf17ebf9410878060ed650a64d"
  ],
  [
    "Il ne va jamais nulle part sans masque et cape (Hé ! Arrête de couper des « Z » dans mon canapé !) Il pense qu'il est...",
    "b72cc382a100dde3a82075ed78e37dfa"
  ],
  [
    "Tu as parcouru bien trop loin maintenant",
    "0b3d6ca3f067e1e0881dff7791964c68"
  ],
  [
    "J'ai compris. ",
    "720ded35ee80c6f3725b39d9a52fa6c3"
  ],
  [
    "Avant d'entrer dans le sujet, quelque chose de fou",
    "ddedb8e6d394268673d0febe0fc0feac"
  ],
  [
    "Être honnête dès le départ peut vous éviter une conversation délicate plus tard.",
    "e94198ad1674ab513e875f066c1445fb"
  ],
  [
    "C'est juste un vieux réparateur",
    "f280c93647d1b1d62ebf381a40e7ec81"
  ],
  [
    "S'ils participent, ils partagent le coût au titre de leur participation, mais ils obtiennent une part de la capacité supplémentaire au titre de leur participation. ",
    "aea43fdd84ddd558fa78e3b291da7acb"
  ],
  [
    "Fondée en 1917 par le père Flanagan pour les sans-abri et les enfants maltraités, elle a été transformée en municipalité en 1936",
    "7be3ee205371ced77f1bdfcee4b55345"
  ],
  [
    "Je sais tout de toi",
    "bb36aefce7aa794a979f989072342961"
  ],
  [
    "Un vers blanc est cette étape molle et épaisse de la métamorphose des mouches, des guêpes et des coléoptères",
    "a62eec755d234e1a95cfe579f4f67c23"
  ],
  [
    "L'ancienne première dame Barbara Bush est l'arrière-arrière-arrière-nièce de ce président du New Hampshire",
    "38337511b564296a83aed081af391cab"
  ],
  [
    "Il l'a assise à une table et s'est promené sur le sol.",
    "b80a0264bbaf9dbcb52cf919d7e109b6"
  ],
  [
    "Meurtre, meurtre, meurtre, elle a écrit",
    "376b9fa215ce41a6112d49cbddad4188"
  ],
  [
    "Pour éviter le défaut de paiement, la Chambre des représentants a ramené ce montant à 830 milliards de dollars le 2 avril 1979.",
    "25a0917bb1f6d1f375fc180488bd3468"
  ],
  [
    "Je pense qu'il n'y a aucune chimie",
    "56b3b259f03968f148085d7ffcec989f"
  ],
  [
    "Apprenez à être spontané.",
    "cc5c30ac2f2f6b0fc829d5dd0aa0a356"
  ],
  [
    "Comme une gamine et son ours en peluche",
    "ee6f87130ac8e7f4827d8c8b64d8c68a"
  ],
  [
    "Et dis-moi que j'en ai fini avec toi",
    "c7a02b897e771fe9cda1ea452ef69dcf"
  ],
  [
    "Son fils Mercer a joué de la trompette et du cor en mi bémol dans son groupe et a déjà été directeur de tournée du groupe",
    "d60016c11e4241cac6b314cd42ec1e95"
  ],
  [
    "les déclarations remontant à 1997 ne pouvaient pas être invoquées et devraient être reformulées. ",
    "5d7581d2795181864e86c6917e24be3e"
  ],
  [
    "Ce fabricant de cartes et d'atlas de Chicago a également vendu des billets d'avion et des étiquettes de bagages",
    "0bd921fa182a8facb33701ed47f1b475"
  ],
  [
    "Si tu veux bien faire les choses, suivons mon conseil.",
    "5e0042d5517ef8fa243c7b7e6d57ee45"
  ],
  [
    "Plus tard personnage titre, ce roi cruel fait sa première apparition dans une pièce de Shakespeare dans « Henry VI, Part 2\"",
    "72e3bab1e461e1d360918906ea56da8f"
  ],
  [
    "Fermez les yeux pour voir ce que vous ne pouvez pas imaginer",
    "f18fc4500478fac9d24084825cbfc7f4"
  ],
  [
    "William Wordsworth a écrit : « Mon cœur bondit quand je vois » l'une de ces arches colorées « dans le ciel »",
    "4d2e62427225123ce242941f7a334985"
  ],
  [
    "Juste l o v e moi.",
    "c8bf9b280567e1330625dbc69afc93b0"
  ],
  [
    "Et je te jure que tu pourrais penser",
    "d84cd6fe1d8530f06ed2259f51783796"
  ],
  [
    "Il m'a également été suggéré d'essayer de vous contacter, Mikie et Sandy pour obtenir ces informations, mais je n'ai pas reçu de réponse de la part de ",
    "ec3a6ff30c4a28311ad6a9082662d2e9"
  ],
  [
    "Je dois voir ça.",
    "35721bcb7e1ceab5fef4cdca2f72f165"
  ],
  [
    "Il existe également d'autres « modifications défavorables importantes », ou MAC, dispositions, ont déclaré des responsables. ",
    "ec951c83ed2ff4f1a03827514dfb1e25"
  ],
  [
    "L'opéra « Fernand Cortez » de Spontini en 1809 est également appelé « La conquête de » ce pays",
    "d79e40a0be80da2e1029116afd003a20"
  ],
  [
    "Le mécanicien de l'arbre d'ombrage m'a dit",
    "ee0d9de50fa84b4d93d61dd74db0d8ea"
  ],
  [
    "Et ça me tient éveillé, oh",
    "222bb977ab1a2c37a0033344bdd185b4"
  ],
  [
    "Appelez-moi si vous souhaitez que j'essaie de clarifier l'un de ces commentaires.",
    "52e5162a6221a1d57715d541d845137d"
  ],
  [
    "l'achat de biens immobiliers, plutôt que le PPT. ",
    "b33d6a4d664fdafe5fc1c21b1166c808"
  ],
  [
    "était un chouchou à Wall Street, ce n'était clairement pas ce qu'il avait en tête. ",
    "28e847884e5c275d1d15e08831cd93df"
  ],
  [
    "Votre commande vous sera expédiée directement par l'entreprise.",
    "3bb24a9343e867ab3d0940ed93d1c7b5"
  ],
  [
    "Nous avons un très grand choix de cartes de Noël et de cartes de vœux personnalisées (ou non) pour un usage personnel et professionnel. ",
    "847ea66bb23e344df7c8207d04700bfc"
  ],
  [
    "Fondée en 1922, la fraternité internationale de ces peuples s'oppose à la révélation de leurs secrets commerciaux",
    "f60fa4a62f90a65ddeae24971a588640"
  ],
  [
    "Oh, je t'en supplie, je t'en supplie",
    "84cabda06e20b3b061621a97427cbc60"
  ],
  [
    "Commencez ce soir",
    "e85aa50ddbcffbfa054fd79fbf36db14"
  ],
  [
    "Le 11 juin, elle a été élue pour un troisième et dernier mandat de Premier ministre britannique",
    "d1492c365de34fa3a31d73d6ed6a7f43"
  ],
  [
    "Et je vais tout jeter",
    "452c29c803f283c14b2e60ccee498024"
  ],
  [
    "Certains analystes ont déclaré que l'accord pourrait être contrecarré par les régulateurs en raison de la crainte que Dynegy ne devienne trop puissant après sa fusion avec Enron, actuellement le plus gros acheteur et vendeur de gaz naturel et d'électricité en Amérique du Nord. ",
    "d3e65577314f9c642e711a9544ef64e1"
  ],
  [
    "Boire la pluie en prenant le soleil,",
    "738a9da75919bbfc19f3d0e5e4da648b"
  ],
  [
    "Elle l'a fait revivre, prête à courir ",
    "e1b6b53faff99058c365fde216aae1d6"
  ],
  [
    "Je n'ai jamais été riche mais je dors la nuit",
    "8e8c156b4af6c799910e76c71cbbf5fb"
  ],
  [
    "Eh bien, ils ont damné la rivière, ils ont damné le ruisseau",
    "fe37fbc3bec26add41765949a7911c3d"
  ],
  [
    "Mais j'adorerais avoir des ennuis avec toi ",
    "5b0d3b2f8d84069efe0ece1f98dc89d8"
  ],
  [
    "Cet oiseau d'État est représenté sur le sceau de l'État de Louisiane dans un nid avec ses 3 petits",
    "8b52071aafb0431fc7e0941ed2376dfd"
  ],
  [
    "Le manque de sommeil peut entraîner plus de stress.",
    "816398ace62f6d63371941706c9e6b28"
  ],
  [
    "Tu ne m'as jamais aimé comme je t'ai aimé",
    "48c83098c4730c0bb9b34e66aa11e5d7"
  ],
  [
    "En raison du traité de Tordesillas de 1494, le Portugal a pris possession de ce pays dans le Nouveau Monde",
    "e1de1401b0a4cabe7ea1399b643aa8e6"
  ],
  [
    "En un seul clic, vous pouvez rencontrer quelqu'un de spécial.",
    "15417f387d81f45ba3e11f238a30c6fc"
  ],
  [
    "Oui, j'aime mon café froid, comme mon café chaud (chaud)",
    "959a108000385da62abf8556d400cbb3"
  ],
  [
    "Fesses, muscles, mains fortes, ventre.",
    "8bce8e706331c80c0613f6f0f83aad52"
  ],
  [
    "Et Dieu sait que j'essaie",
    "c72a99cfed169495d8ce967b9cf94089"
  ],
  [
    "Après une longue journée,",
    "db126e3f69367237f22faee6bdd97058"
  ],
  [
    "Rêves de maison et réalisez-les",
    "4b2880281d8f604d2ae7cec4d3210ab6"
  ],
  [
    "Tu sais, tu sais ?",
    "378c6c5837be2a7a1b169b3bc90ae6e1"
  ],
  [
    "Ajoutez de la variété à vos baisers.",
    "c989e8da210cc4bdefcff27a14f928a3"
  ],
  [
    "Utilisez ce que vous savez de ce qui vous attire afin de réduire cela au moins de groupes ou de types de femmes spécifiques possible.",
    "40b7f429085ee4409aeb2db7aa636868"
  ],
  [
    "L'article 39 de ce texte se lit comme suit : « Aucun homme libre ne sera pris, ni emprisonné... sauf par le jugement juridique de ses pairs »",
    "6b4a1c0a9ac5786ee36004bcaa4d8165"
  ],
  [
    "Les coeurs du monde entier ont dit ce soir",
    "9d424468167df12cbe87c3cd141f4d50"
  ],
  [
    "Si la personne qui vous intéresse fait partie d'un grand groupe, vous pouvez vous présenter à l'ensemble du groupe en disant quelque chose comme : « Bonjour, je suis __.",
    "3f0e12a61bb093bacdf88e267a0d8720"
  ],
  [
    "Sois vrai et ne lui fais pas croire que tu es quelqu'un que tu n'es pas.",
    "ea4cb94e55d2f0d4c4459ff234a064f4"
  ],
  [
    "C'est une entreprise familiale",
    "ea60c45e1438ee8513aa76ed375e11e6"
  ],
  [
    "Ou « Bruce Almighty » c'est groovy, viens te rapprocher de moi...",
    "faa640cd179c8983f08d09e95359a1aa"
  ],
  [
    "Tes yeux, tes lèvres, ton toucher",
    "36d5accceb3f842803b77e50d91cd5fd"
  ],
  [
    "Certaines choses ne seront plus jamais les mêmes, oui",
    "a8c428a59198b71c471c82a1cc4306c4"
  ],
  [
    "Essayer d'être millionnaire, comment j'ai utilisé deux bouées de sauvetage",
    "54aa0931166c5127e78f844ef06b9655"
  ],
  [
    "Parce qu'à chaque fois qu'elle se rapproche",
    "a77bdc13f43cb29b5b7d7298bbb0965b"
  ],
  [
    "Ce n'est qu'un premier rendez-vous, alors n'en faites pas trop.",
    "a95dca31b56e053d568c244315be5d0f"
  ],
  [
    "Rejoignez le plus grand service de messagerie au monde avec MSN Hotmail. ",
    "f8a688b48028e4568fa8c6ece9a74c4f"
  ],
  [
    "Il y a des cendres dans le cendrier",
    "6299b83039572e4cfab6508017e91c0c"
  ],
  [
    "Ouvrez les yeux sur ce qui vous entoure",
    "afb2c4ca1c1d683f0c1efeb84eb0a9e0"
  ],
  [
    "À la clôture de l'acquisition, Dynegy prévoit de constituer des réserves pour couvrir le coût de l'encours",
    "84ee52c16a056ee86eb0d00722c2cafc"
  ],
  [
    "Certains chevaux ne sont pas toujours entraînés pour effectuer des changements de laisse volante.",
    "ffddadb14e035b23f1e8e4a2fcfe89bf"
  ],
  [
    "Alors que nous nous accrochons à toi et à moi, oh",
    "616274e5921dcb9203be7e45873dc986"
  ],
  [
    "Ils peuvent devenir timides et cela peut devenir un moment inconfortable.",
    "e766a52fc53b87732df9a01054100114"
  ],
  [
    "Si vous devez y aller, dites à la personne où vous allez et ce que vous faites.",
    "a5cca329f63cbad36416bd6173d436bd"
  ],
  [
    "Soyez clair au sujet des relations sexuelles.",
    "f5f42d5dc6ddab8e635b1c63558a0344"
  ],
  [
    "J'ai examiné l'accord O&O des installations de La Plata. ",
    "84633020135abf22890989161214bf17"
  ],
  [
    "À travers les portes",
    "cf8cfa9c4ba5bd9b7a164740dfed8d9f"
  ],
  [
    "Des émotions comme l'été",
    "840def9bfc1b2dbb1aa514f18eb25041"
  ],
  [
    "Auteur de « Of Human Bondage » qui a basé sa pièce « The Letter » sur l'une de ses propres nouvelles",
    "75cdd0453f9f57ed20cf3eae9ff18823"
  ],
  [
    "Créez une image corporelle positive.",
    "0b1ad309dcbec53dddfe62f7e8f05a6f"
  ],
  [
    "Elle ferait toutes ses affaires",
    "d04f57c07f53b4fe23fd1c1a0e0a04cf"
  ],
  [
    "Créature de Pâques créée par Gene Autry en '55 hit record",
    "66488ef0e56f285eb3d3e67310404d94"
  ],
  [
    "Découvrez sa position sur les rencontres et les relations.",
    "6a3f1304063f70bdf2211099d715bd2d"
  ],
  [
    "Cutie la bombe, je l'ai rencontrée dans un salon de beauté",
    "d57d6dcc4858acd75a5228ecbf51102d"
  ],
  [
    "Pour voir les bonnes choses sur ma table",
    "4319c09b074e7bdb95442b8ee7894205"
  ],
  [
    "Le truc à propos d'une rupture",
    "6d2e4ffeba18a11e7b0d1ccd57197e4a"
  ],
  [
    "Veuillez joindre un bordereau de dépôt ou un talon de chèque annulé à votre formulaire de dépôt direct. ",
    "617a161a6bea20cc3786ef879895162c"
  ],
  [
    "À propos de cette saison, Josiah Conder a écrit : « Les feuilles jaune clair des arbres qui s'estompent dansent de tous les côtés »",
    "f4eb9ecbae73e7778e101b326b50c3fd"
  ],
  [
    "Mais tes lèvres pèsent lourd en dessous de moi",
    "40bc6792dd6bb78cee9cfb0fdfe8b9c4"
  ],
  [
    "En plus de ma tante Shirley, de ma tante Beverly, de ma tante Clay et de ma tante Jean",
    "376582dc36d0adbc00324f72fb596eae"
  ],
  [
    "Détendez-vous.",
    "fc9c01ed6356d22093131e65db894d69"
  ],
  [
    "Le magazine Time a qualifié ce cadeau de « métaphore de la retraite d'une culture d'entreprise soucieuse de ses employés »",
    "2669b229059d2cd202d364c5ba7127a5"
  ],
  [
    "Quelle symbolique, le premier numéro de ce magazine en 1936 présentait la photo d'un médecin giflant le derrière d'un nouveau-né",
    "b31e1db7c1795c95a0734630d83b0f0e"
  ],
  [
    "Celui que j'ai laissé à côté de mon cœur pour ne pas l'oublier",
    "fc771e9bd085e65944c7bd7b5b56b0f3"
  ],
  [
    "Conférencier motivant Matt Foley",
    "e0f91880e7b49c3b4c1a25a41fda98c6"
  ],
  [
    "Les femmes qui portent du rouge peuvent sembler passionnées et puissantes par les hommes.",
    "5ce24a7c5359e9a826e8c790199bf634"
  ],
  [
    "Ou je pourrais rester là et lui dire",
    "14bd038a8bc289075b754c2d8c7493f1"
  ],
  [
    "L'air excité et animé.",
    "22ef67dfef56f6ba4615916bd1f241d6"
  ],
  [
    "Juste Lil John parce qu'il cherche ce qui est familier",
    "2ab80a1d61e7fe4dea2c552e94c41013"
  ],
  [
    "La progéniture de l'un de vos propres enfants",
    "2e2b0e5e177a04545a4649fb71e9dabd"
  ],
  [
    "Une infusion de liquidités de 1,5 milliard de dollars de Dynegy devrait rétablir la confiance des partenaires commerciaux d'Enron et maintenir Enron stable jusqu'à ce que le rachat soit complet, a-t-il dit. ",
    "cbf26dbfadb6138e7a678f67b2cfe055"
  ],
  [
    "Et si je n'arrive pas à noyer sa mémoire",
    "b8c7b2ea73920d12246442982b01d0b6"
  ],
  [
    "Certaines options incluent : « Je vais au bowling ce week-end et vous devriez absolument venir.",
    "303d3f327aa2a94dc4a78457d6a070e4"
  ],
  [
    "Qui pourrait juste craquer pour ce que tu as",
    "978dca8e298d3fc494d282566057c315"
  ],
  [
    "Tu jures que c'était le vrai McCoy",
    "ab8dcceb63eafe4c79b289cc02618c24"
  ],
  [
    "Ils peuvent également répandre des rumeurs pour se venger de leur insécurité ou de leur perte.",
    "804db9282ea39445a8af8617858e22b9"
  ],
  [
    "Je peux me sentir seul",
    "e5bd49c4fdb778d0bc427ba2b5a11253"
  ],
  [
    "Et non, ils n'oublieront pas, oui",
    "0fc664d7078d9fad56b710747fa563b6"
  ],
  [
    "2 cultures, l'indigo et cette céréale, ont enrichi la colonie au XVIIIe siècle",
    "6c60b0f41ff507f715a344ad86a1d2ed"
  ],
  [
    "Retournez dans votre cœur",
    "08c74cd289f7479c360f5e5b0858b378"
  ],
  [
    "En 1992, il est l'auteur de « With Reagan : The Inside Story » ; son nom n'est pas le pluriel de « souris »",
    "f664b28bfc4576e23191622a22e3d92d"
  ],
  [
    "Fais-lui un subtil compliment.",
    "26da9a260af661b7ef13b265451f433a"
  ],
  [
    "Personne n'a jamais pensé que j'arriverais dans cette ville",
    "6cbb40b83188ccd47cb3cbed54cccaf9"
  ],
  [
    "Bien que les compliments fonctionnent bien, ne soyez pas désespéré avec eux.",
    "87e06e822eb590524eb5de5774404ad7"
  ],
  [
    "Si vous n'avez pas encore attiré son attention, faites-lui remarquer.",
    "cbae2abb4caa2c9f9d2aa71f13481a75"
  ],
  [
    "C'est comme ba-da-da-da-da-da",
    "1d136c7e9563e5ce15c340a6bf7b232b"
  ],
  [
    "Tirer des rubans de tes cheveux et de ton baiser",
    "0ebac0d2ad72c633286982e9117cb7b6"
  ],
  [
    "Les bons moments peuvent être lorsque vous vous rencontrez et que vous leur serrez la main pour la première fois, lorsque vous leur donnez quelque chose ou lorsque vous ouvrez une porte pour les saluer. ;",
    "5f73ffc71dcc72fd7328cdf428c191eb"
  ],
  [
    "Eh bien, j'ai remis cette photo sur ta commode.",
    "037b91ddd5711d0f0540fc8180cc399c"
  ],
  [
    "« Make 'Em Laugh » mentionne ce gag de pâtisserie qui est toujours amusant (pour les spectateurs, en tout cas)",
    "2f972a284ff870778fcfde0d7205288d"
  ],
  [
    "Say you movin' on (Say that you movin')",
    "dc28606b10c9fb65a4b0eacb121ea75c"
  ],
  [
    "Dans le cadre d'une politique commencée en 2002 en tant que symbole de la guerre contre le terrorisme, les navires de la marine américaine battent le pavillon du 18e siècle avec cette devise de quatre mots",
    "2a376168869ee1527f026e5bbcacadef"
  ],
  [
    "La dureté des émeraudes varie de 7,5 à 8 sur cette échelle",
    "d2456e39ab7c35af154f3d74f278302e"
  ],
  [
    "Sois toi-même à l'extrême.",
    "515780c989931ef1aa5c596560bf6b1b"
  ],
  [
    "Parle !",
    "572bab548c993e7d55b340126c4a11a3"
  ],
  [
    "En ce qui concerne les spécifications du rapport pour la section non salariale restante du rapport, d'autres révisions et modifications seront prochainement apportées sur la base d'une analyse de conception qui sera effectuée par Braden et moi-même.",
    "69d812dda4128603d8d1860816dab40f"
  ],
  [
    "Mets-le en place et brûle-toi avec moi",
    "390a0f4c935323f023e0dbb329179a3c"
  ],
  [
    "Un capologue aide une équipe sportive professionnelle à rester sous ce coup",
    "2241d65fa9c600cdd0cd14abd4046b2e"
  ],
  [
    "J'adorerais sortir avec toi. Comment se passe le prochain mariage ou jeudi ? ",
    "703efddb11347abfdbb1f42736c62596"
  ],
  [
    "Il a eu un succès avec « Fools Rush In » en 1963, quand il était dans une série télévisée avec ses parents et son frère",
    "a70f09396de736684050a5694ec78a79"
  ],
  [
    "Sont-ils maussades ou vous cachent-ils des choses que vous devriez raisonnablement vous attendre à savoir ?",
    "5f6b047e7318ba4a49fee8ceb36d66c9"
  ],
  [
    "J'essaie de m'emmener au paradis...",
    "a7836b95bc050c4f0089e71a06d14e82"
  ],
  [
    "De l'argent qui coule comme de l'eau",
    "61d44ce782b853f8e0506e71e823e915"
  ],
  [
    "« Dynegy doit actuellement à Enron un montant immatériel, moins de 50 millions de dollars », a déclaré Dynegy's Doty. ",
    "b300572997019f9414a0f3268341a0d0"
  ],
  [
    "Gardez vos réactions discrètes.",
    "3316451fcbd1e19763d6dba5a53666a1"
  ],
  [
    "Sortez en petits groupes.",
    "aaf3307b62a40dd47ee0f5f51b1176c0"
  ],
  [
    "Fixez la sangle sur le cheval.",
    "659ebaa08a32c37d30631b059410ffa7"
  ],
  [
    "Si vous êtes actrice, parlez des répétitions.",
    "7ad50af4e9e6d2974fa09e42e9665f7e"
  ],
  [
    "Et ces bottes ont dansé avec le diable",
    "7ddbfe80d74002c50fc991ee655f6c38"
  ],
  [
    "Il ne garde pas nécessairement votre relation discrète parce qu'il veut vous cacher.",
    "8a621b60184253134640d264ddfa2d23"
  ],
  [
    "Ce nom précède « Chase » dans le nom de la banque qui a englouti Bear Stearns",
    "c291e7b3dfd0271e446a0d52163a7602"
  ],
  [
    "Il sera plus facile de commencer une relation avec quelqu'un avec qui vous partagez déjà des amis. ;",
    "72a9d9f8e6555004cfb59bba2bd2c643"
  ],
  [
    "C'est la fête que l'on entend partout dans le monde",
    "27e7fd2b497052f3b45750d120b5b8b1"
  ],
  [
    "Récemment, les actions Enron se sont négociées à 9,25$, en hausse de 1 cent, soit 0,2 %, tandis que les actions Dynegy ont changé de mains à 45,00$, en hausse de 69 cents, en hausse de 1,6 %. ",
    "2178bae1d8c5cdf9a923f660ed8c1d24"
  ],
  [
    "Tes yeux sont le miroir qui m'emmènera à nouveau au bord du gouffre",
    "9c29f040f7817ba103655666f2023e4f"
  ],
  [
    "Est-ce que c'est juste mon imagination que « Just My Imagination » a été le premier tube de ce groupe ?",
    "53d2e04fd490d89be8bbda3152d7fe9d"
  ],
  [
    "Je souris et je me penche dans le vent",
    "e6834c3e3c6a744b44b99bf049dce7e5"
  ],
  [
    "Ce que vous faites sans réfléchir, parce que vous l'avez toujours fait, vient de cette « habitude »",
    "c4d16d212efd48b0d711aec5d7e6a054"
  ],
  [
    "Il y a une bifurcation sur la route en rentrant chez moi",
    "aacb08bc1f8f7b79932e019bffa37269"
  ],
  [
    "Lundi, il sera nécessaire de contacter le numéro d'information générale d'Enron Security au 713-853-5360 pour organiser leur prise en charge.",
    "0ef2b2ba8fddba76873e308912304f47"
  ],
  [
    "Soyez conscient de ce qui est et de ce qui n'est pas une façon acceptable (ainsi que du moment et du cadre) de discuter de vos points de vue.",
    "b9ca6ead5c39fb893cda494aa8f279eb"
  ],
  [
    "Le portrait de Washington sur le sceau de l'État est tiré d'un portrait de cet artiste",
    "66f5fff7270628644effe3e2b67c57e3"
  ],
  [
    "Quand je suis défoncé,",
    "851d63264fe1959681696000b41db527"
  ],
  [
    "Et bon sang, j'adore ma course de nascar.",
    "eb422981947378d3f7d2877dd6d42659"
  ],
  [
    "Comme dit ci-dessus, si un gars vous aime (vous aime vraiment), il voudra en savoir plus sur vous.",
    "e34a5cce957cd3a95ac056356061ddcd"
  ],
  [
    "Je peux tomber amoureux",
    "f99528a30cb03a0634f9855bb4abe8ef"
  ],
  [
    "Le transporteur d'eau Kipling appelé « poussière de brique boiteuse »",
    "013f0053207e61aa6ef6a13c675f1416"
  ],
  [
    "Obtenez des réponses à vos questions concernant les tarifs spéciaux ClickAtHome, le service, la disponibilité ou toute autre chose ! Les représentants ClickAtHome seront également là pour répondre à toutes les questions que vous pourriez avoir sur le programme.",
    "1033802bca103a0cd44a70f0b4728711"
  ],
  [
    "La personne avec qui vous flirtez sera impressionnée par votre audace et votre confiance en vous.",
    "42d37565a211c1031b1543589bd81a65"
  ],
  [
    "Laisse-moi être",
    "0a3799b1a1b840fdbdb45447509aa320"
  ],
  [
    "Par Christina Cheddar 13/11/2001",
    "d5c1036d985a27750781e0201eaf6301"
  ],
  [
    "Bien ou mal, je suis toujours amoureux de toi. ",
    "9cb5aa2fda640944fd20b272e745a023"
  ],
  [
    "Cela a conduit à une réunion samedi matin dans la cuisine de Lay's. ",
    "db76be992f1b4a8533987918e1c73cfe"
  ],
  [
    "Saint-Saëns « Danse » entendu ici",
    "ad4327933c3ddb5e1dd5630e416c8a46"
  ],
  [
    "Il est vraiment stupide",
    "d6fac7a8ee72a0a8eb6b0f3cab164b75"
  ],
  [
    "Je n'avais aucun moyen de le savoir",
    "36a1b5c3826dc3173fc0c122440d0455"
  ],
  [
    "Quand on en aura assez de ces secousses et de ces cris",
    "a4bdc4f5f5dab46b7b5ffbc6db08b95c"
  ],
  [
    "C'est le plus grand musée de Russie",
    "5cc8da90b3d0eaf5b8576ba078f8327d"
  ],
  [
    "Évitez de lui rendre votre emploi du temps complètement ouvert.",
    "00dada0a70e92cd30c3cdb31fd546cbb"
  ],
  [
    "Les haineux me regardent fou, mon garçon, je suis bang bang",
    "847f83073ac8b46513bb3f950021d21f"
  ],
  [
    "Les tours de dés font partie de cette catégorie de magie, également un type de film tourné",
    "c7b4991bfcd44f8fde01398a58714b4a"
  ],
  [
    "Commencez le toucher en vous asseyant près de lui, en plaçant votre main sur son genou ou son épaule.",
    "e4bbd436f161a53ceecd5e2be5b3f948"
  ],
  [
    "Je me réveille, je le sens dans mes os",
    "359b2d8fc3ca9cce7754e1f7ed936d0b"
  ],
  [
    "Il ne veut pas voir un individu bien faire si l'entreprise ou la division ne le fait pas bien.",
    "8e9748551d1918f16bfcc15fa1535ca5"
  ],
  [
    "Il était le chien de la famille des Jetsons",
    "0ae93c6f58dd5b05dde290783d53f6ca"
  ],
  [
    "En 1887, Menelik II d'Éthiopie a fondé cette ville dans les montagnes d'Entoto.",
    "7570abc6b454c9fc57add09ad2e89db0"
  ],
  [
    "Une statue en or de Prométhée surplombe la patinoire de ce monument de New York",
    "33acaae6ace82318800c1f24d5c1ea06"
  ],
  [
    "Construit vers 1600, ce pont vénitien relie le palais des Doges aux prisons tristement célèbres à proximité",
    "4d4e5774d5bd6fa5b9c85668acd68939"
  ],
  [
    "Le roi Kalakaua, qui a contribué à faire revivre l'ancien hula, a dit que le hula est ce genre de beat « du peuple hawaïen »",
    "e7f5962756699b96adb422231ac156c9"
  ],
  [
    "Cette spécialité d'Alsace et du Périgord est le foie d'oie mariné au porto et aux assaisonnements",
    "128983acc8bdfae8e190913bd2fd6960"
  ],
  [
    "Ce juge n'avait pas besoin de sa Bible d'hôtel quand lui et ses hommes ont tué 120 000 Madianites",
    "1ad2b4d5445cf69f5c94d981993b01ee"
  ],
  [
    "Servir en tant que prêtre principal lors d'un service religieux",
    "55817fe63acae9ba58d973a45f3b830b"
  ],
  [
    "Si elle fait quelque chose pour vous, souvenez-vous qu'elle y a probablement mis tout son être.",
    "6ec9ff903b631b895ee81840c01cbe29"
  ],
  [
    "Jack Ruby l'a abattu mortellement le 24 novembre 1963",
    "a57ea98e611abe0d5800a4caa2280001"
  ],
  [
    "Commencez la question par des mots comme quoi, comment, de quelle manière et pourquoi.",
    "3089b5c39054316ceca4a1c21210a682"
  ],
  [
    "Il a servi à la bataille de la Nouvelle-Orléans pendant la guerre de Sécession avant de devenir le plus grand héros de la marine de guerre hispano-américaine des États-Unis",
    "cc35a0e585ed6dd63130b67b62728119"
  ],
  [
    "Et comment attraper et lancer",
    "b194e9108086c77e9df5c052d60ea3ed"
  ],
  [
    "On dirait que tu es à ta place, dans une chorale du catéchisme",
    "186514c1b58346e5a6d746dfd3a5b99e"
  ],
  [
    "Rendez vous utile et épelez...",
    "fc6d4e3c17230fe8f85331d79268be7f"
  ],
  [
    "Ne croyez jamais les bêtises que les faux gars vous nourrissent",
    "644476873b12102d5418d38524864c6e"
  ],
  [
    "Bien que les investisseurs aient salué lundi le projet d'acquisition d'Enron Corp par Dynegy, Dynegy doit encore négocier une série d'obstacles potentiels pour réussir une fusion. ",
    "904fa02f871490f96577e948012406f5"
  ],
  [
    "Et j'ai besoin d'amour",
    "847b287f40a1a510bd960f5d0bd0dce0"
  ],
  [
    "On a demandé à Whalley s'il y aurait des dispositions clés en matière de rétention des employés.",
    "aa09fc31ad340a0069b89cd0bd1fff2b"
  ],
  [
    "Réveillé dans la lueur, je ne peux pas le faire seul",
    "6b7124c84c20d857559a3903953d895f"
  ],
  [
    "« Oh, Pretty Woman » en 1964 a été le dernier succès de l'artiste dans le Top 10 jusqu'à ce que « You Got It » atteigne la neuvième place en 1989",
    "a00b94aa968dd891b2164139d5b7f584"
  ],
  [
    "Et je peux réagir de façon excessive, peut-être juste un peu.",
    "c31477a34d180a2f829f708b7987a0b2"
  ],
  [
    "Elle a dit : « Merde, je vais rester ici et me coiffer »",
    "e196eda7d4526c5be8981d6a8546d41c"
  ],
  [
    "Montrer de l'affection peut inclure des câlins, des câlins, des baisers et même des regards et des commentaires attentionnés et aimants.",
    "f0fbfa9520c1c5b510a2939f61fe07d0"
  ],
  [
    "En repensant au temps où je t'ai fait perdre",
    "3daa94a24cd0d1f9661f2696e7917b81"
  ],
  [
    "Les rencontrer de cette façon réduit en partie la pression d'apprendre à les connaître en face à face.",
    "cca5db66faceb89db58e798960e8f6c7"
  ],
  [
    "Josh Brolin, Tommy Lee Jones et Javier Bardem se rendent en Alaska pour obtenir des conseils d'amour d'Anne Heche dans cet hybride cinéma-télévision",
    "52e56e164b764800188cb6752ccb003a"
  ],
  [
    "Oui, tu es tout pour moi",
    "0f6cd73b4e7932ca3d4fa63960ea96b5"
  ],
  [
    "À quoi sert l'argent, quand on a besoin de quelqu'un pour tenir",
    "1441f3fa7b4bce109c7fcba76eb27eed"
  ],
  [
    "Cette devise latine sur nos pièces remonte au « Moretum » de Virgile au premier siècle avant notre ère.",
    "abdef54486f751ba5543957845c4bdf1"
  ],
  [
    "Certains des anciens partenaires commerciaux d'Enron sont toujours à l'écart du géant. ",
    "4f4bc5edec10ee3758a5eb7d4e5deee7"
  ],
  [
    "Ne demandez pas de rendez-vous immédiatement.",
    "c19930cf1c959c5cb2b0f5ee5b750f3e"
  ],
  [
    "Les opéras de ce compositeur incluent « Cosi Fan Tutte » et « The Magic Flute »",
    "985ec4e662ea86b911fa5551bfcfb0bd"
  ],
  [
    "Je suis prêt à sacrifier ma vie",
    "7b593f42f7922d5616fd082c2513cb0e"
  ],
  [
    "Oui, nous trouverons un moyen de faire passer le temps",
    "52d694fe4aa91177f8624795a16a7361"
  ],
  [
    "Ma préoccupation provisoire au sujet de cet argument est que les fondations, les conduits, les fils, les tuyaux et les vannes ne sont pas respectés. ",
    "bb5f4266b15c1bcc218823e5f231cc48"
  ],
  [
    "L'épaisseur, la brillance et le parfum jouent tous un rôle important pour attirer un homme.",
    "c2fb6af6f1835ddd195c9a1160675995"
  ],
  [
    "Si vous cherchez à rencontrer quelqu'un pendant que vous vous entraînez au gymnase, essayez de ne pas perdre de vue pourquoi vous êtes là en premier lieu.",
    "7e5c82c1a0cbaf7c0ad2007fedeea1cd"
  ],
  [
    "Pièce par pièce",
    "441bb76b2f7971484484f59473170acd"
  ],
  [
    "Sur la base de l'e-mail qui suit, je suppose que la comptabilité financière est mon seul recours et que vous aiderez à convaincre Arthur Andersen",
    "19daec50798b0e2d191866fbe75f5bde"
  ],
  [
    "Demandez-lui ce qu'il attend de vous.",
    "b8ced2e9ae6c23a7c65a3f6d571723c1"
  ],
  [
    "Après avoir pris sa retraite du tennis, il écrit « A Hard Road to Glory », une étude sur les athlètes afro-américains",
    "bb3aa0a4356bd687145a2273fbb0b413"
  ],
  [
    "Depuis que ma femme est partie, je suis en panne.",
    "34cf6dd72741bf8a4067aff444c7327f"
  ],
  [
    "Et si c'est le cas, c'est une entreprise familiale",
    "bcb27739dcdbe61757869544853bab06"
  ],
  [
    "L'un des arrière-grands-pères de ce poète était un courtisan éthiopien noir de Pierre le Grand",
    "e3ed3d5e26624ba4f2edd88ef94b629c"
  ],
  [
    "Une caisse de lumière chaude Bud Light",
    "95d14f43c60ec2df3c91583a7e468289"
  ],
  [
    "Selon les termes de l'acquisition, Dynegy paiera aux actionnaires d'Enron 0,2685 action Dynegy pour chaque action Enron en circulation. ",
    "5c650c9b30bf073efef708d850938f0e"
  ],
  [
    "Branche des mathématiques traitant des angles et des fonctions des triangles",
    "e022ae4e2ea74b18ff03e04ed649b77d"
  ],
  [
    "Eh bien, je pense que je devrais y aller",
    "3c0dacfd59eb87f008b4b9cd7252f435"
  ],
  [
    "N'allez pas trop loin quand il s'agit d'appliquer - vous ne voulez pas qu'un homme soit dominé par l'odeur.",
    "697f705a0c677c83047202e0d20e7feb"
  ],
  [
    "Je ne peux pas compter les temps",
    "455c760660c8e6b770b314f2e4508820"
  ],
  [
    "Ignorez-les et parlez de quelque chose de générique.",
    "d1715ad56b0991eb213d4b68b910ecf0"
  ],
  [
    "Je ne pense pas que cela durera ",
    "978d323652ee77098e3fba6f23542a09"
  ],
  [
    "Je ne peux pas compter les granges que j'ai passées,",
    "e8cb6dd28b37af41947989dc97dd5458"
  ],
  [
    "Mais Ron Barone, analyste crédit chez Standard & Poor's, ne pense pas que la situation d'Enron était si désespérée. ",
    "a80b0a3ad0ae50cd926286063e6b0c96"
  ],
  [
    "Si vous êtes vraiment enthousiasmé par son offre, alors votre corps devrait refléter cette excitation.",
    "5aad88e8a911b9bfcbe3b479bb3f6140"
  ],
  [
    "Personne ne s'en",
    "f0ac5a5aa5171e5719e2bc56036291b6"
  ],
  [
    "Alors, tant de choses ont changé.",
    "aed48356d3fd8f760b5c0b16f85eb187"
  ],
  [
    "Spa Bella Rinova au Downtown Club (Met)",
    "0a91f6fedc7187281179b18a9808925d"
  ],
  [
    "Je sais que le temps était magnifique. ",
    "89c9dadcc6b83f054e33b45b2db18450"
  ],
  [
    "Bloqué immobile, daltonien",
    "554b656b53e8d5b1a0a10552bbe5ea47"
  ],
  [
    "Abandon de toi",
    "cca1d289b23ce9896a9ebbfcd0a82725"
  ],
  [
    "S'il faut une éternité pour nous réunir",
    "3f46fc7d632fde88e04729f6a0296fec"
  ],
  [
    "C'est la pratique qui consiste à garantir l'existence de marchés ordonnés en agissant à la fois en tant qu'acheteur et vendeur d'une marchandise. ",
    "403e1a05c592de2f51b388f7a39d02ff"
  ],
  [
    "« Rien n'est jamais promis demain aujourd'hui »",
    "da3c62c1b6f76a55d0417936c1bdfc96"
  ],
  [
    "(Mais chaque fois que j'essaie de le dire, les mots ne font que compliquer les choses...)",
    "c32bdb4b74a9ef801bf06668083e48a2"
  ],
  [
    "Ce qui est approprié est contextuel.",
    "ea7a3297606c8d14fadc4e429a71dbc6"
  ],
  [
    "Le secrétaire d'État de Johnson, il a négocié l'achat de l'Alaska pour un frais 7,2 millions de dollars",
    "e9b8a6f556bdafd9ca5ff5a790d4f7ba"
  ],
  [
    "S'il s'avère qu'elle est étudiante, demandez-lui ses études et ce qu'elle aime le plus chez elles, etc.",
    "fefece876020ca2dbb9cc9bb8400cc5c"
  ],
  [
    "Doucement, ce n'est pas une course",
    "f7f56d062e2c6d6706abef4b301d1028"
  ],
  [
    "Course pour la guérison",
    "6187dbaf1ef6492ed80b0f1e66158289"
  ],
  [
    "Renseignez-vous sur les objectifs de la date de votre avocat.",
    "95572244d178518cb0e4a3bbef62ed58"
  ],
  [
    "Mais c'est dur à entendre",
    "e9acc71519ea56623e0e47aeec4c4cf4"
  ],
  [
    "Consolidation de l'activité de négociation : La consolidation à mi-parcours et en arrière-guichet connaîtra des progrès substantiels avant la clôture, de sorte que seuls les portefeuilles de négociation et front office devront être combinés à la clôture.",
    "57a39285017f29e71fc6d27d0767360b"
  ],
  [
    "Le temps et ma confiance, ne gâchez pas tout ça !",
    "158524c330d6d0dcac191855e2bbe793"
  ],
  [
    "La vie continue de bouger de toute façon",
    "4f1b9ab4d6ac0a7de99caec4fe29cedd"
  ],
  [
    "Tu dis que tu sais mais je doute vraiment de toi",
    "ffce31d6e025fff3cbf9335fcedf0b5e"
  ],
  [
    "Si c'est le cas, faites-le, mais réfléchissez-y à deux fois avant de l'envoyer par la poste.",
    "a6e57e10e20c2ca409b3a66b2b9d6cb4"
  ],
  [
    "Je suis l'obscurité qui a besoin de lumière ",
    "8910c713eb254394ed3a51c578290e65"
  ],
  [
    "Nous pouvons attester, arranger",
    "e176544b33d5f8414733840c53486b12"
  ],
  [
    "Je me rends au club tard pour semer mes investissements",
    "798b7b0c0a943bb340bca8aecbe12138"
  ],
  [
    "Vous ne savez jamais où vous pourriez trouver votre prochain rendez-vous.",
    "8a7ea2027dcc00a2a5faaff8e96853ad"
  ],
  [
    "S'ils rient et vous disent en plaisantant d'arrêter, vous pouvez probablement continuer un peu plus longtemps avant de vous arrêter.",
    "bbd9c25f40c3bff7e68915ebfb29f622"
  ],
  [
    "Vous êtes unique en son genre",
    "12893447344bef0f2f42eb5296161cff"
  ],
  [
    "Mon P/L provient du trading intrajournalier ainsi que d'une position fondamentale sous-jacente à la fois en période de pointe et hors pointe. ",
    "b955a23eb2e60c0208a63542596606a4"
  ],
  [
    "Comme la lune passe de la nouvelle à la pleine lune, on dit qu'elle le fait ; puis elle décroît",
    "4425748ccfc44d2186bae6c1441bff36"
  ],
  [
    "Si vous obtenez une bonne réponse, réchauffez les choses !",
    "617623d2c8fbe5a32aa5321d968f0933"
  ],
  [
    "Et maintenant, tout d'un coup, ça me paraît si étrange",
    "ef070fdbbc841ee003bca9d8be202a54"
  ],
  [
    "Envoyez-vous un texto depuis son téléphone et ajoutez votre contact à sa liste.",
    "fb74e47ce41fe27d5c3941909281f789"
  ],
  [
    "J'en veux tout le temps, j'en ai besoin tous les jours...",
    "02cdf37dfd16bd173e823bfb2d9046a8"
  ],
  [
    "Le géant de l'énergie en difficulté Enron Corp. a accepté vendredi soir d'être racheté par son plus petit rival Dynegy Inc. ",
    "c41b3b712fa009dc9282c8fab2541520"
  ],
  [
    "Si je ne demande pas, je ne le saurai jamais",
    "9377b841f64a86a487c4194c6859f76c"
  ],
  [
    "Norbert Pearlroth a rencontré cet homme en 1923 et a fait des recherches sur son « Believe It Or Not ! » long métrage depuis 52 ans",
    "9f96e8fda55b8633be949ad7e30b2b2f"
  ],
  [
    "En 1997, un exemple grave de ces périodes de sécheresse a ouvert la voie à des feux de broussailles dévastateurs en Indonésie.",
    "cbfa3cd2a9837f86b38621a5b723aba2"
  ],
  [
    "Peut-être que « dynastie » n'est pas le bon mot pour désigner le Hsin de ce pays, qui a duré environ 15 ans et 1 empereur",
    "a5eaea0da51637743b5607b01ffb8c59"
  ],
  [
    "Ma maman et mon père",
    "f883e0d2c6b916174449e52d27233062"
  ],
  [
    "Le Ft. Le tunnel McHenry sous le port de cette ville était l'un des tronçons d'autoroute les plus chers jamais construits",
    "b2db666a7bfda40c67e35027ed39c407"
  ],
  [
    "Comme un drapeau après une guerre",
    "5444f61c4a6f8a09b812e451eb34a946"
  ],
  [
    "Oui, les papas nous apprennent à monter",
    "65f170c0ea6b74b6b8f6bbbe0524ee47"
  ],
  [
    "Wellness",
    "32a07c6643e39bb3fe494292db9ae233"
  ],
  [
    "Je n'ai pas besoin d'une autre femme, j'ai juste besoin de tout ou rien",
    "8d76eae5ef55351288187a25b53831fb"
  ],
  [
    "Concentrez-vous sur ce que vous partagez.",
    "d298292e44e3e2723c962d01dcb125be"
  ],
  [
    "Et touche ton visage quand tu ouvres les yeux",
    "ed558f3e7746797b1be9786410dbe641"
  ],
  [
    "Personnage principal de la télévision qui a travaillé comme vendeur au Gary's Shoe Emporium",
    "23e8129de110e3a09c17789d1cc955e5"
  ],
  [
    "en 1752, les premiers paratonnerres ont été installés sur les bâtiments publics de cette ville",
    "05472490f6b4acfbdca38e6932f0a8fb"
  ],
  [
    "Frères acteurs du Texas dont le générique collectif comprend « Old School » et « Shanghai Noon »",
    "412f56af3b1ec8a5f5d001a576cddedc"
  ],
  [
    "Cela vous donne un comportement amical et suggère subtilement que vous essayez d'établir un lien.",
    "ee63d12a9429476aa834493f5bfe18e2"
  ],
  [
    "Le reste passe sans que j'aie à le dire",
    "170aef0b04463bbd9092944154e666e0"
  ],
  [
    "Tu me repousses, tu me repousses",
    "2b3be230d01de989c19590a692688d17"
  ],
  [
    "Il a dit ne pas regretter la stratégie. ",
    "8be174e3b50ee2d19130c01376c5125c"
  ],
  [
    "Présentez-vous en toute confiance.",
    "81793b936d0edeeb3e05607811192e9f"
  ],
  [
    "Une chute d'un quai de métro en 1943 a laissé ce compositeur de « St. Louis Blues » complètement aveugle",
    "b1c24a7d1875581ba19ee031c8092401"
  ],
  [
    "Kanye, tu ronfles dans ma classe ?",
    "fc030be51fab347450dfa84ce3a1b10e"
  ],
  [
    "Confiance du projet.",
    "f233c23e581de06a5f7ddbbe2e49fa39"
  ],
  [
    "Connaître les ennuis que l'argent et la célébrité entraînent",
    "3710ef1f0b2e57ba84902fd1eb6d4bab"
  ],
  [
    "Dans le film « Maverick », il fait un caméo, reconnaît presque Mel Gibson et dit : « Je deviens trop vieux pour ça... »",
    "a82a516028fe71f76485d4ad8ff65e14"
  ],
  [
    "Veillez à ce qu'il soit clair que vous ne lui demandez pas de vous accompagner en tant que faveur d'un ami.",
    "1c9a1e1a356b562165d8b975e9ea223f"
  ],
  [
    "Soyez ouvert quant aux attentes en matière de contact physique.",
    "c4839c6b1aea8691395295804711adf3"
  ],
  [
    "Parce qu'il n'y a aucun moyen",
    "eac2aba2843a3f8ebe40265d5b2b1416"
  ],
  [
    "Comme si c'était la toute première fois",
    "be4fd8b46d0666cbb6f41c097f5460a3"
  ],
  [
    "Qui a dit que vous ne pouviez pas l'emporter avec vous quand vous partez",
    "39e80da770ba8ab7752e68537837f8e5"
  ],
  [
    "Est-ce que tu mentirais pour moi ?",
    "13e9157e2fcc236f163e188c57a538bc"
  ],
  [
    "Donnez-moi un contact chez AA et dès que j'aurai terminé mes projets de budget et de tarification, je les appellerai directement.",
    "bea1f61e24004002e0f2dfc578338c22"
  ],
  [
    "Plus d'espace pour courir et plus d'espace à découvrir",
    "c78d08a05598bb420302c918919a872f"
  ],
  [
    "Pour en retirer l'excédent de la soupe, ajouter des tranches de pommes de terre crues pour l'absorber.",
    "b8bf975000b82dc9f8e2c98ead3e1708"
  ],
  [
    "Vous pourriez même sourire et demander avec séduction « est-ce que ce siège est occupé ? » afin d'entamer une conversation.",
    "02a036cf48e79dd33fb10fe3daa678a9"
  ],
  [
    "Chaque nuit, les gens se battent",
    "dde3898ec68ab956a004912a09009062"
  ],
  [
    "Vous ne voulez pas l'effrayer avec trop d'attention.",
    "287ecb04b9facde5f0643ff9ecc97a5b"
  ],
  [
    "N'est-ce pas de l'amour",
    "23adb4ae9b7c7ed985ceaf8db6dcb6e5"
  ],
  [
    "Vous n'êtes pas obligé de vous fixer une limite de temps, mais vous devez éviter d'avoir l'air désespéré.",
    "751d55ecd31c050fe030bc8e49ffccd5"
  ],
  [
    "Tu peux agir comme un imbécile",
    "083bca72a0394203b53b921dc65f9131"
  ],
  [
    "Tu sais que je ne peux pas me plaindre",
    "fc0dfb9c3fb4079d817c3b4c0a7a155f"
  ],
  [
    "Pantalon oversize avec un ego assorti",
    "d2901b1c82888e57ccde228724684f1f"
  ],
  [
    "Mais tu peux parier que quand Haggard arrive ",
    "58b109be23be148c01b65163e845e801"
  ],
  [
    "La ligne rouge du métro, qui a commencé à fonctionner à Los Angeles en 1993, est ce mode de transport",
    "80c7ad9f01634a2b34c7758b48d8e3da"
  ],
  [
    "Le premier gros plan du film était de Fred Ott éternuant et a été tourné dans le studio de cet homme à West Orange, N.J.",
    "7065c5157a5a417a00a8e77eb535152d"
  ],
  [
    "Appelez-la par son nom.",
    "696fa27473d25090ee5bea65fd7fea9a"
  ],
  [
    "Cela semble si simple, mais l'enregistrement est un élément important pour maintenir une connexion, et établir une routine peut en faire une habitude.",
    "efa8122d722947bfe14f091d0db3f9c0"
  ],
  [
    "Un instrumental, « Mrs. O'Leary's Cow », et non une chanson sur une surfeuse lui a valu son premier Grammy Award de tous les temps",
    "35f0174c03bbaa2a884e9b7259277424"
  ],
  [
    "S'ils disent qu'ils n'ont pas le temps du tout, laissez-les tomber et attendez qu'ils se sentent à l'aise de sortir avec vous.",
    "c47ac87e1f9aecf6860e118d0ab6afbc"
  ],
  [
    "Les chansons d'Orson Welles, de Cole Porter et une épave de train ont été les moments forts de « Around the World », basé sur ce roman",
    "37437d03ee102825e48989e9cf5bc014"
  ],
  [
    "Soyez bref et doux.",
    "546bfc079a4a2bfcdc13e9df067781e4"
  ],
  [
    "La fille peut moins respecter cela que vous demandez simplement son numéro.",
    "e0f81c0e86a769682ce7e70d765b4161"
  ],
  [
    "Ne monopolisez pas la conversation.",
    "f108505e32d09e75a77154170491d3a1"
  ],
  [
    "Lancez un journal de gratitude.",
    "bdc12c13a4ecaff821de221571aec61b"
  ],
  [
    "Demandez-leur de marcher en cercle autour de vous pendant plusieurs minutes, en veillant à ce qu'ils restent notés et qu'ils n'essaient pas de trop s'approcher de vous ou de s'éloigner.",
    "7ac267fc7ac7dab605b555368b68d967"
  ],
  [
    "Votre langage corporel général n'a pas besoin d'être provocateur, mais il doit être ouvert et invitant.",
    "3a05591008994b19d1c158a5c1c0c2eb"
  ],
  [
    "Quelqu'un qui avance continuellement dans la vie attire d'autres personnes qui font de même.",
    "667d4ff3abbf339858f9fbcbb904e496"
  ],
  [
    "Le bon fard à paupières peut faire ressortir la couleur !",
    "7b0e781159a80d88fe06e25b3622a9a8"
  ],
  [
    "N'essayez pas d'être quelque chose que vous n'êtes pas.",
    "3bbba877492c88499055632e1a088c62"
  ],
  [
    "Si vous êtes dans un bar ou un café, offrez-lui de lui acheter un verre quand il sera bas.",
    "625fbed42705a33883a2d95334593acc"
  ],
  [
    "Ne soyez pas trop direct.",
    "a48f63553c9d90029a317a48ab94ac12"
  ],
  [
    "Si vous utilisez des smileys de base textuels, utilisez des émoticônes comme:)/:-),;)/;-), :-D/:D et ainsi de suite.",
    "6518317a4899d9d5e59d8cc3be9946f8"
  ],
  [
    "Se serrer la main ou se serrer dans ses bras est un très bon début.",
    "972f4b538933c277c5b9b4c5cc4f224b"
  ],
  [
    "Ne forcez pas les conversations.",
    "f6cfb6e7edc84294e5a683fe1f0a34a4"
  ],
  [
    "Interrogez-lui sur lui-même.",
    "9834ad24f1cdd34cbaafbab451136f35"
  ],
  [
    "Cela vous aidera à repousser les limites de votre zone de confort, ce qui vous rendra plus confiant dans la gestion des choses que la vie vous impose.",
    "5d390471b77a5c35f7c38639c55769ee"
  ],
  [
    "Oui, c'est bizarre.",
    "44a74c8fac0707292a2922db096466a8"
  ],
  [
    "Vous respectez les différences des uns et des autres",
    "eb874261a099ab36bdd05ed5900a1075"
  ],
  [
    "Soyez un esprit libre.",
    "9a1c9a2a6f30050ad589e2e1326b377f"
  ],
  [
    "Ayez votre propre vie.",
    "4eddd282ebbf174aaeb23b7b156b2bfb"
  ],
  [
    "L'écouter et lui poser des questions pour apprendre à la connaître",
    "517e0109b0e423d12ffcd6565d61b37d"
  ],
  [
    "Apprenez à vous moquer de vous.",
    "533456e6176424afa460b98ac7445d27"
  ],
  [
    "Tu n'as pas à aller trop loin.",
    "13c4becb8b2882b9d080a13841a1c4f2"
  ],
  [
    "Au début de cette décennie, j'ai suggéré que nous vivions une époque tout aussi mémorable — qu'il nous appartient maintenant de décider si notre forme de gouvernement perdurerait et si l'histoire avait encore une place de grandeur pour une terre tranquille, agréable et verdoyante appelée l'Amérique. Tout n'a pas été parfait en sept ans — et cela ne le sera pas en sept fois 70 ans — mais nous avons devant nous, cette année et au-delà, de grandes perspectives pour la cause de la paix et de la liberté dans le monde.",
    "a5f6bd0b49747afb2cb7c7f4400fa348"
  ],
  [
    "Même si ce n'est pas moi",
    "792d5f06c28f03e14aaf7217e5a57c35"
  ],
  [
    "Oh, misère",
    "eaca5407e9b1be28ffe8d14e86bfd37a"
  ],
  [
    "Je t'aime aussi",
    "a2295c72e1c13fb28c59c452ddaed95d"
  ],
  [
    "Il a dit : « J'essaie juste de retrouver mon âme »",
    "cb14d2f928ff3027da697d8cc09a5a01"
  ],
  [
    "Jure-moi que je vais briser ta chute",
    "704c6a1214d13d30de6983fd331ea901"
  ],
  [
    "Parlez-en, parlez-en !",
    "b373ee815ffeadc001fd08ea57740dcc"
  ],
  [
    "Je n'ai rien pris à personne, mec, je suis mon propre homme",
    "3fa5239dab5ed3f96cc8c300ff69e134"
  ],
  [
    "Peut-être que tu ne devrais pas, euh-oh",
    "6f1281deb170d2ea5165c5098a8e30d4"
  ],
  [
    "Et il m'a dit que j'étais saint",
    "352e4898cdd5981772100c35beb5af0e"
  ],
  [
    "Tombé amoureux",
    "0fb0949afabca22af423cc3d9f2a36b6"
  ],
  [
    "Tu sais que je ne peux pas y arriver tout seul",
    "1e59db064b893f19731647ecfa72fd9e"
  ],
  [
    "Je sais que c'est difficile, mais je dois le faire",
    "779daae76d4dd73a3f2bff3379883749"
  ]
]