[
  [
    "Même si nous n'avons pas encore adhéré à la Convention de 1988, nous avons déjà mis en œuvre bon nombre des mesures prévues par la Convention.",
    "3179a0054e91daa97a6b449f5c72d12f"
  ],
  [
    "La star de la série, l'acteur Leo Fitzpatrick, joue si bien le bad-boy, surtout avec un gros bouton pendant tout le film.",
    "56a730ba198b79600e03f1265764ee8c"
  ],
  [
    "Dans sa résolution du 22 juin sur les conditions qui devraient être créées pour éliminer la violence, le processus de négociation multipartite a inclus une proposition pour la création d'une force nationale indépendante de maintien de la paix composée de plusieurs partis, qui fonctionnera avant et pendant les élections.",
    "db48dcd66843014e5f5cf0fa0d3cbb36"
  ],
  [
    "Nous n'avons jamais l'occasion de rencontrer sa femme, ni le riche philanthrope qui parraine cette mission malheureuse, mais Lewis nous fait une démonstration solide.",
    "184e82eb248ab569c983dd1561527571"
  ],
  [
    "En Espagne, en 2008, une résolution parlementaire a exhorté le gouvernement à accorder certains droits juridiques fondamentaux aux grands singes, mais le gouvernement espagnol ne les a pas encore mis en œuvre.",
    "e984c8fa6f0a431f87161e5ab3bf167c"
  ],
  [
    "Volaric a amassé 62 174$ et a dépensé 57 383$.",
    "19685e08c8e3438fbfb2e5fc4089fd72"
  ],
  [
    "L'évaluation du marché suggère que la perspective est faible que de nombreux pays soient en mesure de mobiliser des devises adéquates au fil du temps grâce aux recettes d'exportation et aux entrées financières pour acheter les importations nécessaires et en laisser suffisamment pour assurer le service de leur dette multilatérale, puis de la banque commerciale et Dette du Club de Paris.",
    "6bf3f7c39c99ac1cf637bb8fdfe9aa88"
  ],
  [
    "Ce film n'est pas simplement un drame, mais il met en garde contre la complaisance.",
    "4d70372ee7bf56eb2556e432e296114a"
  ],
  [
    "Cela a quelques effets spéciaux intéressants mais ce n'est pas ce que je recherche quand je raconte un film comme les Dix Commandements.",
    "1d6216ed864b7c129d91c4d96617caf3"
  ],
  [
    "L'histoire de Fingersmith m'a intéressé, mais je suis décédé, pensant « Lesbienne à l'époque victorienne, ça ne finit jamais bien, j'en ai assez de ces séries et films lesbiens qui ne vont nulle part » Des semaines se sont écoulées depuis que j'ai regardé « Fingersmith », pourtant les yeux de Maud me hantent toujours, et les paroles de Sue me réchauffent encore le cœur « You Pearl, you pearl, you pearl », dit-elle.",
    "a04df4ec68f542e63e4449cf4499072f"
  ],
  [
    "« Une fois les Marianas capturés, les B-29 avaient besoin d'un terrain d'urgence et d'une base avancée pour escorter les chasseurs.",
    "26f5020f980ffa1d59a3b4be628cc35d"
  ],
  [
    "Comme vous le savez, j'ai toujours adhéré au concept de démilitarisation complète, mais si un autre concept était appliqué dans la zone de conflit, par exemple, celui d'une désescalade progressive de l'affrontement militaire, je pense que chacune des communautés de la région du Haut-Karabakh, conformément au paragraphe 11 de la résolution du Conseil de sécurité, doit, au",
    "09958c9f98648940dcf3bdbfd090483f"
  ],
  [
    "Il est vrai que les treize colonies d'origine de l'Amérique formaient une fédération lâche, et de nombreux Américains se considéraient d'abord comme citoyens de leur État et des États-Unis d'abord, un siècle après la Révolution.",
    "c4d6b0b7b0f29f814399ed3a453f2643"
  ],
  [
    "Après un an au nouveau grade et sous réserve de résultats satisfaisants, l'agent peut être placé au niveau classifié.",
    "904e6e47cd613072f17c33ecd48b7a70"
  ],
  [
    "Je suis une personne de la prochaine génération... je n'ai jamais vu le Doctor Who original mais j'ai entendu parler de la série qui a suscité une grande base de fans dans le passé et qui continue de faire sa marque au 21e siècle ; le nouveau « Doctor Who » a débuté en 2005 mais pour ceux qui vivent ici aux États-Unis comme moi, nous le voyons à peu près comme nouveau épisodes sur la chaîne de science-fiction ou BBC America ; à partir de la première saison, nous présentons une nouvelle joueuse Rose Tyler (Billie Piper) et un nouveau docteur plutôt cool joué par Christopher Eccelson (nom de famille mal orthographié désolé).",
    "6f05dc1fe372877c4330ecc0d1a185d5"
  ],
  [
    "4. Dans le cadre de la coopération internationale en matière d'exploration et d'utilisation de l'espace extra-atmosphérique à des fins pacifiques, les pays en développement devraient bénéficier d'un traitement qui leur permettra de bénéficier pleinement de cette coopération.",
    "385d34067e93690545035b48396808a5"
  ],
  [
    "Il a également remporté des médailles de Grand Prix aux World Philatelic Exhibitions, Istanbul 1996, Israël 1998, Israël 2008, et a été candidat au Grand Prix à Washington, en 2006.",
    "663615f592100bdd61adb4906f99e9b3"
  ],
  [
    "Becker, qui n'était pas armé à l'époque, a été piraté à la scie et poignardé 15 fois par Barbah et deux autres complices.",
    "16e4d46bfbd7c89ec33a4de55b299033"
  ],
  [
    "les témoins doivent être exécutés avec beaucoup de soin et conformément aux règles, car toute déclaration viciée de quelque manière que ce soit par l'usage de la force ou par toute forme d'oppression est rejetée par les tribunaux si elle est présentée comme preuve.",
    "440496a86384a7d58f7da9172a37b99a"
  ],
  [
    "C'est plus ennuyeux que de regarder la peinture sécher !",
    "5b062930a464e83056da02767f4b4af6"
  ],
  [
    "Heureusement, la pièce a ensuite fait une tournée et a été filmée en cours de route.",
    "99bc4f941c3d2b0c9060e6a3811e0b03"
  ],
  [
    "Au niveau de l'UE, le capital (appelable) de la Banque européenne d'investissement devrait être considérablement augmenté, comme l'a suggéré le président de la Commission européenne José Manuel Barroso dans son discours sur l'état de l'Union en septembre dernier, afin que la BEI puisse financer une grande vague d'investissements paneuropéens, notamment dans les infrastructures.",
    "1b2eca9e68253690adb10e1d42c31c4e"
  ],
  [
    "Autorise la réduction progressive d'ONUSOM II à un niveau de force pouvant atteindre 22 000, et les éléments d'appui nécessaires, ce niveau de force devant être revu lors du prochain renouvellement du mandat ; « 4.",
    "96df140a0f1d149ed1e60a58644b77c8"
  ],
  [
    "Les expositions ont attiré plus de 600 000 visiteurs, gagnant 400 millions de dollars NT grâce aux commandes à l'exportation.",
    "f31b222d45e65b1c18ecc83ec7e01892"
  ],
  [
    "La meilleure chose à propos de ce film pour moi, c'est que Bryan Dick a joué Rafe et m'a fait fondre.",
    "fd9e6a20c921a35c01e686f580ddc7b6"
  ],
  [
    "Tristesse et nostalgie imprègnent Late Chrysanthemums, un film de 1954 de l'auteur japonais Mikio Naruse, qui fait maintenant l'objet d'une rétrospective de ses films longtemps indisponibles grâce à James Quandt de la Cinematheque Ontario et de la Japan Foundation.",
    "e2e711d74aadb1e88a46c59d5cdbbdbc"
  ],
  [
    "Les rôles de Bening et Law ont été officiellement confirmés en février 2019 en tant que Supreme Intelligence et Yon-Rogg, respectivement.",
    "4d2ea04699af64d57b4af7b55f588d16"
  ],
  [
    "Le prix des matières premières agricoles pourrait augmenter considérablement si la production de cultures pérennes continue de baisser dans certains pays et si la demande mondiale augmente en raison d'une activité économique soutenue dans les anciens pays socialistes en réforme.",
    "52d124d8237e125cd2aa16bd3f708471"
  ],
  [
    "4. À la lumière des allégations formulées, le Groupe de travail aurait apprécié la coopération du Gouvernement soudanais.",
    "11f89faf49519015b62fbea7caa781b2"
  ],
  [
    "Qui ça intéresse ?",
    "c038ea82e99a2b5d188260de12a7a706"
  ],
  [
    "Est-ce que tout ce qu'il faut pour prendre de la musique pseudo-dramatique, raconter des histoires ennuyeuses et ajouter un sujet choquant sur le dessus et les gens pensent qu'il y a un message profond majeur ici ? ?",
    "1aca4c3be4d26acee3b024c4f36a6869"
  ],
  [
    "Dans le même temps, le dernier rapport de la Commission sur les progrès réalisés par la Turquie sur la voie de l'adhésion note que les réformes politiques ont ralenti, remettant encore plus en question l'adhésion future du pays à l'UE.",
    "9054f4c751fdaa987ddd95ef4e53f05d"
  ],
  [
    "Dans une économie « normale » avec sa propre monnaie, les autorités fiscales ne peuvent jamais faire face à une pénurie de liquidités, car le gouvernement peut toujours compter, au moins potentiellement, sur le soutien de la banque centrale.",
    "2571351345f194536d325b08c51b5ab6"
  ],
  [
    "À sa 1364e séance, le 2 août 1990, le Président a appelé l'attention sur les rapports des deux séminaires régionaux (Vanuatu, A/AC.109/1040 et Corr.1, et Barbade, A/AC.109/1043).",
    "040f69fd1aa1ee1171dbc2dec256b9b6"
  ],
  [
    "Là, les Seabees des 19e Marines ont fouillé au bulldozer des pistes pour le blindage au-delà des lignes de front jusqu'à présent qu'on leur a dit de tenir le coup.",
    "fff5a52375370b71c1a64a0edc821177"
  ],
  [
    "Parmi les trois types de base Lions, Cubs et Glands, les Glands ont reçu la priorité en raison de leur importance tactique et de la rapidité avec laquelle les Seabees pouvaient en rendre un opérationnel.",
    "1172b1b325d00c4b2593cfbf9c3ee3b6"
  ],
  [
    "À quoi je pensais quand j'ai loué celui-ci ?",
    "fc2bbdb204aec99cc6b35d20ae70e3cb"
  ],
  [
    "Dans les premières années des années 1950, la production cinématographique s'est presque complètement arrêtée (seulement neuf longs métrages sont sortis en 1951), et le travail de tous les cinéastes a été étroitement surveillé, et souvent censuré, par le gouvernement.",
    "caf8669527f56d53792a685e1be13236"
  ],
  [
    "Il est important de ne pas ouvrir de questions générales, car cela désavantagerait le personnel de Paris et de Montréal.",
    "7fcd3f0cfef73984cc137082731af153"
  ],
  [
    "Que peut-on dire de l'un des meilleurs jeux N64 de tous les temps ?",
    "5de3b92c958e5a13e69c6cad0ddb27c0"
  ],
  [
    "Bien sûr, les personnes interrogées semblaient toutes avoir la même mentalité (mentalité des années 1970) : au diable les politiciens et la politique en général.",
    "bd1bdca912df96c853cf3fb4dc66516b"
  ],
  [
    "Ainsi, sur les 13 postes de l'ancien Département du développement économique et social qui devaient être affectés à des activités concernant la désertification et les changements climatiques, deux avaient été temporairement transférés au Département de l'administration et de la gestion.",
    "5c5aaebc170dd929006c2c33fff30afb"
  ],
  [
    "Il est toujours tel qu'il était décrit en 1839, avec les vestiges du mur N, 8 m de long x 1,2 m d'épaisseur x environ 5 m de haut et un fragment du mur E subsistant à l'angle NE.",
    "c37c8c9ba46313dc7278098cba3f2fd9"
  ],
  [
    "Son film pilote et les 2 premières saisons ont été bien écrits et méticuleusement produits, mais quelque part en cours de route, la touche Roddenberry a été perdue.",
    "9c79220ed48f1b5706268687123454d4"
  ],
  [
    "Il fait quelques bouts en studio sur les choses qui se passent dans les nouvelles mais elles ne sont jamais drôles du tout, juste des blagues vraiment tristes et prévisibles sur les manchettes.",
    "a50215bac72bee650f1284807d13ecdc"
  ],
  [
    "Ces fonds étaient nécessaires à la fois pour Gaza et Jéricho ainsi que pour le financement de l'autonomisation précoce ailleurs.",
    "32500242cd84f8b6e48109e93e6cb597"
  ],
  [
    "L'analyse combinée des nucléides cosmogéniques cibles (béryllium-10, aluminium-26 et néon-21) permettra de déterminer de façon unique l'âge de la glace et de déterminer le taux de sublimation de la glace.",
    "a8f2e6290486b7aa07f11c5b5fa6c4ad"
  ],
  [
    "Le résultat le plus important à Rio ne sera donc pas un nouveau traité, une clause contraignante ou un engagement politique.",
    "8ad9bc90f78fc5be218887f6c1775697"
  ],
  [
    "Ma note 9/10 !",
    "79f439adce48abb0ae2414bdcd2afbf9"
  ],
  [
    "Il ne s'agit plus d'un bras de fer à double sens entre deux petites républiques post-soviétiques, mais fait partie d'un triangle Arménie-Turquie-Azerbaïdjan.",
    "d4c1d221ce41528036faaf0b4eacf719"
  ],
  [
    "Un orateur a également noté que des liens avec le secteur privé avaient été noués dans le cadre des activités d'information de la Conférence, ce qui était une initiative utile.",
    "fa8dc7382ad7820cc24d06e89417bf44"
  ],
  [
    "Eh bien, c'est comme ça que ça aurait dû être appelé, de toute façon.",
    "5e8f7380f5c4ad0056559bb7c0734005"
  ],
  [
    "mois par véhicule (22 500 dollars) et la location de petits camions pendant un mois pour transporter le matériel de bureau jusqu'à l'entrepôt de l'ONUSAL (5 000 dollars).",
    "a32d9419003005a4d03f849e41ab3429"
  ],
  [
    "Les distances de freinage réelles dépendent du type et de l'état du véhicule, de l'inclinaison de la route, de la traction disponible et de nombreux autres facteurs.",
    "f6977f14e6326ee9fdf8add53e965d02"
  ],
  [
    "Secrétaire général adjoint, est chargé de la direction exécutive quotidienne de toutes les opérations de maintien de la paix.",
    "9582e691009939df8a3fdfae4f3ba60e"
  ],
  [
    "Elle est connue pour ses rôles d'Ahsha Hayes dans la série VH1 Hit the Floor, les films Jean of the Joneses (2016), White Boy Rick (2018), Zola (2020), Black Bottom de Ma Rainey et Boogie (2021).",
    "e44ea9ca0a2a880969302b77b34c9664"
  ],
  [
    "Pourquoi la fin du film n'aurait-elle pas pu être les hommes de Sean Connery qui combattaient les Français au lieu des Allemands ?",
    "979dba05166c6a6a8e95d167110ebd0c"
  ],
  [
    "Outre les scientifiques des disciplines concernées, des théoriciens de l'art, des psychiatres, des experts en langues et des philosophes commencent à participer à la discussion.",
    "2ed9a65409679477f3e6279ccd0bcf12"
  ],
  [
    "La participation du secteur privé au financement de ces activités (par exemple, par le biais d'impôts et de redevances payés par les producteurs et les exportateurs) augmenterait leur efficacité.",
    "d2a9dc5997f5101ebc52e2ed4b14b3dc"
  ],
  [
    "a) Expose succinctement tous les faits qu'il peut être nécessaire d'énoncer pour permettre à la section judiciaire d'indiquer à Sa Majesté si une telle autorisation doit être accordée ;",
    "494255d6598483312fc9e4c0bf744af7"
  ],
  [
    "Le président de la Chambre était Ranieri Mazzilli.",
    "9fcf24ea364c8d7486a0eab2d794abcf"
  ],
  [
    "Cela souligne notre conviction fondamentale que les efforts totaux de toutes les nations, agissant de manière responsable et de concert, seront cruciaux si nous voulons protéger de manière adéquate notre environnement et notre planète.",
    "ca833a169088788170119527eee8bdf9"
  ],
  [
    "Certaines parties sont très efficaces et le film fait bien de donner une idée de la souffrance des gens, en particulier des enfants, mais dans l'ensemble, il ressemble moins à un film qu'à un documentaire.",
    "1301c15bec7b9f5ec13302759a1acf8a"
  ],
  [
    "C'est une histoire pleine de cœur sur la vie, l'amour et l'amitié.",
    "f4203cf1303693967e89e4f8cab70d96"
  ],
  [
    "Les voix des appelants ont toutes une fausse sonnerie de lecture à partir d'un script.",
    "39fa5647684b2cf4f02f5333d96913b8"
  ],
  [
    "Mais, aux États-Unis, c'est le gouvernement qui finance la plupart de la recherche et du développement liés à la santé — directement, par le biais d'un soutien public (National Institutes of Health, National Science Foundation), et indirectement, par le biais d'achats publics de médicaments, à la fois dans le cadre des programmes Medicare et Medicaid.",
    "19e1d92a31825bbe8d68a65c3906799c"
  ],
  [
    "par la Force opérationnelle unifiée (UNITAF) au début de 1993 et, après le 4 mai, par l'Opération des Nations Unies en Somalie (ONUSOM) dont le mandat a été élargi ont permis d'améliorer sensiblement la situation dans presque toute la Somalie.",
    "cfededfaeeeb0242ad77e9c879907db3"
  ],
  [
    "Cependant, certains ont pêché illégalement et ont fait l'objet d'une répression qui a entraîné leur expulsion par les autorités indonésiennes.",
    "ac59a4f4949191b2305d90b021a1abbf"
  ],
  [
    "Les parties se sont notamment engagées à ne violer le cessez-le-feu sous aucune condition avant la signature de l'accord susmentionné.",
    "321f96657a9f4f7046b1c48108bf2baf"
  ],
  [
    "a Un poste P - 5, un P - 3, trois postes d'agent des services généraux (1re classe) et six postes d'agent des services généraux (autres classes) financés par le remboursement de l'appui à des structures administratives financées par des fonds extrabudgétaires ; et un poste P - 5, un P - 4, un P - 3 et quatre postes d'agent des services généraux (autres classes) financés par le Compte d'appui au maintien de la paix, maintien des opérations.",
    "5cc56987d959e38ac97fcbcdd39a9c3b"
  ],
  [
    "Au niveau des moins de 21 ans, il a été appelé pour la première fois sous les ordres de Cesare Maldini en 1995, et il a ensuite été l'un des joueurs clés de la campagne victorieuse du Championnat d'Europe des moins de 21 ans de l'UEFA 1996 en Italie, marquant le penalty décisif lors de la victoire finale en tirs de barrage contre l'Espagne à la suite d'un match nul 1-1, après être entré en tant que remplaçant pour le buteur Francesco Totti en seconde période ; la même année, il représente le côté des jeunes aux Jeux olympiques de 1996.",
    "67833562cf05bc5ee7050a0ee8af2f3c"
  ],
  [
    "Nim a subi diverses autres vicissitudes — et a échappé de justesse à être infecté par l'hépatite dans le cadre d'une expérience médicale — jusqu'à ce qu'il soit finalement libéré dans un sanctuaire pour animaux, où il meurt en 2000.",
    "cbd8e7f3c5c596194a4cb5f298f55579"
  ],
  [
    "Rien de ce qui suit n'est drôle ou même amusant.",
    "8bbabb4b29a6c52b645602376ab54351"
  ],
  [
    "La saisie des îles Paracel au Vietnam en 1974 par les forces chinoises était un autre exemple d'infraction car d",
    "7dde3c5afb8efbd3fdaa6d82cbbc9c5c"
  ],
  [
    "Ces dernières années, des garçons ont fait des films sur H.P. , pour la plupart des films à faible budget et les a montrés au public dans des lieux tels que le H.P. Lovecraft Film Festival.",
    "7d104ba10c708e8c759fc7ed96b40019"
  ],
  [
    "une augmentation de 8 300 dollars est liée à la location et à l'entretien du matériel de bureautique existant et du nouveau réseau local (LAN) à l'appui du SIG.",
    "6271bb7dc7c5d69bbfc775a337b3e380"
  ],
  [
    "Et pour ceux qui jouent au jeu du « whassis name », vous pouvez même apercevoir Arthur Mullard, Barbara Windsor et Ronald Searle si vous regardez attentivement.",
    "8a60e221f7f19e840de1f05879d92a0b"
  ],
  [
    "Le soutien du gouvernement aux biocarburants n'est qu'un exemple de politique « verte » instinctive qui crée des opportunités lucratives pour un groupe d'entreprises intéressées, mais",
    "8ecfbe5199e54b16dfe96aa796953f21"
  ],
  [
    "7. Demande instamment que soit rétablie l'autorité de la République de Croatie sur l'ensemble de son territoire et demande instamment au plus haut",
    "8137cb9f7ef5cbf986229b495696a2ad"
  ],
  [
    "à l'appui des objectifs de la Convention-cadre, y compris la recherche et les activités qui aideront les pays du Forum à respecter leurs engagements au titre de la Convention.",
    "f6d60fa9e29fddd3d491d732c2a110a6"
  ],
  [
    "Il est choqué par la nouvelle que son domicile a été dépassé par une bande de belettes impitoyables.",
    "28673bf37ccc22204024ebd16c2ec091"
  ],
  [
    "Et, ce qui est tout aussi important, ils comprennent maintenant qu'il ne suffit pas de garantir que les gouvernements puissent financer leur dette à des taux d'intérêt raisonnables ; ils doivent également s'attaquer à la",
    "8ce18fe10a3587651c089edc3512ccea"
  ],
  [
    "Sur cette base, la Commission d'identification devrait terminer l'analyse de toutes les demandes reçues et procéder à l'identification et à l'inscription des électeurs potentiels, conformément à la proposition de compromis du Secrétaire général, au mandat de la Commission d'identification et aux les dispositions du plan de règlement.",
    "7d279da37e85f9af1cd396015ca5c028"
  ],
  [
    "Le titre peu imaginatif dit tout : un groupe d'acteurs pour la plupart inconnus convergent vers une île où une expérience gouvernementale de culture de légumes géants a mal tourné.",
    "66c08780da2050261f3472b026137e1b"
  ],
  [
    "Des experts dans des domaines spécifiques ont été fournis par la Division, le Centre pour les droits de l'homme, la British Overseas Development Authority, la CE et l'International Foundation for Electoral Systems.",
    "7267b991b0aa35602775cb74fad0e19c"
  ],
  [
    "La plupart des membres du Congrès ont justifié cette mesure comme un moyen de rétablir l'ordre public et de défendre le régime démocratique contre une révolution socialiste ou la mise en œuvre de réformes de base sans le consentement du Congrès.",
    "cb57848395d96f40a5197aa22f42a395"
  ],
  [
    "Le postulat selon lequel seul un défaut crédible garantit une implication significative du secteur privé (c'est-à-dire que les obligataires privés subissent un véritable impact) apparaît clairement lorsque l'on compare l'échange de la dette uruguayenne favorable au marché en 2003 avec la restructuration draconienne argentine de 2005.",
    "9ba2a5007db88a7b7cfae8b911e4f2ec"
  ],
  [
    "Lorsque les données sont concentrées, la médiane et le mode peuvent être définis par analogie avec le cas linéaire, mais pour des données plus dispersées ou multimodales, ces concepts ne sont pas utiles.",
    "87a8ce1f833ed770a02d1d8ce885eb35"
  ],
  [
    "Au moins dans le film de 1999, le personnage qu'ils appellent « Fanny Price » est fermement établi comme un garçon manqué rebelle qui est trop intelligent pour son propre bien.",
    "de23d918c82803720dfd6259a7199952"
  ],
  [
    "Regarder ALIEN EXPRESS a inspiré des sentiments d'émerveillement, de choc, de pitié et, oui, de pure terreur",
    "ea4cc417ee5bd38b2af4c2e05a489541"
  ],
  [
    "Réduire les limites de vitesse à, disons, 10 kilomètres par heure permettrait d'éviter la plupart des accidents et de sauver de nombreuses vies.",
    "a09ecc5ea78fe2141d8bf9a9ed459b24"
  ],
  [
    "En conclusion, sa délégation estime qu'un agenda pour la paix doit être complété par un agenda pour le développement.",
    "5d895fb94ab3b8cfb00375dae63e2062"
  ],
  [
    "Hope Vince se lève de son sommeil et fait quelque chose (ramener l'ère TV-14 ou attitude) 2 sur 10 pour l'état actuel de la WWE.",
    "f43a5edbca679912c35b60b85c587af5"
  ],
  [
    "Il y a également un peu plus de confiance dans la réponse du gouvernement et dans la réglementation financière qu'à la fin de l'année dernière.",
    "bd323cde3cf6fdfdf607f1110c742020"
  ],
  [
    "Des mesures sont nécessaires pour établir des liaisons aériennes directes non seulement entre la Cisjordanie et la bande de Gaza, mais également entre le territoire et le reste du monde.",
    "9691130188696ff7d068d893fe73bf18"
  ],
  [
    "Hugh a placé le Louis sur le flanc droit avec le duc de Limbourg au centre, tandis que Hugh occupait le flanc gauche.",
    "47a8df872b0dd0610c957e3f462e5ab1"
  ],
  [
    "h L'Afrique, l'Inde, le Mexique, le Ghana, les Philippines devraient dire : « Nous devons agir sur les questions qui nous concernent, pas seulement sur les questions qui concernent les États-Unis ».",
    "9abb61f2b38f1f3e7e1111ede8d05b0d"
  ],
  [
    "Ils sont remis aux autorités irakiennes la veille d'un vol pour leur permettre de s'assurer que les défenses aériennes irakiennes sont au courant du vol de l'UNSCOM et ne le traitent donc pas comme un intrus hostile tout en ne révélant pas le site précis à surveiller.)",
    "967ca48478411ac9ac0d5b8e25b755b6"
  ],
  [
    "Les paysans pauvres utilisent leurs propres semences de la saison précédente, manquent d'engrais, dépendent de la pluie plutôt que de l'irr",
    "f8d56855898e42fa8fcef19e67163af2"
  ],
  [
    "L'éducation est de loin l'investissement le plus rentable que l'Europe puisse faire. Elle devrait donc lancer sa stratégie la plus ambitieuse jamais conçue pour créer une nouvelle dynamique de la connaissance et des emplois au sein de l'UE, tout en contribuant à développer considérablement l'éducation dans les pays les plus pauvres du monde.",
    "247e838ceacd48f79310c42c3ff90b20"
  ],
  [
    "Les dialogues sont terribles et le jeu des acteurs est le même que celui que l'on voit régulièrement dans les courts métrages irlandais.",
    "5567f2873de7fb78af274ac1992fe8f9"
  ],
  [
    "Un sondage auprès de 400 électeurs probables, mené par Public Opinion Strategies les 19 et 20 octobre 2010, a révélé qu'Amash arrive en tête avec 49 % contre 30 % pour Miles.",
    "487c3a6b5eede02c53845b0adf8b7b78"
  ],
  [
    "Maintenant, je ne suis pas d'accord pour dire que c'est stupide, l'animation est très simple mais clairement très habile.",
    "3c56202e8a3d998b38c8a3f32f7191eb"
  ],
  [
    "Seul un cadre européen fondé sur des règles peut constituer une base solide pour les relations bilatérales et à l'échelle de l'Union avec la Russie.",
    "7fb162792aac48a7f51696cb67bced7c"
  ],
  [
    "Au paragraphe 3 de sa résolution 47/201 du 22 décembre 1992, l'Assemblée générale a invité le Corps commun d'inspection, lorsqu'il établira son programme de travail pour 1993 et son programme de travail préliminaire pour 1994-1995 et au-delà, à faire des propositions tenant compte des recommandations figurant dans le rapport du Comité consultatif Comité pour les questions administratives et budgétaires (CCQAB) et de soumettre le programme de travail à l'Assemblée dès que possible.",
    "ab7fa38a5e3387b77603f458d9a5cabc"
  ],
  [
    "Cependant, il a officialisé le coup d'État, transférant le poste au président de la Chambre des députés, Ranieri Mazzilli, jusqu'à l'élection indirecte du général Castelo Branco, le premier président militaire de la dictature (1964-1985), quelques jours plus tard.",
    "36be1d067731c8e37ae7f1938fdc7dfb"
  ],
  [
    "Les 75 meilleurs joueurs du tournoi Premier Limited Overs participent au tournoi interprovincial.",
    "c2473a083240cfcb05ea7e55721984cb"
  ],
  [
    "L'embauche de Moelis a mis l'accent sur les efforts déployés par UBS pour accroître sa présence dans la banque d'investissement.",
    "7076e6810faf04e6213664a3c87c46d5"
  ],
  [
    "en Amérique latine, investissant 80 millions de dollars dans la production d'un pick-up Tata dans l'usine Fiat de Cordoba, en Argentine.",
    "2fe2ff4433579b08aa5de01b8566c083"
  ],
  [
    "À une époque où l'esprit de coopération prenait progressivement le dessus sur la scène internationale, il était anachronique et inacceptable de préconiser la création par la force d'États-nations sur le territoire de l'ex-Yougoslavie.",
    "881c3b6c58609aeb2cfdda0037343eab"
  ],
  [
    "Ils ont finalement perdu contre les Canadiens de Montréal.",
    "49aa9cd1315f2dd3d599817aa162c8c9"
  ],
  [
    "Mais alors que nous nous dirigeons vers un avenir d'intelligence artificielle que des observateurs comme Kevin Drum attendent (ou même de la moronité artificielle déjà clairement à portée de main), et vers un avenir de biotechnologie qui se développe comme le font les systèmes biologiques, le cerveau humain ne cessera-t-il pas d'être les seuls instruments précieux de Le contrôle ?",
    "22bd04a21d0a465cc78dd921cf282a90"
  ],
  [
    "En 2007, le ratio de la dette hypothécaire et de la dette à la consommation par rapport au PIB était de plus de 90 %, contre 24 % pour la dette extérieure nette.",
    "f123e673080170a6e372c3a0a4b65603"
  ],
  [
    "Il fait le vœu de protéger le quartier.",
    "2235b140aa33493e8d208a2ac8ac3565"
  ],
  [
    "Mais cette année, alors que des signes de reprise économique apparaissent, les pays avancés sont rapidement passés de la relance budgétaire à l'assainissement budgétaire.",
    "271886e9b940ea82876265faa4d5df34"
  ],
  [
    "En mai 2009, le navire a suspendu ses croisières au départ de Hong Kong et a d'abord été déposé à Hong Kong, puis déplacé à Port Klang pour une nouvelle escale.",
    "0903785cc1c6866a9008696f82766b55"
  ],
  [
    "Compte tenu des éventuelles difficultés liées à la modification proposée, la Commission a renvoyé la question au groupe de rédaction.",
    "2ccb3d164eb7b82570492a7bd66ef128"
  ],
  [
    "Les souches de bactéries formant ce genre ont été initialement isolées à partir d'échantillons cliniques et d'insectes.",
    "931507fc67231f48aef58fdea348cf08"
  ],
  [
    "Les garçons de la fraternité descendent sur les punkers pour leur faire un peu de violence et les transformer en victimes.",
    "c329a4e6a155b55d4792b028ad9dfb13"
  ],
  [
    "Comme l'histoire, la théorie socio-scientifique est écrite par les vainqueurs et façonnée par le contexte et les défis de son époque.",
    "9f88b49e48accc43ddf11a7e118c9152"
  ],
  [
    "Indiana a entrepris une tournée au Royaume-Uni en mai 2015 et s'est produit pour la deuxième fois au festival de Glastonbury le mois suivant.",
    "2fcd00b9386d52ec4c55e3e9e681c1eb"
  ],
  [
    "La production de MGM ne valorise que so-so, cependant le réalisateur Gottfried Reinhardt essaie d'ajouter un peu de saveur visuelle aux séquences de flashback et il tente un rythme animé pour la demi-heure initiale du film.",
    "ed4b564b1e5705bd0326d1943dcbcc26"
  ],
  [
    "Le set anglais haut ton dans lequel elle emménage est une bande tellement clichée de harummpf-ers que c'est ridicule.",
    "4ca133d3bcfd6fba95ba2bd3249bfe2d"
  ],
  [
    "Lorsque les électeurs décideront au printemps 2007, leur choix peut dépendre davantage de considérations négatives que de considérations positives, comme cela a été le cas en 2002, lorsque Chirac a fait face à l'odieux n",
    "00488ddd42a49bb02c04b9496f1a6c75"
  ],
  [
    "L'Institut, pleinement conscient de la situation et des lacunes dans les données qui doivent être comblées de toute urgence dans la poursuite de l'objectif de gain",
    "dfa33666abd9df2453d983c7be4f3c19"
  ],
  [
    "Mais pour moi, ce qui m'a le plus marqué, c'est que les gens sortaient du film... et je l'ai vu lors d'une projection gratuite.",
    "5c9d9761b14349eaf99111b3b360d56c"
  ],
  [
    "3. Des informations sur les bourses offertes par les États membres dans le cadre du programme sont mises à la disposition des candidats potentiels.",
    "c6c5ddf35686204b641560fe14250409"
  ],
  [
    "Le jour de l'élection, Rogers a été réélu avec 64 pour cent des voix contre 34 pour cent pour Enderle.",
    "21b33f6cccc5d58f97af62cd2cbaa3ed"
  ],
  [
    "Mais une caractéristique plus que toutes les autres saisit le problème sous-jacent : l'écart béant entre les paroles des patients qui",
    "ccf4b15d29748715c4a84aa673afad43"
  ],
  [
    "Cela représente, tant sur le fond que sur le plan de la structure, une position unique au sein de la communauté internationale.",
    "a827b90d5cd2c1ac3f122954e769516f"
  ],
  [
    "Passant à la liste des questions soulevées dans le document E/C.12/1993/WP.11, et en particulier sur les mesures telles que les prestations, les subventions, les exonérations fiscales et les services de garde d'enfants, il dit que l'une de ces mesures a été la création, conformément au paragraphe 3 de l'article 21 de la Constitution, de tribunaux chargés de sauvegarder le caractère sacré de la famille, qui a dû prendre une décision dans les cinq jours.",
    "f64247ade15bd661f7179169cfaf0030"
  ],
  [
    "Même Bea Arthur, qui, je parie, était hilarante dans le rôle de meilleure amie sur scène, ne peut pas insuffler de la vie à cette puante.Grade : D",
    "1edbfce903569ab3c7ec0f883a8b6314"
  ],
  [
    "Je voudrais particulièrement souligner cet aspect, étant donné que des réformes très difficiles seront également nécessaires dans d'autres domaines.",
    "07c80737cd0afdbfe9a0338641de9d45"
  ],
  [
    "C'était peut-être une sorte de cours pour débutants dans l'apprentissage des chants et des prières pour se protéger des mauvaises choses, des marcheurs de la peau et d'autres figures maléfiques des traditions navajos.",
    "323d494d7d737c76e8c207eedb46c489"
  ],
  [
    "Les activités seront les suivantes : a) recrutement, affectation, organisation des carrières, administration du personnel, formation du personnel, assistance médicale et assistance aux employés ; b) systèmes de gestion financière, de contrôle et de trésorerie ; c) services généraux, y compris la sécurité et la sûreté, les communications, les achats, les transports, les installations la gestion, la gestion des archives et des dossiers et d les services de traitement électronique des données.",
    "e720c6f1213f6fc40310b1604cf6797a"
  ],
  [
    "MacInnis a épousé sa femme Jackie peu de temps après avoir remporté la coupe Stanley en 1989, et le couple a quatre enfants, Carson, Ryan, Lauren et Riley.",
    "d2f08977fdaa3f5205bc3df2a46ace6f"
  ],
  [
    "Sur pratiquement toutes les questions, les électeurs britanniques sont moins enthousiastes à l'égard de l'UE que les électeurs de n'importe quel autre pays.",
    "f19524ab6d2bbcdcb0de0c133d69ce59"
  ],
  [
    "de lever l'embargo sur les armes contre la Bosnie - Herzégovine, considéré comme « immoral » par le représentant musulman.",
    "cc686bf1d95c05c4c8279ee7c9e42268"
  ],
  [
    "Selon Newsweek, « la publicité attaquant l'ancien pasteur d'Obama était astucieuse, avec des valeurs de production bien meilleures que les vidéos grossières du révérend Wright diffusées sur Internet.",
    "a04890728f29a27823d96958296027db"
  ],
  [
    "Sans cette coopération, la Mission cubaine avait effectivement empêché les autorités américaines de prendre les mesures appropriées lors d'incidents qui avaient peut-être franchi la ligne et constituaient clairement un comportement criminel.",
    "4ddabb71fdebd34ebf419c76ddd1a717"
  ],
  [
    "Les différentes versions sources de Genèse 6:1-4 varient quant à leur utilisation des « fils de Dieu ».",
    "bd7a40b5ff95e8317a2dfc2258d3a77b"
  ],
  [
    "Elle était crédible et belle, en dépit d'être maquillée pour la moitié du film comme si elle pleurait depuis des jours.",
    "f8dc9c9204c891602356a53fd34b2db4"
  ],
  [
    "Par conséquent, en ce qui concerne la participation de l'INSTRAW aux conférences régionales préparatoires de la Conférence mondiale, l'Institut pourrait envisager de préparer, par exemple, une publication de pointe sur les statistiques et les indicateurs ventilés par sexe, expliquant l'importance de ces informations et la nécessité Les gouvernements et les organismes des Nations Unies doivent allouer les ressources en conséquence.",
    "456cc7c66cae8252d6727cbb6c4da24f"
  ],
  [
    "Je suppose que la tentative malavisée de Donald Rumsfeld, il y a quelques années, d'inciter à un clivage entre la « nouvelle et l'ancienne » Europe a contribué à la résurgence de cette attitude dédaigneuse.",
    "e41513ac9a2039efbf8ade2a49d3bf07"
  ],
  [
    "« Si le poste du Président de la République devient vacant pour quelque raison que ce soit, le Président de la Cour suprême de la République, ou en son absence, le vice-président de cette Cour, ou en son absence, le juge ayant la plus haute ancienneté et ainsi de suite par ordre d'ancienneté, est investi temporairement du fonctions du Président de la République par l'Assemblée nationale dûment convoquée par le Premier Ministre.",
    "ff5b5f42bcd3ac9e68671f7b8b3fdd12"
  ],
  [
    "L'attitude discriminatoire de l'Albanie à l'égard des minorités nationales fait partie de sa pratique antidémocratique à grande échelle de violation des droits humains et civils fondamentaux.",
    "0140c98521feb0be3c60548cef5a9f67"
  ],
  [
    "Les sertis de pierre sont les monuments en pierre les plus courants d'Exmoor.",
    "6c8039a694a8c760f16f1215ab889347"
  ],
  [
    "4. De même, le Gouvernement français approuve sans réserve l'envoi par le Secrétaire général de missions d'établissement des faits dans des zones où l'Organisation internationale est, ou pourrait être, appelée à intervenir.",
    "836484cae5fa0b6f2c6513d0386b5142"
  ],
  [
    "Près d'un an après l'adoption de la résolution 762 (1992), qui a créé les « zones roses », la République de Croatie attend toujours que la FORPRONU aide activement à atteindre l'objectif susmentionné.",
    "4e9b4896292a6d1a5b2011adba507a0d"
  ],
  [
    "Puis Jill Clayburgh découvre que son fils Matthew Barry consomme de l'héroïne et le film commence à se démêler et devient carrément risible dans sa maladie.",
    "792998eaa31a6092a29027143744b40a"
  ],
  [
    "Permettez-moi d'indiquer plus précisément le chemin étroit qui permettrait à l'Europe de traverser ce champ de mines.",
    "5b52de208bee39455fe9bf5a6b08f483"
  ],
  [
    "Le 13 août 1993, le maire de Jérusalem, Teddy Kollek, a limogé la conseillère municipale Sara Kaminker d'un de ses postes à la mairie, l'accusant d'excès pour avoir récemment demandé que Jérusalem-Est soit placée sous l'autorité palestinienne.",
    "cb03ad475d48a4f386479e3d62f01969"
  ],
  [
    "Soit il a le meilleur agent d'Hollywood, soit il a récemment vendu son âme à Satan.",
    "50c3ae1694899b365c11328a8a89db1c"
  ],
  [
    "C'est un must pour les amateurs de danse et de musique.",
    "c1acd1593dace58c5638ff34637a27d7"
  ],
  [
    "Se demander, comme beaucoup l'ont fait, pourquoi le régime chinois a refusé de négocier avec les étudiants en 1989 — ou de trouver un compromis avec ses détracteurs aujourd'hui — revient à mal comprendre la nature de la politique religieuse.",
    "77dbdb0b67ed23f4cabed08bdc384d7d"
  ],
  [
    "Au contraire, les luttes armées pour le pouvoir et le contrôle territorial se sont poursuivies sans relâche dans de nombreuses régions du monde, souvent déguisées en conflits ethniques, religieux ou nationalistes.",
    "75d9e11f9562ed69fb5c21c7b06e7f04"
  ],
  [
    "Les Rois Mages ont des taux d'endémisme extrêmement élevés, même par rapport à d'autres îles isolées.",
    "942a32d139ddd1e9a7621d0b47b0ba9f"
  ],
  [
    "De même, les ressources biologiques dont dépendent les petits États insulaires en développement sont menacées par l'exploitation à grande échelle des ressources biologiques marines et terrestres.",
    "5dadeca16ba711963a04375b8a2be277"
  ],
  [
    "Le documentaire a inspiré de nombreux étudiants universitaires et a joué un rôle déterminant dans le début des manifestations de la place Tiananmen.",
    "6efd1d32adf414c713fa101794f8c8d6"
  ],
  [
    "a) Le programme d'impression de la Cour, qui comprend une augmentation de 94 000 dollars, est géré indépendamment par la Cour et n'est pas examiné par le Comité des publications.",
    "8fa9af9f97f56dc23c0d6a23a3c27334"
  ],
  [
    "À la fin du film, quand elle dit qu'elle a fait un rêve qu'elle a eu un enfant et qu'elle essayait de s'en occuper, mais qu'elle a oublié autre chose, l'implication est qu'elle a oublié ce qu'elle a appris dans la guerre à laquelle elle vient de survivre, que comme sa propre mère avant elle, elle sera incapable de transmettre leçons vitales pour son propre enfant.",
    "c56ce63a7e525da405f5345e37110ebc"
  ],
  [
    "Les Nations Unies se sont clairement engagées à aider les pays qui demandent de l'aide pour poursuivre leur développement démocratique.",
    "115d403e94f1ffde28f52200c360b9a2"
  ],
  [
    "Les différences entre « Step-Step » et les deux émissions mentionnées ci-dessus étaient bien sûr une meilleure écriture, un excellent timing comique de la part de presque tous ses acteurs, et des situations beaucoup plus drôles qui n'étaient pas aussi enrobées de sucre que ses prédécesseurs extrêmement populaires.",
    "f9bf306e3407df8fce4df65d41385fc9"
  ],
  [
    "Bien que la croissance du PIB au deuxième trimestre ait été faible (la moyenne de la zone euro n'était que de 0,3 % en glissement annuel), les données du troisième trimestre indiquent une reprise économique soutenue au second semestre.",
    "96f3dad807d42a1a7a0f57984fcfbe8d"
  ],
  [
    "Quand j'ai joué à la seconde, j'étais accro.",
    "39b25c1d9dede0f0e997a9418c9471f1"
  ],
  [
    "Le problème lié à l'insuffisance des ressources en eau dans les territoires occupés était souvent lié à son utilisation excessive par les colons qui n'étaient soumis à aucune restriction en termes de quantité.",
    "7a403bcc30348bcc8742922b20b04d23"
  ],
  [
    "ainsi que la création de la Mission d'observation des Nations Unies au Libéria, qui vise à mettre fin au conflit,",
    "caadc26f54f8c5ad92c070db3fc41a54"
  ],
  [
    "Volaric n'a pas été opposé à la primaire républicaine.",
    "81baa2c0fea61dbdec04a3787f09cefd"
  ],
  [
    "Le film est précieux, et Cage est une fille.",
    "ee6e29019dee5637a62377571b2f8a93"
  ],
  [
    "Il n'y a rien dans le film que je trouve offensant ou inapproprié pour les jeunes spectateurs.",
    "b6ca95a56763dd3b6f15df912fdb64ac"
  ],
  [
    "les pays ne voulaient pas bénéficier de flux de capitaux parce qu'ils se rendaient compte que cela ferait des ravages en raison de leur besoin de maintenir des monnaies compétitives.",
    "47169706311b468c87553aa4debe08a8"
  ],
  [
    "Encourage les gouvernements à prendre des mesures juridiques et administratives, selon qu'il convient, pour appliquer intégralement les Règles ;",
    "3a1a3cdd66edda046a57e45b58162767"
  ],
  [
    "Il y a d'immenses bâtiments professionnels et des hôpitaux de gratte-ciel.",
    "0bd1b3d132313db0c64073a219114191"
  ],
  [
    "BuDocks a jugé essentiel que les BC soient commandés par des officiers de la CEC formés à la construction.",
    "cbb8e3920aabdc55f55af61f24d363ba"
  ],
  [
    "Michael Caine apparaît généralement dans de très bonnes (« Blame It On Rio », « Sleuth », « Without A Clue », « Gambit », « Dirty Rotten Scoundrels ») ou vraiment mauvaises comédies (« Noises Off », « Death Becomes Her », « Harry & Walter Go To NY »).",
    "96362112907e7b6b6df19ef88a80c80f"
  ],
  [
    "c'était plein de clichés, par exemple le nerd entrant dans sa propre séquence, le « garçon » obtenant ce qui lui arrive etc. Je n'appelle pas ces spoilers parce que n'importe qui pouvait deviner ce qui se passe ! !",
    "1276eac075dc78880a3fed592f9d3f6a"
  ],
  [
    "C'est un nouveau film merveilleux qui est actuellement diffusé dans les cinémas de mon pays.",
    "62399dd6ee8a85e162eb727e63105e36"
  ],
  [
    "La première priorité devrait être de stimuler l'emploi afin de permettre aux citoyens de mettre de la nourriture sur la table et de retrouver un sentiment de confiance fondamental en l'avenir.",
    "9c617d3f3eedf236a059c78f4bfb4311"
  ],
  [
    "Tout devient flou et ça reste flou.",
    "91b5f93c765be0821c68962bad2f5ddb"
  ],
  [
    "En 1941, de grandes bases étaient en cours de construction à Guam, Midway, Wake, Pearl Harbor, en Islande, à Terre-Neuve, aux Bermudes et à Trinidad, pour n'en nommer que quelques-unes. » Le droit international a dicté aux civils de ne pas résister aux attaques militaires ennemies.",
    "b7ba491638bfc3d77f6b2d41a3005982"
  ],
  [
    "La proposition de tenir les réunions communes du CPC et du CAC au printemps 1993 a été faite avant que le lieu de la session de printemps du CAC n'ait été décidé ; il a depuis été confirmé que le CAC se réunirait à Rome.",
    "1d1191d3b24cd0a834899a705fc0b8b5"
  ],
  [
    "Chaque département est dirigé par un instructeur en chef (CI).",
    "e54dd43fdbcfb791b844d6955a06d72c"
  ],
  [
    "En présentant le rapport, la représentante du Guyana a souligné que la crise économique mondiale des années 1980 et la récession concomitante avaient durement frappé son pays car il était l'un des plus vulnérables.",
    "df2a68761469f44f7a578a699e5de0a3"
  ],
  [
    "Je liste les écoles de ski, les opportunités de carrière, les hot shots, les cours d'été et bien d'autres créés à cette époque.",
    "8f85312bb50c460280a0ef1efac7e9a5"
  ],
  [
    "Un quart de la population active et la moitié des jeunes espagnols sont au chômage, ce qui reflète la perte de compétitivité du pays à la suite de la bulle immobilière gonflée par le crédit en euros bon marché au cours de la période précédant la crise.",
    "952408a4135a3fa09330e48737c40f22"
  ],
  [
    "D'autres adoptent une position sexiste flagrante, arguant qu'une femme présidente serait un échec tant que le régime nord-coréen continuera de menacer la sécurité nationale.",
    "2854eec521f3660043f32ca10714a144"
  ],
  [
    "Levinger faisait l'objet d'une enquête à Hébron le 14 mars pour avoir prétendument insulté un responsable du Waqf et pénétré de force dans la salle Yitzhak dans le quartier M.",
    "96e495cfac2212e8dec70594a1aa3767"
  ],
  [
    "Entre 1800 et 1830, Te Aupōuri a visité sporadiquement, mais ne s'est pas installé de façon permanente.",
    "4b28d3acf4a31871580438de283ae03f"
  ],
  [
    "Les Américains veulent que la Turquie devienne membre à part entière de l'UE, membre de longue date de l'OTAN et allié proche des États-Unis, tandis que les Européens se plaignent du T",
    "680e2fc11dde18bf50e7e0993a321915"
  ],
  [
    "Le coût, cependant, n'a pas été le critère principal dans le choix d'une agence de services internationale contractante plutôt qu'une autre.",
    "6ae87b562faf1606b1702c88ab6d8c7f"
  ],
  [
    "Oui, je suis un fan de FF7, mais combien de personnes qui regarderont ce film ne le seront PAS ?",
    "87d7b4c975e66eabf42a15f23b48a9e3"
  ],
  [
    "La circonscription a d'abord été représentée par Rudolf Karl Krause de l'Union chrétienne-démocrate (CDU), qui a siégé de 1990 à 1994.",
    "870160fd37f3868da41c0d7ec5df5e40"
  ],
  [
    "L'intrigue était essentiellement une mise en place pour la scène principale finale, ce qui est probablement une bonne performance artistique, mais elle a été gaspillée dans ce film.",
    "b211e9e4f0059b10b6883a37684fffba"
  ],
  [
    "L'Iran affirme qu'en tant que partie au traité de non-prolifération, il a le droit d'enrichir de l'uranium à des fins pacifiques.",
    "06032449848db928f6735d86faa2edbf"
  ],
  [
    "L'un des aspects les plus remarquables de la Conférence a été la mesure dans laquelle elle recoupait les groupements politiques traditionnels des pays de l'époque.",
    "f3f580a3b3353404d382d1e87d0850d3"
  ],
  [
    "C'était en train de devenir un grand thriller.",
    "94a30bc7c7678cb8bbb13da6968c478d"
  ],
  [
    "Immédiatement après l'effondrement de l'Union soviétique, la Turquie a proposé la coopération économique de la mer Noire.",
    "1ee85edb6bc4823dde46f33599dc00f1"
  ],
  [
    "8.100 Conformément à la résolution 46/92 de l'Assemblée générale en date du 16 décembre 1991, le sous-programme sera axé sur les mesures visant à célébrer l'Année internationale de la famille et son suivi.",
    "36ba56c6f10c889ada631bf25bf76e33"
  ],
  [
    "(Philadelphie, The American Exploration Society, Musée libre des sciences et des arts 1908).",
    "f971fe5b1288612724fbab162fd8b8a6"
  ],
  [
    "C'est définitivement une émission qui s'améliore au fur et à mesure que vous la regardez, car au début, les flashbacks constants peuvent devenir un peu ennuyeux et ne semblent pas toujours correspondre correctement à l'histoire.",
    "9418355345969c2faace06b0c40df5db"
  ],
  [
    "Mais il en va de même pour les infopublicités.",
    "68564576e309374e6d2616f710432080"
  ],
  [
    "Bien que le scénario soit fortement cliché avec les amoureux qui jaillissent de la poésie, c'est l'acteur qui le fait fonctionner.",
    "b271425158db94b7c1441982ccd3e7f5"
  ],
  [
    "a) Le premier concernait 21 spécialistes des VNU qui faisaient partie de la mission avancée des Nations Unies au Cambodge.",
    "a309b2515ee132f8f52da306bb0a8187"
  ],
  [
    "Les valeurs de production sont correctes et les acteurs principaux font un bon travail (sauf Rosario Dawson dans un rôle gâché), mais l'histoire est tout simplement pathétique.",
    "1ebd43e01e5948a76d054a3773f722a7"
  ],
  [
    "Après l'intervention de l'OTAN au Kosovo, les dirigeants européens ont fait de cette approche la pierre angulaire de leur vision pour les Balkans.",
    "46bbefa377bbe03ec6b1909f311cbd78"
  ],
  [
    "1. Les événements historiques survenus au cours de l'année considérée - du 1er juillet 1993 au 30 juin 1994 - ont eu un impact profond sur le travail et les responsabilités de l'Office de secours et de travaux des Nations Unies pour les réfugiés de Palestine dans le Proche-Orient (UNRWA).",
    "2b0a63311b145b267cf83681dd91de61"
  ],
  [
    "Ce miracle est toujours célébré chaque année au mois de mai.",
    "7e25f5e8749e42461eca1b8abde33821"
  ],
  [
    "John Wayne monte sur ce poste de commerce/saloon au milieu de nulle part pour rencontrer le propriétaire à propos de vols.",
    "ae109fb3f3fd48c37b181fa30ad6b23a"
  ],
  [
    "L'excellence semble se faire rare à Hollwood aujourd'hui.",
    "39cf9cb2c52385e7462240893beacd27"
  ],
  [
    "Une force internationale de maintien de la paix forte, agréée par les Nations unies et peut-être dirigée par les États-Unis ou l'OTAN, doit être placée entre les belligérants et doit être prête à subir des pertes au profit des terroristes",
    "7548496f8c8fe2abb0a08644d8d385e3"
  ],
  [
    "Dans le cadre d'une campagne électorale âprement disputée, qui a coûté bien plus de 2 milliards de dollars, de nombreux observateurs estiment que peu de choses ont changé dans la politique américaine : Barack Obama est toujours président, les républicains contrôlent toujours la Chambre des représentants et les démocrates ont toujours la majorité au Sénat.",
    "eecf7b37580fc649b4851cb2d3218c81"
  ],
  [
    "L'augmentation négative de 343 400 dollars s'explique par le redéploiement d'un poste D-1 et d'un poste d'agent des services généraux au Service du personnel, afin de faire face à l'augmentation des besoins, notamment la fourniture d'une gamme complète de services relatifs au personnel au Programme des Nations Unies pour le contrôle des drogues.",
    "448808b0d2f58e889dc807614c0c35fd"
  ],
  [
    "Ils ont aidé à évacuer l'USS Ailanthus (AN-38) et le LST 451.",
    "f80bb803d36120c01eedecf51af78f34"
  ],
  [
    "Le Directeur de zone par intérim a fait savoir à l'ONUSOM qu'il s'attendait à ce que la situation en matière de sécurité du personnel des Nations Unies dans le nord-ouest se détériore si M. Egal ne recevait pas de réponse à sa communication à mon Représentant spécial.",
    "bbdec3488177c44315df4a7a73887031"
  ],
  [
    "Mais, la principale raison pour laquelle j'aime ce film, c'est faux ou pas quand les fantômes commencent à les attaquer et à les kidnapper, j'ai des frissons à chaque fois et je dois regarder derrière moi car j'ai l'impression qu'il y a quelque chose avec moi.",
    "821180d8f4f8fa59728924d895c12a13"
  ],
  [
    ", de peur que toute implication du secteur privé (ISP) ne déclenche un « événement de crédit », qui forcerait des paiements importants sur les contrats d'échange sur défaut de crédit (CDS), ce qui pourrait alimenter de nouvelles turbulences financières.",
    "ddbd24b599ccfad38a5e0ae99a89785b"
  ],
  [
    "Le 4 janvier 1994, le Secrétaire général de l'Organisation des Nations Unies a publié une déclaration dans laquelle il lançait un appel pressant à tous les groupes engagés dans la violence pour qu'ils cessent immédiatement les hostilités et résolvent leurs problèmes pacifiquement.",
    "946db7a8d72cf4a8b5cb97c7afc649af"
  ],
  [
    "Une jeune Elizabeth Taylor gagne un cheval dans une tombola et décide de l'inscrire dans le Grand National ; heureusement, l'ex-jockey Mickey Rooney est dans les parages pour aider Liz.",
    "81534391d7aa2369ef26aac6601d4989"
  ],
  [
    "Sept des hélicoptères (trois Bell-206, deux Bell-212 et deux Sikorsky-61), basés à Zagreb, sont utilisés pour l'évacuation sanitaire, le CASEVAC, la liaison et la logistique, pour déplacer le personnel dans les ZPNU et pour le service de navette quotidien.",
    "7bc10e9bb737160084b7b80175a7c91c"
  ],
  [
    "Pfeiffer, porter une grosse perruque est excellent en tant que veuve, tout comme l'hyperactif Ruehl et Modine est aussi bon en tant que gentil flic.",
    "9b02e73a1499fc6c28f0474cbff3448a"
  ],
  [
    "Il n'y a rien d'effrayant, c'est plutôt un film de torture.",
    "16bbea4fdeb43af4c0e4bb7c9c0b2148"
  ],
  [
    "Malgré l'appel lancé par le Président du Conseil de sécurité dans sa déclaration du 17 septembre (S/26463) à la cessation immédiate des hostilités et sa condamnation de la violation du cessez-le-feu par la partie abkhaze, les combats se sont poursuivis.",
    "4d8099377701cec78ae3d8bfabedca73"
  ],
  [
    "Chaque film de James Bond a ses propres règles.",
    "573305042a26c0806f27d188290ed5c8"
  ],
  [
    "Prie instamment les six coparrains, par l'intermédiaire du Comité, de lancer dès que possible des activités de programme au niveau des pays, ainsi que tout autre élément de programme sur lequel il existe déjà un consensus total ;",
    "785c2b00b42bd73c711fcce4923c9d2b"
  ],
  [
    "L'un des pires films « indépendants » que j'ai jamais vus avec si peu de choses à recommander que l'entendre gagné à Sundance a effectivement supprimé tout intérêt antérieur que j'ai pu avoir pour y assister, encore moins considérer qu'une critique positive de Sundance est significative.",
    "adff0a777234bf2b6d222efc6506eb3c"
  ],
  [
    "Au cours de la même période, le village de Gushchular, dans le district de Djebrail, en Azerbaïdjan, a été bombardé depuis le village azerbaïdjanais de Gyuneshly, qui est occupé par les forces armées arméniennes, tandis que le village de Garamamedly, district de Fizuli, et le centre du district de Fizuli ont été bombardés depuis les colonies de Khatybulag et Gerazly, également occupés par des formations arméniennes.",
    "082c22d251171328e74008bd06ae927e"
  ],
  [
    "De notre point de vue, les domaines critiques qui nécessitent une plus grande attention sont l'élaboration de plans opérationnels détaillés supplémentaires pour la mise en œuvre des stratégies régionales et sous-régionales du PNUCID ; une plus grande importance accordée à l'élaboration de plans nationaux équilibrés de contrôle des drogues ; et l'appui aux efforts du PNUCID pour encourager l'élaboration de stratégies globales de développement alternatif pour les pays les plus gravement touchés par le fléau des stupéfiants illicites.",
    "386efd20ddaceb4da005e28a2e4ff195"
  ],
  [
    "Je l'ai déjà vu plusieurs fois et je me suis moqué de moi. Avec un tel sens de l'humour, les Gaulois vont encore et encore.",
    "1cf44d7da62000150fb8a1338df2f85d"
  ],
  [
    "Nakasone est sorti de la crise et a été reconnu comme un homme d'État compétent dans la gestion de la diplomatie japonaise avec la Chine.",
    "e1f57ea442c5b179f04bf87b73402d45"
  ],
  [
    "En outre, le Gouvernement a accepté l'initiative de l'ancien Président Jimmy Carter de jouer un rôle de médiateur entre le Gouvernement et les factions rebelles.",
    "96e1a7e187ff406abe6007d74ab3400d"
  ],
  [
    "La population du district était composée de 92 % de Blancs (voir Race et origine ethnique dans le recensement des États-Unis) ; 88 % étaient diplômés du secondaire et 21 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "90a57c4578c338e536b29408ec1b270e"
  ],
  [
    "Au nom de mon gouvernement, ma délégation tient à les remercier tous pour les succès qui sont en vue.",
    "f978f3acea10f1788188d4835013d021"
  ],
  [
    "Il voulait sensibiliser les étudiants en droit à l'image réelle de la société, afin qu'ils travaillent à son amélioration, de manière désintéressée, car le droit est un instrument de changement social.",
    "0c8ad699537e32a4f3edebc8836e89a0"
  ],
  [
    "Vient ensuite la dispute entre eux qui n'est jamais vraiment discutée car ce film contient à peu près autant de dialogues qu'un film de Charlie Chaplin.",
    "70108a2453073b8004f908fd05bcbebf"
  ],
  [
    "À cet égard, une note a été préparée par le présent auteur et sera distribuée pour examen.",
    "4fbbe2e576bbd3e2834d66c0490eac4d"
  ],
  [
    "Les subdivisions de Monte Vista et College View sont inscrites au registre national des lieux historiques sous le nom de Monte Vista et College View Historic District.",
    "ae4ee234b5b331131589f3a8a6c784a5"
  ],
  [
    "Les cadavres pourris et criblés de vers semblent bien réels.",
    "82fe23d169f3e824eff5aa63e2285ef7"
  ],
  [
    "C'est un film allemand réalisé en 1993 donc je ne peux pas être surpris qu'il soit presque totalement inconnu du public américain moderne.",
    "154a21c997dfd4fdc66317f71e73569c"
  ],
  [
    "La vacance a été déclarée lorsque le gouvernement de Goulart s'est effondré avec le coup d'État et que c'est la participation du Congrès qui a joué un rôle important dans son résultat pour lui conférer une légitimité, mais dans le nouvel équilibre des pouvoirs, le Congrès n'a pas réussi à atteindre l'armée.",
    "add31f45a353481e73d78243892857fb"
  ],
  [
    "C'est au cœur des problèmes environnementaux de Gaza, qui revêtent une dimension de crise et qui s'aggravent rapidement.",
    "506cd3484481173a82bd8930db670755"
  ],
  [
    "Sachez quand il est temps d'arrêter d'envoyer des textos.",
    "cfb88d22660f297eefe0b33095ca9c20"
  ],
  [
    "Le nom de ce frère, une marque déposée, vient du fait qu'il transportait toujours une boîte de gelée inflammable pour réchauffer les aliments",
    "28116c2fbda4caf51c268f8bdafa72c2"
  ],
  [
    "Le fait de vérifier votre téléphone toutes les 2 minutes indique au monde que vous n'êtes pas présent et que vous n'êtes pas impliqué dans votre environnement.",
    "2343c54d155cb9619f8b9cdfd38523d1"
  ],
  [
    "Verset de fin :",
    "422ee7c2dc9bda00b0e91d83eb436521"
  ],
  [
    "Bien que vous puissiez essayer cette technique avant ou après les cours, les professeurs n'ont généralement pas beaucoup de temps pour traîner et discuter.",
    "6d195170c96d0a3c29c1483309c4185d"
  ],
  [
    "MP est l'abréviation de membre de cet organisme britannique",
    "415b2aa6fecf5e16b3a8a89d0d2c990e"
  ],
  [
    "Sortir ensemble aura parfois l\"impression d\"être au travail.",
    "3424907102cc0a3f0290fb4f173bd441"
  ],
  [
    "Cette gamme de desserts Procter & Gamble porte le nom d'un critique de restaurant décédé en 1959",
    "4a928550d2b7678b789ecd5ae075209b"
  ],
  [
    "Tu sais que tu représentes le monde pour moi",
    "858f6ec437f05f5fea80c14ad7025f7d"
  ],
  [
    "Je pense que je devrais commencer par dire « Yo ».",
    "7c5ec44faac634158076f9ba0098ce37"
  ],
  [
    "Éteins la télé, j'en ai marre de regarder Jigga boss",
    "a129f8c72eb98429b98a5c58f7c58bce"
  ],
  [
    "Des détraqueurs gardent cette prison insulaire dans une série de romans",
    "a67cc57e3457b49e40b919e7b2558ec2"
  ],
  [
    "Acceptez votre manque de confiance.",
    "93c93f5fb6aaf60e0cc390482a4ea0ff"
  ],
  [
    "Faites de la vieille école en ramenant ce jeu de votre enfance.",
    "4f80c53b4ce6258a8910eaa7e734c132"
  ],
  [
    "Signifiant « approprié » ou « pertinent », c'est un homophone d'un célèbre membre du quintette pop",
    "cc5b74ff8ec8ea17cbeee9d5e7c29d3a"
  ],
  [
    "Au lieu de le bouder ou de l'abandonner, préparez un dîner pique-nique et présentez-vous plutôt au bureau. ;",
    "907ad4f4abf7e7276aecfbc5f38c75d8"
  ],
  [
    "Artiste du 16e siècle Michel-Ange",
    "d47bda3ecc9bcc4bdc69524f499efff7"
  ],
  [
    "Elle n'est jamais satisfaite, même si j'essaie de faire de mon mieux.",
    "04fdfb3820b4edd673b8b75343fd89ac"
  ],
  [
    "En 1997 il termine sa série « Odyssey » avec « 3001 : The Final Odyssey »",
    "f2f29776e0c58dbc83f36416bb0a86eb"
  ],
  [
    "... cet éditeur de journal, quand Twain a été chassé de son bureau au New York Tribune",
    "9b43f062e2804770952ed2091e0e9fcd"
  ],
  [
    "Essayez de vous en tenir à un domaine à la fois.",
    "679928eb209cc0907f78fd32373aea11"
  ],
  [
    "Ensoleillé et doux, aucun risque de pluie...",
    "4291caaeb67086bce05d0b55f8dd39d1"
  ],
  [
    "Ses amis sont importants pour elle.",
    "bf465d373003ae2b57f1a5d9221b55c0"
  ],
  [
    "New York et le New Jersey ont des plaines nommées d'après ce type de pin à 5 lettres dont la croissance est ralentie",
    "6830abd96de5f08c1de9aed3c53887e7"
  ],
  [
    "Portez un gros bâton",
    "c466f3bfeeeb6aac22dae52307c8b3bf"
  ],
  [
    "se pencher vers votre intérêt amoureux",
    "858c95a85ddd66af4c05f29d0a55ae4b"
  ],
  [
    "Ne soyez pas trop pointilleux à l'avant.",
    "6d08069bae9638d64569362fda253f6d"
  ],
  [
    "C'est Busta Ruhmes et Missy, nègre quand tu viens, Missy, ne joue pas",
    "8b6e752e6fc3fce577900eec245bc957"
  ],
  [
    "Ce tissu tire son nom de l'ancien français pour « tissu du roi »",
    "5602380129d74f8b1ec6d8c143509089"
  ],
  [
    "Il sera plus animé et utilisera plus de gestes quand il parlera.",
    "c01faf87b98663efabee32794e09cff5"
  ],
  [
    "Cet athlète a été dépouillé de son or en 1913 :",
    "bffd21186d26b2732053b10a54523f73"
  ],
  [
    "Dites à votre ami que vous voulez lui poser une question.",
    "1d4e59cb454fb0aca5f6dbe01cf9ba67"
  ],
  [
    "À la fin d'octobre 1922, il devient premier ministre d'Italie",
    "aa447fa5c1b0050df59ad8f52f9df835"
  ],
  [
    "Élevé sur Biggie et Nirvana",
    "7d6e472b4e38ff1b51f3d862d08ea8b4"
  ],
  [
    "Le grand ciel bleu me manque",
    "37541da2f295d134f0565dff627bc338"
  ],
  [
    "Mais je commence à penser que rien n'est impossible maintenant ",
    "099e854a356a300a09ffb12f4e605c86"
  ],
  [
    "Admirez toutes les fissures près de la porte",
    "1e68a50e615c1704cef77b56cfa4b494"
  ],
  [
    "Un livre sur ce brick l'appelle « Survey Ship Extraordinary » ; nous sommes sûrs que Charles Darwin serait d'accord",
    "6afe77bcf7c74f9340b3b9a628382d0b"
  ],
  [
    "Mais peut-être que je suis juste amoureux ",
    "223951847efa703c78169517ead9cf25"
  ],
  [
    "Si quelqu'un doit plaisanter sur son hygiène, coupez-lui un peu de mou et plaisantez avec lui à ce sujet pour apaiser la tension.",
    "b0ea278b553a337f76944d17b1e7945e"
  ],
  [
    "Weber fabrique cette pièce automobile en versions 1 et 2 cylindres",
    "57d100d7b417fd5802f8ea5c5dd162e6"
  ],
  [
    "Si le chuchotement à son oreille s'est bien passé, alors allez-y un peu plus loin et grignotez-lui doucement l'oreille.",
    "9698de6d27052d5e0c25d369471a0138"
  ],
  [
    "Au bout d'un moment, le cheval se rendra compte que ce n'est rien d'effrayant et s'installera.",
    "b3110f128409642ff7ce84525e7a2297"
  ],
  [
    "Vous n'avez pas besoin d'avoir une conversation sérieuse dans un restaurant.",
    "fcd870699af674b9695e701e254b802a"
  ],
  [
    "Vous aurez plus de chances de réussir si vous entrez dans une conversation avec audace.",
    "95fb0d3357c2a4bc7208c290b336b05b"
  ],
  [
    "Quand tu m'appelles au téléphone",
    "b00d4e559438eed18bb1e32d9120e525"
  ],
  [
    "Je suis prêt à prendre ce virage, avant qu'on ne s'écrase et qu'on brûle,",
    "fb5b348bb7d8591e8051e2f8b6eb091a"
  ],
  [
    "C'est du fromage, mais il fonctionne s'il est utilisé avec parcimonie.",
    "a021d2f0b39b30dc34d61c6f6be15702"
  ],
  [
    "Et je sais ce que tu veux",
    "d0602cd475fd27a787d6141e6899022b"
  ],
  [
    "Vois s'il s'ouvre à toi.",
    "9bcd98719b55c6ab5fd605aa1ee3abbf"
  ],
  [
    "À une date spéciale, commencez à envoyer des pièces par lettres.",
    "463bd1bf7b1c2d2742c006d6352598de"
  ],
  [
    "Ayez toujours des renforts.",
    "17783d4aed6d0432650e83b888d2ef98"
  ],
  [
    "Fais clignoter ces blancs nacrés !",
    "0e35b742eb919311a937f563e49e716c"
  ],
  [
    "Tu es tout ce que j'ai",
    "4fd6f3747c20dd05129287b43b9da5ce"
  ],
  [
    "Il frappe la roue et dit « La vie n'est pas juste »",
    "b5aff0128e2b3d039e1b91cb597e7b1d"
  ],
  [
    "Car que serait cet endroit sans ma muse ?",
    "a6ca4ead5ab15ad4a7c84b60f552311a"
  ],
  [
    "Cette Première dame a été hospitalisée dans un hôpital psychiatrique en 1875, 10 ans après la mort de son mari",
    "0738fc09187b946e3fd03f668686ab2f"
  ],
  [
    "(C'est mon pote, tu fais toujours attention à nous)",
    "f41e309386bd896bfac735d41726d655"
  ],
  [
    "Ce ne sont pas toujours des arcs-en-ciel et des papillons",
    "3b2fb789bfb6b204bd67e7f1ca834f59"
  ],
  [
    "Comme personne d'autre n'avait jamais dansé auparavant",
    "f8c0ebae87e3f80db8cb3dd1e332771c"
  ],
  [
    "Vous pourriez lui demander de demander l'aide d'un thérapeute pour travailler sur ses schémas de pensée obsessionnels.",
    "1d562cdb6b1142c77a655924cb3d787c"
  ],
  [
    "Bloquer la personne est utile à la fois pour vous et pour l'autre personne.",
    "dcbcf89574ae3ba337aba357148d43c7"
  ],
  [
    "Pas comme je le fais",
    "634f4e493868e7bb78283d2db4815b47"
  ],
  [
    "Busters, boosters, houes (Jusqu'à ce qu'ils atteignent le ciel)",
    "c1170fce27c39f8587a8cffbda7b1799"
  ],
  [
    "Et alors que nous nous regardions dans les yeux",
    "f578bb7f4aabf641559199df816db25b"
  ],
  [
    "Demandez-lui si elle acceptera d'être votre personne de contact. ;",
    "5ab1e6077661e060dd8b4ead39f6db75"
  ],
  [
    "Les chevaux à la fin de la vingtaine auront également besoin d'un conditionnement spécial, car leur âge les rend plus susceptibles de se blesser ou de se surmener rapidement. ;",
    "1d272f4bd487b59dfad3d2a2cb0e3dc0"
  ],
  [
    "« Viva la huelga » (vive la grève) était le slogan de son United Farm Workers",
    "c0ce6ba50013844fefbe43e95065a4d9"
  ],
  [
    "Les 2 événements dans lesquels vous utilisez une longue canne",
    "6528726616d113b0f943ae3e987bda49"
  ],
  [
    "En 887, Pietro Candiano, doge de cette ville, a été tué en combattant des pirates.",
    "79659d99003a048e4b38ce31f9547b44"
  ],
  [
    "Peint en rouge, blanc et noir,",
    "b19f8358837aaf629f892ac9c0f5a2e2"
  ],
  [
    "Tu débordes comme un évier qui déborde",
    "f65a8fb69187a4e5c15f04dc1a863b09"
  ],
  [
    "Ce philosophe grec a reconnu 4 types de causes : matérielle, efficace, formelle et finale",
    "8cf8d84560a301121990d117b53699ad"
  ],
  [
    "Également appelé mur de poitrine, ce type de mur est conçu pour résister à la pression latérale et pour retenir la terre",
    "119569614237ca5987326ef0f7c4bc61"
  ],
  [
    "Asterius était le vrai nom de cette créature à tête de taureau",
    "b884663fa450f7842d56e60f2798b20a"
  ],
  [
    "Alphabétiquement, le 4ème des 50 États est ce Razorback",
    "bcb34b46778c792d08bdca7405813992"
  ],
  [
    "Quand vous voyez une fille sexy, ne vous trouvez pas d'excuses comme « elle est probablement dans une relation », « elle est sur son téléphone » ou « elle fait du jogging », « Mec j'ai l'air si mauvais ».",
    "ea94cc5514ceeb451cd9211970e521a7"
  ],
  [
    "Ce mot composé allitératif est un son peut-être produit par un tabby, ou par un fan déçu dans les tribunes",
    "3f9b09091cf9a7bbb0d4b6b025590510"
  ],
  [
    "Record du 100 mètres 1999 Maurice",
    "94252bfa4bf0bf678d05fa9c5c62aab7"
  ],
  [
    "Que je viens d'avoir ce sentiment de folie",
    "38dcb0ac524f930816140a2688c05338"
  ],
  [
    "Maintenant connu comme mascotte d'assurance, ce type de lézard s'agrippe grâce à ses quelque 14 000 soies sur chaque repose-pied.",
    "1c29c305447eb5dbf1552332d97e85b2"
  ],
  [
    "Le type de poussière de cet arachnide vit dans les maisons, où il se nourrit de poussière produite par la peau animale et humaine",
    "081fdd6be3642575437277d6dc16587e"
  ],
  [
    "Juste pour un jour, oh",
    "f23a53b1d1cc36856a704eb112551778"
  ],
  [
    "Miami en feu, tu ferais mieux d'être prudent",
    "11b9a3281a611894edb0a12a616f764b"
  ],
  [
    "Touche-lui le bras ou l'épaule.",
    "ffab999dd01da74367c762e0f416cbdc"
  ],
  [
    "J'ai réalisé que tu n'étais pas dans le même bateau, oui.",
    "aebeecda61e0df8b4b22454e8f3395c3"
  ],
  [
    "Faites-le jusqu'à ce que le cheval vienne vers vous.",
    "4f7ac7ffa6d010a580dc37bab2734b33"
  ],
  [
    "L'arrière de son cou, les côtés de son visage ou autour de sa taille sont autant de bonnes zones pour que vos mains puissent se reposer pendant un baiser.",
    "b5f486ce7b6fada7938bf415bfdd0cb7"
  ],
  [
    "Chérie, veux-tu me soutenir",
    "106705940dd5443945a5453e867a4585"
  ],
  [
    "Un amendement devient loi lorsque les 3/4 d'entre eux l'approuvent",
    "299e0052ec37032f2fdc1adb7a7fd69c"
  ],
  [
    "Soyez confiants mais pas prétentieux.",
    "c3dd8c84b4348c80390e856bead588a7"
  ],
  [
    "Si, en revanche, la fille vous a répondu chaleureusement, il est temps de laisser briller vos compétences conversationnelles.",
    "3af16cc95a19bdace7ea3bedc938b50a"
  ],
  [
    "Si elle est assise sur sa chaise les bras croisés, il y a des chances qu'elle s'ennuie ou qu'elle ne s'intéresse pas.",
    "d23b2a2fba07032fb81ca5ab47a41ff4"
  ],
  [
    "Tu ne serais pas nerveux avec une amie, alors pourquoi être nerveux avec elle ?",
    "4cf25388a687f115d8de0710d3136ae7"
  ],
  [
    "Je suis tombé amoureux pour la première fois",
    "f4c95a9eaa61e56041ab3d5d5370a698"
  ],
  [
    "À chaque fois, trouver",
    "d84ed2ccacd12aba037e78254a3c4f20"
  ],
  [
    "Tout ce que j'ai dit...",
    "de5ff33538c2bb1426b02b13d5fbf2b8"
  ],
  [
    "Si vous avez besoin d'un coût, si vous avez besoin d'une raison,",
    "ed0435bb4a63a687ceeaaa2e26c49c0b"
  ],
  [
    "Dans le sud bestial de la France, la lagune de Berre mène au golfe du Lion, une crique de cette mer",
    "efe651f445a340bedc1c675e2b19fbf3"
  ],
  [
    "George M. Cohan a reçu une médaille du Congrès pour avoir écrit cette chanson la plus célèbre de la Première Guerre mondiale",
    "3ea79966e801cabfaa9f0b334b1e8308"
  ],
  [
    " Et si j'avais ce que je voulais",
    "6e3d282570c94d6230a83cbe8e7cf0e9"
  ],
  [
    "Cela coûte un peu plus cher, mais une fois que vous aurez obtenu le bon mélange, vous serez facilement rappelé par votre propre parfum signature, qui peut être très difficile à égaler pour quelqu'un d'autre.",
    "964a99e2219262521fad1a46a6f87fa7"
  ],
  [
    "Mais en tant que shorty, j'ai admiré le dopeman",
    "0ca0e0d07c0696e2ea3b5e2628a5dc75"
  ],
  [
    "Penser que votre conversation se déroulera bien peut vraiment vous aider à réussir.",
    "a4434190c1f7cd75bdfe5c337bd7b0c1"
  ],
  [
    "Pensez à apprendre à jouer d'un instrument.",
    "9fad3a1e9265995482327c4121f474be"
  ],
  [
    "Eh bien, maman, je sais que je me comporte comme un",
    "ec0c51d6242552f27e6e2f43c30c55dd"
  ],
  [
    "De plus, sourire à une autre personne lui donne envie de sourire, ce qui la rendra plus heureuse, vous fera remarquer. ;",
    "728aabd03e80110b9ed0a26c8c5f4efc"
  ],
  [
    "Tu verras, ma fille, je peux te faire partir",
    "2852d67fbd6be9d60ec8bf57096c696b"
  ],
  [
    "Les boys bands abandonnent",
    "3e656f0392bc5bda50fd5b5efe8b33fa"
  ],
  [
    "Tout en bas",
    "89bfb7495293c360952c4e0fa3509451"
  ],
  [
    "Pensez plutôt aux marchés en plein air, aux cafés et aux autres endroits où les gens vont parce qu'ils veulent sortir.",
    "207092935f2f5557749308b6f11d4757"
  ],
  [
    "Il est préférable d'utiliser le sourire avec le contact visuel.",
    "3f265a8b7d2f71770a35548d0a90057b"
  ],
  [
    "Assurez-vous que votre présentation soit mémorable et fluide.",
    "b97197af9f8f961abc2bb4877cc10060"
  ],
  [
    "Dans le culte védique de ce pays, les prêtres offraient un hallucinogène appelé Soma aux dieux, et se sont fait une pinte",
    "87455a96a7c9011215ec3c988f1dcb92"
  ],
  [
    "Une pénalité de stationnement illégale et un ancien terme pour un homme très préoccupé par sa robe et son apparence",
    "a9121bb23e45c9527ee535fde0b9d3d9"
  ],
  [
    "Oh, regarde, j'ai une bouchée",
    "15ff0d6af90f9d4fb214ee4971932bc4"
  ],
  [
    "On va continuer à emballer cette musique de crack",
    "c5ae7ebd4a7435ccc08433857f24ed7e"
  ],
  [
    "L'équipe de football a aimé plus que le jeu",
    "c70d90e326c0f1b27dfefac90763bf38"
  ],
  [
    "« Lui seul est mon rocher et mon salut ; il est ma défense ; je ne serai pas trop ému »",
    "4fc8a7e6ba6a196636c2f43f1f44f246"
  ],
  [
    "J'ai commencé à Atlanta, puis je me suis étendu",
    "fd634d59000d5fe115722d35b89dfd7e"
  ],
  [
    "C'est le diable déguisé, un serpent aux yeux bleus",
    "220d317c7466905696eb31f2598d1de9"
  ],
  [
    "Si votre partenaire ne veut pas essayer votre passe-temps, ne le poussez pas, et s'il essaie mais qu'il a du mal, ne soyez pas trop exigeant envers lui.",
    "f2d1373b86de2f0d5babee7581b1580f"
  ],
  [
    "Bien sûr, si vous voulez vraiment aller vers lui, il peut être intrigué et trouver ça rafraîchissant, aussi.",
    "da88f98685d6b38c72f907e732a82e4a"
  ],
  [
    "« The Amber Spyglass » est le troisième livre de la trilogie intitulée « His Dark » ces",
    "7eaa159d5670a84ca9955cbae90e2bbd"
  ],
  [
    "Cette religion haïtienne tire son nom d'un mot signifiant « esprit » dans la langue Fon de l'Afrique",
    "eebc4889dedfffffdb099a14f6527828"
  ],
  [
    "Recherchez les bras ouverts et le langage corporel.",
    "e590e20d9037e8641bf94dd57a9ba9bd"
  ],
  [
    "Et de la moutarde sur mes frites",
    "2abfaface9fab9d3954feca62c1124f2"
  ],
  [
    "Le 12/12/1822, les États-Unis ont reconnu l'indépendance de cette nation dirigée par l'empereur Agustin de Iturbide",
    "dde2b4c4294fdc6ba5d4a2bace686e66"
  ],
  [
    "Évitez tout contact ouvertement affectueux ou sexuel sur le lieu de travail.",
    "d67cc8e338eefd8469e70676229c900e"
  ],
  [
    "Jeu télévisé populaire sur les entreprises les plus performantes des États-Unis",
    "aa94e832a1ca67d8137994703083c902"
  ],
  [
    "Le flux si dégoûtant, mon surnom de déjeuner scolaire,",
    "575c50aec677ce865b57e622ae7fcfb4"
  ],
  [
    "Me faire tirer dessus comme Shyne, c'est pour ma nièce",
    "7e8b995ff26f044686e25f659d9b45ee"
  ],
  [
    "Parce que c'est mal quand on est ensemble",
    "bfdb2cadfd9a7fad60b76435a794b979"
  ],
  [
    "Choisissez des amis qui sont confiants et qui ont eu du succès avec les filles dans le passé, ou quelques amis célibataires qui souhaitent également rencontrer des femmes célibataires.",
    "3f3af93314651fb790b1b6add7f0be79"
  ],
  [
    "Réfléchissez aux raisons pour lesquelles vous appelez une escorte.",
    "eb21a2817b9cf70e0a4698bf1201ba35"
  ],
  [
    "Vous n'avez pas à aller trop loin, mais accorder une attention particulière à votre rendez-vous ne fera pas de mal.",
    "a10f8fd28809bb5677a524308eacd790"
  ],
  [
    "En 1984, deux de ses gardes du corps sikhs l'ont tuée pour se venger de son ordre d'attaquer le Temple d'Or d'Amritsar.",
    "a7b669064e425e3be3be95c944cb785f"
  ],
  [
    "Ayez une bonne conversation si vous le pouvez.",
    "62fa0022f9490f889f871df0ae31427d"
  ],
  [
    "Passionnée et motivée. ;",
    "bf5a58ecc70e86c5c2be0a6385510652"
  ],
  [
    "L'art aborigène original a été exposé à la National Gallery of Australia de cette ville",
    "31291d3516118a199bb2a91fd4394ab6"
  ],
  [
    "Elle fait vraiment de moi une meilleure personne. » ",
    "8e02a871eb80d4adf766a54afae65ea1"
  ],
  [
    "Belle croyante",
    "2dce9f35ae2daf3fc06bdf7e3f0b84bb"
  ],
  [
    "De cette façon, vous pouvez passer du temps en face à face de qualité.",
    "0b7cf8e04ae34b9768c24898212efb52"
  ],
  [
    "Ce que Tiger Woods ne manque pas souvent, ce sont les greens et le groupe de golfeurs qui se qualifient pour le prochain tour",
    "a0473bb25902773d39ec75940a67d160"
  ],
  [
    "Nous allons jouer à cache-cache pour inverser la tendance.",
    "ecfcf5c5f30c62660b6696adc045f274"
  ],
  [
    "Ce que tu ne peux pas faire, ce que nous ne pouvons pas faire",
    "7bbff270a5fb968699a07ccdf02a8208"
  ],
  [
    "Elisée a guéri un général de cette maladie de peau, puis l'a donnée à un serviteur",
    "c0eecb627bdb8767f923a9cc4b12ec69"
  ],
  [
    "Si c'est une jupe, glisse-la sur ses jambes.",
    "79bc3ea8f517a1b9ca920406ca385abe"
  ],
  [
    "À 80 ans, elle a démissionné de son poste de présidente de la National American Woman Suffrage Association en 1900",
    "9ac8643d87ec84046f02174464a04f62"
  ],
  [
    "La FDA a commencé à rappeler le beurre d'arachide après avoir enquêté sur l'éclosion de cette maladie",
    "db2f24474ca89e3c63ce230cbe2e2548"
  ],
  [
    "Il n'est pas moi et je ne suis pas lui",
    "b82fbfd7f6063ab35d95baa012bd12cc"
  ],
  [
    "Je sais que nous pouvons le faire parce que quand je regarde autour de moi,",
    "7c65dae2854e7473b9ffee94d78b354a"
  ],
  [
    "Elle était sur le point de pleurer jusqu'à ce que je la prenne dans mes bras.",
    "7fae1c24165949d6b602c9e987c0755a"
  ],
  [
    "Mettez en avant vos meilleures qualités.",
    "bf304b06c357d576d7e303ab4c4bb2b2"
  ],
  [
    "Essayez de vous battre, de le chatouiller ou de l'attaquer.",
    "53ed86c128574242fe34e1ba3ff66e5f"
  ],
  [
    "Que dirais-tu d'aller se marier avec un prédicateur qui ressemble à Elvis ?",
    "9be58322e833e95b3b9a4cca394b706b"
  ],
  [
    "C'est le moment d'y aller, mais au moins on a volé la vedette",
    "5dd944775f070be31b48a9e76c072b05"
  ],
  [
    "Il y a peut-être d'autres personnes comme nous",
    "88169cdbd0e2be2490314a4ac4f7a8f0"
  ],
  [
    "De chaque larme qui devait couler de mes yeux",
    "319ca9f33f8ab55734e8c252675bcb06"
  ],
  [
    "Être capable de mettre en valeur les courbes féminines en balançant votre corps vous donnera une promenade plus captivante.",
    "9b9323871bb310d49a1bebbff55763bf"
  ],
  [
    "Repense à ma vie comme le fantôme de Noël passé",
    "2dfacb8347c81748f3cdd2a4a3a89186"
  ],
  [
    "Parce que même après tout ce temps, je me demande encore",
    "26c8bf8ba86518d363a0d90df79e465c"
  ],
  [
    "Aimez votre femme, soutenez votre frère",
    "2ca83e363ff8339fb0d9011f2be16935"
  ],
  [
    "Profitez de ses richesses, mais rendez la pareille autant que vous le pouvez.",
    "65310e61e5a5ca3db91abfea61fbb21d"
  ],
  [
    "Allons-y",
    "05ba38a60e780a14ce4cbed036d902ea"
  ],
  [
    "Frappez le fouet chaque fois qu'il essaie de s'arrêter ou de s'allonger, et continuez dans une direction jusqu'à ce qu'il soit calmé pour un galop facile et que vous puissiez commander un trot.",
    "e3a8ba3b0b4ab71b94ce3751e57d7966"
  ],
  [
    "Du moyen anglais pour « brandish a weapon », c'est un bref affrontement militaire",
    "4b52d608d414f2117f3d64b43fedec05"
  ],
  [
    "Il a été publié pour la première fois en 1866 ; avant cela, les gens parlaient de quartiers bouchés",
    "533b032466d951a9948d500d5a982c2e"
  ],
  [
    "Ne ressentez pas le besoin d'avoir des relations sexuelles ou même de vous embrasser, si vous ne le voulez pas.",
    "3b52f75de169d3b87ec9dba3872e4426"
  ],
  [
    "Et il nous suffit de l'avoir, donc",
    "5e0206eced715e16dfbec18774d3e5c2"
  ],
  [
    "Depuis que ma femme est partie, je suis en panne. ",
    "420717146684d4f3bd300b268e83105b"
  ],
  [
    "N'acceptez pas d'objets gratuits de sa part qu'il ne donne pas à tout le monde.",
    "791c801ee7839c44a1502ed86fb2c5f2"
  ],
  [
    "Et j'ai vraiment besoin de toi dans ma vie",
    "aa998543a8e09807d3056b8d08992acb"
  ],
  [
    "Chéri, ne sois pas nerveux.",
    "7fe8f287135e5133723fce6162b26731"
  ],
  [
    "Bébé, dis juste les mots, que l'amour commence",
    "b285b2cd4ae8d2cd455ab8e9a117cfa6"
  ],
  [
    "Prenez la fréquence cardiaque de votre cheval.",
    "c1d37b4e54b063c7112b6ad44b74852d"
  ],
  [
    "Cela rend les gens mal à l'aise lorsque la personne avec qui ils sont les regarde manger.",
    "7333e581e3b7debc15aff10d10e40bbb"
  ],
  [
    "Le rire est une façon douce de flirter.",
    "3c2bdaeac6e77dc63ec896763df5979f"
  ],
  [
    "Réfléchissez à la raison pour laquelle le sexting vous bouleverse",
    "4fc1f9c4c204e8e1e9c3a413dea2d13f"
  ],
  [
    "Tu dois penser que je suis stupide",
    "58eb42351ed69ead60c83e4527e54748"
  ],
  [
    "Lancez, faites-leur savoir que vous vous êtes battu",
    "da7633d3496b0cb4334b9b2457afec16"
  ],
  [
    "Fille, je t'aime.",
    "ad413f9cd523d6c507adfc07f9781716"
  ],
  [
    "Mais tu ne rentreras pas tant que tu n'auras pas été à Miami.",
    "a8beae533be382c84fe59da467884d25"
  ],
  [
    "S'il bouge trop, attendez qu'il reste immobile, félicitez-le, détachez la sangle, retirez la selle et le tapis, et travaillez dessus en vous laissant le toucher partout.",
    "12c6fa4abdc422a7631ee3a4ae0c75ab"
  ],
  [
    "(Je vais te signer en tant que producteur et rappeur)",
    "9a8a56708829e3e55f710df7fccd14f3"
  ],
  [
    "Sa fille adoptive Christina ne pensait pas qu'elle était une telle « Mommie Dearest »",
    "a342e6f084c032f8aad24f5d4f39292f"
  ],
  [
    "Le type « pile » est suffisamment étroit pour que vous puissiez en porter plusieurs sur un doigt",
    "4f48b9490861b83d9ac45880ee545c5a"
  ],
  [
    "C'est l'agent sur un navire qui est responsable de l'argent et des objets de valeur des passagers",
    "3c87ed87eec3d153a9c2856313db934c"
  ],
  [
    "Dans un champ de lucioles émettant un son si solitaire",
    "ffc4d777b3244f13c9f3e82ae226d00a"
  ],
  [
    "Si vous avez toutes vos relations ratées passées avec de mauvais garçons, ne sortez pas avec des mauvais garçons.",
    "a209778e88a5c0b4d8dc2981aed68c64"
  ],
  [
    "En juillet 1492, quelque 200 000 Juifs ont été expulsés de cette monarchie européenne.",
    "9dea950edacb978625bd6488d098a9a5"
  ],
  [
    "C'est ce que disait Loretta en sautant dans le dos",
    "3dede321a2d943db2027e086cd3ace2a"
  ],
  [
    "Son entreprise de cosmétiques est célèbre pour avoir décerné des Cadillacs roses à ses consultants et directeurs",
    "7c4245ec35416161a69f1740ab0a0d8f"
  ],
  [
    "{Nous achetons le nègre de table entier}",
    "e354323a3951887e6a480b19012daafc"
  ],
  [
    "Oh, tu sais que ce ne sera pas pour moi",
    "64f3d65d4d96845d79112aad60da38b3"
  ],
  [
    "Dans une pipe, envolez-vous vers la patrie",
    "e83482d65e0b0b37f35e2e0e64c993f2"
  ],
  [
    "Les contrôleurs informent les pilotes des changements météorologiques, comme cette situation de brusque changement de vent",
    "3978730573123a2b6165efbfc471ee66"
  ],
  [
    "Découvrez-le et faites de ce monde un endroit meilleur et plus heureux.",
    "04cf176569d2cf0cf459f0290fac78f7"
  ],
  [
    "Assurez-vous simplement de garder vos blagues au même niveau d'éclairage.",
    "e4b048e5a95079927d5b14f8a4daea9b"
  ],
  [
    "Je ne sais pas pourquoi tu dois continuer à venir",
    "c7b1e284b12d7e52a6c315dfe86bc225"
  ],
  [
    "Mais maintenant j'ai été couronnée reine",
    "6cf44e89bc1144b624bef97d1fdecde2"
  ],
  [
    "Vivez votre propre vie.",
    "32998d562e86e49c5f9ab884a59db5a2"
  ],
  [
    "« Mefistofele » est basé sur cette œuvre littéraire de 1808",
    "560610f2cbc1d320fd147d25ea6df720"
  ],
  [
    "Attendez la fin du semestre.",
    "299046ba7ed9788f16f8a6f03fd9e49a"
  ],
  [
    "Tu as rapproché ton corps de moi",
    "e90309956aeca1a9951b80238cc5ad36"
  ],
  [
    "Dans cette histoire de Poe, Mme L'Espanaye et sa fille Camille sont assassinées par un orang-outan appartenant à un marin",
    "9eb05fd327504b71973b5f920a4671ab"
  ],
  [
    "La composition du cycle « Ring » allemand s'est étalée sur plus de 20 ans",
    "967cb90ffdb016050b1c51387725647a"
  ],
  [
    "Maintenant ou demain je te verrai quand je te verrai",
    "4f3f21222e7730b45484618938fddec7"
  ],
  [
    "Le naturisme encourage l'amour et l'acceptation de chaque individu sans porter de jugement.",
    "2cf1a39f6aa11014b8be6c9d6f228461"
  ],
  [
    "Chagrin américain",
    "9593fe2290c656e96f866598d5505f29"
  ],
  [
    "Le dernier sage sauvage, également appelé variété européenne de cet animal des plaines, a été tué dans le Caucase en 1927.",
    "77085dc49c4eba2cbdc508347f556aa8"
  ],
  [
    "Réfléchissez aux démarreurs de conversation",
    "a02a01b5932824e18323792eb2f975dd"
  ],
  [
    "Par exemple : « Pouvons-nous parler ?",
    "840710d5e3a04cc2ac7614dd02fc013a"
  ],
  [
    "Fille, tu es tout pour moi",
    "ac0194281d86cb78a9ef83d7f07d3d40"
  ],
  [
    "Des souvenirs, après tout",
    "eed710f7e816d91d8943c9b159a8721e"
  ],
  [
    "Pour être une star, il faut",
    "8f02a59ee068b6738c47223439abbbe0"
  ],
  [
    "Que j'ai commencé parce que je m'occupe de toi",
    "9f9581790ef4dfa47e76e6f45e443255"
  ],
  [
    "Tu as l'air si heureuse que tu puisses pleurer",
    "67052a787a87ead33dd7b34476a3c363"
  ],
  [
    "(Cheryl of the Clue Crew) C'est la partie du corps que je travaille ici",
    "aff78a777765b2e6c8c03121f76de7b1"
  ],
  [
    "Expliquez clairement que vous êtes disponible.",
    "636f5e243db3fe3b1fea1e68020d81d3"
  ],
  [
    "La dame devrait voir que vous aimez sa compagnie, mais que vous n'aurez pas le coeur brisé sans elle.",
    "256eee4a50d862c333a22a04c31d8a5a"
  ],
  [
    "Il est plus susceptible de vous voir sous un jour différent si vous modifiez radicalement votre apparence pour cette occasion spéciale.",
    "de161a0589b9f4cd7ba2cbee2c8c1372"
  ],
  [
    "Renseignez-vous sur les réseaux sociaux et connectez-vous.",
    "647a7964983ddd7d6af6bb4d2ebaf361"
  ],
  [
    "Un gâchis, quel gâchis",
    "ffb70048fba8044e4956fa3560670d6f"
  ],
  [
    "Recherchez un partenaire qui vous respectera et respectera vos intérêts.",
    "09c6f0f5f7ada7c2665deb658e739498"
  ],
  [
    "Maintenant toi et ton cœur ne sont rien, ton cœur n'est rien",
    "b2dc6eb99f3ccaafabc16753acaeb384"
  ],
  [
    "Je ne veux pas vivre ça, non",
    "63fbd4058723f2f8c4f723d062b55b66"
  ],
  [
    "Oui, le garçon est de retour dans la cabine, nègre.",
    "aeeb79d3fc34e92be33d6c5f624733ad"
  ],
  [
    "Parler aux femmes ne doit pas toujours être avec une arrière-pensée en tête, comme obtenir un rendez-vous.",
    "00344fd6ba0ac92ca93ac93c12b60013"
  ],
  [
    "C'est « l'île aux ananas » d'Hawaï, mais on pourrait l'appeler « Patio Island »",
    "0c7243010f06ec893ee6bf5cc0ebf3ab"
  ],
  [
    "Les couleurs de sa peau depuis ce coucher de soleil,",
    "491eef64b715471c163750492d19286f"
  ],
  [
    "Le 1er juillet 1971, le ministère des Postes, vieux de 182 ans, a été réorganisé en cette société",
    "41c4e1d1c512dbc9ec261a294809b08b"
  ],
  [
    "Et j'espère que ça va passer",
    "b230d98a2944a1bc9a1a8f9593ab8b44"
  ],
  [
    "Dans ce film de 1995 réalisé par Chris Columbus, Hugh découvre que sa petite amie est enceinte",
    "d396bd944a65d8222394109ad3785022"
  ],
  [
    "Cours supplémentaires, cours supplémentaires ",
    "5c8cd3dcae71b67144b642862a1f4c50"
  ],
  [
    "J'ai des questions, j'ai des questions qui me hantent",
    "41f049584ceb9031ad7535dd183fa5a6"
  ],
  [
    "Oui demain, nous reprendrons le wagon",
    "bf274bbe12cbce189fde52a65af55ad5"
  ],
  [
    "Ne jouez pas dur pour l'obtenir à moins d'être sûr que ça marchera.",
    "dd2bb68f74511eb0b63463f5dd53ae63"
  ],
  [
    "Tu me ramènes à un terrain solide",
    "178c899df7c225fa270bf5ad3fb34c6f"
  ],
  [
    "Tu le sais trop bien",
    "71d136ba53f8ed06da4111ac29229273"
  ],
  [
    "Stuttgart, dans ce pays, est ainsi nommée parce qu'elle était autrefois le site d'un haras, ou Stuotgarten.",
    "46e9767aa44478be80de3193e76327a3"
  ],
  [
    "Établissez des règles de base.",
    "48fb47d507428bbe0ff6d12b8e999b7b"
  ],
  [
    "Pendant que vous sortez avec votre extraverti, assurez-vous de rester en contact avec votre famille et vos amis.",
    "80f1be9680956483615dcc678c626a08"
  ],
  [
    "Reste ici et mets-toi ici dans mes bras",
    "13df8ed5e30e4fc14abc401105edbcef"
  ],
  [
    "Mais ne laissez pas le silence ternir votre éclat.",
    "625b0e55cbe78f812a8f3ffa1cfae42d"
  ],
  [
    "Les expressions faciales peuvent également en dire long sur la façon dont vous vous sentez, souvent involontairement.",
    "2479345095b6824852b748af6925dd0a"
  ],
  [
    "Restez près de vous, tenez-vous debout",
    "dc72b959f437351e9e5ce620b79b3df0"
  ],
  [
    "Tu as l'air bien aujourd'hui, oui",
    "3e0dc982be51b02d9607e5c801143354"
  ],
  [
    "Je n'arrive pas à croire que mon corps bouge encore",
    "5697bc33074103e7b21bca4742646085"
  ],
  [
    "Ne soyez pas un joueur.",
    "1918b18b0134cad2a23e97e9e2975d5c"
  ],
  [
    "Quand la chanson s'assemble et les frappe comme il faut",
    "c0ad0748d557001cbcbfe4f897372307"
  ],
  [
    "Les chats cool connaissent tous les mots de cette chanson de Jimmy Buffett qui comprend un « gros cornichon casher et une bière pression froide »",
    "e6a3e2aa670e731a3b2d0d42f2edf381"
  ],
  [
    "Regardez-moi tomber, terre à terre",
    "7be94c9c54e908d383c4ddafb869aa81"
  ],
  [
    "Celui-ci, Rick, essaie de t'enrichir.",
    "9a605503747a501aa2d275d000833817"
  ],
  [
    "Shawty, laisse-moi te salir",
    "5ffd78763fc2a52bb918154c139496d6"
  ],
  [
    "Je sais qu'il y a du beau et puis il y a toi",
    "c0f8799bfaa15933d3eaa628559f5e54"
  ],
  [
    "Qu'il s'agisse de robes, de t-shirts ou de bottes de cowboy en cuir, vos vêtements sont un symbole de vous.",
    "e3f3d0ae2c5a147d9b3350c3bc5aff7b"
  ],
  [
    "Se faufiler derrière eux, danser pendant que nous chantons",
    "63e891c9d39ced9b094b900a9908d030"
  ],
  [
    "Et je ne m'inquiète pas de ce qu'elle fait",
    "7dc3580bcfdf614bef5db263c0f670e9"
  ],
  [
    "S'il est vraiment bavard en ligne, et aime partager des choses avec vous, c'est parce qu'il apprécie la chance de discuter avec vous, mais qu'il veut contrôler la situation.",
    "fea3cd3ba1f4fef8055b2c87868b17e5"
  ],
  [
    "C'est un nom plus chic pour pita",
    "ec1bd08f166f0c962f1d8f1feb732ce0"
  ],
  [
    "Vers 500 av. J.-C., le roi Darius Ier de ce pays a reconnu le zoroastrisme",
    "efa3a7c540e313c21b3b5ea102baf956"
  ],
  [
    "Vous vous souvenez peut-être de l'époque où 15 % était assez standard pour un bon service.",
    "da771a923de6085a48bfe792f3b54664"
  ],
  [
    "Elle est un peu gentille sho-nuff ",
    "8af7f639dc0c74b5b8c48aa7fc0ebf35"
  ],
  [
    "Cependant, si elle donne des réponses plus longues ou même qu'elle vous pose des questions, elle est probablement prête à avoir une bonne conversation.",
    "fd24c170eac1b1b03382347d0c745835"
  ],
  [
    "C'est le plus petit des deux pays de la péninsule ibérique",
    "3de842fe3adf7e100fee0a8d53943677"
  ],
  [
    "De 1849 à 1861, il a dirigé le royaume de Sardaigne",
    "e59049a7fc726ae26fc6178661da8d1c"
  ],
  [
    "Son état d'esprit se concentrait sur les natures mortes et les fleurs du désert du Sud-Ouest",
    "a93ab9c948648519c537b20e38798c37"
  ],
  [
    "J'espérais pouvoir me frayer un chemin pour revenir en arrière",
    "43232f47478e33ba2a3f170191d5e144"
  ],
  [
    "Dormez suffisamment.",
    "8c9f255a1fada2e26b492e74ec88a8cb"
  ],
  [
    "Ne me reproche pas ça",
    "13abd91249e7ab46f52703819defa727"
  ],
  [
    "Les hommes de ce commandant de l'Union sur le terrain l'appelaient « Little Mac »",
    "9dd8fdad4e8b104549a3ec3916ab4f58"
  ],
  [
    "Remettez ce seau de boulons sur les rails",
    "ee516a65771e8408fd59bac9ca356008"
  ],
  [
    "Si vous êtes trop excité à l'idée d'envoyer un texto à la personne à l'autre bout de la conversation, ce sera un arrêt majeur.",
    "2f5959a047f492aec501cfd889f5a4ed"
  ],
  [
    "Trouvez le baume à lèvres qui convient le mieux à vos lèvres.",
    "c78d17b99c827985c8330019b5122817"
  ],
  [
    "Je suis plus froid que cette maison",
    "797408aa7d1f7275638c052819979f10"
  ],
  [
    "Nuage galactique de poussière et de gaz, son nom vient du latin « nuage »",
    "9c78b8080c33e724688ad8173342b7ca"
  ],
  [
    "Il y a de fortes chances qu'elle fasse la même chose, et qu'elle revienne rapidement à son travail si elle rencontre votre regard.",
    "ed0d933be256b7d0ae58f0980bf60473"
  ],
  [
    "Travaillez chez un revendeur haut de gamme",
    "c78032a84ef85074059aca2e8f19c535"
  ],
  [
    "Vois s'ils veulent encore traîner ensemble.",
    "59522db1134512d6e3447c8bf4bb754d"
  ],
  [
    "Déboutonne sa chemise ou glisse-la sur sa tête.",
    "79e6f0dff3076278efd79a7121633015"
  ],
  [
    "Quand papa est venu me chercher à l'école, il avait les yeux rouges",
    "b5c37d06c88d5b15fb7b4202dc48f9c7"
  ],
  [
    "Peut-être que vous pouvez tester et voyager dans de nouveaux mondes comme Meg, Calvin et Charles Wallace l'ont fait dans ce roman de L'Engle de 1962",
    "15548cfc4a1d7d3b4e1848898125e84d"
  ],
  [
    "Cela commence par « Seigneur, qui demeurera dans ton tabernacle ? »",
    "29836c7788f7dc8826e9733af6214ccf"
  ],
  [
    "Si vous avez besoin de plus de temps pour vous réchauffer pour aller dans la chambre, partager une collation sexy peut vous aider à créer l'ambiance.",
    "6c2a328955635339f6f22036e9a6ef57"
  ],
  [
    "Si vous n'êtes pas assis à côté du gars, il peut être difficile d'entamer une conversation.",
    "c51f781b2bd15491e2f4524fda911777"
  ],
  [
    "Réfléchissez à des moyens de vous rendre plus désirable.",
    "be62d45e4effe41621f85d97376d10db"
  ],
  [
    "Lorsque vous déplacez votre regard, faites-le légèrement plus lentement que d'habitude, en suivant légèrement votre regard avec vos cils.",
    "7ed72e77f4ff364b141442b22648486a"
  ],
  [
    "De mettre des bonbons sur les dalles,",
    "e95eee3f6b32faac5b96e1317027e37e"
  ],
  [
    "Développez d'autres contacts.",
    "4b8c9622ba86919572c8365bc26e3365"
  ],
  [
    "Tracez dans un mouvement rythmique, en vous déplaçant d'avant en arrière avec les deux mains.",
    "662fe9f99e8cd50b37eced4218ec369f"
  ],
  [
    "S'il exauce votre souhait sans hésiter, c'est bon signe.",
    "6218ecc832ca9e0f2ef519ac8f181da2"
  ],
  [
    "Si seul, si seul",
    "97f28f6372837d971008572a508450f2"
  ],
  [
    "Si tu n'es pas un punk",
    "e0b34bc70d6a3bfefbfdf7bf4aee57b9"
  ],
  [
    ", Comprendre que la perte et le deuil changent une personne pour toujours",
    "ebe94c9a743c662865344b76b6c7f297"
  ],
  [
    "Mélangez les blancs d'œufs, le gin, le jus de citron et la grenadine et vous obtenez cette « dame » colorée",
    "92b9a06731d8ce9e2ad6a5cebf2d8a21"
  ],
  [
    "Votre ami peut vous donner un point de vue sur vos choix de mots.",
    "838b17c364e12ff6cdc3bb4afb20db1b"
  ],
  [
    "À eux deux, ils ont décroché 7 Grammys, dont un pour leur duo « My Boo »",
    "7eca6c2bea23e7cb8f138b9bc23cd5b3"
  ],
  [
    "Il est facile de créer de la négativité et du doute de soi quand on ne peut parler à personne.",
    "fe5f20e87a42096ba1fcb2b6db6222d3"
  ],
  [
    "Si vous n'êtes pas à l'aise pour vous adresser immédiatement à votre collègue, vous pouvez également lui parler une fois que vous aurez pris connaissance de vos idées.",
    "6432ea35800c180c6fbbec52f38e83c2"
  ],
  [
    "Que tu es à moi",
    "8a6a16dcc555f2b182f541c655536b6a"
  ],
  [
    "Dans son esprit, elle fantasme « à propos de se mettre » avec moi",
    "3ed8b4d0b1584003558ca29d8f759d75"
  ],
  [
    "Faites attention, cependant, à ne pas le mener ou à lui donner de l'espoir.",
    "dcab4c3ba9a90a6ddfa6796c82fc2e5f"
  ],
  [
    "Essaie de flirter avec elle.",
    "c43a827ffab5d84761562f19a7fc4615"
  ],
  [
    "Trouvez des activités qui impliquent des intérêts ou des responsabilités communs.",
    "a82c862c9da929d872158e6237f0514a"
  ],
  [
    "Surnom attribué par la légende du baseball Leroy Paige qui a déjà conseillé, « Ne regardez pas en arrière, quelque chose pourrait vous gagner »",
    "f45bd355d0c7960012edf9de9f3d7a16"
  ],
  [
    "Cette superstar et Cuba Gooding, Jr. ont tous deux été nominés pour « Jerry Maguire » ; Cuba a remporté",
    "93e66a7a7f830b26a994df9d38c721ef"
  ],
  [
    "Pour son 11e travail, Hercule les a volés à l'arbre gardé par les Hespérides",
    "39f0ae74f4c4f0ec4d630052f997c63f"
  ],
  [
    "Une capacité à trouver de l'humour en elle-même sans être trop autodépréciante",
    "ac7d926bb917f5dfeb004efe423a0761"
  ],
  [
    "Quelque part dans Forever",
    "89d802f1c84f6e57b52d0a87d4d0b64e"
  ],
  [
    "Quelques raisons pour lesquelles je conduis le toit rigide Bently",
    "f2a3c469f643c825bbc945dcdc28dcc0"
  ],
  [
    "Grand-mère, tu es vraiment jolie",
    "1b03b20638defd5555e0096abfd7932b"
  ],
  [
    "Prends ton dernier spectacle, tu sais que tu vas le faire",
    "b6257c66eda8414cfa5383891bc6082c"
  ],
  [
    "Dans un poème de 1648, Robert Herrick exhortait les jeunes filles réticentes : « Rassemblez-vous » ces « pendant que vous pouvez »",
    "29946a3dd9b6e6f5e9f40f7e40eb2e9d"
  ],
  [
    "Restez bien soigné.",
    "0fbfdd85e834c57d9372175d4ff99f46"
  ],
  [
    "Les gestes subtils et coquettes sont de puissants signaux d'attraction.",
    "e8db9a7fc51d5470906944dda3d9abfd"
  ],
  [
    "Prenez soin de votre peau.",
    "df076959f02cfc39b5776df6b9e2449a"
  ],
  [
    "Vérifiez les règles locales avant de partir.",
    "d445868d66550f14bb33abf6ff47e5b7"
  ],
  [
    "« Who's Who in Comedy » cite notre indice de 1989 « Un couple marié qui a fait des publicités pour le vin Blue Nun... »",
    "658755178e430dbb1115dd49e13bac46"
  ],
  [
    "I'm so hood (écoute)",
    "98083a2cbee032722a77cc8fd474c68c"
  ],
  [
    "Mais je sais où il veut être",
    "97711c09532e8a252cc30e72150fe42b"
  ],
  [
    "Faites une déclaration sur le point commun, puis posez-lui une question pour que la conversation se poursuive.",
    "1fa578b38681dd667ca70b75f47ec3f9"
  ],
  [
    "Et toi ?",
    "e42407f6df2c1df54111a09e9e4ce402"
  ],
  [
    "Les anciennes colonies françaises de Côte d'Ivoire et du Mali ont chacune des drapeaux de ces couleurs",
    "7e86c2ae9ef70a3e74349045f98d91cc"
  ],
  [
    "Envisagez d'amener un ou deux amis.",
    "e4de1cc1e3329efc3f56cccc7099e419"
  ],
  [
    "Choisissez l'un ou l'autre.",
    "f9ce76c7e9d69e4ebce22dca64955942"
  ],
  [
    "J'ai tant de choses à te dire,",
    "f3e394082c34ce3ff4fb1ac4196d4445"
  ],
  [
    "Et voilà, c'est encore dimanche",
    "853fe71680f74a52f526a653c0a4171a"
  ],
  [
    "À une bouteille qui détruit tous les espoirs et tous les soucis.",
    "66b71b6280e8ba55e56b757f99519f62"
  ],
  [
    "Autrefois, nous avions des choses en commun",
    "5047c6ba3736eeec303c29c92b8548c5"
  ],
  [
    "« Mon nez me démangeait », a écrit Jonathan Swift, « et je savais que je devais boire du vin ou » faire ça à « un imbécile »",
    "807df08a61c4e620041ae8479bb984ee"
  ],
  [
    "Votre vérité n'est pas le seul point de vue correct.",
    "eb1090efc6083211313c6ba927dd23e8"
  ],
  [
    "Films ou acteurs préférés",
    "6a8ac2f3b8c3d29a31a788f8bc589e56"
  ],
  [
    "J'ai fait le tour de mon propre petit monde",
    "f5b34a2a7b42613446a26763871aea85"
  ],
  [
    "Au club ce soir",
    "031b5c185406bc4b1bd3d0d4e687fa6c"
  ],
  [
    "Ils ne me verront pas courir. Qui peut les blâmer ?",
    "c96e0bfe37fe7fea786dfe3070143a01"
  ],
  [
    "Tu me mâches, tu me recraches",
    "5ce10b81ddeeb07acaeaafadc4590779"
  ],
  [
    "Je dois quitter cette ville et courir vers toi",
    "317bc642253aa18c118e3e0c6de69ebf"
  ],
  [
    "Alors j'attends de moi que je change",
    "6c5a3af973157826a886065c410b711d"
  ],
  [
    "Tout ne sera pas toujours parfait.",
    "7f178633375e5cd3920b446ecc1b0feb"
  ],
  [
    "Pour un 55e anniversaire, que diriez-vous d'un voyage en Irlande, d'un DVD « Le Magicien d'Oz » et de ce cadeau",
    "9a9969c9005fc595fdf3fd23edeacaaf"
  ],
  [
    "La chaleur des mille feux",
    "2dfc7ab3cd59d8e9b8a7605345629ae5"
  ],
  [
    "Maintenant, une partie de moi est une partie de la plage",
    "3f60c3afd363eb8128162b7ebe3806e4"
  ],
  [
    "Autrefois exprimé par Bob McFadden, il est l'équivalent animé de Frankenstein pour les céréales du petit déjeuner",
    "cb618cd65d2aa15b29dd620a8cd9de76"
  ],
  [
    "Si vous avez un talent artistique, invitez-le à vous voir jouer de la musique ou à voir votre œuvre dans une galerie.",
    "6b53507e11d4b7b9b85a727475f8789a"
  ],
  [
    "Mais on tient bon, hmm, on tient bon.",
    "85d739f5f9fe4e6c1a106bf65dae5891"
  ],
  [
    "L'histoire de Dodie Smith en 1956 sur Missis, une dalmatienne dont la portée de 15 chiots a été volée",
    "bd19f6e298d8226007dcca2975e6854d"
  ],
  [
    "Si vous êtes seul depuis longtemps, vos compétences sociales peuvent sembler un peu rouillées.",
    "d6d3812e326121b51d4733b87b9c5190"
  ],
  [
    "Pendant que nous sommes jeunes et beaux",
    "c7030ef552933a353379d2570f7df4c4"
  ],
  [
    "Alors pourquoi ne peuvent-ils pas jouer le rôle d'artiste d'installation ?",
    "2e797b7e63b9825ec1af8428e96918ec"
  ],
  [
    "Aidez-la à enfiler son manteau et accompagnez-la jusqu'à la porte ou à sa voiture.",
    "e91d59a211ea57216dc3d1b0ebf571e1"
  ],
  [
    "Curieusement, ce mot anglais pour maïs qui vient de l'espagnol et de l'arawak s'écrit comme le mot letton pour « pain »",
    "ffc8603a9338cae6ffb7271b83180759"
  ],
  [
    "Nourrissez-vous de l'énergie de ce sujet, puisqu'elle semble vouloir en parler.",
    "dbf6aedf71f123964fb0c4d5ec0b02ee"
  ],
  [
    "Le surnom « Windy » des équipes athlétiques de l'État de l'Iowa",
    "58b96108a2a35ff436634c75c7c39762"
  ],
  [
    "Brille de mille feux alors que je m'enfonce bas",
    "97b4634a1befad067603b69bbf1605e6"
  ],
  [
    "Alors je suis plus proche de toi, maintenant c'est fini",
    "816c25dbc2aa93c620838348c67111ac"
  ],
  [
    "Eh bien, je ne pense pas",
    "e81fc004505c0c59d3c1f2182b773c59"
  ],
  [
    "Les psychologues appellent ce sens l'olfaction.",
    "76f55c1c6699fc4ded005104722bf584"
  ],
  [
    "Parce que bébé, peu importe à quel point j'essaie",
    "b833de6ffc4f802328302b62bb823bf3"
  ],
  [
    "N'en faites pas trop, mais dites-lui au moins trois choses que vous aimez chez elle, que ce soit ses yeux, ses mouvements de danse ou son rire.",
    "0d25c7addd5546b061b5460e46e06fac"
  ],
  [
    "Chaque fois que j'essaie de voler, il y a une force que je ne peux nier",
    "4f9964bd41f5b8ee90127a60f0dd6cde"
  ],
  [
    "Ne prenez jamais son téléphone sans lui demander.",
    "bdb90dfe8e93ed2e5aed559fce368bb0"
  ],
  [
    "Isabel Archer est l'héroïne de ce roman de Henry James datant de 1881.",
    "1b1f6cf5fefbcf49404508d0fae2fd4a"
  ],
  [
    "Si vous mettez votre bras autour d'elle à la seconde où vous venez la chercher pour un rendez-vous, alors vos intentions seront claires.",
    "56ad5f4a20be3e8a4737ac50ba6f9476"
  ],
  [
    "Je n'ai pas eu le temps de coordonner mon look.",
    "6702f4c4224bab57a19c562e0fc2479a"
  ],
  [
    "Bébé, je sais que tu es quelque part",
    "3799ded927a1655ab36de72a30259b54"
  ],
  [
    "En 1976, il apparaît dans « Car Wash » & « Silver Streak » et remporte un album comique Grammy",
    "3c3e7fc77506d4ef6747dcda4b439fd6"
  ],
  [
    "Cassez un clip, retournez une brique, hé, mon pote, où est le lécher ?",
    "a06ec97e5d74abb7f1fd4b620e67f42f"
  ],
  [
    "Touche la nuque.",
    "b829a2ea84f55681cfd830044cb03d83"
  ],
  [
    "Sur le porche avec lui, nous nous sommes tous sentis à nouveau comme des enfants.",
    "e7e2e74868b028915545ff9eb8b10d4d"
  ],
  [
    "Ou laissez-vous revenir (mais c'est you-hou-hou)",
    "d853b38f8efc0bceb763942a0859bad5"
  ],
  [
    "Et les filles vont y aller",
    "8eda51a9fd0d3b2da8ee0ffd2e6e0175"
  ],
  [
    "Un vieux proverbe dit : « Si les souhaits étaient », « les mendiants monteraient »",
    "d7c877647d971e6f484257bad9e2cc30"
  ],
  [
    "Un peu brillant à travers les coutures, oui",
    "2bf5081dccc0aaec469629252ad8a529"
  ],
  [
    "Si vous voyez un gars qui pourrait vous intéresser, inclinez votre corps vers lui, signalant cet intérêt.",
    "a50f68995560c25c1e79f77cb0f56675"
  ],
  [
    "Observez l'attention qu'elle porte à vous.",
    "1dd9c3f0ac2d8f23081694ea306c8855"
  ],
  [
    "Conduire lentement le dimanche matin ",
    "fa2491f29a4c92918022e1f804ec3916"
  ],
  [
    "Si c'est le cas, vous souffrez peut-être de stagnation.",
    "997acb293acca6d9850d75588ec38022"
  ],
  [
    "Vendre des CD de mon sac à dos pour les majors",
    "0dcafc7468b8520a9028fdaed219d5d8"
  ],
  [
    "Certains ponts ont brûlé",
    "70cfb3c8bae7181c20ec05f854a2bd95"
  ],
  [
    "Il est normal que vous vouliez que votre petit ami soit comme tout le monde, surtout s'il est en panne depuis un moment.",
    "aa8ed96883150c37e763b1d43ac275fc"
  ],
  [
    "Lorsque vous demandez une course, n'oubliez pas d'être poli.",
    "dfea456cfccaf18af9e06b05645461c3"
  ],
  [
    "Ce prince britannique a été fait vice-amiral, maréchal de l'air et lieutenant général le jour de son 54e anniversaire en 2002",
    "70132cd6c8b261530aa009db275c8a27"
  ],
  [
    "On va tomber du chariot",
    "301c3d075e17fbb8bf29e7cd9bffde98"
  ],
  [
    "Elle est impolie ou exigeante de façon déraisonnable envers les serveurs ou les autres employés d'un restaurant ou d'un café.",
    "389cc5f61b91d02cd257b46ae7c93481"
  ],
  [
    "Et maintenant je chante 'Bout Love Lost",
    "9a6fbf71b3ef3a3d3cd9bb02801fc985"
  ],
  [
    "Et j'ai besoin de quelqu'un",
    "cc0e1a34946baaca1c45e36d7867b4af"
  ],
  [
    "Trouvez des moyens de le toucher de manière subtile et légère.",
    "006b8eeed0dc43d77d02793ff32710f2"
  ],
  [
    "Ne sois pas menaçant.",
    "5747177f040189a84ab82e6363229346"
  ],
  [
    "Tu vois, je cherche ce qui m'appartenait",
    "9f88230dc7ec4bb2f49a6fb58d3a243c"
  ],
  [
    "Choisissez un bon emplacement.",
    "9cf887b6488b94020bfb217bc8285bd5"
  ],
  [
    "Selon le Trésor américain, en mars 1996, 6 046 024 130 d'entre eux étaient en circulation",
    "fab2993443ff107f52cb7d78954789cf"
  ],
  [
    "Emmenez-la à un rencard.",
    "b5216ea6113ea276340db6dc98663a34"
  ],
  [
    "Et dans l'avion pour le Tennessee",
    "8e3013db2816ead1094d1ac71158f58b"
  ],
  [
    "Parce que je ne veux pas que ça finisse",
    "c0f5df2c1d12985ac27b26b73741c01c"
  ],
  [
    "Doucement à mon cœur",
    "0380cb1bfcdde25a9311e87ab14a1b17"
  ],
  [
    "Et à partir de là, qui sait ?",
    "9c0ba36c014ef951cafae9cecb9084f9"
  ],
  [
    "Santa's Little Helper, le chien de la famille Simpson, est cette race de chien de course",
    "3df2c5a06168614b519faa66dd86fa7e"
  ],
  [
    "Tu vois que je suis à toi ?",
    "2c4e2aee2c5bf4924813f10fca9561dd"
  ],
  [
    "Faites des recherches sur votre célébrité.",
    "e02272f7c6a4b4a2f23457aaec28704b"
  ],
  [
    "L'homme derrière Learjet était également l'inventeur de ce premier format de bande qui transportait 4 paires de pistes stéréo.",
    "ad90eb05ed4d69753b635ee8fc29b5fa"
  ],
  [
    "Utilisez des présupposés.",
    "3ba8bfe632ea4373d8bdd348d62c2068"
  ],
  [
    "Traduisant son nom centenaire, cette société de l'Ohio abrégée A&F vend des vêtements décontractés et des accessoires",
    "c111a04cdd806a6dd38fee89d257fbf9"
  ],
  [
    "Cette chaîne de café basée à Seattle a été nommée d'après le premier compagnon de « Moby Dick »",
    "71af01208c81a9ce25ecf74b0b667918"
  ],
  [
    "Ils ne m'attendent pas vraiment",
    "852ee4a2c1ee438fcbcff567fa988788"
  ],
  [
    "Tu peux parier ton cul, ce sera la vérité.",
    "d9a0015d76c19714a7a10bb70bab8a78"
  ],
  [
    "Je dis non, ils disent « OK », je n'y crois pas",
    "ecc6f1f0598496d0bc682f823920d2eb"
  ],
  [
    "L'une de ces choses",
    "e909e8bf300d58bb346e9fad38670720"
  ],
  [
    "Quand tu as du temps libre, alors tu peux passer ton temps à sortir avec ce gars.",
    "e071b7afab178932247ae38673043f3a"
  ],
  [
    "Tout ce que je veux, c'est te voir le mettre au sol, le soulever lentement",
    "4a4092ac657aaa02da69db745aff8a6d"
  ],
  [
    "Parfois, il suffit de conduire le cheval dans une direction différente et de revenir en arrière pour qu'il coopère.",
    "93de23dad7593570c87fd1528c5b05fe"
  ],
  [
    "Vous ne pourrez pas séduire les femmes si vos biceps ressemblent à des haricots verts.",
    "b63333ff5b9d67aa18494342a9e6b536"
  ],
  [
    "Dwight Eisenhower & JFK ont tous deux assisté à la consécration en 1962 de l'aéroport qui porte son nom",
    "d4d73a13702129c80ed5bf3072d9a27b"
  ],
  [
    "Mel Gibson tente de découvrir ce que veulent les femmes dans cette comédie romantique",
    "b5496fc1e57ee6d016f073ca1e2098ee"
  ],
  [
    "Willem Schouten a nommé le Cap Horn de ce continent pour sa ville natale néerlandaise",
    "bb97a85666a79fcff047c8c27e2d5502"
  ],
  [
    "Toutes les couleurs correspondantes",
    "f0ba3e27443819690a8f1ac4af8a3fc7"
  ],
  [
    "Demande à la fille de garder tes affaires.",
    "0f94d164958a07ef3032c6a4712b3551"
  ],
  [
    "Si vous avez besoin d'une grande librairie, n'allez pas plus loin que Powell dans cet État.",
    "a393ae164393c619914afefeaf7378a7"
  ],
  [
    "Tu aimes ma façon de me taper la langue ou non ?",
    "b77c5791e45af8b68eb9a55d1a8825e4"
  ],
  [
    "Le dopage peut être fait en ajoutant de l'alcool à votre boisson ou une dose de médicament à votre boisson à votre insu.",
    "26110fecfd648a6d3ce19bbd506a0266"
  ],
  [
    "Cela peut lui faire perdre confiance en lui-même et en votre relation.",
    "e0d13808bd55f25a675c47dd5083340a"
  ],
  [
    "Demandez à un ami de vous présenter.",
    "2e2671634fba6043014e076c5a753e61"
  ],
  [
    "J'ai atteint la cible et j'ai raté des kilomètres",
    "3780ab55065793a9e29312b159e16f91"
  ],
  [
    "Ce capitaine offre de l'or à quiconque « m'élève une baleine à tête blanche avec un front ridé »",
    "7872654e832adc6509e0a27b0fec1544"
  ],
  [
    "Demandez-vous comment vous aimeriez qu'une femme juge la valeur de tous les hommes en les comparant à des voyous et à des criminels.",
    "71723d055d49118db62297ab1e31f89e"
  ],
  [
    "Chaque jour, les gens se balancent",
    "88eac6f576b60a99f66e2899f0e70cff"
  ],
  [
    "Asseyez-vous droit, ne vous affaissez pas et ne vous penchez pas, et tenez-vous la tête haute.",
    "81191d732821091ba07fc8f38421a925"
  ],
  [
    "Où aimes-tu partir en vacances ?",
    "99b13f3df204ac79c7955b24461b2232"
  ],
  [
    "Je savais ce que je savais",
    "88f6fd20aab4501f6f465d3358d3ce27"
  ],
  [
    "Le sénateur Ted Stevens de cet État préside le Comité du commerce, des sciences et des transports",
    "80169c0effa97482a739c1def10c596f"
  ],
  [
    "La 6e de Beethoven ne s'appelle pas la symphonie « bucolique », mais",
    "77d258a926a0ea6beae5f96ffe086612"
  ],
  [
    "J'ai trouvé une fille qui s'appelle Maria à New York.",
    "503af267abf07fc33494d9ca668556ad"
  ],
  [
    "Intégrez des aliments sensuels à votre routine de baisers.",
    "72cd79caa332a338fe1edf8e08a8c4ef"
  ],
  [
    "Pendant 164 ans, de 1610 à 1774, la France n'a été dirigée que par 3 rois, tous portant ce nom",
    "bcab4ec0385791e5eb02f7b43069bc03"
  ],
  [
    "Tu es bien plus qu'un cran dans ma ceinture",
    "9a89a55cb18d0b72ff3505cb7c8875b0"
  ],
  [
    "Le roman d'E.L. Doctorow « Le livre de Daniel » était basé sur le procès d'espionnage de ce couple",
    "ca8911813ee8d399fed35dcdfc5f189c"
  ],
  [
    "Si votre petit ami était avec quelqu'un qui l'a trompé ou l'a abandonné dans le passé, cela peut être à l'origine de son obsession future.",
    "23f2f88b6855411a5a178af88bb12748"
  ],
  [
    "La chapelle a été construite aux dimensions du temple de cet homme, comme décrit dans l'Ancien Testament",
    "f7e97f0937f2b5a86ea97b6971c402e2"
  ],
  [
    "Un mur, vingt plaques, cotisations payées, donne-moi ça",
    "e0130b5cb86faf636f5143280842e0d7"
  ],
  [
    "Selon le dramaturge William Congreve, « il ne faut pas » faire ça « et dire »",
    "ee7a3a0034a24130bb7ca302677370f6"
  ],
  [
    "Je crois qu'il ne faut pas commencer si tu veux arrêter",
    "fd37ff54af6985bffa408ba538211950"
  ],
  [
    "Nous n'avons pas encore fini",
    "29821f0a983a508bb11121c4c7e4f97f"
  ],
  [
    "Essayez les rencontres en ligne.",
    "4dfa16fb00c6bebb9ae0bc4c6fb6b11f"
  ],
  [
    "Élever votre petit ami dans les moments où il ne se sent pas en sécurité est l'une des meilleures façons de le complimenter.",
    "d00a21889006fae09a0a10bac2e73186"
  ],
  [
    "Les iPods du Baby Boom étaient de petites radios utilisant cet appareil inventé en 1947",
    "9732a697f854082254998edd7735c4d0"
  ],
  [
    "Évidemment, si elle te regarde.",
    "4a592bf6881cd94b113aab7135412628"
  ],
  [
    "Tu vas grandir dans ta peau",
    "20efa094c0f984951f71d8cdc24896ac"
  ],
  [
    "Fille Si je l'ai fait alors",
    "e905b93ba7135d7b185b2e8dc8c91766"
  ],
  [
    "Juste quelques précieux",
    "db5e0b266353a8c4d116ca9d1367b472"
  ],
  [
    "Si vous êtes désensibilisé tous les jours après votre jointure, le cheval devrait être d'accord avec le fait d'être touché partout maintenant.",
    "35746d7223302b2ddabe619b18432565"
  ],
  [
    "Le seul père que je connaisse, mais bientôt il sera parti aussi",
    "00a4cb2691d23b5f963d41b91767b9a6"
  ],
  [
    "Excusez le désordre que cela a causé, il ne pleut généralement pas",
    "28b45ac20603c6a67c23b4f011509926"
  ],
  [
    "Dans une chanson, Stephen Foster a dit que ces personnes restent « au bord de la rivière Swanee »",
    "6388cf5303a454e968e60472c2a86071"
  ],
  [
    "Tu nous as sauvé la vie",
    "56b6d1f80c80fb045d1bb62a590ec03e"
  ],
  [
    "Quel est le moment idéal alors ?",
    "b5dbf77a92ca8056c817139ca5edb204"
  ],
  [
    "Choisissez quelqu'un qui ne complimentera pas votre vie.",
    "9ba53f4dbff13aed552c293c32e02f96"
  ],
  [
    "Le stylo est si facile qu'un homme des cavernes peut le faire",
    "6bccfafcd97adee9beb0035ab88fa152"
  ],
  [
    "Il est important de poser votre question de la meilleure façon possible, afin que vos intentions soient claires.",
    "5cc6497ad6019058ebbd90998d39d1bb"
  ],
  [
    "Présentez les houes à mes potes, les seins tout en silicone",
    "28c55f6ea931897f6d15155b67b0f61e"
  ],
  [
    "Ce fromage bleu doit son nom à un village qui est aujourd'hui une banlieue de Milan, et non à un monstre aux cheveux de serpent",
    "5b882f218693c0eac31fda518b996767"
  ],
  [
    "Un bon rire est toujours une bonne façon de briser la glace.",
    "b54dc928649dd93c6dcd9872c88966bc"
  ],
  [
    "Cette chanteuse est devenue l'épouse de Bruce en 1991",
    "e3864c16e4645114db3e79249cb8f4bc"
  ],
  [
    "Comté de Dade, je fais ça pour nous",
    "ef41e7edcfa67246ebda66bd997d86f8"
  ],
  [
    "En 1929, il devient agent spécial au Bureau de la prohibition du département du Trésor, division de Chicago",
    "14475dc0ae3ad886b2d08957ee915bde"
  ],
  [
    "Alors tu me traînes dehors pour sécher",
    "72b66b8b4ea7a3f63a09f8d37343c70f"
  ],
  [
    "Je suis accro au reniflement, accro à la catin",
    "935c785c04d6ed19f65f71421d7f19ea"
  ],
  [
    "Euh, monsieur, encore une chose... Un épisode de 1971 de ce drame a été écrit par Steven Bochco et réalisé par Steven Spielberg",
    "ea3ba0ff70aebf2aa8d9448928e12ed9"
  ],
  [
    "En d'autres termes, trouvez un gars qui vous ressemble en quelque sorte.",
    "bc8b2ca729177d12623e2fa9ba9d4420"
  ],
  [
    "Si vous utilisez constamment des émoticônes, vous finirez par paraître juvénile ou ennuyeux.",
    "45fe1132ea231a388457299fbf49ddb3"
  ],
  [
    "Le 6 août 1945, cet avion B-29 est devenu le premier à larguer une bombe atomique en temps de guerre",
    "26e9fadbd99117d171e5389741d5ea46"
  ],
  [
    "Je laisse ces ennemis désemparés",
    "417b1002a4628996db3da186e3d480db"
  ],
  [
    "Et mon, mon, mon",
    "df41bc8a1e85f6cdc82b92edd61d122b"
  ],
  [
    "Quelle liberté dans le vent,",
    "bf5f28c1601507a76cb106faf8393626"
  ],
  [
    "(I'm lovin' your lovin', I'm lovin', I'm love it, baby...)",
    "9a1e8b0113b324e94d6a860c46bbd699"
  ],
  [
    "Tu dois voir mon visage tout de suite",
    "b0afd2136be2270eef4c61afd934dc3d"
  ],
  [
    "Il y a trop de perles de sagesse sous le vieux chapeau de grand-père",
    "c2b74c898b4ab5808bb5c50f34c0b95d"
  ],
  [
    "Les nouvelles de 1984 comprenaient la mort d'Indira Gandhi, ainsi qu'une fuite de gaz mortelle dans l'usine chimique de cette société à Bhopal",
    "d989719b801611a0157b8f8124e8cfcb"
  ],
  [
    "Hollywood avec une touche de twang,",
    "e6de48e35fa89b758229e31c54def75d"
  ],
  [
    "Tu sais que je vais me battre pour moi",
    "76ad7150b6f4eb61e3b5f85ca6111ca7"
  ],
  [
    "(Feat. Birdman et Chop)",
    "3fd588dda3fc78ba4ed425a33491e431"
  ],
  [
    "Avec ton visage maquillé, vivant sur un écran",
    "bcbe4bd5f1b593b7999390fb256f5985"
  ],
  [
    "Un home run avec les bases chargées",
    "5028c505af08c6e84686a586d30ba174"
  ],
  [
    "En 1957, ce futur astronaute a établi un record de vitesse en volant de L.A. à New York en 3 heures, 23 min et 8,4 s.",
    "6d6601b8b5a9c9899b0defc9b0f069b8"
  ],
  [
    "Dites-lui ce que vous ressentez.",
    "3be34d295e60e9c955070812e00354dd"
  ],
  [
    "Demandez-lui si elle est bonne quand vous êtes en position.",
    "0a1aeb8f1a19d70e7ab2648189453344"
  ],
  [
    "Cet existentialiste a donné au monde « Nausée », un roman philosophique, en 1938",
    "6a3a5ba67ee800810a66d8ac74b098d3"
  ],
  [
    "Respecter votre côté intelligent signifie simplement laisser transparaître votre intelligence naturelle.",
    "d1113f1e0c71fe771271bb7242620833"
  ],
  [
    "(Ouais) Allons chez McDonald's (ruff)",
    "b4001b2b9ebfed8965d4d060fe1df79d"
  ],
  [
    "John Belushi aurait pu quitter cet hôtel hollywoodien quand il le voulait, mais il y est mort en 1982",
    "e86bd4212fa75f6a3f2610c4823b3539"
  ],
  [
    "Essaie de la retrouver seule.",
    "5a2d4962a3d79fd47a8faf1e787473cb"
  ],
  [
    "Avec le sentiment du public depuis la Première Guerre mondiale, les Britanniques ont renommé cette race Alsacienne",
    "2558ba0a2a9c0fee74916f8c5df08b4a"
  ],
  [
    "J'ai son esprit",
    "2e2c5728cf8f832434cd77bb85dddac9"
  ],
  [
    "Communiquez vos sentiments.",
    "d9911d36c1534c6535df3b40b746546d"
  ],
  [
    "Fais rire ton béguin.",
    "820196c450ab09ed32891331bffabf24"
  ],
  [
    "En septembre 1991, cette quatrième et dernière épouse de Charlie Chaplin est décédée à l'âge de 66 ans.",
    "7b769c1f6393b29d76b1b136d2b30936"
  ],
  [
    "Ton amour continue de me tendre la main",
    "6dc5b83fab632924ffe69104fe2c0542"
  ],
  [
    "Penchez votre corps plus près du sien et tirez doucement son menton vers le vôtre.",
    "0cfb9ec9b751c287a5ae51e0941dd626"
  ],
  [
    "Hey, ce Mike était un Monkee de la télé en 1966",
    "579577c6ff42333955080d936a801694"
  ],
  [
    "C'est plus difficile qu'avant",
    "25d190e680389ed8bae1742af955250c"
  ],
  [
    "Cette personne peut vous aider à vous concentrer sur les traits positifs de votre nudiste.",
    "5585580db57c44b49d2a989001c949c3"
  ],
  [
    "Si je m'arrêtais, est-ce que ça créerait une scène ?",
    "3f31e8d9c79274039013e8c99ac6f01b"
  ],
  [
    "Donne-moi un peu de temps ou brûle-moi ça",
    "25100bf8fa1b00ab68e716a84ca6afc6"
  ],
  [
    "Nationalité dont le nom précède souvent les blettes, le steak et la fondue",
    "405a4c280aeddb75723319ecdacc5134"
  ],
  [
    "Conséquence :",
    "6ac7fc238b1ae94cd8881d9b7e77c20d"
  ],
  [
    "Soyez courtois mais courtois.",
    "ced5c685ba22320a8f478409ccd7ed19"
  ],
  [
    "Je sais que tu mens, je t'ai vu mentir",
    "8f4560936e689b4ec12a5f9c7f0b3fbb"
  ],
  [
    "« Ode On Indolence » de ce poète anglais n'a été publié qu'après sa mort",
    "c709959aaeceac9a4b5e5dd59efa127e"
  ],
  [
    "David McLean, qui a dépeint ce symbole robuste dans les publicités sur le tabac, est mort d'un cancer, et sa famille a poursuivi Philip Morris",
    "6b1c998cd1e910cddaefd643380fb516"
  ],
  [
    "Mais ça devient difficile",
    "04dec585a0ab0683e9aa2bd5ba7ebbaa"
  ],
  [
    "Et tu as décidé que le violet n'était pas fait pour toi",
    "a4a9f60d2b62d0376eb262d33890c939"
  ],
  [
    "Terme désignant la migration des Boers dans les années 1830 et 1840, il vient d'un terme afrikaans désignant un voyage en chariot à bœufs",
    "9916aa76faa9849d22ba4558e02aa40f"
  ],
  [
    "Il existe des dizaines de façons d'avoir du bon sexe, et une fois que vous avez commencé, vous devez sentir votre femme pour voir ce avec quoi elle est à l'aise et ce qu'elle aime.",
    "4b6b7149b7aff6e176630c9fd38b86ca"
  ],
  [
    "Tu peux faire quelque chose de spécial pour elle en fonction de ce que tu sais d'elle.",
    "ad90b636963248c6a26907bed5c7858b"
  ],
  [
    "Robert Ripley a animé l'adaptation radiophonique des années 1930 de ce long métrage de journal",
    "62733679e7ce18be23fcc6c7dbfb8ed6"
  ],
  [
    "Mais nous savons qu'il faut y aller",
    "0fa108960b5352abd74a248ee32c0bea"
  ],
  [
    "Le titre de ce film de 1957 avec Burt Lancaster et Tony Curtis donne au registre un arôme agréable",
    "025508f7513b8b6c7bd46ee781a084c9"
  ],
  [
    "David Rittenhouse a inventé un dispositif en 1767 montrant la position de plusieurs d'entre eux dans le système solaire",
    "51f54a6b1744bb943ea12c8fc93058cc"
  ],
  [
    "Plus que toute autre chose, portez votre confiance et votre foi en votre valeur avec un sourire chaleureux.",
    "9ba66794224c34191341650c7f208ba1"
  ],
  [
    "Peut-être que vous aurez un effet positif sur eux.",
    "601593b5bccde4f9ac91cb1242057eca"
  ],
  [
    "Exercices de respiration profonde",
    "28f1987d83757af44c7cc76baaabffae"
  ],
  [
    "Comment nous sommes passés de quelque chose qui manquait à une famille",
    "cc2f299c8878825fd415dcafbcce03dd"
  ],
  [
    "En 1968, ce groupe pop a livré « I've Got to Get a Message to You »",
    "85fcb1c932c10af7ef4a78041c4a8d00"
  ],
  [
    "Tu me traites comme",
    "63a0f2f4c7f7b1fc601d1dfaf4b76c1a"
  ],
  [
    "Ce roi français a été condamné à la mi-janvier 1793 et a été exécuté le 21 janvier",
    "8c081f9062e7ed0903da741b5eadd1e6"
  ],
  [
    "En 1765, les colons ont brûlé Cadwallader Colden en effigie parce qu'il a essayé d'administrer et d'appliquer cet « acte »",
    "c0d579463da1acd00b56faea3dbd3a40"
  ],
  [
    "Et je me suis dit que c'est trop beau pour y croire",
    "342e1e56a6b71592e685db219f898c03"
  ],
  [
    "Adjectif à 5 lettres signifiant obscène ou indécent avec humour",
    "6584dfec4d65961e94ded2f674e30a99"
  ],
  [
    "Wifebeater est un terme d'argot controversé pour désigner ce vêtement blanc côtelé.",
    "935dc1aaaeef39b8673897d4031f3d72"
  ],
  [
    "Brise-toi le cœur, n'élève jamais la voix.",
    "07c055221d73cadd1aaff1835a0a5bfe"
  ],
  [
    "Tea Leoni & the Big Apple sont détruits par un raz-de-marée lorsqu'un météore frappe la Terre dans ce film catastrophe de 1998",
    "2ca19c4588193464353b15f27c73b3ae"
  ],
  [
    "Demandez conseil à vos amis et à votre famille.",
    "7307b781847bd184c2a28de259e633c0"
  ],
  [
    "N'oubliez pas : vous ne devez pas attendre plus de lui que ce que vous attendez de vous-même.",
    "9ebe29a820eff1b9b725d4593d3357e6"
  ],
  [
    "Votre ouverture d'esprit montrera votre intérêt pour.",
    "b287c3ca29393e45c946be2f6c9ef924"
  ],
  [
    "Je ne suis pas comme ceux que tu connais.",
    "a40d4ddc131e4788249c25ffe7ac857d"
  ],
  [
    "Ma vague, mon requin, mon démon dans le noir",
    "59a49580f215f6f0e1d06df39f5c598b"
  ],
  [
    "Et parfois, on chante un peu « off key »",
    "51cdc32a5014541b3016cc35fa142118"
  ],
  [
    "Son superordinateur lui a valu une place au National Inventors Hall of Fame",
    "70d216ee8d3703e79a520f701440def7"
  ],
  [
    "Je me suis étouffé avec tous tes remèdes",
    "dde9167c5800c5a8eae4612a91cff6c7"
  ],
  [
    "Tout va s'illuminer ",
    "ca456c28b191d3fd5df000750507ac53"
  ],
  [
    "Thomas Jefferson est né le 13 avril 1743 à Shadwell dans cet état",
    "bc6028e875b7d66de7b3d84ff3aad0cc"
  ],
  [
    "Quand tout le mien aura disparu",
    "8c071d16947475cb6608d100722728ed"
  ],
  [
    "Lisez les critiques d\"un bar avant de partir, car cela peut vous indiquer si vous entrez dans un endroit de premier ordre.",
    "4096a8893cdd72d262e6e22529bd3ce8"
  ],
  [
    "Arrête-toi là",
    "884841022cea1d6f57db5371392dd290"
  ],
  [
    "Et m'envoyer sur mon chemin",
    "f8bd9c6727e6279fc2347eb13d257649"
  ],
  [
    "Ils sautent et vous sautez dedans (word)",
    "884e490379225b97fb9469d1a899b82f"
  ],
  [
    "L'Union of Concerned Scientists affirme que la dilatation thermique a augmenté ce niveau de 4 à 10 pouces au cours du siècle dernier",
    "84f815019fe7f8f094b66729266b998c"
  ],
  [
    "Il a passé ce co'ner, il n'a pas fui",
    "639e838d9bdcd0a81c4c22a970a141a9"
  ],
  [
    "(Hé, comment ça va ?)",
    "e400526ae1ec3f6dd5eb19fdc78b0474"
  ],
  [
    "Je suis allé dans les centres commerciaux et j'ai trop joué",
    "369b01c7a7cbedbc34272e6e7fb384c2"
  ],
  [
    "Pratiquer ces techniques en dehors d'une situation de bar ou de club est idéal car cela vous acclimatera à le faire dans des situations peu stressantes.",
    "5174e62bc96496929c8a3c10731be64e"
  ],
  [
    "Mais je te promets que quelqu'un te donnera tout ce que tu veux",
    "e6b916eda148c27b5347dc717a89c66d"
  ],
  [
    "C'est clair que la seule chose qui manque c'est moi",
    "ce8f942c478225c94615f85e77fc6cdd"
  ],
  [
    "Et elle m'aimait et je criais",
    "f851673022787368c80177c7175d1a33"
  ],
  [
    "Maintenant représentant des ventes, Larry Mazzeo a utilisé le nom de Larry Mathews lorsqu'il a joué Ritchie dans cette série télévisée",
    "989a22d9e2ae41b7ede9b4e2bec2f5f4"
  ],
  [
    "De ce type spécial, pas si parfait",
    "c581200f10da8e269b7538a2e338fcfe"
  ],
  [
    "Excusez-moi, vous avez laissé vos larmes sur le juke-box",
    "d70cf068734ac3b3c12151d533c8d8ad"
  ],
  [
    "Dire « Tu es jolie » est très générique et ne crée pas de lien émotionnel.",
    "92971b471db58a68014e371e2aa15795"
  ],
  [
    "L'argent est plus important",
    "cd059d17b04acd02cad8e7fee9014623"
  ],
  [
    "Avant d'étudier le ballet et d'ouvrir sa propre école de ballet à New York en 1953, il était danseur de claquettes",
    "d4835543d3f0a2da1b5a4fcef2fa8eec"
  ],
  [
    "Faites trois véritables déclarations « nous » chacune.",
    "e096ce3e54205409c9a51672c6c7e44c"
  ],
  [
    "Une fois que vous avez choisi une heure et un lieu, ne la rappelez pas avant qu'il ne soit temps de se rencontrer.",
    "443ef6d2404687dc2b4e119f6b0146a0"
  ],
  [
    "Les « Pound Puppies » de Pékinois, Chihuahua et Tonka font partie de cette classification de chiens",
    "be6ec27ec7e7dfbc69f5dd1874efd100"
  ],
  [
    "Essayez de ne pas commenter ses habitudes alimentaires, ses habitudes de remise en forme et les choix qu'elle fait concernant sa garde-robe, son maquillage, ses piercings ou ses tatouages.",
    "e617962d70cd147d17babdfa370a9fae"
  ],
  [
    "Je ne sais pas par où ça commence",
    "e01baa8c2002eff7ae5b7748b381e9bf"
  ],
  [
    "Ce type de pensée ne fera que nuire à votre relation.",
    "9547ae1373a1c1362decbd124e1147fa"
  ],
  [
    "Parce que je suis indépendant",
    "6d9a20849326ebbbcf6ffca83abffaa7"
  ],
  [
    "Le zéro est apparu en partie pour indiquer les niveaux inutilisés sur ce dispositif perlé.",
    "5050df5dd2fce3c8c46790de073e32dc"
  ],
  [
    "Une courte prière de remerciement prononcée avant un repas, vient du latin pour « faveur »",
    "f51099f9ccf494baaf8ff036553181b1"
  ],
  [
    "Vous ne voulez pas trop vous maquiller ou vous habiller comme si vous alliez à un événement formel ou à un club.",
    "d1cb931b205f0fb237b646eb9971e582"
  ],
  [
    "En utilisant les techniques dont nous avons parlé, essayez de connaître un peu la serveuse.",
    "f7fc4691f3aa2d8db4f2344cb8c83ff6"
  ],
  [
    "Je n'aurais jamais pensé être comme ça",
    "d84813309dc53d54ce63aa6ca34a2079"
  ],
  [
    "Mais ça n'arrivera jamais. Mets-toi sur des trucs débiles.",
    "6c103545673a34583943c2d067bb6bb7"
  ],
  [
    "Trouvez un bon tailleur.",
    "c8f9c7a986eee6e6cf0f56461e702e4d"
  ],
  [
    "Même si tu n'es pas d'accord",
    "bff626d7a9109d35881d9f023a36a3b0"
  ],
  [
    "Et notez chaque lettre",
    "6420d44d08ffaf8385df7137128a21fd"
  ],
  [
    "Mais allongé ici avec toi",
    "b3beefdf06c2d86fd47353ab5448f6b3"
  ],
  [
    "Ne manipulez pas ses sentiments.",
    "beb01bb1849cbe00bc47d0d556da0f0e"
  ],
  [
    "La laine est l'une des principales industries de ces îles disputées lors d'une brève guerre en 1982.",
    "0bc7d92610d2ffe862dc74e0021c86bc"
  ],
  [
    "Ne discutez pas de sujets tels que l'environnementalisme et les droits des animaux",
    "7dadf49e05a143c27a285b06b483df64"
  ],
  [
    "Préparez-vous aux urgences.",
    "601d3c0af82ca4367e82c629d2d1bf89"
  ],
  [
    "Mais un jour comme aujourd'hui, le ciel sait combien ça fait mal",
    "31a866693218f1afe16bec7c646af933"
  ],
  [
    "Littéralement, c'est le Naval Criminal Investigative Service",
    "d5df7d3b164ec38565206b511d912aae"
  ],
  [
    "Il n'arrête pas de dire bonjour",
    "994ca75bf4df567bff36a7705a277dba"
  ],
  [
    " Je serai ton Tonto, tu seras mon Clyde",
    "0e214dd034074a926064f2a81087b9c3"
  ],
  [
    "J'y allais avec mon changement d'avis",
    "e65ad37717350f246d1babd94efef5f1"
  ],
  [
    "Ou des poussins avec une contraception collée à leur bras comme Nicorette",
    "c51a78b820b8c910b118e7fa2a8dbf2a"
  ],
  [
    "Trouvez des centres d'intérêt communs.",
    "d36c9785620fdb231689326e0ac47383"
  ],
  [
    "Élimination des boutons et de l'acné.",
    "4ca49520ddbd011966ea2c94f174c94a"
  ],
  [
    "Vous n'êtes peut-être pas dans l'emploi, le lieu ou la situation de vos rêves actuellement, mais montrez que vous y travaillez.",
    "ed0b0bc90315392a7afe9c0a8380e34e"
  ],
  [
    "Je suis plus un pécheur qu'un saint,",
    "9619bf562108fe84ac29ca75e233e0e5"
  ],
  [
    "Vous avez des intérêts communs.",
    "d4257ee84cfe23e71a2214c598c5da8c"
  ],
  [
    "Mais je ne peux pas te voir partir",
    "f3f3775a6721bffbdbebc25c1cc01b41"
  ],
  [
    "Il s'accroche à toi",
    "0651ff9075edc617ffe0252f499f824f"
  ],
  [
    "Mon bébé, mon bébé, mon bébé m'aime... »",
    "b0d495959865f9a2887de752d769baaa"
  ],
  [
    "Pistes glacées, groupies sur un bateau, vu qu'avant",
    "a156702f03e494c1b699f7c7a223373e"
  ],
  [
    "Découvrez quel genre de personne elle est !",
    "0fbe56d553ea6df3914558de2ca577c6"
  ],
  [
    "Je vais t'emmener jusqu'à Paris, dans le Tennessee.",
    "af3d905298c1d3f5b0866b12189a6df9"
  ],
  [
    "Si tu es négatif à propos de tout, tu seras mécontent de qui tu es.",
    "a68297d66508f63ff7311f5ec0e927f4"
  ],
  [
    "Essayez de faire les mêmes activités qui intéressent le gars, comme la danse ou suivez les cours qu'il suit pour que vous vous rencontriez souvent.",
    "0a7c2ff9247bdc3cafe94ea20eeab79f"
  ],
  [
    "Neil Moonwalker original et le motard Lance",
    "26c8094fae91a5cf962948c4fb9fb92e"
  ],
  [
    "« Camptown Races » n'est qu'une des nombreuses chansons populaires écrites par ce compositeur du XIXe siècle",
    "ce099cfa8ea6e8d4b41df360a5312d82"
  ],
  [
    "Le violon et l'acier vous rappellent trop votre maison",
    "ce78fab837015607cd8d5bd5c71702d2"
  ],
  [
    "Je promets que je vais arranger les choses",
    "faf830532a4f4321d4a68e300cc6f982"
  ],
  [
    "Le romancier et écrivain de nouvelles Aleksey Maksimovich Peshkov a utilisé ce pseudonyme",
    "bce2f23cb93ea551835099adc075a2b7"
  ],
  [
    "En 1976, un parti séparatiste dirigé par René Lévesque est arrivé au pouvoir dans cette province canadienne.",
    "226bab3ba0948a3f0d9530b5029e57dd"
  ],
  [
    "Par exemple : déménager dans une autre ville loin de vos amis, perdre votre emploi, rompre avec votre partenaire, etc.",
    "48245e6afa12ecd8ce7efe0eb69df493"
  ],
  [
    "Je viens de la ville où il faut que quelqu'un aille trop vite",
    "e1f5f19659db9a948dbfa413703b9071"
  ],
  [
    "Pensez à tous vos attributs positifs.",
    "e61e29505b1d8bb15ab08abbc4633e5a"
  ],
  [
    "C'est si dur de la satisfaire.",
    "a667aaf4027b9dd8701c89fe2c81e4da"
  ],
  [
    "Air, air, air, air, air, air, air",
    "fd1b42a0cb50ad5ecaf5991fd29829e1"
  ],
  [
    "Tu en vaux la peine.",
    "b9e1a42a5aa84526f84d002b5bc26345"
  ],
  [
    "Tout ce que tu fais c'est me laisser souillé",
    "8c91cfc309848745ba4af0010776daf8"
  ],
  [
    "Et je dois le faire.",
    "72b8fffc3cf3e9a9ecf096541ca3f779"
  ],
  [
    "Pump it (out), Chi-town (sort)",
    "44f4784ed93710cdae8d99234decae1e"
  ],
  [
    "Qu'est-il advenu du plan que nous avions ?",
    "e766025a798306202b2c12f8a1735299"
  ],
  [
    "Si le Congrès ajourne ses travaux, un président peut opposer son veto à un projet de loi en ne le signant pas dans ce délai (sauf les dimanches)",
    "9a6f1c383bfe87d9487d9c560e818f58"
  ],
  [
    "Dites-lui simplement qu'elle est belle ce soir-là, que vous aimez ses boucles d'oreilles, ou dites simplement que vous aimez passer du temps avec elle.",
    "4fb41c6848a37ddc4c497055bbeddacb"
  ],
  [
    "Le mouchoir « Hanky... » de Tommy James & The Shondell",
    "9d80198604d258461e6bfd578e9a1b82"
  ],
  [
    "Oh, oh, oh, non, non, dis",
    "d5535300e27be08d3e88a8725698964c"
  ],
  [
    "Il y a une ombre derrière ton visage",
    "1e968711a9c99c1a89863769665de17f"
  ],
  [
    "Tu ne peux pas faire le sien",
    "5b179ece873fb5429513a71c609110c6"
  ],
  [
    "Du grec kryos, « glace », c'est la forme que prend un minéral lorsqu'il n'est pas restreint",
    "6d7894dcb2419628a196f2d5ae467dbe"
  ],
  [
    "L'un des deux papes qui ont régné dans les années 1960",
    "a9db2a90c42292bcb3c83f690da6f4be"
  ],
  [
    "Ne pas être à l'aise pour donner son numéro de téléphone à des",
    "dd819044ee3f2e0d8397afb19784116e"
  ],
  [
    "« Saviez-vous qu'ils vont commencer à préparer des croissants frais au café ?",
    "275dc93030cdce796490862df4ee9c57"
  ],
  [
    "Incassable, tu pensais qu'on m'appellerait M. Glass ?",
    "8c33770fe8e1beb31f1e3d06dbac3a69"
  ],
  [
    "Oh mon ami, je ne te briserai plus jamais le cœur",
    "3248272397f47eb0d7e078e05e31995f"
  ],
  [
    "Ne fais pas grand cas de son âge.",
    "e7d7a9d8437a1d2ce14df8c7fdb67851"
  ],
  [
    "Vous serez en mesure de vous faire une idée des tendances que vous aimez et de celles que vous n'aimez pas.",
    "55e65597fb5df1beb0d630c5dd2f479a"
  ],
  [
    "Laisse mon corps quitter cette chaise",
    "129b67d5366b94deda6b6a92a45cd016"
  ],
  [
    "Pendant un moment, tu étais sûr que j'allais mourir sur toi",
    "6eb4030333a77599def33342585c5711"
  ],
  [
    "Que se passe-t-il lorsqu'une personne devient romantique avec quelqu'un d'autre ?",
    "38ed6ae265a79454086e4a9fef348eb3"
  ],
  [
    "Il y avait 3 types de colonies en Amérique : corporatives, propriétaires et celle-ci contrôlée par le roi britannique",
    "3986175ed3563e330520e96ed58e2f43"
  ],
  [
    "Au lieu de jouer dur pour obtenir, elle devra alors travailler pour être digne de votre temps.",
    "30ed04ecc121676fa535e5de54970286"
  ],
  [
    "Demandez que vous soyez toujours amis, s'il est à l'aise pour cela.",
    "764f12008c153d85bfdd399c39a27088"
  ],
  [
    "L'hymne officiel de ce groupe aurait été écrit après la prise de Mexico par les États-Unis en 1847",
    "e24a603df4451db4a5f2198a50fca45c"
  ],
  [
    "Ce ministre épiscopal, ancien sénateur du Missouri et ambassadeur de l'ONU a dirigé les funérailles de Reagan le 11 juin 2004",
    "08179aec3c1562aca92b8e648f3846ce"
  ],
  [
    "Écoute bien, ma tête lundi matin pendant que le réveil sonne,",
    "594938f556175822dabe4a92909fcb42"
  ],
  [
    "Elle se sentira plus à l'aise une fois qu'elle le fera.",
    "9a6f54d9d79063f934bd55ab907d5ebc"
  ],
  [
    "Pose-lui des questions sérieuses et ouvre-toi à elle aussi.",
    "ab4c8939c3b1aaa93c95aa0f0997a153"
  ],
  [
    "Acheter des billets pour les divertissements qu'ils aiment.",
    "5a65c67b35b6ff7ded1e86d14bbd9938"
  ],
  [
    "Lui demander des faits simples sur elle-même, si vous ne le savez pas déjà.",
    "a8f285e01dc3e8acce1336f219defc35"
  ],
  [
    "Nous sommes là, (si) seuls (bien)",
    "e6654c3e0272d399d0e871f9efd33ce8"
  ],
  [
    "En 1993 ce physicien britannique fait une apparition comme lui-même dans « Star Trek : The Next Generation »",
    "1302621a556b9b153aea5feb17591453"
  ],
  [
    "Cet homme dont le nom figure sur un brûleur de laboratoire a inventé une cellule électrique au carbone-zinc",
    "fc87406e88eead67163a41bcde8ee7da"
  ],
  [
    "Le « style Chicago » est profond",
    "aa9a93454c75c4ae154e10578a64fd48"
  ],
  [
    "Pour supprimer cette pensée, essayez de modifier la réponse du signal.",
    "a500a84a6c20f900749445b107c8aedc"
  ],
  [
    "Cela vous fera gagner des points importants pour votre petite amie !",
    "48279697223b3a83cc2e95bf5cbf7fa3"
  ],
  [
    "Qu'est-ce qui appartient au vainqueur, ou ce que fait la nourriture lorsqu'elle est laissée de côté",
    "59298dc69a5a263e24ee5dbf422c0997"
  ],
  [
    "Cette famille de l'âge de pierre était « In Viva Rock Vegas »",
    "a4d6b3a9e8b9bd56d79a1abc0b2cf004"
  ],
  [
    "Présentez la selle.",
    "e2836174aa0c05f355b5ee0ebb95c49d"
  ],
  [
    "Essayez quelque chose que vous aimiez tous étant enfant.",
    "c931a2124062ea25899e741697b2ce55"
  ],
  [
    "Quand il prend une gorgée de son verre, attendez quelques instants puis prenez une gorgée de la vôtre.",
    "003d516f0e64e203f6ee848e5a9fc134"
  ],
  [
    "Invite-le à traîner.",
    "afc30f76931a22db0ad0190c2fc8c68c"
  ],
  [
    "Surveillez les agitations.",
    "e1fd9dcd06594a11d6a5f2a38c57ea5f"
  ],
  [
    "Dans un roman de Nathaniel Hawthorne, l'ancienne maison Pyncheon est également connue sous ce titre",
    "145af88219b0e9b61d03e5cd907ffd00"
  ],
  [
    "Marchez plus lentement que d'habitude et contrôlez vos mouvements.",
    "587886651b7f962c0840e392c870710d"
  ],
  [
    "En 2005, Glynn Birch est devenu le premier homme président de ce groupe de femmes fondé par Candy Lightner.",
    "68b4251ee017354054ff32c472dbadf4"
  ],
  [
    "Traversez mon cœur et j'espère mourir",
    "1ca38a6c384b3b04e71917acfc7f3393"
  ],
  [
    "Elle était censée acheter ton shorty Tyco avec ton argent.",
    "17e5bfbf9cddc2faa305be2fa027976d"
  ],
  [
    "Utilisez les instructions « I ».",
    "7c728c6ecc3ab62cecb2e116c5881d14"
  ],
  [
    "Il n'y a pas de culpabilité à savoir que le XIII et dernier pape portant ce nom a régné de 1721 à 1724",
    "52d322d949d4a677a0d1c6e3c562c770"
  ],
  [
    "Si tu as encore des papillons, dis-toi de te calmer, car rappelle-toi, c'est juste un gars.",
    "92bebffcaf007d3fa4bb51799aeb90bb"
  ],
  [
    "Cette ville du Neb. sur le fleuve Missouri se nomme elle-même « le carrefour de la nation » et « la porte de l'ouest »",
    "56173970a68eb3ccec288401e21a0919"
  ],
  [
    "Ma femme m'a rencontré à la porte",
    "27bcc2e4a9930f99a7d8a3e71b832379"
  ],
  [
    "Sa première comédie musicale, « Little Me », a été créée en 1962, l'année après sa première pièce, « Come Blow Your Horn »",
    "cce81c5058cd600f3389d6ecdae80fe0"
  ],
  [
    "Gardez un ton détendu, mais faites part de votre intérêt.",
    "20b021da094433fcb8b51e9e5e2e1e23"
  ],
  [
    "Je n'ai pas besoin de garde du corps, je vais te tirer dessus",
    "002c8fa01c76cf9ec3e9eb12556ec67e"
  ],
  [
    "Ils ont redouté ce moment tout l'été",
    "5a54cda08937c1491c024312cfcbaf93"
  ],
  [
    "Oh, bébé, j'ai dit « juste un petit peu »",
    "f0ed1402d9692540bab169f041354473"
  ],
  [
    "C'est particulièrement vrai s'il a fait quelque chose de vraiment cool.",
    "4e580a33453fe8425e3a0de445417901"
  ],
  [
    "Et le courant arrive",
    "a7d8dcb7d263fb43e322c8a4df6f56ae"
  ],
  [
    "C'est un appel",
    "056ceacab8471050c7b215c4327a8278"
  ],
  [
    "Ne prenez pas de drogues ou de comportements destructeurs.",
    "56f7b9043d4c7c775b31e8db326f8a7a"
  ],
  [
    "Tenez votre femme comme vous le pouvez",
    "51d691dcbd092cfdf50919056847ef4b"
  ],
  [
    "Que quelqu'un me dise, quelle est ma journée",
    "211463488fa593269c1015906b505615"
  ],
  [
    "Assurez-vous d'avoir 16 ans.",
    "2468efe0be10cb5d71a303d4f494de47"
  ],
  [
    "Et les souvenirs seront bons",
    "1cb54c36c386acb27b620ea8a151fd05"
  ],
  [
    "Au moins, nous avons eu la chance de savoir ce que ça fait d'aimer",
    "ab0f9fab4ac14d82f44b504e6b74f099"
  ],
  [
    "Certains mascaras appliqués de manière experte peuvent ouvrir vos yeux, les rendant plus grands et plus brillants.",
    "f50be3fea72b3b24674c57446eba3b07"
  ],
  [
    "Byron et Wayne Black sont des stars du tennis de ce pays qui n'était pas gentil avec les Noirs quand c'était la Rhodésie",
    "f0ac7746eb9bb76ad3aaf788bdf48b90"
  ],
  [
    "Nous avons fait les mêmes vieux plans",
    "6a5b9eab09f2d0f4eb1e2c9ea04581c3"
  ],
  [
    "Sentez-vous si amoureux, serrez-moi dans votre pochette",
    "0b2f65c7599d8fd0382a27b9e2d1f156"
  ],
  [
    "Alors je suis resté, je suis resté",
    "75178998be9dc3a85f8178da2b0ba144"
  ],
  [
    "Tu devras respecter son emploi du temps.",
    "b0abe16f507c3b17523dafb786dd1adb"
  ],
  [
    "Le type roi de ce canard bien plumé plonge jusqu'à 180 pieds",
    "8d316735aa7d90d222e647ca4f1159b5"
  ],
  [
    "En 2001 elle devient la première dame à remporter des fonctions électives, devenant sénatrice de N.Y.",
    "40c34c716791b32e697201454ca0b52d"
  ],
  [
    "Sois toi-même.",
    "39dfea0e33216e7705e4c5f876b79292"
  ],
  [
    "Vois s'il t'offre de petits cadeaux.",
    "bb04df27ae6e3e8d505f57450cf988c4"
  ],
  [
    "Ne sois pas louche avec ses amis.",
    "c313e57efd3a45a0c925dcbdd852f84c"
  ],
  [
    "Gardez confiance en vous.",
    "bc8aded9977b925c0cb6fcb02a9f606b"
  ],
  [
    "Soyez sensible et attentionné.",
    "7fb6580d037a0112b0c684388595f25b"
  ],
  [
    "Louis IX de France est mort au cours de la huitième de ces campagnes",
    "f90498379d4a8b98f60a9a26c3ffa6b1"
  ],
  [
    "Donnez-lui un peu d'espace et ne soyez pas obsédant.",
    "54b61186ce8b45ab56da15540bf979f0"
  ],
  [
    "Chicka-Boom en bas ce soir",
    "c4a2cb9f964d0ff8aa3a92905e093219"
  ],
  [
    "Et pendant que mes paroles sont entendues et limitées aux oreilles des aveugles",
    "7597bb28ebe5aa1209bec6e413c14caa"
  ],
  [
    "Parfois j'oublie de dire « je t'aime »",
    "bfcab874947cbfa5fc9a689849aebb2b"
  ],
  [
    "Ne laissez jamais votre petit ami vous entendre vous plaindre de son ex.",
    "6654ed84971299c08e15a7de781909f9"
  ],
  [
    "Et je n'ai jamais été aussi haut, sur son amour je pourrais voler",
    "dfd8347e98fbe61675c3c4f517417381"
  ],
  [
    "L'énose n'est pas une maladie, mais le désir historique des habitants de cette île de 3 500 miles carrés de s'unir à la Grèce",
    "5320f6e1c1a50840ba9563bfe1266c13"
  ],
  [
    "Par exemple, tu pourrais lui dire :",
    "d6da3ec3b3f81d2586de54058341a2d2"
  ],
  [
    "Le Maroc est un type de ce matériau utilisé dans la reliure",
    "131b8abf0127c2fa50a3d656465f3681"
  ],
  [
    "Maintenant j'ai une chienne à Oakland, j'en ai une dans le A",
    "abc67e9df128ba4df729cd2e41f5c3a4"
  ],
  [
    "Essayez de faire en sorte que chaque message soit drôle, intelligent ou doux - flirter ne devrait jamais impliquer de petites discussions sur la météo.",
    "c5e2a5a2ff572d6aa3d4d2e396a993fd"
  ],
  [
    "Il se peut que tu sois laissé avec mes cheveux",
    "c40f27fb1ace9fe29ab3fbb256154c03"
  ],
  [
    "Ils pensaient que nous avions fini, mais nous ne faisions que commencer,",
    "2be3a99d1cf239159fcdde878ebc4254"
  ],
  [
    "Donnez le pourboire que vous pouvez vous permettre, mais ne soyez pas avare.",
    "72ecaa3a0762341f4be2dd8692b7288e"
  ],
  [
    "Dites-leur quelque chose à propos de vous.",
    "1d3af1da6ad72ce8cf072e396af354a0"
  ],
  [
    "Tu cours, tu essaies, et tu essaies de te cacher",
    "e638facd0cd2f0977d0780d2618cd0d9"
  ],
  [
    "Juste ce petit truc que tu as déchiré, ",
    "25353a76054a65b24828d1ffed75c5fd"
  ],
  [
    "Je ne chanterai jamais comme Whitney",
    "b80c32a0de2b09c00d14cb43816e3e5d"
  ],
  [
    "C'est parce que je tiens vraiment à toi, fille",
    "1b40202f509be25882c554bb773a8485"
  ],
  [
    "(Dieu merci pour ça) sac en papier brun (nous sommes les meilleurs)",
    "7b2b26606047b18fa16895c4ca4b76ed"
  ],
  [
    "Homonyme d'un groupe de rock britannique, il a inventé le semoir pour semer des rangées bien rangées",
    "68b08ca7e5a3f7bc50aef2dbf0636d32"
  ],
  [
    "L'axe est le deuxième de ces os ; il sert de pivot pour l'atlas, le plus haut",
    "a09802046794e9055be88cc91dfb7f0a"
  ],
  [
    "Je n'aurais jamais imaginé que le silence pouvait être aussi fort.",
    "5cf115d5664a69f7d322ceb679ced325"
  ],
  [
    "Étude scolaire sur la gestion des ménages",
    "d923f81b36e8398cbecaa13f6be1d47a"
  ],
  [
    "Célèbre pour 7 collines/Un forum de discussion/Toutes les routes mènent ici",
    "cfbb34388a82606fd1c927c22c2f5672"
  ],
  [
    "(Et quand tout tombera, qui vas-tu appeler maintenant ?)",
    "1d82ee5d044bd25c7391fa345158d005"
  ],
  [
    "À propos de cette charmante fille qui s'appelait Jane",
    "0bda691b3173d85c5d3c6f339d5e1b49"
  ],
  [
    "J'ai remplacé les mensonges et les cuisses et les dix cents les plus chauds",
    "f78170f5dd746a1645e73527576bef29"
  ],
  [
    "« J'aime beaucoup Crystal, mais j'ai entendu dire qu'elle était très pointilleuse.",
    "064d74b7200f39255e9343cb33dad693"
  ],
  [
    "Si tu aimes quelqu'un",
    "8f3efb9c2ba964619cfec5f499e1d9c0"
  ],
  [
    "Une super vidéo YouTube dont tu lui as parlé.",
    "97c21c0f583b67e5f38506bc9845d715"
  ],
  [
    "C'était sûr et sécurisé, donc complètement réfléchi.",
    "7291bb78558fdbafac1c77cbfc5b94c9"
  ],
  [
    "Pas Darwin, mais Herbert Spencer a inventé cette phrase de 4 mots qui résume la sélection naturelle",
    "474a0e6dfb03fc9bca33024972ca7202"
  ],
  [
    "Tu es censé la protéger, pas la blesser.",
    "38856823b664e9dc7c04faacf1f1dae8"
  ],
  [
    "Un homme confiant n'est PAS celui qui pense qu'il ne peut pas faire de mal.",
    "ac8e38451ed08f94cfbc191d7881af32"
  ],
  [
    "Ce métal gris est utilisé dans les bougies d'allumage et les tubes à rayons X ainsi que dans les filaments",
    "00e92bd90714ba17a463576ed2ed6cac"
  ],
  [
    "Je pense que je n'écoute jamais, mais je le fais",
    "259b32f99111a8c9b5ff4f533bd3067c"
  ],
  [
    "Je ne le dirais pas si ce n'était pas vrai (hé hé)",
    "2a6a060bffd15c230791797889092fbd"
  ],
  [
    "Savoir où reposer vos yeux pendant que vous marchez est un bon trait à apprendre.",
    "74687d2303b3ef57a7b95dc3dd5a8b3e"
  ],
  [
    "Mets-toi soigneusement dans son avenir.",
    "3634f6d4b8ad570589f1eb601b5a200b"
  ],
  [
    "Tu devrais peut-être lui dire quelque chose et oublier.",
    "f54375f78bbdd533e05ffbc1b34dbcd2"
  ],
  [
    "Si elle est attirée par toi, c'est un bonus ; sinon, tu passeras à une autre fille intéressante.",
    "29f8663f63f6427a10350016e2fb0060"
  ],
  [
    "C'est toi qui me fais sentir, une toute nouvelle vie tellement irréelle",
    "01859c039bb69e8aec4aaa4c97706dd2"
  ],
  [
    "Hoes veut qui nous sommes, les pères veulent savoir ce que nous obtenons",
    "41d3282b5bbeba46956428a18a6fe2f3"
  ],
  [
    "Nous avons l'air plutôt normaux, revenons-y",
    "e12ebf5c54e824f58c75620d9e1a43f6"
  ],
  [
    "Je me tape une chienne à chaque vol",
    "7527ecf0b71c9a622813de333f536d30"
  ],
  [
    "Installez-vous avec moi",
    "b2778d15612abdbf18a0bb9fa9a0c398"
  ],
  [
    "Tu seras à moi ?",
    "a6819d59adb2c58e1aa77db2a93b45da"
  ],
  [
    "Je le retiens depuis un moment, 'ay",
    "737faba8d7a681bb34f164430fc0a753"
  ],
  [
    "Basculez jusqu'au groove ",
    "d066d967835e8ccacc8fac707bf6ceec"
  ],
  [
    "Tu me tenais dans tes bras, moi, moi, oui",
    "8979645d721e24a9c8943676824bf0a0"
  ],
  [
    "Vous (63x)",
    "54c1046e8b6c07c6ed3bb564d57bb1b6"
  ],
  [
    "Tu savais que tu n'avais jamais eu un tel amour",
    "d71e6a8e3ce7168d85755fa26891e1de"
  ],
  [
    "À la recherche d'amoureux la nuit",
    "ec09c8c2b0f68caaded7ed02abc37c88"
  ],
  [
    "Une fille seule de moins",
    "5ce51f03e72b3de029d73efdf85ac8fe"
  ],
  [
    "Il y a une lumière dans le noir",
    "7559ae03b875221833e8d936a006ef3a"
  ],
  [
    "Tu sais, tu ne sais pas",
    "e58028d3072e32f40d6b29b207f02fab"
  ],
  [
    "Moi, moi, moi, moi, moi, oui, tu le sais mieux que moi",
    "87dd783dddf727d9639eb51ff33d8238"
  ],
  [
    "Tu ne peux pas empêcher cette fille de tomber plus amoureuse de toi",
    "8bce15ffb767e28c08b9d61441d7b987"
  ],
  [
    "On pourrait penser que maintenant je sais",
    "cd0525b7e05b7a162996168db6308d73"
  ],
  [
    "Pour te rattraper",
    "0cac605b69bc15d714b21bdfbe1f281d"
  ],
  [
    "C'est ma réalité ",
    "da2dacff28f9bf4ccd81078c12f298f7"
  ],
  [
    "Une petite goutte de peinture bonbon s'écoule du cadre ",
    "5576f150bb1b5afa4e5dbee9dd474418"
  ],
  [
    "Je veux dire, où est-ce que je suis allé",
    "cc75118c01d8fd56cf7ab58dcf71eac3"
  ],
  [
    "Depuis que je marche seul",
    "640706af2765c08108a7f30af00dda6e"
  ],
  [
    "Je regarde autour de moi, j'éteins la radio",
    "ea8f47f591f9aae06cea0031ff88cc66"
  ],
  [
    "La-la-la-la-la-la-la-la-la-la-la-la-",
    "56c6b3496b76855b044ca85e0cf57d4b"
  ]
]