[
  [
    "C'est des plus extraordinaires, a déclaré Sa Majesté.",
    "146169c5dadda2ce68e525fc7707cfbf"
  ],
  [
    "Non, non, ne fais pas l'accent.",
    "b5e526b2f980f8aab4660ea5ba3bb6e0"
  ],
  [
    "La nouvelle pizzeria Midtown prépare des tartes en trois minutes",
    "2f9b52489cc552d62aca54ab8fd2d72a"
  ],
  [
    "Il a joué au golf pro délavé Roy McAvoy dans « Tin Cup »",
    "864c2d890793eb55301e7bedd37b9d20"
  ],
  [
    "Tiger Woods a un meilleur pilote.",
    "b54d2af4823e650d0393ad422d3622db"
  ],
  [
    "horizon à cette époque ; et de trois personnes en particulier, dont le queer",
    "60637237c55115a26f2c2af34978bb96"
  ],
  [
    "Je leur ai acheté les mêmes foutus bas rouges",
    "6cfd2d202815bdbcfd39bc9065a814a7"
  ],
  [
    "Sara Shackleton",
    "8f7e1f644f28ab3cde730812b40adadb"
  ],
  [
    "Les parents asiatiques font ça parce qu'ils croient que cela encouragera leur enfant à faire de son mieux.",
    "9e460b74b6cbd8fbf6477e43512b2276"
  ],
  [
    "Hahahahahaha hahahahahahahahahahahahahahaha",
    "595ca8a9ce055b937834a9f4fcb92a39"
  ],
  [
    "Nous devons bénéficier de cette protection parce que trop de personnes dans de trop nombreux pays ont accès aux armes nucléaires.",
    "d43c165f59e40ce3e4834ba8656d9755"
  ],
  [
    "Tuez Banksy Panther de la jungle.",
    "f59d2bf549d91efd2455e9a90db1167d"
  ],
  [
    "* Maclean, Sir John (1870) Histoire paroissiale et familiale de la paroisse et de l'arrondissement de Bodmin, dans le comté de Cornwall.",
    "e44efa44686c5945c6a441b19eb9c5f3"
  ],
  [
    "Je l'ai surtout fait en pyjama de chez moi.",
    "6ba22ebb0e2659255e8cc67cec984c2b"
  ],
  [
    "Que pourrait faire la jeune fille pour sauver la vie de deux princes, les espoirs d'une nation et d'une minorité respectable dans une autre ?",
    "2610ffc08740895b6eb910ca845c9db6"
  ],
  [
    "Les toilettes pour hommes, c'est comme ça.",
    "06c6c431b2fa883906500a07c4a2005f"
  ],
  [
    "Broke ; Tripp cherche des dons",
    "17a2458edabf54a11e9c1ca066f50f8e"
  ],
  [
    "Former des déclarations qui ne concernent pas ici et maintenant s'appelle ainsi, comme la quantité d'eau déplacée par un corps flottant",
    "3b537806acb0a9a629de8c9adad275e3"
  ],
  [
    "Si tu ne le fais pas, tu es un voisin bizarre.",
    "5fa1a054f01ae9b9b4a29008304e7e2b"
  ],
  [
    "Il a regardé très fort une petite tache dans ton œil quand",
    "fed8808d2d2dd5f2c1f104f113d03e7e"
  ],
  [
    "Je suis de retour dans ce jeu, mais rien n'a changé.",
    "c2a247cf8236b564bb9830daaacf6fae"
  ],
  [
    "Jorge",
    "f4a1c8901a3d406f17af67144a3ec71a"
  ],
  [
    "Certes, je venais d'avoir 21 ans et j'avais l'air d'avoir 12 ans, mais j'étais sous-officier (sous-officier) et je prenais mon travail très au sérieux.",
    "857cd05225f0730742270eb3a52729d5"
  ],
  [
    "Si tu veux, tu peux d'abord aller au cineleisure !",
    "0056c30c151c27a29ec50a2c24299c87"
  ],
  [
    "Pour développer notre classe moyenne, nos citoyens doivent avoir accès à l'éducation et à la formation dont les emplois actuels ont besoin.",
    "96e99b493cd79e795771aadaf15e0c9b"
  ],
  [
    "Soyez persévérant sans devenir agressif.",
    "135f11c64766015a0ee84f957b030ace"
  ],
  [
    "La Classique inaugurale, qui a eu lieu en mars 2006, a été le premier tournoi impliquant des équipes nationales à accueillir un nombre important de participants de la MLB.",
    "86c2e49635d4514919f9d894470b9d19"
  ],
  [
    "J'adore ce manège.",
    "e377a421b47a4736ac8d610776a31d97"
  ],
  [
    "Aie pitié de moi, voyageuse, dit-elle encore.",
    "767c364956836f0e85435809488bcf69"
  ],
  [
    "Oh oui, oui, nous allons de l'avant.",
    "bfa98e2603bd2e9544cb80b3792d7d02"
  ],
  [
    "Six accusés dans l'affaire de l'attaque de Gondal libérés sous caution",
    "bb00be18545b032a780753c907938bc7"
  ],
  [
    "Ce roi britannique a été exécuté au palais de Whitehall le 30 janvier 1649",
    "8b810018fdb42a08a8cad9121ac7d287"
  ],
  [
    "Combien de féministes faut-il pour changer une ampoule ?",
    "ac73b8b70f3d14fc4d2c0ab1d47b423e"
  ],
  [
    "J'ai un peu faim.",
    "f0051add49b95a3e7677c122f60877a4"
  ],
  [
    "Je porterai toujours la couronne que tu m'as donnée",
    "242d191f8ee30b3e48dc1509096c9e60"
  ],
  [
    "Les avions à réaction déséquilibreraient davantage le ratio véhicule/infanterie dans Canals sur consoles.",
    "06554d305676eaadfd34ad6e7b531eb3"
  ],
  [
    "Si nous ne nous sommes pas rencontrés en ligne, envoyez 2 mon e-mail, mais je n'ai pas assez d'espace ou pas.",
    "96596b7817685b447f256eccd860c5e9"
  ],
  [
    "Les gens au sommet ont vu leurs revenus augmenter comme jamais auparavant, mais la plupart des Américains qui travaillaient dur étaient aux prises avec des coûts qui augmentaient, des chèques de paie qui ne l'étaient pas et des dettes personnelles qui ne cessaient de s'accumuler.",
    "7a83fddf034f55c2fad004a03c08e8b6"
  ],
  [
    "Envoyez des invitations à d'autres personnes.",
    "d2428150dfceb3511c7ef72b3f0363b9"
  ],
  [
    "Mais les Juifs auraient dû s'offrir au couteau du boucher.",
    "89eee77c1e7790dd1775083ce38333e6"
  ],
  [
    "Le goût de la paella végétarienne peut également être légèrement amélioré.",
    "78de0666a402aed00d75ca6ec747b8d8"
  ],
  [
    "Et Dick est descendu, et s'est niché dans sa poitrine.",
    "89fadceb3791f5e7159e3d17abe41794"
  ],
  [
    "Oui, Joey a juste appuyé sur quelque chose sur la télécommande et c'est parti !",
    "19af0104a332763aec0e774c410d3746"
  ],
  [
    "Fermetures de routes au Vatican : long week-end de la fête de la Reine 2015",
    "9f1e5e7ec89dda27fc020783bd352dfa"
  ],
  [
    "Selon le premier Concile Vatican, quand le pape parle ainsi, il est infaillible",
    "d12883e372d55f9c47a12252841a87be"
  ],
  [
    "La femme a dit qu'elle voulait aller voir Jeremy Kyle Live pour son anniversaire.",
    "52a9e90ddcd619f4fb7f1ca1f1f358db"
  ],
  [
    "à la fois, le pa'son chevauche le pa'son avec le reste de la chasse",
    "a4f465d85dcc0d45ee04838309a3a5d1"
  ],
  [
    "(OH) Il m'a fait chanter la la la",
    "9cb6313095c83ebbf687949c073699b7"
  ],
  [
    "Je n'avais perdu mon V que 3 semaines plus tôt.",
    "5920846cf09d3224548a235d2070f239"
  ],
  [
    "Ma leçon est terminée, liao... notre fin ?",
    "0ad1d6ba8170f8ba16d23b366d79cc0e"
  ],
  [
    "Si ces points valent vraiment la peine d'être financés, le Congrès devrait en débattre ouvertement et organiser un vote public.",
    "7c3b6297b8047ab3b687e8efca663835"
  ],
  [
    "Contrôlez la taille de vos portions.",
    "2fa2c6b7ce4e1d439642f5fdd0571e0b"
  ],
  [
    "Dans le douzième chapitre des Droits de la femme, « Sur l'éducation nationale », elle soutient que tous les enfants devraient être envoyés dans un « externat de campagne » ainsi que recevoir une certaine éducation à la maison « pour inspirer un amour de la maison et des plaisirs domestiques ». Elle soutient également que la scolarité devrait être mixte, arguant que les hommes et les femmes, dont le mariage est « le ciment de la société », devraient être « éduqués selon le même modèle ».",
    "1a6e4d9cf8abe5d8ab9b5f2800c2f522"
  ],
  [
    "Il a fallu un certain temps à notre serveur pour prendre notre commande de boissons et nous apporter nos boissons, puis pour prendre notre commande de nourriture.",
    "25077c48abea1da884d1497fb8ddc553"
  ],
  [
    "Non, répondit le jeune Roi ; si je n'entre pas, ce sera ma destruction certaine ; je ne devrais pas avoir de paix nuit ou jour avant d'avoir vu de mes propres yeux ce qu'il y avait dans la pièce.",
    "887978e7ad343f891f3f62bf300e4a1c"
  ],
  [
    "Maintenant je me sens mal, c'est de ma faute.",
    "19bbcf3a1e8ee08635e171d35b686f39"
  ],
  [
    "5 façons de célébrer la fête de l'Australie à Londres",
    "0e4fbe3448ec45c44b13669d01eeb145"
  ],
  [
    "Une grande agitation à propos de quelque chose d'insignifiant est « une tempête » là-dedans, comme la mère de Chip",
    "0b23e7e0f71dbd09328a2cbd8adba99a"
  ],
  [
    "J'ai dit à mon médecin que je me suis cassé le bras à deux endroits.",
    "87bee14315d3cad1c7b5a1c5fcccba20"
  ],
  [
    "soit quinze ans depuis que sa visite a été effectuée, et son visage n'a plus",
    "5db7899a580907091902b08b81eadb89"
  ],
  [
    "Maman, je vais être ton esclave",
    "8447f4274e10b99858fc236f128fb782"
  ],
  [
    "Susan S. Bailey",
    "dbad3ed60f573b23e6fd585341cdce2a"
  ],
  [
    "Ce sont des années et des années d'échec.",
    "b2c199b83dc5f7930084287e18f97d16"
  ],
  [
    "Une ou deux fois par semaine, je crois.",
    "1cab80395d9ad9d81cb286e726f25d0a"
  ],
  [
    "Mais nous ne pouvons pas revenir à l'époque où nos citoyens étaient laissés à eux-mêmes.",
    "9ad746025c33595e891816cd3fe8fb3d"
  ],
  [
    "Observez les symptômes de la maladie, tels que maux de tête, vomissements ou fièvre.",
    "bc3e12729326eac39053a9e351878a0a"
  ],
  [
    "Dans de nombreuses préparations, des morceaux de foie sont combinés avec des morceaux de viande ou de rognons, comme dans les différentes formes de grillades mixtes du Moyen-Orient (par exemple meurav Yerushalmi).",
    "d549eb218897d4a7eaa2ade9587dcea4"
  ],
  [
    "En ce qui concerne l'ambiance, c'est un endroit très discret, principalement rempli d'étudiants sur des ordinateurs portables profitant du wifi gratuit.",
    "2c7b713579ae33ab68fc944aca64707a"
  ],
  [
    "Alors le jeune homme est allé voir le roi et a dit : « Si j'étais autorisé, j'aimerais beaucoup regarder pendant trois nuits au château.",
    "3e0a02f61d545f5000a2ab39e59be185"
  ],
  [
    "Eh bien, n'espérez pas trop, parce que ça n'arrivera probablement pas.",
    "7d3b135207d130410c50f67d1b864450"
  ],
  [
    "Les 5 food trucks les plus populaires à Francfort en ce moment",
    "4c2aded52cc80fa1b91772279b940708"
  ],
  [
    "Le code américain dit que lorsque cette chanson joue, on met la main sur le cœur",
    "f9442995998e66c0b9d90eae42ee7ad6"
  ],
  [
    "Les blagues menstruelles ne sont pas drôles.",
    "c191f0964b2e51a4fa459e1ef65bc79f"
  ],
  [
    "ranger les fers et les objets, et préparer la table pour son",
    "4ca64d7ff123aa7a1837494997e8d4d7"
  ],
  [
    "Que quelqu'un, quelque part, dis-lui que c'est injuste",
    "0edd2cb117118cb9e032002208aca743"
  ],
  [
    "Susan Bailey",
    "b413e9ee478bc86d2502b3f331e9b242"
  ],
  [
    "C'est irritant pour moi, venant d'une société beaucoup plus laïque, que le christianisme gouverne une si grande partie de la vie publique.",
    "42bf86aa6b9783b7651daa6cf5056151"
  ],
  [
    "=(\nPouvez-vous envoyer un message à mon hp 0168596707",
    "103d7db8bfdc0a32c8179329b8542da9"
  ],
  [
    "Et dans la province de l'Anbar, où les terroristes d'Al-Qaïda se sont rassemblés et où les forces locales ont commencé à montrer leur volonté de les combattre, nous envoyons 4 000 Marines américains supplémentaires, avec l'ordre de retrouver les terroristes et de les éliminer.",
    "996d66ca59774f66be577ed3a0dd525f"
  ],
  [
    "Trouvez des voix éminentes dans la communauté autiste.",
    "b286b0c52e20b9ea60f93927ae9787cd"
  ],
  [
    "Il a soutenu, en utilisant une analogie physique, que les rayons perpendiculaires étaient plus forts que les rayons obliques ; de la même manière qu'une balle lancée directement sur une planche pouvait briser la planche, alors qu'une balle lancée obliquement sur la planche jetait un coup d'œil, les rayons perpendiculaires étaient plus forts que les rayons réfractés, et c'était seulement rayons perpendiculaires qui étaient perçus par l'œil.",
    "0f71e4d5287660ec771789cd5f5b871f"
  ],
  [
    "J'ai poliment refusé et j'ai demandé un remboursement.",
    "4828b1e0e0e02e66c13f2fcbb0869fe8"
  ],
  [
    "Mais, monsieur, dit l'ambassadeur, les rues sont bordées de soldats ; et je ne sais pas comment vous leur avez échappé.",
    "e059f34b8cef9ed593e69a5713a7d5c8"
  ],
  [
    "Très bien, qui devons-nous appeler en premier, tes parents, ou Deb et Rona ?",
    "edc313c425549279f0d3d8391b620b65"
  ],
  [
    "L'homme essaie de tuer sa nièce ; son neveu",
    "2da8398f9cf2f73e6bee8c6ce90dbb9c"
  ],
  [
    "Par son nom de famille, il est le dernier par ordre alphabétique sur la liste des présidents américains",
    "3d8f68697cb15564ba13593e689a0eba"
  ],
  [
    "J'ai reçu un e-mail disant « Sur Google Earth, nous pouvons lire les cartes à l'envers !",
    "d420eb49bb32c97d8db5c38b9c26058f"
  ],
  [
    "Ils portaient toutes sortes de robes, de celle du",
    "2e76600284f171a57452827960aa3955"
  ],
  [
    "Lorsque vous recevez un grand groupe de personnes et que vous ajoutez de l'alcool, elles se transforment en animaux sauvages agissant uniquement sur leur instinct le plus bas.",
    "ff16ca805b318dee9ee301acb48bc49c"
  ],
  [
    "Attends, en regardant le document, je crois que c'est Zuowen.",
    "ee204c7b0c9b2aecdcb7360acadcdc33"
  ],
  [
    "Fixons donc notre propre échéance.",
    "4e3a8fd09f13d34d9b4fd7b00cbeb150"
  ],
  [
    "Apprenez à mieux connaître votre critique intérieur.",
    "832198cc2fd53381c1404685c9f85346"
  ],
  [
    "* A représenté plus de 2 500 Tchécoslovaques pour obtenir une indemnisation pour les avoirs saisis par le gouvernement communiste de la Tchécoslovaquie.",
    "45fa24a185c833f00a981833f9bb5941"
  ],
  [
    "Aucun prix n'est indiqué nulle part.",
    "c4fa1813f5b09b8971d00eccb69c7410"
  ],
  [
    "Alors la princesse fut obligée par sa soif de descendre, et se penchant sur l'eau courante, elle s'écria et dit : Oh !",
    "750f3aff69fca4cb2ef116f5f27fb365"
  ],
  [
    "Si je rompais avec toi, tu me manquerais.",
    "ce77b33076dee808c9871f5d9a63536d"
  ],
  [
    "Base de capitaux propres de PTC à augmenter",
    "cd290abd07f8ebdd8449da5580a0b948"
  ],
  [
    "Il remporte un Oscar en tant que co-scénariste de « Good Will Hunting »",
    "4fd144caecc4d43143c2fa7e102b25fb"
  ],
  [
    "La durée d'une minute dépend du côté de la porte de la salle de bain où vous vous trouvez.",
    "388e4970eca7cdd5137f9985a98a85b8"
  ],
  [
    "Je ne me suis jamais disputé avec personne, « tout le monde a des goûts différents.",
    "b35892859269450df242cd9ddbd50a42"
  ],
  [
    "Tu vas glisser ta main dans ma poche",
    "e3ee746e9ad032284cde53df302f5c65"
  ],
  [
    "Caroline",
    "80d4d410d6b330bc2015e461e6b6b78d"
  ],
  [
    "Je suis de moins en moins clair sur ce que vous voulez, alors ayez du mal à conseiller Bac.",
    "11208b776ca720f7d5aec9b94e73b116"
  ],
  [
    "Oui, il est vrai qu'aucun événement ne fait de tendance.",
    "94986591f6a3da146242a7b29098355e"
  ],
  [
    "Rassemblez les objets nécessaires pour créer la garde-robe magique que vous souhaitez :",
    "1b6638016adb83f923adfc3bd5c2d854"
  ],
  [
    "Il a appelé Gandhi comme celui qui était « séditieux dans le but » dont le génie maléfique et la menace multiforme attaquaient l'empire britannique.",
    "fdcc062ce49443d83cd76ac6e83edead"
  ],
  [
    "Ce soir-là, ils ont fait des fajitas à faire soi-même, ce qui ne m'a pas posé de problème... Nous avons été mis en scène dans la « salle de fête », et le service était plutôt bon ce soir-là aussi.",
    "453d17f8edfb46a47398268a192fa511"
  ],
  [
    "Il parlait la langue des anciens Incas du Pérou, que Prigio connaissait bien sûr ; et il savait aussi que Pachacamac était le dieu de ce peuple.",
    "1c08da462d1dddc9955a079023ef28b7"
  ],
  [
    "Tu n'as rien fait de mal ?",
    "e13440781574e684b7c88c6bea34bdb5"
  ],
  [
    "Les moussons jouent largement l'absentéisme scolaire en ville",
    "4b45727a27ee36ce6ac4ba72ad6c0b90"
  ],
  [
    "Lauréat d'un Oscar 1939 : «... vous faites honneur à votre métier, à votre race et à votre famille »",
    "39744e0170019f321c12a4495cadbf58"
  ],
  [
    "Quand j'ai l'impression que la vie va trop vite, je vais au DMV.",
    "cde643bf5b93b92bda68663f09823720"
  ],
  [
    "Dans ces nouveaux pays riches dont nous entendons tant parler,",
    "ead20cbe8f95e2ae4fe889d0cb7855f2"
  ],
  [
    "Chaque jour, je nage dans l'océan en combattant ta mémoire comme des vagues sans fin",
    "33f726268037ba841c77877671777916"
  ],
  [
    "Joe, je...",
    "c1f48da6bf5f485d715528b1c804395d"
  ],
  [
    "Pour jouer dans l'élitisme athée qui sévit ici, pensez-y de cette façon ; nous sommes les intelligents épris de paix et ce sont des sauvages.",
    "41eed68336a9f11fd03e9ace9b62fc32"
  ],
  [
    "Que Dieu bénisse notre esprit méchant.",
    "386ec376de0f00000b499e2c393a1704"
  ],
  [
    "Mais nous ne devons pas abandonner nos obligations fondamentales envers les personnes qui ont besoin de Medicare et Medicaid.",
    "6681f69c7c677acdc77d03f70fb75ed4"
  ],
  [
    "Arrêtez de vous préoccuper de ce que pensent",
    "dc49a1818724c51feee5e4fddfa23757"
  ],
  [
    "Il a également inspiré le journal italien Università popolare, fondé en 1901.",
    "e6a3b06a19d522f5341249b828e775d3"
  ],
  [
    "Notre LL nous a dit qu'il avait parlé à Bayside pour obtenir leurs conseils avant d'accepter de licencier.",
    "8ec8387bf07e72202f13c650b5af13bb"
  ],
  [
    ", je pensais qu'on mangerait vers quatre heures.",
    "b5353d0f4fdfccc90d119c01232fdce1"
  ],
  [
    "Girglani visitera Telangana à partir du 30 juillet",
    "f7fa2dc692a06e290e3e26203fdc6e5a"
  ],
  [
    "L'atmosphère mince de cette petite planète est principalement composée d'hélium et de sodium, censés provenir du vent solaire",
    "93d18ae57dcad82ad594407a8bdc113d"
  ],
  [
    "Comment empêcher les taupes de déterrer votre jardin ?",
    "e3cbddb8d40109ee367087ab9055ada8"
  ],
  [
    "les montagnes lybiennes, à une distance considérable au-dessus de Thèbes sur le Nil.",
    "0f5182a1c2bd72eaac3d0c3b0a025e9e"
  ],
  [
    "Winter Wonderland est sur ma main, c'est un peu rocheux",
    "95b78c7f645828f77386c36750f6d1c2"
  ],
  [
    "Joe",
    "3a368818b7341d48660e8dd6c5a77dbe"
  ],
  [
    "Nous regardons autour de nous et nous voyons un de mes amis frères se tenant le cou et du sang coulant dans sa main.",
    "4106ec3a48233caa10d12fff1f56ef08"
  ],
  [
    "Veux-tu te joindre à nous le mercredi ?",
    "8a5ae72640e25bf8ad48fd459869a122"
  ],
  [
    "Nous pensions pouvoir réduire notre dépendance vis-à-vis du pétrole étranger et protéger notre planète.",
    "969d0595b3b4a454aa0c29203592a5bb"
  ],
  [
    "Sachez où vous pouvez vous marier.",
    "fc7ddbd8f03779a5af635d4a6254511e"
  ],
  [
    "Bien qu'il n'ait fait qu'une éducation primaire et qu'il ait déjà été greffier dans l'administration de l'État, Karamchand s'est avéré un ministre en chef compétent.",
    "e45fa0fbc91775e0193928e91924641c"
  ],
  [
    "Mais quand c'est enfin votre tour, ils vous accordent toute leur attention pour vous fournir le meilleur service/conseil/expertise possible.",
    "23e10d51a17b33db76937882d1398d82"
  ],
  [
    "Alors qu'ils m'ont mis sous l'enchantement, les fées m'ont raconté toute mon histoire, car jusque-là j'avais cru que j'étais leur enfant, et m'ont averti que ma seule chance de retrouver ma forme naturelle était de gagner l'amour d'un prince qui ressemblait en tout point à mon malheureux amant.",
    "97ab53566f82ed19511b671ebd487c46"
  ],
  [
    "Alors, comment est-ce que c'est de vivre avec Rachel à nouveau ?",
    "e257565dd71e30bbe2bc8ff77ecbb9bc"
  ],
  [
    "Les agences de publicité ne paient pas les factures AP Transco",
    "80629e132a652e94264e189a77d68a06"
  ],
  [
    "Il était à la station de radio OMS dans les années 1930 et alors qu'il était président, est retourné à Des Moines",
    "a9a1ec55666586ac5e84a87c67619b05"
  ],
  [
    "Je pensais que retirer la carapace de mon escargot de course l'aiderait à se déplacer plus vite.",
    "62cfe6f098c9838f1ac0f81d54b15eae"
  ],
  [
    "parties—pour un examen plus approfondi de la région environnante.",
    "d36e7c856dca80ac1b919dd2364bac86"
  ],
  [
    "Empilez le cheddar sur ma table de nuit",
    "7471f9598abd7c18ab1b4d8c601810c8"
  ],
  [
    "Aucun être humain n'a le droit d'utiliser une partie du corps d'un autre humain sans autorisation : ni foetus, ni bébé, ni enfant, ni adolescent, ni adulte, ni aîné.",
    "487a045d7904af60350bba9957a3195d"
  ],
  [
    "J'en ai assez de discuter avec toi à propos de cette semaine après semaine.",
    "c7395ac775f1422d8733afaec83972ae"
  ],
  [
    "Je travaillerai avec le Congrès pour veiller à ce que les embryons humains ne soient pas créés à des fins expérimentales ou cultivés pour des parties du corps, et que la vie humaine ne soit jamais achetée et vendue comme une marchandise.",
    "5126268cd5b78b59ac2b0e301081f5c2"
  ],
  [
    "Fixez un panier à votre vélo.",
    "2a76ffe9d0dd88a51df420b9660a0e6a"
  ],
  [
    "Ainsi, les biologistes chimistes ont développé de nouvelles méthodes d'étude de la phosphorylation des protéines.",
    "94f3b87a62ef568f54a181066140aeab"
  ],
  [
    "J'ai dit que je demanderais une réduction ou un remboursement quelconque, ce qui, selon elle, était bien, en essayant de nouveau de me raccrocher au téléphone (il était intéressant que j'aie dû attendre le matin pour parler au directeur, étant donné qu'elle lui aurait parlé pour démystifier ma théorie sur le problème du câblage).",
    "29931c2e5751fb68683f4936f513694b"
  ],
  [
    "Cendrillon, qui a vu tout cela et qui connaissait sa pantoufle, leur a dit en riant : Laissez-moi voir si cela ne me convient pas.",
    "eb58ff1b6395c9bdcacb42c8bb9c9708"
  ],
  [
    "Je ne veux juste pas être seul ce soir.",
    "f372ae3bff663f1db5a6e8612aad414c"
  ],
  [
    "Le bétail pose un danger à l'aéroport de Nagpur",
    "95793fe2cbc48ac623c0059b6dc3c490"
  ],
  [
    "Cette montagne « comme complètement sur une fumée, parce que le Seigneur est descendu dessus dans le feu »",
    "ad08b5abe96a4420dd304b5da7dcc4c6"
  ],
  [
    "Pas de sonnette, j'ai dû frapper.",
    "75eeb5fbe45d259bc8dfec640b0c3704"
  ],
  [
    "Nous avons cherché une réponse avec une profonde inquiétude, mais en vain.",
    "12d99c0c1209dd133f3562f977092835"
  ],
  [
    "Une fois que j'ai trouvé un amour, j'ai dû le savoir",
    "27cb09c51fe9ed5edb8a8ce14ca3c7c9"
  ],
  [
    "Ce sera un plaisir de vous revoir.",
    "a8e46822e6aa8d99141ba35a72b6ee0b"
  ],
  [
    "Vas-y, vomis, mais j'ai l'impression que tu es un malentendu.",
    "844547411849dbe43c25cd3497d533ad"
  ],
  [
    "Avec qui es-tu dans le coin ?",
    "7e058ba26aeb2b3625af47d07681aa87"
  ],
  [
    "Je peux vous dire que l'une des plus grandes préoccupations de notre génération est notre détermination absolue à ne pas laisser notre vieillissement imposer un fardeau intolérable à nos enfants et à leur capacité d'élever nos petits-enfants.",
    "fcdd8b10a236aa8cb2832cb5a4ce3541"
  ],
  [
    "Courez ou sautez sur chaque objet qui vous est lancé pour attraper et empêcher chaque objet de se briser, sauf les bombes.",
    "1d55da92bd5be125c106a81868cc8b62"
  ],
  [
    "Parmi les groupes pour lesquels des données comparables sont disponibles pour toutes les régions du Royaume-Uni, il y a eu une croissance considérable de la taille de la catégorie des autres pays asiatiques, qui est passée de 0,4 à 1,4 % de la population entre 2001 et 2011.",
    "e9d221b83488b9c904e65e9a7e279c67"
  ],
  [
    "Cependant, j'aurais aimé que nous ayons une place à l'intérieur pour pouvoir regarder le groupe et la danseuse.",
    "64542cb91cf53ab32d594ffa1d92a7d0"
  ],
  [
    "La foule a tiré des flèches en arrière, certaines d'entre elles avec de la paille allumée, pour incendier le palais.",
    "1ab1942ad658cc22ee7ba7bf7da80976"
  ],
  [
    "C'était difficile de parler à mes parents.",
    "244b0107c413b0c43a0eea5260d2b79a"
  ],
  [
    "Le collier Kanye met le joaillier de Francfort à l'honneur",
    "e032462ac6979b37eafb7c0bb39f2bba"
  ],
  [
    "Signifiant répugnant, il précède bonhomme de neige ou, dans un titre de film, le Dr Phibes",
    "fdf0e60e96ca441aaca1338157c33037"
  ],
  [
    "Qu'est-ce qui est gris et ça vient au gallon ? ",
    "d06ce4db1d4d0b64a8c15315a24d094f"
  ],
  [
    "inn-kitchen, avec d'autres personnes qui s'y étaient rassemblées, et je suis entré pour",
    "63529091aba93601bbd00e046dcad5a3"
  ],
  [
    "Peu importe ce qui peut arriver, où que vous couriez",
    "845e0db84b68dbf22ca1c5bb5adca7a4"
  ],
  [
    "Je serai disponible les deux jours.",
    "98471438ac795dd2eaebe4d4d19fea78"
  ],
  [
    "Donc parfois, on a l'impression que vous faites juste ce que votre adversaire veut que vous fassiez et si vous avez un aperçu d'espoir parce que vous avez contré tout ce qu'il vous a lancé sa poussée principale se tient devant votre naturel et vous tue.",
    "92fe53cd4011a1c55c8e44b920fabbf7"
  ],
  [
    "Il devrait être publié à nouveau.",
    "d471d01a0411a7e1ca6ff0ee13378658"
  ],
  [
    "Bientôt, il y aura de nouvelles voitures dans les rues de Séoul importées de Detroit, Tolède et Chicago.",
    "eb800a09caa5e8182ee774d1e0366897"
  ],
  [
    "Acceptez les défis comme faisant partie de la vie.",
    "86b9d510d34d178971c5326d5f1ab238"
  ],
  [
    "La carrière de jeune Butler a débuté à l'âge de 12 ans avec le Golden Star à Port Royal.",
    "e317c909ea1499828261843ce35feb4b"
  ],
  [
    "L'apéritif était très bon.",
    "ca367099899dc15096a1ae7dcac72fa0"
  ],
  [
    "s'écria la pauvre Molinda, agenouillée au trône, où ses yeux et ses cheveux coulants faisaient une image jolie et touchante.",
    "280afb0b13c43a2ecc50ab336531d185"
  ],
  [
    "Mais je dois te dire que je suis un peu soulagée.",
    "9be8a9fcaca14471a68c161f7bd631fc"
  ],
  [
    "Les 5 meilleurs festivals de rue à Francfort ce printemps",
    "f30da0d6e337031bd3c6ef102fc5c441"
  ],
  [
    "Lorsque vous vous trompez et que vous l'admettez, vous « mangez » cet oiseau ; maintenant, essuyez-vous la bouche !",
    "852a5bd8c2946b4979e6132825abc69f"
  ],
  [
    "Comment appelle-t-on deux gays qui s'appellent Bob ?",
    "aa5d9a1848095c630f3007619aef31a8"
  ],
  [
    "Il est intéressant de noter qu'il avait un peu le même goût que l'acide (d'un type très différent) que les dentistes utilisent pour adoucir une dent avant de l'obturer - un goût que la plupart des gens n'aiment probablement pas.",
    "112b57119ddf2762ecf5a7ae1af1aa86"
  ],
  [
    "Parce que revenir ici serait mauvais pour la santé...",
    "bb6c2d17a616358570fad68b5fadc01d"
  ],
  [
    "Ed",
    "30db2fdfdddfb7cc359ce7a36596f3e0"
  ],
  [
    "Mec... Quand je l'ai écrit, ça sonnait très bien dans ma tête.",
    "b4e4d6c280d618b700898f3848a0f582"
  ],
  [
    "Désolé, je prends des cours maintenant, je ne peux pas répondre à ton appel.",
    "f7392a87cc31ee50c5f3b50f3a0bac40"
  ],
  [
    "Ils ne s'attendent pas à ce que ceux d'entre nous dans cette enceinte soient d'accord sur chaque question.",
    "2477c080352e27fba592651866312ff4"
  ],
  [
    "Remportez le succès Exploration de Draenor.",
    "268626f2c346fc8f21622e63271fdb47"
  ],
  [
    "* Siegfried Zielinski & Franziska Latell, How One Sees, dans : Variantology 4.",
    "ad55eee805aad76bd4aaa5ff0b933a15"
  ],
  [
    "Je déteste entrer à la dernière minute car je sais ce que ça fait.",
    "ac7e914e2a46af827907cfc64c4403b6"
  ],
  [
    "quand je lui ai demandé comment il entendait gagner sa vie, il a demandé qu'on lui apprenne à frémir.",
    "d7f85f9ec22e8d0bfc0caad2ec11aca5"
  ],
  [
    "Quoi, la blonde sans soutien-gorge ?",
    "ee6aaef91faeef86a1789098e6ebfc38"
  ],
  [
    "20 photos de l'énorme bataille d'oreillers de Francfort",
    "54ca830f70bc4d98ec6a4b30358f6328"
  ],
  [
    "Ne vous plaignez pas à votre serveur que votre soupe est froide si on vous sert cette soupe de pommes de terre françaises",
    "7925363d628f5f6d3af078b826d79786"
  ],
  [
    "Je viens d'engager une Suédoise sexy de 19 ans aux gros seins pour garder mes enfants.",
    "68d76a6eda5138fe6c210d288e9f27a7"
  ],
  [
    "Je ne pourrais honnêtement pas vous dire quel genre de musique jouait, mais je pense qu'il est prudent de dire que c'était de l'électronique ou de la danse.",
    "54f678debb1d73757392ccfd580f9e0d"
  ],
  [
    "Je suis parti si loin et toi aussi",
    "0fa3dd18c30b152676d1cb1f1cb7f022"
  ],
  [
    "Tu parles d'un mariage au fusil de chasse !",
    "797875942460b0669fdb0e1ec031a35b"
  ],
  [
    "Ne faites pas comme si nous étions de pauvres petits athées persécutés.",
    "3460ba026e02a1ba27f1d3a9c7de80be"
  ],
  [
    "Vous êtes tous arrivés à l'école, hein ?",
    "5d0e706c065569bfa25923d076d242cd"
  ],
  [
    "Et je crois qu'il faut donner aux gens le pouvoir d'améliorer leur vie grâce à la croissance et aux opportunités.",
    "19e1aa5758dbb84ed6e40fe8dd758030"
  ],
  [
    "Créez une « boîte de force » avec des rappels sur vos points forts.",
    "ce765d955d07a298e33921e42e9c443a"
  ],
  [
    "Les Britanniques n'ont pas reconnu la déclaration mais des négociations ont suivi, le Congrès jouant un rôle dans le gouvernement provincial à la fin des années 1930.",
    "61b69a8416e47564eebb629861120741"
  ],
  [
    "Le prix était très raisonnable et le service était excellent.",
    "d99fdc7a9676f74cb0d841377deb933a"
  ],
  [
    "Puis ils se sont assis dans le conservatoire, parmi les fleurs, où personne ne s'est approché d'eux ; puis ils ont de nouveau dansé, puis le prince l'a emmenée dîner.",
    "835262c3f4a772ad4a4139efd278840e"
  ],
  [
    "Tu as juste besoin de plus de pratique.",
    "70f0207c68133cb7611081382e813e99"
  ],
  [
    "La police trouve que la vérification des passeports est une chasse à",
    "1ad982f2f50585eae40f6ca953475cf3"
  ],
  [
    "Pour obtenir ce diplôme, M.Div., vous devrez étudier le grec, l'hébreu et l'Ancien et le Nouveau Testament",
    "7de0b8927cdfac52a54d30fc127c97af"
  ],
  [
    "Blonde-Mon ordinateur portable n'arrête pas de dire : « Tu as du courrier !",
    "969d912b4a9c69a720c90dcace5dcbe1"
  ],
  [
    "de prendre l'argent de son jeune ami, en tout cas plus que ce qui était",
    "714fb49fd7760b603f906573ada7f263"
  ],
  [
    "Je vais chatouiller ta fille",
    "62e8fee9fba57f58893a2de6201b95fb"
  ],
  [
    "Il a eu du mal à conduire un étalon pour la première fois chez moi, évitant ainsi à l'un ou aux deux d'entre nous d'aller directement au slammer.",
    "592c36f5a2779f42f960e4193fc38811"
  ],
  [
    "Aathi... Où es-tu, ma chère ?",
    "6aaed92995506450d098fa61c0a418ac"
  ],
  [
    "Aujourd'hui, ce changement est en train de se produire.",
    "ab75920503f181a51ec3f2ab928b3af1"
  ],
  [
    "Découvrez l'échelle salariale normale.",
    "a9e6f4a4910ef817057d4e67955aac3f"
  ],
  [
    "* William Robert Hicks, surintendant de l'asile",
    "a1038f358c706229df36e450774e271b"
  ],
  [
    "Ils utilisent des produits de qualité.",
    "0b48c5db80c6d6ed36a4f52454ace4c0"
  ],
  [
    "Je n'ai aucune crainte, dit-elle ; et c'était vrai.",
    "1bf5e3705aaf07d4fba086acaa5b6967"
  ],
  [
    "Et j'ai adoré être tante Rachel amusante mais je vais redevenir tante Rachel ennuyeuse et inconfortable si c'est ce que tu veux !",
    "51100e9efb0a95824f78fe7ee9eb9cb5"
  ],
  [
    "Elle est restée indomptée ; jusqu'à la fin",
    "bfb5fe80a1c064a3a484a3d3069e2c23"
  ],
  [
    "En 1869, ce moine autrichien a publié un article sur l'épervière : les expériences n'ont pas fonctionné aussi bien que celles sur les pois",
    "0c8a9ebbbddf8f4d3825b2c4c292e71b"
  ],
  [
    "Au début, je n'aimais pas ça, mais ça grandit sur moi.",
    "c1113973b40235b2cc2fc30463cdb6bf"
  ],
  [
    "Je ne me rappelle pas grand-chose après ça, sauf que j'ai dû m'évanouir.",
    "b3bb052bae465c054c62037f8d0196e1"
  ],
  [
    "Elle veut m'épouser, je lui ai dit peut-être un jour",
    "5aff3c8172803eac8e76d2203aaeec1e"
  ],
  [
    "Mais mystérieusement, j'ai tout récupéré en 3 mois.",
    "5bbb69b03efd20d0987e0d28481f6b6c"
  ],
  [
    "K da i vil ouvert après dix min..",
    "af7d335d7b59a46ba0b8206581d7a072"
  ],
  [
    "Et je m'engage auprès de chaque républicain ici ce soir à ne pas seulement rechercher vos idées, mais aussi à travailler avec vous pour rendre ce pays plus fort.",
    "a0dcd5a47b4a7b56503cb81855845a30"
  ],
  [
    "La méditation peut vous aider à vous sentir plus à l'aise dans votre peau, car elle vous aidera à vous sentir en harmonie avec votre corps et votre respiration.",
    "99a3f0a177a2eeeb66c5f6a2d717ced7"
  ],
  [
    "Plusieurs exemples de petites molécules capables de dédifférencier les cellules somatiques ont été identifiés.",
    "d9295377b0ef5905ea25e5620049f93c"
  ],
  [
    "Nous avons pris un croissant au chocolat qui était plutôt moyen mais il était vers midi donc probablement plus trop frais.",
    "a328c5a4445d1c4721301b51eb06901a"
  ],
  [
    "Quand ils ont vu ce portrait, ils sont tombés amoureux de la princesse — chacun d'entre eux, mais cela a eu un effet différent sur chacun d'eux.",
    "a05df029a1e5049e0814befb1f55a22f"
  ],
  [
    "Tu sais, je me disais, et si je déballais mes affaires ici ?",
    "c219125b7005072fe8e6dd671301eda6"
  ],
  [
    "Francfort bat un nouveau record immobilier",
    "90acf8ae31739fa31488c2600d9f0ca1"
  ],
  [
    "Ses îles proches sont les plus éloignées de son continent ; Kodiak est plus proche",
    "784f3ff4f05bc7a14827f122409c563e"
  ],
  [
    "Mon ami m'a demandé si le nouveau Star Wars était en 3D.",
    "7097d76ba6c50f53845b0857a3085a29"
  ],
  [
    "« Mais pourquoi n'as-tu pas crié, bonnes âmes ? » » dit le père de famille.",
    "b238e824020f57ca75b323de14429d7d"
  ],
  [
    "Bébé, tu devrais me toucher juste là",
    "fd00f061cd71610f9681f194b71b09f7"
  ],
  [
    "Parce que tu n'es pas content.",
    "7581b6b61a7939883ccddcc67e92233a"
  ],
  [
    "Cela resserre le contrôle des démocrates comme des républicains.",
    "de4f63da949166849193d9c4f8687880"
  ],
  [
    "Achetez un livre de cuisine végétarien.",
    "702bc2e7cb1be8ccbbd0d47523b2bdd2"
  ],
  [
    "À sa place, il autorise d'innombrables États privés, chaque personne fournissant sa propre force de police, armée, et loi, ou bien achetant ces services à des vendeurs capitalistes... donc ce qui reste est un anti-étatisme criant associé à une liberté vide dans la défense hackneyed du capitalisme.",
    "1ba1c3fef8f8f4717cabbc0c2efbf244"
  ],
  [
    "Enfin, nous étions en congé pour notre journée.",
    "7540488c07a35836ecb81f2bfa0162ec"
  ],
  [
    "Alors maintenant, elle courait pour sauver sa vie, et le méchant roi la suivait avec une épée à la main.",
    "5d1303714a2041fd2f2deaf143cb545c"
  ],
  [
    "Je ne sais pas, je suppose, Chris O'Donnel, John F. Kennedy, Jr., Daniel Day Lewis, Sting et Parker Stevenson.",
    "f4a20e395c6efddbd815c9ba11bba631"
  ],
  [
    "Rassemblement du Congo contre la liquidation de la commission Somesekhara par le gouvernement",
    "d86399dbac9c4e656fc58e2e8d07c544"
  ],
  [
    "Dans Apocalypse, c'était le nom de celui qui était assis sur un cheval pâle",
    "8b1960d8912e27e9164fd58cf216a5b6"
  ],
  [
    "Comment appelle-t-on une fille qui met le feu à ses relevés de carte de crédit ?",
    "d2b094a998bde3781e6578c554ad0924"
  ],
  [
    "doit être une vieille escroquerie à la limite de trois points et dix, et elle est une femme de",
    "9fe3d5de37b51f5e03e1439445274360"
  ],
  [
    "Il s'est avéré qu'il s'était cassé la jambe sur la piste de ski plus tôt ce jour-là et qu'il était à l'hôpital.",
    "d60dc18b25dd9907465ffe60e6239338"
  ],
  [
    "Salut moi n sj et phua vont 2nite",
    "0838b0417bdb1dcf82b8f67f539e6063"
  ],
  [
    "Le seul test d'un plan est : est-il solide et fonctionnera-t-il ?",
    "21f79ef97d488982a45ab906fdc858ac"
  ],
  [
    "Indiquez vos coordonnées sous forme d'en-tête en haut de la page.",
    "ecd45dacd12527354eab7ad0c0caae00"
  ],
  [
    "De plus, l'équipe olympique du Royaume-Uni participe sous le nom de « Grande-Bretagne » ou « équipe GB ».",
    "2f6137c7689f41563ec11c27d2ede454"
  ],
  [
    "J'ai mangé le pho aux fruits de mer, le pad thai et le pad see ew.",
    "96d6f8191e86f28dfb574a0c8af35df0"
  ],
  [
    "Peut-être ne devrait-il pas être trop félicité pour cela, car, en fait, il ne voyait aucun moyen de se distinguer par des aventures juste à cette époque.",
    "dcb2a0e05a390177e0e34837c42c7f44"
  ],
  [
    "Il a passé le SAT pour moi.",
    "c1c079c81bc60ca533e5377acc5e625b"
  ],
  [
    "TN et Kerala discutent des mesures pour lutter contre les braconniers",
    "d8b9bf29bdb964fa6752db53ef63e300"
  ],
  [
    "Le nom de ce vilain oiseau à tête nue peut faire référence à quelqu'un de dégoûtant prédateur",
    "bdbbf422c3df9550864dd970c128125e"
  ],
  [
    "La police a arrêté deux enfants hier, l'un buvait de l'acide de batterie, l'autre mangeait des feux d'artifice.",
    "638099cf6071686d74938c207859fec0"
  ],
  [
    "« Il est aussi beau qu'une girouette »",
    "6669a95984b20587bdcca5d5110d684f"
  ],
  [
    "Poignet comme Minnesota, piégeant Coca-Cola",
    "44f0e3aa8fa3689267d9b6519d3c9dcb"
  ],
  [
    "Il a été arrêté le lendemain environ et va être en prison pendant plusieurs années.",
    "a548aab52f1533ce39680d61ca90e295"
  ],
  [
    "Non non on a oublié qu'elle ne peut pas aller dans la chambre haha :/ 3 d'entre nous sont revenus haha alors on dirait qu'elle veut encore faire du vélo !",
    "897e5d6e859f72f60b1bb2aaade81f8d"
  ],
  [
    "Malgré l'allégement fiscal que nous avons mis en place, une famille avec deux enfants qui gagne le salaire minimum vit toujours en dessous du seuil de pauvreté.",
    "e17f2f21a23a099145a85d5362bd086f"
  ],
  [
    "Relisez vos écrits et envoyez-les à ceux qui en ont besoin.",
    "f5e44c84dd0e2c9d6fe6c0253dad3e18"
  ],
  [
    "Dans un passage célèbre des Réflexions, Burke avait déploré : « J'avais cru que dix mille épées devaient bondir de leur fourreau pour venger ne serait-ce qu'un regard qui menaçait d'insulte sa Marie-Antoinette. —Mais l'ère de la chevalerie est révolue. » La plupart des détracteurs de Burke déploraient ce qu'ils considéraient comme une pitié théâtrale pour la reine de France, une pitié qu'ils jugeaient aux dépens du peuple.",
    "116b6c5123a2fe147ecbc9f2c43cef5f"
  ],
  [
    "5. les entrées sont incroyables nous avons eu l'aubergine+yaourt/concombre YUMMMMMIE",
    "1692798b895b7110376a5106635c8284"
  ],
  [
    "Si vous lui coupez la tête, il a continué comme avant, seulement sans elle ; et ainsi de suite à tout le reste.",
    "8eff5fa147754442dffbf3d3ea66f887"
  ],
  [
    "J'espérais mieux te connaître.",
    "f48001fd34977309137468161fe1dff0"
  ],
  [
    "La menace du taureau bleu met à sac Mehsana Dalits",
    "b47cb71f5f9d687264b7582f234d23d9"
  ],
  [
    "Si votre chanson sonne comme un chant funèbre, malheureusement, cela signifie qu'elle sonne comme un hymne à l'un de ces événements",
    "677a12cc831b2140069870f77e6b195c"
  ],
  [
    "les gens respectables de l'arrondissement.",
    "bbb1fcc1170d9324ca12dda18445d3c8"
  ],
  [
    "Et le mot de Billy the Kid s'est répandu",
    "d63dd693c048339aaf69349bac75898b"
  ],
  [
    "Je me suis littéralement brûlé la queue.",
    "4bb2b4d41b9454e3e88a3ff310cf235b"
  ],
  [
    "J'ai répondu à ton mail et je l'ai envoyé à Kaixin et Gilberttoo.",
    "dfb5433fe3246b4cc49548cf341a024a"
  ],
  [
    "Au laboratoire national d'Oak Ridge, ils utilisent des superordinateurs pour tirer davantage d'énergie de nos installations nucléaires.",
    "1412daf70a747b0a83b577cc717d1cda"
  ],
  [
    "Une fois que vous en avez choisi un, un formulaire apparaît.",
    "8a0d32459f64bbcdaf4fed957d6c03b4"
  ],
  [
    "Le système des collèges communautaires comprend neuf campus gérés par les administrateurs du Los Angeles Community College District :",
    "46b453186538fc33ea24a8be342be9f8"
  ],
  [
    "J'ai eu des tonnes d'instructeurs différents et ils ont tous été super, Andrew en particulier est tellement génial et met mon butin en forme !",
    "d24277000a2a965cdebb7204d1affba5"
  ],
  [
    "Je suis veuf, je le suis, dit le Nain, bien que je sois hors de deuil, car il portait une veste jaune sale couleur argile.",
    "07fb93f148c74060fe49c719794dca29"
  ],
  [
    "Tu sais comment j'essaie de régler les choses avec Emily.",
    "41d9f87cb5e0ac572d50f753d45bfeb0"
  ],
  [
    "Francfort prévoit d'ajouter un grand nombre de pistes cyclables",
    "b32e5a428ca79e4e68e270ea4ecab9d5"
  ],
  [
    "En juillet, le jacobitisme a pris fin avec la mort d'Henry Benedict, dernier prétendant de cette famille royale au trône britannique",
    "36777b29c17418837066ec03a26270ca"
  ],
  [
    "Les plats sont juste une autre blague de toc toc.",
    "4749a7296ceadc121cec127151e5e11d"
  ],
  [
    "Avec le bord de cette attelle, il est apparu évident que le cou de mon",
    "8f31ae6e12a03cb3d8a79eb32d809fae"
  ],
  [
    "Noir, blanc, asiatique, hispanique, bon sang",
    "ce9f74007e1953ff09a7bfc9d4c88642"
  ],
  [
    "Pouvons-nous le faire un autre jour",
    "10d5a5d9bacadfd2b436cc19f34f7f50"
  ],
  [
    "- Ce sont probablement tous les deux des menteurs.",
    "d4d2922fd41190cf325ea908afbdacaa"
  ],
  [
    "Je dois dire que nous savons tous que notre gouvernement a fait preuve d'une grande efficacité dans l'élaboration de programmes.",
    "82a60f316655a9680485c34b9007eb23"
  ],
  [
    "Après avoir défini cette commande, le bloc de commande doit être alimenté.",
    "c6ad6aabea495c52c4cdbdc27e3ecebf"
  ],
  [
    "Byron a écrit à propos de son bras droit : « Gamba-qui est tout sauf de la chance - avait quelque chose à voir avec it-et comme d'habitude - le moment où il avait - les choses ont mal tourné ».",
    "7281c754acb84f3562b3abd8bdb99ad7"
  ],
  [
    "Oh oui le prix est très raisonnable pour la sélection que vous obtenez.",
    "3e5dfd79329e1e55a4eb056041c96ded"
  ],
  [
    "Il a donc été reçu avec tout honneur, et a reçu une maison spéciale à lui pour vivre.",
    "dd4e5894c03c9d722d65cd4853277204"
  ],
  [
    "Bon, je suis à Las Vegas... Je suis Liza Minelli.",
    "53a435cf811408833b401e1f2b3490da"
  ],
  [
    "3 filles meurent après avoir mangé des chocolats",
    "4b859a060288e5c124a209317d923375"
  ],
  [
    "Outil de cheminée composé de planches de forme assorties, d'une buse en métal et de côtés en cuir souple",
    "943efbb07beb8a93c24f32249c35d7d1"
  ],
  [
    "J'ai acheté des saucisses Jamie Oliver hier.",
    "1859c0589b12ec1188e86ef9e803354f"
  ],
  [
    "faire leur excursion d'une demi-heure environ, jusqu'à ce qu'ils choisissent",
    "3e4938698c94eb761a5bdb581d77f4ce"
  ],
  [
    "Frappe-les, toc-toc, dis-leur, laisse-moi entrer.",
    "65713dbdf646c36771d58a45e1920129"
  ],
  [
    "Une correction.",
    "259685eab4bb3f1fff94e3fb20fa4466"
  ],
  [
    "Ils acceptent de me mettre ensuite sur la liste pour l'acheter si la personne qui l'a réservé ne vient pas le chercher.",
    "0af9bb7acf69fd1a0e01dfefdb96961f"
  ],
  [
    "Merde.. Ils vont venir, n'est-ce pas ?",
    "110644fa493a14210bfaf18175a4de4c"
  ],
  [
    "Maintenant, nous savons tous que dans toutes nos communautés, certains de nos enfants n'ont tout simplement pas ce dont ils ont besoin pour grandir et apprendre dans leur propre maison, école ou quartier.",
    "3fe00db0bd5291f3279d6c1f291906ca"
  ],
  [
    "Communiquez régulièrement avec eux.",
    "0747a568610f89b44b8c36e773503361"
  ],
  [
    "La plupart des ligues de baseball dans le monde ont la règle de la DH, y compris la Ligue américaine de la MLB, la Ligue Pacifique du Japon et les ligues professionnelles des Caraïbes, ainsi que les principales organisations amateurs américaines.",
    "aeb6ecd265616cf9a061b4ba4a4b1df8"
  ],
  [
    "Le Burger Teriyaki Bourbon a la saveur épicée que vous attendez avec de l'ananas sucré entre deux galettes de bœuf, et ne remettez pas en question la laitue et la tomate comme je l'ai fait, c'est exactement ce qui est censé être là.",
    "f8fac9528dc0ea89a404af88b662eb07"
  ],
  [
    "dit l'ambassadeur en toute vérité.",
    "acf3b4d6e78fd41cab9ef16838608da6"
  ],
  [
    "Toute ma famille pense que j'ai la maladie.",
    "fbbe140b5f0b9b201aec310f1188a351"
  ],
  [
    "Les industries locales sont-elles menacées par la suppression des QR ?",
    "56f4eb5a8d04221fe823961af341b032"
  ],
  [
    "Son premier roman à succès, publié en 1846, se déroule en Polynésie",
    "fa9422f7303e13a993d3bfc7418c756b"
  ],
  [
    "Ils ont fait leurs affaires la veille au soir.",
    "a6bccc38f8a433f31f34ea9b6f519959"
  ],
  [
    "« Ni James ni Emily n'ont remis en question les motifs originaux de",
    "080446b8c819b431e36424ceffa37bf6"
  ],
  [
    "Ooh bébé quand j'en aurai fini avec toi",
    "a868ba6b6fa104c81399743c59c08d78"
  ],
  [
    "Haha pas très approprié pour lui haha",
    "b88a924dc630b271f509334403b9d8b1"
  ],
  [
    "Permettre que cela se produise reviendrait à ignorer les leçons du 11 septembre et à provoquer la tragédie.",
    "58052e8ddf4dd722471aea81b8be2085"
  ],
  [
    ", Entrez votre code étoile et les codes de poupée (tous deux trouvés sur la petite feuille de papier fournie avec votre MAG)",
    "e8823a5ceab0f060ba2dec7dcdc02b14"
  ],
  [
    "* La tête coupée : visions capitales.",
    "9c86b91214998416d443780bfad57c64"
  ],
  [
    "Je n'ai que des choses incroyables à dire à propos de ce salon !",
    "9cb92f65b94cf58bd220d009df127cfd"
  ],
  [
    "Enfin, il en a eu assez d'être constamment rappelé, et voulait pouvoir faire ce qu'il voulait, alors il a jeté sa bague de côté, et s'est cru le plus heureux des hommes à s'être débarrassé de ses piqûres taquinantes.",
    "27a28bf96b5c86df866987b6f1345595"
  ],
  [
    "Je trouve que le point de vue de Marion est loin d'être progressiste.",
    "e0d9320973b8dd943f1e061e1b165121"
  ],
  [
    "Mahindra United a battu l'ITI 1-0",
    "7f298fc4850929dd2d6ae09f44ce966c"
  ],
  [
    "Ce sont les 5 premiers mots de la petite chanson qui se termine « La vie n'est qu'un rêve »",
    "9b9496f488da0ea33ba330d0ae59c436"
  ],
  [
    "Si vous pensez que votre chien ne sait pas compter, essayez de mettre trois friandises pour chien dans votre poche, puis donnez-lui seulement deux d'entre elles.",
    "cb79ef47973210c9d2e0499ebf05279f"
  ],
  [
    "À la fin de ces trois jours, le mariage a été célébré.",
    "4a639c23ddc3bbc4b6c76f68277b6ee3"
  ],
  [
    "Il me ramasse dans son manège, vendredi environ un quart moins le quart",
    "178e85a485e514cf4866d3261605c12a"
  ],
  [
    "Le jeudi me convient.",
    "4bb3203cdee6de59254c957b48b59460"
  ],
  [
    "De plus, la magie commençait, avec le temps, à créer une sorte de « mémoire musculaire magique » chez l'utilisateur, lui permettant d'accomplir des exploits qui lui étaient familiers comme une seconde nature.",
    "9f9185bfc59c2beb40294d48b572bb0e"
  ],
  [
    "Je travaille toujours tous les jours ?",
    "b5bc561156ce99f3c5f05d68c94661fb"
  ],
  [
    "Nous pensons que le guide le plus fiable pour notre pays est la sagesse collective des citoyens ordinaires.",
    "6b68a386143a9e389827891010bafb6a"
  ],
  [
    "Déterminez si vous allez vous amuser ou participer à des compétitions.",
    "90638c0710d5f0d99e0518a613a19b06"
  ],
  [
    "Une autre danse exécutée par les hommes est appelée fa'ataupati ou slap dance, qui crée des sons rythmiques en frappant différentes parties du corps.",
    "1a394b4af1e266965e2f8c007970c8e4"
  ],
  [
    "Ça avait le goût d'une vinaigrette au gingembre mélangée à quelque chose de sucré.",
    "0eff21aaab55d219c93f497d00a971cc"
  ],
  [
    "L'Homme-Montagne ne quittera pas nos dominions sans notre licence sous le grand sceau.",
    "2df5f0e9757dce3f6e7ee417844f49b0"
  ],
  [
    "On dirait qu'ils ont vraiment besoin de toi là-bas.",
    "2f467738b162ebef297e845281bcac87"
  ],
  [
    "Énorme glissade de retour à Francfort cet été",
    "2c8c583f6f7789682e686b1fb30f5ed4"
  ],
  [
    "Ce cheval noir partage ses écuries avec Merrylegs & Ginger",
    "c336c9dba2589a246c40c4262cb05cf3"
  ],
  [
    "Parce qu'il était trop loin.",
    "80810f818d8002a345b37095fc72041c"
  ],
  [
    "flaque d'eau stagnante, à moitié cachée par les ronces, à droite du",
    "d238600ca33c81a430028c68562416dc"
  ],
  [
    "Je vais lancer l'appel.",
    "bf0f2f32876133c0e3cd53197ed13583"
  ],
  [
    "Plutôt que d'essayer de trouver l'acteur parfait dans la saison 1 et de leur payer le genre de salaire qu'un professionnel chevronné accepterait pour quelques scènes et 2 ou 3 lignes, ils ont économisé de l'argent en embauchant un acteur moins cher pour le petit rouleau, laissant plus pour payer les effets, les costumes, Sean Bean, etc.",
    "cac01faf3d378206e55f490e94571946"
  ],
  [
    "Tu veux me rejoindre à Boonkeng ?",
    "d45d0120516000a6a0995daaf70df69b"
  ],
  [
    "Vous savez, quand les encadreurs ont fini d'élaborer notre Constitution à Philadelphie, Benjamin Franklin se tenait à Independence Hall et il a réfléchi à la sculpture du soleil qui était sur le dossier d'une chaise qu'il a vue.",
    "4ab2327a443a5c4aa48470930954b8e3"
  ],
  [
    "Touchez Breeding Cave ou Epic Breeding Island, puis touchez « Incuber ». L'œuf de trèfle dragon aura besoin de sept heures supplémentaires pour incuber à la pépinière.",
    "3684f39ccb09913ab0c157b8be78f810"
  ],
  [
    "En 1701, les Mississauga avaient remplacé les Iroquois, qui avaient abandonné la région de Francfort à la fin de la guerre des castors.",
    "7b121d12304f40c3b4afdb97f496126f"
  ],
  [
    "Je ne fais que commenter mon expérience avec le Dr Vivian Frazier.",
    "80ffaa4eaef0b72edc1aed071837db01"
  ],
  [
    "Ils battaient les tambours du serpent, car ils n'avaient pas de cloches, au sommet des tempes.",
    "90ccdc0240d615ce283735cbd468c8cf"
  ],
  [
    "Je ne sais pas où est ma femme.",
    "c80f07f7eb6077e840e0de7d3e1edf0d"
  ],
  [
    "Valdez rouvrira ses portes en tant que Baro avec un patio toutes saisons",
    "474348d3105e9fd52e2da81f2a5bffd1"
  ],
  [
    "En avril 1988, cet État a fait d'Evan Mecham son ancien gouverneur.",
    "8a3e6989d0b79afa0fedcd9b54d1db6e"
  ],
  [
    "Quel est le goût de tomber sur une vieille dame ?",
    "75caec43d329636ed9e47d2485cff4ab"
  ],
  [
    "vêtements, dans ce climat misérable et froid ?",
    "5ec2569fabbdaf7841244e0759c20ca4"
  ],
  [
    "Vince a vendu !",
    "c1db08f48c60993afd422ef2b60bc47f"
  ],
  [
    "Waouh, et là je pensais que seules les femmes étaient comme ça.",
    "73dc0d1f61749b544822d1adfb846ff8"
  ],
  [
    "J'ai atteint le, je vais d'abord me doucher.",
    "c1ef84e44146449800f905e12f7fa192"
  ],
  [
    "En ce moment, Warren Buffett paie un taux d'imposition inférieur à celui de sa secrétaire.",
    "6c748cb68a058e5f0c955102e5fc2141"
  ],
  [
    "Rendez-vous à Animal Jam tous les lundis.",
    "99152e3761bc34832b2d069974af67f9"
  ],
  [
    "200 av. J.-C.), Katyayana et Patanjali (IIe siècle avant JC).",
    "267ef79ac09369b20824de073faec2e6"
  ],
  [
    "Le magasin était mignon, assez typique.",
    "40565976dbe5aa75d1c74556fd020a31"
  ],
  [
    "Les mains conduisaient un cheval de bois jusqu'au Prince, et semblaient s'attendre à ce qu'il le monte, ce à quoi il était très indigné ; mais il ne lui servait à rien de s'opposer, car il se retrouva rapidement sur le dos, et il s'élança gaiement avec lui.",
    "e61c936066680a4a7f0a57544f464802"
  ],
  [
    "Je dois te dire Bing, ton partenaire est un vrai tigre.",
    "77a668e4ed4b84926cd1b1d19d93a6bb"
  ],
  [
    "Le festival de Bubble Ball arrive à Francfort ce printemps",
    "be00e04589e20d40bfe49ce1a7993ee3"
  ],
  [
    "Zinoviev et Pyatakov ont été deux victimes des procédures des années 1930 appelées ces procès en raison de leur caractère public",
    "c559f3631956570b1804a35974a8c532"
  ],
  [
    "Comment Arnold Schwarzenegger appelle-t-il une coloscopie ?",
    "b5b2e2e915b47cdc8b9321db5f22afee"
  ],
  [
    "J'espère que cela convaincra au moins une personne de ne pas prendre de LSD.",
    "4b04b747564dfd25a763651802fabdaa"
  ],
  [
    "Je vais voir cette garce dans la rue.",
    "61a65f132d08b6de0172869ff9420d6f"
  ],
  [
    "Dale Nesbitt",
    "35750c5186fc237c9b07c1bf08fcc9d9"
  ],
  [
    "Pas trop fou mais assez fou pour moi.",
    "ea1a3af72e059260564f1ba9741f2e64"
  ],
  [
    "Et la sœur Debra de Dextrs ou son mari et sa femme en vrai lyf.",
    "bce19a06a9a05da342d450b0831dba6d"
  ],
  [
    "Alors que nous entrons dans une nouvelle ère, nous avons besoin d'un nouvel ensemble d'accords, non seulement avec le gouvernement mais, ce qui est encore plus important, entre nous en tant qu'Américains.",
    "0dfac802fe29846df45004a718c63e7a"
  ],
  [
    "Une fois par jour, vous pouvez faire la « promenade écologique dans la nature » au Pawsitively Green Centre.",
    "e2daa2719d40d1fe24f152d75e56cfa9"
  ],
  [
    "L'ancien président Turnbull Hutton et le directeur Mario Caira, qui faisaient partie de West City, ont conservé leur investissement et ont été rejoints par le principal investisseur John Sim, un haut responsable financier basé en Thaïlande auprès du liquidateur KPMG.",
    "62211b7a44cea29ae8dabf48b2b2bf51"
  ],
  [
    "Quand j'ai pu payer, j'ai ajouté un don à la facture, ce qui, je déteste admettre, aurait été plus important si j'avais été payé plus efficacement.",
    "62f1e6d5afeaf0f19f4aae756c6d8349"
  ],
  [
    "Avant, ça me fatiguait, je me souviens.",
    "d475e792b56fd25427e0a337531d6582"
  ],
  [
    "Comment savais-tu où me trouver ?",
    "aeb190bc267baddbe1c7b802fb06d4ec"
  ],
  [
    "Après le choc ; soulagement ; répit",
    "29dfde8e279fc678d341336175886996"
  ],
  [
    "Stephen Crane a sous-titré ce roman « Un épisode de la guerre de Sécession »",
    "d7100563ada414102157f281c6e392be"
  ],
  [
    "Que voient les petits oiseaux lorsqu'ils sont assommés inconscients ?",
    "850d81eb7b819756123e704598b9636d"
  ],
  [
    "tout comme la raison vive mais franche de Leibnitz, le fou et le fragile",
    "536649b04dc5696d9299785f3b3dc855"
  ],
  [
    "L'accent campagnard, la mode de la ville, les lumières clignotent sur les caméras",
    "0ed9a74a8ba95132456d0b186c29d245"
  ],
  [
    "Ce serait particulièrement pratique pour moi.",
    "cbf1e3c951c13b4e0fa092949391f28e"
  ],
  [
    "Elle voit une sortie, et attrape tenir fermement - en me disant qu'en quelque sorte *je suis celui qui est un âne* et qu'elle *ne s'en fout pas que c'est de sa faute*, et elle *ne nettoie pas jack shit*, et prend d'assaut.",
    "022ade81c5e604786eba824346f75b93"
  ],
  [
    "aujourd'hui a été une très mauvaise journée aujourd'hui : -9",
    "149a632418133fcc4595f782a4ca6aa2"
  ],
  [
    "Alors que nous luttons contre la criminalité, nous mettrons pleinement en œuvre notre stratégie nationale de lutte contre l'abus de drogues.",
    "8ff5496641ad508096ef79ecc3edada5"
  ],
  [
    "Cliquez sur le dessus de la tête rouge et un oiseau vert devrait apparaître.",
    "ab7ebd14cf38f00f83bccc3ef90a5ea7"
  ],
  [
    "Le PIB par habitant de l'Australie est supérieur à celui du Royaume-Uni, du Canada, de l'Allemagne et de la France en termes de parité de pouvoir d'achat.",
    "4adadd012e05abc26c9609d6b3108485"
  ],
  [
    "J'ai été déçue et je ne crois même pas avoir mangé la moitié de mon déjeuner.",
    "50f350d103efb3cc41d156ca9b68dbfd"
  ],
  [
    "Regardez ici, dit le roi, juste vous deux plus jeunes, regardez Prigio !",
    "14d753ab931d3a59ee6f33786ee092e2"
  ],
  [
    "Peut-être que nous le ferons, peut-être que non.",
    "16ca849aea0bc943bb4cf5401507dbd7"
  ],
  [
    "Et après la révolution du sitar de Ravi Shankar ?",
    "956b4b327c7ed59812f26831187ac012"
  ],
  [
    "« Laissez » ce rongeur semi-aquatique abattre un arbre de plus de 100 pieds de haut",
    "023ed765b59285b1efd1d42143f9810e"
  ],
  [
    "Ça m'a coûté 20, mais j'ai fait la fête comme s'il était à 19h99.",
    "888464862dd07258c0f809002d9398ca"
  ],
  [
    "En fait, ce n'est pas pratique et,",
    "b95bdec4e6115e4e64a85302e06bdf8e"
  ],
  [
    "Pense à moi, oh, et ne te laisse pas berner par son baiser",
    "fa00f70dc75978ef5e0ee40ba7946cf8"
  ],
  [
    "Je n'ai jamais rencontré quelqu'un qui peut faire plusieurs tâches comme moi, je vais écrire un texto en faisant attention à la télé et en parlant à quelqu'un.",
    "409e472d249f266145275080529073d2"
  ],
  [
    "Si TMR sortir signifie en profiter.",
    "b6bd82ff596672a52038c093efbef6b8"
  ],
  [
    "Mais les salaires moyens n'ont guère évolué.",
    "f54becadb160f6a8982b7a07690c069b"
  ],
  [
    "Participer aux organisations de soutien qui envoient des lettres aux militaires stationnés à l'étranger.",
    "4d2706f099b7bfd157bf2a7baf913dcc"
  ],
  [
    "La famille criminelle Dragna et la famille criminelle Cohen ont dominé le crime organisé dans la ville à l'époque de la Prohibition et ont atteint leur apogée dans les années 1940 et 1950 avec la bataille de Sunset Strip dans le cadre de la mafia américaine, mais ont progressivement diminué depuis lors avec la montée de divers gangs noirs et hispaniques. à la fin des années 1960 et au début des années 1970.",
    "5090978c11a2dba8a75b68a4bdb957a7"
  ],
  [
    "J'écoute beaucoup de musique en fait... mais c'est dans le Punk Rock que tout a commencé pour moi.",
    "3597566eec9ed8e64f3f7cc9facbc2f4"
  ],
  [
    "s'écria le roi en se précipitant dans toutes les pièces de cette partie du château.",
    "12b5042bbfaea1cc546ef0bfcf730b7a"
  ],
  [
    "À cause de ce truc stupide",
    "512620facd9aeb5daf9bf191fb237391"
  ],
  [
    "Vita Sociale s'arrête",
    "32d86a519670f97d9b57a43ec2ed1164"
  ],
  [
    "Ce que les Forty-Niners recherchaient ou, sans sa première lettre, ce que sont les personnes de plus de 49 ans pour certains",
    "b8a8ca3a58c7bf70f3aeb6360212f6d3"
  ],
  [
    "Ma kleptomanie devient vraiment incontrôlable.",
    "0ed3ff63979d79b7438d30b57a9a4676"
  ],
  [
    "On en déduit non seulement les teintes mais les",
    "8292034dd66245314778cf49d00963ef"
  ],
  [
    "C'est la vie que nous avons choisie, des fusils et des houes",
    "cab745eadfd39ac59d981cd91da33a62"
  ],
  [
    "Dale",
    "3ecde52d76b8ff281eb735d736f34f3b"
  ],
  [
    "Je me rends au bus à pied et le chauffeur me demande mon billet, ce que je ne demande pas.",
    "280b55b47ef594d1fa747361f42440a3"
  ],
  [
    "JOYEUX NOËL *Soutenez le général Sarath Fonseka*",
    "f939d599cfdce1b775c7fa352d9796e7"
  ],
  [
    "Deuxièmement : je propose de rendre permanent le crédit d'impôt pour la recherche et le développement, afin d'encourager des investissements plus audacieux du secteur privé dans la technologie.",
    "5f2ff1de42166b8092492b4c996fbd2a"
  ],
  [
    "Une fois tous les cristaux détruits, dirigez-vous vers la fontaine rocheuse vide (le portail et le socle à œufs).",
    "46ea924784ea10d5d0f0c6440688dec7"
  ],
  [
    "Actuellement, les médecins utilisent très peu de médicaments à base de métaux dans les cliniques.",
    "b7edd1c9503010d5c236a125f7c8d8aa"
  ],
  [
    "À ce moment-là, mes sourcils étaient BRÛLANTS, mais aucun saignement visible, alors je l'ai laissé passer.",
    "39c2587d1355b40d81be1592bf3323fb"
  ],
  [
    "Alors il les appela, et dit : « Votre mère m'a apporté comme dot deux tabourets et un lit de paille ; j'ai, en plus, une poule, un pot de roses et une bague en argent, qui m'ont été donnés par une noble dame qui a jadis logé dans ma pauvre maison.",
    "0a244b3e83e6c628a9f8ae9999904529"
  ],
  [
    "Ok, ok, écoute, je sais que je suis M. Inapproprié aujourd'hui, mais c'est tellement dur, je veux dire te voir te balader et je veux juste te toucher et te serrer dans mes bras, allez, il n'y a personne autour, juste, embrasse-moi.",
    "56d9b429f6bbc2a570e5a03d3c9ed442"
  ],
  [
    "Projections de films pour les fêtes à Francfort cette année",
    "1980c81d073b2a12f10e78c0bd78f9e8"
  ],
  [
    "Croyez-le ou non, en 1949, il a été l'animateur original de « Believe It or Not »",
    "4b04455126745c398f7efd296cf60df1"
  ],
  [
    "Comment vider une salle de bingo pour vétérans ?",
    "2f295833f55dacde82f581768beaa7b9"
  ],
  [
    "Rose-tree, et mets sa poitrine contre l'épine.",
    "c13a802ca7cdb1df3ca22be2b65f79de"
  ],
  [
    "Comme si c'était un vert Now N Later",
    "7efb624879a3749a3c15c4311e83c285"
  ],
  [
    "Je suis libre à 14h. Y dun u msg eymani n la rencontre à 12 ans.. Den je la rencontre à 14h ?",
    "b918a24c8d5031c7f04fb438d7220dbb"
  ],
  [
    "Ils nous donneront un meilleur accès à près de 100 millions de clients.",
    "42631aa76709fbaa31fb8492c84fae4c"
  ],
  [
    "Combattez des lianes sous-marines.",
    "cbe8c8b311213c8079c856bfbf5c4d84"
  ],
  [
    "Les romans de Charles Dickens ont conduit ses lecteurs dans des ateliers contemporains, et ont fourni des récits de première main sur le travail des enfants.",
    "25a3b93c5bb0d9e320a9e35221224322"
  ],
  [
    "J'adore le fait que vous puissiez essayer des échantillons de toutes leurs saveurs.",
    "6f607b2b08d3c5065e6fad35eafba295"
  ],
  [
    "Mais la deuxième fois qu'elle est entrée dans la pièce, se trouvant fatiguée, elle s'est assise sur l'une des chaises, quand instantanément le rideau a été écarté, et une pantomime des plus amusantes a été jouée devant elle ; il y avait des danses, et des lumières colorées, et de la musique, et de jolies robes, et tout était si gay que Beauty était dans des extases.",
    "500de0da2bab40e4715a2b586d3d2720"
  ],
  [
    "Très bien, direct, et pas subtil.",
    "2c15a390ed32abf832275d6f0f57fe34"
  ],
  [
    "La boutique éphémère Game of Thrones arrive à Francfort",
    "9d6986851c343e486941aef0e7c7a24b"
  ],
  [
    "Savourez une boisson frappée aux fruits ou une boisson frappée aux noix croquante au California Shakes à bord de cette attraction de Long Beach",
    "086fdf9ae90c6c90b5538a8da6a071ce"
  ],
  [
    "Je viens de voir un gars discuter avec un guépard.",
    "1b2ec8b9bd277f62012bcaef535ae925"
  ],
  [
    "« Hum ! ... c'est une jolie histoire », explique le steward.",
    "fa47679c8b7cd3271d90feee381bd2bf"
  ],
  [
    "Si l'ombre des palmiers fait une tente parfaite",
    "f7451ff46be631e940fd5ec42bd12076"
  ],
  [
    "Confirmé.",
    "a848dc5639509c60867ecf2e76b30b59"
  ],
  [
    "**Je regardais impuissant un chien errant manger un chaton depuis la fenêtre de ma chambre. **",
    "d61a0d7822488329127e06ada830b9d0"
  ],
  [
    "Hé mesdames, ce soir nous allons regarder « I am Number 4 » au cinéma 21h.",
    "027a5fa4ca052b142984e0e16fb1c669"
  ],
  [
    "Cela a créé un vaste vide qui a été comblé par la violence, la drogue et les gangs.",
    "8c4aa61b48913cd618d96b8b70502b3b"
  ],
  [
    "Commencez par votre première chambre si vous avez plusieurs chambres, si vous en avez une seule, suivez simplement cette étape.",
    "77a4ad92da8f829b5559545f1bbac67c"
  ],
  [
    "Au début des années 1900, ils étaient largement produits comme articles promotionnels par les fabricants de tabac et de confiserie.",
    "8027843845744efb6924c82dc23a3b1a"
  ],
  [
    "Je n'ai jamais rien vécu de tel auparavant, je n'aurai plus jamais affaire à ces gars.",
    "f02f64e0dbc77f505025fea451f255d3"
  ],
  [
    "Commençant par le premier bocal et finissant par le dernier, il dit à chaque homme : Dès que je jette des pierres par la fenêtre de la chambre où je suis allongé, ouvre les bocaux avec tes couteaux et sors, et je serai avec toi en un tournemain.",
    "de69dbf2711de0704e7a9df3decd1b8c"
  ],
  [
    "Tu sais, depuis que j'ai rêvé de lui, et je n'arrive pas à me le sortir de la tête !",
    "70688686471d7a670a388c8ede9c70de"
  ],
  [
    "Les 10 plus célèbres querelles de Francfort",
    "0c9858337848fa7b545851c4285b3da7"
  ],
  [
    "Ciotte, Waver, Joe/ Les Black Sox acceptent leur destin/ Le jeu gâche le jeu",
    "664f8e0d1ae20cb2fb3926c03b9672d1"
  ],
  [
    "J'ai entendu qu'Apple créait un nouveau modèle d'iPod Touch destiné à un public plus jeune.",
    "14f9658a44b5bc65c3052bfce13c995e"
  ],
  [
    "avait été accosté par l'escorte de soldats envoyés pour amener le déserteur",
    "61da29c2bcb12e6bfc95b6ae69d6ba01"
  ],
  [
    "Tu peux avoir ma voiture si ça peut te rendre fou",
    "b0f3b05eb155148b04bda083574a90ed"
  ],
  [
    "La réponse a été formidable et, dans certains cas, très créative.",
    "d443f4a3ae67eb28b9fb3ea0b6326e79"
  ],
  [
    "** Le désinfectant est aussi important que n'importe quelle arme de votre kit de survie pour zombies ! **",
    "0417cac6a86cbc2ecc9d4bf278372ac0"
  ],
  [
    "Encore une fois, Mark est notoirement ridicule",
    "1d21c6d7172f96e394582479d85ef534"
  ],
  [
    "J'espère qu'avant de terminer, je pourrai trouver quelque chose à dire, suivez le Sénat pour ne pas avoir d'ennuis.",
    "47f0f8a5092050928720f60a0d50b1ab"
  ],
  [
    "Commencez par quelque chose de petit.",
    "71a9cf1411bba897864729d5aefed8eb"
  ],
  [
    "Par exemple, si une personne meurt d'une maladie à l'âge de 65 ans et aurait probablement vécu jusqu'à 80 ans sans cette maladie, alors cette maladie a entraîné la perte de 15 ans de vie potentielle.",
    "d75581b02dfb2e89812174e712c22147"
  ],
  [
    "Je leur ai suggéré de l'afficher dans la fenêtre pour avertir les autres clients qui pourraient avoir le certificat.",
    "7fe9480963d388a512b8ff3172e6ec26"
  ],
  [
    "Même maintenant, une grande masse de roche est tombée du toit au plus profond des grottes secrètes et s'est brisée en fragments volants, et tous les échos ont rugi et ont retenti.",
    "a44d7734cb9c88659618bae1d66719e0"
  ],
  [
    "Tu t'es acheté un livre.",
    "9b7f724dae2207197e6e4259a64ac5da"
  ],
  [
    "Tout est prêt pour la deuxième phase du sondage panchayat aujourd'hui",
    "00c0bad36e4c894d5306ae6e12dd420d"
  ],
  [
    "Achevé en 1345, le Ponte Vecchio traverse le fleuve Arno dans ce pays européen",
    "10a1f15c1117e3edc9b5ccd3c740eda1"
  ],
  [
    "Il ne l'a pas dit, mais je sais qu'il le pense.",
    "8337f04d52f6fd84a181dc9eac505fa6"
  ],
  [
    "« Le lendemain matin, quand Pa'son Toogood était au petit déjeuner, en pensant au",
    "4050722f1acda30da0a93bb01ebacc09"
  ],
  [
    "Si tu voulais juste arrêter le monde",
    "00e087fe41b28824f23bf3b3f5b8bf57"
  ],
  [
    "L'équipe eThink",
    "9af3571d38cedb772abde52f4ee63d3e"
  ],
  [
    "Nous sommes dans la position où nous gagnons tous les deux assez pour couvrir le coût de nos deux fils à la garderie, alors nous avons de la chance sur ce plan.",
    "fb650c357c5dfd0e676e8e71a0911adb"
  ],
  [
    "Personne qui crée un programme Medicare aujourd'hui ne songerait même à exclure la couverture des médicaments sur ordonnance.",
    "23b6d506dbf02961cc12bf46c1ce32e1"
  ],
  [
    "Ratissez le foin en grands andains.",
    "de95cb3a37bb322b084d13228c9edd40"
  ],
  [
    "Ces trois phases d'opposition à la Liberté se rencontrent dans presque toutes les sphères de la pensée et de l'activité humaine.",
    "8d4e95edde01a0f68690cbc4c0b0e815"
  ],
  [
    "Quand nous sommes arrivés au dessert poires pochées et crème au citron, je me suis sentie un peu malade.",
    "1ef33d03fc29856177f41799126b60bd"
  ],
  [
    "J'allais juste manger quelque chose.",
    "a97036e1d275d0e39d333cddd20e051a"
  ],
  [
    "RSS fusille le Centre ; Le gouvernement de Tripura à propos des meurtres de cadres",
    "9e6521117cbfdfcfc382aabde6e995ed"
  ],
  [
    "Parc national des grottes de Carlsbad",
    "c61e3c12f7cc9141226c95ef8c7bcc0f"
  ],
  [
    "La nourriture était correcte, mais la facture était énorme !",
    "85d9aa4a4f7606bddd1e0428d78000b1"
  ],
  [
    "réchauffer en battant des ailes.",
    "1e9d68c36ef5b5a87209956ef220ae0c"
  ],
  [
    "J'ai eu une mauvaise peau claire de Cali",
    "45e5bc10803a527055edcf8ae4e61774"
  ],
  [
    "Pas en termes de circonférence, mais de longueur, donc même si je ne peux pas stimuler le point G ou quoi que ce soit d'autre, je peux piler un col de l'utérus comme personne ne le fait, ce qui est exactement ce que veulent les filles.",
    "e5ee9c8df431289da16824475bb5c253"
  ],
  [
    "Je suis aussi mort sacrément sian :/mais les examens se terminent donc je m'en fous vraiment !",
    "6d9ffbe4efe23b4fa8587f10f2869861"
  ],
  [
    "L'année dernière, le Congrès a adopté une loi soutenant l'American Competitiveness Initiative, mais n'a jamais donné suite au financement.",
    "73915698537a92e412a07bb5bcb506f6"
  ],
  [
    "Créez un objet d'apprivoisement Baphomet Jr.",
    "d3f5d854a9eb522d1bea515af1e6747d"
  ],
  [
    "Le foie joue un rôle dans la production de facteurs de coagulation, ainsi que dans la production de globules rouges.",
    "b72c7772f8fbe57288604492441b792b"
  ],
  [
    "Honnêtement, c'est l'un de mes préférés.",
    "53c89d038bc2f5ce4094b813fa25cb90"
  ],
  [
    "Ce nouveau malheur était l'œuvre de la méchante Fée du Désert, qui était venue avec le Nain Jaune pour l'aider à emporter la princesse, et était tombée amoureuse du beau jeune roi des mines d'or directement qu'elle l'a vu.",
    "2daf692c2aa85616cee59103a706a14c"
  ],
  [
    "Je veux dire, la dernière fois qu'on t'a quitté, tu étais totalement amoureux de, tu sais.",
    "fc11b85945ff650b4643b506757aaa25"
  ],
  [
    "Penelope Tom naviguant",
    "92f77c5beb7f902e96d8717c969f7261"
  ],
  [
    "Select Stop & Shops les a pris en main, vous pouvez donc vérifier les prix au fur et à mesure",
    "31f0fe081e848dc51df2fe51798e10c2"
  ],
  [
    "Quel est le contraire de Christopher Reeve ?",
    "c28ad3f402f13113f399a34004894b23"
  ],
  [
    "Les deux vieux messieurs étaient",
    "be2aa8e709fd7450eb78242d170793d0"
  ],
  [
    "Mais je ne veux jamais grandir",
    "e85771eafdfa71cb47ac48105eb692bd"
  ],
  [
    "Non.",
    "fbd39fe0ecd01afaf01ea1957ef4a57c"
  ],
  [
    "DS1 est un jeu sur la destruction d'un homme, et DS2 est un jeu sur la reconstruction de cet homme.",
    "ce258b2c95d1210dffdfcab00af78dbe"
  ],
  [
    "étais-tu flippé par elle ! !",
    "df36ac86a4dc70daf31537b5d9a6e77c"
  ],
  [
    "Nous coopérons avec 60 gouvernements dans le cadre de l'Initiative de sécurité contre la prolifération, afin de détecter et d'arrêter le transit de matières dangereuses.",
    "aeab408848902802b4f9f7ee2ed53fcf"
  ],
  [
    "Lancez un journal.",
    "a9ed52a00167d35cb4f7fde6cfea3ca3"
  ],
  [
    "Quand votre cerveau a peur de ne pas se souvenir de quelque chose, il le répète encore et encore.",
    "6072237616c9eebcceb936371897ebdd"
  ],
  [
    "La guerre froide qui a suivi a influencé les romans d'espionnage populaires.",
    "8030c12f3db35a7116d384dd42cc319c"
  ],
  [
    "Étant donné qu'ils ne servaient que le menu Dine Out, cela a été une expérience décevante.",
    "9dde686f897038a5cc9b4ec74d98269e"
  ],
  [
    "Tu vois, ce n'est pas difficile à faire si tu tiens vraiment à moi.",
    "3907d5ca5bc64e5f4e5c4cf7f4cb641f"
  ],
  [
    "J'ai juste pensé, tu sais, au niveau de la taille.",
    "3a6bbf631dc79c65ee1419d7c9fafc1e"
  ],
  [
    "Francfort reçoit un food truck végétalien indien et thaïlandais",
    "388a3fa5db5f8dfbcec2bcc4f4a6fda4"
  ],
  [
    "« Dieu dit : « Tu peux faire ce que tu veux, Abe, mais la prochaine fois que tu me verras venir, tu ferais mieux de courir »",
    "d63bc3994f3c3e6f457dea6322c3b683"
  ],
  [
    "Tous les marins ont été abandonnés.",
    "ab9b07f52b24beeed154b93f9daa1b13"
  ],
  [
    "Il y avait des roses de Damas, des roses jaunes, des lilas",
    "ddba556aab7b6ee8beed34aa6fff3ff6"
  ],
  [
    "C'est drôle.",
    "904aa03c7d32ec0d884f9485cc42df16"
  ],
  [
    ">Si vous pouvez organiser et gérer une gigantesque entreprise qui expédie des produits dans le monde entier, vous devriez être payé plus cher.",
    "745130c21ac13aa44fe2c79e887d90be"
  ],
  [
    "De toute façon, n'allez pas télécharger des trucs.",
    "d6fcd0b5d3984d17e010606ad7bba9b8"
  ],
  [
    "« Rien dans la vie qui vaut quoi que ce soit n'est facile. »",
    "e74654b70da5612587b59f89a01887cd"
  ],
  [
    "Commencez le processus de sélection.",
    "1de7e0e9e7fcb4565cb3f7f466234022"
  ],
  [
    "Dédié en 1956, il a été le premier temple de l'Église de Jésus-Christ des Saints des Derniers Jours construit en Californie et il était le plus grand du monde une fois achevé.",
    "1e70e13807ee3d1608d39784cf3e91e7"
  ],
  [
    "Leurs grillades sont savoureuses, mon seul reproche est qu'elles ont un goût un peu trop carbonisé.",
    "fa971c7d81c3c61a3bed318ef71af003"
  ],
  [
    "Quand cet acte courageux a été fait, elle est retournée à la cuisine, a éteint le feu et la lampe, et a attendu de voir ce qui allait se passer.",
    "ae40e7d362d989536f4b140d409321aa"
  ],
  [
    "C'est ce que nous étions en train de faire.",
    "1875ed41739612b380f18f943b7cb704"
  ],
  [
    "Deux militants abattus à Manipur",
    "702f5b9ad678a48e5549c1dfa7a78fbc"
  ],
  [
    "Inspiré des mythes classiques, « Metamorphosis » raconte l'histoire d'Orphée, d'Alcyone et de ce roi à la « touche d'or »",
    "7abc2650379f869d082463c67ba59cbc"
  ],
  [
    "Les girafes sont les êtres les plus arrogants que j'ai jamais rencontrés, savez-vous combien de temps il leur faut pour ravaler leur fierté ?",
    "3ff8118b6e98149aac3a5a78794636c0"
  ],
  [
    "les ont dépassés loin de la terre ferme.",
    "0d65d46547f195eb44902f8d414c79dc"
  ],
  [
    "Putain de nigga trip, je vais aller en prison et baiser ton père",
    "d74e749560fd0789b0724cc88cc80313"
  ],
  [
    "JE PEUX M'OCCUPER DU TRACTEUR.",
    "b4cd893edef15707a53ce80cb0fc60e0"
  ],
  [
    "Il s'est avéré que la garce a appelé les flics.",
    "e435ae9f5e0072bfcdb04de69fd8e9d1"
  ],
  [
    "bcoz de beaucoup de travail 8 bureau",
    "af6b364f6be12b85a7e51adb0cd152f8"
  ],
  [
    "Chaque jour, la paix nationale est brisée par la criminalité.",
    "9c8956d8dfd9de875bd0126d309a5044"
  ],
  [
    "Trouvez et chargez votre nouvelle carte.",
    "7c6cc13c3ad05504dd651d582583754b"
  ],
  [
    "Les banlieues périphériques comprenant les anciennes municipalités d'Etobicoke (ouest), Scarborough (est) et North York (nord) conservent en grande partie le plan de réseau établi avant le développement d'après-guerre.",
    "9e8ba5f533b682c94c104a4ea12cd9f8"
  ],
  [
    "Les serveurs couraient avec des visages froncés, complètement débordés... Soyons honnêtes, qui veut manger autour d'un groupe de gens stressés malheureux qui détestent clairement ce qu'ils font et qui ils servent ?",
    "c3ef78b94cc6c2c88db9adaffd2751f1"
  ],
  [
    "La nuit, les deux frères sont rentrés chez eux comme ils l'avaient fait la veille au soir, et ont raconté comment les choses s'étaient passées et comment tout le monde avait roulé, mais personne n'avait pu monter la colline.",
    "75d08b15e1a1915e1cd91628da38150e"
  ],
  [
    "Tu es en train de me dire que ce canapé t'a été livré comme ça ?",
    "36b6749b18571ad222d6787bcc08756f"
  ],
  [
    "Le prix moyen d'un appartement d'une chambre à Francfort atteint 1500$",
    "f588bf5e7dfd7ef9558b9cfad58091f6"
  ],
  [
    "En 2002, une robe rose vif portée par Robin Durr a remporté le concours DeKuyper pour le pire d'entre eux.",
    "ea45757b3ed15c33f281b99475891f66"
  ],
  [
    "Désolé les abonnés d'être partis, désolé j'ai l'air tellement tabassé.",
    "c21f9f3862af76b3a660d247969f2ea9"
  ],
  [
    "« Hé, hé ! » dit le greffier.",
    "350212906a468e996cd25480afb75e07"
  ],
  [
    "Fille, j'avais tout abandonné pour te faire rester",
    "dcf30d118cf6ee440044442b2a6f0061"
  ],
  [
    "Ce serait amusant.",
    "87a3c0d4f513b2b2a853d6e8b6a8bf50"
  ],
  [
    "Je vis ici à Orlando depuis 4 ans maintenant.",
    "f933463d704e33bbeebed709f6c50f56"
  ],
  [
    "Je peux te faire des lasagnes.",
    "1ab0121c863bb9d8f70bec44ab6264b3"
  ],
  [
    "Deuxièmement, nous devrions soutenir les Américains qui versent la dîme et contribuent à des œuvres caritatives, mais qui ne gagnent pas assez pour demander une déduction fiscale.",
    "4df592899518aed8fdf1131e7a56a146"
  ],
  [
    "« Crevettes au filet au marais de Lumbridge aux niveaux 1 à 20.",
    "bee8112bac5a387d6445fb78857561e4"
  ],
  [
    "Werner Karl Heisenberg (5 décembre 1901 — 1er février 1976) était un physicien théoricien allemand et l'un des principaux pionniers de la mécanique quantique.",
    "2ffbface9e4dd0ebf3f65294ddbe595a"
  ],
  [
    "La carte des vins est bien calculée, le service est impeccable et la nourriture est encore meilleure.",
    "bef90d286f95381c45922dcc590d799b"
  ],
  [
    "Quatre et vingt jolies et gracieuses nymphes se sont avancées vers lui, tenant des guirlandes de fleurs, avec lesquelles elles lui barraient le chemin.",
    "c5b310fd28016d06243589d84ab9c37c"
  ],
  [
    "Je veux dire, il a passé toute sa vie dans cet appartement, et maintenant il n'y en a plus.",
    "c2f8c6792cd6a208c9822f5e99d83380"
  ],
  [
    "Takht doit être sévère avec les contrevenants à la maryada",
    "8732bf3ea8df2717f28a321c27ef3619"
  ],
  [
    "En 1983, Apple a introduit l'ordinateur personnel Lisa, le premier PC doté de l'une de ces commandes",
    "5a25bd8a35f98f5ded31e509b5ad1bdb"
  ],
  [
    "Partis au bout d'une heure, les steaks étaient trop hauts.",
    "a75dc9804f70ffc19d823c84fa3183ed"
  ],
  [
    "« Oui, monsieur—hé, hé ! » » dit le greffier.",
    "048bee529d35d8319a3d963e82a494c8"
  ],
  [
    "Salope boit de la coke depuis les années 80",
    "1ebae8938de5b20f394c76c87f64aa5f"
  ],
  [
    "Peut-être qu'on peut aussi aller boire.",
    "e299f9cc5611b7951610b9ba9a083b17"
  ],
  [
    "Ça marcherait *ok*, jusqu'au premier rendez-vous probablement.",
    "74051b8fce306bb8399b1abd020f895b"
  ],
  [
    "Parce qu'ils sont tellement géniaux !",
    "b8541115b844916d5f389df270bdd005"
  ],
  [
    "L'éducation est ma priorité absolue.",
    "0abaa00059bc60e9961192007bde9a88"
  ],
  [
    "Créez un portfolio professionnel.",
    "9d81082e0b1fc59eb4466629ec5e947a"
  ],
  [
    "Cela inclut les troubles émotionnels et comportementaux s'ils sont dus à des modifications des structures physiques ou du fonctionnement du corps, comme après un accident vasculaire cérébral ou un traumatisme crânien, mais pas s'ils sont dus à des problèmes psychosociaux.",
    "f5afb319c078e2675bbfd34ba885b562"
  ],
  [
    "Je partais pour un voyage hors de l'État deux jours plus tard donc j'étais un peu inquiet.",
    "a095c0c6d76206c842b5c8e639825b90"
  ],
  [
    "Alors elle s'est assise sur son dos, et ils sont allés si vite !",
    "1f5bef4c35976864be5a964513712bc6"
  ],
  [
    "Eh bien, qu'est-ce que tu allais dire ?",
    "bb51998f0889359eb78555ef403375b8"
  ],
  [
    "Vous pourrez bientôt boire un café à base de crottes de chat à Francfort",
    "dffcc1a379ad36e471cbe567fd1e6413"
  ],
  [
    "Son nom vient du grec signifiant « nez cornu »",
    "b4b41ca9da16ee57b9cb72a590c02df6"
  ],
  [
    "Comment peut-on s'abaisser si bas ?",
    "6e1d57e66649dffdb0779379453ddcc9"
  ],
  [
    "Les sensations ont commencé à aller et venir toutes les 10 minutes, je savais quand cela allait se produire et j'ai essayé de me battre.",
    "da07e9f38c1e8e1235dfa54c4206bbcf"
  ],
  [
    "Le moment qui vous prend, il ne vous laisse jamais partir !",
    "6b873d352da96783bdb053511ce011b8"
  ],
  [
    "Une histoire réconfortante sur les progrès réalisés par les femmes dans la réalisation de l'égalité dans le monde entier.",
    "286cb0361bec4d5503122152f7febd9e"
  ],
  [
    "> Un émulateur est acceptable car il peut être optimisé par plate-forme et présente un retard de performance assez constant lors de son utilisation.",
    "36742ac8586dc4319659ab733c9b99af"
  ],
  [
    "? J'étais impatient la dernière fois;)",
    "db950fbdb73151643a0de860ab373b1c"
  ],
  [
    "Ces politiques d'éducation ouvriront des opportunités pour nos enfants.",
    "a94ae29ab1c6a651781b11d2fa2e5a2d"
  ],
  [
    "Réfléchissez à l'approche que vous avez adoptée pour gérer ces conflits.",
    "97da89c945ae16821d9242fc9867f2be"
  ],
  [
    "Alhazen a expliqué l'illusion de la Lune, une illusion qui a joué un rôle important dans la tradition scientifique de l'Europe médiévale.",
    "5f73448749b41f8c115f27f4efbfddb2"
  ],
  [
    "OMG le meilleur petit déjeuner de Vancouver.",
    "b29f700b0e341b3a10cf72a584299e7e"
  ],
  [
    "Néanmoins, comme il n'était pas pressé de se séparer de sa couronne, il dit à ses fils que, comme ils avaient eu tant de succès la première fois, il leur demanderait d'y aller une fois de plus, et de chercher par terre et par mer un morceau de mousseline si fin qu'il pourrait être tiré par le chas d'une aiguille.",
    "05fc8bc60edd8cea27866ce3dbd11286"
  ],
  [
    "J'en suis toujours au premier chapitre.",
    "80bdf457d79eb595196569e2b2c50279"
  ],
  [
    "Événements du week-end à Francfort du 4 au 6 novembre 2016",
    "96ba4e1655525a5910d8352740938511"
  ],
  [
    "Le gagnant de 2007, « The Looming Tower » est sous-titré ce groupe terroriste « and the Road to 9/11 »",
    "34f0e51da9f9f7fc6b193c24ca3dbb15"
  ],
  [
    "C'était un sacré barman.",
    "14aa62adfbf48c0166368e6863ec36c6"
  ],
  [
    "chambre circulaire, très haute, ne recevant que la lumière du soleil",
    "422c777b2da55a8ec400dfb822f2840e"
  ],
  [
    "Je fais juste mon truc, je fais juste mon truc",
    "0657322a7dac936cc11e1562ce0c819f"
  ],
  [
    "____________________________________________________",
    "974307875ecfd9c21ae4b8abc0c4a675"
  ],
  [
    "Donnez une très longue laisse au punk pour aller voir d'autres petites entreprises avec la ceinture de la WWE pour le « défendre » puis parler de la WWE.",
    "8b84835cfb74c7ea94c9f301fac19780"
  ],
  [
    "L'allégement fiscal s'adresse à tous ceux qui paient des impôts sur le revenu — et cela aidera immédiatement notre économie : 92 millions d'Américains garderont, cette année, une moyenne de près de 1 000 dollars de plus de leur propre argent.",
    "b0581f15327589cf26ba6c3c1f35e981"
  ],
  [
    "Allez dans le bureau et entrez dans Mr.",
    "805674cdb63d86b8ee8927d34c7c5a0c"
  ],
  [
    "La plupart des régions de Nouvelle-Zélande appartiennent à la zone tempérée au climat maritime (classification climatique de Köppen : Cfb) caractérisée par quatre saisons distinctes.",
    "d1faa2e49d3f9fa8f0a5ee9ef18f0c7d"
  ],
  [
    "Mais, elle avait 100% raison sur l'emplacement.",
    "78daf759be789fa89937a08428d971c9"
  ],
  [
    "Dès que le prince Ahmed a aperçu la dame, il s'est empressé d'aller lui rendre hommage ; et la dame, de son côté, le voyant venir, l'a empêché de lui adresser son discours en premier, mais lui a dit : Approche-toi, Prince Ahmed, tu es le bienvenu.",
    "4388a6ee6f72678e5c9a1d2821b547bd"
  ],
  [
    "Je suis en train de penser que c'était le homard...",
    "84369d4b2b9c32fd0211135bf3365a52"
  ],
  [
    "Les avocats verrouillent les locaux du tribunal à Rajkot",
    "032c19d78acd161a8959096fd8deb14c"
  ],
  [
    "À Hong Kong, ce film de Will Smith est « Le super héros est toujours à vos côtés quand et où vous avez besoin d'aide »",
    "0c37c686a24ec50b1f17b9112328c519"
  ],
  [
    "Klopp avait autrefois le « mur jaune ».",
    "dec20ef84a665b0706cc6d28bb507d8c"
  ],
  [
    "la peur était terminée, elle était déterminée à aller au fond de tout cela, et elle",
    "2c2f925f70d6582965c0db9483a50360"
  ],
  [
    "Tu sais ce que tu as fait pour que je t'aime",
    "e023fcc6d93007a190b65e83e7cce27f"
  ],
  [
    "Steve, tout va bien, à une exception près.",
    "45743fec26aa4ec3d37ff09059998cc5"
  ],
  [
    "Quand je suis descendu à 170, je me suis sentie incroyable.",
    "af2c5b2a46908ba015d187090869deb3"
  ],
  [
    "Oui, j'aimerais avoir un koï maintenant.",
    "114b071cb2b40cf40b9e28d578f0a839"
  ],
  [
    "Cela permet de libérer des fonds pour l'épargne et les investissements créateurs d'emplois.",
    "2ad5de0fcec4035627266ddbc4b9e5bc"
  ],
  [
    "Communiquez avec votre système de support pour savoir ce dont vous avez besoin.",
    "8c2bd52038f151c2651e8faeff4c87ae"
  ],
  [
    "Les États-Unis se sont également étendus dans le Pacifique, en commençant par Baker Island et Howland Island en 1857, et Hawaii devenant un territoire américain en 1898.",
    "fbc9ec9578af7863a4627ab6f71e5fb5"
  ],
  [
    "Le filet était parfaitement assaisonné et cuit.",
    "a3a512d792a898b6d175aecdcc428876"
  ],
  [
    "La Fée du Désert, très absorbée par ces paroles, décida tout de suite de transporter le Prince dans un endroit plus agréable.",
    "cf879ccbc60b11d48f482ae4b29fbe7c"
  ],
  [
    "On était debout toute la nuit dernière, elle a dit la chose la plus drôle à propos de... Quoi ?",
    "bbcece43ea6701b014ced740deebd993"
  ],
  [
    "La boutique vintage de New Frankfurt est le paradis des économistes",
    "69b4362a5f8716661522866a067fcd54"
  ],
  [
    "« Fais toujours bien. » écrit-il ; « Cela satisfera certaines personnes et étonnera le reste »",
    "35b545a3b475740aeea92ab48df7d6ed"
  ],
  [
    "Quel est le type de gâteau le plus rapide ?",
    "1d8c1a08b59c56b5717c84535c16ee86"
  ],
  [
    "je ne pense pas que cela soit profond moi-même ; mais j'ai remarqué que l'effet de notre",
    "bcb0efa751f79eeeb0a392f327ced73a"
  ],
  [
    "Pourquoi est-ce que je le veux tout le temps ?",
    "c0f51cfcae4fac78056e7bb342cde8e0"
  ],
  [
    "Et je parie qu'elle est au téléphone avec Shemin aussi ! ! !",
    "57dc9d769c6be84ef173eb8aaa50a84f"
  ],
  [
    "J'ai mis la maman dans le coffre à l'intérieur du piège et les chiots sur la banquette arrière.",
    "f5b3981ad5a85b1d87757d7de0abd691"
  ],
  [
    "Joey : BONJOUR, TU ES UN GARS OU UNE FILLE ? ",
    "86165bb646048c8449f251754fc6ce90"
  ],
  [
    "Je propose des bourses Pell plus importantes pour les étudiants qui se préparent à l'université avec des cours exigeants au lycée.",
    "331cd1131bb57b972fb620587edf5a84"
  ],
  [
    "Prenez le temps de faire ce que vous aimez et de vous rendre heureux.",
    "bf13c7f23e742f3340a0a4f655f76f26"
  ],
  [
    "Il a souvent dit que son enfance était comme grandir à Disneyland.",
    "95bdbe0993d40446306293ecb0198e19"
  ],
  [
    "J'ai entendu dire que le bowling est bon, mais l'attente est longue (mais je n'ai jamais été moi-même).",
    "cab375172aa19b8fe4af68f672496781"
  ],
  [
    "Alors le géant s'est couché pour dormir à nouveau et a dormi très, très longtemps.",
    "bd8da71d25a2cfe5e8c04855b4b228c6"
  ],
  [
    "Depuis combien de temps sommes-nous chez nous ?",
    "df01f36e5065a5bc88f565a41792a556"
  ],
  [
    "Une salle du patrimoine s'effrite",
    "d00fdcdf72da6ab04603955edd4b05b1"
  ],
  [
    "Dans ses « Lettres sur les taches solaires » de 1613, il soutient ouvertement la théorie copernicienne",
    "e1a57b70dbf1c2d10e96b891adb7a8a1"
  ],
  [
    "Si vos pieds sentent mauvais et que votre nez coule, vous êtes construit à l'envers.",
    "2026115f75709d2607515dea45ee4cf4"
  ],
  [
    "Qu'épouserais-tu, père, si tu étais dans mon",
    "8b45d562caf00f9e4d420d0d60a2e845"
  ],
  [
    "Elle est le fruit du fait qu'elle a grandi à la campagne.",
    "ee751c8181530d7aa36a44fcbb0f97a8"
  ],
  [
    "C'est elle qui l'a fait ?",
    "8a9731a32b47b5b9f25a8256752d9297"
  ],
  [
    "Je pense que vous êtes nerveux à propos du franchissement de la ligne de genre.",
    "dce11a4ab84bb5518281531cd2c4595a"
  ],
  [
    "Nous allons passer beaucoup de temps de qualité ensemble.",
    "32e87b4b7a1898a83ae5969d9f8bf7f5"
  ],
  [
    "L'Amérique s'oppose au génocide au Soudan.",
    "8c39143da08b1bbe5696a9ce26494f2d"
  ],
  [
    "Il est certainement important de rechercher les entreprises pour lesquelles vous allez postuler et avec lesquelles vous souhaitez passer un entretien.",
    "f61c338d09308a1aec5bae0265f0e21a"
  ],
  [
    "Les contes de fées, les blagues et les histoires humoristiques conçus pour marquer un point dans une conversation, et l'exemple qu'un prêtre insère dans un sermon appartiennent à cette tradition.",
    "e378812f57f428d1b03869a0b5133739"
  ],
  [
    "Maintenant, à propos de notre serveur Spencer.",
    "21958a3bfc33b2f188b1b39baba4b357"
  ],
  [
    "Il a essayé une demi-douzaine de crochets à mouche différents, mais tout cela sans but ; il a perdu son sang-froid, s'est emmêlé son tacle dans les cheveux de Jaqueline, puis dans l'épuisette ; et, bien qu'un si grand garçon, il pleurait presque de vexation.",
    "fb196702bfc26ad49303c4be09f4aad4"
  ],
  [
    "Ok, alors pourquoi pas une poignée de mains ?",
    "73c198d696b54d1e6e3189da966c570d"
  ],
  [
    "Francfort double la taille du programme de vélos en libre-service",
    "697a42a44b37702e6d92f7199d2a9b0a"
  ],
  [
    "Bien qu'adoptée par le Congrès en 1777, cette constitution temporaire n'est entrée en vigueur qu'en 1781",
    "8dc0a33e5834afedb3b01dc0f6632b14"
  ],
  [
    "Est-ce que cette chemise XXXXL me fait grossir ?",
    "f65dbc5147afde6aff091729894d6214"
  ],
  [
    "« Eh bien, vraiment, s'écria Hans, c'est très gentil à vous de demander, très bien",
    "644d47fbf8b8a56ca1b4520a699f760c"
  ],
  [
    "Appelez de l'argent réel, parlez d'argent",
    "314a953fcd1542895e4dae5b8caffa1d"
  ],
  [
    "Cool par moi !",
    "80a116f06b9a06900ad0f05ff99e1f90"
  ],
  [
    "Ils sont plus que disposés, mais vous devez faire l'effort.",
    "d2e32568803a4c26ddf3b823c9b1dd62"
  ],
  [
    "Je suis dehors à regarder autre chose.",
    "ff1e956e865d953a5d85e4034015859c"
  ],
  [
    "Républicains comme démocrates, vous pouvez montrer au peuple américain que nous pouvons limiter les dépenses et que nous pouvons ouvrir les ondes à tous les candidats.",
    "36d7884643cc3ac065f00a1eb6204b2d"
  ],
  [
    "Reconnaître la présence d'un événement traumatique.",
    "9c20d8a885007a5763fd7b13cc397d5f"
  ],
  [
    "En 1874, le père de Gandhi, Karamchand, quitte Porbandar pour le petit État de Rajkot, où il devient conseiller de son souverain, le Thakur Sahib ; bien que Rajkot soit un État moins prestigieux que Porbandar, l'agence politique régionale britannique y est située, ce qui donne au diwan de l'État une mesure de sécurité.",
    "be5ea6d8a331f071c3e9ca0fdc5710b7"
  ],
  [
    "La Superior est le petit établissement familial abordable dont j'ai envie.",
    "18c6b3704ff25d0fe4cc7dccaad2cf26"
  ],
  [
    "Puis il s'est souvenu comment, dans un vieux poème italien, il avait lu sur toutes les étranges bûcherons de choses étranges qui sont gardées dans la lune.",
    "7320298e47f3c17a0b8c392752c8a14c"
  ],
  [
    "Qui a bu tous les kamikazes ?",
    "9d34280cbc0e4e4f0d5103b76fc5d4bf"
  ],
  [
    "Après la sécheresse, la pluie crée des problèmes",
    "a2c4007b548e0fbdcd45cb37a69a624a"
  ],
  [
    "Ce type de sprite vous mènera à l'or",
    "a017ca1a60bf6c0449394cb534b7a5d3"
  ],
  [
    "Dans mille ans, les archéologues déterreront des lits de bronzage et penseront que nous avons fait frire des gens pour les punir.",
    "69af751cbdb7c61419bb18ca1ce09b6c"
  ],
  [
    "Notre autre amie avait du travail le lendemain, donc elle ne fumait que de l'herbe.",
    "c7d3cfe1ba61d94a15ac86e2f7b06ea4"
  ],
  [
    "Qui a finalement décidé de se réveiller ?",
    "36428dcbce088d5763a1a40d68578460"
  ],
  [
    "Voir la feuille de calcul ci-jointe.",
    "ad810a3ef4651c05caf67f2e692f646d"
  ],
  [
    "Je n'ai pas pu le secouer pendant plusieurs heures et j'ai remarqué que de nombreuses personnes assises à côté de moi lors d'un match de football s'éloignaient de moi peu après.",
    "aead8592f1fe2370138663541c53091e"
  ],
  [
    "Hmmm.. Merci. À la fin de notre travail.",
    "37d59172b405b75c4f121688b8ebaf9a"
  ],
  [
    "Je demande maintenant au Congrès de résister au lobby du tabac, de réaffirmer l'autorité de la FDA en matière de protection des enfants contre le tabac et de tenir les compagnies de tabac responsables tout en protégeant les producteurs de tabac.",
    "a0921ab11b1d246a7f83059d331e1ac9"
  ],
  [
    "Réussissez vos examens oraux",
    "c5e54476da9109bca0c1ee2d73cb288e"
  ],
  [
    "En 1969, 145 ans après la mort de Byron, un mémorial à sa mémoire est finalement placé à l'abbaye de Westminster.",
    "385ed49c3ecb63d39f9e374092db8cd3"
  ],
  [
    "Il y avait de la salade turque, de la salade russe, du kissir, des olives et des saucisses de bœuf.",
    "58dd270a93a92243e7061d7fa5240218"
  ],
  [
    "Mais le garçon, sa femme et sa mère sont retournés dans le royaume qui était le leur et ont vécu longtemps et heureux après tous leurs ennuis.",
    "785d49e890a9218cb3d6e62d355a5013"
  ],
  [
    "Oui, tu fais une bonne chose, tu reçois un chèque !",
    "f7067ef9e19462fe2f5a7642e6af6d9e"
  ],
  [
    "Fièvre de Sabarmati par sondage à l'AMC",
    "f15ecdb877dfa5cd7990df4036fc10ec"
  ],
  [
    "Comme au hockey, la mise en échec est une faute dans ce sport, où elle pourrait plus logiquement être orthographiée « crosse » -checking",
    "9492dc6d73746f6fd72c004ddd404e53"
  ],
  [
    "Après une mauvaise journée, je suis rentré chez moi et j'ai découvert que quelqu'un avait déchiré la première et la dernière page de mon dictionnaire.",
    "d5834c15c445c6c964d6dda17264dd44"
  ],
  [
    "cette action a été remarquée, comme je l'ai dit, et par conséquent empêchée, lorsque le",
    "3456787acdd4b4a40673b13541cd0d94"
  ],
  [
    "« Walk Through This World » le rendrait fier",
    "ca1452b7b6c7aa81b41c599ff4747e28"
  ],
  [
    "Nancy",
    "a33b73f30cde1640b9ac3ec98c7c2831"
  ],
  [
    "Mon mari a 13 ans de plus que moi mais n'a jamais possédé de chien à lui, ses parents s'occupaient toujours des chiens de la famille, donc il n'était vraiment pas sûr de la façon de traiter avec un petit morveux.",
    "b9b2f913a4e7925dc37dc4f656b87ee2"
  ],
  [
    "Edison a dit à juste titre : « Un imbécile peut poser plus de questions qu'un sage ne peut répondre » Maintenant, vous savez pourquoi nous sommes tous sans voix pendant ViVa.. GM, GN, GN, GNT :-)",
    "adcbfe63dcb7c47a986bf22eab20c7f9"
  ],
  [
    "Permettez-moi maintenant de commencer par ma génération, avec les grands-parents.",
    "27c7f2ffe21ad482acfa8882886c8866"
  ],
  [
    "Placez des objets rares à un endroit précis, entouré de clôtures effrayantes ou de paravents Shoji noirs.",
    "6627f2882bfe2939596698eaa1cf9387"
  ],
  [
    "En 1931, le célèbre physicien européen Albert Einstein échange des lettres écrites avec Gandhi, et le qualifie de « modèle pour les générations à venir » dans une lettre écrivant à son sujet.",
    "545586ff471c5a87938a785062cd7516"
  ],
  [
    "J'ai donc fait quelques voyages et le travail s'est bien déroulé et à l'heure.",
    "33117a11892312a269f14c105e91f853"
  ],
  [
    "car il était courageux comme un lion.",
    "a6305e202a81df6c3e24d79b5907adf5"
  ],
  [
    "Oui, ça a l'air intéressant, je veux dire, d'écouter une femme se plaindre pendant deux heures, je ne pense pas que ça aille mieux...",
    "075eb4badef202a939c34c5f978a3839"
  ],
  [
    "Les agents antipollution règnent en",
    "538c1b4b9dddc2d46c012afc22c6d382"
  ],
  [
    "Amenhotep IV d'Égypte a changé son nom en cela parce qu'il était si dévoué au dieu Aton.",
    "0521a4dd8d315498efa903c0f831b047"
  ],
  [
    "Mon pote vient de dépenser 30 euros pour un poulet qui ne pond pas d'œufs.",
    "ef3a5103597d4b4ea157ac2c1fe8b64d"
  ],
  [
    "Quand mon ami et moi sommes descendus en voiture pour rencontrer des amis dans une université locale, nous ne nous attendions pas à faire de voyages.",
    "7de785fbb9e3ebcde3599caf5240f4c2"
  ],
  [
    "Je sais que la nuit passe",
    "e97e676a681b596463348f856d395f64"
  ],
  [
    "Passez une bonne journée.",
    "87017e29ae0ab170855af784d21b9c23"
  ],
  [
    "Une fille est arrivée, c'était une vraie garce et vraiment bourrée.",
    "fdda0cf935e7d4fdb41c3ab9f5e93b6e"
  ],
  [
    "Enfin c'est arrivé... !",
    "46b2286de6f1c5df27e5f353734e9ef8"
  ],
  [
    "Aujourd'hui, elle recrute des travailleurs comme Bryan, qui a déclaré : « Je suis fier de travailler dans l'industrie du futur » [2].",
    "b159b034ddf80dd4cc6739f4bce51bc4"
  ],
  [
    "Assurez-vous d'éviter de sauter des repas.",
    "395c7d43514e1a74d6c9881636217271"
  ],
  [
    "Les tornades se produisent le plus fréquemment en Amérique du Nord, en particulier dans les régions du centre et du sud-est des États-Unis connues sous le nom d'allée des tornades, ainsi qu'en Afrique australe, dans le nord-ouest et le sud-est de l'Europe, dans l'ouest et le sud-est de l'Australie, en Nouvelle-Zélande, au Bangladesh et dans l'est de l'Inde adjacente, et sud-est de l'Amérique du Sud.",
    "3e02ba86b710b391ddda3d454823f71a"
  ],
  [
    "Si vous êtes particulièrement attentif à vos cheveux, je ne vous recommande pas simplement de prendre rendez-vous et de croiser les doigts.",
    "c389d0b0ccea0a155fad0cda07167f1e"
  ],
  [
    "Le roi ne pouvait qu'être très désolé, car elle était sa mère ; mais il s'est vite réconforté avec sa belle épouse et ses jolis enfants.",
    "00225104bf3cd96b99840230f2c62f84"
  ],
  [
    "Ok, ok, une blague, une blague, ça va.",
    "ce178835f2992717cc0401145f66abeb"
  ],
  [
    "La police récupère les corps de 4 otages",
    "aeab02d50fa3ce7c974bc9340aadccfb"
  ],
  [
    "1 200 pintes de crème glacée et un gâteau de 4 pieds de haut ont été servis lors de son inauguration du 4 mars 1857",
    "d2e4636ae800683b08e9d24dbab2ceb8"
  ],
  [
    "Tu sais que Mary a couché avec Dieu pour de l'argent ?",
    "ffe596cf9f1cddfb17bdbdb1f563dc8d"
  ],
  [
    "Ils ne semblaient pas s'améliorer de toute façon.",
    "34545e3d0298a5c75358aae345eaddf1"
  ],
  [
    "Désolé pour l'inondation.",
    "fbe2c86662daf56b84ed88bfe4402771"
  ],
  [
    "Ma mère s'était organisée et je me suis dit qu'elle avait merdé (elle ne l'avait pas fait).",
    "f0aa871ee84b62dbc3fb868fe5730375"
  ],
  [
    "Commencez d'abord le dîner.",
    "ac144988695bbc1dd85ebe7daa19f11e"
  ],
  [
    "L'Amérique utilise donc son influence pour construire un monde plus libre, plus plein d'espoir et plus compatissant.",
    "39087093af23472a8d733fb6388e30e2"
  ],
  [
    "Travaille les chiffres en ta faveur. , Visitez les salons de l'emploi locaux, mais soyez habillés et prêts à passer un entretien et ayez de nombreux CV à distribuer.",
    "9577edee536400a031d075471c3a9ab4"
  ],
  [
    "Bien que les tentatives précédentes d'unir les deux royaumes au sein de la Grande-Bretagne en 1606, 1667 et 1689 se soient révélées infructueuses, la tentative initiée en 1705 a conduit à l'adoption et à la ratification du Traité d'Union de 1706 par les deux parlements.",
    "5fc627068640fc44ab16277781179a0c"
  ],
  [
    "Il n'y a pas de quoi écrire.",
    "a5e5daa8b189fc648a2ccb6ab842e7a9"
  ],
  [
    "Charming a fait l'éloge du plan de son petit chien, mais savait que cette aide ne ferait pas grand-chose de bien.",
    "6d0c269116b8a465c47f6a312e6d8d3f"
  ],
  [
    "Tu plaisantes, j'adore !",
    "09ecec49e2a4e9de3cd26f809d54c532"
  ],
  [
    "6 événements de la Saint-Valentin à Francfort pour 2016",
    "318d70f2866583f7e9880c6fbd7bbd43"
  ],
  [
    "Il a été créé comme une forme cyclique par Josef Lanner de Vienne ; pensez-vous que vous pouvez faire cette danse ici et nous commander ?",
    "e18f165a551fe7474cd5c86772d15101"
  ],
  [
    "Mon prochain dépotoir pourrait être un désastre",
    "4bf840a24fe70e24c5f1fdf34acf35b9"
  ],
  [
    "habituellement accrochée, et qui avait été rédigée lors de son enlèvement, aurait pu",
    "25a3926bc7b5548987cca9cfe642e405"
  ],
  [
    "Ton mari m'attrape ici",
    "b21513549a7dfa0dc41ffa70ced51b22"
  ],
  [
    "Nancy, peux-tu reconfirmer auprès de Mark le prix de l'essence à Bondad ?",
    "da0404cfa1387346bf2e90ab799110ee"
  ],
  [
    "Depuis, il prend son berceau tout en étant abaissé, se blottit avec sa couverture, et nous sortons de la pièce et profitons du silence pour le reste de la nuit !",
    "711a81cf311dbc66c8cb0cf8dd931972"
  ],
  [
    "Mais je tiens à être parfaitement clair, car je sais que vous entendrez les mêmes vieilles affirmations selon lesquelles la réduction de ces allégements fiscaux signifie une augmentation massive des impôts pour le peuple américain : si votre famille gagne moins de 250 000 dollars par an, vous ne verrez pas vos impôts augmenter d'un seul centime.",
    "6694306e269110567d5e7de8fe5f17bf"
  ],
  [
    "Rejoignez un clan qui peut vous aider dans vos missions.",
    "3fcf2e693ae03bbb9899acd4e9228096"
  ],
  [
    "* Référence du wrapper appelable MSDN Runtime",
    "eac4346503d7a6e196c54ac95f3ba244"
  ],
  [
    "Je chercherais ailleurs si tu travailles au centre-ville de Boston et que tu cherches un endroit pour déjeuner.",
    "73305e056334d7f16e2e7b0c60ffa35d"
  ],
  [
    "On m'a dit que vous aviez l'habitude de poser aux filles des questions terribles et déroutantes, comme « Qui était César Borgia ?",
    "34515131108d973c31d743b847d28edb"
  ],
  [
    "Euh, ce que tu as dit, que nous étions dans un endroit où nous pourrions enfin être heureux l'un pour l'autre.",
    "55702d90f8eb72551e97ed8bd797effe"
  ],
  [
    "Où voir Portugal vs Wales Euro 2016 à Francfort",
    "0722aac1ad07cebc0594f8532941c96c"
  ],
  [
    "Cette méchante du « Magicien d'Oz » a régné sur les Winkies",
    "7e1fcfe879de5fec7b1b9b831c92a10b"
  ],
  [
    "Parce qu'il n'y a personne là-dedans.",
    "754300b30d823ee3ef8665d3112884dc"
  ],
  [
    "Soupir, et James regardait la femme de Steve et faisait de même.",
    "85b91e80b5177014045be09f219e7097"
  ],
  [
    "Une catastrophe, le tampax cheeze-whiz",
    "cbb743091fe36db00e726b0373c69029"
  ],
  [
    "Nous avons décidé de poursuivre le film, qui était juste de l'autre côté de l'autoroute.",
    "3fef8b1ccfe131dd4496cdea97132c65"
  ],
  [
    "Et tu as jeté l'idée banale, je ne l'ai pas fait.",
    "35cb9832ffafd9575db4546294d1bc16"
  ],
  [
    "Consultez les prévisions météorologiques.",
    "9f1602ae37c69c7832aa550a69856c86"
  ],
  [
    "En 1500 av. J.-C., la culture Lapita, descendante de la deuxième vague, commencerait à s'étendre et à s'étendre aux îles les plus reculées.",
    "c92376598d3bbe3b75ae0e855d40dfda"
  ],
  [
    "Le propriétaire et le personnel étaient très sympathiques aussi.",
    "86b9db5502f3c0567d049d5d183e44ed"
  ],
  [
    "Le lendemain matin, le prince Ali, qui ne voyageait que pour son plaisir, et n'avait apporté que des articles de première nécessité avec lui, après s'être habillé, fit une promenade dans cette partie de la ville qu'ils appelaient à Schiraz le bezestein.",
    "469390ca671751bc45391f69cc2191ae"
  ],
  [
    "C'est comme apprendre à... faire pousser un col roulé !",
    "7fe841c9f4b1b4322bac6a533211ec06"
  ],
  [
    "Un bébé de 17 heures subit une chirurgie cardiaque",
    "52a8ce1107f466177608a2d9dfae1bbf"
  ],
  [
    "Découvert séparément dans les années 1770 par des chimistes britanniques et suédois, il s'agit d'un gaz par un Français",
    "32233057ca80046020d20c167a6bae7b"
  ],
  [
    "Une étude montre que les chercheurs perdent beaucoup de temps à découvrir des choses stupides.",
    "9b199d806690301e327ed493a7bf0ef8"
  ],
  [
    "« Non, je ne le suis pas », dit-elle.",
    "3f2f80c3fa8c41fa88bcfb6588b61cd0"
  ],
  [
    "Oui, salope, bou-boo, toi T",
    "fb39921dd9eaa9c4b596b16b746d786f"
  ],
  [
    "Je déteste être aussi direct, mais on dirait que les gens ne sont pas dégoûtés de toi.",
    "c73967fa57989191aa37b3df72a78598"
  ],
  [
    "Et je vous demande de monter un assaut à grande échelle contre la criminalité juvénile, avec une législation qui déclare la guerre aux gangs, avec de nouveaux procureurs et des peines plus sévères ; étend le projet de loi Brady afin que les adolescents criminels violents ne puissent pas acheter d'armes de poing ; exige des verrous de sécurité pour enfants sur les armes de poing pour empêcher leur utilisation non autorisée ; et aide pour que nos écoles restent ouvertes après les heures d'ouverture, les fins de semaine et l'été, afin que nos jeunes aient un endroit où aller et quelque chose à qui dire oui.",
    "453947edb6e8fb2689e3b93acd9bb682"
  ],
  [
    "Ouvrez le dossier Téléchargements.",
    "b026af6014e1220b220fa06cbc9067ec"
  ],
  [
    "« Il est alarmant et écœurant de voir M. Gandhi, un avocat séditieux du Temple du Milieu, se faire passer pour un fakir d'un type bien connu en Orient, gravir à moitié nu les marches du palais vice-royal... pour discuter sur un pied d'égalité avec le représentant du Roi-Empereur. »",
    "7d6583f7333d93c57bcff0f86ad46e01"
  ],
  [
    "Super nourriture, le porc effiloché et les accompagnements étaient excellents.",
    "99cbb6e42731ed987738b093a2b86a1e"
  ],
  [
    "Ensuite, vous trouverez un cheval prêt pour vous, a-t-il dit.",
    "34454e7d5b5eb4c8a23d7a8737c8ba0c"
  ],
  [
    "Oh, mais j'ai des billets pour l'exposition Van Gogh !",
    "1b6ce3c370d409b690b559c8c10bc4b3"
  ],
  [
    "Les 10 meilleures soupes au poulet de Francfort",
    "c3cf2e78b7ac66a5e1f71830e17867a6"
  ],
  [
    "Moins de 20 % de tous les musulmans sont chiites ou appartiennent à d'autres groupes ; le reste appartient à cette branche",
    "afdec76f965d2d18cf0834ef36588f25"
  ],
  [
    "Mon patron a un cœur en or.",
    "3472bb3eb4a0aa7f43931f5cd8ded465"
  ],
  [
    "fleurs sont parties pour le marché et il était très impatient d'obtenir son argent",
    "f7283bb264c2a1fe31cc0e550817dd10"
  ],
  [
    "Kid Rock, Kid Rock pour enfants, Rock pour enfants, Rock pour enfants, Rock pour enfants",
    "26725787e78d0d4444b8bfe722bd70cd"
  ],
  [
    "Mon ami est devenu un chien très mignon avec un pelage rouge et blanc brillant.",
    "0bcab68726e401087d2ed7d019d1e569"
  ],
  [
    "Ce soir, j'ai le plaisir de vous annoncer que nous sommes sur la bonne voie.",
    "f603a68d650f0b6caca8d3aa61dc7e9f"
  ],
  [
    "« Achetez un bon poulain inné qualifié et génétique (poulain mâle non castré) soit dans la vente aux enchères soit dans les ventes privées.",
    "6a624c79327c7f140d15b3c47926ef5a"
  ],
  [
    "Cependant, les ravins interfèrent également avec le plan quadrillé de la ville, ce qui fait que les principales artères telles que Finch Avenue, Leslie Street, Lawrence Avenue et St. Clair se terminent d'un côté des ravins et se poursuivent de l'autre côté.",
    "8a34bcace77b5fda4c3fb4cd50d47d7b"
  ],
  [
    "Elle est si gentille en me donnant ma pédicure et ma manucure :-) Essayez-le, je ne pense pas que vous serez déçu.",
    "3a9dde23ddc7da990f5239a4bdb58c58"
  ],
  [
    "Tu as vu quelqu'un sortir ?",
    "418d0d631c1d9898140d7f421b4a9aa3"
  ],
  [
    "Elle peindra une pièce d'une couleur vraiment vive sans même vérifier avec vous !",
    "a8b42b9614ef8c4486101f5701823e4b"
  ],
  [
    "Le CNE fait les choses correctement avec de nouvelles toilettes pour tous les genres",
    "5efe012e059021828a8b8fb5d426b37a"
  ],
  [
    "Un chameau est un cheval conçu par ce",
    "aac8da3b4ff1d045d6cd77aa2c22b1db"
  ],
  [
    "Il a livré les chocolats, mais est reparti avec une PS4, un ipad et une télé.",
    "773fe8e8acb858b798804929279ca1aa"
  ],
  [
    "« Oui, c'était dommage que nous ne l'ayons pas terminé quand nous avons commencé », a déclaré le greffier.",
    "f4de71c336e4fe4e46138b7715c64ce1"
  ],
  [
    "Tout fonctionne très bien sur cette Chevrolet",
    "31d297cef1795f7597ea0f0c29bb69ba"
  ],
  [
    "Voici une expérience de pensée :",
    "b8908f38e87e22e6d5d209450b4df9e4"
  ],
  [
    "Presque toutes les questions ne sais pas non plus",
    "b417a1997f92ecf3781011eb064eb385"
  ],
  [
    "L'année dernière, les élèves de quatrième et de huitième année ont obtenu les meilleurs scores en mathématiques jamais enregistrés.",
    "91967f7b0a84e70051704c749401f6d2"
  ],
  [
    "Cliquez sur le jeu « Blues Bikers ».",
    "c27bf08eed6f10b17fcaf04c94cfdece"
  ],
  [
    "Nous sommes arrivés après environ 20 minutes, puis nous avons dû attendre encore 15 minutes.",
    "1ec652068c860d101880d12d7b1a93bb"
  ],
  [
    "Mais cela a tellement excité leur curiosité qu'il leur a raconté ses aventures du début à la fin, puis ils étaient tous très malheureux.",
    "39b72f98c090d4fe83aa1abb584f034a"
  ],
  [
    "Non, ils sont... ils sont tous vrais.",
    "7f81b5c15e2d12d386d730d92c967d89"
  ],
  [
    "La TTC utilise des agents des tarifs infiltrés dans les tramways",
    "c5b9a72e3989f0fe2174544c3345e825"
  ],
  [
    "C'est le chanteur entendu ici : « Dans les rêves, je marche... »",
    "eb8579caf4144d37833471e5aacc8a0e"
  ],
  [
    "Le nouveau tireur de Liverpool a été licencié après une journée de travail.",
    "8d44cf08bf7019c810cd7a13e933a0ea"
  ],
  [
    "sauta et posa le grand rubis sur la table à côté du dé à coudre de la femme.",
    "e55622439d112944a180de8741781646"
  ],
  [
    "J'ai besoin de cet endroit pour m'éloigner de toi.",
    "ae5bf280fc1431a9868755509c20c1a0"
  ],
  [
    "Cependant, je suis sûr que vous pouvez essayer l'un des autres magasins de la région pour trouver votre maudit Miller Lite.",
    "9bbb2c66487e893928ba323e238e1de2"
  ],
  [
    "(:\nAbbie, Ivan, Wenbo, Jeremy, Junxiong !",
    "78e5d4f2c67f13440152ce6599e07a6a"
  ],
  [
    "La famille est le fondement de la vie américaine.",
    "749cba5c47123475bfd61b23ffa6fdb6"
  ],
  [
    "Devenez un technicien agréé en information médicale (RHIT).",
    "e0eb963129fa0a9ff51610c28b710678"
  ],
  [
    "Une grande partie des terrains portuaires adjacents sont également remblayés.",
    "991cf7da69ed072609a4066519b2cf0f"
  ],
  [
    "La faim ne nous avait pas encore vraiment frappés, alors nous y sommes allés avec de la soupe et de la salade.",
    "a362ac6deeb37d91463108c9ee87c14e"
  ],
  [
    "Après avoir erré pendant quelques heures, ils se sont approchés d'un grand lac.",
    "2a73267f2bf7ddec431ff38038ab70cf"
  ],
  [
    "Si je fume, ma femme me tuerait.",
    "9f5f00057003acadbdaac0cc0015b4df"
  ],
  [
    "HC demande une feuille d'accusation de la CBI dans l'affaire Ramesh Kini",
    "f031dc6a62c2764462977b1911fc3680"
  ],
  [
    "La reine Victoria serait la plus heureuse dans cette « humble » maison écossaise",
    "381d25ef37e6f277f700ac583bf4cfb0"
  ],
  [
    "J'ai acheté une lampe de bureau à ma femme pour son anniversaire, son visage va vraiment s'illuminer quand elle la verra.",
    "58cdcae4597e6574bb8ec640d56d034c"
  ],
  [
    "sur-chaussures, et pouvait se déplacer dans un silence parfait.",
    "58586483af5fd650f929df88f91cc9de"
  ],
  [
    "Lambasted, comme je t'ai aspergé d'acide",
    "a1ac0fdac7ff725143d6672a6d1753f0"
  ],
  [
    "Le cou projetait du sang comme une lance à incendie.",
    "96aabdb0de2be9c8850e200d1bd6555f"
  ],
  [
    "Lol reste si près encore Lateeeee.",
    "eeb6b71b36af78ab3d4f3d00f9ecb842"
  ],
  [
    "Des entreprises s'ouvrent, des centres de soins de santé sont créés et les garçons et les filles d'Afghanistan retournent à l'école.",
    "6aa1fd5c6c36400f7cd6a72eda14d28e"
  ],
  [
    "Augmentez votre entraînement au fil du temps.",
    "9ed568f8ce040afc2c7dfd4f56d3b8e3"
  ],
  [
    "Il a fini par être connu sous le nom de Prix Communal.",
    "8f47220da7ca9a5c0d509cb2e7f00ce0"
  ],
  [
    "Celui qui a dit qu'on a l'impression que l'Italie n'a pas dû remarquer l'énorme faux bambou qui reste partout du Noodleism !",
    "bfd79569dfa29dc422b8ebb4a3a7a2e2"
  ],
  [
    "Je ne t'avais pas vu alors, dit le roi.",
    "7f8e1b38430bf0129679855b6db16c95"
  ],
  [
    "D'accord, voici son permis de conduire, ça devrait être bien, elle ment toujours à ce sujet.",
    "28660c46e40fbfb21bd270be175a7abc"
  ],
  [
    "MUMBAI NEWS L'accusé de meurtre de BRGoregaon n'éprouve aucun remords Police",
    "14da27323b8b74384b496058193c67e7"
  ],
  [
    "Désigné en 1999, le machaon tigre est l'un de ces insectes officiels du Delaware",
    "ddf06e685d815d575a46cd130243d08f"
  ],
  [
    "Un homme entre dans un bar avec un rouleau de tarmac sous le bras et dit « Pint s'il vous plaît, et un pour la route",
    "666c449d32ba0073e78be511dd4a6911"
  ],
  [
    "Je suis maintenant convaincu que l'Atari 2600 a été conçu par et pour des utilisateurs d'acide.",
    "083456b20d503f28ea0215630530a842"
  ],
  [
    "Je sais, tu as perdu ta confiance",
    "32b8f866007f8cc032bdfb73581a1ed9"
  ],
  [
    "Darla",
    "27bb43ec6263d155ffc95682f5515ff3"
  ],
  [
    "Je suis sortie du lit, je suis entrée dans mon salon (je vivais dans un appartement séparé de la maison de mes parents) et je me suis assise sur mon canapé pour essayer d'appréhender la situation.",
    "2e42e80bba47b5944017641a8cd74f13"
  ],
  [
    "Les hommes et les femmes dévoués de notre gouvernement travaillent dur jour et nuit pour empêcher les terroristes de réaliser leurs plans.",
    "a3afeaba9b9dc88b7066d570be7cb4c8"
  ],
  [
    "Au cours des derniers tours, (c.-à-d.",
    "41babe251a145424f32281b98fed7b50"
  ],
  [
    "L'universitaire Virginia Sapiro affirme que peu ont lu les œuvres de Wollstonecraft au cours du XIXe siècle car « ses agresseurs ont sous-entendu ou déclaré qu'aucune femme qui se respecte ne lirait son œuvre ».",
    "ec21b6ab834d799b44dd6cb74b3c1162"
  ],
  [
    "De plus, la vinaigrette ranch n'avait même pas le goût du ranch.",
    "be35c48b0e91b60bd06e2c4a6d182ca4"
  ],
  [
    "Dans ce cas, ils se sont rendus au palais.",
    "9fe5d33f0fe5f8df433847a224007027"
  ],
  [
    "Je pensais que tu cherchais une sorte d'aventure.",
    "d9488181acccf0e3a404ee7f0d679168"
  ],
  [
    "Femme ; fille d'un commerçant retrouvée assassinée",
    "b686c224fda2d4ed0141fabed4c32d0e"
  ],
  [
    "Le roi Charles II a personnellement aidé à combattre l'incendie qui a fait rage dans cette ville en septembre 1666",
    "46a08996b26537661cc4a6e3e81e0aab"
  ],
  [
    "L'emplacement du sac à poussière.",
    "2316409a3dd5ae8bd7d9fa394c73818a"
  ],
  [
    "a combattu les Français dans les Pays-Bas et espérait les affronter à nouveau.",
    "b5cd309c3f9396724f41c98696dc40d8"
  ],
  [
    "Je vis ma vie comme si la fin approchait",
    "21092c9dccce7562888d8b777f1c2e7a"
  ],
  [
    "Merci.",
    "2d439011ecebc222e1feb2e3e005c0ac"
  ],
  [
    "Qu'ils m'avaient renvoyé parce qu'ils n'ont jamais voulu que je revienne.",
    "84f643caa327fc4f014987f5414e2feb"
  ],
  [
    "Qu'est-ce que tu as écrit alors Liti ! ?",
    "4dfbf1a1d02e116032bc7f64968af111"
  ],
  [
    "La deuxième chose que nous devrions faire est d'aider les gens à augmenter leurs revenus immédiatement en baissant leurs impôts.",
    "a5c1892f26914df771a0a131d078e17d"
  ],
  [
    "Le ganking donne également lieu à des situations de « supériorité numérique », qui permettent la destruction des tours ennemies.",
    "497f6a98e77a592980fb01b8442143a3"
  ],
  [
    "* Shaw, Sophia (éd.) (1997).",
    "4afae180dc5a2536522a33251ff25d98"
  ],
  [
    "Le meilleur de Boston, sans conteste.",
    "e6149e6733c6bfdf6f0b8ddbb71eb445"
  ],
  [
    "Mais la pauvre princesse Jaqueline !",
    "6d2a8a413598c662c3be9adac286579a"
  ],
  [
    "Rach, tu veux prendre un café ?",
    "5b995a9ece84fab22e3db129a0ef21f9"
  ],
  [
    "Dans le salon NBA All-Star de l'hôtel Thompson",
    "f9d6a2f4f00f408cf1fbf3aee0771add"
  ],
  [
    "Certains disent qu'il s'agissait en fait de Louis XVI et Marie-Antoinette, qui ont été décapités (ou cassés leur couronne) en 1793",
    "a68bbef32772c31262a5fb10a5992849"
  ],
  [
    "J'achète une marque différente de film plastique chaque fois que je vais faire du shopping. Juste pour garder les choses au frais.",
    "eacc31d3f642277ebb651bf8c93fe7d1"
  ],
  [
    "... plafond, carrelage acoustique.",
    "bc91706a0870abbdcd11cadaf0111b45"
  ],
  [
    "Je t'ai mouillé comme le Gange",
    "e060f29865138b6b545057ff58450af3"
  ],
  [
    "Et environ 60 autres personnes aussi.",
    "6d081c6beea1f751c433365bc20cd8cb"
  ],
  [
    "Contactez-nous dès maintenant sur notre nouvelle ligne par écrit.",
    "75903b6f883ae6eb0989791989bc25f1"
  ],
  [
    "Si nous maintenons notre détermination, nous produirons des budgets équilibrés à perte de vue.",
    "35cc6a1927cde7ddf67c37e71a7a6445"
  ],
  [
    "Prenez 1 jour de réduction de calories par semaine.",
    "074bff15b3cad571b04bfa9ada1d454f"
  ],
  [
    "Plus de quarante opéras ont été basés sur ses œuvres, en plus de trois opéras sur Byron lui-même (dont Lord Byron de Virgil Thomson).",
    "fb4aa02518d458d35de7d9ed2a3a19f4"
  ],
  [
    "Adapté aux familles, et pas trop bruyant (selon l'heure à laquelle vous y allez).",
    "d2290d4259f4a1f456180ba66ad59b95"
  ],
  [
    "Le capitaine a arrêté ses mules devant la maison d'Ali Baba, et a dit à Ali Baba, qui était assis dehors pour se rafraîchir : J'ai apporté de l'huile de loin pour la vendre au marché de demain, mais il est maintenant si tard que je ne sais pas où passer la nuit, à moins que vous ne me fassiez la faveur de m'emmener.",
    "09d8d1070fae46f40258698fe7f5de0a"
  ],
  [
    "Demandez-leur d'où ils viennent.",
    "6528aa566a482e24b2a7954ad9be8f4b"
  ],
  [
    "Les 10 meilleures expositions d'art à Francfort pour le printemps 2015",
    "333c486e3fd5b468016a7e0670e6979b"
  ],
  [
    "Auteur de livres pour bébés qui s'est présenté à la présidence en 68",
    "3fb193cae0758b88265686a8df5bea49"
  ],
  [
    "Cela signifie simplement que nous sommes sortis de la récession... non ?",
    "4eb6a8af4039e4276d88d976b4eda0a7"
  ],
  [
    "silence, bien qu'il ait eu une raison excellente et très magnanime, non",
    "b4dd168acb708778ef819740cf0c995f"
  ],
  [
    "Numéro de broche pour Paul Kaufman UNIQUEMENT : 362416",
    "d93955e76f5821c5e950dd1bbe821a9c"
  ],
  [
    "J'ai un autre gros point.",
    "9606ee20a6d6b5826a1959a970f168df"
  ],
  [
    "Dites-moi ce que vous aimez et ce que vous n'aimez pas au lit.",
    "653456b55ef7bb3bdb227369da9cf776"
  ],
  [
    "Nul ne peut nier le succès de la liberté, mais certains hommes se déchaînent et luttent contre elle.",
    "ec8b3e7d673a8f757a0657b6e963ae06"
  ],
  [
    "Restez poli s'ils refusent votre demande.",
    "c94f081cae6a1dfe6de65f44438ac522"
  ],
  [
    "La spectroscopie ne fait généralement pas référence aux études de diffraction dans lesquelles des particules telles que des neutrons, des électrons ou des rayons X de haute énergie interagissent avec un arrangement régulier de molécules (comme dans un cristal).",
    "856bac50a31bfd81d2c072d4513da736"
  ],
  [
    "TARIFICATION - Comme j'étais dans le noir avec cette partie, je ne peux pas commenter complètement cela.",
    "dd4ae8edd8445e4f7e8da25ebdbafe3c"
  ],
  [
    "Pourquoi n'es-tu pas né dans une station privée ?",
    "e16155036d3c15ca2c0ed366d9bea920"
  ],
  [
    "Eh bien, il n'a pas à le savoir !",
    "e6302e79aaf03cd83824a604f820f040"
  ],
  [
    "Les 5 meilleures escapades au départ de Francfort si vous n'avez pas de voiture",
    "eabcf058dfce357d9ba4c20342ba0638"
  ],
  [
    "Dans une lettre de 1880, la reine Victoria qualifiait ce successeur de Disraeli de « marque à moitié folle »",
    "6294ba30e42c66967dea2e15343e8d5f"
  ],
  [
    "Qu'est-ce qui est orange et qui ressemble à un perroquet ? Une carotte.",
    "943a5cb31eccc0c8d56b580a9ea15e14"
  ],
  [
    "ici. » Le greffier de la ville a pris note de cette suggestion.",
    "d4cda5c407662b85db1c192961cbd7bc"
  ],
  [
    "Broche # : 411507",
    "d1771d26b28628d285e1599cd61b6886"
  ],
  [
    "Nous leur avons expliqué ce qui s'était passé et ce que nous regardions, mais ils ne l'ont pas acheté.",
    "35ba003265fe3e57cefe82b61f482275"
  ],
  [
    "vous essayez maintenant d'inonder votre boîte de réception SMS ?",
    "4a8d44b2213c5a425e32933114584c09"
  ],
  [
    "La consommation de drogue au secondaire a diminué de 11 % au cours des deux dernières années.",
    "5d8a816ca0d5cde22eee409dacc853b8"
  ],
  [
    "Consultez votre médecin ou votre diététiste agréé.",
    "ae35cd8d4582d1212b70427844b6efbf"
  ],
  [
    "L'analyse des observations, y compris des instruments fixes et mobiles (de surface et aériens) in situ et de télédétection (passive et active), génère de nouvelles idées et affine les notions existantes.",
    "991d9684241f8d1c043f3b8f0a7fd6ac"
  ],
  [
    "Mon déjeuner préféré est le gyro avec de l'agneau savoureux et du tzaziki sur un pita frais.",
    "15b1fbe527d9c0aa03c8fa0a4af56778"
  ],
  [
    "Elle ne l'avait pas fait plus tôt mais sa marraine les a transformés en six valets de pied, qui ont sauté immédiatement derrière l'entraîneur, avec leurs livrées toutes bedaubed d'or et d'argent, et s'accrochaient aussi près les uns derrière les autres que s'ils n'avaient rien fait d'autre toute leur vie.",
    "a4f43c3e01b2dff8d1ffbfd26a6bb399"
  ],
  [
    "Ok, voici quelque chose, quelque chose de bleu et de nouveau.",
    "6829be8e418b0d3c80b8f573dc215461"
  ],
  [
    "Un agent du PAC avoue avoir participé à un butin",
    "e0a5e344cb8d3341b13ac63e889f42dd"
  ],
  [
    "Cette ville portuaire de Basse-Californie est connue comme la « capitale mondiale de la queue jaune »",
    "46c05bb917a3a0f4ada060cd6a073462"
  ],
  [
    "Deux lesbiennes ont fait irruption dans la maison et ont commencé à lutter avec ma femme pendant qu'elle était dans le bain.",
    "76edbf0fae9c26c9e539edcaaf53defa"
  ],
  [
    "sur terre ; et Divil peut me brûler si ce n'était pas moi qui possédais deux voyants",
    "53f5f9b912ad924af13cb6093403e6ba"
  ],
  [
    "Alias ce nègre, ne t'inquiète pas",
    "69c112cb6f3279cbd9c623536c90a7a6"
  ],
  [
    "calendrier",
    "a0e7b2a565119c0a7ec3126a16016113"
  ],
  [
    "Les personnes intelligentes parmi vous ont probablement deviné que quelqu'un avait mis ce livre que je lisais dans ma boîte aux lettres.",
    "4b88fa9f9eec0366d3575e02f69020bf"
  ],
  [
    "Qu'est-ce que je suis arrivé en finale maintenant que je dois revenir demain :/",
    "3943b08b46113bb231b52d3b8039c121"
  ],
  [
    "Mais plus de 40 millions de nos concitoyens américains n'ont toujours pas d'assurance maladie, soit plus qu'en 1993.",
    "d63dffb16423b1e75e1127b95deafa91"
  ],
  [
    "Réglez votre tir rapide sur semi-automatique.",
    "56a44c95078af70f79f67f5065be4bb4"
  ],
  [
    "Le mariage s'est avéré malheureux.",
    "563c9e0d114199a1a55e6f1b8b9560b5"
  ],
  [
    "J'ai oublié nos apéritifs, puis je les ai sortis après le dîner et nous les avons quand même facturés mais ils étaient déjà froids.",
    "27b73d5762ad73b5e66102f14f5a4444"
  ],
  [
    "Donne-le-moi, afin que je puisse voir si je peux le faire.",
    "0dea0cd674a6a7022b34a61b062fb449"
  ],
  [
    "Mon Dieu, le bébé donne des coups de pied.",
    "6a40c3df5ca4b0c5508170a60b3a43dc"
  ],
  [
    "Maintenant ; l'art s'enregistre chez HSBC",
    "51f7f3e28d2068b5bdf40704307ab1a0"
  ],
  [
    "Après avoir renoncé à la polygamie, celui-ci a été admis dans l'Union en tant que 45e État",
    "81947c69d083d3f68fad4d3ee6acd982"
  ],
  [
    "Je viens de terminer la conception d'un site Web pour un orphelinat.",
    "69d99cb4196f865ddcee61c6f6688cdd"
  ],
  [
    "Personne ayant à la fois le cerveau et les yeux ne l'utilisera.",
    "a37ab074f3758dda1ea9fa863c752dc2"
  ],
  [
    "Puis je suis allé voir Jim Beam, c'est là que mon visage est devenu gris",
    "eb0edc35bb828a3abbdd1cfe80a5c54f"
  ],
  [
    "Courtney",
    "83e4121b299c3e9dbd516ca5847ec1f1"
  ],
  [
    "J'ai commencé à pleurer, et mes parents se sont précipités à l'étage pour voir un écran plein de queues et de vagins urinants.",
    "b94f9c01bc7551b5151c025b6b25baa2"
  ],
  [
    "Ils sont tous censés jouer à attraper quoi ! !",
    "b71aff50f709e853cbbfef3a34d94689"
  ],
  [
    "Nous devons renouveler cet engagement en donnant aux personnes âgées l'accès à la médecine préventive et aux nouveaux médicaments qui transforment les soins de santé aux États-Unis.",
    "2127894282a3cc39ecb0ffc7f3046cee"
  ],
  [
    "Ayez un plan de secours au cas où les choses ne s'arrangeraient pas.",
    "823e5d2054e64624125d763b18a92ac9"
  ],
  [
    "Elle a également été la gardienne de premier choix du Kazakhstan lors des éliminatoires de la Coupe du monde 2011.",
    "ae11c3756a2f1f436b9a8a85c65c7a04"
  ],
  [
    "Il pose ensuite le téléphone au bout de 2 minutes et dit qu'ils ne peuvent pas du tout travailler dessus avec une attitude.",
    "22e0c42c2576982dabd4fda4f1712da1"
  ],
  [
    "Mais si je prends ta bague, ma jolie bergère, dit la Reine, tu n'auras plus rien ; et que feras-tu alors ?",
    "6ecbedabb21cd7e6ffdc0aee9525eb94"
  ],
  [
    "Rachel, je suis là avec les sacs à main !",
    "b3b9a51721430a8242d01f8fb50835ba"
  ],
  [
    "Un restaurant 100 % végétal ouvre ses portes à Francfort",
    "652430960ffa0c2e361ee5ffbb7a5e5b"
  ],
  [
    "Votre partenaire pourrait vous offrir cet accessoire floral avec un nom dérivé du latin pour « corps »",
    "3bfc9dcebf1a9fde2cf292c5ea47eff9"
  ],
  [
    "Je pourrais en faire une blague...",
    "2c3c6a397fd0d7a9121ee6a5e6d1380d"
  ],
  [
    "sera proportionné pour correspondre ?",
    "f5565f3d39b2d941f30c92482aa77a41"
  ],
  [
    "Nigga, I got bandz (Oh non, oh non, bon sang)",
    "52b2fa7e1a928f7936dc35dfd83e1cde"
  ],
  [
    "Comme vous pouvez le voir dans le document de conception, ils sont assez importants.",
    "b0cedc92864169761d1bae891f874ba3"
  ],
  [
    "Peu de temps avant qu'Idra ne soit banni, il faisait de la publicité sur twitter/etc.",
    "03c9dea257a150005b4f282ccdc222df"
  ],
  [
    "Haha on a parlé, on a pris des photos et on s'est relâchés !",
    "438f6dc92c284baa003210ea28d3ce26"
  ],
  [
    "Et pour cause : lorsque les gens viennent ici pour réaliser leurs rêves — étudier, inventer et contribuer à notre culture — ils font de notre pays un endroit plus attrayant pour les entreprises qui souhaitent trouver et créer des emplois pour tous.",
    "706c97ccd92e6be62dc9fbb09e0d47a0"
  ],
  [
    "Soyez poli et restez calme avec les personnes odieuses.",
    "6aa162c1b21dc76335545d5125ed12ea"
  ],
  [
    "Biographie IMDb d'Allen Morris",
    "19012c42df53c4e618b7fa6b48585564"
  ],
  [
    "Au moment où j'écris ceci, je vois à droite une autre critique qui dit exactement ce que je vais faire : ne vous embêtez pas à y aller si tout ce que vous pouvez obtenir est le deuxième étage (mezzanine), car vous paierez beaucoup d'argent (45$ par billet dans mon cas) pour regarder l'émission sur une grande télévision.",
    "993a44bb1372cd227781e1cd61440baf"
  ],
  [
    "Je parie que Dick n'est pas loin, où il y a une aventure à portée de main.",
    "3a9e2366a3af65aefc943f1635a33d1d"
  ],
  [
    "Voilà, officier, beau gosse.",
    "c2a98a06dabe93944b7cdeb973149da0"
  ],
  [
    "Célébration de l'autonomisation",
    "5eaf2cea2dc501cb79843936e9d6b09a"
  ],
  [
    "LSE ne veut pas dire « Voyons l'Europe » ; c'est l'école d'économie et de science politique de cette ville",
    "ddde374f979f13a358250befb61d40d5"
  ],
  [
    "Parce qu'un de plus, et ce serait trop farty.",
    "f9d6fdb2f9ec1ce7ed422f3938ca46ab"
  ],
  [
    "professait être très ignorant de toutes ces astuces ; et bientôt les jeunes",
    "6572620194bbc4bd10e904381aa0645d"
  ],
  [
    "Je répète, ma fille, je t'ai coincée dans ma tête",
    "7d3e8e379f1817f1d2e5e0be83696541"
  ],
  [
    "Mark et Steve -",
    "5b23ed4947b18ba710a9febf402a98fc"
  ],
  [
    "1) il n'avait pas la boîte/chargeur/reçu/quoi que ce soit avec (ce qui signifie qu'il aurait pu l'obtenir de n'importe où)",
    "cb73d16ba9ce4752e85192fb3f544a23"
  ],
  [
    "Nous ne permettons pas à la peur ou à la division de nous briser l'esprit.",
    "318bfef0e34138ef123b7e10f3c7a80b"
  ],
  [
    "Modifiez vos attentes envers vous-même.",
    "db507eccb63bf2ab617e03079c5299c7"
  ],
  [
    "L'âge médian était de 45,4 ans.",
    "b078b582aa3db229bdcfa10a1349fd12"
  ],
  [
    "Je ne recommanderais JAMAIS cet endroit où séjourner.",
    "4422a1f7600a761aeaddfbc12f9cd2e9"
  ],
  [
    "Mais je n'ai pas le moindre besoin de vos cent cavaliers ; un homme qui peut tuer sept hommes d'un coup n'a pas besoin d'avoir peur de deux.",
    "caa9ad861c79f324560d1ac1b36145f5"
  ],
  [
    "Tu bouches le toboggan que j'ai passé une demi-heure à déboucher !",
    "1ab85858759fbf31b359ea343f59f10a"
  ],
  [
    "Ouverture d'une pizzeria de style Detroit à Francfort",
    "040ad99c86b25660f47cb372719c4b61"
  ],
  [
    "Son roman « Daisy Miller » s'ouvre à l'hôtel Trois Couronnes de Vevey, en Suisse",
    "eb62e22fad518935a14e38ad655c79dc"
  ],
  [
    "Quelle est la différence entre le rose et le violet ?",
    "1ea9147444f2f7b351b57f56161b50b5"
  ],
  [
    "sonnent très bien le même, en effet, ils sont souvent les mêmes » ; et il est tombé",
    "29473f4ea48464049ecff6a0f21ddccf"
  ],
  [
    "Je n'ai toujours pas de réponse",
    "a911564bdf06415dbd69491583cf98bc"
  ],
  [
    "Courtney Votaw",
    "0f67bfcac973631b320f7fd3596c7526"
  ],
  [
    "Je suis comme ça quand je suis en colère.",
    "75ce0ee77ded76bc0f0bfcbc9e54e6bd"
  ],
  [
    "Lol j'ai mangé alr mais si tu veux avoir juste le repas saucisse mcmuffin",
    "1606556134fdfc0b64f585d1d8358384"
  ],
  [
    "Mayor Street est démocrate.",
    "4b9be1826a8ffcbe87c9023472065eb3"
  ],
  [
    "Passez en revue la description de poste.",
    "64a9fd97963e7f589278967dab8d5e59"
  ],
  [
    "En 1947, Heisenberg a donné des conférences à Cambridge, Édimbourg et Bristol.",
    "43c7aaf01bd9ec6bd3ff139065a6bc89"
  ],
  [
    "J'aurais aimé qu'ils fassent de la publicité au lave-auto ou qu'ils honorent leur publicité car j'avais un reçu pour le lave-auto.",
    "d279020f25a69e113e842fec846c8525"
  ],
  [
    "Il n'y avait alors rien d'autre à voir que des fêtes de plaisir, de chasse, de pêche, de danse, de joie et de fête.",
    "e6a34fa3a01bd34d8be13f3ed908af1c"
  ],
  [
    "J'ai essayé de m'excuser auprès de lui toute la semaine !",
    "3d3c0ab38ec07495797d80b8497f083b"
  ],
  [
    "Les 10 meilleurs looks de la Fashion Week de Francfort automne 2015",
    "b74d38a86c7bf9caa0d6467dd119dbe4"
  ],
  [
    "Les premiers Jeux olympiques ont été créés pour honorer ce « roi des dieux »",
    "0253c47b1ea3e1ce9e8cfbabcf5ef59a"
  ],
  [
    "Avez-vous entendu parler du terrible accident de Spaghetti Junction ?",
    "82094fe6f5e8e49b8176047d9d879cee"
  ],
  [
    "et jouez dans le jardin du Géant.",
    "640c97fb7edab0f6b730e14b868c400d"
  ],
  [
    "Steven J. Kean",
    "48712aec79742b276377b04f3eff67a5"
  ],
  [
    "Alors on se promène sans but dans la librairie en parlant.",
    "9138488b304aa66a38445cf97ce6b463"
  ],
  [
    "Achetez des boissons la semaine prochaine s'il vous plaît.",
    "46a4abab3e2ac6857c8f18185879e9b8"
  ],
  [
    "Nous devons également œuvrer au renouvellement de notre communauté nationale pour le XXIe siècle.",
    "650cb15675a2359cc5df9ac676e35af5"
  ],
  [
    "Soumettez un certificat médical ou un rapport d'équipe clinique.",
    "e94e9b4ad58d631f7ba8139b84fe1c82"
  ],
  [
    "La place Yonge-Dundas, une nouvelle place privée située près de l'hôtel de ville, a également attiré l'attention ces dernières années comme l'un des lieux de rassemblement les plus fréquentés de la ville.",
    "886ab54afe46373cc52dca88f45eb187"
  ],
  [
    "Les 2e et 3e visites, j'ai travaillé avec le monsieur au comptoir et il m'a aidé à me parler des articles que je pourrais aimer.",
    "829cf9bbde51608b5da6c431cb36a75c"
  ],
  [
    "Mais rappelle-toi que c'est le sultan que mon père demande cette faveur.",
    "726320cb6860b1a6922f150f5f3d86ea"
  ],
  [
    "Sans aucune aide extérieure.",
    "757edb73fe466804f37ac6fb065fdd4a"
  ],
  [
    "Le front de mer de Francfort est confronté à un grave problème d'infection",
    "a01104a5fedb7065265dea5322b73bb5"
  ],
  [
    "Cette capitale de la Colombie-Britannique était la capitale de la colonie de l'île de Vancouver de 1848 à 1866",
    "aa481390ba600f3a8d58e93b519e86f1"
  ],
  [
    "Puis-je échanger ce travail contre ce qui se trouve derrière la porte numéro 1 ?",
    "69e309efe6c77e8d49e612ebfd9e42ab"
  ],
  [
    "Je lui ai dit que je l'avais jeté sur le terrain, il m'a juste regardé comme si j'étais fou.",
    "f6dac6909ddca7a999b4f85110b02539"
  ],
  [
    "Je n'arrête pas de me répéter",
    "94e7385bdeea5096175935dd12ca2143"
  ],
  [
    "je ne pense pas, mais je peux vérifier..",
    "4e617b835a4899e4fb4b6d9fe95554f3"
  ],
  [
    "Peut-être pourriez-vous aller au Brésil ou en Uruguay ?",
    "8d25a949606259b5e4559c7487a6193d"
  ],
  [
    "Ces initiatives sont bonnes pour l'Amérique, et nous devons les poursuivre.",
    "e494894e03017fa4e1dddc4eb2ccc262"
  ],
  [
    "Assurez-vous de bien comprendre ce qu'est un stage.",
    "070805bad8916c030e5f130188a50cfc"
  ],
  [
    "Patolli est originaire de Méso-Amérique jouée par les anciens Aztèques et The Royal Game of Ur a été trouvé dans les tombes royales d'Ur, datant de la Mésopotamie il y a 4 600 ans.",
    "2663e8d35c40256a06e13a230b3ff784"
  ],
  [
    "Les saveurs n'étaient pas aussi équilibrées que les délicates saveurs de tiramisu auxquelles j'ai l'habitude, mais c'était un bon dessert décadent.",
    "848853762433d5f01633fc729cc4fa18"
  ],
  [
    "Il s'est envolé ; et il était là dans une seconde, juste à côté du moteur de jardin du pauvre Alphonso.",
    "5d1880d94a4aaef9f3f43dd1bcdf09f4"
  ],
  [
    "En fait, ce n'était pas si près.",
    "2f67f4ef356338c62087cadcfa0986c4"
  ],
  [
    "Francfort se dote d'un nouveau parc gigantesque",
    "a39edb346c6ae4f936cdfb99c8d11cfc"
  ],
  [
    "Un e-mail portant l'acronyme inquiétant NSFW signifie que la pièce jointe racée est celle-ci",
    "9db2113fe56c74d69bed59ad79a54bab"
  ],
  [
    "Ça me fera économiser une fortune en emmenant les enfants à Sea World.",
    "ebe887ca0509149e42a73ec8406bd8a4"
  ],
  [
    "« mais elle est comme une rose rouge maintenant » ; et toute la Cour était ravie.",
    "3b071cec45bd9cb9e7f09fdeb6c277f8"
  ],
  [
    "Notre short est un peu plus court",
    "c2b90022d43a9ea13bd1ebdece8cf0dc"
  ],
  [
    "Un homme noir pouvait parler trop fort dans la rue en Alabama en 1930 et finir par mourir dans un camp de travail de prison (sous-traité à une entreprise privée) 15 ans plus tard.",
    "8aa56ee941dd575c19a3dadd3e16a13d"
  ],
  [
    "Elle était censée l'être mais n'a pas pu venir, elle est toujours en ville cependant",
    "5174aaf2efc96a9647551660303a0c7e"
  ],
  [
    "Nous avons doublé le montant des pensions alimentaires pour enfants depuis 1992.",
    "1430469f6206d9a31e52b24fe5db128d"
  ],
  [
    "Cliquez sur la roue verte affichée à côté du tube. , Montez au-dessus et vers la droite pour accéder à la roue verte suivante. , Cliquez sur la roue verte, puis continuez à monter et à gauche pour accéder à la roue suivante.",
    "406823144df503b1cb75ed5ec67d52fa"
  ],
  [
    "Francfort possède également un vaste réseau de pistes cyclables et de sentiers polyvalents.",
    "1ea87bbf69e8cf232e9ee343bc2d496c"
  ],
  [
    "Quand nous l'avons reçu un dimanche, c'était du chorizo végétarien avec des légumes croustillants : poivrons, oignons et autres, avec des assaisonnements savoureux.",
    "877672a02bf5b945bb8a3d946b8a9ec2"
  ],
  [
    "Souvenez-vous que vous êtes un roi, et qu'il serait risible de vous voir essayer de plaire à une bergère, qui ne devrait être que trop heureuse d'être l'une de vos esclaves.",
    "ff710ac2136a3d78bf3b84ce9da0be56"
  ],
  [
    "Et il n'y a personne à embrasser !",
    "6ff5265ffdca3cd9417b93557ec26fdb"
  ],
  [
    "Swan sert son dernier brunch sur West Queen West",
    "61db4435378c9863bbcfad0ae2232602"
  ],
  [
    "Une personne qui est hors de son élément est « comme un poisson » dans cette situation difficile",
    "52691b2e13ac70accc073bee5014e5e3"
  ],
  [
    "Mon médecin dit que c'est une maladie en phase terminale.",
    "ee4eba65d60dfc9ba5fcea88f845455a"
  ],
  [
    "Alors qu'il envoyait pour",
    "0a35db6880602cdcffb397ba24eb00ac"
  ],
  [
    "Montez votre cheval en chiffres (figures 8, etc.).",
    "f62fc0bf4e471eea0b2fe64ff1938106"
  ],
  [
    "Portez ce qui vous rend le plus attrayant, pas ce que vous pensez qu'il aime.",
    "d342775e3fe87afbf928ae52e8db6f92"
  ],
  [
    "Je suis sûr que ça va me frapper",
    "63df3e8977f85689ea5aa1c13e582660"
  ],
  [
    "Les gens médiévaux le faisaient avec des épées autour des mâts d'mai et dans des formations en chaîne",
    "60a3fc1903325172c1323f9d8442d339"
  ],
  [
    "Milan Stefanik, astronome et soldat slovaque, a contribué à la fondation de cette nation en 1918",
    "6f73e1dde6babcc6ed06eb8d0046a8f8"
  ],
  [
    "British Airways a retiré sa flotte de cet avion supersonique en 2003",
    "239b9b4258fda2b1cbb07981422f2a09"
  ],
  [
    "Interagissez avec des inconnus qui passent par là.",
    "f71fdb68de5e8c10993a1a4991194fc1"
  ],
  [
    "Tu embrasses et tu t'embrasses",
    "9201e4b3b9f3a80352d10d2c7835d8ab"
  ],
  [
    "S'ils ne sentent pas que tu m'aimes",
    "6bfdfba61aac9d925fdfcfa2450ffc7b"
  ],
  [
    "Oh quand tout tombe, tout tombe (Ouais, allez, allez)",
    "035f025d006001a6ac69dadae4741733"
  ],
  [
    "En septembre 1944, les forces de ce pays sont entrées en Bulgarie, qui est rapidement passée du côté des Alliés.",
    "b34565b978629ca584df1abef3f59639"
  ],
  [
    "Le cavalier est là simplement pour entraîner le cheval à porter une personne, mais il reste encore à travailler.",
    "0f8f68859e0281a792996df284ab38bb"
  ],
  [
    "Le jour de ma mort",
    "63ef9f44605a88078deda2347b8d654f"
  ],
  [
    "Jésus, prends le volant",
    "f154e176ec42e15599751226006f8b12"
  ],
  [
    "Je monte en te serrant la main",
    "d90aa1777cfa9bc14fda96b5c4d8e07c"
  ],
  [
    "Cela ne va pas te faire te sentir mieux dans ta peau.",
    "4b0cc4c8100eb49db0d990313e045df9"
  ],
  [
    "Je n'ai rien à cacher. Oh non...",
    "5beacd66bcf313defad565be2d60dfdb"
  ],
  [
    "Le 2 novembre, ces 2 États ont rejoint l'Union et on ne sait pas quel était vraiment le 1er",
    "95c75d939022aa9614aebf7a035ebb5e"
  ],
  [
    "A remplacé Adams à la présidence et l'Indien à la pièce de cinq cents",
    "38a527efaf7643688b9aa0446b6dca31"
  ],
  [
    "Objectif : « Tu as très bien joué dans le match hier soir » (s'il a vraiment bien joué).",
    "f271f66d21f8f3534b9bd819e5223e5c"
  ],
  [
    "Parfois tout le monde se sent comme toi",
    "aaa32aa50633c5dffbb8123fd3884192"
  ],
  [
    "Le prince ne reçoit pas d'argent de l'État ; il gagne environ 5 millions de livres par an du duché de ce",
    "56b8fd5fddd557349650a1caacc586d5"
  ],
  [
    "Iggy Iggy, trop gros pour être stressant ici",
    "8654988edf75688241a174eabf88d751"
  ],
  [
    "Voici quelques façons de finir fort dans la chambre à coucher :",
    "5d8a98bff02326f0ca781ee5b22a4d56"
  ],
  [
    "Un visage portoricain, mais son butin est jamaïcain,",
    "96fb6453138e06a5e76f7bee75b90f4f"
  ],
  [
    "Mais je suis toujours en mouvement",
    "869c676ed82f2e1a70599d84e6c03de9"
  ],
  [
    "Développez une relation de confiance.",
    "c8a739ccc6c67d0fdb95a32d19f5452b"
  ],
  [
    "Je ne peux pas durer si je fume sur une pipe à crack",
    "6d5667cfa4b5b786f8374719ad44a988"
  ],
  [
    "Terme désignant un périodique publié par une entreprise pour ses employés",
    "8f4b432eca4610f7d805f93dea9d301c"
  ],
  [
    "Si vous êtes ami avec certains ou l'un de ses amis, vous pouvez parler à cette personne pendant qu'elle est avec elle.",
    "565cc34e24bf6ca3ce9b58d8a7482694"
  ],
  [
    "Il y a un réservoir dans tes yeux",
    "0b3cb78ae80fe26f21f7463a50253231"
  ],
  [
    "Ne travaillez que dans la mesure où le cheval est à l'aise.",
    "bc82d52c305867ca15b4af0a80b28942"
  ],
  [
    "Remarquez comment elle s'habille régulièrement par rapport à la façon dont elle s'habille quand vous passez du temps seuls tous les deux.",
    "bbbc8615f3bf7999abcd3fe71568d395"
  ],
  [
    "Et maintenant tout est terminé et je ne peux m'empêcher de souhaiter",
    "9c59bc19cf971016c2a4915f07d79516"
  ],
  [
    "C'est tout ce qui compte vraiment pour moi",
    "551fbf58778ca76933ff94c7b5335e9d"
  ],
  [
    "À l'occasion, permettez à votre partenaire de se plaindre du stress lié au travail.",
    "f8ef9bfb257c0195ab312d29d9b4a80c"
  ],
  [
    "Chas. A. Warner a dit : « Quels petits » de ces légumes « nous sommes tous comparés à ce que nous pourrions être ! »",
    "07c6c12d174af1b8b74c73b1549f2163"
  ],
  [
    "Découvrez « Les Clydesdales... une tradition américaine » sur le site .com de cette bière",
    "43ba3b3a8f454a3f28afe430f2e1dd16"
  ],
  [
    "Le tableau de bord peut être le résultat d'accouplements entre des chiens basset et ces chiens",
    "9f8b1d6343681957fa3a86a5bf6940d2"
  ],
  [
    "Mais les arbres commencent à marcher",
    "6f23cc8c97656d0a9371c141c5af91e0"
  ],
  [
    "Reste avec moi une minute, je te jure que ça vaut le coup, bébé,",
    "c921a1aa985eab360a167fa69f4b3f95"
  ],
  [
    "Expliquez que vous n'essayez pas de lui dire quoi faire, mais que vous voulez réfléchir à des idées pour résoudre efficacement le problème.",
    "f12c7064d88e9e2e5b826404b9e51151"
  ],
  [
    "Bébé, laisse-le faire",
    "128f6ddd4cb24147743161e59065b18a"
  ],
  [
    "C'est ce qu'il en est de la représentation que A-P-T",
    "b9ee19982a27b9af70eee8e05576d737"
  ],
  [
    "Que je ne te laisserai jamais partir",
    "bd26b861d51ee5ea576a9e5e80018372"
  ],
  [
    "Peau fine, ajustée et claire",
    "f2253ee2d708d7ae18eac0ce9225e133"
  ],
  [
    "Oh, oh, ouh, oh !",
    "c8554a55151401c4134797eac94f9aae"
  ],
  [
    "Je m'enveloppais dans des couvertures juste pour me protéger de mes peurs",
    "5430594894a109e4591f3af0e00e48e4"
  ]
]