[
  [
    "Je considérerai ce film comme un véritable trésor à garder en mémoire.",
    "3e8cb6116d827e61db6a0f5741dc63f4"
  ],
  [
    "Après de longs préparatifs militaires et une activité de propagande, les forces armées arméniennes ont une fois de plus violé l'accord de cessez-le-feu en lançant une offensive de grande envergure, impliquant des formations militaires déployées à la fois dans le Haut-Karabakh et dans les districts de la République d'Arménie adjacents à l'Azerbaïdjan.",
    "c19c7e1e4483c8e1b172ed3c4aba795e"
  ],
  [
    "Au lieu de regarder pour Dylan Moran Je suis un fan de tout ce dans quoi je l'ai vu et ce n'est pas une exception, je ne savais même pas qu'il pouvait jouer mais même les personnages qu'il doit se faire passer comme je l'ai trouvé complètement crédible, ce qui est impressionnant étant donné que le public sait qu'ils sont faux.",
    "5297e2289be6bb14e23e19dc32ec84c7"
  ],
  [
    "Pour que le régime embrasse les peuples qu'il a exclus, il doit se mettre d'accord sur l'inclusivité et la tolérance de la non",
    "77cce4080517af552fbc4bd2f79d667f"
  ],
  [
    "Il est évident que ces procédures aléatoires peuvent affecter le bon stationnement des forces armées dans l'État hôte.",
    "a87f5152c7a3317862cd7fffbc8eb33a"
  ],
  [
    "Elle était charmante dans les scènes romantiques ; dommage que Bill Paxton volait en pilote automatique pour tout l'effort.",
    "ec99faf9dd69408c4586ddf4e7e3eef4"
  ],
  [
    ", mais c'est en fait un dépotoir pour les singes indésirables, géré par des humains qui font preuve de cruauté envers les animaux captifs.",
    "722c95761f98d40beb405dceaf420db9"
  ],
  [
    "Un taux de décélération de 3,4 m/s2 (11,2 pi/s2) est utilisé pour déterminer la distance de visibilité d'arrêt.",
    "290f1187174a17c088b39105d263bf9b"
  ],
  [
    "Il essaie d'être l'un de ces films qui a deux luttes que l'héroïne doit surmonter, l'une du passé et l'autre du présent qu'elle ne parvient pas à faire de façon convaincante.",
    "2604600f4e95d269d270884ca150c555"
  ],
  [
    "Pour quelque chose qui a été « précipité en dix jours », tout se passe étonnamment bien.",
    "3ce60688fa9f3bd18483f67109362e0b"
  ],
  [
    "La solution devrait être de se concentrer sur l'amélioration de la technologie : rendre les lumières plus sûres, plus lumineuses, se réchauffer plus rapidement et économiser plus d'énergie, afin que plus de personnes remplacent leurs lampes.",
    "ecc66504c9762358ef44b89d8201ee47"
  ],
  [
    "Les principales caractéristiques de cette période étaient que la violence était devenue systématique et que la terreur et la méfiance régnaient parmi la population civile.",
    "a55a0f9c14393b59518ffbd0950df5ec"
  ],
  [
    "J'ai aimé la cinématographie, j'ai aimé les couleurs sauvages, j'ai aimé les costumes.",
    "f1f261d795a427b646fe124de137e742"
  ],
  [
    "Lorsque le gouvernement New Order a décidé de changer le nom indonésien de la Chine, de « Tiongkok » à « Cina » et « Republik Rakyat Tiongkok » à « Republik Rakyat Cina », le journal de Burhanuddin, « Harian Merdeka » et un autre journal connu sous le nom de « Indonesia Raya » ont été reconnus comme la seule presse à persister à maintenir les termes « Tiongkok » et l'orthographe alternative de « Tiongha ». Dans sa vieillesse, Burhanuddin a fondé un hôtel à Jakarta, le Hyatt Aryaduta, dans ce qui était autrefois la maison des parents de sa femme.",
    "27e81cf69e4e6ce3aa80198b48060971"
  ],
  [
    "prévoit un échange entre des économistes spécialisés et le grand public, un dialogue qui n'a jamais été aussi important.",
    "10ad99ad05a6505c973d5244c73c05a5"
  ],
  [
    "Greenisland est une ville du comté d'Antrim, en Irlande du Nord.",
    "885907ce89e3771bd802434dc62d2b3b"
  ],
  [
    "La capacité du secrétariat intérimaire d'offrir un soutien provenant du fonds a varié en fonction du niveau des ressources disponibles.",
    "6dd1eca0d49f9a568fcdc09f61a3dd11"
  ],
  [
    "Le World Senior Chess Championship est un tournoi d'échecs annuel créé en 1991 par la FIDE, la Fédération mondiale des échecs.",
    "922c4ad3b90f570b44bac942ee799565"
  ],
  [
    "J'ai vu ce film peu de temps après avoir regardé Moonlight & Valentino avec Elizabeth Perkins, Gwyneth Platrow, Whoopi Goldberg et Kathleen Turner.",
    "637000ba75e4e15a44883a9278caa5e6"
  ],
  [
    "Au cours de son voyage, elle rencontre une multitude de personnages intéressants qui l'aident sans le savoir à trouver son chemin.",
    "8bac185a6674a3a081d762686d148696"
  ],
  [
    "TeslaCrypt était un cheval de Troie rançongiciel.",
    "bc8e7241076adbb1741b701f07aba6d2"
  ],
  [
    "« Go Fish » a valu à Rose Troche, à tort ou à raison, la réputation d'un cinéaste très prometteur.",
    "00094235f57aa55f8b187ad8760b0241"
  ],
  [
    "Les questions à examiner lors des ateliers proposés comprennent les relations de travail dans le secteur public, dans l'agriculture et en ce qui concerne les travailleurs domestiques ; l'action positive ; et l'amélioration de la santé et de la sécurité au travail dans l'industrie minière.",
    "e5ecbcabebb5fc6d26c5bd7923154de4"
  ],
  [
    "Le charbon se trouvait dans la formation de Senora dans deux gisements exploitables : le lit de Morris et le lit de Henryetta sus-jacent.",
    "4ce5c2d88fbc2e3e87b3ff53b774a97b"
  ],
  [
    "Je ne comprends pas pourquoi cette production hollywoodienne de 1971 n'est actuellement disponible que par l'intermédiaire d'une société de vidéo australienne, mais telle est la malheureuse obscurité de ce classique de Peter Sellers (Leonard Maltin's Movie Guide continue de lui accorder la même critique BOMB qu'ils lui ont donnée dans les années 1970). ",
    "9a55101ceba66f91ba21c36425dc3876"
  ],
  [
    "En Libye, nous déployons une nouvelle mission de soutien des Nations unies pour aider les autorités de transition du pays à établir un nouveau gouvernement et un nouvel ordre juridique, conformes aux aspirations du peuple libyen.",
    "711cadd500211add0e532a23795d69b4"
  ],
  [
    "Les travaux ont débuté en mars 2013 et ont été ouverts à la circulation le 28 septembre 2015.",
    "52c5fefc025b5f021eb862ad733b5624"
  ],
  [
    "J'ai toujours aimé Bill Murray dans des films comme Lost in Translation, et la bande annonce de ce film était vraiment belle, mais le résultat était très décevant.",
    "71cb6c4c43f70d1e3bfb26fd6025a9a3"
  ],
  [
    "La réponse, en fin de compte, ne réside pas dans l'utilisation civile de l'énergie nucléaire, mais avant tout dans ses applications militaires.",
    "cfbc89986cf9fb619cbf53900848b0f0"
  ],
  [
    "Les objectifs que l'on cherche à atteindre par des sanctions et les raisons formelles de leur imposition sont, en règle générale, douteux et limités aux évaluations et aux intérêts d'un cercle restreint de pays influents.",
    "7be1b1110401b3ec40956c2917f62a96"
  ],
  [
    "Malheureusement, le haut niveau de crédibilité que le Conseil a réussi à gagner au lendemain de la guerre froide et de la guerre du Golfe a été de courte durée.",
    "1c71b98277d41195147073984d776638"
  ],
  [
    "Van Damme est bon dans le film, le film ne vaut la peine que pour les fans de Van Damme.",
    "45dc8e40486804ccec8068168866e19b"
  ],
  [
    "Deux défis politiques/diplomatiques distincts se détachent : la crise de transition ou de succession imminente de Cuba et l'ascension continue des « deux gauches » de la région, l'une représentée par le président vénézuélien Hugo Cháv",
    "9b4adbd37606fd65867b86de9681a464"
  ],
  [
    "C'est en quelque sorte une manifestation logique de sentiments de fierté et de confiance en soi qui peuvent enfin s'exprimer après de longues années d'oppression au cours desquelles la liberté d'expression a été réprimée de force.",
    "5f089614ce4c2f7adb0a3c2086963850"
  ],
  [
    "Ainsi, le seul moment sincère dans ce film est celui où frapper à la porte apporte à la personne qui y répond un « Je t'aime » inattendu et sincère. « ****",
    "0bbea6b0d908e1fe3abda92c5ac3b02e"
  ],
  [
    "Les membres du Conseil demandent à toutes les parties en ex-Yougoslavie de garantir l'accès sans entrave à l'aide humanitaire et la sécurité du personnel qui en est responsable. »",
    "a8eb95e01c38c356682a8b0d6e3ec5e0"
  ],
  [
    "Son rôle n'est pas forcément du relief comique, mais elle était la seule dont je voulais voir plus.",
    "87d028bccba100f85e88fa1cf77569d3"
  ],
  [
    "Les personnages sont bien développés et la performance d'Albert Brooks est fabuleuse.",
    "4645be7c53901c113a3f99e3a05744f8"
  ],
  [
    "Ils montrent la puissance des partenariats qui réunissent les Nations Unies, les gouvernements, les agences de développement, la société civile, les fondations et le secteur privé.",
    "cad581535228da5330f5112a14248400"
  ],
  [
    "Une assistance technique sera fournie aux pays membres pour soutenir leurs efforts dans les domaines de la réforme institutionnelle et de la transformation structurelle.",
    "4a7022a78f87042e99974ac75a64c358"
  ],
  [
    "Le 16e Championnat du monde senior d'échecs s'est déroulé du 11 au 23 septembre 2006 à Arvier, en Italie.",
    "3797a746fafbcf4362b4b61b51847a08"
  ],
  [
    "Dans ses films précédents (et j'utilise le terme « films » de façon vague), le réalisateur prend des idées des blockbusters hollywoodiens et les marginalise sévèrement.",
    "ec5e46e304cfd53b50dc4a7e98300d1d"
  ],
  [
    "Les acteurs de soutien comprennent Howard Morris, Dean Norris et Mickey Jones.",
    "efeca715e064bee56a12da85a551941a"
  ],
  [
    "Ne vous inquiétez pas, j'enverrai une vidéo du mariage/lune de miel de quelqu'un d'autre. Pas de rancune si l'un des acteurs et de l'équipe lisent ceci et j'espère que Matt Codd deviendra un gros poisson à Hollywood.",
    "852b016bbdaa41ab17aec9b3b85e841e"
  ],
  [
    "L'une de mes méchantes préférées, la princesse maléfique est la méchante parfaite pour ce film.",
    "e6ac4e382a2ad62653106002323bf229"
  ],
  [
    "Le premier ne ressent aucune envie d' « exporter » son « modèle », tandis que le second a une stratégie et les moyens de le faire.",
    "b6b9304c0e3399e0ae9e544a50a3caaf"
  ],
  [
    "Il avait été envisagé que la grande majorité des dispositions des accords de paix auraient été mises en œuvre bien avant les élections.",
    "17a6dc429d8aaf4c727fbaa82f9fd26f"
  ],
  [
    "Dans la mesure où nous respectons l'autorité internationale compétente, nous attendons également des autres États parties qu'ils fassent exactement de même.",
    "4ce73d7387b7798562e1d9fe986d937c"
  ],
  [
    "Le film m'a fait penser à Bridges of Madison County, et ce film était bien meilleur.",
    "4d3fe37c9513dc81d80e9f483439d65e"
  ],
  [
    "C'est la question à laquelle le Dr Powell (Jeff Bridges) doit répondre avant la date limite autoproclamée que Prot fixe pour son départ de la Terre. C'est une narration inspirée pour le spectateur réfléchi.",
    "394589affb06bd0f8ba5e85fc375d11d"
  ],
  [
    "ILM a également travaillé sur l'environnement virtuel de Supreme Intelligence aux côtés d'Animal Logic, qui s'est inspiré de l'intérieur du Louvre Abu Dhabi et du travail qu'ils ont fait avec les fractales pour Les Gardiens de la Galaxie Vol. 2 (2017).",
    "0e08c01b093f2a38bdd12bb78c771d1b"
  ],
  [
    "« Comme les événements l'ont indiqué », poursuit le communiqué, « le comportement de l'Arménie s'explique, dans une large mesure, par la réponse inadéquate à la situation actuelle par les pays et organisations faisant autorité de la communauté internationale.",
    "31277ce2529f87f53a5e44e30067744d"
  ],
  [
    "Le décret du Conseil du commandement de la révolution du 21 décembre 1992 a pour objectif d'assurer la sûreté et la sécurité des citoyens dans toutes les régions de l'Irak grâce aux efforts volontaires des individus de chaque région qui s'engagent à protéger sa sécurité et celle de ses habitants contre les attaques de personnes blessées ou saboteurs. éléments, en particulier lorsque les forces de police sont inadéquates, à des moments précis et dans des circonstances difficiles comme celles que connaît l'Iraq.",
    "707f47538e8497e9ede9895e14724c6f"
  ],
  [
    "Tout ce qui concerne le Pakistan, désormais un site Web archivé",
    "e8789f0aa5ad37c722e9b5e8fe789ac6"
  ],
  [
    "Edité par Dewhurst, produit par Bernard Matthews, ce film devrait être hébergé à Battersea.",
    "ed296407d76958fcb443877c13f64c80"
  ],
  [
    "Ainsi, tout impact négatif sur l'euro d'une adhésion rapide à l'UEM ne serait au pire qu'une erreur d'arrondi.",
    "4dcfde6a73ae7380a99888694b08969f"
  ],
  [
    "Dans le procès de SK à New York, cette affaire pourrait marquer un tournant dans le traitement réservé aux femmes en Europe.",
    "50fbf8ebbf24bb8a05e5412d0fe44c63"
  ],
  [
    "L'Assemblée générale, en tant qu'organe démocratique par excellence au sein du système des Nations Unies, doit jouer un rôle décisif dans l'orientation de ce processus. » (Documents officiels de l'Assemblée générale, quarante-huitième session, séances plénières, 4e séance, p. 4)",
    "f4ba51dfac1223c6450058493894a71c"
  ],
  [
    "Jackson a perdu son âge d'environ 25 ans, passant de 70 ans au moment du tournage à 45 ans pour le décor de 1995.",
    "3403bfad553693d693e8dfbcd3cc5453"
  ],
  [
    "L'Afrique du Sud n'aurait pas pu s'attendre à recevoir plus de 15 millions de rands pour l'uranium hautement enrichi en tant que tel s'il était vendu aux États-Unis.",
    "26b868deaff0e75c9926721d238e9f6a"
  ],
  [
    "Leur première traversée a eu lieu à Bad Neuenahr près de Remagen et les Seabees ont fait fonctionner l'opération comme prévu.",
    "4f73a108a03ddd3f1a7a8672c5aa2708"
  ],
  [
    "Dès le départ, j'avoue que je suis un grand fan d'Office et c'est pourquoi je l'ai loué.",
    "6b4bc94112197eef62f6dafcc083b48f"
  ],
  [
    "Et, quand elle se mariera et qu'elle aura des enfants à elle, ils bénéficieront de deux parents éduqués et employés, ce qui signifie deux fois plus de conversation alphabétisée à la maison, deux fois plus de contacts, et deux fois l'encouragement à réussir.",
    "718846600a45b5d683a4bd012bbde767"
  ],
  [
    "Il y a aussi deux autres acteurs, Monte Markham (joue Sam, qui essaie de sauver sa fille) et Peter Mark Richman (joue le prêtre), qui ont de grandes filmographies, et ce sont les seules performances qui conviennent.",
    "7f202131bbfbe369e3dfeb021280859e"
  ],
  [
    "La Belgique possède depuis longtemps des agences de surveillance budgétaire, telles que le US Congressional Budget Office (CBO).",
    "43e49ad0202442bf12146daa1801943c"
  ],
  [
    "Indépendamment de son appartenance ethnique, linguistique ou religieuse, aucun citoyen iraquien n'est traité différemment de ses concitoyens.",
    "d96b044eb092714647620a3d3a140bce"
  ],
  [
    "Vous avez trompé certaines personnes, M. McMurtry, mais pas celui-ci.",
    "fb2eb986033a4b7c9d69e1132cfbf0bd"
  ],
  [
    "D+",
    "834977e9bf610a0314996f5e91685da6"
  ],
  [
    "Cela fait presque 25 ans que j'ai vu ce film.",
    "ca98745a66ff87985a2e2facb70a03e9"
  ],
  [
    "Trichodrymonia lacera, anciennement Paradrymonia lacera, est une espèce de plante de la famille des Gesneriaceae endémique de l'Équateur.",
    "5b591ddb4e5962b77f7c4badea632a00"
  ],
  [
    "Il existe un processus rigoureux d'examen scientifique des nouvelles thérapies proposées, associé à des revues professionnelles qui respectent des normes de recherche élevées.",
    "6ea2354b8b88ba49a4b0c2eb3a789c0c"
  ],
  [
    "En 1992, par sa résolution 1992/58, la Commission a décidé de désigner un rapporteur spécial chargé d'établir des contacts directs avec le Gouvernement et le peuple du Myanmar, y compris les dirigeants politiques privés de liberté, leurs familles et leurs avocats, en vue d'examiner la situation des droits de l'homme dans ce pays et à la suite de tout progrès vers le transfert du pouvoir à un gouvernement civil et la rédaction d'une nouvelle constitution, la levée des restrictions aux libertés individuelles et le rétablissement des droits de l'homme au Myanmar.",
    "d4e245c51fc3925eebf3845062c1f5d7"
  ],
  [
    "Les responsables indiens de la défense ont fait état d'une forte augmentation des incursions militaires chinoises à travers la frontière contestée de 4 057 kilomètres de l'Himalaya et des patrouilles agressives.",
    "3e40eb05d719cf655ea548ddb344ea11"
  ],
  [
    "- Lorsque l'aéronef à bord duquel l'infraction a été commise atterrit sur le territoire de cet État et que le suspect se trouve à bord ou sur le territoire de cet État ;",
    "62b5c3b15a6aa4d9133e6da60be8d059"
  ],
  [
    "Son revenu médian était de 45 661$.",
    "dabe2367e88a81f22b250e6bb7ddb0b6"
  ],
  [
    "La Commission a décidé de la méthode de préparation de sa session annuelle, ainsi que de la structure et du contenu des discussions au cours de la session.",
    "b83e4b9646497e18c057432a1a9a8354"
  ],
  [
    "Joseph E. Holmes est un photographe de paysages couleur et lumière naturelle originaire de Californie.",
    "ae4117bbf92aeb4781c7bf1e51835cb8"
  ],
  [
    "Au cours des cinq prochaines années, nous devrons créer une nouvelle vision économique pour le développement durable et forger un consensus mondial sur un accord contraignant sur le changement climatique.",
    "11984ce6e674b3b527b0d60ce9dca7ae"
  ],
  [
    "L'une des pierres angulaires du projet était les « petits agriculteurs », c'est-à-dire les familles paysannes d'Afrique, d'Amérique latine et d'Asie, qui exploitent des fermes d'environ un hectare (2,5 acres) ou moins.",
    "1762bb8b073b2c5826fe0fb7b3f20fdb"
  ],
  [
    "Un lion, un louveteau ou un gland était composé de trois éléments : les unités opérationnelles de base, les unités de réparation-maintenance de la flotte/de l'aviation et le personnel du bataillon de construction.",
    "5b926d1b45d896ba7640d25d41b1f003"
  ],
  [
    "Je considère James comme l'un des grands de tous les temps et je n'ai pas été surpris qu'il se retrouve à la télé, ce qui peut être mieux que les saloperies que vous voyez sur grand écran.",
    "f220eaacb7986ca6a274c214d13b58ce"
  ],
  [
    "Berlin est aujourd'hui dynamique et rajeunie, reconstruite grâce au dur labeur et au sacrifice du peuple allemand pour unifier le pays, et constitue un cadre approprié pour la conférence de l'Institute for New Economic Thinking (INET), à laquelle j'étais présent.",
    "cc34c10239101d901feab30de3de0e73"
  ],
  [
    "Il assumera en outre les fonctions de gestion financière qui peuvent lui être déléguées par le contrôleur.",
    "7897757087ac66bca867641d38057372"
  ],
  [
    "Il vivait dans les parties peu profondes des mers, se nourrissant par filtre.",
    "f103375e626ea7418eb3dbd522b29ae6"
  ],
  [
    "Robin Tunney donne une performance fantastique dans le rôle de Marcy souffrant du syndrome de Tourette, devenant de plus en plus malade au fur et à mesure que le film progresse.",
    "4ea4b5f7c7adc5aa4122806159776882"
  ],
  [
    "La plupart des économies émergentes sont peut-être en train de renouer avec la croissance, mais leurs performances sont bien inférieures à leur potentiel.",
    "df3a36bba0a9415d03237f33741b71db"
  ],
  [
    "Le pouvoir de convoquer des sessions d'urgence en vertu des instructions royales a été conservé dans la nouvelle ordonnance du Conseil législatif (Cap.",
    "30f954f68c682d410da3c69443064cf8"
  ],
  [
    "je l'ai loué quand il est sorti sur cassette vidéo en 1995.",
    "83134b86854d39c62f7e79b2242792af"
  ],
  [
    "Les premières 24 heures de prévente du film, qui ont débuté le 7 janvier 2019, se sont classées troisième sur Fandango pour un film MCU, derrière Avengers : Infinity War et Black Panther, et deuxième sur Atom Tickets, derrière Infinity War.",
    "33722a4a8767b40ccdbb3254fba8499b"
  ],
  [
    "Si vous trouvez cette version, consultez-la.",
    "27d3ef96937b05a2829b421a2baf015c"
  ],
  [
    "L'industrie à petite échelle peut être stimulée par de nouvelles techniques biotechnologiques ; mais comme c'est le cas pour tant d'autres domaines de la science moderne, la grande majorité des brevets récents dans ce domaine sont entre les mains des pays industrialisés.",
    "68b5384ba2c20692d1870a104aaa5526"
  ],
  [
    "Au cours du 19 octobre, les escortes, chargées de survivants, ont rassemblé les navires restés.",
    "933c91ba363b9eda2795d89808fa162e"
  ],
  [
    "J'ai vu cela annoncé dans un magazine gratuit alors que ma famille s'arrêtait dans un hôtel, je n'en avais jamais entendu parler.",
    "5cc0016823f10c765f699de945206e42"
  ],
  [
    "Les données montrent, de façon intrigante, que ceux qui font preuve d'un niveau de confiance bien inférieur à la moyenne du pays dans lequel ils vivent sont susceptibles d'avoir des revenus plus faibles.",
    "50e2733422e97d677cd1d0bb840d41cf"
  ],
  [
    "Je pourrais comprendre si la BBC voulait rendre cela un peu plus fidèle à ce qui s'est réellement passé, à qui Anne Boleyn était vraiment - mais ce n'est même pas près d'être historiquement exact non plus.",
    "85de5d3e825711d15a87d4f9844f7784"
  ],
  [
    "Lettre datée du 7 avril 1994 (S/1994/404), adressée au Président du Conseil de sécurité par le représentant de la Bosnie-Herzégovine.",
    "721477c1a94ff14f9c1a4b73c5f77b68"
  ],
  [
    "Hayford a fréquenté l'école primaire à Cape Coast, Accra et Londres de 1955 à 1962.",
    "dedbfabfc9f302a1a44862f86bb809dd"
  ],
  [
    "Drumline gagne par défaut !",
    "d737fdb41a07a1265955e7972d9f5466"
  ],
  [
    "Mais il est également vrai que la partie nord de la Turquie de Chypre se voit refuser l'accès au libre-échange et aux autres avantages découlant de l'adhésion à l'UE.",
    "70dbca37f3249491e0147ab2bc8c0f77"
  ],
  [
    "Newcastle met en place un braquage de 747 qui inclut Ketchum (Lamas) et une bande de personnages oubliables.",
    "a078c6fd5cd27fb82492aac9891403cb"
  ],
  [
    "Ce n'est pas parce qu'ils le veulent, mais parce qu'ils le doivent.",
    "d0bd7ee6b0a5b74af2a68fa96f56c2b6"
  ],
  [
    "Vous pouvez vous procurer celui-là auprès de votre bibliothèque locale.",
    "89f8c327e1f50006136366ac0553b41f"
  ],
  [
    "L'Éthiopie propose de renforcer la participation des femmes rurales aux activités génératrices de revenus, dont l'exploitation minière.",
    "3e15997cdfe0422e3c8fa41d89869dc9"
  ],
  [
    "Cette critique est censée être sans spoilers donc je vais continuer de manière vague et sans spoiler.",
    "1d38c0a74bf82c837139d81a42fa30dd"
  ],
  [
    "Un large accord est nécessaire sur le fait que tout meurtre intentionnel de civils et de non-combattants est inacceptable, et que c'est",
    "c8d1fa7c4a80520ba7952ec8871850e2"
  ],
  [
    "Oui, Chuck est un vrai artiste martial et botte quelques fesses dans ce film mais c'est plutôt lent et le jeu à mon avis est pour la plupart inférieur à la moyenne même si je pense que Steve James fait un travail décent.",
    "c17487d6736a3fde802f1feefdb59030"
  ],
  [
    "Elle a une expression méchante et laide.",
    "b114a3d8eb76596d5c3dbf0796e132e1"
  ],
  [
    "Dans l'ensemble, il n'y a pas de terrain d'entente pour cela.",
    "d6f7427d9ed2fe9207614f287b78cd4d"
  ],
  [
    "Malheureusement, cet ALENA piloté par les entreprises a exacerbé les disparités et les asymétries entre le Mexique et ses deux voisins du Nord plus riches.",
    "a99c13c3f90b470e189a4a9e8bb389d4"
  ],
  [
    "Il était clair qu'il existait un potentiel d'appauvrissement de la couche d'ozone à grande échelle au-dessus de l'Arctique et des zones peuplées environnantes en hiver et au printemps.",
    "83fc8bec86efa7812a26af315d376d66"
  ],
  [
    "En plus de la sortie originale, la « version longue » a récemment été diffusée sur TCM, exposant le film, selon toute probabilité, à son plus grand public de tous les temps.",
    "74539af8cb134402a9c70ab1916c96d2"
  ],
  [
    "Dracula est empalé et se dissout en poussière. Van Helsing meurt également.",
    "afcaf32d3a5afe9fc74b86541d025480"
  ],
  [
    "Son slogan « Plus jamais la guerre ! » n'est que la moitié de la vérité, l'autre moitié est « Plus jamais d'apaisement ! » Le 8 mai 1945 n'était pas « l'heure zéro », comme le dit un dicton populaire en Allemagne.",
    "0d9791d0b9f4052968c30d0c7b1aab57"
  ],
  [
    "Les actes du genre de ceux qui y sont mentionnés ne sont punissables que dans la mesure prévue par le droit pénal existant traitant de questions telles que le maintien de l'ordre public, les méfaits publics, les voies de fait, les émeutes, la diffamation criminelle, la conspiration et les tentatives.",
    "57ec324e820f7b54fcb1e15f2898c47a"
  ],
  [
    "Il a conçu un spectacle plein d'esprit, culturellement pointu et carrément hilarant.",
    "8bc86a133a892bac9cb7f5f56aa728d8"
  ],
  [
    "L'Italie est elle aussi asséchée de ses capitaux ; en fait, la fuite des investisseurs s'est accélérée après l'injection de liquidités par la BCE.",
    "46023e3fa3d36aaf28939c61cacc6cd8"
  ],
  [
    "Le directeur aurait un conseiller principal pour les droits de l'homme, un conseiller juridique et des conseillers sur les questions militaires, policières et autochtones.",
    "fdf5f867e7ea2c07ccb055d8a0fa237b"
  ],
  [
    "Le républicain Dave Camp, qui a pris ses fonctions en 1991, était le titulaire.",
    "8577db4563845248f57603370de18864"
  ],
  [
    "Comme ses proches contemporains « The Great Race » et « Those Magnificent Men In Their Flying Machines », j'associe toujours ce film à mon enfance, en particulier au Nouvel An.",
    "fb7b79052bd52ff0543f44606e96aa15"
  ],
  [
    "Rowlands n'a jamais été aussi belle en tant que femme refoulée et abîmée du milieu de la trentaine qui rencontre son match à Seymour.",
    "b03c3fdce4df9bca086ef45aa1a3fccb"
  ],
  [
    "La Convention internationale sur l'élimination de toutes les formes de discrimination raciale (21 décembre 1965) ;",
    "749c47db46883949787126dab853c948"
  ],
  [
    "Le Comité a regretté le manque d'informations concernant la mise en œuvre de la Convention en Irlande du Nord.",
    "79277f065c9ccacb34debef8e75fc70c"
  ],
  [
    "En novembre 1944, la Fleet Marine Force avait demandé 54 lance-flammes mécanisés, neuf pour chacune des divisions du corps des Marines. À Iwo, les chars ont tous débarqué le jour J et sont entrés en action le jour J+2, avec parcimonie au début.",
    "c5014f1363ca7bcfd9884b657e01714d"
  ],
  [
    "En 1854, Atchison a aidé à fonder la ville d'Atchison, au Kansas, en tant que colonie pro-esclavagiste.",
    "af7798563b63ac046308a3a132282b42"
  ],
  [
    "Broad a amassé 228 690$ et a dépensé 133 148$.",
    "3102a223029f65c1c1891ba6c3020066"
  ],
  [
    "À la Movie Gallery, j'ai vu un film que je voulais voir.",
    "010553120a093db41173f709dc87fe3d"
  ],
  [
    "J'ai entendu dire que c'est probablement le seul film sur les homicides auquel nous pouvons nous attendre.",
    "e059b0f8de5b6fcb69db86191c217d15"
  ],
  [
    "Cependant, l'amélioration de la capacité d'exploiter les connaissances locales et de développer des technologies endogènes respectueuses de l'environnement est également importante dans un certain nombre de domaines, notamment l'agriculture, la transformation agricole, la construction, les communications et les sciences de la mer, en tant que pas important vers le développement durable.",
    "ae93ab7a293965a13d6d14b32fae9faf"
  ],
  [
    "Le film est dans des tons sépia, comme tous les autres films qui se déroulent dans les années 20 ou 30.",
    "a812af556760f8e247033cb61da253b7"
  ],
  [
    "Jason Lee, David Seville dans le film, est horrifiant.",
    "612f7f419235e8d6235c652956812d76"
  ],
  [
    "J'ai adoré ce film et je le recommande à tous ceux qui aiment une bonne parodie d'espionnage et qui pensaient que Johnny English était embarrassant.",
    "912648a915268e4803c16f97daee244f"
  ],
  [
    "Ses sentiments envers le gouvernement immédiatement après sa fuite de Russie sont probablement exprimés dans ce film.",
    "1a32333513982821bdb6df5dc36608e8"
  ],
  [
    "e Federal Anti-Drug Administration) a publié un autre essai dans lequel il déplorait la dégradation de ses collègues : les guerriers s'étaient transformés en commerçants, se plaignait-il.",
    "b3c8ae9d583976ff2c5017da91f3f74c"
  ],
  [
    "6. Suite à ce qui précède, plusieurs autres réunions ont eu lieu, dont le contenu nous a été communiqué par la presse turque, se terminant par une série de modifications qui nous auraient été soumises sous la forme d'une lettre.",
    "dfa953a06e86f89ea2d8096c638e2413"
  ],
  [
    "Active au sein du Parti démocrate, Perchlik a participé à plusieurs conventions locales et étatiques du parti en tant que déléguée et a été déléguée suppléante lors de la Convention nationale démocrate de 1972 et 1980.",
    "d08fbf7a7110a9861c389d75185a84ee"
  ],
  [
    "J'aurais vraiment aimé que ce soit disponible sous forme de DVD non coupé pour pouvoir le regarder encore et encore sans le -beeps- pour le langage explicite.",
    "db1daa2aa18f03e1d2b9178385ec67db"
  ],
  [
    "La création de conseils économiques et sociaux au sein de l'ONU constituerait un énorme pas dans la bonne direction.",
    "6b1f13bd415be555a35761875777acbf"
  ],
  [
    "Personnellement, je n'ai pas vraiment beaucoup gagné à L'ACTE DE VOIR DE SES PROPRES YEUX.",
    "12e7fc3fa34b6cb19193c589ea6075c7"
  ],
  [
    "Il est sorti à l'époque où tout le monde essayait de faire des films familiaux que tout le monde pouvait apprécier (Les petits coquins, Mr. Nanny, etc.) mais il manquait de charisme ou d'enthousiasme.",
    "538a5d9a64244870d6bd4784c2d60404"
  ],
  [
    "Les pertes économiques totales à ce jour dépassent les 20 milliards de dollars et l'économie yougoslave est retombée aux niveaux des années 1960.",
    "43d6460135918a039440f5b66a6e1c29"
  ],
  [
    "En 2010 son adversaire aux élections générales était le candidat républicain Don Volaric, propriétaire d'une agence d'assurance maladie.",
    "26e1105d302e874f2c28ee5173995e61"
  ],
  [
    "Mais, avec l'Allemagne introvertie, la France déclassée et la Grande-Bretagne jumelée, la grande histoire de la politique étrangère européenne est que l'heure est venue pour le petit bonhomme qui voit grand.",
    "726d64a0d35fd325aa2c3709467c032f"
  ],
  [
    "I annexé) ; coordonnées : 14°25'10\" N, 89°21'20\" O), la limite s'étend généralement vers l'est le long du bassin versant entre les rivières Frío ou Sesecapa et Del Rosario jusqu'à la jonction de ce bassin versant avec le bassin de la quebrada de Pomola (point B sur la carte no.",
    "474dcddf53c5a95a31779dc1c6f50637"
  ],
  [
    "Les meilleurs épisodes ont toujours une sorte de caractéristique remarquable, et dans ce cas, le meurtrier et son complice sont peut-être les plus jeunes méchants de Columbo. Un épisode très satisfaisant à tous les égards.",
    "8751a59d1f22997269142446d6e06fc8"
  ],
  [
    "Au contraire, l'expansion dissipe les inquiétudes - réelles ou imaginaires - qui entourent la situation des nombreuses populations russophones qui vivent aujourd'hui en dehors de la Russie mais à l'intérieur des frontières de l'ancienne Union soviétique.",
    "998ab077e2422dcc8cd17f46666f2fb2"
  ],
  [
    "Cela a été fait sur la base, entre autres, du rapport du secrétariat intitulé « Les pêches dans le monde dix ans après l'adoption de la Convention sur le droit de la mer de 1982 ».",
    "8f1dbcf55990a9cd468048467abfde3e"
  ],
  [
    "Une sonde de la mémoire de Vers les conduit sur Terre.",
    "6739fcc2f02a941de6f742578150373b"
  ],
  [
    "Je suppose que seul un certain nombre de spectateurs étaient vraiment intéressés à regarder comment fonctionne un arnaqueur à New York, mais je suis prêt à parier que même ces âmes courageuses ont été découragées par la technique irritante du patchwork et l'enregistrement sonore délibérément étouffé présenté ici ; le fait que ces Les « défauts » inhérents étaient le résultat direct du faible budget/de la nature underground et expérimentale du film est, je dirais, hors de propos.",
    "29a31838bef1a7ea2bcc2475c859a98b"
  ],
  [
    "C'est le type d'intrigue que Sex In The City pouvait gérer dans un épisode d'une demi-heure, il n'y avait donc aucune raison pour que ce soit même un film de 88 minutes.",
    "96bfe144210fff34a0afac1509a845fb"
  ],
  [
    "Le Président a souligné l'importance de la mobilisation des ressources à tous les niveaux pour le logement, ainsi que de la coopération internationale pour réduire les problèmes de logement dans les pays en développement.",
    "f7e152082173b5e43fd93a37971e2337"
  ],
  [
    "C'est tragique, qu'une éventuelle émeute du rire ait été si tristement gâchée.",
    "5cbf637f44a81191648471e83fde142a"
  ],
  [
    "Fuyez maintenant tant que vous en avez l'occasion.",
    "aa08c4835d2f2cf99f46d077d76b3cf5"
  ],
  [
    "Mais les dépenses déficitaires des gouvernements se sont poursuivies rapidement, et la dette publique en pourcentage du PIB des pays industriels a augmenté régulièrement depuis la fin des années 1970, cette fois sans inflation pour réduire sa valeur réelle.",
    "ecb895d531420e0579a056b785affa5d"
  ],
  [
    "Par exemple, le présent rapport porte sur l'exécution du budget pour une courte période de trois mois qui s'est terminée il y a plus de huit mois.",
    "e262ef73356eeaf27e526194e3904d99"
  ],
  [
    "Son développement en tant qu'acteur de The Full Monty à ce chef-d'œuvre d'une performance est incroyable ; l'une des meilleures choses qui se soient produites dans le cinéma au cours des dix dernières années.",
    "3db3220b513ce41f3b5f1f3899d2bc1f"
  ],
  [
    "Ils travaillent dans le cadre d'une collaboration distribuée depuis huit ans et viennent de divers pays et spécialités.",
    "40e913c3fcfb4432c94aba80be2ba962"
  ],
  [
    "Vous pouvez dire aux personnes impliquées, aussi peu de talent ou d'expérience qu'elles avaient vraiment essayé.",
    "b3b54ea32bb20e7bc5e5c8333bad7e85"
  ],
  [
    "Cela vaut vraiment le coup !",
    "f24041701c6ea7276a8e6b759bd9f330"
  ],
  [
    "Après que Picuti a rendu les accusations publiques en juin 2010, Alan Leshner, éditeur exécutif de Science, a envoyé une lettre ouverte de protestation au président italien Giorgio Napolitano au nom de l'American Association for the Advancement of Science.",
    "0c0a2b2a7f9977029149ec424b8d8b1b"
  ],
  [
    "Consciente que l'amélioration de l'accès aux marchés extérieurs et la poursuite de la libéralisation du commerce multilatéral constituent une condition préalable essentielle à la relance de la croissance dans tous les secteurs de l'économie mondiale, en particulier dans les pays en développement,",
    "b54197ace778faabce75bc7d698a0559"
  ],
  [
    "Après un mois de service en tant que navire de la station météorologique, Garfield Thomas a quitté Pearl Harbor le 9 février 1946, a traversé le canal de Panama et est arrivé à New York le 1er mars 1946.",
    "6ab2a9a16abbb07f1b84f61f64aa0bb3"
  ],
  [
    "Si c'est le cas, et si je devais l'évaluer en ces termes, je dirais que « Felony » est un classique dans le genre des films d'action ironique.",
    "178c2b3de95a9582361c76f2f60ee3c3"
  ],
  [
    "Et oui, il a réussi à séduire la belle Monica Belluci, au-delà du film, lors de cette création.",
    "c808d28d9768aec7d0b455da7039ddf5"
  ],
  [
    "Le titulaire rédigerait des déclarations, de la correspondance et des rapports relatifs aux activités des Nations Unies dans le domaine du droit spatial en réponse aux demandes d'autres organisations internationales.",
    "7624217c044249b87509ffec78de226c"
  ],
  [
    "La troisième plus grande île avec 0,16 km2, située à 500 m au sud-ouest de l'île la plus occidentale des Princes.",
    "8994af8c7147c7d8a1353941c1969063"
  ],
  [
    "Un véritable classique de l'horreur gothique ! Certains de mes amis se sont un peu trop réjouis de ce film, cependant.",
    "b8caf77653714e70d359ec623b9185d3"
  ],
  [
    "La construction du caractère dans ce film est extraordinaire par ses détails et sa profondeur.",
    "27c7f35a4fd814b7f2e297b8c04f96e0"
  ],
  [
    "Les sécheresses et les vagues de chaleur sont un signe avant-coureur de notre avenir, des réductions de carbone sont plus que jamais nécessaires, et pourtant des politiques significatives n'ont pas été mises en œuvre.",
    "f2febb94f52849dbb1bd4380f52d823e"
  ],
  [
    "En tout cas, elle semble destinée à établir une nouvelle Corée du Sud en se concentrant sur son engagement historique « jul pu se », signifiant littéralement « réduire-desserrer-renforcer les réductions d'impôts », deregula",
    "a5895534706b931b932ae79604072375"
  ],
  [
    "Il n'y a donc aucun respect pour les droits de l'homme et chaque Palestinien a sa propre expérience de ces pratiques. » (Témoin anonyme No.",
    "18cec0e3526a180716bb447323576a25"
  ],
  [
    "Ben Mendelsohn a entamé des négociations pour incarner le principal méchant du film, ayant déjà travaillé avec Boden et Fleck sur leur film Mississippi Grind (2015).",
    "d5bd977f6b21879dc6380f7cb4b31c85"
  ],
  [
    "Les acteurs sont plutôt faibles et ne bénéficient pas d'être tournés en noir et blanc (il est difficile de différencier les personnages).",
    "ffd50887f095495def31306b834b9138"
  ],
  [
    "Les normes relatives à la gestion de l'information seront abordées ainsi que les questions relatives à la coopération entre bibliothèques.",
    "b0c040b8306926e95c241deb4974b685"
  ],
  [
    "La politique de voisinage de la Turquie est très réaliste, fondée sur des intérêts réels, et non sur une nostalgie néo-ottomane romantique, comme l'ont suggéré plusieurs commentateurs internationaux.",
    "9cadb07b9bbcd34f600eacd68a93c4f3"
  ],
  [
    "Le secrétariat de la CESAP met au point plusieurs projets dans ce domaine au profit des petits États insulaires en développement, notamment une proposition d'ateliers de formation sous-régionaux sur la stabilisation économique, la libéralisation et la déréglementation dans le Pacifique.",
    "f1f788e5a2460d915f47c86e25ca1a27"
  ],
  [
    "Dans l'ensemble, il s'agit d'une comédie que les snobs de la BBC vont s'asseoir et rire pour leur plaisir et seulement quelques-uns des publics.",
    "568ece2432d8bb4082e01476a9900359"
  ],
  [
    "Je me demande si Jack Warner a reçu un appel du bureau de Hays sur le fait que Pepe et l'objet de son adoration étaient tous deux des hommes.",
    "5f48969a10486998a2909bd51930b4aa"
  ],
  [
    "La Charte des Nations Unies a maintenant été réduite physiquement à un livret de poche, mais les exigences que les nations du monde imposent à cette organisation mondiale dépassent les limites de ses capacités et des ressources dont elle dispose.",
    "90f7b1ff3c904823001ccb880ed565ff"
  ],
  [
    "Comme indiqué dans d'autres commentaires ici, le travail de la caméra est ridiculement mauvais.",
    "a8bbfa15bf3ced4f4a34f7d26169b9e2"
  ],
  [
    "Ces attaques semblent être contrôlées ou du moins tolérées par les dirigeants des forces de l'ordre.",
    "84d8d814352911a1000cd9733be19862"
  ],
  [
    "Apparemment, le but principal était de montrer que face au meurtre, à l'adultère et au comportement généralement étrange et dissolu, le remède offert par les pouvoirs en place est de bannir un homme noir totalement innocent.",
    "868ea76ea7ebc56c4cbc6cab6df84c1a"
  ],
  [
    "En tant que Laker Girl, elle a été présentée dans un spécial de Fox Sports sur la réalisation du Laker Girls Calendar 2011.",
    "77ba23e81aead0a60a044bd137d0ebe6"
  ],
  [
    "Utilisant un scénario de Carl Dupre suffisamment horrible pour faire grincer des dents à un autre scénariste, et gaspillant les talents d'Edward Furlong, le seul point fort de cette pièce d'époque rock and roll qui a mal tourné est la musique, notamment la recréation élaborée d'un concert de KISS de 1978.",
    "4259df574e9f05d0f13be3dc7f6191b5"
  ],
  [
    "Au cours des cinq dernières années, ces chiffres ont changé, d'abord lentement, puis de façon spectaculaire : en avril de cette année, la part du charbon dans la production d'électricité a chuté à seulement 32 %, au même niveau que le gaz.",
    "43aecdb427515dd48cd085a6824258c7"
  ],
  [
    "Lors d'une réunion tenue le même jour, le Brésil s'est joint à l'Argentine pour exprimer l'espoir que l'accord actuel entre l'Argentine et le Royaume-Uni favoriserait la reprise des négociations visant à trouver une solution juste et définitive au différend sur la souveraineté des îles Malvinas (A/C.4/47/SR.4 , par.",
    "8b728738bf6b977d6c2b9cc70da4724a"
  ],
  [
    "ONUSOM II lance régulièrement un appel aux citoyens de Mogadiscio pour qu'ils rendent les armes pacifiquement et qu'ils aident à localiser les caches d'armes clandestines.",
    "a15fb983109ec246b3f5968a8f0a3356"
  ],
  [
    "Ceux qui s'attendent à avoir un aperçu approfondi de la situation émotionnelle d'un homme de tête au Moyen Âge, un paria social à cette époque, pourraient être déçus.",
    "4e4906b4752b3efe7c8e0d3a09354526"
  ],
  [
    "Le Groupe de travail a réaffirmé sa conviction que l'efficacité de ses travaux serait grandement améliorée par la convocation de certaines de ses futures sessions dans d'autres régions, en particulier en Amérique latine, en Asie et dans le Pacifique, et a noté que cela pourrait être inclus dans le programme d'action pour la décennie proposée pour la les peuples autochtones du monde.",
    "ef3a032722e29d5eaae83c97c3d91875"
  ],
  [
    "En gros, les deux premiers films de Critters étaient déjà stupides mais d'une manière bonne et divertissante.",
    "3e9c66eaaeac3301262c567b293923c0"
  ],
  [
    "Mais de tels partenariats ne peuvent pas être tenus pour acquis sur un continent où la quête de ressources naturelles alimente des décennies de conflits violents.",
    "7092041104af2a8fc6c3583969c8cc21"
  ],
  [
    "La Cour a rejeté cette demande parce qu'elle était tardive, considérant que le conseil avait déjà eu la possibilité de le faire au cours de la procédure préliminaire, au cours du procès en première instance ou au début de la procédure d'appel.",
    "8d0ab003b916e90e3e68a183e02e1f0a"
  ],
  [
    "La Sixth Circuit Court of Appeals a infirmé ce jugement sommaire, statuant que les déficiences de Williams limitaient considérablement sa capacité à effectuer des tâches manuelles et considéraient cela comme une limitation dans une « activité majeure de la vie ».",
    "35cd78afa2840ba2f05767eca40bdfa9"
  ],
  [
    "Le problème est né de la présence du fort Benning de l'autre côté de la rivière et de l'existence, depuis près d'un siècle, de tanières de vice dans la région.",
    "75253b9f568b18b653a87a3ca0777a60"
  ],
  [
    "a) Peu après midi, heure locale, un autobus de passagers circulant sur la ligne Afula-Migdal Ha'emek est entré dans un arrêt de bus au centre-ville",
    "2664ad90a87403c9b9fa94f05a936392"
  ],
  [
    "Ce téléfilm avait probablement un budget plus important que l'original mais a échoué comme une bonne horreur, comme le montrent les votes des utilisateurs ici.",
    "05b07fa0d9d157310c2aba78dc9d915c"
  ],
  [
    "La Communauté européenne et ses États membres ont présenté un projet de résolution sur la question à la Conférence générale de l'AIEA.",
    "7d1754480a207bc60dc4115873831274"
  ],
  [
    "Atchison a été élu à la Chambre des représentants du Missouri en 1834.",
    "2c7c3a1509e75bc99147ee04df6f74db"
  ],
  [
    "erlands devra investir des milliards d'euros pour intensifier sa lutte séculaire contre la montée des eaux.",
    "451b6a8da6abbf27aafe93c30e30df36"
  ],
  [
    "Alien Express est l'un des pires films que j'ai pris la peine de voir.",
    "1b3f36b79c19ce3fa4549647d8ec7360"
  ],
  [
    "Si l'une des mesures les plus résolues actuellement envisagées par la communauté internationale est considérée par les intéressés comme présentant un risque inacceptable pour le personnel mandaté par l'ONU et sa mission actuelle, la République de Bosnie-Herzégovine demande sans équivoque que cette mission/ce mandat soit modifié de manière appropriée et que le personnel mandaté par l'ONU prenne des mesures de précaution et, si nécessaire, se retire.",
    "38fef319072bddb749ea13f1987a31fb"
  ],
  [
    "Pas de gore, pas de sexe, pas de nudité, pas de vraie violence.",
    "7e262751628441d952ab6237f82c4ebd"
  ],
  [
    "Ce film sombre et profond a fait battre mon cœur tout au long.",
    "82b2fa43d39ab5a79998698aad7f4910"
  ],
  [
    "Les cinq premiers bataillons ont été déployés immédiatement après la fin de la formation en raison de l'arriéré de projets.",
    "58c11051880a4ac7898cec893537911b"
  ],
  [
    "8. Exhorte le Gouvernement de la République islamique d'Iran à mettre en œuvre les accords existants avec les organisations humanitaires internationales ;",
    "b531625735c927b1955b7b05a0fa67e1"
  ],
  [
    "Il a soutenu l'annexion du Texas et des États-Unis et du Mexique. Guerre.",
    "27bbdbd571eebac8713b769fc44bd85d"
  ],
  [
    "« Five Fingers of Death » a lancé l'engouement pour le kung-fu américain mais je me souviens l'avoir vu pour la première fois en tant que « King Boxer » à Chinatown, NYC, sans le mauvais doublage et peu d'Américains.",
    "de6de7040fbeab85e47b4d126860e0c5"
  ],
  [
    "Rappelant en outre les résolutions 621 (1988) du 20 septembre 1988, 658 (1990) du 27 juin 1990, 690 (1991) du 29 avril 1991 et 725 (1991) du 31 décembre 1991 du Conseil de sécurité relatives à la question du Sahara occidental,",
    "25bc0bd877dff06d05f31e9734c69ec7"
  ],
  [
    "Tout d'abord, si James Belushi est l'acteur principal d'un film, cela devrait être un signe que ce n'est pas exactement une production de premier plan.",
    "e82e45364e153228a8a4de92a0a38ba7"
  ],
  [
    "ssion est préoccupée par le fait que les prix du pétrole, de l'énergie et des produits alimentaires peuvent augmenter plus rapidement que ne le justifient les fondamentaux économiques, et pourraient être poussés plus haut par le mur des actifs à la recherche de liquidités, ainsi que par la demande spéculative.",
    "3d65e7c3a9011815b8c405e11ca73e0a"
  ],
  [
    "Ces règles ne sont toutefois que des pas dans la bonne direction : des pas vers un libre-échange socialement et écologiquement durable et contre le protectionnisme, en particulier celui qui est souvent pratiqué",
    "5a41b18d112a531dfba3f47affcd9d1a"
  ],
  [
    "En 1991, le Comité a décidé qu'il adopterait à l'avenir des « observations finales » exprimant le point de vue collectif dégagé à la suite de l'examen du rapport d'un État partie.",
    "1c3b537cede5122ec798563a5b39b8d8"
  ],
  [
    "Le jeu est fantastique et le scénario est encore meilleur.",
    "e1e1b7182a45cf349492d4ae0ad66e31"
  ],
  [
    "Cela s'explique en partie par l'interminable processus de négociation avec le Mercosur, l'union douanière latino-américaine troublée et toujours incomplète.",
    "a041a73459f1d0cb1d6838f0236ceec6"
  ],
  [
    "La Crimes Act 1914 a déjà été modifiée pour donner à une personne le droit législatif à un interprète dans le cadre du processus d'enquête préalable à la procédure judiciaire.",
    "c3140e5479b8f6068769d57e20b636ee"
  ],
  [
    "La chanson, sortie sur T-A Records, a atteint #37 sur le Hot 100 mais dans le top 10 à Chicago, #9 sur WCFL et #6 sur WLS.",
    "040e6b7e7805518824a1ed7468cfaee4"
  ],
  [
    "Cette histoire mince et ambiguë, qui a été écrite par Corrigan, a une sensation de maquillage au fur et à mesure et un scénario qui sent comme un indie peu inspiré à petit budget.",
    "1612922779ccab02b232f48a3f0c0e18"
  ],
  [
    "Le BSP ne devrait fournir des services de gestion que sur une base juridique solide à la fois avec le donateur et le pays bénéficiaire (annexe I, rec.",
    "93d74c6c2083b08124d388b14a61f766"
  ],
  [
    "Les entreprises de taille moyenne (PME) — la majorité des entreprises d'Amérique latine et d'Europe — ont du mal à faire du commerce et à investir au niveau international, en partie à cause des coûts élevés de transaction et d'information.",
    "d2260d1b73633c905941a7febc91a783"
  ],
  [
    "« ART INTÉRIEUR ».",
    "bca45b819d5adc4e8f20b93688317fcc"
  ],
  [
    "Albert Pyun fait en sorte que les photos à petit budget ressemblent à des films de projets audiovisuels de lycée.",
    "68b69284181b22257d3cba6be8776ca7"
  ],
  [
    "En effet, les scientifiques ont non seulement identifié certaines des voies cérébrales qui façonnent nos décisions éthiques, mais également des substances chimiques qui modulent cette activité neuronale.",
    "5e026e96a9581128ea3b4602167a52e7"
  ],
  [
    "Les trois derniers présidents américains ont d'ailleurs tous reconnu avoir consommé — dans une certaine mesure — des substances psychoactives illégales,",
    "0be1e7d697efc5e52957b8cd57fd2ca6"
  ],
  [
    "Nous devons également aborder ici la question de la ville sainte d'Al Qods, qui, selon les dispositions des nombreuses résolutions adoptées par le Conseil de sécurité au fil des ans, est cruciale.",
    "88f51c466aad09c5c83d320c415db88a"
  ],
  [
    "Et pourquoi diable joue-t-il toujours exactement le même personnage ?",
    "27d0b7c144d2b4a1bf373c0256693461"
  ],
  [
    "Slim Pickens est juste embarrassant en tant que Texas stéréotypé, et en général, il suffit de se demander, « Pourquoi ont-ils dérangé ? » La dernière tentative d'Irwin Allen pour tirer profit de l'engouement pour les catastrophes, je suppose.",
    "8fab2d93fd264aded2a856a856f581d5"
  ],
  [
    "Lors de son sommet qui vient de s'achever à Deauville, en France, le G - 8 a demandé pour la première fois que les rapports soient obligatoires par le pétrole,",
    "e0b90e4b87e7dd8f0fb42657ff174434"
  ],
  [
    "À la 12e séance, le 16 juillet, le Comité a adopté le projet de décision II, intitulé « Composition de la Sous-Commission du trafic illicite de drogues et des questions connexes au Proche et au Moyen-Orient » (voir par.",
    "e0c38d5f2711b00a6905f8f7feef6178"
  ],
  [
    "Je l'ai regardé plusieurs fois quand j'étais jeune, et maintenant j'aime toujours quand je mets les vieux vhs dans la machine (il se trouve que j'en possède une copie).",
    "4b54fad089b2c4c4b810f1dc465ce3a5"
  ],
  [
    "Nickelodeon a produit Doug ; Ren and Stimpy et Rockos Modern Life parmi d'autres beaux dessins animés (oui, cela inclut Bob l'éponge). Tous avaient une animation originale et onirique et des histoires et des dialogues étonnamment sophistiqués.",
    "0ea8c02dd4bd067fa3130cc807c0776b"
  ],
  [
    "L'inauguration a eu lieu à 3h45, au troisième étage, en présence de quelques députés.",
    "b943c00f6bae37dd16258a03e53f9f60"
  ],
  [
    "Bien que ce ne soit pas pour tout le monde, Crackerjack est un régal à regarder, avec la langue bien enfoncée dans la joue.",
    "2f10614d76b101a7dc93178c74a3dd94"
  ],
  [
    "au sein de l'élite iranienne entre les puristes révolutionnaires et ceux qui ont une mentalité de marchand, conduirait bientôt à un changement de régime.",
    "19cb31e1fe2350597d0da753f0933382"
  ],
  [
    "Saut d'obstacles par équipes masculin :",
    "599575b1d02cc8c46a0d8571c51fd810"
  ],
  [
    "3. Félicite le Comité scientifique et technique de la Décennie pour le travail accompli en 1992 et approuve ses propositions concernant les préparatifs de la Conférence mondiale sur la prévention des catastrophes naturelles ;",
    "3eade4ce542349e1e601a07bb0b770ba"
  ],
  [
    "Il se déroule au camp d'entraînement de l'USMC à Parris Island SC et la plupart des acteurs étaient de véritables Marines.",
    "7fd7407dee0c05739f1085c9fba15a83"
  ],
  [
    "Le Centre est responsable des sous-programmes 7, Infrastructure institutionnelle, y compris les organisations professionnelles pour la promotion du commerce et le développement des exportations, 8, Recherche, développement et promotion des produits et des marchés, 9, Opérations et techniques d'importation, et 10, Mise en valeur des ressources humaines pour la promotion du commerce, programme 14, Expansion du commerce, promotion des exportations et développement du secteur des services, du plan à moyen terme révisé pour la période 1992-1997 (A/47/6/Rev.1).",
    "f21b22c1ada86e419feae608fd82dc6f"
  ],
  [
    "Un autre film d'horreur, demandez-vous ?",
    "781c146355e4a8aadc29ddfe2cd14ae7"
  ],
  [
    "Déjà sur une autre guerre et dans un autre État (Tchétchénie).",
    "d193c82286b365cee377bc8e6897d878"
  ],
  [
    "En plus de la Division de la participation des femmes au développement de la Banque mondiale et des coordonnatrices et spécialistes régionaux de la participation des femmes au développement récemment nommés dans les différentes régions, la Banque a ajouté une coordonnatrice des femmes dans le développement à son Institut de développement économique, et le personnel concerné assiste également ses opérations Département de l'évaluation.",
    "9fa90a596dee3fe0f44c09102296ffda"
  ],
  [
    "Causée par le décès, le 28 juin 1937, du conseiller Edward Clouston Ralph Litler-Jones (conservateur, élu le 1er novembre 1935.",
    "6dab00883edcf25e3e7905f53172687a"
  ],
  [
    "Un contrôle effectué par l'ONUSAL au poste de police municipal a confirmé que huit jeunes hommes étaient détenus dans les cellules et qu'une fillette de 15 ans était détenue dans le couloir du bâtiment.",
    "c63704bbf521e708e5d267cf8efbf835"
  ],
  [
    "Il y a 107 monuments inscrits dans le district du comté.",
    "973dac3f2607062ca018b02a4ffcf3e9"
  ],
  [
    "Le rouge de leur sang ferait un beau contraste avec toutes les plantes vertes du film... Je n'ai donc pas été très saisi par ce film !",
    "16c080f2079681574b4aa558c4392549"
  ],
  [
    "92-2143 du 10 décembre 1992) a créé le poste de médiateur administratif, sur le modèle du médiateur scandinave.",
    "e9dc601139ee0ebb5905fa304bee5a55"
  ],
  [
    "Il a ses défauts, tels que des séquences empruntées, un script fou et des effets spéciaux inexistants (ce sont les pires), mais il a aussi quelques bons points.",
    "38cc90367a5c0dc5bc77d7dd73727692"
  ],
  [
    "Alors malheureusement, mon pote et moi avons regardé ça ! ! !",
    "34b97a00fa1de130a5b084736746984d"
  ],
  [
    "Demande instamment qu'il soit immédiatement mis fin à la pratique persistante du « nettoyage ethnique » et, en particulier, que les autorités de la République fédérale de Yougoslavie (Serbie et Monténégro) usent de leur influence auprès des autorités serbes autoproclamées de Bosnie-Herzégovine et de Croatie pour introduire cette pratique du « nettoyage ethnique » à mettre fin immédiatement et à inverser les effets de cette pratique ;",
    "8fd26f268ac7a5b047423cc032077e28"
  ],
  [
    "Le problème fondamental de la France, comme celui des pays les plus touchés par la crise, est que la vague de crédit bon marché rendue possible par l'introduction de l'euro a alimenté une bulle inflationniste qui l'a privée de sa compétitivité.",
    "25081cfa9513193ccde8ee7c7b0b01f5"
  ],
  [
    "Mais je recommande d'attendre leurs efforts futurs, de laisser tomber celui-ci.",
    "8ac25e0f0d283c22b1ed869f92ff39dc"
  ],
  [
    "À mi-chemin de ses propos, elle a commencé à s'adresser non pas à l'ambassadeur syrien, qui était dans la salle, ni même au gouvernement syrien, mais directement au peuple syrien.",
    "cb6585a42af726f66b34f827c37915bf"
  ],
  [
    "Donc, si vous êtes fan de l'un d'entre eux, vous voudrez peut-être regarder.",
    "3dcdcb783cef384ba3fc36f36f7e0773"
  ],
  [
    "Ils ne semblent pas préoccupés par le fait que les accusations soient injustes ; ils semblent plutôt faire preuve de solidarité avec un autre chef d'État.",
    "937e4a1994bf1f3b4382fd789ce2c4ab"
  ],
  [
    "Je suis sûr que ça aurait quand même été assez mauvais, mais au moins il aurait été plus facile à regarder et plus amusant ce que ce film n'est pas malgré qu'il essaie d'être drôle.",
    "f6d762b1298bf7a6a13c9f0edf606953"
  ],
  [
    "Le Secrétaire général a également l'intention de suivre de près les dispositions administratives à Vienne.",
    "c4f9040cb2a6b0aea7ebf1e23a33c6d7"
  ],
  [
    "Je crois que vous avez déjà le résumé du film, donc je ne vais pas paraphraser le film.",
    "671061971dc4c6b912e4f02f9a140533"
  ],
  [
    "les dernières statistiques de l'OCDE, souffre actuellement de la plus faible part de l'investissement net dans le revenu national au monde.",
    "cf1f478b3f9ae218a3800e972f78a9ea"
  ],
  [
    "Jusqu'à présent, la Russie s'est moins intéressée à un nouvel APC que l'UE, parce que les deux tiers des exportations russes vers l'Union comprennent des ressources naturelles, qui rapportent des liquidités même en l'absence des règles strictes que prévoit un APC.",
    "c5315651d32b9ee647e766306e5ae589"
  ],
  [
    "La détermination des substances considérées comme euphorantes et la mesure dans laquelle elles peuvent être utilisées légalement dans le pays sont régies par la législation sur les euphorisants, qui relève de la compétence du ministère de la Santé.",
    "16178f0f8d90ea4b79cd85657b5d00e4"
  ],
  [
    "Il a pleuré quand 1) Il lui a dit qu'il l'aimait 2) Elle est tombée malade 3) Chris Klein est revenu et il a vu à quel point elle était heureuse avec lui 4) elle est morte.",
    "35c5e7a5eef51ad77de10d7153fa7822"
  ],
  [
    "Hoot est un beau film simple avec un message simple.",
    "f4cfa22c6f91bf91b13ee11b8e6ac7ac"
  ],
  [
    "Une visite absolument incontournable !",
    "64f70b4dcc872fa4c564b4836dce8839"
  ],
  [
    "Dans les écoles, l'information sur les stupéfiants et l'alcool fait partie de l'éducation sanitaire générale.",
    "48d6e77dfe1dfbd0e668d5873d4512f3"
  ],
  [
    "Le reste de la distribution est tout aussi atroce.",
    "0f9162631139c678839bcca060cc78fb"
  ],
  [
    "Rétrospectivement, la législation révolutionnaire — non seulement pour les États-Unis, mais aussi pour la communauté internationale — a été le Sherman Antitrust Act de 1890.",
    "3d7d74864abcf048591579a24d764fa4"
  ],
  [
    "Tout cela semble être une excuse pour tirer sur la dernière fusillade, et la fin était incroyable.",
    "dff49078666473c5b232973f64d07087"
  ],
  [
    "Plus naturaliste et réaliste que les œuvres ultérieures de Nolan, mais tout aussi tranchant comme un rasoir.",
    "e378ec4ce9ef19f31dcc7beda355e634"
  ],
  [
    "Nous avons donc investi dans l'éducation et la science, et nous avons aujourd'hui le pourcentage le plus élevé de scientifiques et de brevets par habitant au monde.",
    "773ce5ff38ce393951beacd565db606d"
  ],
  [
    "Laissez l'histoire se terminer avec le guerrier de la route et épargnez-vous une heure et demie très douloureuse.",
    "d672b7ff5a3cc9c1e881130a77678cef"
  ],
  [
    "Je vous écris au sujet de votre note datée du 3 mars 1994 concernant la résolution 48/75 K, intitulée « Moratoire sur l'exportation de mines terrestres antipersonnel », adoptée par l'Assemblée générale le 16 décembre 1993.",
    "047c778639c0cca53ec122afebbc9d0a"
  ],
  [
    "Diah a été nommé président du comité fondateur.",
    "6d4e6d7deb896cc79877b85623a57ae1"
  ],
  [
    "Ada rencontre le timide Inman (Jude Law), et ils tombent amoureux l'un de l'autre.",
    "c8f7c87cf7961ad628681284126f535e"
  ],
  [
    "Cependant, pour écrire un commentaire valide, je me suis forcé à le retourner en espérant que quelque chose se produirait dans ce film.",
    "48abb838b21e787944fc82518994560b"
  ],
  [
    "En effet, nous voyons comment des systèmes de vaccination solides protègent nos acquis contre la poliomyélite et fournissent une plate-forme pour atteindre les mères et les enfants les plus vulnérables du monde avec de nouveaux vaccins et des soins de santé primaires.",
    "20ae33a5060d2783903411868a4c104f"
  ],
  [
    "Michael Mann est un très bon réalisateur mais je ne suis pas d'accord avec ses méthodes là-dedans.",
    "2db65103a43256bb6e498f62bf3572de"
  ],
  [
    "Mais l'aide inconditionnelle ne fait que retarder les réformes, car elle affaiblit les contraintes budgétaires, ce qui réduit la pression sur les décideurs politiques et crée un aléa moral.",
    "15c61f7c2d464f59fa5ae6bf24d12415"
  ],
  [
    "Pendant la Seconde Guerre mondiale, les Seabees étaient le groupe le mieux payé de l'armée américaine, en raison de tous les compagnons qualifiés de leurs rangs.",
    "dd10c2e6f73e80a1efe82e6c1e028457"
  ],
  [
    "Un de mes amis, qui aime encore plus que moi les films cultes des années 1970, m'a recommandé celui-ci et m'en a donné la copie que j'ai regardée.",
    "7c09fe9878252d31b74005e40097b326"
  ],
  [
    "Lions, Cubs, Oaks, Acorns Administration USN pendant la Seconde Guerre mondiale : ACORN : acronyme pour Aviation, Construction, Ordnance, Repair.",
    "c1867631ab9b056477e6123853ce5b6d"
  ],
  [
    "Essaie d'être une histoire d'amour.",
    "2f0e41328beafb7a071f128cdd66742d"
  ],
  [
    "Mais 35 ans plus tard, la fièvre s'est calmée et Punishment Park avec son point de vue étroit et effréné est une balade assez stupide.",
    "d2d4faea013343934e606cfb8c3c8378"
  ],
  [
    "La question n'est donc pas de savoir si certains patients ayant déjà reçu un diagnostic ne semblent pas l'avoir lors d'un nouvel entretien, mais plutôt de savoir combien.",
    "95ab80fd39427790022809a4b6366cb6"
  ],
  [
    "À ce jour, un seul fossile du genre a été trouvé, mais il a été parfaitement conservé.",
    "b0905496ccc8044639def344d0068bec"
  ],
  [
    "Les chefs de département ou de bureau, après avoir examiné toutes les candidatures et pris en considération l'avis des jurys départementaux concernant le personnel du département ou du bureau remplissant les conditions requises à un grade inférieur à celui du poste, comme expliqué dans l'annexe à la présente instruction, feront leurs recommandations pour pourvoir le poste, qui doit être transmis :",
    "352266715ff3aa17359d55542e817d5e"
  ],
  [
    "Partout dans le monde, l'empreinte unique de la CIA américaine se retrouve dans de nombreux désastres qu'elle a laissés derrière elle.",
    "18b2d830a88b6d2ac607084344ecb4e5"
  ],
  [
    "Dans certains cas, les tâches civiles sont déjà terminées ; l'ensemble de la composante rapatriement et la grande majorité du personnel de la composante électorale, par exemple, ont déjà été retirés.",
    "f5ac9acc026df2adc4cfc93f6b163906"
  ],
  [
    "c'est que des films comme celui-ci ils ne devraient être financés par personne, car ils n'ont même pas pris à la célébrité ou à d'autres productions aux acteurs principaux, grand mensonge, jaja, l'histoire d'un fantôme minier qui tue à « mansalva » et après avoir mis fin à leurs méfaits, il réapparaît, parce qu'avec la fin ils J'ai chié très moche.",
    "bbb044eb139db56147a61cc005a0b16f"
  ],
  [
    "Tout d'abord, je n'ai jamais vu Dr. Who jusqu'à récemment.",
    "c369768d52beda6fe14dab34edacde70"
  ],
  [
    "Comme ils donnent au spectateur des informations sur le chemin (le film va-t-il procéder) je me suis retrouvé à me demander pourquoi elle n'a jamais dit ou mentionné cela au début.",
    "e3c307be5524790277d807d008ac37af"
  ],
  [
    "D'où le nom de l'émission.",
    "5991a19c43cf059b45362e09be7cebfc"
  ],
  [
    "Dans cette entreprise, la Conférence sur la sécurité et la coopération en Europe est appelée à jouer un rôle primordial, ce qui contribuera sans aucun doute à faire en sorte que toute question en suspens puisse être résolue d'une manière acceptable pour toutes les parties concernées, sur la base de l'égalité souveraine et dans un esprit de bon voisinage. .",
    "6e9e6e5e232df091ee657d6d7aa14967"
  ],
  [
    "(Les exemples à mon avis sont The Terminal, Castaway, Matrix:Revolutions) Des points supplémentaires sont accordés pour le département de la garde-robe qui choisit de superbes vêtements pour le casting, en particulier Paulina Porizcova, qui porte une robe en caoutchouc dans une scène, et une veste avec « c*nt » au dos en grosses lettres dans une autre !",
    "4f9809b5ccac2eea89ec152b8258aefa"
  ],
  [
    "Dans ce contexte, le conseil fait valoir que l'interrogatoire des témoins dans les procès devant jury est fondamental pour la notion de procès équitable.",
    "86c579f156c60c907a321afd98ef1edf"
  ],
  [
    "Le succès dans ce domaine permettrait aux pays candidats de commencer à récolter les fruits d'une plus grande transparence des prix, d'une réduction des coûts de transaction et d'un cadre macroéconomique solide.",
    "95cb850a4bc192e8df2e98fa8c8992e9"
  ],
  [
    "y compris la recommandation tendant à ce que le Conseil, à sa session d'organisation de 1994, fasse de la science et de la technique au service du développement une question prioritaire à examiner pour le débat du Conseil consacré aux questions de coordination en 1994 ;",
    "8be1a0b931b217eb71a4721dcae77606"
  ],
  [
    "Il s'agit de sites industriels et d'extraction, ainsi que du site du patrimoine mondial de l'aqueduc de Pontcysyllte.",
    "29aca4407ca09d8b120eae29605da281"
  ],
  [
    "Ce film apporte peu d'idées originales.",
    "7a6f5211ecfe48f51739507f8ebda7a2"
  ],
  [
    "La coopération large et positive entre le SELA et la Commission économique pour l'Amérique latine et les Caraïbes est particulièrement importante.",
    "7c750a262c436aefd1b81bc9fb3abe27"
  ],
  [
    "La population du district était composée de 88 % de Blancs et de 6 % de Noirs (voir Race et origine ethnique dans le recensement des États-Unis) ; 89 % étaient diplômés du secondaire et 22 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "35882446160dc811011fb83c4c89a02f"
  ],
  [
    "Ce type de film, cependant, n'est pas digne d'elle- ce qui est ironique, étant donné qu'elle est probablement la seule raison pour laquelle quelqu'un le verrait.",
    "aba0cb1e0f5fff17b1cfab46cc8260d7"
  ],
  [
    "Enfin, les blagues sont soit clichées, soit ennuyeuses.",
    "b827623fd8dbae28e67b3727d4e08cd5"
  ],
  [
    "Il a remporté l'épreuve sept fois au total entre 1991 et 2003.",
    "c1eb53463431bd6db4404d6914ab605a"
  ],
  [
    "Un séminaire sur la promotion et la protection des droits des minorités en Roumanie est prévu à Bucarest du 17 au 21 octobre 1994.",
    "678f2ecb7af2421db59b7f22949926c9"
  ],
  [
    "Akhiyarov (1963-1989)",
    "2b16af5d1b7a0587590c61e0fe10ab13"
  ],
  [
    "Mais mon entêtement l'a emporté et j'ai dû regarder plus de ses films.",
    "7bdded01cef0f25ab369beaf01542b15"
  ],
  [
    "Après la conclusion et l'entrée en vigueur d'un traité d'interdiction complète des essais nucléaires, la Chine s'y conformera et n'effectuera plus d'essais nucléaires.",
    "8371605d569e86b92830bba20aac50f1"
  ],
  [
    "Je ne me souviens plus de grand-chose à ce sujet maintenant !",
    "59668cc8aa48d49fad7490ace562a3fd"
  ],
  [
    "En réponse aux mandats de l'Assemblée générale, à la complexité croissante des opérations de maintien de la paix et à l'introduction de technologies plus sophistiquées, des activités supplémentaires seront entreprises comme indiqué ci-dessous.",
    "d1cb1ab3dbb33f4250211138c2d82db1"
  ],
  [
    "Plus surprenant encore, la toute première scène de « Fires on the Plain » utilise cette tactique indolente à l'extrême.",
    "47abce79cce8ee6c4abed8c76eb2d88c"
  ],
  [
    "Action 21 suggère de demander au GATT, à la Conférence des Nations Unies sur le commerce et le développement (CNUCED) et à d'autres institutions économiques internationales et régionales compétentes d'examiner certains principes afin d'élaborer un programme en matière d'environnement, de commerce et de développement.",
    "bc68daba75dfef3150e05b350877881b"
  ],
  [
    "« Gravement préoccupée par la situation en Somalie, notamment par les dégâts considérables et la destruction de villages et de villes, par les dégâts considérables infligés par le conflit civil aux infrastructures du pays et par la perturbation toujours généralisée de nombreux équipements et services publics et par l'absence de le pouvoir de garantir même les droits fondamentaux de l'homme,",
    "8175100c2fa661e1c3a09f762d68f79e"
  ],
  [
    "les organisations et les femmes dans les structures de développement de l'OUA, de la Banque africaine de développement, de la Communauté économique des États de l'Afrique de l'Ouest, de la zone commerciale préférentielle, etc. (1994-1995).",
    "f5641c01cb2aa2720ea067799f84a636"
  ],
  [
    "Je peux comprendre de mettre en place une situation de telle sorte que l'horreur soit plus puissante une fois qu'elle survient ; mais s'il vous plaît, si vous voulez y consacrer autant de temps, vous devez vraiment la rendre intéressante.",
    "efd549c2724c5cafa8d156f96b91b215"
  ],
  [
    "Une nouvelle voiture dont Jake West a maintenant besoin pour échapper aux hordes de villageois en colère désespérés pour son sang.",
    "fff75e5e4f4d12cd423709eb2ab2a0cb"
  ],
  [
    "Le commandant en chef de l'UNC (CINCUNC) a signé la Convention d'armistice coréenne du 27 juillet 1953 au nom de toutes les forces des 16 États membres des Nations Unies et de la République de Corée, qui ont combattu sous le drapeau des Nations Unies.",
    "3c89eab07e5e70421f271984ef06cde6"
  ],
  [
    "À mon avis, c'est la meilleure sitcom britannique du milieu à la fin des années 1970, surpassant RISING DAMP, ROBIN'S NEST, ARE YOU BEING SERVED ?",
    "e8b5dd2ef8ab4ec7b08818db0f728d94"
  ],
  [
    "Il reste néanmoins un problème de transformation de ces applications en inscription électorale et en cartes électorales et de graves difficultés techniques n'ont pas encore été totalement surmontées.",
    "811298eb0a48704e6f94a4309a950845"
  ],
  [
    "Avec des amis comme ceux-là.",
    "a962670d2126f512b8d436d4c6cbe2c0"
  ],
  [
    "Kaufman a marqué un coup d'État encore plus grand avec ses avertissements sur les dangers de la croissance explosive du trading à haute fréquence, qui est peu compris par le principal chien de garde financier américain, la Securities and Exchange Commission (SEC), et pose ma",
    "4ebb925a16a58535231a50bf3635c98b"
  ],
  [
    "Le Premier ministre espagnol Mariano Rajoy et le ministre des Finances portugais Vitor Gaspar méritent davantage de soutien pour leurs projets.",
    "e2ff820414897f189d4a63b98a14b8f3"
  ],
  [
    "a) Services de secours : les secours directs aux réfugiés démunis sont fournis sous forme de rations alimentaires (farine, riz, sucre, huile de cuisson et suppléments protéiques), de couvertures, de vêtements pour enfants, d'assistance financière en temps de crise",
    "041ec889671fec2e5a9843883a4a1d09"
  ],
  [
    "Il a été ministre de la Santé de 1964 à 1969, puis vice-premier ministre, procureur général et ministre de l'Environnement, des Courses et des Jeux de 1972 à 1974.",
    "a650e6a177be0b543373a00a660d0483"
  ],
  [
    "Dans le même temps, les bons amis et voisins d'Amérique centrale continuent d'attendre du Belize au moins autant qu'il reçoit, pour la plus grande gloire des Caraïbes et de l'Amérique centrale.",
    "c4cbb5f11969626502c318e1a2e41357"
  ],
  [
    "Du moins c'est le cas avec cet épisode.",
    "d709d3c9a4309442ee8bcbd40a2f96ef"
  ],
  [
    "J'ai un grand respect pour son jugement incisif et son service infatigable qui nous ont fourni son rapport visionnaire « Agenda pour la paix ».",
    "06e49ddf04c84bb67630abd7e66d932c"
  ],
  [
    "Plus tard dans la journée, le U-38 a repéré le convoi et l'a attaqué, causant des dégâts.",
    "a0455d2d246a0f6d7f1e8aa157e5a0ed"
  ],
  [
    "Il affirme que dans la nuit du 9 juillet 1988, de 20 à 25 soldats et plus de 20 gardiens ont fouillé un bloc de la prison du district de Sainte-Catherine connu sous le nom de New Hall.",
    "66521dd9bbaf513d83f5d909e20596a0"
  ],
  [
    "Elle n'a peut-être tout simplement pas voulu te rejeter ou elle peut te voir davantage comme un ami.",
    "d3d637a93341988a60ce25552a3df47d"
  ],
  [
    "C'est un cri aigu, lancé par une poule après avoir pondu un œuf",
    "87cc2331c88afcd778d225d2bb044a6a"
  ],
  [
    "Vois si tu peux l'attraper en train de tenir ton regard.",
    "b718423f17937ba18c5bae31c0ec2525"
  ],
  [
    "Assis sur mon lit avec juste ton t-shirt",
    "8b4bd1f576851e8ab3e97b87003702c5"
  ],
  [
    "Si vous êtes au restaurant et que vous êtes assez vieux pour boire, ne commandez pas de bière, sauf si vous voulez ressembler à un garçon de fraternité.",
    "7608c5fdc6a3357cf34332a95739a1e3"
  ],
  [
    "Quel que soit l\"âge, les hommes et les femmes aiment la confiance lorsqu\"ils rencontrent quelqu\"un de nouveau.",
    "b17002b93a532d5c1a5d436f5cd8fd45"
  ],
  [
    "Si votre dame est dégoûtée dès qu'elle entrera chez vous, elle appellera un taxi avant que vous puissiez faire votre premier pas.",
    "fe9cd37f4dcc3e23b594c8405f77cb47"
  ],
  [
    "(Chris Brown (parle))",
    "9d5c9c570fccb86b907533d42ac52f88"
  ],
  [
    "Déterminez s'ils vous ont remarqué ou non et s'ils semblent regarder en arrière.",
    "c7c067ec342d7f1ae087055b67493561"
  ],
  [
    "Donc je sais que c'est inutile de toute façon",
    "eb2de9ac537428ad39e472ec4ef690f5"
  ],
  [
    "Si tes parents ne te laissent pas sortir avec toi, n\"hésite pas à être honnête avec le gars.",
    "9f95912e6bd54b526f77a510330316a3"
  ],
  [
    "Mais tu es aussi gentil que tu peux l'être, ",
    "5994b8eb261abc07322699693b87f101"
  ],
  [
    "Gardez les yeux rivés sur son visage.",
    "924098c0467b472abdd4578847c1e3d3"
  ],
  [
    "Expliquez clairement que vous offrez votre joue au lieu de vos lèvres.",
    "82c1f62aef16688a362bebb966adb4fa"
  ],
  [
    "Cette observance juive marque la fin de 10 jours de pénitence",
    "d95060c317af79a5246ed3b9507416b0"
  ],
  [
    "Utilisez le nom de votre amoureux de temps en temps.",
    "5c3d078e758a5b1a94c9489e3b9ff155"
  ],
  [
    "Romance ne veut pas forcément dire chocolat.",
    "7550d263724a79046da9b39d6b45ed81"
  ],
  [
    "S'habiller pour l'occasion.",
    "245ccb3f6917d3bf031dd353cd81d3d1"
  ],
  [
    "Je viens seul au jardin",
    "8726ba7b9808de850228057b92856827"
  ],
  [
    "Ça fait mal tous les soirs",
    "594794dc0ee972b6d5e771d037a474a5"
  ],
  [
    "Je suis donc satisfait de toi. ",
    "e5183658660638abec4132ea2a9d3e64"
  ],
  [
    "Offrez-lui votre veste ou accrochez son manteau.",
    "1b01eb7a4cfb9787423a7324dd4b73f0"
  ],
  [
    "Vous ne devriez pas essayer d'être exclusif avec une seule personne, alors rendez-vous avec autant de personnes que possible.",
    "9af4d42e1bd974955519db0fba81a496"
  ],
  [
    "Tu ferais mieux de courir pour sauver ta vie",
    "9099f178a78fdd7493972a73a8b2c778"
  ],
  [
    "Ska & Rock Steady sont les prédécesseurs de ce style qui s'est développé en Jamaïque dans les années 1960",
    "e9144612ef5f299ed09a02dcebbce895"
  ],
  [
    "Que de te changer pour quelqu'un de nouveau. ",
    "8406e7f334e86041b3dcaaa5ba72a64a"
  ],
  [
    "Et emmène-moi là où sont ces honky",
    "da6d2ab458822cfb4047d1fb4547eeeb"
  ],
  [
    "Vers 300 apr. J.-C. Le principal rival du christianisme était le culte de Mithra, dieu de ce corps céleste",
    "8dd18f13143c8376ab64668405c4c118"
  ],
  [
    "Il y avait quelque chose à propos de ce baiser",
    "82d0cb2fbc3c4f8d7321a608cc8cbcdc"
  ],
  [
    "& dans d'autres nouvelles... lors d'un voyage de pêche en Géorgie en 1979, Jimmy Carter a été attaqué par un « tueur »",
    "50e4f3e6c7537867156167da312e1da8"
  ],
  [
    "Tu es mon refuge contre la route",
    "5b9f077d09c82973ae02c8c2284f4723"
  ],
  [
    "Le sarong qu'Edith Head a conçu pour cette star en 1936 a été largement copié pour les vêtements de plage.",
    "17ce1b409c764b0b8bac691e3c307a16"
  ],
  [
    "Lorsque vous lui parlez, assurez-vous de lui poser des questions et que la conversation se déroule dans les deux sens.",
    "4098dd26e0c54324b0f114364624a489"
  ],
  [
    "Oh, peut-être que c'est un rêve et fais-le croire",
    "b6cd68c70dab3c44ed7d8111416f6869"
  ],
  [
    "Fille, la façon dont tu portes les jeans m'excite",
    "c9b9aa90f840f6c0d62c90e5b2e5f984"
  ],
  [
    "Alors commencez votre propre comédie romantique avec une attaque d'oreiller surprise furtive.",
    "aefe5a789d1fe9a724bc549473be01e5"
  ],
  [
    "Parce que c'est une bonne nuit",
    "43d05f318e6e71b92e7fcc8188fd06a6"
  ],
  [
    "Si jamais l'amour me donne une autre chance.",
    "4957396196bfae2e0cad61944c194c03"
  ],
  [
    "Il y a déjà",
    "17eec10773480e272c2b7e855e365228"
  ],
  [
    "Tirez à l'arrière, fraîchement sorti de la déchirure supérieure (Unhh)",
    "f6113e10b436d80b2f92349d55ff8341"
  ],
  [
    "Discutez des personnes qui vous influencent tous les deux.",
    "437884a7e10c3b91cbf4ee7a87e289ab"
  ],
  [
    "Et tu m'as laissé",
    "3c34a45c62263e1c3e432aa57a16973f"
  ],
  [
    "Les investisseurs étaient optimistes quant aux capacités de Dynegy alors que les actions de la société se sont négociées en hausse de 5,55$ pour clôturer à 44,31$ lundi, tandis que les actions d'Enron ont terminé la journée en hausse de 61 cents à 9,24$. ",
    "4e3775132df0b9848b73180224956ad2"
  ],
  [
    "Interrogée sur la façon dont elle a survécu à la catastrophe du Titanic, elle aurait répondu : « Je suis insubmersible »",
    "75c94957302e96077a1f7e67b1ba834f"
  ],
  [
    "J'ai besoin de toi, Boo",
    "fccf4ac15e6920b6aafd25c46e201262"
  ],
  [
    "Les « trous » de ces articles sont vendus séparément au moins depuis les années 1960",
    "e38f81264f507a271baac96144ede12a"
  ],
  [
    "Cette rivière de 325 miles prend sa source dans la région vallonnée du plateau du comté de Potter, en Pennsylvanie",
    "963860cc3e40994fb2c3ed6c4869ffa7"
  ],
  [
    "Hoche la tête et encouragez-la quand elle parle.",
    "a453df8a0ded3dca6a39665e69eb25ba"
  ],
  [
    "Si je suis tout ce que tu désires, je te promets qu'il y aura du feu",
    "69a450d67a736e4a86bc36dabfe103da"
  ],
  [
    "Cherchez à paraître sympathique et bien informé sur le livre, le genre, l'auteur ou même le magasin, sans paraître ennuyeux.",
    "5f24a022f3f4c14d27ff71cc9343a690"
  ],
  [
    "Je ne peux pas le faire tant que mes budgets et mes tarifs médicaux ne sont pas complets.",
    "687191aa2f449341523355744c115187"
  ],
  [
    "Parfois je bois jusqu'à ce que je tombe",
    "232d62dbc46ae5a9a0b6380180783218"
  ],
  [
    "Exprimez de l'intérêt pour ses pensées et opinions.",
    "6e4a7c3b3defdb88ae7d692298c882db"
  ],
  [
    "Donnez-lui une image mémorable !",
    "8e26899ab87cccbab10de3f53e1cf5c2"
  ],
  [
    "Il fallait que j'y aille, oh na-na-na-na",
    "67b8112f254112fce7a5c931764d54c8"
  ],
  [
    "J'ai tellement de choses à faire et pas assez de temps",
    "5ecdb80b0f8cad68d4fc4dd82158ca96"
  ],
  [
    "Prends-le en foulée.",
    "e1aa745f0a0d2e2a71d52ccaa9eaa578"
  ],
  [
    "Si vous voulez le tester, essayez d'établir un contact visuel avec lui.",
    "2850660d7085e8c517bfa46e2ac7e91e"
  ],
  [
    "Et je peux le sentir dans la façon dont tu respires.",
    "0b3bcb0a8b29714b32c8f043ec09e1d3"
  ],
  [
    "Vous pourriez avoir besoin d'organiser une rencontre « accidentelle » avec elle.",
    "c049fe36cc0e9706f8dd60d1bf53a6a1"
  ],
  [
    "Tu ne peux pas rater ce que tu n'as pas eu, eh bien je peux, je suis triste et",
    "ecdfe47bcc71c9b56eeb0928bb1b7ebe"
  ],
  [
    "Commentez quelque chose que vous avez observé.",
    "bfb9fdf9fc5509dadbaf41a0c0b2e2a6"
  ],
  [
    "Shawnee, dans cet État Boomer, n'autorise pas les chiens à se rencontrer sur une propriété privée sans le consentement du propriétaire",
    "f6a9db054ac2019a2b392a9c78f2d604"
  ],
  [
    "Vous pouvez rester éveillé tard en lisant ce « Medianoche en el Jardin del Bien y del Mal »",
    "00a84ad540ecd5d5161e66b414db94a5"
  ],
  [
    "Puis elle m'a pris la main et m'a dit",
    "ab15834e06995ea760d685bb7f286ad5"
  ],
  [
    "Cela peut même être un bon coup si le gars laisse entendre qu'il est intéressé mais trop timide pour faire le premier pas.",
    "c362c7ff5f4de88955ceab5705b0f94e"
  ],
  [
    "Regardez un peu : Quand elle vous verra dans le couloir, elle accélérera son rythme et se détournera mais regardera en arrière juste avant de tourner le coin et de rencontrer votre regard.",
    "d79aee1fc4e6796576b20d107ae86468"
  ],
  [
    "Si je te serre la main, regarde-toi dans les yeux,",
    "8504713ee6ef402a1ff3137a18f66b30"
  ],
  [
    "Si tu ne veux pas sortir avec lui, ne dis pas oui.",
    "d2924a5af2e9ff1044dedc864b3b5a20"
  ],
  [
    "Je n'aurais jamais pu demander plus",
    "3c75fcbc60b60e7e39a7a10f6bd8aad8"
  ],
  [
    "C'est l'État américain qui atteint le plus au sud",
    "187a9704e765808d9222fef0c8d8343e"
  ],
  [
    "Je ne vais pas gagner un combat à moins que tu ne l'aies eu comme nous",
    "5c3071fb44e977cc22287ad445117457"
  ],
  [
    "C'est le plus beau mensonge qu'on t'ait jamais dit",
    "f248e6f07cbe0a6e51257be83c86a84a"
  ],
  [
    "L'U.S. Geological Survey possède une base de données à l'échelle 1:100 000",
    "016fe4ba40ea387fed58d27b74ac1335"
  ],
  [
    "Jusqu'à l'ouverture de « Batman », ce film Spielberg-Lucas de 1989 détenait le record brut d'un jour avec 11,2 millions de dollars",
    "435ea5d3c3d21a9816503d9e3cfa56fa"
  ],
  [
    "Et un soir, je descends...",
    "ac5e02cd39b682901b0e787be38283e9"
  ],
  [
    "Une histoire racontée en 3 livres",
    "282b044fef3d72796e058f3c76e22a21"
  ],
  [
    "Si vous ressentez de la pression pour être quelqu'un d'autre ou agir d'une certaine manière pour attirer son attention, cela peut être un mauvais signe.",
    "8baa5ba51b4e3cc5f77fe497645833ce"
  ],
  [
    "Et tu as travaillé si dur que tu savais que tu ne t'arrangerais pas",
    "268ee5233c4641b9224aee4396c974ae"
  ],
  [
    "Si vous parlez à une personne, cependant, la regarder dans les yeux tout au long de la conversation peut lui faire savoir que vous êtes intéressé.",
    "8feca449b4caecd0100d68871a6bd855"
  ],
  [
    "Un professionnel de tennis peut vous apprendre à ne pas dépasser la ligne de base pendant que vous servez, ce serait l'une de ces",
    "4c2ccfbe082b8590ea5fcdb9ca04bf14"
  ],
  [
    "Incarnant Peter, elle remporte en 1956 de la meilleure actrice dans une seule interprétation",
    "b0bc1bd4e0145105646cbe6b22222aec"
  ],
  [
    "Essayez d'injecter un peu de spontanéité dans votre relation.",
    "79c0a28d726005adaf3a0bafa39fe249"
  ],
  [
    "Demandez-lui si c'est bon si vous ne pouvez pas dire ce qu'elle veut. ;",
    "9d9898315501285917e18684951bdb76"
  ],
  [
    "J'essaie de garder mon style, mais tu es sur le point de m'avoir une fille",
    "8f33588ea47cf082e4ad896f3d9c55ce"
  ],
  [
    "(Chérie, je t'aimerai toujours)",
    "d62a4535f153a8282db55682b2dca102"
  ],
  [
    "Il suffit de prendre leur décision ?",
    "91750c636ff7cf79d52438b30dfd17dc"
  ],
  [
    "Lorsque vous lui parlez, gardez vos pieds pointés vers lui et non loin de lui.",
    "1abadc82da0d59884b621d479230c589"
  ],
  [
    "Le plan chinois appelé « Grand bond en avant » a été lancé par ce dirigeant en 1958.",
    "96926d12bc3bc6b52f986769357a1e45"
  ],
  [
    "Et je l'ai fait aussi",
    "50e418098e745cea4630df645254b641"
  ],
  [
    "Caïn a répondu par cette question quand Dieu a demandé où était Abel.",
    "e8b58da5a27d85504e584cbbab751fbc"
  ],
  [
    "Il propose à Helen Hayes la nuit où « The Front Page » ouvre en 1928",
    "d5488f36ced560cddf8f067936a24fe7"
  ],
  [
    "J'ai passé la journée au bord du lac",
    "939545ec7755fc9b536a4b6bb6dae09d"
  ],
  [
    "Donne-moi quelque chose de vrai ",
    "afbc6fc84b856db3d6362dc81d935016"
  ],
  [
    "Macao est l'une des deux régions administratives spéciales de la Chine ; celle-ci, contrôlée par les Chinois depuis 1997, est l'autre",
    "26b0aa915b45c2c1eddae128bb561ab8"
  ],
  [
    "Vous devez absolument vous brosser les dents au début et à la fin de chaque journée.",
    "cbc71b0b687df48efd84efb6d9c7a5de"
  ],
  [
    "Toujours bon, toujours réel (Unhh !) , Opa-Locka est réel (ouais !)",
    "8604f7d751566039b0270fc996f15906"
  ],
  [
    "Alors on peut aller n'importe où en amour, ce n'est rien",
    "7e97834ad5655dea72b5c1eaa6d2b03e"
  ],
  [
    "Orson Welles & Cole Porter ont collaboré à une adaptation musicale en 1946 de ce roman « globe-trotter » de Jules Verne",
    "36a11397e0cf9685d66035bceae331ca"
  ],
  [
    "Cet homme qui a refusé de subir son procès a été condamné à mort 3 jours avant que sa femme Martha Corey ne soit pendue",
    "7ae9a5d0b57b66718b7066a1f671abfe"
  ],
  [
    "Serais-tu mon seul véritable ami ?",
    "ccd47b82e743c6ad61f88eaacba635b8"
  ],
  [
    "Permanent, laissez votre cicatrice",
    "4b37f5dadf24f4b0f67382a96d187ddb"
  ],
  [
    "C'est tout ce que je veux C'est tout ce que nous voulons ce soir",
    "7208e93c71e69d2b2d6cfb63279cca6f"
  ],
  [
    "Elle a dit au revoir trop de fois auparavant ",
    "aaeb25d4bdb1598a7e6ac6a53eff3522"
  ],
  [
    "Bonne année 2002 ! !  ",
    "5d4c2a1edcfc3b893daa5d265f2fc421"
  ],
  [
    "Dans le roman de Charlotte Bronte, « Jane Eyre », Edward Rochester est le maître maussade de ce manoir",
    "aac6e33b13bec02e3e75f7ececa3e9c7"
  ],
  [
    "Une recette pour cela : ajouter 1 partie de lait à 1 partie de crème",
    "e0f444fbe718016a616ca129c289dcb4"
  ],
  [
    "« Un grand nombre » tel qu'il est exprimé dans la Bible",
    "c90511ca3070aee5395bed1a6bceffa4"
  ],
  [
    "Cette machine a commis une grave erreur",
    "46d9a753487af94236e1672bf3c2c0ed"
  ],
  [
    "Au moment où elle est partie, j'ai senti la douleur commencer.",
    "eff2df373c66684110371da95c282905"
  ],
  [
    "Faites attention à votre environnement afin que, lorsqu'une occasion de bavardage se présente, vous puissiez rapidement réfléchir à un commentaire brise-glace sur quelque chose à proximité. ;",
    "407dcb6bd6ba95febad208b6655d840d"
  ],
  [
    "Nom partagé par le prince qui portait le masque de la mort rouge et le père de Miranda dans « La Tempête »",
    "c77fd3a1da3b5a98877c5f2b4f6daf02"
  ],
  [
    "Sarah Michelle Gellar aurait pu utiliser certains des coups de Buffy dans ce film de slasher de 1997",
    "c7d1cf910cbbd1575d82a8b840ac6236"
  ],
  [
    "La mosquée Al-Rifai du Caire est le lieu de repos de deux rois égyptiens et d'un dirigeant du XXe siècle de ce pays du Moyen-Orient",
    "dc2f6e28faabef65f3f8c2e6f9de1e73"
  ],
  [
    "Le nom inhabituel de cette rive rend hommage aux Setters de Caroline du Nord venus d'une vallée du Danube.",
    "86777d35874f0a38160169ccfd8a4efd"
  ],
  [
    "Une petite bosse, en quatre mois tu reviens à la vie",
    "eb1dcbf4da45e39c59b8f074bc095ed0"
  ],
  [
    "Cet auteur des « Fleurs du Mal » du XIXe siècle a traduit les contes de Poe en français",
    "bda42831a1690979e8c5350a4e1361e8"
  ],
  [
    "Et chaque nuit quand nous nous couchons",
    "b553823970ede2f79209783a05a9e221"
  ],
  [
    "Parce que si j'allais quelque part, j'y serais déjà",
    "2d09d6fb17c39e1a79600e8337dafc88"
  ],
  [
    "Demandez-leur de vous installer.",
    "938e01d5097ffaeae613217fc3d3a37b"
  ],
  [
    "C'est une ville folle pleine de rêves néons, ",
    "7a24fb7034b2f7bbcaf56529d7a33063"
  ],
  [
    "C'est juste, je suis une sale chienne ce soir",
    "6318d44abe8f42fbd2492ce201de040b"
  ],
  [
    "Vous avez 20 ans de retard : Lagos a été remplacée en 1991 en tant que capitale de ce pays",
    "1ea28df280506d65cb38fbdf1d9e5c61"
  ],
  [
    "Je vais passer la nuit,",
    "53f851bb42e4b79d034890e60957ffdf"
  ],
  [
    "C'est cet argent qui pourrait reposer les morts...",
    "e618452ea7e7534bc40b9de00767f8a9"
  ],
  [
    "Mais chaque fois que j'essaie de partir, elle m'accroche pour le plaisir.",
    "f46708798b99223ca9a6eaad38365a2a"
  ],
  [
    "Et oubliez d'où ils viennent",
    "2a947c741acfc45b8bd82453a8d294b9"
  ],
  [
    "Si vous êtes invité, demandez à un autre collègue de vous accompagner.",
    "e3159fa617843476ddeb796f7c885962"
  ],
  [
    "Si elle peut être convertie en nerd complet, elle le fera toute seule.",
    "a94ae069599e339fe0f4dae8aea0f2d5"
  ],
  [
    "Il sort « Earthling » en 1997, 25 ans après nous avoir parlé de Ziggy Stardust",
    "b2b5ea2864f991023276535473d8d3f7"
  ],
  [
    "Je n'arrêterai jamais !",
    "1926686a090c3626faf518c2d342e743"
  ],
  [
    "Réessayez avec une autre célébrité.",
    "c0bdac3541b051dd3ca870a014ff7219"
  ],
  [
    "Il a un tout nouvel amant",
    "de835c2f5c2c8dcbedbe5721ef798431"
  ],
  [
    "Est-ce qu'elle a toujours l'air heureuse de te voir ?",
    "e162c2dffeaf20753b681931b7c820a9"
  ],
  [
    "L'Argentine, la Bolivie et le Brésil pourraient dire à ce petit pays : « Halte, nous t'avons encerclé ! »",
    "5df8de1784ebf9840f574c34503b362d"
  ],
  [
    "Eh bien, je vais rester stable",
    "325b6de693ac807605c24fe12a966f79"
  ],
  [
    "N'essayez pas d'économiser",
    "5f57d3e1be0e60d45f9c5a338677c6fb"
  ],
  [
    "En 2008, la police a abattu un couguar de 125 lb en liberté sur le côté nord de cette petite ville",
    "8e55726019f8f1b2501cf0b85c33cc00"
  ],
  [
    "Et crois qu'on n'ira nulle part,",
    "4fcae14c98ed45f6570e8f3fefab6418"
  ],
  [
    "Fais tout ce que tu aimes.",
    "e97bc7c38c9e0207be4acebcbe5c86cd"
  ],
  [
    "Parce que, rêve d'être Hova",
    "7769bacade1b7d1c2f2815745a65575f"
  ],
  [
    "Le thème « Have Gun, Will Travel » appelait ce personnage « un chevalier sans armure dans un pays sauvage »",
    "03c44bcb6b0195412553ba4824255a46"
  ],
  [
    "Ne t'attache pas.",
    "1b46efc027b98f4d4abf38df59b67671"
  ],
  [
    "Le matin",
    "5c3f2b5ef985fb3ebf69eb702b863233"
  ],
  [
    "Demandez-lui ce qu'il aime faire pour s'amuser et quels sont ses rêves et ses espoirs.",
    "d341bed09077d2a0d92e11011ac51620"
  ],
  [
    "Comme beaucoup d'oxygène",
    "2a50931c467a38aa62da11c6b5d7cd0c"
  ],
  [
    "Quand j'ai dit « bébé », c'est pour le mieux",
    "7fd69df4d9a41483a35d042297f09615"
  ],
  [
    "Quand votre dame sera détendue, elle voudra que vous vous rapprochiez d'elle.",
    "25358cfd967f0f542693e50f1af86b07"
  ],
  [
    "C'est le créateur de vêtements qui nous a offert l'eau de Cologne Tommy Girl.",
    "bddc5aab5450f4dc1e1ec40053aa28f2"
  ],
  [
    "Tu chanterais pour elle, comme lah dah dah dah",
    "446eb442f495e9d26b966855efbcd424"
  ],
  [
    "Tout le monde veut savoir",
    "9b461ae1accc7c3ed32de6dfa5a38ad0"
  ],
  [
    "Mais on tient bon, hmm, attends, oui.",
    "2914a0c19fc8dd64dddb7c22e041b070"
  ],
  [
    "Médecin avec des patients célèbres.",
    "4f482efb513d9bd2acf5427a2fe92e6d"
  ],
  [
    "Écrivez des notes sur des Post-it et collez-les partout dans la maison.",
    "0945351807649c18370f284fd06f1230"
  ],
  [
    "Regardez des comédiens comme Louis CK et Aziz Ansari pour quelques exemples.",
    "52c4430d9e1cbd810a22cd12f5e3b010"
  ],
  [
    "Ingrid a joué ce saint français 4 fois : deux fois sur scène et deux fois sur film",
    "4fad8d195058d1d79d2d22a380e45bfc"
  ],
  [
    "Tomber dans le brasier, provoquer Dade",
    "9c7b90e9d9eab0751d93de8f410f4bd4"
  ],
  [
    "Mais bébé, tu es une aventure, alors laisse-moi venir t'explorer...",
    "6eef68ef5a95c4c6186debf57aae966f"
  ],
  [
    "Trouvez quelque chose avec lequel les deux parties peuvent embarquer et avec lesquelles vous vous sentirez à l'aise.",
    "b895250378fa0b7e90b4c55a6c97742b"
  ],
  [
    "Ou est-ce que tu es mon âme, mon cœur, tu démontes tout ?",
    "4578a84b88a74e678c97aab0722ae11a"
  ],
  [
    "Sois capable de prendre soin de toi.",
    "8e65cfe9de26432fe4d54048834e0fa7"
  ],
  [
    "Nulle part où courir, nulle part où se cacher, compétition, prêt à mourir,",
    "804b1bcfecfbed352b57fc9a3ac67403"
  ],
  [
    "Tout autant que toi",
    "32eabe294baebfa84ecd5e3ee052c9fa"
  ],
  [
    "Je regarde où je marche avant de tomber",
    "ba1a67839e958484a54e18d47553ee07"
  ],
  [
    "Pris dans la merveille de tes charmes",
    "a119b72077761e79ca9a4f6a6e0dbee4"
  ],
  [
    "Besoin d'un peu de repos et de détente ?",
    "9ca045c4077867dd5bde0d1704771a0e"
  ],
  [
    "Regardez ses actions de près",
    "2aa223a8ea1606379577b290041df14e"
  ],
  [
    "Les États-Unis comptent environ 7 200 infirmières, qui aident les femmes pendant la grossesse et l'accouchement",
    "092090a9dd01ba8c6601bcf81bdca6ba"
  ],
  [
    "Sang sang, sang-sang-sang, sang,",
    "0e10e539fd0530a617e4877fd9337704"
  ],
  [
    "Et si tu choisis (I'm ma love you)",
    "d8e6b529b3286d65224d60ebc380920e"
  ],
  [
    "La Française Marie-Jose Perec a remporté les 200 et 400 mètres femmes, et cet Américain est devenu le 1er homme à gagner les deux",
    "468c98d015a2d9cb260a416fcdec1a33"
  ],
  [
    "Demandez-lui de vous appeler.",
    "3aa4cff92778d646ec5b3efa06dc2da9"
  ],
  [
    "Avec 5, ce président avait plus de procureurs généraux dans son administration que n'importe quel autre président",
    "a3cb328342e19e28db7b5cfea4f4270f"
  ],
  [
    "Utilisez un langage corporel ouvert et des expressions faciales.",
    "30607d78612c7b0e35ea28fdf173e42e"
  ],
  [
    "Faites-lui parler d'eux.",
    "a0283960a279fa6a52fb72e2af95f6e5"
  ],
  [
    "Commencez par un positif afin de donner le ton à la conversation.",
    "7a51a62de736d836b9c5743c39a40c28"
  ],
  [
    "Nous avons dansé, nous nous sommes embrassés et avons remercié le Seigneur ce soir-là",
    "2d79013486c246e74dee071413184483"
  ],
  [
    "Cependant, vous pouvez être prudent à ce sujet, car cela peut mettre en colère votre ex-partenaire.",
    "2887a1a93fde8e9e8e3a7cddb775f96f"
  ],
  [
    "Holland est le nom de famille de ce personnage dont la vie a été relatée par Wendy Wasserstein",
    "c33053dd148754d26b2c1264fb5c2b2c"
  ],
  [
    "Disons simplement que je n'ai pas obtenu mon marché",
    "871254e4c458295b08a5f9845d2c0b76"
  ],
  [
    "C'est fini, je t'ai dit de venir, mon pote, major.",
    "8c06e250655f40319118fb595466bb06"
  ],
  [
    "Aidez la fille à enlever ses vêtements en douceur, et ne soyez pas trop en avant.",
    "a88ff6017880de2e537e8ea0598a50d7"
  ],
  [
    "Nous avons les mêmes mains",
    "7f179f876adb799fe95182dd9a734221"
  ],
  [
    "Cependant, si cela fait plusieurs mois que votre amour a échoué, vous voudrez peut-être faire plus d'efforts pour passer à autre chose. ;",
    "3129483a0a2b06c702a23201bdfdb573"
  ],
  [
    "Évitez d'approcher une femme dans un bar ou un club.",
    "885ecc720e6f8ddeb0bc8d4a848019f8"
  ],
  [
    "Un chemin de terre rue principale",
    "5aed91f48f29fc627681bf3112234018"
  ],
  [
    "Découvrez ce qu'elle aime et ce qu'elle n'aime pas.",
    "c967b5937d11e907e5354681c2c3dc1d"
  ],
  [
    "Établissez un contact visuel et accordez-lui toute votre attention lorsqu'elle parle.",
    "1a2a4ada47c86995a3b60aacc184043d"
  ],
  [
    "La transpiration est une fonction corporelle involontaire, et s'il pouvait la contrôler, il le ferait.",
    "e9bea15c7d0dc226722ae48d8c6c2ae0"
  ],
  [
    "Certaines choses ne seront plus jamais les mêmes",
    "5d73ba4dfedc742baa061ea7284b9737"
  ],
  [
    "« Croissant » de l'italien, ce terme musical signifie une augmentation graduelle et constante de l'intensité sonore",
    "cfe7b9dd23660e982a2cdfae18acfe03"
  ],
  [
    "Utilisez un vaporisateur d'eau de Cologne ou de parfum pour vous donner un parfum subtil qui restera dans l'esprit de la fille.",
    "46d9611b6673f1482e7342f6aa099b8a"
  ],
  [
    "Je connais un endroit où le chemin de terre s'arrête",
    "1139da650adad0a514d62229a902b769"
  ],
  [
    "Cecilia Bartoli a enregistré des airs obscurs de cette compositrice, dont certains recyclent des airs de « Four Seasons »",
    "862e2096b459f552495f5d38906304c6"
  ],
  [
    "En plus du film, il est venu avec les verres Polaroid utilisés dans les lunettes de soleil",
    "21f07ca8e5097bc85720edb798d7483b"
  ],
  [
    "Et une nuit qui arrive",
    "ff76438dedec2235848be9b8afceb4d7"
  ],
  [
    "Et je ne pouvais pas supporter la personne qui était en moi",
    "256e111075e747825b3058c533b78c22"
  ],
  [
    "Mais je ne te laisserai jamais partir",
    "b6958a68031de28b8a4bd27949aad21f"
  ],
  [
    "(Et quand il tombe)",
    "450911441de302d0430bc120cebecdf6"
  ],
  [
    "Si tu aimes ce que tu vois",
    "394ce4dd837295e662768620b62719c1"
  ],
  [
    "Comprenez que ce n'est pas de votre faute.",
    "ddfc4ac9d105c0aa6402aa70b28891d1"
  ],
  [
    "Il a été député à la Chambre des communes avant d'écrire « Not a Penny More, Not a Penny Less »",
    "201c575e7bb201031da1e201e5cea64a"
  ],
  [
    "Peut-être qu'elle peut t'apprendre un peu, et peut-être que tu finiras par aimer ça aussi !",
    "c94577ffef93b860ef3c4add3d5c09f7"
  ],
  [
    "Et je fais semblant de faire attention",
    "a0c6045a71b400f85ff094537ec44664"
  ],
  [
    "C'est la faute du Mexique",
    "166835dffa71c404341023b9da8431a6"
  ],
  [
    "Un jour, cette route vient de s'épuiser, mais je la emprunte encore de temps en temps",
    "de1caff8e0baa0bbd19107a8727da4c1"
  ],
  [
    "D'habitude, je tiens le pouvoir avec les deux mains liées dans le dos",
    "299b3fbae543b892bf5be6c03508f1c1"
  ],
  [
    "Fait un contact visuel : Finalement, elle pourrait être assez courageuse pour rencontrer vos yeux, donner un petit sourire, puis détourner le regard.",
    "ab1b1e4c9734f6771d936e31c063f69d"
  ],
  [
    "Apprenez le matériel d'attraction.",
    "2b62f7b11a7f10c5c3dade21d88d98af"
  ],
  [
    "C'est ce que j'appelle du bruit blanc qui vient des vrais McCoys",
    "cfb43feddf8cb5866b24ba432d23ae0f"
  ],
  [
    "Dans cette situation, vous devez être franc.",
    "7df8e7381f2dd328a4d2e222267ec6c9"
  ],
  [
    "Et elle avait l'air tellement mignonne",
    "89b986b7a9f912b9f11e1f191bf28eba"
  ],
  [
    "Et rien ne dure éternellement, mais sois honnête, bébé.",
    "ecd51fc2e0e1c324d5920229b8e1a519"
  ],
  [
    "Si vous vous retrouvez dans une conversation avec un gars, essayez d'éviter de parler de vous tout le temps.",
    "2a0273a8577f72489731a20b2e98c20a"
  ],
  [
    "Parlez-lui et trouvez un peu de lui (vice versa) afin que vous ayez une meilleure connexion.",
    "f6c6b18d28636c928c86edfda83aa345"
  ],
  [
    "Cela devrait être l'occasion de repartir à zéro.",
    "72190cce4818199fbe1321b9d04f38d8"
  ],
  [
    "C'est vrai, mettez-vous au travail",
    "5df511a2e811f75cf437a308622a72aa"
  ],
  [
    "C'était prendre une bouchée du fruit défendu",
    "ad53a91e8bb7be3f22a150310ec84488"
  ],
  [
    "L'idée est de taquiner son imagination, pas de révéler tous vos atouts physiques à la fois.",
    "8be9fa2c9fc72976d2ccfdc4a5e482bf"
  ],
  [
    "« Dangerous When Wet », elle est élue au Int'l Swimming Hall of Fame en 1966",
    "dff52546c37ae091f0d1b7f2b2ea903f"
  ],
  [
    "Tu l'as, tu l'as, bébé... (Si tu veux faire la fête,)",
    "0cfadfa61cde76f1e6f37c3a54f882eb"
  ],
  [
    "La Dah de Dah",
    "90a2b76531a18dcfe23ea8dd126d6b22"
  ],
  [
    "Limitez vos démonstrations d'affection envers les autres femmes.",
    "fd2ab7a4414e568b5a90de7c47092279"
  ],
  [
    "Il devrait être évident pour lui que vous le voulez, mais en même temps, vous devez également lui laisser un peu d'espace personnel et de temps loin de vous.",
    "217ffa5692e2a9055a8aa667ffe9531a"
  ],
  [
    "Ted Shackelford a joué Gary Ewing sur ce spin-off de longue date",
    "fd994bc76576de2519cf96bf38ece1fd"
  ],
  [
    "Attendez 2 à 3 semaines pour voir si vos sentiments changent.",
    "ea0ac4c299089af9847b843f42cd3e87"
  ],
  [
    "Vous pouvez tout avoir mais ne pas continuer à bouger",
    "fbf9e6dc15e3f11b04d90dd5d551a24a"
  ],
  [
    "Votre maquillage doit être légèrement spectaculaire, mais pas gothique.",
    "1c934b2879bf1347d8ee2b44bd9df432"
  ],
  [
    "Vous ne traverserez pas cette étape, vous ne la traverserez pas ",
    "ffca0bd363436430896b1b86e01189f2"
  ],
  [
    "Tu ne veux pas le guider.",
    "f912f580401cdc3768a46f5ce9997e0a"
  ],
  [
    "La vérité c'est que personne ne peut me remplacer ",
    "20f35a0f98c79e56034e6cc53e69b167"
  ],
  [
    "George Washington a choisi ce futur président pour être son premier secrétaire d'État",
    "c2819e7643ddf1b2e64ca420f8f13d45"
  ],
  [
    "Et je suis comme...",
    "bfcb8386d1ad95cdfcc2cc86f2086c67"
  ],
  [
    "Ce surnom de Mme Gore vient d'une chanson enregistrée par Jan August & The Harmonicats",
    "22e2cab20e653d497ceb649f3fc48be9"
  ],
  [
    "Jeune amour, jeune amour tout ce dont j'ai besoin J'ai eu mon jeune amour",
    "0b0a72fb9fedaf2e93200ac6aea03d9e"
  ],
  [
    "Offre-lui un cadeau.",
    "b1323ebb82c9061169d25219deda80bd"
  ],
  [
    "J'ai besoin de ta touche d'amour",
    "853f470cb358ed0356438e49215fa2cb"
  ],
  [
    "Garder une tour d'anciens",
    "80da8b739270ce69a918f32f5eb43900"
  ],
  [
    "Écoutez vos propres sens.",
    "0399d0cb871a96c9bf9af58dccd20021"
  ],
  [
    "En 1981, la dramaturge américaine Beth Henley a remporté un prix Pulitzer pour cette pièce « criminelle ».",
    "d9c7f359c2205394477fdb54327c5d19"
  ],
  [
    "Synonyme de « serpent », c'est le nom de l'ancien instrument joué ici.",
    "dac1bd1fbbd790b84e1dbf7402c3cfbf"
  ],
  [
    "Si elle est très en avant, elle peut vous chevaucher, mais ne comptez pas dessus.",
    "6b03cdd20ff3e48ac1481a17c5139d8a"
  ],
  [
    "Puis-je avoir votre numéro afin que nous puissions bientôt reprendre cette conversation autour d'un verre ou d'un café ? »",
    "a271be100f9e5626905eea047add98d8"
  ],
  [
    "Travaille à être la meilleure version de toi-même.",
    "50bd8d23b9391209376aeb0b8a371f77"
  ],
  [
    "Allumez votre fille autant que possible avant le sexe.",
    "ab32afd5882fb1060d55c21844133766"
  ],
  [
    "En 1936, le propriétaire d'un supermarché d'Oklahoma City, Sylvan Goldman, a créé cela, qu'il a appelé un porte-panier pliant",
    "080df0bab9cb8ad7335f5677b326807b"
  ],
  [
    "Tu te retournes et juste comme ça",
    "68cb5e3a1125efe308b6625c570360da"
  ],
  [
    "Dans le Sud, ce bijou est parfois appelé earbob",
    "5ac62dafaa6522a9e77e432eb021eb7c"
  ],
  [
    "Vous pouvez également complimenter certains aspects de sa personnalité.",
    "510dbf4b2a5aaa226592e72b19a26533"
  ],
  [
    "Si tu dis peut-être, alors ça pourrait juste donner de faux espoirs si tu finis par décider de ne pas sortir avec lui.",
    "d8cb208a9f5e7b651444b9bbc193edfc"
  ],
  [
    "Et je ne connais même pas son nom de famille",
    "dc29dc83c910850fd12f18ab3ecf84e9"
  ],
  [
    "L'Anglais Henry V a remporté cette bataille en France le jour de la Saint-Christan en 1415",
    "c0aeea91bff652d1dce01b9db1087942"
  ],
  [
    "Parce que je ne serais pas l'homme que je suis aujourd'hui",
    "12d61f1fbca84c1d852af5a8c709cfae"
  ],
  [
    "Vous devrez peut-être montrer cet état à un barman s'il pense que vous êtes mineur",
    "420dd56b6d3dc30182a154703d1cd821"
  ],
  [
    "Demandez-vous si vous pouvez approcher votre petit ami/petite amie à ce sujet sans paraître superficiel ou méchant.",
    "d0af62b3995e9eb86aa0c16defdf83a4"
  ],
  [
    "Créez un programme quotidien ou hebdomadaire qui répond à vos besoins individuels.",
    "6f3a95cdce045c04d8dead5bd7196af2"
  ],
  [
    "Bien sûr, les blagues raciales et ethniques ne sont jamais acceptables.",
    "6097cb6a73282234944be29be72ee5e2"
  ],
  [
    "Mais certains aspects clés indiqueront que vous vous dirigez dans la bonne direction.",
    "267298e247a10b281cf067430145b406"
  ],
  [
    "Cela peut également lui donner une mauvaise impression et l'amener à arrêter de discuter avec vous.",
    "43a2d4921f7020951775d51fbe4e5590"
  ],
  [
    "Nous sommes les entités intrinsèques",
    "a2f65090dc1210825cab16226b176010"
  ],
  [
    "Je n'en croyais pas mes oreilles, je n'en croyais pas mes yeux",
    "255b934c6686f61d03cdaa6df9505888"
  ],
  [
    "Mon esprit en fait partie, c'est pourquoi je deviens spirituel",
    "edff294391bf51fa6ad1056c69a6df07"
  ],
  [
    "Vans comme un skateur",
    "30db7dda19f6cf0fb7d294121b5998cb"
  ],
  [
    "C'est le plus grand pays des Caraïbes et il se trouve à seulement 150 km au sud de la Floride",
    "7a033def9ea7a0d33a62e6c274fe3814"
  ],
  [
    "Le 20 novembre 1789, le New Jersey est devenu le premier État à ratifier ce traité, les 10 parties",
    "c84d90c023d8df0d5b0b20587dc42b83"
  ],
  [
    "J'ai vu une fille que j'ai rencontrée à Spring Valley",
    "0b05cbbb97dab776de8181e957db57f3"
  ],
  [
    "Préparez-vous aux différentes manières dont ils peuvent réagir.",
    "e9c1f31e17d252d490ee5c3ade0d9142"
  ],
  [
    "C'était la marge de victoire de Michael Phelps pour sa septième médaille d'or en 2008, le 100 mètres papillon",
    "ad4455a401b7c04a76b763169e2c903c"
  ],
  [
    "Pour avoir dirigé une rébellion d'esclaves en août 1831, il a été jugé, condamné et pendu en novembre",
    "803c796a2e763dd7594773d629734a8f"
  ],
  [
    "Maintenant, saisis-moi la main.",
    "bba2d87204bdb7dcc1d5eba3b5568707"
  ],
  [
    "Ou des anneaux dans le nez pour être cool.",
    "ce625ac990775129437964caf8e505c3"
  ],
  [
    "Cela vous fera faire faire les choses les plus stupides",
    "532ae1277acf6fad90322552cd130c67"
  ],
  [
    "Ou ne dors pas",
    "9401877eaa2f421b160d397ae5de4cc1"
  ],
  [
    "Si vous essayez de la laisser tomber parce que vous avez frappé une période difficile, demandez-vous si vous ne l'aimez vraiment pas ou si vous n'aimez tout simplement pas votre état actuel.",
    "7b2427e3c112a3bf11d789cdbe80fe3d"
  ],
  [
    "Prier avant les repas.",
    "c2c40bda2ba5dd7b9c964238409d42e7"
  ],
  [
    "Dans «... And Justice for All », cette star dit : « Tu es hors d'usage ! L'ensemble du procès est hors service ! »",
    "a978007663c091d8bd7b3be1a9d308d1"
  ],
  [
    "des changements importants et substantiels dans ce que nous savons déjà... ",
    "b883987c4f862d4b6f1dc49e083ba631"
  ],
  [
    "Louise Lasser, Louise Lasser dans le rôle-titre",
    "624d6f021a5828c82576cc074381964d"
  ],
  [
    "Après l'élection contestée de John Quincy Adams, Polk a appelé à la fin du système électoral et à ce type de vote",
    "13ba3955c17d9d9112de2c1f4fecefa6"
  ],
  [
    "Ton heure viendra si tu l'attends, si tu l'attends,",
    "fb119c08dde570b7502ac0eabca295ba"
  ],
  [
    "Concentrez-vous sur de belles chemises et t-shirts dans des couleurs de préférence neutres (noir, blanc, bleu marine) sans motifs.",
    "cfeb2f459b14390cd967b2e7b7c3b832"
  ],
  [
    "Croyez-moi, c'est un grand soulagement",
    "fb1874ed253fb607819009b2c246e5ed"
  ],
  [
    "C'est essentiel ; même si vous avez suivi toutes les étapes ci-dessus, si vos vêtements sont trop amples ou mal ajustés, vous risquez de passer inaperçu.",
    "0081bd57d508ada94db22e5c35666bcc"
  ],
  [
    "Soft Cell a chanté « Once I ran to you, now I'll run from you » dans une chanson des années 1980 sur ce titre, genre d'amour",
    "aedbf14a30a42bac37f95fb7dccda8ef"
  ],
  [
    "Enfilez une paire de talons hauts.",
    "99b707854e3efa0f3411d3e5ef71dec7"
  ],
  [
    "Ne renvoyez pas un gars qui entame une conversation avec vous juste parce qu'il fait un pouce ou deux de moins. ;",
    "e00b0ad44238fa0e926d906db5832a96"
  ],
  [
    "Acceptez les nouveaux défis avec enthousiasme, au lieu d'excuses pour expliquer pourquoi vous échoueriez.",
    "4a2d01ec3c9bbb40a6057b16d154995e"
  ],
  [
    "Oh bébé, pourquoi m'as-tu quitté, pourquoi as-tu dû y aller",
    "c63b9358aa4a07efac9e5b60cff5dc18"
  ],
  [
    "Ça peut être bleu, ça ne me dérange pas",
    "e8ba040a97c3c9977b866cf79eefd48a"
  ],
  [
    "Peut-être que nous ne le savons pas",
    "7a27b180e0f4c2f8c2130c3dc26bb31b"
  ],
  [
    "Oh, Jésus, prends le volant",
    "c9586575d00e8dc74d9517e7258b624d"
  ],
  [
    "Rencontrer beaucoup de gens vous aide à apprendre à faire des compromis, et vous rendra encore plus sûr que ce que vous ressentez pour votre futur conjoint est vraiment spécial.",
    "d5e442a91f6e2a03ecf4cd1f4e3ecbd6"
  ],
  [
    "Il est important de donner aux relations le temps de se développer naturellement et demander trop trop vite peut être déconcertant.",
    "40b31fe6f853aebea2d2c8ddc894bbe3"
  ],
  [
    "Les paniers d'épices sont des souvenirs populaires de Saint-Georges, la capitale de ce pays envahie par les États-Unis en 1983",
    "a33035c0f179670ceb95838752690448"
  ],
  [
    "Si vous établissez des lignes de communication solides dès le départ, vous saurez tôt ou tard si cette relation durera ou s'éteindra.",
    "22d39b29e191961cc6cd1bbc0fb0ade1"
  ],
  [
    "C'est tellement incroyable",
    "fbd240528be096f3429abe6453a050b4"
  ],
  [
    "S\"il vous fait peur ou vous dit ce qui va et ne va pas, il n\"est pas Mr.",
    "8a2cd7124c239c6dc9726e0dc9b1fa83"
  ],
  [
    "Je sais que c'est juste quand tu me tiens la main",
    "b0506fafafa3d66ef240452c1366c2be"
  ],
  [
    "Elle a eu des relations avec Roberto Rossellini & le joueur d'harmonica Larry Adler alors qu'elle était mariée à Peter Lindstrom",
    "79005458c979ed4f4bc1aa1c31540700"
  ],
  [
    "« The Naked Gun 2 1/2\" crédite un « filmeur chargé » juste après cette personne qui travaille avec la caméra",
    "08aef768c6d70d98db478b4a749ccb5a"
  ],
  [
    "Boucle d'or était assise sur un (en fait, sur les 3)",
    "3ea6dd2d98783ae5d60e660d018e4691"
  ],
  [
    "Que nous pouvons toujours être amis",
    "64000fb35963c63584b54baae0ec960b"
  ],
  [
    "Le hub Paris-Charles De Gaulle 2 de cette compagnie aérienne a ouvert ses portes en 1996",
    "2e37acc62bd0d6a78635613fd9856e6a"
  ],
  [
    "Cela n'aura jamais été le même",
    "234209e86d091722eb04043a01f9f415"
  ],
  [
    "Rien n'est plus intrigant que cela.",
    "ffadc7e48c40feeffcf0ef7ceff55e1b"
  ],
  [
    "Erich Maria Remarque travaillait comme journaliste sportif en Allemagne lorsqu'il a écrit ce roman sur la Première Guerre mondiale",
    "c32a002e715834a4bae655509194dbf7"
  ],
  [
    "Hé oui, ne leur faites pas savoir qu'on arrive",
    "a4b2181941d2c44b93b5cfb86ccfe00c"
  ],
  [
    "Apprenez à la connaître dans un cadre informel",
    "26fd3e071c90f5a1f9eb793f0fe7ad03"
  ],
  [
    "Fais un regard triangulaire.",
    "47fe73d560e36e5bd95454dc671c0254"
  ],
  [
    "Elle m'aimait.",
    "a069536c296d263c1b36b4c5268c83d3"
  ],
  [
    "Alors dis-leur de baiser les garçons",
    "7fffc41c195e00a130fa639d4f8e58ab"
  ],
  [
    "Schubert et Gounod ont tous deux écrit ceci, en latin pour « Je vous salue Marie »",
    "d3ca31676ce4f05fd6fed24a6a6ff072"
  ],
  [
    "Je déteste l'aimer et aimer la détester",
    "5855229f1512009145ed6db24961c073"
  ],
  [
    "Construisez un terrain d'entente avec des choses comme : « J'ai un chien à l'université, quels animaux sont tes préférés ?",
    "dbad3a0f43ddce6a3e836554e3009d63"
  ],
  [
    "Ne l'étouffe pas.",
    "758c957e2fec2218b647525f6c50d0a1"
  ],
  [
    "Le 1er baron Herbert de Léa est l'homme qui a envoyé cette femme et ses infirmières sur le front de Crimée.",
    "0bda331e9aadb4401795e83633a6f28f"
  ],
  [
    "Il faut deux personnes pour se battre.",
    "a490fe53bfe5bc8d2f4efe1c0cbd1571"
  ],
  [
    "Si tu te sens à l'aise, tu seras sexy.",
    "17f7455ecaeb2c56b22ddc670b2f9435"
  ],
  [
    "Être affirmé signifie avoir une voix ferme et claire quand vient le temps de dire quelque chose.",
    "238b42b32a5282ecba4b94085049e0b1"
  ],
  [
    "Abstenez-vous d'être méchant avec aucun de ses amis.",
    "160fa2aa7883672ebd6762fcce3fc840"
  ],
  [
    "Heather O'Rourke a annoncé de façon mémorable « Ils sont là » dans ce thriller de 1982",
    "661ad69ee54c2408dac1eb8602248da5"
  ],
  [
    "Symbolisant la domination de Venise sur la terre et la mer, les statues du palais des Doges représentent Mars et cet autre dieu romain",
    "4a19d89ab01adf4d44b27d4f9f587cd3"
  ],
  [
    "Le poème « Sing a Song of Sixpence » dit, « Along came » un de ces oiseaux, « et lui a coupé le nez »",
    "0dfc45f08a1f422fb4c1960926cdee29"
  ],
  [
    "Les séances courtes sont meilleures que les longues, et essayez toujours de vous arrêter sur une bonne note.",
    "03695c4745e1223d341909c375efead7"
  ],
  [
    "N'ayez pas peur de vous moquer de vous.",
    "30b3de7d0f535eefc736caf1204b87ad"
  ],
  [
    "Il n'est pas trop beau, il n'est pas trop mignon",
    "ff3c40085553ab17bfde270e8d8ee026"
  ],
  [
    "La façon dont vous montrez que vous êtes intéressé variera en fonction de votre propre situation — y compris l'endroit où vous rencontrez la femme et la façon dont vous la connaissez déjà.",
    "09114f851c96adcb6935aa779e7b1c82"
  ],
  [
    "Vous avez probablement commencé à flirter un peu avec elle en la complimentant et en parlant avec elle.",
    "1d2a59dea901923c9285165540f00aed"
  ],
  [
    "Après avoir réalisé qu'ils étaient nus, Adam et Eve ont cousu ces feuilles ensemble et fabriqué des tabliers",
    "57cdb9a90d7cb8431d15ac84799018a2"
  ],
  [
    "J'espère que tu viendras jusqu'à tes 28 ans",
    "0cf0297c4c3e4aacc41dfd6435c46544"
  ],
  [
    "Après son éruption de 1980, ce volcan du nord-ouest américain a perdu plus de 1 200 pieds de hauteur",
    "1f5cc6b4ac481d76b2c97afaddc92c97"
  ],
  [
    "Taquine-la un peu.",
    "2d25dd26edf70b4d99e14397182ddba2"
  ],
  [
    "Le genre de gars qui peut définir son point de vue sur le sexe par les mots de cette chanson obtient probablement très peu.",
    "9ba0f95c284a2c5d7801d9e054447b5a"
  ],
  [
    "Le poème « Invictus » dit : « Dans la crise des circonstances, je n'ai pas » fait cela « ni crié à haute voix ».",
    "a1077eae95c45307d5294a99cd6a8f16"
  ],
  [
    "Gagner moins que le salaire minimum",
    "1dd4c9fc42e78ee84b1bcb00c8ad74b1"
  ],
  [
    "Créez une blague de course à pied.",
    "c776629dd8e1c0752bde5bb1e04b898b"
  ],
  [
    "Dis que je ne devrais pas être là mais je ne peux pas abandonner sa touche",
    "5e662f1a969fe559f59cef3b9c2f03e8"
  ],
  [
    "La prise illégale des terres de quelqu'un d'autre qu'il a déjà jalonnées",
    "5d9755bbd168d744ff2a12a8065989f8"
  ],
  [
    "Faites attention à l'orthographe et à la grammaire.",
    "bf22f4e75f3e0f07a854ed5e08bb5c2b"
  ],
  [
    "Nous avons tous nos préférences et vous n'êtes peut-être pas la tasse de thé de tout le monde.",
    "abea0a580f19a2de2f358484542dd28e"
  ],
  [
    "Elle et Chris Robinson ont un bébé nommé Ryder Russell Robinson",
    "6442d180ebc48c479be9f41dee5a14f3"
  ],
  [
    "Utilisez des mots simples qui ne vous feront pas chercher un dictionnaire, mais ne limitez pas trop votre vocabulaire.",
    "2cb35bd38ce1d68e0f4e39a8507977e2"
  ],
  [
    "Si c'est fait correctement, il suffit de sourire et de maintenir la conversation fluide.",
    "c1be35fe2b1f567f8d21ce3ef4c650dd"
  ],
  [
    "Si possible, trouvez la personne sur Facebook.",
    "0b0d5e2c7c3673343d9fb03e644df53e"
  ],
  [
    "Vous verrez d'autres personnes autour de vous faire de même.)",
    "eca11bc98cc2611c11f56ac312ead07f"
  ],
  [
    "Oui, tu dois marcher seul, oui c'est vrai",
    "1155094964f54fe5c079484ff81595a4"
  ],
  [
    "Je sais que je ne devrais jamais rappeler",
    "7ab84664e987408939f3506b1576ea65"
  ],
  [
    "Si la fille vous aime vraiment, mais entretient une relation sérieuse, elle peut être tentée de tromper son petit ami avec vous.",
    "e27e7ccdcd321df060d5116ce3805b6b"
  ],
  [
    "Vérifiez vos régimes sur ce panneau situé sous le pare-brise d'une voiture",
    "608d62fe9f30f33a7c66ece5cdf32a89"
  ],
  [
    "(Eh bien) ce juke-box crie le blues comme s'il savait de quoi je parle. ",
    "465d13ca6af2bad0df69662167b31df1"
  ],
  [
    "Évitez les tracas d'un câlin et utilisez des salutations différentes et plus décontractées.",
    "badb6b4bf012932cbaaaa3fc04f01145"
  ],
  [
    "J'aimerais qu'il te traite calmement et qu'il ne t'ait pas trompée",
    "46b22dc302d9f064897e5acb94b82717"
  ],
  [
    "Avoir des styles de conflit similaires.",
    "7a4e02eec14b1d9a1f7fa04d57d1fd2b"
  ],
  [
    "En 1964, elle écrivait à propos de son mari : « Maintenant, c'est une légende alors qu'il aurait préféré être un homme »",
    "ec005e106e5c369c0cb50706472e12d8"
  ],
  [
    "Quand tu m'as dit que tu m'aimais, tu bluffais ?",
    "9089f9157e663482949fbc4fdc9674ec"
  ],
  [
    "Bien que vous vouliez établir quelques règles quant au moment et à l'endroit où il peut porter le costume, faites-lui savoir que rien n'est gravé dans le marbre.",
    "f2424dd214e251bb2ccfef4b40d71c04"
  ],
  [
    "« L'Idiot de la Famille » de Sartre était une étude à grande échelle de cet auteur de « Madame Bovary »",
    "c700ba14060679b2a11286dfd5031a2d"
  ],
  [
    "Dans « Those Who Tresspass » de 2004, cet homme de Fox « Factor » a écrit, « Okay, Shannon Michaels, off with those pants »",
    "17ee83e146bdb2b89682adff16be6ed3"
  ],
  [
    "Comme les marées, les hautes et les basses de l'océan",
    "870db165ad02d5c6b79ae2c14fa5b12e"
  ],
  [
    "Haut sur la marijuana légale",
    "17a2bfbb0884d2a53f06c888d66f009a"
  ],
  [
    "Passez vos doigts dans ses cheveux.",
    "841a5dda9f471dd6e5d17cd01b0166fb"
  ],
  [
    "Oh, elle y va [x3]",
    "b477953b7bb9d15145091a48ec496439"
  ],
  [
    "Soyez prêt à payer la note.",
    "558f00dd2a050a5d1f3a6a72780ed567"
  ],
  [
    "Merci mon Dieu pour ces jours, Dieu merci pour ces nuits",
    "99d7c508da31035d5432fd8aac03affa"
  ],
  [
    "Ce film de Brad Pitt est basé sur le roman éponyme de Norman MacLean sur la pêche à la mouche",
    "21798576d4419384e4be27aea85d1e25"
  ],
  [
    "Comprendre son sens de l'humour et ses intérêts en matière de culture pop.",
    "f9beb0fb8be4895fc914fe96d1882701"
  ],
  [
    "Claire d'Assise, dont les miracles ont sauvé sa ville de la destruction à deux reprises, est morte en 1253 et est devenue l'une d'entre elles en 1255",
    "941431f7ce49179ead0c6c81d12b60a4"
  ],
  [
    "Ce que nous avons ici est une situation émouvante ",
    "d395c6ebe05377b5b32e6735033d6c6b"
  ],
  [
    "Montrez un peu de poitrine en déboutonnant les boutons du haut de votre chemise.",
    "f2d590e662472d769c24433a3239bbdc"
  ],
  [
    "Quelques gorgées de brillance d'un an",
    "eb27c64284b54df6808e2b662909bbe8"
  ],
  [
    "Je sais que je devrais partir, mais quand tu seras à côté de moi, à moitié endormi",
    "f623b577c16cb6176bcbf11058bae49b"
  ],
  [
    "Et je n'essaierai jamais de nier que tu es toute ma vie",
    "db8c3a5f1090dc023d52977f02a40b61"
  ],
  [
    "Quand ils disent comment c'est si fly bein me",
    "c097a0aad9f2cf20d4e3ed85f845ed79"
  ],
  [
    "Utilisez son nom quand vous lui parlez, et établissez un petit contact visuel.",
    "3aa1f81441b8d88919da2e49875f29f1"
  ],
  [
    "N'oubliez pas que la situation peut aller dans les deux sens.",
    "27181566b94b8bafb3435b97ef1a3371"
  ],
  [
    "La Magna Carta a été accordée en 1215 dans ce pré de la Tamise",
    "c110943bda8b65d523ef3c35f654dad7"
  ],
  [
    "Un peu rugueux sur les bords",
    "0c2462522874e1e3f1676068c0702978"
  ],
  [
    "Flirtez d'abord par écrit.",
    "d36c44f86a9686139f0ab6007443b9c2"
  ],
  [
    "Cultivez vos passions.",
    "25e770051b3435016c367579dbdcdd15"
  ],
  [
    "Traditionnellement, dans un théâtre, c'est là que l'on voit les noms des stars s'illuminer.",
    "1158afc2afddbc80c5109aded8a966e2"
  ],
  [
    "Par conséquent, vous devez trouver un équilibre en envoyant un nombre à peu près égal de SMS, avec la balance légèrement inclinée dans sa direction si possible.",
    "18cfb8f00e906b03e5b08092dbf88c01"
  ],
  [
    "La zone agricole connue sous le nom de Black Belt est célèbre pour la culture de cette culture",
    "7fb313ff8dbf547c6e042a6aa8392f74"
  ],
  [
    "Tu dois mettre un peu de boue sur les pneus.",
    "99513f856e36cac0136fe0c8cc7162e9"
  ],
  [
    "Cette émission de téléréalité Fox est comme « American Idol » pour ceux qui font de la salsa, du krump et du jive",
    "1610bb0970f2214d0850e0103cb92ab7"
  ],
  [
    "« Elle a de la lumière par elle continuellement, c'est son commandement », & elle somnambule portant un cône",
    "a37895c98c506d2e54bc660d8a236e79"
  ],
  [
    "Et j'ai renvoyé l'argent à mamie ",
    "8967d8a8d9fea2c4d1e74b07f93ba85d"
  ],
  [
    "4. SoCal acceptera (par écrit) de dédier à TW les 50 000/j supplémentaires à Needles qui seront disponibles en janvier 2002 jusqu'à la mise en service de Red Rock Expansion.",
    "2edd2c8dd5e504a88954a2a5f30936b6"
  ],
  [
    "Un type est fabriqué avec du chocolat et de la crème ; un autre avec de la terre humide, principalement par des enfants",
    "d647aca54e92f324c419a5111fd9c7cb"
  ],
  [
    "Je vais arrêter de manger",
    "e2e79bb59b6e74b3bcebc160e61d8e82"
  ],
  [
    "Tu n'es pas ce à quoi j'ai l'habitude",
    "8f82b12799b0ba83d8f5fe67b4975496"
  ],
  [
    "Pas de photos de nu, s'il te plaît",
    "1c9bc5beb4d0c5b7bf716693484b8c9f"
  ],
  [
    "Ce qui compte le plus, c'est ce qui se trouve au milieu",
    "6fd6a3fafa756caa5b4a39ac2fbeeac3"
  ],
  [
    "Personne d'autre que moi ne peut l'avoir",
    "6c6614cbb6e682c035fe12f0f794f290"
  ],
  [
    "Si quelque chose d'autre se développe, tant mieux.",
    "eb36a4eb1aa118e2806d9a5d4ec6e4fe"
  ],
  [
    "Vous avez d'autres amis à vous occuper et vous avez d'autres amis à vous faire.",
    "a2ee9d97a7ae709fa8f10dfe6c6dd3d0"
  ],
  [
    "Tu ne m'accroches à rien",
    "27fdce4c2c7319d324b7b91a44709f38"
  ],
  [
    "Ou ne clignez pas des yeux",
    "097d0a511689daa78d0d7f66df4a51d3"
  ],
  [
    "Cacher ou embrouiller vos intentions n'arrangera rien.",
    "891edfefb3622bc52f05b133bf5af9a9"
  ],
  [
    "Sur Stunner Holla, nous descendons",
    "0613fd53d204d860879b3fbd982186b9"
  ],
  [
    "Pour prévenir l'inflammation bovine connue sous le nom de mammite, adoptez une bonne hygiène lorsque vous le faites à vos vaches.",
    "25a05ad755f3ada4b759b38409ac187a"
  ],
  [
    "Et je ferme les yeux",
    "94d5f66193236354088ad195e0602a71"
  ],
  [
    "Bien que cela ne soit pas apparenté, le président et le ministre des Affaires étrangères de l'Afrique du Sud portent ce nom",
    "e3e4a559a848e2545a5c2730684b0127"
  ],
  [
    "L'avenir que nous entretenons n'est pas clair",
    "c4be753e093447091565b59ddfe5a6d6"
  ],
  [
    "Passez du temps à discuter entre vous, à apprendre à vous connaître.",
    "7648e730bc566d6b72734fbef25c6bec"
  ],
  [
    "Si vous ne parvenez pas à un accord, envisagez une thérapie de couple.",
    "45c1bbfd10fcd194c80688ff73f90b69"
  ],
  [
    "« The Angel on the Roof » compile 37 ans d'histoires de cet homme qui a écrit « Affliction » & « The Sweet Hereafter »",
    "cd56fa004cf423dfa964491388d6cca8"
  ],
  [
    "Trouvez un moyen confortable de l'inviter à sortir sans vous sentir timide ou gêné.",
    "9fc791607d173a6c7a2b67ee4592380d"
  ],
  [
    "Demandez-vous si vous voudriez vraiment sortir avec cette personne.",
    "fcbe6246b0dc5a463f265fb435d7b3bb"
  ],
  [
    "Si vous voyez un panneau indiquant « Non-FUMEURS », c'est que vous n'êtes pas censé le faire",
    "72330c456838043888ee00efd748b524"
  ],
  [
    "Oui, tu peux me montrer ton cœur",
    "fc374df3364bb818102629b04c3af5eb"
  ],
  [
    "Si tu deviens super fort, recule un peu.",
    "385de8795f906603cc7def85273e8fe3"
  ],
  [
    "Je suppose que c'est perdre du temps, taper sur les tiques, se bloquer les lèvres,",
    "fd1258b0a4571c504a7751c4761e4301"
  ],
  [
    "Célèbre pour ses fruits de mer, ce restaurant « Old Original » de Philadelphie est un lieu de lecture de premier ordre",
    "7b7d5a0954130ba26977c13ed3b05437"
  ],
  [
    "Mille fois",
    "9b7532fdda8d88149e2d552a1bb8acff"
  ],
  [
    "Et tout le monde connaissait mon nom",
    "c4aa97f5633d3ac39b53a951c1cf15cd"
  ],
  [
    "Excusez-moi mademoiselle, j'ai oublié votre nom",
    "9843c7a50f0370562150009c8425dde7"
  ],
  [
    "Pensez-y — comment pouvez-vous vous attendre à ce qu'un homme pense que vous êtes belle, intelligente et cool si vous ne croyez pas que vous êtes belle, intelligente et cool ?",
    "bf4d126f161987d470401e4886b60497"
  ],
  [
    "Je comptais sur toujours, maintenant je ne le saurai jamais.",
    "c599c5d8e15bdf9248e5722342753f89"
  ],
  [
    "Si vous avez à cœur d'être caporal-suppléant, c'est le seul service militaire américain qui offre ce grade",
    "4d34effd637dcf101fcdfaf97204129a"
  ],
  [
    "Un homme confiant n'est PAS celui qui recentre constamment une conversation sur lui-même ou qui met les autres à terre pour se construire.",
    "fd676d7215f17015cff9c0d15fab03da"
  ],
  [
    "Je mets des fleurs sur la table",
    "4d33dec5a255b31b4a89e457c49a8728"
  ],
  [
    "Une autre âme",
    "eee614fb16afcb464f8d1f78192654d8"
  ],
  [
    "La taille des espèces de cet oiseau en vol stationnaire varie de 2 « à 8\"",
    "58d483a6db157cb24e2db8e4c12956a0"
  ],
  [
    "Elle se couvre les oreilles et crie « s'il te plaît, pas aujourd'hui ! »",
    "d3ab6696b012a8cc70be1eea4e6b136b"
  ],
  [
    "Faites tout votre possible pour vivre une expérience fantastique.",
    "894b98a2ecaa8d3a7def5620c0d6f8c4"
  ],
  [
    "Bords peu profonds du soleil",
    "ceac629cf62f39ef16dd3d98eac260c3"
  ],
  [
    "DJ Khaled (Khaled)",
    "c69e5cc668acede0c37f04d8cf543b17"
  ],
  [
    "L'édition révisée de 1676 de son « Compleat Angler » comprenait une nouvelle section sur la pêche à la truite",
    "9d97aa93b7733addef1f6b40dce7908f"
  ],
  [
    "cet homme et son fils ont gouverné l'Angleterre à la suite de l'exécution du roi Charles Ier",
    "5168baba493a4f016c68daa632c0765b"
  ],
  [
    "Lorsque le cheval n'avance pas, vous pouvez utiliser un fouet, taper avec votre jambe ou toute autre méthode de réprimande que vous choisissez d'utiliser avec votre cheval.",
    "947c2fdcb075f8fdd2e9d59716fc7a2b"
  ],
  [
    "Prenez lentement votre rendez-vous et votre enfant s'habituer l'un à l'autre.",
    "9fae5a601fdc840df4a1d30980552558"
  ],
  [
    "Trouvez une excuse pour parler à votre béguin en rejoignant une activité qu'il pratique.",
    "1709ddfd2445cbf3823c9aee38e9d571"
  ],
  [
    "(Yo, tu es ce gamin, Kanye ?)",
    "8fb23bde01f727ed771b49541f6fc8cf"
  ],
  [
    "Dans « As You Like It », Shakespeare a rendu hommage à ce dramaturge du « Dr Faustus », le qualifiant de « Berger mort »",
    "d0d19d971cd8302d286e7f9085a281fc"
  ],
  [
    "Informez les enfants de votre intention et de vos non-intentions.",
    "8a9dd91e44ff37cdb012d0d29781e08d"
  ],
  [
    "Parce que j'adore la façon dont tu me réveilles",
    "775e3e7f1a06016111a7db4c36b687d1"
  ],
  [
    "En 1854, plus d'un tiers d'une brigade légère a été tué ou blessé au cours d'une bataille de cette guerre",
    "f0ad65aa9796b9a86a0081221fded399"
  ],
  [
    "2 millions dans le sac, je ne veux pas me vanter",
    "84e5561739c2a6dd0f03a307faed3360"
  ],
  [
    "Assurez-vous de pouvoir au moins mener une conversation sur le sujet en question.",
    "be1dd17ee716eb6487ad420e26c7cc8b"
  ],
  [
    "Je me défonce sur les humains",
    "18967b382525c036dfb326e3979fda36"
  ],
  [
    "Elle verra probablement à travers elle et vous pourriez tomber sur comme malhonnête.",
    "fc96d55960a56f8c79de25d9eaef619d"
  ],
  [
    "C'est le plus grand pays de la région où toutes les voitures roulent légalement à gauche",
    "64d71fddeec24bbbfcb5976a72c5de55"
  ],
  [
    "Tu vois, ce sont mes meilleurs amis",
    "34144c88ef563b1d76b796cf1cc9f353"
  ],
  [
    "Mais pour moi, ils se droguent encore et encore",
    "4eba7b5d935d7b6e180483c6e3370238"
  ],
  [
    "Et ces factures sur le comptoir",
    "ccaebd5b4a455ccdc83f1d7357419ee2"
  ],
  [
    "Ooh, cet amour non partagé",
    "94c646aa8411d0b8ab713810f440e3d7"
  ],
  [
    "C'est Kama Sutra Show and Tell, oui",
    "a53ecd9cc51603db6de50544594de40d"
  ],
  [
    "Ce « Qu'est-ce que tu fais ? » Le nom du site Web fait également référence à un type de rire nerveux",
    "a43e7412581ac4f8f05bf28159607134"
  ],
  [
    "Maintenant je répare l'évier et je tonds l'herbe",
    "bc3c7137ce43c76f71834a775275067e"
  ],
  [
    "Les professeurs remarquent et apprécient les étudiants qui suivent les directives et montrent des améliorations au cours du semestre.",
    "ee800fcf731439588cd6f83baf220af1"
  ],
  [
    "Si vous vous trouvez constamment tenté de tricher, alors vous voudrez peut-être réévaluer votre relation.",
    "36d290fca65827a9c921ac8e7624f2dc"
  ],
  [
    "Mais je les regarde et je dis :",
    "b5cb9b30c9f2210afb1097e52aae77b5"
  ],
  [
    "Comme cette question est le but de toute la conversation, soyez confiants et articulés lorsque vous posez la question.",
    "43c8e9d7ad0315fb8b42e9391a847150"
  ],
  [
    "Il n'y a rien de mal à parler de race.",
    "058f61f534fce2141483008c76a84fbc"
  ],
  [
    "Donnez-lui un pourboire sur scène, mais ne faites de lap dance de personne.",
    "0183be41b2ab14cb0214bbc13c3f55aa"
  ],
  [
    "Je viens de la ville des Caprices et des Impalas salope",
    "89edcf1153dcb39264f6cf223b3a23ab"
  ],
  [
    "Nous annoncerons les heureux gagnants le jeudi 2 août.",
    "dc099f34ccde0849dd4ef4c755f5ee74"
  ],
  [
    "Que quelqu'un dise grâce pour que je puisse sauver la face",
    "be9a01dfd63b8b90527d191777f7e914"
  ],
  [
    "À travers tout cela, tu peux encore faire sauter mon cœur, mon cœur.",
    "f5a8935a872864567b280c18e42153ec"
  ],
  [
    "Sur le côté gauche de Leavin'",
    "852efe4a250547cc7928a811d1706d5c"
  ],
  [
    "Est-ce que le soleil se lèvera ce soir ?",
    "188bc422f7192c89a255ce1d4bc65b0b"
  ],
  [
    "Toynbee hall à Londres est le modèle de Hull House, qu'elle fonde en 1889",
    "1d9266853e53ad04eae457aecbbccba5"
  ],
  [
    "Avec les comptes de messagerie, il est facile de bloquer un contact que vous trouverez inquiétant et/ou offensant.",
    "c3aec9d6b88ea1814661b7e46cc676d4"
  ],
  [
    "Même après avoir été intégré dans la famille, votre petit ami peut encore avoir besoin de temps seul avec ses enfants.",
    "4facc7e0dda1cbdbe9d8d46e4131e1aa"
  ],
  [
    "Ayez confiance en toutes vos actions.",
    "356a24f8ab855638ae2ffadba67ff73b"
  ],
  [
    "C'est aussi une excellente occasion de jauger son intérêt.",
    "9f828a62859586959598d92e9f634737"
  ],
  [
    "Demandez-vous s'il est juste de votre part de leur demander de changer.",
    "50b487782118da5567d5ac67cf695c27"
  ],
  [
    "Les voitures s'arrêtent pour me laisser passer",
    "5821c30bcb7be510d53a94daa7a2adbf"
  ],
  [
    "La raison pour laquelle je suis ici ce soir.",
    "98124ba67823bf5ed00678826e2116bb"
  ],
  [
    "Avant qu'elle ne le sache, elle tournait",
    "9abb097bd48df48157bef92c3d99b968"
  ],
  [
    "Comme le fait ma mère",
    "1f18fbe51842bcc2dde176257b20372a"
  ],
  [
    "Faites sonner l'alarme lorsque vous entendez le nom du donateur",
    "a71e86d462a16e3480e00ca0912cdd36"
  ],
  [
    "Tu m'as tous",
    "101bb95f4b9ec653cfad1f76a21b5b59"
  ],
  [
    "En remontant au volant de",
    "2b0c994e30862fdb44ff6cca99e73f80"
  ],
  [
    "Êtes-vous un mauvais auditeur, désorganisé ou trop facilement distrait ?",
    "287d869b39351ddbfd25407e977ba7e6"
  ],
  [
    "Si tu pouvais sentir ce que ressentait mon visage, tu saurais ce que ressent Mase",
    "a91ab71701e033fc8054e2fa8f0b4a33"
  ],
  [
    "Quand je rentre chez moi",
    "ff1821430e396c24ffa38eda62df3c6e"
  ],
  [
    "Pars... Va-t'en !",
    "b9566a41178fc86d2c623e04144876ad"
  ],
  [
    "Plus de patients en arrêt cardiaque survivent grâce à cette affection provoquée délibérément, qui refroidit le sang de 5 à 8 degrés",
    "ead6a26c007b9b58d53c234c38f0c6e5"
  ],
  [
    "Oui, je me demande ce que le destin va décider",
    "7899718b11a0f06d63cf1bbc3d578e89"
  ],
  [
    "Le film de John Boorman « The Emerald Forest », « La forêt d'émeraude », se déroule principalement dans ce pays des États-Unis",
    "9b18b3f6c2ad95d6b4d02b98e768fbb5"
  ],
  [
    "Ce romancier de « All The King's Men » a remporté le prix de poésie à deux reprises, en 1958 et 1979",
    "a135fdc51b7d986db6067fbcabe82bb4"
  ],
  [
    "Les céréales, les produits laitiers, l'alcool, le sucre et les légumineuses peuvent provoquer des réactions.",
    "1963f4bff3ac28fa55605e77bd93eac7"
  ],
  [
    "Regarde la bouche de ton béguin.",
    "22b29f150cc06b2bd65c38fcbe2bb2d2"
  ],
  [
    "Et vous vous demandez pourquoi vous ne pouvez pas obtenir gratuitement",
    "9bcc3e2c6d08d39cb9c03bfcb3b48f54"
  ],
  [
    "Oui, je me réveillais et mes rêves s'enfonçaient",
    "d0d18e38f41ecaf10bf103707d4449cb"
  ],
  [
    "Aux hommes aux yeux affamés",
    "7195447caad153053a7aa96a942344cb"
  ],
  [
    "Quelles sont tes croyances religieuses ?",
    "e31051fc85b7955f3d4466efc8c21d45"
  ],
  [
    "C'est une fleur sauvage, c'est une fleur sauvage, c'est une fleur sauvage",
    "7affd213f85a4e138293d91d9a09e457"
  ],
  [
    "Maintenant tu sais qu'elle est intéressée.",
    "8d639b85cfc8bd239f48bc8620c3518d"
  ],
  [
    "Ce sont les déchets laissés par les pélicans et les pingouins, ainsi que par les chauves-souris",
    "938a97c50d32b4959b98294f6f5464f8"
  ],
  [
    "L'art du flirt est de rester un peu mystérieux tout en restant accessible.",
    "cab3d498ac5357bc6ef7c02bef461f57"
  ],
  [
    "Nous espérons que votre chien ne souffrira pas d'ennui lorsqu'il sera pensionné dans l'un de ces établissements",
    "8bea98e9403ace1c455ad9b7e683700a"
  ],
  [
    "Quand je dis que je ne peux pas te laisser tomber ou me laisser tomber",
    "a71cad6712731d17a3976b76a7c5a2d8"
  ],
  [
    "En termes simples, si vous faites la majeure partie de la poursuite, vous ne lui donnez pas l'opportunité ou le désir de vous pourchasser. Ne prenez pas en charge votre relation.",
    "c092397c6372a2f980c628695bea4cb5"
  ],
  [
    "Je veux que toutes les cordes soient attachées",
    "6ae748aa2ea9d0697122f4c17e6af13b"
  ],
  [
    "Et chaque histoire se termine",
    "82763dd45af6368db96b954ecc0256c5"
  ],
  [
    "Je dis « bébé »",
    "0f1a0012753efc48763f72c8831736b0"
  ],
  [
    "Nous avons reconsacré cet édifice en décembre 164 av. J.-C., mais 234 ans plus tard, il a été détruit",
    "e46650a6fac3320e3df53ea3e1595daa"
  ],
  [
    "S'ils sont attirés par vous, mais que vous n'avez rien à vous dire, votre relation ne durera pas très longtemps.",
    "6857eab181f048556ebf0311c88bc9f2"
  ],
  [
    "Une main en l'air, accroche-toi au paradis",
    "e55b8464ba69a866e12fd629c5b6d941"
  ],
  [
    "Je veux te voir danser au piano, au piano...",
    "8608f5db4b7b140f66c651877d3ea3df"
  ],
  [
    "Oh non tu ne me laisseras jamais tomber (Non je ne t'ai jamais laissé tomber)",
    "be64cf9133d02eceb2518db7620c4a7f"
  ],
  [
    "En 1992, Kjetil Aamodt a établi le record olympique à 1 min, 13,04 s en Super G, abréviation de super géant",
    "6fb39f2aa00c6a72aa4df29d7fee6ee4"
  ],
  [
    "Si vous le sentez légèrement en retrait de l'étreinte, n'essayez pas de le serrer plus fort.",
    "e98fc0352fa668b6dbfae44bea23e223"
  ],
  [
    "Celui qui n'est pas mentionné dans le titre de la série télévisée mettant en vedette Kevin James",
    "9c5c0d2a8d48df5db133884e950f0347"
  ],
  [
    "Parce qu'il n'y a personne d'autre",
    "e34dbf9be60970c1a26d3d5f7b3d8d72"
  ],
  [
    "Yuh, j'ai de l'argent aussi.",
    "13bd8d93a032dc40611b4e7ddbdf8140"
  ],
  [
    "Dans une relation aimante et saine, les partenaires se soutiennent mutuellement les amitiés.",
    "27099bd8716e7092900d5a2257054745"
  ],
  [
    "Sur le petit écran, il a joué dans « Midnight Caller » ; sur grand écran, il était Mike Brady",
    "4459a67a8ddf52493e72d746abc03c5a"
  ],
  [
    "Pourquoi est-ce que je te fais ça ?",
    "7b507082dd52dfd385a4377e42dbc2ef"
  ],
  [
    "Oui, ces derniers temps, le lapin ne meurt pas.",
    "e0cc4ea613d3406192763ccd8313469d"
  ],
  [
    "Peut-être que nous avons tous les deux besoin l'un de l'autre",
    "378e0370dcc3c20004fd892e8489153f"
  ],
  [
    "Commence à s'attarder",
    "9d8db65fcf756cc5d3eafb98a2cdb446"
  ],
  [
    "En rimant avec morue, c'est un jeune poisson comme la morue ou l'aiglefin qui a été fendu et préparé pour la cuisson",
    "3419ec413d660d34b41c2b512f24172b"
  ],
  [
    "Je ne comprends pas",
    "cf8c96b6656c531eafaa3b003b7ced34"
  ],
  [
    "Je n'ai rien pu dire",
    "82b00ee133039ce0f606e4476b3044d2"
  ],
  [
    "Un sourire fait des merveilles !",
    "5d7a47f72157b3cff45b4910ef7a9bb9"
  ],
  [
    "Il supposera que vous êtes indépendant, ce qui le rendra plus intrigué par vous.",
    "dad42ce3cd1aa844502fa6d6f8cb1f16"
  ],
  [
    "Tous les systèmes fonctionnent, le soleil n'est pas mort",
    "ef3e6b1a0f76b33a44f0a4e6e7fee4d6"
  ],
  [
    "La nuit où tu es parti",
    "8ec3e3acc1a40a56ef464596461c4254"
  ],
  [
    "Pour mener correctement un cheval, tenez la corde du licol sous son menton, en laissant environ 15 centimètres (5,9 po) de liberté.",
    "c6dcc7ab8beda55b9050f560c7a02137"
  ],
  [
    "Elle est si précieuse avec la pression des pairs",
    "a3bc96340769dc6e01ff82c467447ce0"
  ],
  [
    "Je suis également impatient de recevoir les chiffres relatifs à la consommation de gaz pour les",
    "b01ea7e9f426826a57afe580b56be581"
  ],
  [
    "Parce que Shorty m'a fait jeter",
    "7d36b4321f18c15258cfa8a82f52b16b"
  ],
  [
    "Tu peux être avec moi, pas besoin d'être avec un perdant",
    "f73b7b0da7056041b6b87831c4f30f7c"
  ],
  [
    "Différents hommes auront des approches différentes pour aborder la question de la stabilité financière.",
    "58da346cd24e05912ddac029b6ce3c1b"
  ],
  [
    "Le nom de ce groupe d'Indiens d'Amérique du Sud était à l'origine le titre de leur empereur.",
    "c5a8376850fdd6fbf383baff7a2257c7"
  ],
  [
    "Les danses russes, chinoises, arabes et espagnoles sont les points forts de ce ballet créé le 18 décembre 1892",
    "339487d60d2ce3cff73a27f2f6fec1dc"
  ],
  [
    "La Monnaie de Denver a fabriqué sa dernière pièce d'argent à 90 pour cent en 1934.",
    "a554d9fd0c747c6efe0c04b35425c30b"
  ],
  [
    "Je t'ai entendu depuis le quartier, tu le représailles ou non ?",
    "19365fa49d0b4e3b3709c0ed2312686c"
  ],
  [
    "Ouvrez la conversation par une question.",
    "f6b92032da7f4e97c318366bf108f2a0"
  ],
  [
    "Écoute bien ce qui la contrarie.",
    "9754af96f90a102439c8b725748cb1d0"
  ],
  [
    "Si vous laissez votre visage geler ou paraître trop sérieux, il se peut que vous ayez l'air de regarder plutôt que de flirter.",
    "4170e79d4b51881372e85cf4e0739d08"
  ],
  [
    "Réfléchissez au contexte.",
    "5202b9010d60f78053e932240faca2a3"
  ],
  [
    "Aucune de mes chiennes ne veut te baiser",
    "bd4632617e7c3997fd51f98c70cca007"
  ],
  [
    "Yasir Arafat en a été à la tête de 1969 à 2004.",
    "dd616562c12bf0dc4987d812d29bac3c"
  ],
  [
    "Quelque part où on ne se fera jamais prendre, on ne nous retrouvera jamais",
    "aa67804ca76e71f43e433b8b41c59ec4"
  ],
  [
    "Avant les matchs, envoyez un SMS rapide disant comment vous serez là et vous êtes juste sûr qu'il fera très bien.",
    "cd5b1d92309f1e50980999c53fe2b606"
  ],
  [
    "Eh bien, je vais l'être.",
    "198de58f3407142a50be54bb7a9d8b35"
  ],
  [
    "Devons-nous parler alors ?",
    "785ab6bf655660d0fa65985baf43516d"
  ],
  [
    "« General Hospital » se déroule à Port Charles et « All My Children » se déroule dans cette ville fictive",
    "03f539016c3ace8a619030c81732eb82"
  ],
  [
    "Papa a toujours dit que les garçons seront des garçons ",
    "726c1e2ed28e814fd58f731739ea8c60"
  ],
  [
    "Parce que bébé je veux que toutes les ficelles soient attachées",
    "d5a3ea1ebeda9a246d0f8bcac35a8628"
  ],
  [
    "Un peu de substrat rocheux, calcaire entre les deux",
    "8b12c3b00681507c6334c8816682ec2e"
  ],
  [
    "La Vogalonga, une régate annuelle que l'on voit ici, a lieu dans cette ville",
    "79186f36aec55d85d0024f07c08625c9"
  ],
  [
    "Film de 1985 qui se déroule au Brésil et met en scène les personnes féroces, les personnes invisibles et les chauves-souris",
    "e9686304068644148ea40dab267918a1"
  ],
  [
    "Pendant la guerre civile, le général Sherman a réduit cette capitale de l'État en cendres, la faisant s'appeler « Chimneyville »",
    "a446d5ed7c0bf60d1f9a9d6948b99776"
  ],
  [
    "Ce ravageur commun est tout à fait le saut :",
    "3eddb9619b50295ee60bca9f70de1fd2"
  ],
  [
    "C'est juste si un nègre doit mourir, oui, c'est juste",
    "1cc6e873bb2642a97da857a1fb6b18af"
  ],
  [
    "Ne vous inquiétez pas, tout ira bien si vous gardez simplement à l'esprit",
    "6b3fa4324554d0a6f3a8b0643fb3a1d6"
  ],
  [
    "Cette entreprise de boissons énergisantes propose désormais un cola et des « Energy Shots »",
    "a49c0d969c84ef18bf1e58a09cf39526"
  ],
  [
    "En Écosse, il était autrefois interdit à quiconque n'ayant pas le grade de comte de posséder ce chien de chasse au cerf.",
    "0f955bb0e2774a67ab0b599678327ffa"
  ],
  [
    "Ce genre de commentaires peut avoir des conséquences négatives, comme des poursuites pour harcèlement ou des plaintes déposées contre vous auprès des ressources humaines.",
    "0799313a0b1a4444257c141f2a526c41"
  ],
  [
    "Parlez d'un incident que vous avez vécu dans le passé avec un chien.",
    "fd9298f7bc6fc494398a7081b285daa0"
  ],
  [
    "La flotte du Pacifique des États-Unis a son siège social à Pearl Harbor, sur cette île la plus peuplée d'Hawaï.",
    "d31623fbbec84628bb0a63843154674f"
  ],
  [
    "Qu'est-ce que disent ces nègres ?",
    "820f51af258301a73934d12475581260"
  ],
  [
    "Quand le moment de vérité arrive",
    "f0d820f2e338ed37894c9114a04dbd5c"
  ],
  [
    "Une prison espagnole est le décor de cette comédie musicale avec les chansons « Dulcinea » & « The Impossible Dream »",
    "77c18d1800ffd68995eba4da0ba5a3e7"
  ],
  [
    "Elle ne t'a pas contacté depuis plusieurs jours.",
    "305f5ffa98e5ad299854dac274d67da9"
  ],
  [
    "Dans une jupe ajustée, le pli inversé qui donne au porteur la liberté de marcher ou de barboter",
    "d422c78a0094c9d04ce7e5502ee97f6b"
  ],
  [
    "Maintenant je suis en position d'être un autre harceleur",
    "6f679ff3f6c0452c0d984885146d3b1c"
  ],
  [
    "Si votre béguin répond au flirt avec son propre flirt, c'est un signe probable qu'il est intéressé.",
    "9e47d692ff0f4a89ecc1183231280ba3"
  ],
  [
    "Lui-même un acronyme, c'est le A dans ARC, quand le RC est « complexe apparenté »",
    "81d8dbab9ed793729a94c06b7a7dfcd9"
  ],
  [
    "Il n'y a personne qui ait le pistolet à eau",
    "980ed412c3d3ba158ac62414f6b6569b"
  ],
  [
    "Partir avant que l'autre personne ne s'ennuie est une bonne règle pour la plupart des interactions sociales, mais c'est particulièrement important ici.",
    "0ba2b746877bc6039a178d2fade18edc"
  ],
  [
    "Si vous vous croisez lors d'une fête, ne le suivez pas toute la nuit.",
    "c35f64dbab9f6184cccc4f34680ec5e4"
  ],
  [
    "Tipper Gore & Dinah Shore ont obtenu des diplômes de cette prestigieuse université de Nashville",
    "bb2af65679b7f96ee4e6780b9c70e70f"
  ],
  [
    "Ce qui m'a manqué pendant des années, je l'ai compensé en tripes",
    "37fc8188af677e8d874eac8f8349ae75"
  ],
  [
    "Mais ça n'a fait que faire mal",
    "dbac1f3e6f34fff85edda9e073944b47"
  ],
  [
    "Et vous baisez tous les nègres, Trynna Divide and Conquer Crews...",
    "10dcfc2e9f70270aaf6b546c82cb0228"
  ],
  [
    "Ne tournez pas autour du pot, demandez-lui !",
    "71582c31bc2dec49d08c70f5a6153b7e"
  ],
  [
    "Faites de même pour l'avant et l'arrière en exerçant une pression sur le licol dans le bon sens.",
    "809e5b584d9cb852738ac84a3b0e5751"
  ],
  [
    "Bébé tu es le soleil",
    "35b64194a6c2cd70abb7fe8065b64af6"
  ],
  [
    "Si ce n'est pas le cas, sortez les accessoires pour cheveux et adaptez-les à votre goût.",
    "cf0532c3d61522c0482dcb4e63dd2521"
  ],
  [
    "La viande cuite dans ces fosses est généralement du bœuf au Texas, mais du porc en Caroline du Nord.",
    "8525aa84af292797bba03847e58d18a9"
  ],
  [
    "Dans l'acte III, scène 1, Hamlet exhorte Ophélie à « te prendre » ici",
    "5d943479e114d7f59b704c791e09381f"
  ],
  [
    "Le simple fait de disposer vos vêtements la veille élimine les excuses le lendemain matin, par ex.",
    "5f274d3ffa4c4b79a8a5571ac7e6dad6"
  ],
  [
    "N'importe quelle chanson chantée par George Strait",
    "dcd3ab1140f4b336888d53f5c2bfb8f6"
  ],
  [
    "La prochaine fois que je te retiens, je ne te lâcherai pas",
    "618b4ba9cb721495a2f66d510c9334f1"
  ],
  [
    "Cette région française tire son nom des envahisseurs nordiques du milieu du IXe siècle",
    "9eab92fe1339abfb916c61d5aa8f8b28"
  ],
  [
    "Je n'ai jamais été superstitieux",
    "0886e8ae6687d140c924003e6dd3f90a"
  ],
  [
    "Bébé je veux ? pour décider ? à ses côtés (je ne peux pas, je ne peux pas)",
    "4fbd960dfb012d7c97789249c44df88f"
  ],
  [
    "Il a été cardinal pendant 5 ans et pape pendant beaucoup moins de temps",
    "82aee0bc3e6454311cdba7612769c579"
  ],
  [
    "Je compte les blessures et j'essaie de toutes les engourdir",
    "41971d371c35d3c74e29b92ba8822859"
  ],
  [
    "Un violon et une guitare en acier dans une petite barre de redneck",
    "5dfab88cf08e649b34dc071d674cd66e"
  ],
  [
    "Pratiquez régulièrement.",
    "960a6825451110ea50aff32adb459745"
  ],
  [
    "Discutez avec votre partenaire des raisons pour lesquelles il consomme de la marijuana.",
    "adfb30ef299ee4e13b13345095473825"
  ],
  [
    "Il est parfois difficile de savoir pourquoi une conversation ne s'est pas bien passée.",
    "d23596d4118af98897c6cda44aecedca"
  ],
  [
    "Ne vous contentez pas d'emménager pour le baiser.",
    "8e9fe2eb1c6b9783ad836fd17b4d3c43"
  ],
  [
    "Et c'est plus que ce que je peux supporter",
    "5721eedf2bdc6fab2a1468e471750935"
  ],
  [
    "Pas de nom, Mlle Loretta, ce n'est pas votre Cadillac",
    "1425b802cbca58624fb5697e697895f9"
  ],
  [
    "J'ai toujours envie de toi, je ne le sais pas mais c'est vrai",
    "beba5b9054a74987f53e28d55b9c7791"
  ],
  [
    "En bas pour mon grand-père qui a enlevé ma maman",
    "26dba639aa0c5c61614986874b883c81"
  ],
  [
    "C'est le volant d'un navire",
    "bb1bf4f68d96204cb010f1fb898963a8"
  ],
  [
    "Ou encore : « Belle journée aujourd'hui !",
    "e3cbf2dc48b485b15e34c37744547209"
  ],
  [
    "« Picture » ce film de 1981 dans lequel Bruce Dern est « attiré » par le mannequin Maud Adams",
    "87d0926803bc6de4c661224d4a5c320f"
  ],
  [
    "Pour un café royal, ajoutez ceci, peut-être de Christian Brothers",
    "469fe961f5d153ebf278ae68bd8a2d5e"
  ],
  [
    "« Scarlet Riders » est un recueil de récits de pâte à papier sur ce groupe canadien",
    "aba3caa4019076d48e5b1f8a3504efef"
  ],
  [
    "Hamlet, ou Hans Christian Andersen",
    "1671d6f6b655e5e61b28f9fc9aa61027"
  ],
  [
    "Ce demi-sourire est censé avoir l'air mystérieux et séduisant sans vous inviter à vous attacher émotionnellement.",
    "2fa7947ac2453c3636809a76477c2c63"
  ],
  [
    "Jouez de la musique sexy.",
    "4334fc336d307cd5a1ce2edc44a01a20"
  ],
  [
    "S'il te plaît, n'essaie pas trop de dire au revoir",
    "a612992e2636c8ce35b3e8b79b405d78"
  ],
  [
    "Blues de la forêt",
    "bd55c3793e193ec364aa4b55e63a19d3"
  ],
  [
    "Attention au « trou » ici, à la pointe sud de la péninsule malaise",
    "dd7a815af8ec90e462562ee6034a65fb"
  ],
  [
    "Vous n'avez pas à vous intéresser à tous leurs intérêts.",
    "fe5e3c2030c1727189e2e7a77bb9466b"
  ],
  [
    "Salope, tu regardes le vrai, il n'y a rien sur moi en plastique",
    "a6a82a3965a03dff48e49821d4a3a197"
  ],
  [
    "Tu m'as donné de l'espoir",
    "c55304c3586e2e859ca38879f0e50cd0"
  ],
  [
    "Stationnement plein de quatre roues motrices",
    "ab3f9e05b1438224e075f14669a66d9f"
  ],
  [
    "Respirez la confiance - et une façon est de vous habiller de ce qui vous rend attirante et confiante.",
    "3fd71157edff335a3cc529cdc28d5e8b"
  ],
  [
    "Donc si tu veux me briser le cœur, bris-le",
    "7c2917ade943d2264e69c5691b090b61"
  ],
  [
    "C'est le nom géographique d'une amande dans une coque de bonbon dur",
    "589d254961067b69607c43d9225fe8e3"
  ],
  [
    "Je vais te protéger, je vais te garder saine ",
    "833d61af1882a1e2a7d9118559346d93"
  ],
  [
    "Depuis que ma femme est partie, depuis que ma femme est partie, ",
    "6206a4d6de6e19d25164fae4558f13e7"
  ],
  [
    "Quand le monde s'est endormi",
    "18a4029f90a1c2a6453a031404526f44"
  ],
  [
    "Où est-ce que je dois aller,",
    "a008c47a47b1c2a5f80c466e68011691"
  ],
  [
    "Eratosthène l'a calculé vers 230 av. J.-C. en utilisant la différence entre les angles du soleil à 2 endroits en juin",
    "c1d5d5bbd42f5359b719a271b65043f7"
  ],
  [
    "Le roi Humbert Ier d'Italie est également connu sous ce nom italien",
    "e2722978205cfacfe60d260f9496c1f1"
  ],
  [
    "Incertain de tout ce qui est possible",
    "bd032e208ef692a24677f7a457050eed"
  ],
  [
    "Les 2 exutoires du golfe du Mexique, un détroit et un canal, portent les noms de ces 2 zones terrestres",
    "2f6237b35c03dd28538acecd6c751139"
  ],
  [
    "Regardez-le directement dans les yeux.",
    "f0eb4b9cf748e9bdc3a356aed65d17cd"
  ],
  [
    "C'est le terme pour les paiements effectués après un divorce pour l'entretien des enfants",
    "d8952c26dc96011fb3dcdf9d2e5a5819"
  ],
  [
    "Leurs bouches s'assèchent alors que leur âme glisse plus haut",
    "981012af816949f48d5342881fc5581f"
  ],
  [
    "Fais comme si tu m'aimais pour que je puisse continuer",
    "22a37af7ab5f750d4aaed9ba3763040e"
  ],
  [
    "Votre absence peut l'amener à réaliser à quel point elle tient réellement à vous.",
    "0d9f445cebfc855a64526325fb472f74"
  ],
  [
    "En 1972, cette société a introduit son appareil photo instantané SX-70, qui ne faisait qu'un pouce d'épaisseur lorsqu'il était fermé",
    "48e6fd9c61f1fd37482d7455bea8c4bf"
  ],
  [
    "Si votre partenaire a eu une journée stressante, il pourrait avoir besoin d'en parler.",
    "5b0f8c46d79cbba67d8a9baa544a75c7"
  ],
  [
    "Au revoir écrit comme s'il avait été répété",
    "af341cd3eeffb8a549253154ef83edd6"
  ],
  [
    "Ça fait peur dans ma rue, mais tu ne peux pas m'embêter",
    "9b9f70f2227c760a0f8d7dea2bab7536"
  ],
  [
    "Découvrez quels sont ses centres d'intérêt.",
    "d2af5a9834cea66d8a9b18edb31b2adc"
  ],
  [
    "Laisse tomber la personne doucement.",
    "88b13e1c12fd75ce66cfc724ae27593a"
  ],
  [
    "Soyez un bon auditeur, c'est très attrayant.",
    "dbeaa7d13c76521a41eb9146e2f88845"
  ],
  [
    "Montrez-lui qu'elle vous attire.",
    "d1ba9b3016fa51fbed33691d1ab5d855"
  ],
  [
    "Conservez votre rôle en cas de défi.",
    "d0babf6bc46462623ae390ff9fc7b4b3"
  ],
  [
    "Enveloppée volontairement entre la blessure et le cœur, cette bande serrée ne doit être retirée que par un médecin",
    "86c68bdfc3c73f8fd08edb763a52bf01"
  ],
  [
    "Nombre correspondant à 10 à la sixième puissance",
    "bd79f19a216a555650299d39bfd61c9e"
  ],
  [
    "Le Rudolph le renne au nez rouge du Roc",
    "6eb5d13254286b84af5dd02210e9375f"
  ],
  [
    "Dans mon sweat,",
    "405db2c2fc09dec326f156ab1b9a7eac"
  ],
  [
    "L'amour qu'elle m'a donné n'est pas un signe plus vrai",
    "c1ce3f155f55710ed20daacff579c96c"
  ],
  [
    "Gardez les critiques pour vos amis, gardez-les pour vous ou écrivez-les dans un journal privé.",
    "2cc875f0d828553a9124861022060fd0"
  ],
  [
    "Depuis combien de temps vivez-vous ici ?",
    "be1e3b8e245404952795cf89515cf73f"
  ],
  [
    "Ce contre-amiral repose sous un globe de granit, avec une étoile en bronze marquant le pôle Nord",
    "f6ed3373736faf5ecfeb77c3e6fad521"
  ],
  [
    "Je dois avouer",
    "6c50ec03c527fa7b428dd732c0dbf05d"
  ],
  [
    "Né en Norvège, il a breveté le premier moteur hors-bord pratique pour bateaux",
    "6b250fd162d64cf24b7be694561e5009"
  ],
  [
    "Nommez un autre rappeur que vous voyez dans la rue,",
    "ad50cea9158a7988b864a8db3c34dd4e"
  ],
  [
    "Si vous ne complimentez jamais la fille ou ne lui donnez aucune indication que vous l'aimez, elle commencera à se sentir snobée.",
    "a317c69c0daa63a34fc0c50d33ed7a04"
  ],
  [
    "Mais tu m'étoupes",
    "4eb4528482e1b2b7dd93fa6d4496018f"
  ],
  [
    "4mil dépensé acheté l'art possible,",
    "49faeb34d3d181a8025ef8ecd07071e2"
  ],
  [
    "Ils n'ont pas à trop errer, mais elle devrait avoir l'impression que tu l'embrasses vraiment pendant que tu t'embrasses.",
    "65bc4d9a2478d691317444e69a81f462"
  ],
  [
    "Un collègue ou un superviseur peut commencer à vous envoyer des sextos.",
    "1aec3b7a297dae634fda5334479ca368"
  ],
  [
    "Si tu es, alors ton béguin n\"est peut-être pas si excité d\"avoir de tes nouvelles.",
    "0022837052033737715d0a88410d8b8a"
  ],
  [
    "C'est l'une des raisons pour lesquelles les nerds sont grands en ce moment, parce que les nerds n'ont pas peur d'être passionnés par les choses qu'ils aiment.",
    "9b829018b2ddc001daa315bb6f73d664"
  ],
  [
    "Prenez le temps de rester au lit et de caresser votre dame et de lui dire à quel point c'était génial.",
    "c0d1ade444c7ced7b0dcec90154cd81b"
  ],
  [
    "C'est généralement considéré comme une bonne chose ; il t'aime bien, mais il est timide.",
    "03ad0df1b3cd85aa8edc718e1f0d6644"
  ],
  [
    "Reste à la maison, je te donnerai de l'amour par les caisses",
    "3e9dc65f5ef7b84ec076ab2b75bda7c0"
  ],
  [
    "Chuck my set up et ça fait du bien",
    "22872da9b2a9e7f297a45042bdf0ab2d"
  ],
  [
    "Tu sens qu'il devient plus petit ?",
    "ce6b9f6dadfecd2b6165fb4e140de43d"
  ],
  [
    "DJ :",
    "39e428bf466fae00fc10718a63aa51f5"
  ],
  [
    "Nous sommes en train de nous effondrer, nous restons unis",
    "7274a533f5d2beb3e57b4b42d10f682f"
  ],
  [
    "D.J. Khaled",
    "22a577559473603593fb157ad4dad900"
  ],
  [
    "Tu n'as jamais fait",
    "f3779b1aea14ea712cb3598a487c70bd"
  ],
  [
    "Nan, non, non",
    "827ceadb4a701fc83b0b5dbd5ad79177"
  ],
  [
    "Tu ne devrais pas me demander pardon à mes pieds",
    "adfc0d8bb1f7b511bbcecf5566cd934b"
  ],
  [
    "Voir vérifier le rebond",
    "8cdc23a047f8fe442281e9082cb84716"
  ],
  [
    "Mon premier amour m'a brisé le cœur pour la première fois",
    "406a54d7696379aee64dabb183c21c3a"
  ],
  [
    "Eh bien, ces derniers temps, je vais bien. Non, ces derniers temps, j'ai tendance à mentir.",
    "270ca802c096eae4bcba40751cb9d6c5"
  ],
  [
    "Si jamais je deviens désespéré",
    "6168fdfda7b161f3343fc848bcc87908"
  ],
  [
    "Je suis plus gros que ces os",
    "83b9ccbd4bd1362baa53eb348859c4f9"
  ],
  [
    "Je ne regretterai pas les mots que je dis",
    "cebd40ff83d0eb4bbcc91eb76e543d71"
  ],
  [
    "Montez la musique",
    "bf26ea5ed5164f124d33bcbce00529ae"
  ],
  [
    "Pour t'éloigner de tes parents",
    "2d1f0a9a406cc2140c20e7dad4aab5ca"
  ],
  [
    "Je ne peux pas me planer",
    "6d327b671023e26eb49b1197ae07d548"
  ],
  [
    "Et je peux cacher les larmes",
    "6afaea26d628fe092abbebd12925f981"
  ],
  [
    "Beaucoup de personnes comptent sur moi et j'essaie juste de trouver la paix",
    "e647a602dc0d24c93086ae1cd35b08d4"
  ]
]