[
  [
    "Le craquement et l'atmosphère de ce film, mais malheureusement aussi le tirage que je viens de voir.",
    "5a890d12cc21ff591ebcef6b2345d407"
  ],
  [
    "Des informations susceptibles d'indiquer les mesures prises et les politiques adoptées ou envisagées en application de la résolution susmentionnée, ainsi qu'une description des difficultés ou obstacles qui auraient pu être rencontrés ont été particulièrement recherchés.",
    "a9dd73358a148ca588aa90fc18e74eeb"
  ],
  [
    "La représentation des parties combattantes comme des autorités sans visage et supérieures est souvent capturée dans de sublimes images surréalistes et établit des parallèles intéressants avec le 1984 d'Orwell, même si Bergman contrecarre ce contexte sur le plan personnel d'une guerre conjugale en plein essor.",
    "454a26baba64029125f809a17442f8be"
  ],
  [
    "la volonté de s'engager dans la coopération régionale s'est estompée par le désespoir de l'échec politique et par la réalité sanglante de la deuxième Intifada.",
    "fb501c74d81f0170ce4f88ccc2a97757"
  ],
  [
    "Le CSSTA a été négocié et signé par la Straits Exchange Foundation, qui représente Taïwan, et l'Association for Relations Across the Taiwan Straits, représentant la Chine continentale, le 21 juin 2013, à Shanghai.",
    "9d2757dc0cf7841e4ff8f128522a9ab1"
  ],
  [
    "À sa 53e séance, le 6 décembre, la Commission était saisie d'un projet de résolution révisé (A/C.3/48/L.62/Rev.1), présenté par les auteurs du projet de résolution A/C.3/48/L.62, auxquels se sont joints l'Andorre, la Guinée, le Japon, le Luxembourg, la Nouvelle-Zélande, les Pays-Bas, la Sierra Leone et la Slovaquie.",
    "7a073e8c5fb5fc94eb5046061cc4aa58"
  ],
  [
    "Ça n'en valait pas la peine.",
    "cfcc2153b12edf0811564118c8ef3ade"
  ],
  [
    "Une importante enquête mise en place par les autorités de réglementation des médicaments du Royaume-Uni à la mi-2003 rendra bientôt compte de ses conclusions.",
    "54711440e28d1b27335fe849d9a3a48b"
  ],
  [
    "En d'autres termes, ils devraient prendre une sorte de congé sabbatique pour l'euro, une proposition qui a également été reprise par l'économiste américain Kenneth Rogoff.",
    "dd766ca57897a9cbbc80fd4debce8484"
  ],
  [
    "À cet égard, c'est précisément la présence de la FORPRONU au cours de la période écoulée qui a permis de maintenir une paix fragile et d'empêcher une nouvelle escalade de la guerre.",
    "dd92d331ae22fff4c6ae1670a06c066e"
  ],
  [
    "Il a été retrouvé au quatrième étage, en compagnie de Waldir Pires et Darcy Ribeiro.",
    "6363c4f0dfb160e5289fb36db1c2d00f"
  ],
  [
    "Même le film est une métaphore.",
    "acd6cfe274d568bc1863d94f940e0a2f"
  ],
  [
    "a) Quatre publications périodiques : Statistical Yearbook for Latin America and the Caribbean (2) ; * et Cuadernos estadísticos de la CEPAL (2) ;",
    "0884fd912633213e0d35aca2e49efebf"
  ],
  [
    "Elle part ensuite pour aider les Skrulls à trouver un nouveau monde natal, laissant à Fury un téléavertisseur modifié pour la contacter en cas d'urgence.",
    "6d537ad71c04846b151362d8121381f3"
  ],
  [
    "Quelques cinquièmes chroniqueurs se rencontrent et commencent mystérieusement à mourir avec un poignard japonais à la main après l'arrivée de Monsieur Colomb (Bela Lugosi). Lugosi était merveilleux en tant que tueur de crânes.",
    "5ebd831e323772f4c8a7d82ce44a3ec1"
  ],
  [
    "Il n'y a pas beaucoup de complot que j'ai pu détecter et l'exagération excessive des pistes ne fait qu'ajouter aux rires involontaires.",
    "532390692505aae743b8ea30b07225f3"
  ],
  [
    "Même si 98 % de la boîte de dialogue est en anglais (c'est une bonne chose pour moi), j'aurais aimé que le DVD ait des sous-titres pour faciliter les moments où l'accent du personnage peut être difficile à comprendre.",
    "62b29641080e6d48026520a8a1121a4b"
  ],
  [
    "Le Directeur de la Division des relations extérieures est désormais également devenu le Directeur du Bureau des relations extérieures ;",
    "da7d08d69366cd188ed474a6fbacccf1"
  ],
  [
    "Atchison et Thomas Hart Benton, l'autre sénateur du Missouri, sont devenus rivaux et finalement ennemis, bien que tous deux soient démocrates.",
    "06677b38e1b24aca0ae6908a18c28a2e"
  ],
  [
    "o travaillé sans relâche pour apporter une paix juste et durable dans la région et tous ceux qui, aux Nations Unies, dans les institutions spécialisées et les organisations non gouvernementales, ont donné librement - parfois au péril de leur propre vie - pour apporter une assistance aux personnes déplacées, aux réfugiés, aux malades et à tous les autres victimes de cette guerre anachronique provoquée par la nostalgie d'une époque révolue.",
    "0e909f3e0ac13dd35baa12f5512534d6"
  ],
  [
    "À cet égard, elle est couronnée de succès.",
    "5a3f517e834bee0bdf15d6769af9f1cc"
  ],
  [
    "Si un consensus se dégage sur la question, une modification technique des dispositions pertinentes de la Charte pourrait être apportée d'une manière similaire aux amendements de la Charte qui sont entrés en vigueur en 1965, date à laquelle le nombre de membres élus du Conseil a été augmenté.",
    "4d7b246eb8aa52ad5c270de7243ed065"
  ],
  [
    "Il s'agissait de jugements portés par des économistes qui connaissaient bien notre direction d'entreprise — leurs inspirations, leurs croyances, leurs subterfuges et leurs rationalisations.",
    "d9157dd15c2a81b0544d6db31506ae63"
  ],
  [
    "Toutefois, peu de progrès ont été réalisés dans le transfert effectif de terres aux anciens combattants des Forces armées du Salvador (FAES) et du FMLN ainsi qu'aux propriétaires terriens, comme le prévoient les accords de paix.",
    "6883bd5d7173fae71731db85b08e15d7"
  ],
  [
    "et les marchés boursiers en chute libre, il peut sembler raisonnable à première vue d'abandonner la lutte contre le changement climatique et de suspendre les investissements environnementaux.",
    "2c123c29ca294f5aa2b280e0fd4b3587"
  ],
  [
    "Un tapis de mauvaises herbes peut être rapidement éliminé en cas de forte infestation.",
    "7fa243960dde607f5e0390a00e0d693f"
  ],
  [
    "Le Japon, en tant que l'une des plus anciennes démocraties maritimes d'Asie, devrait jouer un rôle plus important dans la préservation du bien commun dans les deux régions.",
    "aae5573972b49cd87eb4c31b300e0657"
  ],
  [
    "Réaffirmant l'importance, pour la garantie et le respect effectifs des droits de l'homme, de la réalisation universelle du droit des peuples à l'autodétermination consacré par la Charte des Nations Unies et consacré dans les Pactes internationaux relatifs aux droits de l'homme Résolution 2200 A (XXI), annexe.",
    "e4e5ac53180f6ad1d851719da3dfac07"
  ],
  [
    "La finale est un peu décevante, puisqu'elle essaie de tout emballer dans un emballage trop soigné.",
    "ee2fb32caf73db05f788293031f72f9e"
  ],
  [
    "Il existe un engagement clair à travailler ensemble pour répondre aux exigences immédiates et à long terme.",
    "e6c23865a1c3a6b90102cbfd08ad41b3"
  ],
  [
    "Est-ce que nous nous préparons à une guerre les uns contre les autres ? » Biden, tout en réaffirmant que les États-Unis ne considèrent pas la Chine comme un ennemi, a laissé entendre que les inquiétudes de Fu ne sont pas fantaisistes, affirmant que le pire scénario est un malentendu qui conduit à un conflit involontaire.",
    "7ca84a895fc1c97cd3e428c2fda63c5d"
  ],
  [
    "Knnillssonn est le quatorzième album de Harry Nilsson, sorti en juillet 1977.",
    "ce9fa81513410c30ceb786ef0232aaee"
  ],
  [
    "Les dernières déclarations de Sharon, cependant, ont explicitement précisé les colonies à évacuer ; le directeur du Conseil national de sécurité, le général Giora Eiland, a été nommé pour présider un comité interministériel de relocalisation et élaborer des plans pour mener les évacuations, y compris l'indemnisation pour les personnes déplacées colons.",
    "16fb2e6bf97d120a61cf61407aeb4834"
  ],
  [
    "Les vents contraires économiques sont redoutables : austérité budgétaire, taux d'intérêt élevés en dehors des pays notés AAA, réduction du crédit par les banques, désendettement des ménages, faiblesse des investissements du secteur privé et baisse des exportations alors que le ralentissement mondial sape la demande.",
    "27297283b9b834b57c9b7f080edb2065"
  ],
  [
    "Le 13 août de l'année suivante, après avoir été peu utilisé, il a déménagé à l'étranger pour la première fois de sa carrière, signant pour le Deportivo de La Coruña.",
    "65a483b3a622d530c0ccf38a25453196"
  ],
  [
    "Auro a clôturé la séance en éteignant le haut-parleur et les lumières pendant la plénière.",
    "a506f60eb18c917121b49e0f49a9917f"
  ],
  [
    "Ce film est parfois appelé « The Story of O-Pt.2 », qui tente de se faire passer pour une suite (en quelque sorte) du thriller érotique français S&M « The Story Of O ».",
    "d371116a9aa8b4196fb10aa55995b044"
  ],
  [
    "Bien entendu, les revendications et les demandes reconventionnelles ont tourbillonné à la suite de l'effroyable attaque à l'arme chimique contre une zone contrôlée par les rebelles à l'est de Damas.",
    "1f38c7085b2cb04e3f2feca12f297de2"
  ],
  [
    "Lettre datée du 10 août (S/26288), adressée au Secrétaire général par le représentant de Chypre.",
    "11da34add5a2472974ac4eb7ecef5531"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Kildee 100 pour cent de chances de gagner, et prévoyaient qu'il recevrait 63 pour cent des voix contre 34 pour cent de Kupiec.",
    "3e69267e41c2e171e6531445100e91fd"
  ],
  [
    "Elle capture très doucement l'essence de la chanteuse solitaire souffrant d'un très grave problème de santé.",
    "85c85876e3a5afe35d57d45b1b2ff2d5"
  ],
  [
    "Cheezy ?",
    "be4c0b96a186764f4d8a0a20b848760c"
  ],
  [
    "Une parité de pouvoir d'achat pour un pays est définie comme le nombre d'unités de la monnaie d'un pays nécessaires pour acheter la même quantité de biens et de services sur le marché intérieur qu'un dollar achèterait aux États-Unis.",
    "c27bbd7cb68da256683656f84cfe5211"
  ],
  [
    "Exiger une transition démocratique complète comme condition préalable à la normalisation des relations américano-cubaines est à la fois irréaliste et déplaisant aux yeux de l'Amérique latine.",
    "a3123d9329a60c387cab2c31ea923713"
  ],
  [
    "Entre 5 000 et 10 000 personnes auraient participé à un rassemblement organisé dans la ville de Gaza par le Hamas pour dénoncer le chef de l'OLP Yasser Arafat comme un traître.",
    "27826ee4b83beb5e053aa047f29af18b"
  ],
  [
    "Dans la phase postérieure à la privatisation, si les pressions inflationnistes, les taux d'intérêt élevés et la politique monétaire serrée persistent, les entreprises privatisées peuvent avoir du mal à mobiliser les capitaux nécessaires.",
    "a7c0f5fe8ad395f67727a68866a9618e"
  ],
  [
    "Dans cet esprit, nous exhortons toutes les autres parties à adhérer à l'accord portant création du Conseil et nous espérons qu'elles travailleront à sa pleine mise en œuvre.",
    "8c426b75be894406fa6f67edf1fb93e4"
  ],
  [
    "Vous êtes-vous déjà assis à côté d'une table de femmes qui ont trop bu et qui sont absolument déterminées à passer une bonne soirée en ville ?",
    "2d4feddec49a083fc7e6c0d4ddb4b0e5"
  ],
  [
    "5. Au cours de l'exercice 1991/1992, la poursuite des travaux de révision et de mise à jour du Plan d'action à l'échelle du système a été examinée au cours des sessions de la Réunion interinstitutions sur la coordination en matière de lutte internationale contre l'abus des drogues, organe subsidiaire du CAC, et de la Commission des stupéfiants qui, à sa trente-cinquième session (6-15 avril 1992), a établi un point distinct de l'ordre du jour pour l'examen de l'élaboration et de la mise en œuvre du Plan d'action à l'échelle du système, à compter de sa trente - sixième session (29 mars - 7 avril 1993).",
    "fdca58bda1ea6d69e03ac201dfbf02ea"
  ],
  [
    "Si vous ressentez le besoin de perdre seulement 1 heure et 16 minutes de votre temps à voir ce film... préparez-vous à vous sentir trompé.",
    "4ae063cf62cadd986a291a549c77c457"
  ],
  [
    "Le FSE offrait un programme de quatre ans de niveau universitaire pour les nouveaux enseignants et ferait passer au grade universitaire les qualifications de 4 800 enseignants actifs de l'Agence titulaires d'un certificat de formation d'enseignant de deux ans.",
    "d1b2c7eeac31a8344a7015eeecde68d2"
  ],
  [
    "Le discours d'Atchison était aux hommes texans qu'il venait de rencontrer, d'embaucher et de payer, révèle Atchison dans son discours, par « les autorités de Washington ».",
    "e1928eaadb9baffca7bcee93a1552b56"
  ],
  [
    "J'avais les larmes aux yeux à la fin.",
    "3e4621b4379f0504ffa501ca2eeaeba6"
  ],
  [
    "g) Protection de la santé et des communautés des travailleurs par l'adoption de normes recommandées par l'Organisation mondiale de la santé (OMS) ;",
    "636022c8888b366aeccc38a3722842c8"
  ],
  [
    "Je cite ci-dessous les mots de mon écrivain préféré, Paulo Coelho, comme commentaire pour ce film. Merci de m'avoir inspiré avec cette belle histoire.",
    "72731b57059bdab12dcb96a8ce37e164"
  ],
  [
    "Hogan accepte.",
    "704e30a5f534e46d44f7f82b5dea47f1"
  ],
  [
    "Il est évident que l'impérialisme yankee ne peut être blâmé pour le système fiscal émacié du Venezuela, les écoles lamentablement mauvaises, la corruption endémique, le taux de criminalité élevé et la faiblesse des institutions politiques.",
    "81bb597c59b59daff385228e526de7f0"
  ],
  [
    "Brazell a fait ses débuts dans les ligues majeures en août 17,, pour les Mets de New York.",
    "32259a51bfad75bd052ddfcefacff3e8"
  ],
  [
    "Mais c'est le scénario qui a rendu celui-ci célèbre, l'inceste et le racisme sont ce qui l'a rendu célèbre.",
    "ff2e8a1209aedec9e043579b225d4478"
  ],
  [
    "En fait, le film évolue lentement vers quelque chose de très différent, à un rythme lent, mais aucun cadre n'est perdu pour transmettre le sentiment d'une beauté palpitante, donc je ne dirai pas grand-chose de plus.",
    "c8da6f1a45a1c7d02e233f8c0bf36b14"
  ],
  [
    "Le FESF disposera d'au plus 440 milliards d'euros (toute augmentation mettrait en danger la note AAA de la France), tandis que la dette publique combinée de l'Italie et de l'Espagne s'élève à plus de 2 billions d'euros.",
    "9be8d04d98304484c4a14abbe4ee7a7a"
  ],
  [
    "Le Président a condamné les déportations massives et les tirs aveugles de manifestants par l'armée, ainsi que l'intensification et l'extension des châtiments collectifs tels que l'imposition de couvre-feux, la fermeture du territoire occupé et les détentions massives de civils palestiniens, y compris de mineurs.",
    "7c5e4f0b876cd24537b50c1688479590"
  ],
  [
    "Mais n'oubliez pas... La fille de Captain Stupid est, heureusement, instructrice de kickboxing.",
    "8783bee6bedfeda21c76b430ea88552a"
  ],
  [
    "Demande en outre au Gouvernement mozambicain et à la RENAMO de se conformer pleinement et rapidement aux décisions de la Commission de suivi et de surveillance ;",
    "1ef82e62d3ae332d16c4a252749eef60"
  ],
  [
    "La création du Département et la nomination du Coordonnateur des secours d'urgence ont constitué des mesures novatrices.",
    "76fa2d8b6020215880e9a0d8ff50fea9"
  ],
  [
    "(5) MRA Navarra : Benicarló Onda Urbana remporte la série 2-1",
    "7efbd4fa80916e64afd5329fa9def674"
  ],
  [
    "Je crois que c'était l'avant-dernier film d'Hitchcock - peut-être que quelqu'un essayait de lui dire quelque chose.",
    "6db6d713f2998c59463efec168500ff9"
  ],
  [
    "Nous tenons à remercier le Gouvernement autrichien d'avoir accueilli ce symposium à Vienne et d'avoir mis à disposition le Centre autrichien pour nos délibérations.",
    "f22a619bf34c2ff70551c30938888661"
  ],
  [
    "L'annexe I contient un résumé financier des ressources du PNUD affectées à la mise en œuvre du Plan spécial.",
    "b06f275440291ec7581e6225bceaf6f7"
  ],
  [
    "3. L'esprit de ces décisions a été reflété dans un échange de lettres entre le Secrétaire général de l'Organisation des Nations Unies et le Président en exercice du Conseil de la CSCE en mai 1993 (A/48/185, annexes I et II).",
    "72be538304a1e0d497b3f291960f504f"
  ],
  [
    "Si le PIIGS entamait ce processus aujourd'hui, les avantages seraient trop longs pour rétablir la compétitivité et la croissance.",
    "97d1eaee59edd5636729703f2f909262"
  ],
  [
    "Il se trouve que j'ai une réponse à cela.",
    "5ebc15f3f5dc73a4e74dbb654cd1fdba"
  ],
  [
    "Conformément au chapitre 33 d'Action 21, des ressources financières adéquates, prévisibles, nouvelles et supplémentaires doivent être allouées aux programmes et projets de développement écologiquement rationnel.",
    "080bd182290928a7f2af3da17a8eafcf"
  ],
  [
    "Cet endroit est généralement réservé au camping.",
    "1da627a6fae113d3351a37069dc3b914"
  ],
  [
    "Ce dernier a bénéficié d'un large soutien populaire et le Parlement l'a adopté comme principe principal du programme de privatisation.",
    "084f4e3ddfaea67b5cf5324754b3d86f"
  ],
  [
    "Au paragraphe 5 de sa résolution 1984/1, le Conseil économique et social a décidé de recommander à l'Assemblée de poursuivre l'application actuelle du paragraphe 12 de la résolution 31/93.",
    "8f3d5c214cc44a7f69da8df2b70d3a35"
  ],
  [
    "Giacchino a répondu à ce rapport en confirmant qu'il était impliqué dans le film, révélant qu'on lui avait demandé de donner des commentaires sur le travail de Toprak alors qu'il travaillait avec Marvel sur la partition de Spider-Man : Far From Home (2019).",
    "67d2ec0cea0c10032eabbb3f213523d6"
  ],
  [
    "Sans croissance, il sera difficile de stabiliser les dettes et les déficits publics et privés en pourcentage du PIB",
    "7fed80aef3a1aa6ed253302ca1f48a69"
  ],
  [
    ".\nLe Comité consultatif est conscient que le réexamen des prévisions de dépenses relatives au Tribunal à ce stade a empêché le Secrétaire général de fournir des éclaircissements et une justification de sa demande sur la base de l'expérience et des résultats effectifs.",
    "12f8b6fd75bf252bcb1f8baa1bbdd764"
  ],
  [
    "Mais comment devons-nous comprendre les implications plus larges de la cérémonie d'ouverture, tant pour la Chine que pour le monde extérieur ?",
    "02ac50952ddcccfae4bfb66f6bcae97c"
  ],
  [
    "À ses 980e et 983e séances, tenues les 17 et 18 mars 1993 (voir CERD/C/SR.980 et 983), le Comité rév.",
    "50e2cf5068899cadd4e90d091ae68fd2"
  ],
  [
    "Cette équipe a connu de nombreuses difficultés, mais a gagné en satisfaction lorsque les parcs de chars de l'île ont alimenté la Task Force 44 pour la bataille de la mer de Corail. »",
    "f15649f93b2ec21d4905b45a4f9cc67a"
  ],
  [
    "Présenté par le seul et unique, J.G. « Pat » Patterson, oui, le même de Moonshine Mountain.",
    "586b51ed5b27a5f1dd659ec0551048a3"
  ],
  [
    "La culture européenne ?",
    "54a92d0deab0bbbd66146324d01c9ce9"
  ],
  [
    "En raison des fardeaux du Portugal, de l'Irlande et de la Grèce (les PIG), les politiciens et les décideurs font pression pour des plans de sauvetage toujours plus importants avec des conditions d'austérité toujours moins réalistes. »",
    "8105770aa05aaac948cc5846ee4db59c"
  ],
  [
    "J'ai trouvé ce film trop absurde pour que je finisse de le regarder.",
    "a9bcaf0d7c78c97e16197706e6936458"
  ],
  [
    "Ce film n'a pas lâché depuis la scène d'ouverture...",
    "d083bff3a1a7760cdbf378dba468eaca"
  ],
  [
    "Quelle atrocité !",
    "74798a71f9e36c242d8ef7822fc44c75"
  ],
  [
    "Je suis particulièrement heureux de présenter ce projet de résolution parce qu'il traite clairement de l'avenir - espérons-le, d'un avenir de paix et de sécurité dans la région du Moyen-Orient.",
    "79aecd02f239666f7b280ea925a9f966"
  ],
  [
    "Peter Travers des Rolling Stones lui a attribué quatre étoiles et a salué la performance de Larson pour avoir apporté « des couches de sentiment à un rôle qu'une actrice moindre aurait pu laisser glisser sur la pyrotechnie.",
    "78e53933a63287baa78064b6525263d4"
  ],
  [
    "territoire souverain, de prendre des mesures pour améliorer ses liaisons de trafic interne et international, mais a fait valoir que le droit du Danemark de prendre de telles mesures était nécessairement limité par les droits et intérêts établis de tous les États, et de la Finlande en particulier, en ce qui concerne le maintien du régime juridique de libre passage dans le détroit du Danemark.",
    "9d3432bceed5e2a4ec27676710614811"
  ],
  [
    "L'équipe de cricket Basnahira South est l'une des cinq équipes provinciales de cricket qui constituent la structure nationale de cricket sri-lankaise représentant la région sud de la province occidentale.",
    "bd84b5f3dab12bce2b90a289609be6f7"
  ],
  [
    "À la fin, il tombe dans sa toile et il sera obligé de faire toutes les choses qu'il a détesté uniquement pour être avec Carmen.",
    "44479442100e7ae72ed17b0a9267f9ef"
  ],
  [
    "Lettre datée du 22 juillet (S/26135), adressée au Président du Conseil de sécurité par le représentant de l'Arménie, transmettant le texte d'une déclaration publiée le même jour par le Ministère des affaires étrangères de l'Arménie.",
    "f186ef9914a36d3f2bf4c94c7daa2b4b"
  ],
  [
    "L'importance de pourvoir le poste désormais vacant, anciennement occupé par le secrétaire du Comité, par un professionnel hautement qualifié, a été soulignée.",
    "111c01e422904efeb09ed1b99a509eab"
  ],
  [
    "Avec son tour dans le super « classique » THE TOOLBOX MURDERS (1978), il est considéré comme l'ultime effort d'horreur de Cameron Mitchell.",
    "646fdef4f4a1f243ab7c6910da99f47f"
  ],
  [
    "Un merveilleux film familial et un beau film équestre.",
    "8cedc4d3985115d9a6f53622ddd66cb1"
  ],
  [
    "En plus de la musique de Toprak, la bande originale du film comprend le thème d'Alan Silvestri tiré de The Avengers (2012) ; la Fanfare des studios Marvel de Michael Giacchino, jouée sur le logo Marvel Studios et référencée lors de l'apparition de Stan Lee ; et des chansons des années 1990.",
    "52cc418e30b52b8ce93c0600f7fb25c9"
  ],
  [
    "Vous partirez avec un mauvais goût dans la bouche et penserez que tous ses projets sont si mauvais.",
    "20ca6160f92c286c0b125e3dacb08336"
  ],
  [
    "« Valley Girl » a lancé la carrière de Nicolas Cage et était une version des années 80 de « Roméo et Juliette ». C'est un exemple précis d'un classique des années 80 pour adolescents.",
    "0a05d52dba1c39481d346b892ff4191c"
  ],
  [
    ". Selon des rapports publiés dans Business Day (Johannesburg) le 18 février et dans Anti-Apartheid News (Londres) dans son numéro de février/mars 1993, au moins 15 entreprises productrices d'armes sud-africaines ont participé au Salon international de la défense aux Émirats arabes unis du 14 au 18 février 1993.",
    "c72aedc52af8143e296230b3f5e6e48f"
  ],
  [
    "mais c'était un film ennuyeux et ennuyeux, peut-être parce que j'ai vu une version coupée, parce qu'il n'y avait que deux choses qui étaient un peu éclaboussées, une fois où quelqu'un coupe le bras de quelqu'un et où l'autre tirait un bras, mais c'était là les seules choses.",
    "d5ef4f08094bfa946c645e5aa237cbf5"
  ],
  [
    "Ann Lemp de Priscilla Lane lui dit que la pièce est belle.",
    "d7412076dc8109cdd5c13b5054e3a357"
  ],
  [
    "Les services consultatifs disponibles au sein du Centre pour les droits de l'homme pourraient être utiles pour aider le Gouvernement vietnamien à régler certains aspects procéduraux de l'établissement de son rapport.",
    "8d6eae5f49e630d8eebe3b911b727ef2"
  ],
  [
    "Juste pour vous dire, il y a d'autres acteurs qui sont également terribles.",
    "6beb9dc0382f9464848115cb0f638dbe"
  ],
  [
    "Le plan d'investissement d'Obama pourrait être la pierre angulaire d'un accord mondial formel qui permettra d'atteindre des niveaux de croissance plus élevés aux quatre coins du monde et de créer des millions de nouveaux emplois.",
    "8bc50c6fed9a06d5cbeb1c05f4a26e05"
  ],
  [
    "C'est une excellente édition du retour au genre qui se déroule actuellement dans le cinéma australien.",
    "7b2412cff6c2d35bec32f0634e301468"
  ],
  [
    "L'hypothèse est que seule une pression réelle forcera finalement le gouvernement soudanais à adopter la force de maintien de la paix des Nations unies et de l'Union africaine, à négocier w",
    "ca4ad048e95e70295aa91f37e7417bd1"
  ],
  [
    "Mais on m'a dit que seuls les patients nécessitant une évacuation médicale d'urgence seraient autorisés à sortir, pas les étudiants.",
    "3a1a9337d3a81d2e94554618fba0470d"
  ],
  [
    "En outre, ces informations devraient être accompagnées d'un compte rendu complet du programme de travail justifiant les incidences administratives et budgétaires des activités du programme.",
    "9afd3195cf3d66839242ef25a6d0b37b"
  ],
  [
    "En effet, dans un monde imprévisible, où les anciennes menaces sont aggravées par de nouveaux défis, les décideurs politiques ne peuvent ignorer la puissance dure.",
    "da8fa9220a4c6b7e6c5fba8c29c21218"
  ],
  [
    "Nous partageons l'espoir que ces pourparlers permettront au peuple palestinien d'exercer rapidement son droit à l'autodétermination et conduiront au retrait d'Israël des territoires palestiniens et arabes occupés, y compris la ville sainte de Jérusalem.",
    "ec3dfe44f628e7979c185f5e57bed798"
  ],
  [
    "Parmi les autres mesures clés, citons l'entrée en vigueur du Traité d'interdiction complète des essais nucléaires ; la négociation d'un traité vérifiable pour mettre fin à la production de matières fissiles",
    "206c9b8229ccf0c6191e3595760b0996"
  ],
  [
    "Environ 25 % des écoles étaient encore hébergées dans des locaux loués insatisfaisants et dépourvus d'équipements propices à l'apprentissage, tels que des locaux adéquats, des laboratoires, des bibliothèques et des terrains de jeux, tandis que plus de 90 % fonctionnaient en double équipe, privant ainsi les élèves de leurs activités extrascolaires activités.",
    "9cd6feb2210d1f5a6b49087cbb148c83"
  ],
  [
    "Seules trois femmes sont devenues membres du Gouvernement, tandis que le Parlement, qui compte 120 membres, 15 seulement sont des femmes.",
    "45af50fc96af25e115d9174f3c2b93bd"
  ],
  [
    "Le premier jour de sa sortie internationale, le film a gagné 5,9 millions de dollars en Corée du Sud et 1,7 million de dollars en France, ainsi que 2,51 millions de dollars grâce aux avant-premières de jeudi soir en Chine, le quatrième meilleur film du pays pour un MCU.",
    "9545396c3b42ee4a80de48b32f908eaf"
  ],
  [
    "Ils font ensuite des recherches sur ce qui se passe lors des expériences de « mort imminente ».",
    "aee516958ac78d1b36ebc97aa3fa1ccc"
  ],
  [
    "Un récent rapport du Pentagone est sans ménagement : « L'histoire de la guerre moderne en Chine fournit de nombreuses études de cas dans lesquelles les dirigeants chinois ont affirmé que la préemption militaire était un acte stratégiquement défensif.",
    "dc08f57da27405d6c82d2fd3a7077289"
  ],
  [
    "Les mesures d'assistance, qui doivent être déterminées en coopération avec les parents du jeune, peuvent être des conseils et des conseils pour les parents, par exemple.",
    "a72e745e8fc9ab70ffdd42c632983baf"
  ],
  [
    "L'idéalisme démocratique qui a accompagné la chute du communisme il y a 20 ans a disparu, mais la « fierté impériale » retrouvée en partie pendant les années Poutine ne suffira peut-être pas à compenser le mépris avec lequel l'État russe traite ses citoyens.",
    "2d0551a63d1d2fa5d31a0ba3060190ca"
  ],
  [
    "La chanson de Joni Mitchell « Lakota », extraite de l'album de 1988, Chalk Mark in a Rainstorm, met en scène le chant de Cody.",
    "576f64426d28c3b8202da726230465b7"
  ],
  [
    "Malheureusement, ici aussi, Chaney n'a pas grand-chose à faire car une fois de plus l'accent est mis sur Ananka, comme je l'ai dit ; sa Momie (à laquelle il est revenu le plus souvent à Universal - à part, naturellement, de son rôle signature de The Wolf Man !) reste, sans aucun doute, son monstre le moins mémorable pour le studio.",
    "2164beafd8279546d68b761eba063f69"
  ],
  [
    "Il est clair que si personne n'a entendu parler du rappeur, ça ne marchera pas.",
    "e0396bfd0677b98c68fc2cc3747eb8dd"
  ],
  [
    "Elle appuie l'appel des coprésidents de la Conférence internationale sur l'ex-Yougoslavie à cet égard, qui vise à faciliter les pourparlers de paix.",
    "c70d60549df01bb76c628d395b1a5644"
  ],
  [
    "William Hickey — Prizzi's Honneur 3.",
    "43715c3c12d7462d09d77dc98ce81778"
  ],
  [
    "es actions de dizaines de gouvernements, et la crise a rapidement été maîtrisée, du moins pour l'instant.",
    "d6eb4aedc8e809729fd92e0879259c73"
  ],
  [
    "• Pamalien",
    "1ae6834b593dbde116ea3469ba8940b1"
  ],
  [
    "La norme d'action n'est franchement pas meilleure qu'un épisode télévisé de Gene Autry ou Roy Rogers avec Colt .45 qui n'a jamais besoin d'être rechargé et d'étranges compétences de tir qui permettent à un cavalier de tirer à la hanche et de blesser un homme d'au moins 50 pieds... oh mon dieu...",
    "8a20c644204c7464ade2b033f0546d09"
  ],
  [
    "Ces listes comprennent le numéro de poste, le grade et le titre du poste, l'unité administrative, le lieu d'affectation dans les cas où le siège du département ou du bureau se trouve dans un autre lieu d'affectation et une brève description des fonctions figurant dans la description de poste classifiée.",
    "ee4f011eae8718b045622f472403d32c"
  ],
  [
    "Cette réclamation a été réglée entre les parties et Williams est retournée au travail.",
    "d4b3d7b41e0c8ad5c2790301c4fca813"
  ],
  [
    "e.Mon conseil est de rester loin de ce film, tout autre film de gangsters est meilleur que celui-ci.",
    "27b19b1eefb71be2bd4eec61104ca1ff"
  ],
  [
    "Le Sherman Act lui-même n'a pas changé cette situation du jour au lendemain, mais, une fois que le président Theodore Roosevelt a décidé de prendre la cause, il est devenu un outil puissant qui a pu être utilisé pour briser l'industrie et",
    "9aab8610fd04ed90a07d6b79d4f3e956"
  ],
  [
    "Le rapport indique que « le bureau régional traduira régulièrement les documents de l'OMMS en russe ». Le directeur exécutif de cette région est Iurie Emilian de Moldavie.",
    "0e2323791b2baa652b4418fc00eb5305"
  ],
  [
    "Kronk est inquiet, car il sait que sa vie n'impressionnera pas son Papi.",
    "a38cbafa66ebbb5fc3a98ecbc84865e8"
  ],
  [
    "Une équipe qui est incapable de continuer à avancer à pleine vitesse pendant les 90 minutes (ou plus), de passer rapidement de la défense à l'attaque avec toute l'équipe, et de garder le contrôle du ballon pour",
    "b55dfef7ffba9fb62c64307ebd660647"
  ],
  [
    "Nous reconnaissons qu'il est extrêmement important de renforcer la stabilité civile et interethnique dans nos pays et dans les autres États du Commonwealth, et nous déclarons notre ferme résolution de poursuivre dans cette voie.",
    "8e8ae31cbe82c51fdfa9984d0e7cd0c3"
  ],
  [
    "Puis-je considérer que l'Assemblée en a ainsi terminé avec son examen du point 113 de l'ordre du jour ?",
    "4a0d19654dab9cce41cf9b6e6be04282"
  ],
  [
    "Cela n'a malheureusement pas été le cas.",
    "123119ad19a1b0ac4038814338c06d1b"
  ],
  [
    "Cela déclencherait également une prolifération nucléaire régionale incontrôlée, avec l'Arabie saoudite et l'Égypte en tête.",
    "5cc9a9939da6cbb8da37f1eb7ad869f7"
  ],
  [
    "Le cimetière a été ouvert au début de 1858, la première inhumation enregistrée étant celle de John MacGibbon en mars 1858.",
    "242e6992572d415e574674788996dd10"
  ],
  [
    "Sans aucun doute, le moindre des westerns spaghettis que j'ai regardés ces derniers temps : en gros, une arnaque discrète de THE GOOD, THE BAD AND THE UGLY (1966) de Leone avec trois personnages disparates se déjouant (et formant parfois des alliances chancelantes) dans leur recherche d'or caché.",
    "dd2bb97fa3223ca1a32580cb5e606bc6"
  ],
  [
    "Les gens se demandent : comment se fait-il qu'après la Seconde Guerre mondiale, l'État ait eu assez d'argent pour assurer la gratuité de l'enseignement, alors que l'État russe actuel ne le fait pas ?",
    "766105b79267653ae53eef0e7fee2f95"
  ],
  [
    "Mais sur d'autres questions, comme la Libye, l'Allemagne n'a pas tant joué le rôle de chef de file qu'elle a utilisé sa nouvelle marge de manœuvre pour suivre ses propres préférences face aux autres membres de l'UE.",
    "aac6ff93be8eadc3496974e0cca97e4b"
  ],
  [
    "Ce sont ces tentatives et d'autres, ainsi que la multiplication des tactiques dilatoires, qui ont conduit à l'impasse actuelle.",
    "01c5b9979df7060dd8ad8854a9b2229e"
  ],
  [
    "Tous étaient placés sous le commandement des troupes de construction, le commodore Andrew G. Bisset (CEC).",
    "b204c9805adf0464fe66d73a9a71a90d"
  ],
  [
    "Puis, une nuit, alors qu'ils font le hippity dippity sur un matelas simple, ils se rendent compte qu'ils ont besoin d'un cadre de lit.",
    "306894efe2282b77694a7c6e7454f46d"
  ],
  [
    "Le film semble vouloir s'attaquer à trop de questions - guerre, perte, autisme, cancer, mais échoue si lamentablement à couvrir un sujet de manière satisfaisante.",
    "29b8ef2dc4d6273e2dc76f8c59163cc5"
  ],
  [
    "S. Epatha Merkerson donne vie au personnage à merveille, et les autres acteurs font de même.",
    "9783f52d5028447b46682ade0de78a55"
  ],
  [
    "Cela pourrait être réalisé en consolidant l'autorité palestinienne sur l'ensemble du territoire palestinien occupé depuis 1967, y compris Al Qods Al Charif, et en étendant toutes les formes de soutien au peuple palestinien.",
    "8fe778e3a934506a79f6ac852bad9aeb"
  ],
  [
    "Il a été professeur et conférencier à : il a eu la relation la plus longue avec la School of the Museum of Fine Arts de Boston, où il a enseigné de 1976 à 1983.",
    "853d287108935e9ff642310e9bb6e18c"
  ],
  [
    "Ma délégation s'est toutefois abstenue lors du vote parce que, de notre point de vue, le texte contient également certaines dispositions qui s'écartent de la lettre et de l'esprit de la Charte des Nations Unies.",
    "65454ba19895caf859faea9efdf4b1ce"
  ],
  [
    "2. La Cinquième Commission était également saisie d'une note du Secrétaire général (A/C.5/48/23) dans laquelle, conformément aux dispositions de l'article 20 des statuts de la Caisse commune des pensions du personnel des Nations Unies, le Secrétaire général soumettait à la confirmation de l'Assemblée générale la demande",
    "153ae1d7a17000fdc21d1cf2a0a084f7"
  ],
  [
    "Le lac Gadsar se trouve à environ 9 km à l'ouest en traversant le col de Gadsar.",
    "dc246007b3d7e16065570a30eed0cb98"
  ],
  [
    "J'aurais dû le recracher quand j'en ai eu l'occasion. Au final, ce film ressemble au Van Helsing d'un pauvre homme.",
    "6c09d29a4eb431a311ff3a2619ec9583"
  ],
  [
    "La Réunion a examiné avec préoccupation l'ampleur croissante des besoins en matière de contraception et de gestion logistique des programmes de planification familiale, notant que, pour atteindre les projections moyennes des Nations Unies, le coût des produits contraceptifs avait été estimé à 627 millions en l'an 2000 et les coûts connexes de logistique, de gestion et de prestation de services étaient susceptibles de décupler ce chiffre.",
    "8bb238331b68a661b4d3d4b1617751db"
  ],
  [
    "J'ai sélectionné la version anglaise dans le premier menu, mais elle m'a donné des dialogues en polonais avec des sous-titres en anglais, tout comme la version polonaise.",
    "f0ceb2dfd27365f3232b7128818bdb1a"
  ],
  [
    "Bien que connu, il ne peut pas être identifié parce qu'il a gratté les informations personnelles dans son passeport et que son corps reste non réclamé à la morgue de la ville pendant trois jours.",
    "1b6e961a0264463d5b558ca4d0e0bba4"
  ],
  [
    "Les pays africains devraient donc montrer avec audace leur engagement en faveur de la coopération sous-régionale et régionale en supprimant les contraintes et restrictions existantes qui découlent de la fragmentation politique et économique de la région.",
    "10ae385d369c1d9ab369f933d63584bf"
  ],
  [
    "De nombreux Chinois, en revanche, ont tendance à penser que les États-Unis souffrent d'un grave syndrome de superpuissance prétentieuse.",
    "7ebf364adfb9e377769af7c0611bd89c"
  ],
  [
    "Le système des Nations Unies devrait faire tout ce qui est en son pouvoir pour empêcher que ce risque ne s'étende davantage, en particulier aux pays en développement.",
    "8164607c2ca4973e01026df96fe4f996"
  ],
  [
    "Cela m'a fait sursauter, je ne m'attendais pas à la plupart de ce qui s'est passé, et même si j'ai remis en question une partie du film, c'était quand même une bonne montre.",
    "812dc88984b4a367ae418edc0a979e3e"
  ],
  [
    "Ma délégation estime que c'est en raison de tous ces facteurs que nous devons préparer la prochaine Conférence d'examen du TNP en 1995, avec la certitude que le Traité, indispensable à tous égards, doit rester en vigueur indéfiniment.",
    "d32f3f902fd42b55535d289b2bbabdeb"
  ],
  [
    "Les trois histoires sont remarquablement bien conçues pour les productions indépendantes et capturent ces sentiments traumatisants de « coming out » quand on n'est pas vraiment sûr que c'est une bonne idée.",
    "b7eb5b410b37de1112edc914a4a79fc2"
  ],
  [
    "Un environnement éducatif différent a été créé pour chaque sexe en raison des rôles et des préjugés sexuels traditionnels.",
    "9728f8854bdef106a671428ed571adb4"
  ],
  [
    "Si vous aimez vraiment VRAIMENT les films mettant en scène des fourmis construisant des miroirs de saleté, mangeant des non-fourmis et conquérant le monde avec une narration en voix off, alors ce film est fait pour vous.",
    "07a8be22cb8e8a434654eb91c683ce66"
  ],
  [
    "Les perspectives économiques des pays en développement dans leur ensemble semblent plus prometteuses pour le reste des années 1990 que pour la décennie précédente, ce qui peut être considéré comme un dividende des réformes politiques de grande envergure entreprises dans la plupart des pays.",
    "8ec1f95a48e7b57c86d22ff9ff7e12aa"
  ],
  [
    "Tous les membres du LegCo, issus de circonscriptions géographiques et fonctionnelles ou de la commission électorale, ont les mêmes mandats.",
    "d5d88194ccabc0df60b1c44acbc699b5"
  ],
  [
    "4. Modernisation des services d'éducation et de santé, qui doit être considérée à la fois comme un impératif moral et comme un instrument essentiel pour le développement d'une société qui exige une",
    "b782cedc3cb1d07882ef90df703a636e"
  ],
  [
    "« Les Amiralités sont devenues la clé de l'isolement de Rabaul et de la neutralisation de la Nouvelle-Bretagne.",
    "27d32b259865b721ea187ca9ff986a8c"
  ],
  [
    "2. Préparation de la première Conférence mondiale sur le développement durable des petits États insulaires en développement sur la base de la résolution 47/189 de l'Assemblée générale et compte tenu des autres résolutions pertinentes de l'Assemblée générale :",
    "ca3ac7c6b289a3eeaf31a81b0fbe4a0d"
  ],
  [
    "Après avoir rejoint le groupe en tant que stagiaire, Costas a gravi les échelons et est finalement devenu co-responsable mondial des titres à revenu fixe et membre du comité exécutif d'Investment Bank.",
    "f90835040f9fcaf0a01579200e4ab5cb"
  ],
  [
    "p traite de l'intégration européenne, des six pays qui se rapprochent des valeurs, de la législation et des méthodes de travail de l'UE, et de la présence de l'UE pour soutenir et favoriser cette convergence.",
    "a2614f608fdcfba31880c3ef88ebaac4"
  ],
  [
    "Il demande l'avis de la délégation iranienne sur la façon dont le contenu de la circulaire correspond aux obligations de son gouvernement en vertu du Pacte.",
    "c750a6364e43666a391dbb2e04d496d4"
  ],
  [
    "À long terme, le modèle de croissance de l'Amérique doit subir un changement structurel de la dépendance à l'égard de la dette et de la consommation",
    "9127d2d2f85ed7004c82722ab1b3d2f7"
  ],
  [
    "La Fédération internationale d'astronautique (FIA) a indiqué que, pour la période 1993-1994, l'Institut organiserait des colloques sur les sujets suivants : aspects juridiques des activités spatiales des organisations du système des Nations Unies et autres organisations internationales ; différends concernant les activités spatiales ; aspects juridiques de l'assurance spatiale ; développements récents dans le domaine du droit de l'espace, avec un accent particulier sur les sources d'énergie nucléaires ; nouvelles lois",
    "7c08b1209ba1ee71a06a8dec1a85dfe2"
  ],
  [
    "Avant les élections, les prévisions de FiveThirtyEight donnaient à Walberg 59 pour cent de chances de gagner et prévoyaient qu'il recevrait 49 pour cent des voix contre 48 pour cent de Schauer.",
    "14b21cfc7173f12b378da98d0883da17"
  ],
  [
    "Dans sa campagne originale destinée aux joueurs, lors de l'infection, le logiciel malveillant a recherché 185 extensions de fichiers liées à 40 jeux différents, dont la série Call of Duty, World of Warcraft, Minecraft et World of Tanks, et a crypté ces fichiers.",
    "def410b269c95c93d5ec7ec83a558e75"
  ],
  [
    "Je n'en croyais pas mes yeux. Un super thriller a été jeté dans les toilettes.",
    "7dec8a77caa8b18335952ca6140cbb63"
  ],
  [
    "Ainsi, même s'il existe de bonnes raisons de s'attendre à une période d'investissements et de croissance de l'emploi inférieurs à la moyenne, cela ne se traduit pas nécessairement par un ralentissement de la productivité ou de la croissance du PIB.",
    "b9aa9a1f907e1c8b68b865c9c545a58f"
  ],
  [
    "Consciente de la nécessité cruciale de consultations élargies entre toutes les parties et d'un consensus sur les principes fondamentaux pour parvenir à la réconciliation nationale et à la mise en place d'institutions démocratiques en Somalie,",
    "2cddaa68862699b12445233278f0dc19"
  ],
  [
    "En guise d'épilogue, un narrateur subalterne prend le relais, décrivant comment, pendant les trois « jours glorieux » de la Révolution de juillet 1830, et seize ans après le meurtre du jeune soldat, Renaud est abattu par un garçon qui ressemble étrangement au jeune Russe.",
    "aa8b064fdb2d552162792f8667ee7890"
  ],
  [
    "Les performances sont partout avec certaines scènes émotionnelles qui semblent tellement exagérées qu'elles sont risibles.",
    "9b2482e10a61d66c66b0a35ec80448a9"
  ],
  [
    "Quand les flics arrivent, Tray (Eddie Murphy), flic, essaie d'arrêter Mitch sans savoir qu'il est flic.",
    "fda65bb557614a962dc1fcae027779e5"
  ],
  [
    "Le juge m'a réveillé à 3 heures du matin et m'a dit avec joie qu'étant donné que j'étais président des États-Unis, il voulait que je le nomme secrétaire d'État.",
    "4226901c1f39daa043cde8ad522f32f2"
  ],
  [
    "Lorsque Wilson, Clemenceau et Lloyd George ont redessiné la carte de l'Europe, les petits États étaient dysfonctionnels en temps de guerre et de paix.",
    "c059089b009b70832ddd779ec615fbda"
  ],
  [
    "Il y a eu un certain nombre de développements notables à cet égard depuis lors, notamment la volonté croissante d'une organisation régionale - l'Union de l'Europe occidentale - de développer une capacité multilatérale de vérification par satellite, et la fourniture d'informations relatives à la vérification provenant de sources nationales (y compris moyens techniques nationaux) dans le contexte des Nations Unies.",
    "cfb763589b65b8942a9460daf91e4c75"
  ],
  [
    "L'intrigue se concentre simplement sur deux criminels (Néron et Savalas) qui enlèvent un jeune enfant (Oliver).",
    "eb64513420b6516710dc834572790281"
  ],
  [
    "Certains de nos pays ont été menacés par l'application de lois du travail étrangères, au détriment de notre production légale.",
    "c989fb7ed59101cf0e7ddd7b5c48def0"
  ],
  [
    "Après son retour à New York le 9 novembre, l'escorte du destroyer a effectué quatre voyages d'escorte de convoi vers le Royaume-Uni, le dernier la ramenant à New York depuis Cardiff le 19 mai 1945.",
    "f9dc5e196468b38ad6522a182850e902"
  ],
  [
    "Les fans d'horreur en général peuvent s'ennuyer un peu, et les personnes qui ne s'intéressent pas beaucoup à l'horreur devraient rester à l'écart.",
    "1f9c51f583d5abe3ef3242dc96cf9103"
  ],
  [
    "En privé, elle sévit de violence et de frustration, et sa vie sexuelle est solitaire et perverse.",
    "9df00f171645432924de3b0bd8eeab3a"
  ],
  [
    "Alors qu'il poursuivait une rondelle à grande vitesse, il a perdu le contrôle et s'est écrasé dans les planches de fin après que la recrue de Hartford Patrick Poulin eut bousculé MacInnis avec son bâton.",
    "9b9bf7f4a65f1e144a780071bdeaf56e"
  ],
  [
    "La famille protagoniste déchirée par les traumatismes non traités du passé, alors ils doivent d'abord restaurer la foi et la confiance les uns dans les autres ?",
    "c2167504bf5048ccee04da66ab276a10"
  ],
  [
    "Seules leurs femmes survivent, sauf Ida, la chérie de Mario.",
    "05e394f44aeeab729e7c919a945a349e"
  ],
  [
    "Les membres de la commission, les agents des parties et le secrétaire, lorsqu'ils sont engagés dans les affaires de la commission, devraient bénéficier des privilèges et immunités diplomatiques.",
    "bb51c2348b8319db889dadcbaf22d531"
  ],
  [
    "Tu n'as vraiment pas besoin de le savoir parce que, Oh mon Dieu !",
    "a0a6c4c9a057b913fc27a1f3682d9866"
  ],
  [
    "La Conférence mondiale sur les droits de l'homme reconnaît l'importance pour les femmes de jouir du meilleur état de santé physique et mentale tout au long de leur vie.",
    "42512a555d4109a0580fafd485c750f2"
  ],
  [
    "Cela nécessitera des mesures de lutte contre la pollution à l'échelle de l'économie qui peuvent être mises en œuvre par le biais de mécanismes économiques dans le cadre des principes du pollueur-payeur et/ou par des mécanismes de commande et de contrôle.",
    "c186584cfd088beff1702241751936ca"
  ],
  [
    "Cette perte de foi crée malheureusement une dynamique qui elle-même empêchera les concessions qui sont nécessaires si un agr",
    "73e33906c9ef643d1d8471d1971aeb0c"
  ],
  [
    "L'Institut polytechnique de Faridpur (), souvent abrégé en FPI, est un institut technique gouvernemental situé à Faridpur, Dhaka, Bangladesh.",
    "7e3980888ae290bd42a77e5eee808c53"
  ],
  [
    "L'indignation a néanmoins été acceptée par le gouvernement fédéral.",
    "135c4bc044f759781dbf5e8c576f69bb"
  ],
  [
    "Les discussions bilatérales sont ensuite restées la clé de tous les grands succès de la diplomatie financière à grande échelle.",
    "d91fb4570d888d3ae4d80a98c722c1bd"
  ],
  [
    "Le Kentucky Historical Marker 1558, situé le long de Villey Road entre Leestown Pike et Old Frankfort Pike, est intitulé « Early Land Grant » et se lit comme suit : « Ce printemps à 900 pieds à l'ouest a été découvert en 1775 par Joseph Lindsay, tué à la bataille de Blue Licks.",
    "b46fcdd76ee4882914d2c21817a168eb"
  ],
  [
    "Si l'on le fait, le film sur ses mérites devrait être jugé assez terrible compte tenu des dialogues hilarants et alambiqués, du jeu généralement médiocre à médiocre de la part des acteurs ainsi que des valeurs de production nulles.",
    "6543a4fa6c6c9df744abd0b3e2fc4922"
  ],
  [
    "Mais ils ont également un sentiment d'insécurité historiquement enraciné, en raison des fréquentes conquêtes et dominations, aggravées aujourd'hui par la présence de troupes américaines à l'ouest en Irak et à l'est en Afghanistan.",
    "df964fee82caa3647ae5fb5b0f05f082"
  ],
  [
    "Cet équipement est généralement utilisé pour mettre à niveau ou est attaché à d'autres équipements électroniques de traitement de l'information, et se compose principalement de puces mémoire supplémentaires, de souris et de câbles informatiques ;",
    "bd916d33572c35e668928f369aa4dcd5"
  ],
  [
    "Causée par la démission de la conseillère Mme Mary Lilian Hamilton (travailliste, dernière élue le 1er novembre 1936).",
    "64ffcba21845356bcb8180ae876002d7"
  ],
  [
    ", les appels globaux, les unités de coordination sur le terrain, le Fonds central autorenouvelable d'urgence (CERF) et l'information sur les situations d'urgence - étaient encore en cours de création et n'avaient pas encore été",
    "071c07f388fac0815da0e9065ebf46fa"
  ],
  [
    "Il demande instamment à la Commission d'incorporer le plus fermement les systèmes de rémunération de la fonction publique fédérale des États-Unis des 11 organismes examinés en 1992 dans le calcul de la marge de rémunération.",
    "13818c379a972cc146f6d22da4d9f28d"
  ],
  [
    "Je sais que les gens ont des opinions différentes, et je respecte cela, mais pour moi, ce CSI ne suffit pas.",
    "b0f15165d1f775bbc187f4109f95fb08"
  ],
  [
    "Il a été noté qu'il était difficile de recommander des exceptions en période de crise financière alors que les ressources nécessaires aux conférences n'étaient peut-être pas disponibles.",
    "8044b02b55950b5e3ea8bc761dbc7a48"
  ],
  [
    "Trouvez des filles ringardes.",
    "3cc69b4561dff2701d84bc4c0c892f33"
  ],
  [
    "Nous y voilà, retrouvez-nous ",
    "9d5316a590d3337fce9a185a660bc280"
  ],
  [
    "Allez, prends ma main, on passe à autre chose",
    "537fba977c9e795654b8c8dfd022560c"
  ],
  [
    "Évaluez son calendrier social.",
    "247a786dbecccadaec2fac5efaa80125"
  ],
  [
    "Mais ne vous inquiétez pas : comme pour beaucoup de choses, c'est une compétence apprise.",
    "14520acb6c6d814b3c5cc88dca6f7f71"
  ],
  [
    "Bien ou mal, je t'aimerai toujours. ",
    "bb76c708823bbf1585ab79e12d93f44f"
  ],
  [
    "Je ne te laisserai jamais t'approcher de moi",
    "f7b47b24a877972f5cca1123ea99f8ab"
  ],
  [
    "L'action de ce roman concerne une quête pour vaincre le dragon Smaug dans son repaire d'Erebor, la montagne solitaire",
    "331b4cd00cbcd9f8522763cd3e31f048"
  ],
  [
    "Mentir sur l'occupation.",
    "4f105c19cc5630f641ed93f191b8afda"
  ],
  [
    "Une chose qui ruine ou gâte ; c'est peut-être le « de ton existence »",
    "3e85f723950970995efa4f34b47ab37c"
  ],
  [
    "Cela peut vous aider à apprécier ce que vous avez ou à réaliser ce qui vous manque.",
    "ed23c18e453b7d539b5cf14b4203b640"
  ],
  [
    "Oui, c'est un fait quand ils sont faits comme ça",
    "e5835d6a2060f897ed067bec2a271307"
  ],
  [
    "Recherchez des solutions à vos problèmes.",
    "22f6319cca0a84647d9fbff6f20c049a"
  ],
  [
    "Buncha jeunes nègres qui sortent et pulvérisent,",
    "6bae16659f7b8f304a7da7be0fee018f"
  ],
  [
    "Je ne connais pas votre nom mais excusez-moi mademoiselle",
    "e9630ffef28e7da6a503d1f7c59b4288"
  ],
  [
    "Il est également beaucoup plus facile de déterminer qui est célibataire !",
    "7c4194ae308b753f78db7b095d552baa"
  ],
  [
    "Ils ont besoin de connaître les messages auxquels vous avez répondu ou les photos explicites que vous avez pu envoyer.",
    "ecf4afce7949ddc98e784bb9b90a1562"
  ],
  [
    "Si la femme pense, ne serait-ce qu'un instant, qu'elle a plus de valeur à tes yeux que tu n'en as dans les siens, tu te mets en désavantage.",
    "1a974601ebbf0dfd1c2deaed16c4946a"
  ],
  [
    "J'étais sous ton charme, oui",
    "e7b2b7b9afe48360ced7f7e51e58648a"
  ],
  [
    "Attends de voir mon...",
    "e9127bcda03e85aef30a92643a1c1e13"
  ],
  [
    "Appliquez toutes les eaux de Cologne à une distance de 15 cm de votre corps.",
    "89ed20634ed5dcf89b158459399fb4d5"
  ],
  [
    "Appliquez une pression sur son visage, son nez et sa tête avec le licol.",
    "bd0064dfeae987513adf5ab64978ecbf"
  ],
  [
    "Sachez quand mettre fin à l'appel.",
    "c781e154add949cf73ecd4b18ae9d722"
  ],
  [
    "Mais ne pense pas que je te remplace",
    "75b2af2cc6a0116f9f7036191ebc3364"
  ],
  [
    "Prenez des photos des femmes dans les fenêtres de ce « quartier » coloré et vous risquez de perdre votre appareil photo",
    "5a521d875a202f1d96c2518f1f7fac3b"
  ],
  [
    "Tenez compte du contexte social avant de vous habiller.",
    "de068a2b6e0494e97fd6253fed02785e"
  ],
  [
    "De Compton à devenir le prospect numéro un de Dre, donc...",
    "7100b1e7e98024de2af731319d84b67b"
  ],
  [
    "La fille que je dois aimer toute ma vie",
    "68623e988edc254596c69ed970839741"
  ],
  [
    "J'ai l'impression qu'un jour tu me comprendras",
    "8e5814e0af831adbd0cb8507e6e5ca41"
  ],
  [
    "Alors tu finis l'université et c'est merveilleux ",
    "8a6f2f8cb2adcbcf04d9226adc4122cb"
  ],
  [
    "Et repartir avec un million de dollars",
    "5ac8f6f99c551a399b50200002d0275e"
  ],
  [
    "Cet artiste gospel a atteint la première place des charts pop en 1991 avec « Baby Baby »",
    "a5fc974acd0a83cf85e92281bcefe18f"
  ],
  [
    "Commencez par une question qui suscite la réflexion. Ces questions intrigantes l'amèneront à s'ouvrir.",
    "ad5921293ecba1095c1a9e0adb08d9e3"
  ],
  [
    "Et si tu colportes assez vite, tu peux faire",
    "f778f1385df683a9fc1249b78c0241e8"
  ],
  [
    "Il y a un vieil appareil photo Kodak dans le tiroir de ma commode",
    "2ca9343d2b52959e920f38dc983f8c54"
  ],
  [
    "Créez un lien humain authentique et puissant.",
    "9c35768a88f4f1ecfa9cd9d8825c1eb3"
  ],
  [
    "Elle n'écouterait jamais",
    "3dff910cb1bb4de60285f722d0cb4509"
  ],
  [
    "Sachez quand ouvrir.",
    "14927a338050f65e8457d7c752595ac8"
  ],
  [
    "On pleure, on pleure, alors laisse le velours rouler vers le bas",
    "f22e36a723b2d7eefdecd7fc6d238ffb"
  ],
  [
    "Une fois au lit, prenez votre temps.",
    "d122f7c4120908ea820b76e9b59094a7"
  ],
  [
    "Elle est sortie",
    "916ad84eb91861430897ae8b6674a4e4"
  ],
  [
    "Pour me serrer",
    "61215feee6ab454cc8dcd9a1afd03582"
  ],
  [
    "Ce collège américain a été agréé en 1693 par le couple royal qui lui a donné son nom",
    "f35a3ffa8eec7241674402a3fe96d0af"
  ],
  [
    "Ce pic hawaïen est le plus grand du monde en termes de volume, estimé à plus de 16 000 miles cubes",
    "1fd6b5ff0c2907c6cef9b524315a1cdf"
  ],
  [
    "Prenez-le et placez-le sur le dos du cheval comme il serait sous une selle.",
    "bf20c1d0e066eba0a7bf30164decc938"
  ],
  [
    "En 1777, le New Connecticut a changé son nom pour devenir celui-ci, le nom que l'État est toujours connu sous",
    "7c959ef85e2080ef9c743b829f6c1fa3"
  ],
  [
    "L'hiver pour un joueur de baseball, et une bonne période pour visiter un centre de villégiature pour éviter les heures de pointe des touristes",
    "b3438dc827111866aa8bd572bb639e4c"
  ],
  [
    "Utilisez les questions d'hypnose conversationnelle Magic.",
    "328d27d60295a321d4ce3909a4d5cb30"
  ],
  [
    "Ne l'informez pas de vos intentions.",
    "417f4b110708a73917dd2e6cbf0afff5"
  ],
  [
    "Eddie Steeples est le Rubberband Man dans les publicités de cette chaîne vendant de tout, des fournitures scolaires aux chaises de bureau",
    "2097285e2416c51f56ee292e0512bd60"
  ],
  [
    "Une autre option consiste à faire passer le mousqueton à travers l'anneau latéral inférieur gauche, puis à le clipser sur l'anneau supérieur du même côté.",
    "222933929bf4f379d8ed8c02d0b4f051"
  ],
  [
    "Choisissez des sujets dont il est facile de parler, comme les films ou les voyages.",
    "92952a46dceedf848dc2d17a080c347c"
  ],
  [
    "Les femmes peuvent comprendre si vous aimez les comics !",
    "767b2e6bc0715a44c2541bce5e564339"
  ],
  [
    "C'est comme mourir dans son propre salon",
    "f33f4157bfe28fbd9b72fe7c47da9449"
  ],
  [
    "Un album de ZZ Top, un service de billetterie de films ou une danse espagnole",
    "2d61f55f617bc1fa85b9e8d62829c833"
  ],
  [
    "C'est difficile de jouer dur si on n'est jamais en ville.",
    "e4482671b83ab0bf5fec3bebc3412533"
  ],
  [
    "L'un des derniers films de John Candy était cette comédie sur la déclaration de guerre des États-Unis à leur voisin du nord",
    "7a93f4846c51a110d6facd2a51d6eb28"
  ],
  [
    "Tu m'as fait siroter quelque chose",
    "9d098a84fee6f95a37edb6ee7441491c"
  ],
  [
    "Taft a été le premier gouverneur civil de ces îles, acquises à l'Espagne en 1898 après la guerre hispano-américaine",
    "0cd952d72fe92c2d895d6b9b0675ce85"
  ],
  [
    "Initiez l'affection avec désinvolture, mais ne soyez jamais désespéré.",
    "0f3274410f338dfc0e856e5662565c43"
  ],
  [
    "Les joueurs suggèrent des lieux de rencontre décontractés pour essayer de séduire les femmes sans la pression de sortir à un rendez-vous réel.",
    "51dceeb5d0e5cb024905f5e0b5a0fc70"
  ],
  [
    "Organisée par le roi Henri VII en 1485, cette unité de protecteurs royaux exerce désormais des fonctions cérémonielles",
    "8e2988ac89e1fefe375d3a480b378b60"
  ],
  [
    "La parabole de Dickens sur la bière à Paris et à Londres",
    "6637c7dbba1ce0fd98810fdf9ba9a74f"
  ],
  [
    "C'est un grand geste et elle pourrait ne pas vous le dire en retour. »",
    "2a0b6caee5fbc6af8ba86f12471f4d35"
  ],
  [
    "Partagez vos centres d'intérêt avec elle et apprenez-en davantage sur ses centres d'intérêt.",
    "837cc81c2dcfc66d08b0ce4dd7c8354a"
  ],
  [
    "Après les cours au café du coin.",
    "5deac8e632a603b2e9165d1584ee874e"
  ],
  [
    "Et ces chaussures qui craquent (?) un nègre de style",
    "c7941b2875efb154667a96080e055d16"
  ],
  [
    "Château de la vallée de la Loire, les excursions peuvent commencer dans cette capitale du département d'Indre-et-Loire",
    "6d200c9ca4a993852bc125b43685e194"
  ],
  [
    "Brabantio, le père de cette femme, meurt de chagrin à cause de son mariage avec Othello",
    "b2cc6a2cd53f7a6ddeabf8ca82cc85fa"
  ],
  [
    "Je m'essuie les sourcils et je fais suer ma rouille",
    "4d2e36f3c18d4d00ad8b97b8cb4ddf57"
  ],
  [
    "J'ai remarqué récemment",
    "b22420969f62fa64348003aa63409979"
  ],
  [
    "Appelle-la quand tu veux.",
    "6742982abf03188ce19439a6a0697c5f"
  ],
  [
    "J'ai dit « c'est trop tard »",
    "d826374dd4de26622df40d9119ce6f83"
  ],
  [
    "Innocence est vouée à courir",
    "5f5b0ffa5cce2002bf4365e644494cac"
  ],
  [
    "Recherchez les signes physiques qu'elle flirte.",
    "bc5cf5e93e22555ccd17349e1906bdb0"
  ],
  [
    "Attrapez son attention et souriez pour lui faire savoir que vous approuvez.",
    "b0ba73d70711ccf3aa87ba25bd5fc74c"
  ],
  [
    "Comme si tu étais ici avec moi",
    "47f893fcc05e2286d3f05c0eddce6999"
  ],
  [
    "Emmenez-moi directement à travers Gatlinberg,",
    "a3e66eb6cb0fa0500a2b8143f3c716ff"
  ],
  [
    "Jason est mort dans sa vieillesse lorsque la proue de ce navire lui est tombée dessus",
    "311bbe442cb9546def0950b3ea33a40e"
  ],
  [
    "Le tsar Pierre le Grand a donné à cette ville le nom de sa femme, Ekaterina ; plus tard, le dernier tsar y a été exécuté.",
    "cb9141b92b2bd15ade869f83f4f44367"
  ],
  [
    "Évitez d'envoyer des messages romantiques par le biais de votre messagerie professionnelle.",
    "0aaf72abeeff2b6c9e077ded7cd5450b"
  ],
  [
    "Il est parfaitement acceptable de conduire des voitures séparées et de se retrouver au restaurant.",
    "3923ebb7b7290700813e46b71e38ab34"
  ],
  [
    "Appliquez un maquillage naturel.",
    "c6c012fc2aa3fdd530d9d9158bf4f660"
  ],
  [
    "Cependant, engagez-vous à participer à une activité amusante une fois le week-end venu, comme une tournée des pubs, une aventure en ville ou même une sortie de la ville.",
    "413086af31f146486e357f15c754df59"
  ],
  [
    "Assurez-vous qu'elle et les autres sont à l'aise avant de prendre place vous-même.",
    "ac40df3c594125b025f64989922b0b0d"
  ],
  [
    "Il n'y a tout simplement pas une seule personne pour toi.",
    "d2f02d8b0d53083429656a2294ba19d4"
  ],
  [
    "Pour les sportifs universitaires, c'est ce que représente la NCAA",
    "7c56c12a074fd6b6bd3bd604ca027ca8"
  ],
  [
    "Cela conduira probablement à un désaccord et à une expérience négative.",
    "2f44171358f31a45240036590cde5dcb"
  ],
  [
    "Et je vais essayer d'en trouver un autre qui me convienne",
    "2e911dcde2997ae02cb6dc5c913c318b"
  ],
  [
    "Avec ses 6 704 miles carrés, le Swaziland est légèrement plus petit que cet « État jardin »",
    "001ba5daefe1c887ed0b6e0ac221b737"
  ],
  [
    "Deux amoureux de Star-Cross s'enlèvent la vie ;",
    "d97781079b3ca8403b5f78dc344cc2e2"
  ],
  [
    "Je peux juste être moi-même en ce moment. »",
    "b12f39437a78a7f0923a9385c200df07"
  ],
  [
    "Suggérez-lui une petite escapade pour lui faire oublier les choses.",
    "a83d24c38c52c71c332197b43073486c"
  ],
  [
    "Je veux t'abattre, je veux vraiment t'abattre (ooh)",
    "76668dd66cb1b56e00f9714a16d5761b"
  ],
  [
    "Fille, au revoir, essaie, donne une chance à ton garçon",
    "4f942a8f22c533edd24e63afec6a90dd"
  ],
  [
    "Andre, champion de tennis de l'US Open 1999",
    "3148f2eea8517713bcccad8162294c61"
  ],
  [
    "Le message peut facilement se perdre lors de la traduction.",
    "7638e796299a0b9cac8e1c98bf6c5386"
  ],
  [
    "Tu peux supporter sa tromperie ?",
    "bf556a032529f4097f7e2ed69382a623"
  ],
  [
    "Mais, bébé, sache que je le sais.",
    "660736f3c500ec6378e7ea90ba23d239"
  ],
  [
    "Dessinez les stores et",
    "2ef1de2e8e2c061822d2d528122cdf3c"
  ],
  [
    "Oh, oh, oh, oh, ils ont pris Cléopâtre, Cléopâtre",
    "965a594c699800242d80008b0b8a0173"
  ],
  [
    "Un type de pull en maille volumineuse est originaire d'Irlande avec des hommes dans cette ligne de travail",
    "63ac422a31b020daa9e75f6f4b13e696"
  ],
  [
    "Vous êtes déjà dans le point idéal !",
    "c1bd1ba3394b1124761965237f2d4f2b"
  ],
  [
    "Lis quel genre de gars il est.",
    "fc52aafe9d6b9b5e65d25dd38dbe102c"
  ],
  [
    "Tu sais que je suis prêt",
    "df91ca8f0fa1758bd0b1743ea916cb23"
  ],
  [
    "Si une fille que vous aimez ne semble pas savoir ce qu'elle veut, donnez-lui de l'espace et du temps, et passez à autre chose si elle ne semble pas se décider.",
    "35cdf915615c4503a03165559fca40d8"
  ],
  [
    "Le dernier chapitre de « La Lettre écarlate » dit que sa pierre tombale portait la lettre « A »",
    "7137199a66641a701f39c97fa693375a"
  ],
  [
    "Deuxième ville la plus peuplée du pays, sa superficie est de plus de 450 miles carrés",
    "737aa0a233c2bafb9e1ba34850656aef"
  ],
  [
    "Votre 3-wood lorsque vous jouez au golf, ou pour vous engager dans un type de comportement amoureux",
    "653ab7cb5d6928ad77e0b82a061e744e"
  ],
  [
    "Décidez quand rencontrer ses enfants.",
    "bfc47e748c3e2db3d1de055a59b57415"
  ],
  [
    "La nuit est trop fatigante",
    "52ce2e6127ce08efc0f5458384713b4b"
  ],
  [
    "Cette plus petite souris des Amériques partage une partie de son nom avec un petit peuple d'Afrique",
    "3c3fa06503a696dce07263d86b42927c"
  ],
  [
    "Il est prévu que Hugh Grant revienne dans le rôle de Daniel Cleaver dans la suite de ce film de Renee Zellweger en 2001",
    "2971d4ec7e00ec0d9528ead96cb7706d"
  ],
  [
    "Tu peux pleurer et pleurer, mais il n'appelle toujours pas",
    "5c3bc9311a99166eced37a81e9f9cb94"
  ],
  [
    "Gardez le cheval - s'il commence à ralentir, encouragez-le à continuer.",
    "2d9df1ee2ef084131cec21b8e04ac2eb"
  ],
  [
    "Donnez-lui un baiser incroyable.",
    "ef5a3f14c6de3921a49d209e5e1e787e"
  ],
  [
    "La menaçante Mme Danvers s'efforce de garder la mémoire de Rebecca vivante dans ce manoir.",
    "be9aa877bc8eaa2bca2489366799fe09"
  ],
  [
    "Ne vous placez pas directement devant votre cheval.",
    "ac00bc0761a3d3f145f359f03c4953aa"
  ],
  [
    "Ne soyez pas déplacé.",
    "69d5f7ef5b27176c4a901d7a6710b2b2"
  ],
  [
    "Les satellites et le câble ont largement remplacé cette antenne télescopique intérieure nommée animal",
    "6864bfde1b39b688dd40adcfaccec9fd"
  ],
  [
    "Ne soyez pas gêné par la différence d'âge, soyez fier de cela.",
    "353ae2e839c6cd29df005c6fb8f03390"
  ],
  [
    "Nous fermons les yeux",
    "8ca4f4e0bee8fb19abb7194c58d7e501"
  ],
  [
    "Tôt le matin, on en parle",
    "f581be09ed5ef40569bb425b227024ff"
  ],
  [
    "Oh, mais il y a une chose qui me préoccupe",
    "0e1cce30a9c98281eff7049508ad3f9b"
  ],
  [
    "Cependant, si ses mains sont détendues et qu'elle les utilise avec désinvolture pour parler, alors elle est plus réceptive à la conversation.",
    "dd057b8d164ba0bf8477b11dcad0f2bf"
  ],
  [
    "Sa chanson « Moon Over Bourbon Street », sur un vampire nommé Louis, a été inspirée par un personnage d'Anne Rice",
    "5d2113237f150953973473fff6d00b23"
  ],
  [
    "Si vous vous retrouvez à idolâtrer une femme à tel point que vous êtes toujours, toujours là pour elle, vous découvrirez aussi que vous êtes devenu son ami.",
    "d8ab2e10307bfb3b351119c7aca06665"
  ],
  [
    "Si elle vous lève les yeux, vous répond à peine et agit généralement impoliment, excusez-vous poliment.",
    "fb2f33442519c4664642c53711bdbd2e"
  ],
  [
    "Vous êtes éveillés pour poursuivre un rêve",
    "e4bb411611d5bf18e6d4d234042c25a0"
  ],
  [
    "Faites quelques changements et vous attirerez les bonnes personnes avant même de vous en rendre compte.",
    "8803dd83b59138c0618267ed0d8d8bfd"
  ],
  [
    "Mais alors tes yeux se mettent à errer",
    "7759db4bb566f0924465254096efd26b"
  ],
  [
    "Avec un peu de chance, votre gars vous demandera votre numéro de téléphone à ce stade.",
    "bf936776e51fe7e9ed5bd75100a37fe9"
  ],
  [
    "On dit que la famille du marié est furieuse.",
    "11b1f97947098dcb483ab7afb2ea4094"
  ],
  [
    "Les heures de bureau offrent également le luxe de l'intimité.",
    "4346c26adad8cbe07bd6afd1ce364c05"
  ],
  [
    "En 1997 il met ses livres « Spenser » en veilleuse pour présenter un nouveau protagoniste, Jesse Stone dans « Night Passage »",
    "3ab1d3cecc009b6033b40a5deaf6d8ce"
  ],
  [
    "Aller au cinéma ou jouer à des jeux vidéo.",
    "8aebb58587bb0ef1f1fa13db81b6722a"
  ],
  [
    "Pourrais-tu arrêter de parler de ma tête de queue ?",
    "7362e12b1505f1bcf140a1356b3ed55e"
  ],
  [
    "Alerte grammaticale : il y en a une scission dans la phrase « Il a choisi de décliner sagement l'invitation »",
    "7ea41b9b9027073e47a9e873255de1a9"
  ],
  [
    "Cela peut le rendre nerveux d'avoir la tête touchée par d'autres, ce qui est appelé « tête timide ».",
    "49e738e17a93f7c31a288d0c30e49c27"
  ],
  [
    "Le légendaire Dai Vernon était connu sous le nom de « The Man Who Fooled », ce roi de l'évasion.",
    "ac8240238b17f1049e022d3506276820"
  ],
  [
    "Regardez des films actuellement en salle ou des émissions de télévision.",
    "32dabccf5c711f9df420421b0b9e4a54"
  ],
  [
    "(Et rien ne dure éternellement mais sois honnête bébé",
    "9c58145b08004b3f816178764e93df4e"
  ],
  [
    "L'accent est mis sur l'authenticité.",
    "d61555eead7521f28cb6e892629ba6e7"
  ],
  [
    "Dans l'Égypte ancienne, c'était la punition pour celui qui volait ou tuait, même par accident, un chat",
    "257cf3bd25291733cd13443fa1f4ca33"
  ],
  [
    "Faites-lui comprendre que vous « avez l'air un peu décalé ».",
    "de51bcd70e63b71d1acdc476ae1c3d80"
  ],
  [
    "Je vais respirer ton air dans mes poumons",
    "94705980c25e7221a0c2ea6ca217e3fb"
  ],
  [
    "Le corbeau le plus abondant d'Europe, vous pouvez en trouver un près d'un château",
    "c9d1e1d713d9c7a30c6f2857dd0f1543"
  ],
  [
    "Où le ciel ne peut plus pleuvoir sur moi",
    "a34f292b7c84aa3c2f11f931df2eb2ef"
  ],
  [
    "Ne vous contentez pas de fixer la ligne de fente à un anneau de mèche, cela pourrait entraîner le passage du mors par la bouche du cheval.",
    "d5d99ab03a7dbba457d13be35ec59213"
  ],
  [
    "J'ai vraiment envie de t'abattre",
    "b6647c810fa87292fce5949aea12a2b7"
  ],
  [
    "Oh, Rosie apporte le soleil, oh",
    "fee0555b565bbc26e77f8b826ab4fd0d"
  ],
  [
    "Dépêchez-vous d'acheter ou de cueillir un bouquet de fleurs.",
    "dc51da7314a48ea195265c1f37cec590"
  ],
  [
    "Blessé jusqu'à ce que mes mots soient clairs",
    "afe710b4587b9699848745db030ae708"
  ],
  [
    "Embrasse-lui un papillon.",
    "1d9102c0986b770f716e81231e88ed11"
  ],
  [
    "Un concours de corps de tambours et de clairons organisé chaque année est appelé « Drums Along », cette rivière voisine",
    "a0d4b653f99ae8b19c8fcba4ba829158"
  ],
  [
    "En plaisantant ou en la taquinant ludiquement.",
    "28bee45a68449670578bc57fe064b6eb"
  ],
  [
    "Tu oublies ton anniversaire et tu ris, tu dis que c'est juste un chiffre",
    "4ec2f4351f32a1c62cc5973473bd5799"
  ],
  [
    "Vous et votre partenaire pourriez même découvrir que vous avez des domaines d'intérêt qui se chevauchent.",
    "afa4cd263d7843f9d09ba9d7ddfa0171"
  ],
  [
    "Tellement de choses à perdre, je perds la tête",
    "bfaf08d3d6bd0668f6344eb46f145855"
  ],
  [
    "Essayez cette méthode à l'épicerie, au centre commercial ou à l'école pour rencontrer de nouveaux amis.",
    "fb9197578308c33971df80af65ff3bfa"
  ],
  [
    "Une fois qu'il a baissé la tête, relâchez immédiatement son licou.",
    "18776041b69eef2cf0789bdf89e8d132"
  ],
  [
    "Il suffit de passer au but.",
    "4410b7ebcb7f41c8ce14477fb5f96f80"
  ],
  [
    "Cette soprano afro-américaine a chanté à Broadway & TV avant ses débuts sur scène lyrique en 1957",
    "c8dca139ede16bd733a7e5b322a34b83"
  ],
  [
    "Ezéchiel reclus l'a taillé avec une épée et a tissé les garnitures dans sa robe",
    "4485fdb7b28e850352436214cb78e7fe"
  ],
  [
    "Si tu veux te démarquer de toutes les autres filles, tu dois lui montrer ce qui est différent chez toi.",
    "31f53e996c4f267d212622a938311455"
  ],
  [
    "Lui dire que vous voulez marcher pour prendre un café ou faire une course rapide peut faire en sorte que le voyage à l'extérieur ait plus d'un but.",
    "5cb1e24c8b6d7d8e1eae9ab8562f8b3c"
  ],
  [
    "Au plus tard à minuit",
    "2ddc72340e99ff189a5e0fa618ffbbf5"
  ],
  [
    "Black Jack Johnson, ce n'est pas un concours",
    "3484fcae901454ed7f73473d0689c90f"
  ],
  [
    "Vous verrez des ruines incas pendant l'ascension d'une heure au sommet de Huayna Picchu dans ce pays",
    "e20ca4397f2580e45fc5edabebaaf01c"
  ],
  [
    "Dans une cursive fantaisiste, puis a transformé ses dissertations en",
    "a2a27e475b18cb1ba586a61509fae458"
  ],
  [
    "Et j'ai dit : « Va dormir, on va prendre cette route »",
    "aeae040dbf1332dd0e3103f48c3e378d"
  ],
  [
    "Coincée dans le comté de Ross, poussant ses ailes",
    "7946594ab5c794a2d30a59cde6db7d63"
  ],
  [
    "D'y aller tout le temps.",
    "cc3f628d540f3c247a8eec273e2fb6cb"
  ],
  [
    "Également connu sous le nom d'onde transversale, ce type d'onde se retrouve dans un tremblement de terre",
    "6acad8862819405bc1c1d0f1b3ffd5b4"
  ],
  [
    "En 1994, George W. Bush a remporté la course au poste de gouverneur du Texas le jour où frère Jeb a perdu la course de cet État",
    "2bff2c9976aea2b7c5574f5d4f9728e2"
  ],
  [
    "Partout où je vais, tu sais que je suis solide",
    "ddf06a5e85cb355f7136259e056bc54c"
  ],
  [
    "J'essaie de trouver la pièce manquante comme tu l'as dit",
    "504e9949626e4423d8ee0f3cdf6fe8b3"
  ],
  [
    "Parlez-lui également de vos propres croyances.",
    "6c13fb127680b6a0523b08d47d874b07"
  ],
  [
    "Statue « désarmante » découverte par un paysan de l'île grecque de Melos en 1820",
    "c4bfed051645860bcf51fef5f34411f2"
  ],
  [
    "En faisant cela, vous mettez votre cheval à l'aise avec vous et il vous fera un peu plus confiance.",
    "52b7921b992594a8ae7d08aab7266b87"
  ],
  [
    "Pour Chris Brown :",
    "6df9a7301e78fa3f94ef58cda6244000"
  ],
  [
    "Tout ce qu'il faut pour gagner ton amour",
    "d83955ed4a64ff2dfd5a0c1f4f2e81e8"
  ],
  [
    "J'ai dit « la fille avec qui tu joues »",
    "87f5a765824d604a68c8e5d6e959d53c"
  ],
  [
    "Tu sais ce qu'est le Midwest ?",
    "4647ef3a2fe4f59ba379ce913884e9ac"
  ],
  [
    "Tu ne porteras pas de chaussures blanches depuis la fête du Travail jusqu'à ce jour férié officiellement observé pour la première fois en 1868",
    "f11d085d738ed2c28b09597cd236672d"
  ],
  [
    "Optez pour la même approche, y compris une courte offre pour la sortir et votre nom et numéro.",
    "ea168f828e84bfe2a2adacece9277abd"
  ],
  [
    "C'est pourquoi je dois te dire",
    "d13a34ce07e51b034b7190a89b6d3980"
  ],
  [
    "Affichez la confiance pendant votre rendez-vous.",
    "9dd1a0063a5dc32572513ed8ac3e1c8c"
  ],
  [
    "Et tu as fait tes propres erreurs dans un lit à la maison",
    "5a2251c5455f3a6de9dc4815d5ae6bab"
  ],
  [
    "« Et Dieu les a bénis, en disant : soyez féconds et multipliez-vous... »",
    "98f34d57b81db1c37395ff8e5ad207a7"
  ],
  [
    "Taquine-la un peu.",
    "aa380add4fc1c93224f101fe8fb6a08b"
  ],
  [
    "Prenez des décisions importantes ensemble.",
    "d1dda6011a9636bce7ca4e207eaccee4"
  ],
  [
    "Y a-t-il un endroit où tu peux me rencontrer ?",
    "8c6b74f6b0c9757b6806d5e10a5d91e2"
  ],
  [
    "Si rien d'autre ne fonctionne, ne l'évitez pas.",
    "bf70770629d8fcf9a3debedb77476d4d"
  ],
  [
    "Hier encore, nous étions en fuite",
    "bfb1a66d98171b90376e2b0cb6049502"
  ],
  [
    "La noix de pécan est un type de cet arbre dont le bois est utilisé dans les manches d'outils.",
    "13096dc54bd3564501f6a56f48a68ce3"
  ],
  [
    "Si le gars vous voit toujours avec d'autres gars, il peut penser que vous n'êtes qu'un gros flirt ou que vous ne vous intéressez pas à lui, de toute façon.",
    "bc18be069d2f75b7ba55b16b261d43e5"
  ],
  [
    "Les Aztèques vénéraient ce chien ; au XIXe siècle, il était surnommé pelon, en espagnol pour « chauve »",
    "09bf8a321be6dc08d96d7cd49794d190"
  ],
  [
    "Est-ce vraiment mal que je veuille être le papa du bébé ?",
    "44e50d9267d7ac53d087bc87688c888e"
  ],
  [
    "Je viens d'avoir la fièvre du vendredi soir. ",
    "42b969c00fe88af5d134f3d201256fc4"
  ],
  [
    "Le vert est devenu ennuyeux et les violets sont ennuyeux maintenant, que penses-tu des couleurs ces derniers temps, hein ?",
    "855406828e731906ce81aa7f9c8e14d8"
  ],
  [
    "Détendez-vous, donnez une touche de blues",
    "e32f612352087f9833a38805771dfa46"
  ],
  [
    "Sur l'échelle de Fahrenheit, l'eau gèle à 32 degrés et bout à cette température",
    "8a6fa8791d05bdabbf0ef82d8a17e2e6"
  ],
  [
    "Tu le trouveras drôle ou pas.",
    "c6cd9438dcf560f22a4dafa3806def85"
  ],
  [
    "Nous le maintenons donc bas quand l'été commence",
    "36e23ed443b2445e6f19e88853697ba0"
  ],
  [
    "« A Woman Named Jackie » est la biographie de C. David Hermann sur cette femme",
    "beed3de267a42c6e3c352c283176ec70"
  ],
  [
    "Je dois déménager chez moi",
    "c8aaa76f0a636c41dda2fc2e18a60275"
  ],
  [
    "Je n'aurais jamais pensé dire au revoir",
    "20654745dcf55321d2f8d31676412d96"
  ],
  [
    "Chaque jour mon anniversaire",
    "56c11d1bba28cae63e037a80332318f6"
  ],
  [
    "C'est le surnom en deux mots de l'armée mongole qui a envahi l'Europe de l'Est",
    "ea1bc81c3630d010bc40b1057aac3334"
  ],
  [
    "Et certaines voitures et un pick-up ne seront pas récupérés avant midi",
    "a97e5d2e95dfa2814e9c956acf287c8c"
  ],
  [
    "Si vous n\"aimez pas vraiment votre rendez-vous, cela ne sert à rien de donner encore beaucoup d\"informations à son sujet à vos enfants.",
    "ca4be81d50e9ffbf582d1b49e1f4d0eb"
  ],
  [
    "Boii, la ville où ils ont eu le plus de mal, tue",
    "bd0b5cf59b58c4800dad73b30a62ffaf"
  ],
  [
    "Les bavardages peuvent indiquer de l'intérêt et peuvent aider à éviter que l'autre personne ne se sente menacée.",
    "5bade8e0fa2f3c2e962ae0143c7f22fa"
  ],
  [
    "Le deuxième prénom de cette star de « Kill Bill » est Karuna et elle a un frère nommé Mipam",
    "515152e8ca4007c064fb9b84f688f04e"
  ],
  [
    "Poser des questions fait sortir les personnes timides de leur coquille en les aidant à stimuler leur côté de la conversation.",
    "a4f1823555cc23287839be651b455421"
  ],
  [
    "Des courbes et un dos (ouais)",
    "056c891ae1c9ca9e13ff0b3af5e74470"
  ],
  [
    "Une fois que vous êtes de retour autour d'autres personnes, gardez votre attention sur elle et flirtez devant les autres.",
    "b0ef19ee17b059ca7d7a42599da9d537"
  ],
  [
    "Si vous les faites travailler, par exemple en leur apprenant des commandes vocales pendant qu'ils font de la fente, laissez-les se détendre.",
    "c552287c68dc0e037637ec33632de40e"
  ],
  [
    "Si vous boudez vos mots et que vous trébuchez partout, elle saura que vous êtes trop ivre pour vous concentrer sur elle.",
    "6cba6a8a8593daa696a49102eb51fdfb"
  ],
  [
    "Mais, chéri, tu ne sais pas que je suis le seul ?",
    "dfd2b2e0103498cda021acd59b03df41"
  ],
  [
    "Rien de tel que de retrouver cette femme",
    "ca68b9341ac9b699ab4a6b4cf1c0ca9d"
  ],
  [
    "Juste avant sa publication en 1897, son titre est passé de « The Un-Dead » à ce",
    "03ee2778a7fe3880bb2de959d9d22553"
  ],
  [
    "Dis « Whoa ». Ce signal verbal indique à votre cheval qu'il s'est avancé vers le bon endroit.",
    "a61cbfa4cbe546a8153bc19c3df75bc5"
  ],
  [
    "Maintenant, je suis avec Khaled, il m'a acheté un manoir,",
    "c6c436455250913cbd8413e92aad92fe"
  ],
  [
    "Oh, on se sent comme toi, comme toi",
    "dd56321aa8fbd80e894d52355c1e907b"
  ],
  [
    "Nous n'avons que du temps",
    "4d66337d58864d9c08ea2e4a65d8cb56"
  ],
  [
    "En 1682, ce Français a revendiqué toute la région drainée par le Mississippi pour la France et l'a nommée Louisiane",
    "7e9ed654a74a7470affaa522c2734f2a"
  ],
  [
    "Et encore une fois...",
    "ab815362e8a2e601c365d411f4cd6d47"
  ],
  [
    "La victime du coma se réveille, serre la main d'un politicien qu'il prévoit va commencer l'armageddon nucléaire",
    "70bf5b214af4288ec612a241fb8b6baa"
  ],
  [
    "Ce petit pays d'Amérique centrale fait à peu près la taille du Massachusetts, mais Belmopan, et non Boston, est sa capitale",
    "54538a39fef312168b78cb80345b66e6"
  ],
  [
    "Vous pouvez recevoir de temps en temps des gens qui ne comprennent pas pourquoi votre relation est différente.",
    "1eda6c236ab9d2206c5ca2c060d23fc1"
  ],
  [
    "Avoir une petite amie est un véritable engagement, et vous devriez demander à la fille de le rendre officiel parce que vous vous souciez d'elle, pas de ce qu'elle peut faire pour vous.",
    "8d1084f7ed156e3d9fff990109f6d96f"
  ],
  [
    "Sentez votre cœur commencer à battre",
    "31fe4ec6e17aa4097b8f3b8b5328df39"
  ],
  [
    "Tu me manques et j'aimerais que tu restes",
    "e78b33667ea8c0db2a979ebe5482f2a9"
  ],
  [
    "Complète la phrase de Stevie Smith, « J'étais beaucoup plus loin que vous ne le pensiez/et je n'ai pas fait signe mais »",
    "e5b93db9ec30c50d04546dee65885308"
  ],
  [
    "Reste dehors jusqu'à ce qu'il soit mort",
    "1c741abe35b3d61287824c79f8f48785"
  ],
  [
    "Ayez confiance en vous et agissez naturellement.",
    "36ef9b1f59f66859b883d49f34e6b263"
  ],
  [
    "Traquez-le (juste un peu).",
    "8671ca7a9f7f2defe98a03b1233800e2"
  ],
  [
    "En 1997, cet auteur est revenu à ses racines avec « Wobegon Boy »",
    "24b8a98a986ee51466895f96975e1681"
  ],
  [
    "Veillez à ne pas vous mettre en colère ou agressif.",
    "5b485e1d56bf6d1f326d6002b96a8104"
  ],
  [
    "« Life These Days » trouve Garrison Keillor racontant « Stories From » ce lieu titre",
    "e96c317cf1261f9fc9fe41807af8d7b4"
  ],
  [
    "Accrochez un peu votre bras autour de la personne lorsque vous racontez une blague ou que vous riez.",
    "ae1a8fea1a27047c3eb2f2f1734eb17c"
  ],
  [
    "Merde, Missy, sois débile !",
    "9d21102ad9282496bc0000c43694cda7"
  ],
  [
    "Et « comment allez-vous ? »",
    "e75513e56b6f0180be910840c490fcd7"
  ],
  [
    "Le pH dans l'échelle de pH représente le « potentiel » de cet élément",
    "cc8afaf4ba3c253d70d6b21ff4b0f47a"
  ],
  [
    "Pratiquement tout peut être romantique si vous pensez à votre partenaire et faites des choses avec/pour lui avec son bonheur comme objectif.",
    "a7ced35a7ec9ce59b5ea79f464da7e36"
  ],
  [
    "Si votre remarque taquine le fait plaisanter ou au moins obtient un sourire, vous l'avez bien fait.",
    "ce1628842fde720a4a205feb799baeaa"
  ],
  [
    "Et je pense à toi tout le temps",
    "1c9d006682a64290363a0b161f0fb717"
  ],
  [
    "Ça t'aggrave",
    "8bc07248a369aebf6d2533366070ea26"
  ],
  [
    "Je peux dire à tes yeux que tu ne seras jamais rien comme moi",
    "151ac18632fbb4f7d38d729b0170c5a5"
  ],
  [
    "Évitez d'être seuls ensemble.",
    "bcc9a32585964e59ab84e593a25f866e"
  ],
  [
    "Nous sommes donc assurés de tourner",
    "6c6318d305f2f160bcf48c9144a14b05"
  ],
  [
    "N'ayez pas l'air obsédé ou ne faites pas trop attention.",
    "17c8d9c2a98322209d439e87a80fe405"
  ],
  [
    "Vous devriez profiter du temps que vous passez à être célibataire.",
    "ea80aa110b726f5b79de649754bea6bc"
  ],
  [
    "Gouvernante ou baby-sitter pour une célébrité.",
    "94ddad8473568458e3e0eec5782f430f"
  ],
  [
    "Il n'a pas marché à ma place, mais je ne suis pas tout le monde.",
    "520d2b84db1669779ba9d49d67cc64c1"
  ],
  [
    "Parlez socialement à tout le monde et amusez-vous — vous n'êtes pas un chasseur affamé qui cherche désespérément un repas",
    "76d03e30671d8e3b5617263dc4e86ba1"
  ],
  [
    "Vieillards assis dans une balançoire",
    "dcd03585b2a50e26c234a3769e1ec6d1"
  ],
  [
    "Philipp Scheidemann a dit « oui » à cette nouvelle république le 9 novembre 1918 depuis le balcon du Reichstag",
    "ec4dd2b142faf153dc48e3f809365f5c"
  ],
  [
    "Encore une fois, cela montre les bonnes manières, et ça fait savoir à la fille que tu n'es pas bon marché.",
    "04e2c047f1dfdc0bd38a02058fcb54cb"
  ],
  [
    "Longue tige pointue utilisée comme arme",
    "4b41c0cd9deb23af2533d4640d85b99a"
  ],
  [
    "Les messages sont-ils trop vulgaires et vous aimeriez quelque chose de plus discret ?",
    "0e5150c9af587f9c2d739f099acc76ae"
  ],
  [
    "Vous voulez tous de la musique coka",
    "566c056e8477970e20e5b2a65d6ac273"
  ],
  [
    "Pendant que vous marchez, vos hanches devraient faire un léger chiffre 8.",
    "db8bd5d5750de731518d8f9bd5ed60dc"
  ],
  [
    "Mais c'est assez long",
    "0b2e66841b66d6d695a8a51fc667699f"
  ],
  [
    "Bébé, je sais que ça a été un long voyage difficile",
    "7801ed7ca14fb03f1fc301e9525996d5"
  ],
  [
    "Nom « Saucy » pour les zones croustillantes de vos dents à base de sels minéraux réagissant avec la plaque dentaire et la salive",
    "7d596eecd970364295bb9137ceadc4a0"
  ],
  [
    "Flirter comme un pro vous permettra de faire bonne impression et de communiquer vos intentions à votre bel étranger.",
    "e16f84b62b8e203e4523f8e5c18b2547"
  ],
  [
    "Certains soirs, je t'ai laissé seul",
    "6012cde1020d6387b5f90211f53d6425"
  ],
  [
    "Et je détiens les clés d'une toute nouvelle Chevrolet",
    "70f112ae7dd56be824e53627b0d96364"
  ],
  [
    "Sois là pour lui.",
    "9da81c763014cb50a7dbd208881a688e"
  ],
  [
    "« Quand » cette grosse branche « se brise, le berceau tombera »",
    "aff259dc577a57b6bcdf375f196428e7"
  ],
  [
    "Je suis un salaud, je frappe les blunts jusqu'à ce que je tousse, puis je les passe.",
    "2e54de609277cc105f7484b4566a1649"
  ],
  [
    "« Sleeping Murder », son dernier roman de Miss Jane Marple, a été publié à titre posthume en 1976",
    "9079cef49f220232a84ce12b9bffa47c"
  ],
  [
    "Numéro atomique 13, tu le touches quand tu déballes un bâton de chewing-gum de Wrigley",
    "eacf37785c441d884f1c104b0b2074f7"
  ],
  [
    "Gardez vos oreilles fixées sur les lèvres de votre partenaire.",
    "46cef1a71f2354df0ad8a7c9bd924cd6"
  ],
  [
    "Remarquez où elle se pointe.",
    "fa627ed7562575254750b0df5dd98055"
  ],
  [
    "Reflétez ses mouvements.",
    "ff061cd3fd126dd33e6880af7a4ec0d6"
  ],
  [
    "Préparez-vous à faire face à la situation.",
    "7efe47c92b44d36708fea16efc082dfc"
  ],
  [
    "Le point culminant de cette montagne tanzanienne, le pic Uhuru, est recouvert de neige et de glace toute l'année",
    "3db0c7ef226a25c1cca6201291bf12ac"
  ],
  [
    "Il peut s'agir d'un verbe signifiant atteindre le sommet d'un pic",
    "99e3ddb90a424093486a8bc06ec72405"
  ],
  [
    "Je te promets de ne pas bouger",
    "82aee005131030abb440b3f7dadd669a"
  ],
  [
    "Tu n'as pas à te comporter comme si tu étais timide.",
    "6cceaa516d826a37085e56c556b9e3e2"
  ],
  [
    "Tu veux sortir avec lui maintenant ?",
    "96b1bd2e52d437d31a4f3617092ac942"
  ],
  [
    "Le nom de cette composition artistique de matériaux collés sur une surface vient du grec « kolla »",
    "e1f1bec510dbd1f0c63711b75b09fc8a"
  ],
  [
    "À l'origine, Reed Richards, sa femme Sue, The Human Torch & The Thing",
    "2c84ce731ee598c2266f0c609339ab0e"
  ],
  [
    "Chèvrefeuille sur la vigne",
    "79af51916d123ea70b935e9261f402a4"
  ],
  [
    "Il est normal de rompre le contact visuel de temps en temps.",
    "1eeb2eb639c08e6b6f83a9857ea69857"
  ],
  [
    "Si vous n'êtes pas déjà très à l'aise avec la mode, aller dans quelques magasins de vêtements peut vous aider.",
    "e6bf772174787321d1b45578233bb886"
  ],
  [
    "Elle porte non seulement une torche, elle tient un livre de droit inscrit avec la date « JUILLET IV MDCCLXXVI »",
    "c13e91d1f92690bb043b0db81df21e28"
  ],
  [
    "Et j'étais en fait à l'école pendant que mon père était à l'école !",
    "11e4449036da453ae86cf400218c49a2"
  ],
  [
    "Parmi les sommets de cette montagne tanzanienne, Kibo est recouvert de glace et de neige ; Mawensi est généralement dégagé",
    "f1f74d99d1c8de0520ef67c6314080a6"
  ],
  [
    "Si c'est le cas, rappelez-vous que vous avez fait le choix proactif d'avoir une aventure d'un soir.",
    "194875eb9fae597e8822ae7a79e9f243"
  ],
  [
    "Le palais de Nymphenburg, la résidence d'été des rois de Bavière, se trouve à la périphérie de cette ville allemande",
    "11768d205d58bb374d5c5e57f19fe3c6"
  ],
  [
    "Sachez s'il veut se marier.",
    "79380f4174e4e6f043dfc56246500281"
  ],
  [
    "Eh bien, ils ont dû parler de nous,",
    "4496646c89bf16e59b958536918da389"
  ],
  [
    "C'est le coup d'ego ultime.",
    "3af0e6e57273dfb34718c0f983aa2639"
  ],
  [
    "« Oh, tu joues à Words With Friends ?",
    "065e0e56d49ebf798f03377149629d60"
  ],
  [
    "Nous passons en revue les mouvements",
    "c484fe54798738626ec8472ca78a24b4"
  ],
  [
    "Stern, de Melrose Park, dans l'Illinois, est aujourd'hui le seul fabricant au monde de ces machines qui régnaient autrefois sur les salles d'arcade",
    "eb6efcb523da06c6b797f5e515ffd387"
  ],
  [
    "Oui, son jeune visage ressemblait à celui d'un ange.",
    "91924606d39938fb32db3bf6b9209e98"
  ],
  [
    "C'est un coffre assez gros sur ma voiture de ville Lincoln, n'est-ce pas ?",
    "f5bd8f163034c3ac65e55ae9ca69c5dc"
  ],
  [
    "Demandez à votre ami de vous piéger.",
    "3d8ba4c4b09728ff735bd17de77ea02c"
  ],
  [
    "Si vous perdez l'équilibre et que vous tombez en avant ou en arrière, utilisez-le pour améliorer votre position.",
    "26c7b3e334f8b75e0410675a7c6ddb81"
  ],
  [
    "Tu m'assèches et je me demande pourquoi je suis là",
    "36635f55b9ec37868764bcd1183a7086"
  ],
  [
    "Faites attention quand il se tient près de vous.",
    "0208bb53db4c38a114a284e2bbebca52"
  ],
  [
    "« The Boys Of Summer » a été un succès solo pour ce batteur des Eagles",
    "f97f422965ba8356451f99ef9cfce818"
  ],
  [
    "Fais savoir aux gens que tu cherches.",
    "9786e3c877644cc15d0f218f00c61ab9"
  ],
  [
    "Des lignes de pêche étaient attachées à la branche du saule",
    "633d4fabfdcbc0ec2d6903aa5b2272e3"
  ],
  [
    "Si tu veux voir le monde",
    "ee1090d2cd0c14344c8ee7d1fa619ea8"
  ],
  [
    "Je me retrouve à chanter le blues",
    "7fae35ca9638438272c86d8d53905adc"
  ],
  [
    "Si la fille est vraiment intelligente et intelligente, vous pouvez faire une référence sophistiquée d'une manière inhabituelle.",
    "4e734f5586a96c2204f63c6a7627a34e"
  ],
  [
    "En 60 après JC, cette reine dirigea sa tribu britannique, les Iceni, dans la révolte contre Rome",
    "9787852a6dde56088b25146f3997850a"
  ],
  [
    "Ce poète a parlé d'un pommier qui se sacrifie dans « The Giving Tree »",
    "56a93b0bfc9c7b5079722f167102cd45"
  ],
  [
    "Un peu de maquillage peut être très utile.",
    "9354f833b3cc4ffd77db5ae6a8721a77"
  ],
  [
    "À partir des années 1950, l'un de ces animaux a émergé du métro de New York dans des publicités télévisées pour les fonds communs de placement Dreyfus",
    "228f5824c94abb42f0af7a572aab9dda"
  ],
  [
    "« Je n'arrête pas de penser à ce qui s'est passé hier soir.",
    "868aa0ef75b82b4140a347e615020217"
  ],
  [
    "Luke Wilson et Kate Beckinsale s'enregistrent dans un motel que l'AAA n'approuverait pas dans ce film de 2007",
    "c7748f38f2b3861558654cea9320ae92"
  ],
  [
    "Lors de ce type de cérémonie, le 20 mai 2002, John McCain a parlé des sacrifices des parents et des dirigeants de demain",
    "e81dbc09010c7538dcfffde4874309d8"
  ],
  [
    "Parce que regardez ce qu'un accident a fait à l'œil gauche",
    "5451fc732dc283bf362b31d01fa519fa"
  ],
  [
    "Poursuivez la conversation en posant des questions à son sujet et en montrant de l'intérêt pour ses réponses.",
    "b58a13637aa2d7db1424451f784f3291"
  ],
  [
    "Vous devez également être correctement équipé (casque, bottes d'équitation, etc.).",
    "81bb7a36979e344c2e307d6cad5b36cb"
  ],
  [
    "Ignorez le comportement ou la caractéristique.",
    "251a43c4ed82b70b9bdd016ffea7815c"
  ],
  [
    "Décidez ensemble de quelque chose d'amusant et d'aventureux que vous aimeriez faire.",
    "c17071b238e318c385d8456ea66259de"
  ],
  [
    "Tenez compte de votre personnalité et de vos valeurs.",
    "97d39e2f211088716563b5b8b4413604"
  ],
  [
    "Si c'est toi qui donne un nom à la disgrâce",
    "d21718fc17dc6adc7d390a8ca1245f8f"
  ],
  [
    "MGM voulait que cette chérie alvéolée joue Dorothy dans « Le Magicien d'Oz » mais Fox ne voulait pas la prêter",
    "25929d4386f7acb003fed74aa68bedc2"
  ],
  [
    "Essayez de voir les choses dont elle rit et faites attention à la façon dont elle répond à vos blagues.",
    "211f79d73cfe99f2eec0db4f47f78c0e"
  ],
  [
    "Hunter Reno, mannequin et porte-parole de L'Oréal, est la nièce de ce procureur général",
    "6541128b60f56bb4767c86660c0f2980"
  ],
  [
    "L'esprit de l'école, enfoiré",
    "c6d6f60ad8d05b5743aee628de931c3f"
  ],
  [
    "Seigneur, je crois que je veux récupérer ma côte",
    "32bedc4b64ae53f44a53cb67de5b2f56"
  ],
  [
    "Tu as ce petit tatouage qui joue à Peeky Boo sur ton dos",
    "a853d51e40802a6fab0d3ae1f69fe859"
  ],
  [
    "Chérie, j'adorerais changer ton nom",
    "bed1005a20c4dece92662b22f303e3a0"
  ],
  [
    "Un examen physique peut vous obliger à soulever et à étendre un aluminium de 20 ou 24 pieds",
    "faf2b71300c6aa57fe60ff7ab16f19d9"
  ],
  [
    "Il n'y a pas de gros titres.",
    "7e27cf5977a2d2f6eda5818327f3128c"
  ],
  [
    "Le petit frère de Sean, cet acteur de « Footloose » et « True Romance » est décédé en 2006",
    "be2a1fa13afd3544640325bab4c78202"
  ],
  [
    "Dans le football, la défense commet cette violation en franchissant la ligne de mêlée avant que le ballon ne soit cassé",
    "c03b6a4da7fd9764f4df390f6ea44174"
  ],
  [
    "Évitez de faire des câlins ou de mettre votre bras autour de votre ami.",
    "9eff6c6a8ac5bae9aa34f3164a144252"
  ],
  [
    "Soyez plus intime.",
    "46d16b33ca34480ffb163847e3533b91"
  ],
  [
    "Rentrez en ville, descendez du bus,",
    "55c4afc8c561684775c8b829ee3924e2"
  ],
  [
    "À l'époque de la Model T, Ford les offrait, quelques dollars du prix d'achat.",
    "112166668fa9331e4ca69d20ec0eee81"
  ],
  [
    "Même si vous ne pouvez pas soulever beaucoup de poids lorsque vous commencez à faire de l'exercice, ne vous découragez pas.",
    "b2db0a6e1d001c8e58c5588e4db49960"
  ],
  [
    "Je parle de toi (ouais ouais)",
    "56b9b4140bfa7e9e0150583a67c05ae0"
  ],
  [
    "Un nombre écrit sous forme de quotient ; les exemples sont 2/3, 1/2 et 1/4",
    "f9dbc4ac8c589d75737c89a26574cab5"
  ],
  [
    "(Verset 1 : Krayzie Bone)",
    "43db774b8bfb9c89925f1ec211a9cb13"
  ],
  [
    "Le film oscarisé sur ce meurtrier s'intitulait « Raging Bull »",
    "9e973bf087df0409af7623cad10aae09"
  ],
  [
    "Les jeunes princes fréquentent des écoles de classe, donc si vous êtes dans la même école, vous êtes prêt.",
    "35e063836e2afa1cacc0d2c9a60d4e7a"
  ],
  [
    "Ces salopes n'ont pas d'argent",
    "e1e340732f6bcc0585973badd8147eea"
  ],
  [
    "La chose la plus sûre à faire est de lui demander si elle est familière, et si elle ne l'est pas, alors vous pouvez l'expliquer.",
    "d27c85a5298c4e0eb0332fa7ea09da39"
  ],
  [
    "Si elle vérifie beaucoup son téléphone, joue avec ses cheveux, ou fusille beaucoup dans son sac à main, alors c'est peut-être le signe qu'elle serait ouverte à rencontrer de nouvelles personnes.",
    "1ef596841790ecf67f5d9890e053dd4d"
  ],
  [
    "Le pistolet Gatling a été le premier canon pratique à tirer un flux de balles rapide et continu",
    "e27b51ae58152a0c07054d0c8f8d910c"
  ],
  [
    "Il te dira tout ce que tu veux entendre",
    "b956e4c42b2a0cf91be6c74e2ed3dcfe"
  ],
  [
    "Parce que je pense depuis toujours, hoo",
    "2595c5206696dcccb24d2ff07edfae84"
  ],
  [
    "Il a pensé à s'arrêter mais il est passé",
    "a7ab26ac455cab43b3c2e48552f271b8"
  ],
  [
    "Notre amour sauvage fait rage, fait rage",
    "0e394b953a764e07afe7ee7e3aa639cd"
  ],
  [
    "Nous avons tendance à aimer ceux qui nous aiment.",
    "c5599c2a8344e28081b13ac5b39313ee"
  ],
  [
    "Je pense que je t'aime ",
    "6175d7a1f9194ee8c958ed9dd5f79fca"
  ],
  [
    "Voici quelques bonnes choses dont il faut parler :",
    "ce493954ed8b527b0f2e7965ed1111f1"
  ],
  [
    "Je peux t'y emmener maintenant ? (ooh)",
    "86b8cca7b120cba4b08eb4648bea231d"
  ],
  [
    "Zhang Ziyi a joué Chiyo-Sen dans la version cinématographique de « Memoirs of » d'Arthur S. Golden",
    "e6acc8f809d38231dc6920c7e76f758d"
  ],
  [
    "Restez ouvert et amical.",
    "479a1e1641ea7212c017fb7cc83a9b1f"
  ],
  [
    "Au lieu de cela, dites-leur à quel point votre amitié est significative.",
    "84d3105fbbe2cbbac556c3953d1fc71e"
  ],
  [
    "Pas de promenade dans le parc pour nous",
    "01a15911ab7be0549bfb7fc13a69cd4e"
  ],
  [
    "Laisse briller la lumière de cet amour",
    "69eea2352c232620b7eaa20ba187ffcf"
  ],
  [
    "Oh, elle me connaît comme je me connais moi-même ",
    "9c9ab67076335e2f3342c73ad80a67b8"
  ],
  [
    "Il est préférable de prêter attention à ce que disent vos amis et de répondre aux signaux de conversation.",
    "ed9dd09783a1e0dbdcf4352e65fee6c9"
  ],
  [
    "(La musique s'estompe en fondu...)",
    "de490ff8e7bfa9d768456ee6e3f23c57"
  ],
  [
    "Les Boxers se rebellaient en Chine et les Britanniques combattaient ce groupe en Afrique du Sud",
    "7ff36d88754f35cc70fae96d074bc229"
  ],
  [
    "Trouvez l'homme que vous méritez (Woo)",
    "4115801836de448123508576943bc854"
  ],
  [
    "Établissez un état de repos constant des règnes.",
    "ebf11de7533a1a9f22aed970803c8dfa"
  ],
  [
    "Mettez-vous physiquement hors limites pour eux.",
    "785f46673267eab07f47d1bb367708f2"
  ],
  [
    "Ça ne partira pas ou ne me laissera pas partir",
    "f360d296dffac2e38ddd5866f4927766"
  ],
  [
    "La révolution n'est pas un jeu, c'est un autre nom pour lutter contre la vie",
    "0a9bcff8b10226fcf3e5c42f06e1d041"
  ],
  [
    "Ce sont des questions qui sont formulées de manière à obtenir une réponse explicative et détaillée.",
    "98ecec8fb89e9d76d50ff606c05069f6"
  ],
  [
    "Deux-roues d'Eisenhower",
    "70dca2819b4bd5e52c890e1248a18e10"
  ],
  [
    "Utilisez efficacement le langage corporel.",
    "7b9173646b423d5ce3551aa22cf90577"
  ],
  [
    "Je ne suis pas faux, ne me traite jamais de paresseux",
    "5fc561afe0b8951b8a50222b9948cda7"
  ],
  [
    "Il est né dans le sud du pays de Galles en 1925",
    "f239f818e8187afd10ede1ceaba4222b"
  ],
  [
    "Les cicatrices sur mes doigts,",
    "9fb9f50644b2d4615273e65cba26446c"
  ],
  [
    "Parlez en tête-à-tête.",
    "898a825f9988c48256306740d431f90d"
  ],
  [
    "J'adore la façon dont... [J'adore la façon dont...] (J'adore, j'adore...)",
    "099e005f6c95ed0be4912b2ac906d43c"
  ],
  [
    "Dis-moi bien, regarde ces gens qui font voler des cerfs-volants",
    "d05f638817bb4f27cf2b19a5caf936a0"
  ],
  [
    "Être le gendre d'un PDG",
    "f7a8ae15ac56dd1043f47a4419da58ee"
  ],
  [
    "En l'écoutant vraiment, elle verra aussi que vous vous intéressez à son esprit tout autant que vous vous souciez de son corps.",
    "2ff635df163b6d8848ba9f8dc8fe1f64"
  ],
  [
    "L' « écorce » de Barbara Bain a peut-être été pire que sa morsure dans le rôle de ce personnage épicé sur « Mission : Impossible »",
    "0f26425e79092d00684aaba23d5a9ca8"
  ],
  [
    "Que le Staples Center aspire si les Lakers me gagnent.",
    "fc0fb9f096a9d0bb2d0681957a33c95b"
  ],
  [
    "Ce que je fais ne dépend pas de toi",
    "baac01452ea20bd2a69b2e95acb9495e"
  ],
  [
    "Le colocataire de Blanche-Neige qui correspond à la catégorie",
    "e700eff9497691b8f87a42f0ee4a9aa6"
  ],
  [
    "Oh oui, ça te va, fille.",
    "868065582185978462c5da70b9a6d74e"
  ],
  [
    "« Love For Sale » est l'un des standards qu'il a écrit",
    "40984dd5c0ada1b0a9a7389ffcbfbfb9"
  ],
  [
    "Le but est de créer une façon mignonne et amusante de les inviter à sortir.",
    "c90537e33236db18529deb8812b20eea"
  ],
  [
    "Lorsque ce poisson ressemblant à une anguille mord et s'attache à un autre poisson, un liquide anticoagulant maintient la plaie ouverte",
    "17703058d1e2ba2e3829aec10e6b8a93"
  ],
  [
    "Demandez-lui son avis.",
    "0b9895ce30a4bd09a3c7cbf9b24cecf8"
  ],
  [
    "De toujours rattraper",
    "def4b43755e81827b379da30b7977183"
  ],
  [
    "Sache juste qu'il en faut pour moi",
    "c476b4e6f377a4418e12a5109f0918cc"
  ],
  [
    "Les deux principales sectes de cette forme de bouddhisme sont Rinzai & Soto",
    "38f4fa92a517d49b66255ab1c8466469"
  ],
  [
    "Il suffit de traîner et d'attendre,",
    "5d3f6253589853bd76f1e4cc1eab80ec"
  ],
  [
    "Un oto-rhino-laryngologiste se spécialise dans le traitement de ces trois parties du corps",
    "9b8b2557a1be77adf4961ecf1a071362"
  ],
  [
    "Mais vite pour me dire au revoir",
    "83e73c87e110551eecef406653a6b38a"
  ],
  [
    "Rentrer chez elle pour voir sa maman et son papa",
    "13b62d33ad98a6f81f3a0afda5ea4462"
  ],
  [
    "Donnez-vous tous les avantages sociaux possibles.",
    "2fa541249b02c361ccdf3ef87f38deb3"
  ],
  [
    "Les gars comme moi boivent trop de bières le vendredi après le travail",
    "9affcc7928b59832af713bd1acc3cd55"
  ],
  [
    "Lorsque vous prenez des photos, vous pouvez mettre un bras autour d'elle pour qu'elle se sente proche de vous pour la photo",
    "1114a7172d4887ae125ed8e9a477f340"
  ],
  [
    "C'était parfaitement clair",
    "872c849dc3d6c8a7ddd8781daebda963"
  ],
  [
    "« The Lamb » et « The Shepherd » se retrouvent dans ces « chansons » de William Blake datant de 1789",
    "6a3852b540048221065fb521761fa366"
  ],
  [
    "Je peux toujours tout voir très bien",
    "bdced1f9ec9baae00a5e1c1e3be0a09f"
  ],
  [
    "Le rôle principal masculin dans « Yentl », il a donné sans prendre quand il a recommandé Kelsey pour un rôle sur « Cheers »",
    "a210b18094c24a5064d9707cd8e306d4"
  ],
  [
    "Toutes ces personnes de passage",
    "1e98c8b256d1bd0e8f8322e79f31bcb5"
  ],
  [
    "Ne le fais pas tordre parce que bébé fille tu sais que je le veux",
    "5551386b0471084ad3d11bc6b6c23dc3"
  ],
  [
    "Quelque chose de grand, je sens que ça arrive",
    "ac4271f792f282cb7770078289d17ca7"
  ],
  [
    "Souvenirs et vin",
    "f671dfe5b7f780dd425e0d3129c52861"
  ],
  [
    "Si elle est la bonne fille, elle possédera de nombreuses qualités positives qui feront prospérer votre relation.",
    "753cc34ded19d80cb024e80c1d428e16"
  ],
  [
    "Envoyer trop de textos vous fera paraître trop impatient et un peu trop disponible.",
    "cd84db643815e88c44239e9881d33336"
  ],
  [
    "Sally Hyde, bénévole de l'hôpital V.A",
    "6618fd0e87a3376ae3a688ec0578d40a"
  ],
  [
    "Le président Bush aime manger ces friandises en peau de porc à la sauce Tabasco",
    "363613c4164205ec591575462864931b"
  ],
  [
    "Soyez clair au sujet de vos intentions.",
    "3b62f32cc0fa72356878d71517472a36"
  ],
  [
    "Mets-toi à creuser sur moi (sur moi)",
    "3cc51f586abd3fe8e4da6951ce8fa7f9"
  ],
  [
    "Sachez que c'est normal d'être célibataire.",
    "a912a7d262ab3a2f43e2f81b5e336d45"
  ],
  [
    "Décidez combien de temps et d'attention vous voulez accorder à la relation, et déterminez combien vous attendez en retour.",
    "45e52282eeef35ff20d3602d29166145"
  ],
  [
    "Deux pour le spectacle.",
    "25f4a2b8793e65a17ad960dd2b36127a"
  ],
  [
    "Votre corps possède des millions de ces glandes, jusqu'à 625 par pouce carré de peau, et elles font probablement maintenant des heures supplémentaires",
    "3ab4939ec657769d0b3937a66ba83b6c"
  ],
  [
    "Ne la laisse pas voir que tu dragues beaucoup de filles sur Facebook, même si tu l'es.",
    "73f8d8d039a14093ab90fc409aad32da"
  ],
  [
    "Faites quelque chose qui n'implique pas d'autres personnes.",
    "c6ec0c6f4245840fa0c30b11f93454fe"
  ],
  [
    "Ses publicités classiques disaient : « Ne quittez pas la maison sans elle »",
    "58052c7f34f4cba03be47fa6ed6920a8"
  ],
  [
    "Crée une blague pleine d'esprit.",
    "ea48c05b0ba447559b19919d518411cb"
  ],
  [
    "Montez-le et je le relâcherai.",
    "5bac55c99b93f1f3bcfc6d0c448a29b7"
  ],
  [
    "Cela ne veut pas dire que deux personnes ayant des intérêts différents ne peuvent pas être ensemble.",
    "8f497ab7de460a1488dafa4a9f40de2b"
  ],
  [
    "J'essaie de me contrôler.",
    "5b00821f18fa94255a075290922be812"
  ],
  [
    "Je sais que je ne peux pas guérir avec une poignée de main",
    "3bbb4602e600c015235e07762014a6c5"
  ],
  [
    "S'il voit quelqu'un, il pourrait avoir besoin de temps pour réfléchir et décider de ce qu'il veut faire.",
    "a9442b0a998c7e9cc7a490f398bf5a3c"
  ],
  [
    "Utilisez tout autre type de sentiments physiques auxquels vous vous êtes accroché, comme des fortunes de biscuits de fortune ou des dessins faits par elle ou par vous.",
    "009e4b5b12b447a71ba4dd6fbeeba179"
  ],
  [
    "Après un certain temps, le cheval doit accepter la bride, et vous pouvez commencer à l'utiliser à la place d'un licol.",
    "9da7e0009fb2ecb58a76180c029d12f0"
  ],
  [
    "Choisissez une petite amie qui fait preuve de respect de soi.",
    "2fcc959f174c3318a33dbbd8e783d0ab"
  ],
  [
    "Cela garantira non seulement des cils soignés même à travers les larmes et les rires, mais aussi des cils séduisants qui ne manqueront pas d'attirer son attention !",
    "1e317d09129428b138a70c4f094db32e"
  ],
  [
    "Si vous êtes trop timide pour lui parler directement, envisagez le choix de lui envoyer une lettre.",
    "a6268b1c0a22851781c403500c71234f"
  ],
  [
    "(Ouais, Yeah, Yeah, Yeah)",
    "90d2e691d6c412f79d54a7ed97cde695"
  ],
  [
    "N'ayez pas peur de vous défendre et de dire ce que vous ressentez et ce que vous ressentez.",
    "b22dbc61cc6cbf4644bee97c2df5c7c8"
  ],
  [
    "C'est une période souvent troublée entre deux règnes de monarques ou de papes",
    "54215abdd1709d5805d4b1b1c632051f"
  ],
  [
    "Jusqu'au coup d'État de 1969 par Mouammar al-Qaddafi, le roi Idris dirigeait ce pays pendant 18 ans",
    "6a3c95c3a7ffbe758f1f7a70039068ec"
  ],
  [
    "Acme livré dans le désert américain, toile de fond pour les poursuites interminables entre ces 2",
    "834f4e98cce8a1c57c974d2015b55b1b"
  ],
  [
    "Je veux juste te donner l'amour qui te manque",
    "4e06207bbde2ff17bbdbc9f7d6ee35e1"
  ],
  [
    "Si on va à Brighton, je t'emmènerai le long de la jetée",
    "a097f7096d42907a080591aa8b36dedb"
  ],
  [
    "Prends ma couronne, la poussière de ma chaise",
    "bc68c5b27dc18b2012178139f1a3a322"
  ],
  [
    "Je ne veux jamais y retourner",
    "2caed512d0153ae0125297ff32edfaf5"
  ],
  [
    "Tacoma et Durham sont deux villes qui organisent régulièrement des événements nommés ceci dans lesquels vous vous dégourdissez les jambes et voyez des peintures",
    "f8de3c1153d80a7f1d2e7165f120b43f"
  ],
  [
    "Gardez 3 ou 4 bonbons sur mon horloge,",
    "7f496e2a0509564b2005d50e94d5bb15"
  ],
  [
    "Tu ne vois pas que je suis à toi ?",
    "9d3123659f7a7005b6abab4d2134c3a0"
  ],
  [
    "Ne le laissez pas influencer vos décisions.",
    "90286643285073328339f21c64db3e50"
  ],
  [
    "Un Macbeth coupable se lamente : « J'ai cru entendre une voix crier » faites ceci « 'plus ! '»",
    "789373d6c56b16fb19a3f57ae53205c6"
  ],
  [
    "Soyez ouvert à ce que ressent l'autre personne.",
    "0b0016041ca65b3264d0295aafe12598"
  ],
  [
    "Arrête d'être dans le besoin.",
    "6d9a4711283c7849c46a29d2acadfdb4"
  ],
  [
    "S'ils veulent aller au galop et à la bousculade, c'est leur chance.",
    "98b723ee51e2be37f09550740e5baa33"
  ],
  [
    "Intuit Inc. commercialise ce programme conçu pour accélérer la planification de vos finances personnelles",
    "9a9048b42d63924b331560eefb44d6b7"
  ],
  [
    "Retour à Fateegs, tee's noirs et bottes Timbaland Nigga",
    "f03ad98c0749bd4f313b8c42b9e5736f"
  ],
  [
    "Comédienne « Sister Act » qui est un morceau de musique des années 1740 écrit par J.S. Bach pour clavecin",
    "cad600ad58294e660d9fe4ea9493d520"
  ],
  [
    "Lorsqu'un projet de loi arrive au bureau du président, il peut le signer, ne rien faire ou faire cela",
    "08a5dc8424d682b017aac1c164c649f4"
  ],
  [
    "En 1958, cette société a introduit son concept « Pick-A-Mix »",
    "d99badfd379b15b38f99f4594d4e9c9d"
  ],
  [
    "Qu'est-ce qui a fonctionné et qu'est-ce qui n'a pas fonctionné dans vos relations passées ?",
    "763f510ac623e6ed5ba3fd7f06eb8a5a"
  ],
  [
    "Restez décontracté pour le premier rendez-vous.",
    "0b939e2492731e4d714c94111adf7a10"
  ],
  [
    "Oh, elle repart",
    "f0a4be910f884bbafc6e1760bbde8995"
  ],
  [
    "Cela les fera vous parler. Par exemple, vous pouvez dire : « Hé, c'est March Madness.",
    "08e19008c21ef23724ce1f86e46ffebf"
  ],
  [
    "Au lieu de souligner à quel point vous n'êtes pas d'accord, demandez-lui d'expliquer pourquoi il ressent ce qu'il ressent.",
    "e551371b14a55db60a20a8d58e89c62c"
  ],
  [
    "Organisez de petites (ou grandes) activités pour vos amis et votre famille, comme des dîners ou des soirées jeux.",
    "7f38a93dbae4bb431c7912664f866ead"
  ],
  [
    "Arrête de lui parler.",
    "cbcfdf7aa9e55bebda3da0516fde25cf"
  ],
  [
    "Reconnaissez que vous êtes considéré comme facile.",
    "faa1285809cd7bb2a7ce69410547f75c"
  ],
  [
    "À Anchorage, vous devez être certifié en tant qu'EMT 1 ou en tant que poste connexe",
    "02139b22c8a8c1a95a44ba52d566a8c1"
  ],
  [
    "Donne-lui un peu de temps.",
    "c63c6004a709547e6fdb3e3762912c7b"
  ],
  [
    "Fais attention aux personnes que tu rencontres ici, je dis",
    "33dba4ba002ac1bfcdb3446ec1d8be71"
  ],
  [
    "Expliquez-lui à quel point vous vous sentez bien quand il arrive à l'heure, et combien vous l'appréciez.",
    "7324101a7e934d9687eea95b98b986e3"
  ],
  [
    "Je tremble, je tombe sur mes genoux",
    "f139c02a169fcfacfa73d7b4051ee92b"
  ],
  [
    "Ciblez quelqu'un et apprenez à connaître son monde intérieur.",
    "2e6e049471d29386791f8676e41ecedb"
  ],
  [
    "Atténue tes attentes.",
    "91384e711bcedc08533ea4233c4af835"
  ],
  [
    "Le dernier épisode de cette sitcom NBC mettait en vedette Janeane Garofalo dans le rôle de Mabel Buchman",
    "1dbd74b672e45824985082a4c1513d1b"
  ],
  [
    "Oh, oh, enlève-la, envoie les guépards au tombeau",
    "3d67c8e1f38926780007a323a2620305"
  ],
  [
    "Calme-toi, reviens, les gens du ghetto ont compris",
    "2f3e324c2baac50615007cae81cb3444"
  ],
  [
    "Lui demander de sortir dans un endroit privé plutôt que dans un endroit public vous mettra tous les deux plus à l'aise.",
    "c2eba9c9185a92a4c5616aa36c1a68c3"
  ],
  [
    "Évitez les articles qui ressemblent à des potins.",
    "454ab58ef893901496aec6b0a417b774"
  ],
  [
    "Tout comme les hommes - mais différents, évidemment - vous voudrez connaître les secrets des cheveux, de la peau, du maquillage, des accessoires et des vêtements sur lesquels les autres femmes comptent.",
    "e1f0ee93b7ae45224b06745ecf10c163"
  ],
  [
    "Vous allez tous vous asseoir, passez un bon moment à cette réunion",
    "6911dcd5c9fab689e3bd34a91ca2ef2a"
  ],
  [
    "Optez pour un parfum naturel.",
    "abfc32c1c4b89638e88ef94b94b70b18"
  ],
  [
    "Tu es mon support vital",
    "ff5d2d2b5fdde273db6831b7a5bb7adc"
  ],
  [
    "Sinon, il sera trop à l'aise avec Internet et pourrait avoir besoin de plus de courage pour faire le déménagement en personne.",
    "e90b7d3bd8032bc80d34447a347aa10d"
  ],
  [
    "Lavez vos vêtements et ne portez que des vêtements propres.",
    "80ab7f09c0988971fc4c02fae4284d6b"
  ],
  [
    "Ça va devenir dur maintenant.",
    "5523ef2cc4054d4ebdbf7180043a28b4"
  ],
  [
    "S'il vous permet de le fixer jusqu'ici sans problème, continuez à serrer la sangle d'un trou (ou d'un pouce s'il est occidental) à la fois.",
    "75ebda41237a0d0d644aed567c1bd154"
  ],
  [
    "Si tu as l'impression de ne plus être fidèle à toi-même, alors tu dois arrêter.",
    "273989c78e12bd1de1b070e479c85871"
  ],
  [
    "Ne choisissez pas un ailier plus attirant, plus à la mode ou plus charmant que vous.",
    "cad0fa95adda0ba90e7f2eb9fdfd3dd3"
  ],
  [
    "Le prochain nègre de la ligne 17 sur la mouture,",
    "4a5b3b64557783eda947b7232f43ef72"
  ],
  [
    "Si vous vous sentez vraiment inexpérimenté mais que vous êtes déterminé à impressionner les femmes plus âgées, alors vous voudrez peut-être essayer de rencontrer des filles de votre âge d\"abord.",
    "37b2d8042834649d635662ed4ddbcb66"
  ],
  [
    "Si un gars vous touche de façon inappropriée, ou vous touche d'une manière que vous n'aimez pas, c'est un problème.",
    "60fa232b2edaaa0659750b21cef502d9"
  ],
  [
    "Jusqu'en 1999, les premières chutes de neige ont marqué le début des « Nude Olympics » dans cette université.",
    "ba412b57aa642965010a9f7ef3e69bcc"
  ],
  [
    "« Sagwa », une série animée de PBS sur un chat siamois chinois, est basée sur un de ses livres pour enfants",
    "8ff42456cb440b270ae20f25bf244d8c"
  ],
  [
    "Dans les ténèbres, elle est tout ce que je vois ",
    "061c9e87e8fe14fcd0ac313c981db124"
  ],
  [
    "Étudiez son langage corporel.",
    "aee0e7a825f8ee7a59fbf8034f6d5e0b"
  ],
  [
    "Je nettoie dans la rivière pour quelqu'un d'autre,",
    "552f0f21b95fb7bb53515b0efcd103fd"
  ],
  [
    "Ces hautes terres qui s'étendent de Saint-Louis à la rivière Arkansas sont appelées un plateau ainsi que des montagnes.",
    "5acea43b968538903e195eded20f1c35"
  ],
  [
    "Parce que je ne veux pas passer ma vie blasée à attendre",
    "bed8b73bec241750bc02bdcd4e95068d"
  ],
  [
    "Aime-moi, aime-moi",
    "b62c41b9d418b19f0cfb2065fede3ff9"
  ],
  [
    "Son effrayant « Archipel du Goulag » a été initialement publié en 3 volumes",
    "a4f9a1cc8aeca1bac5377699debb87f3"
  ],
  [
    "Notez que cela ne signifie pas que vous devez rejeter tout homme qui n'est pas un milliardaire avec un visage de mannequin et un pack de 8.",
    "7a8380467171bd5731e89987aaa254cf"
  ],
  [
    "Cependant, si elle vous intéresse, laissez le contact visuel durer quelques secondes avant de vous laisser (ou elle !) détourner le regard.",
    "a46382a384b99c79d0bc5fe4ddc2cef3"
  ],
  [
    "Les raisons pour lesquelles je suis seul, je les connais par cœur. ",
    "52c7f4f447a7dd3ec216c5c13a36f17a"
  ],
  [
    "Hé, je pourrais conduire toute la nuit.",
    "db10e556ad24f5e996248cb1bf17f29c"
  ],
  [
    "Bien que le sexe se produise parfois, rappelez-vous que vous ne vous êtes jamais rencontrés auparavant.",
    "867de75d03b52c9e632b249cffc52458"
  ],
  [
    "Au trot d'une moitié et au galop de l'autre.",
    "ad3ed825ecd950471b689da32481ccb8"
  ],
  [
    "La plupart des hommes sont intimidés par les femmes trop musclées.",
    "992428048311bb02ebe49e807edddf59"
  ],
  [
    "Je pensais que je n'avais pas besoin d'un lit pour m'endormir",
    "b91f8cd3830b3578475d7b761c6b8ad5"
  ],
  [
    "Ulysse a passé un an sur l'île d'Égée en compagnie de cette sorcière qui a transformé les hommes en cochons.",
    "e544e3b13493d7f49dfa492e6460f8e4"
  ],
  [
    "Les belles femmes attirent les prétendants arrogants comme les mouches, ce qui a tendance à effrayer tous les gentils.",
    "c9609fe50fd66f4d8abcd383394fcfbf"
  ],
  [
    "Toi et moi, on pourrait profiter du soleil",
    "cb0f71803a6368d74aa35ab9db45e6ef"
  ],
  [
    "Si tu essaies trop d'être subtil, alors tu auras l'air distant et la fille peut penser que tu n'en vaux pas la peine.",
    "2e4b64be344108da5f307b78efab34a6"
  ],
  [
    "En 2000, les forces de Foday Sankoh dans ce pays d'Afrique de l'Ouest ont pris en otage des Casques bleus de l'ONU",
    "8ec5fe54a1c830f491fcdd33ec2e9624"
  ],
  [
    "Essaie de le pimenter un peu.",
    "669f22f1b848fb3b501a6a0e3f9b02da"
  ],
  [
    "Nous ne mangeons pas de cubes énergétiques, mais plus de 90 % des foyers américains en ont pour cuisiner des aliments surgelés en 1 minute",
    "e727bf44d78c025a165a90432ddbc95d"
  ],
  [
    "Sur « Bonanza », ce personnage était le plus jeune des frères Cartwright.",
    "8c0d8f3fd90764c15101f4c06d1fe1c3"
  ],
  [
    "Mais au bout d'un moment, rentrez chez la dame de votre choix, et trouvez un moyen de l'isoler et de la faire se sentir unique.",
    "a8a69828ce33c287d663f2c929e882c1"
  ],
  [
    "Allons Marvin Gaye et mettons-le, bébé",
    "fa413a7b1f18c469267726e05f44daa8"
  ],
  [
    "« The Fast Lane », le livre officiel du 50e anniversaire de la NHRA sur ce type de course, sort des rayons.",
    "c9e96acfe0f29a5345f74ba0a5987606"
  ],
  [
    "Ça résonne dans ma tête",
    "30b5f7c095dee6f052a291ad3d5da9e1"
  ],
  [
    "Ensuite, essayez de presser à nouveau, doucement.",
    "1bba26abdfa1fe7e85aadcdca8a8b528"
  ],
  [
    "Sans éducation formelle, Andrew n'a pas appris ces 3 compétences de base souvent liées jusqu'à ce qu'il soit adolescent",
    "f4fde3534e3cc799e35a7da006eba7c4"
  ],
  [
    "Je t'ai laissé partir, je t'ai laissé revenir, j'ai enfin retenu ma leçon",
    "c42de235e430f9c072f9ce78cd6619a6"
  ],
  [
    "La machine automatique inventée par Joséphine Cochran était trop chère pour un usage domestique, mais les restaurants l'ont adoré",
    "4eefa54ad97bd1e2057ae5f2e10ced77"
  ],
  [
    "Quels sont ses facteurs de rupture dans une relation ? » ;",
    "565cb99abe072bc4fe16d8b0dd5b6197"
  ],
  [
    "Oh mon Dieu, tu seras un poste d'entrée de gamme ",
    "ce37541d474e3513a193dd2b3c84c828"
  ],
  [
    "Tu es une machine sexy, tu es un rêve hollywoodien",
    "0059441bcf7ed46f0886c064616ba320"
  ],
  [
    "Oh, petit mignon, quand tu me parles",
    "29d67896acf1922d6c07ef5acb205d0a"
  ],
  [
    "La plupart des gens utilisent « xoxo » à la fin des messages, mais vous pouvez l'utiliser comme vous le souhaitez dans les SMS.",
    "c33930c635acc23cc83c2c06dcd4d5e8"
  ],
  [
    "Tu me gardes et tu me fais éclore ooh, ooh",
    "c56799989df603cfdc149db20ee80795"
  ],
  [
    "Ma fille, je deviens fou",
    "558e5e1b12c409252d7712ce39785a2b"
  ],
  [
    "Vous pouvez y passer tout votre temps",
    "d08246f23785d186812594f234ed8593"
  ],
  [
    "Tout le monde attend de savoir si j'ose prononcer ton nom",
    "7f9632a1327bd264c52f1fbbe6523b82"
  ],
  [
    "Discuter des différences religieuses.",
    "7fc25067af4b217f97f46e58dd9b406e"
  ],
  [
    "Combien j'ai envie d'être sur ton cœur tatoué...",
    "d20c23006df7dd247b73cda7006434c8"
  ],
  [
    "Trouvez de nouvelles pistes d'attraction.",
    "1d55798e520f59329fd933622132a9d4"
  ],
  [
    "Parce que je ne sais pas comment",
    "f6a7f4de2b82a12ba0ce3833a488b3ba"
  ],
  [
    "Robert De Niro a joué Stanley et Jane Fonda a joué Iris dans ce film de 1990",
    "e4783ee80e40a151acef58b36d60993b"
  ],
  [
    "S'il vous regarde fixement pendant que vous faites cela, c'est probablement bon signe.",
    "d19d45b8e27a5a54f7cdbb1499723655"
  ],
  [
    "Blaguez et taquinez les uns les autres",
    "866530c76e9d6df2240c5eda19acd623"
  ],
  [
    "Je ne suis pas venu pour rester, je dois payer une caution aujourd'hui",
    "7c63d0047d71a4caf1ea4090ed50a216"
  ],
  [
    "Elle est du bon côté, au revoir",
    "dcc5d4659d1ad6c62c1839d2472790b5"
  ],
  [
    "Nom en 2 mots « steller » pour ce parent du dugong et du lamantin qui ont disparu vers 1768",
    "9634eac68b975f10a0f487a3ef2985dd"
  ],
  [
    "C'est la partie la plus importante pour créer l'ambiance.",
    "35a4867bed25dc31cf516c68cfe37482"
  ],
  [
    "Respirez normalement.",
    "aba51ad83f23ef5a3855d3671cbe2dc4"
  ],
  [
    "Malheureusement, le 26 décembre 2004, l'un de ces événements japonais a coûté la vie à plus de 100 000 personnes",
    "62870b1fd0af0e07dfae19858b726af3"
  ],
  [
    "Vous devez saisir la ligne de fente, avec l'excédent plié en arrière et en avant dans votre main en boucles.",
    "53ed3d3afa48fc7b0a7cbc27f458d323"
  ],
  [
    "Vous n'avez pas besoin d'une ligne de ramassage élaborée, et certaines filles les trouvent même ringardes.",
    "512123acdd81116e84d5698cdf6da383"
  ],
  [
    "Le nom de cette femme créée en argile par Héphaïstos signifie « toute douée »",
    "d3740c35e0aa6769a34ab64edb31e57c"
  ],
  [
    "Ton contact et les secrets que nous connaissons tous les deux me manqueront",
    "3df86c43ba328ab12f002570c7c504d6"
  ],
  [
    "Mais les temps sont devenus durs et le tabac ne se vendait pas  ",
    "45dc5d3cf6505ac2338f073edd3374f7"
  ],
  [
    "Et bien sûr, un système de sonorisation si tu veux que je chante",
    "f8d90017799562cec37e59ea4fbf6bc1"
  ],
  [
    "Après avoir eu une connexion avec une fille, demandez poliment son numéro.",
    "931efd597559b4c4af35fde36ba6782c"
  ],
  [
    "Il s'agit de votre bénéfice ou de votre perte net tel qu'indiqué sur un compte de résultat",
    "9461f9093c98892dcb5eb8f53e50f27d"
  ],
  [
    "Parfois, suranalyser notre style et notre garde-robe peut retarder notre progression.",
    "d309a59196faa246bfe5adf0975a5d00"
  ],
  [
    "Ne vous contentez pas de signaler son apparence physique, signalez un attribut à son sujet que vous aimez.",
    "72d9b59fbc0e2b003ac144015e6661a7"
  ],
  [
    "Appliquez une couche de baume à lèvres.",
    "2bdbe154a03dffd0c3bfd3152ca86aec"
  ],
  [
    "Demandez-vous si vous voulez que ce soit un rendez-vous.",
    "e9343438a5686e735d5542d6d2372c87"
  ],
  [
    "Tu sais que je peux m'en occuper",
    "a8459599d07bd19c1c004942944a4b2a"
  ],
  [
    "Le plus grand amour et le plus grand homme que j'ai jamais connu",
    "aaca50f329424c72335794365d157612"
  ],
  [
    "Les expositions de ce musée en 2009 comprenaient « Woodstock : the 40th anniversary » et un mur commémoratif Michael Jackson",
    "cbf1c15dc365928878ab4cc596ea424d"
  ],
  [
    "Que vous envoyiez un texto ou que vous appeliez, lorsque vous avez l'impression que la conversation touche à sa fin, assurez-vous d'y mettre fin.",
    "34b74b76be443ae0f48b614394183aaa"
  ],
  [
    "Université de Westminster",
    "cd6ee2bbe1ba60ac21c3f17f2877dd1c"
  ],
  [
    "Tout ce qu'il peut faire, c'est essayer d'être la meilleure personne qu'il puisse être, et j'espère que vous êtes d'accord.",
    "ac0ce93f2a6d915890af58afbde2c579"
  ],
  [
    "Commencez par un simple démarreur de conversation :",
    "3081ac6849eaf0396cd5d013233a3f2d"
  ],
  [
    "En 1223, Saint François d'Assise a célébré Noël en installant l'une de ces expositions à Greccio, en Italie",
    "0a6c6ce794c9b7093f2dfc6ae91b1804"
  ],
  [
    "Félicitez le cheval chaque fois qu'il ignore les coins et les barrières, et n'oubliez pas de baisser le fouet lorsque vous ne l'utilisez pas.",
    "2a701053699810fdea9b3d16cd8b10bd"
  ],
  [
    "Mordez ou léchez la lèvre inférieure.",
    "5c7aa2ccc75c95b475f663621c76a43c"
  ],
  [
    "Nous avons pris une très mauvaise habitude",
    "ba681310b5e8b5fb12fa08a431454275"
  ],
  [
    "Elle est country, (shoot) de ses bottes de cow-boy à ses racines domestiques",
    "240189ff39843f18c00539cf47922b53"
  ],
  [
    "Elle travaille à la Pyramide ce soir",
    "3d14fea33b67ceccb7accb0f0fc70037"
  ],
  [
    "Et il n'y a pas de prêt pour rester assis à la maison",
    "aba75580454e20dc893a081b828e56ed"
  ],
  [
    "Maintenant, nous arrivons",
    "87a73054e213d48554d14387bdc61f0c"
  ],
  [
    "Vous pouvez avoir du mal à être vous-même tout en suivant les normes de ce type ; réalisez que certaines personnes ne sont tout simplement pas faites pour être ensemble.",
    "317494eec11d8f9165e5392c7e571d55"
  ],
  [
    "Être gentil et bavard avec ses amis mais clairement intéressé par elle sera flatteur.",
    "b7f7ba725b7656a34f3747958de5ee38"
  ],
  [
    "Et va la frapper comme un receveur sauvage",
    "c3328de814f58c92a803aabea698a601"
  ],
  [
    "Le type allemand de cet ancien ravageur domestique est parfois appelé à tort une punaise d'eau.",
    "3fd3d82a9173c07f5bf0f4e246b25169"
  ],
  [
    "Si elle n'a pas de cul, elle a des seins",
    "048b29379c0625e4bcd20dbf6de4f9dd"
  ],
  [
    "Consultez les réseaux sociaux pour trouver des indices",
    "c3a8071297cea2f8b1f9c1f56a68ee02"
  ],
  [
    "Oh, avant qu'il ne triche",
    "0c212da42053658329c5968970abda93"
  ],
  [
    "Quand l'épilation à la poitrine de Steve Carell tourne mal dans ce film, il n'y a qu'un seul nom à crier : « Kelly Clarkson ! »",
    "7c181b8d024f65550f7c28728bf9402b"
  ],
  [
    "Cette araignée nord-américaine se distingue par une marque en forme de violon sur son dos",
    "8574aef0053c5392f37113951f441736"
  ],
  [
    "Et je parie que Quence et Khaled savent ce qu'il en est.",
    "1d3b195be114d9e77c54724f859a7710"
  ],
  [
    "Cependant, votre partenaire doit être prêt à discuter avec vous afin que vous puissiez atteindre des objectifs et des priorités qui correspondent à vos deux besoins.",
    "2007d927b96e180b57407960f7836b01"
  ],
  [
    "Pop jusqu'à ce qu'ils tombent nègre",
    "5788c37ada40f1206af9fc346b1a7ad1"
  ],
  [
    "La novocaïne pour la douleur",
    "025c1b69870a751657a397cb43440b65"
  ],
  [
    "Un dîner et un film sont une idée de rendez-vous intemporelle.",
    "1e8c4246976f646ec8c918c64439c52a"
  ],
  [
    "Frère, c'est la campagne",
    "0c3bb59e1362f4e078e84d7e680428da"
  ],
  [
    "Johnny a impressionné la foule de MTV avec sa reprise saisissante de « Hurt », à l'origine par ce groupe de Trent Reznor",
    "36fb0ad4a15c09da0a22651f8c06ccbe"
  ],
  [
    "Il me tue comme tu m'aimes, puis tu me coupes, je ferai de même.",
    "734b91fdcf21ed2f22b72cf21a7fdf2f"
  ],
  [
    "En fin de compte, c'est à vous de décider.",
    "bfa76efafc48573f8d8dcaccba314991"
  ],
  [
    "(Jusqu'au fil, même à travers le feu)",
    "5410394d17864c73dac00c6f8b79aa7e"
  ],
  [
    "Les hommes d'âge moyen vivent leurs rêves de baseball dans ces « camps »",
    "215f05fcfcc61aaa9f1f8f0368c1b308"
  ],
  [
    "Ces anciens rites religieux qui incluent ceux d'Eleusis sonnent comme s'ils avaient été créés par Agatha Christie.",
    "40f3ab60353b83fdf1867b495865c072"
  ],
  [
    "Ça y est, c'est ça, c'est ça (arc)",
    "dadae96e2998abea5b95c117d907a7f2"
  ],
  [
    "Si une fille établit un contact visuel avec vous mais que son visage reste rigide, confus, dégoûté ou sans expression, il y a de fortes chances qu'elle ne soit pas celle à approcher.",
    "133025c52bfb52798cb1b98f5b4b1bb6"
  ],
  [
    "Vous voudrez peut-être commencer par un simple flirt.",
    "4ce93546e46b8dbeeb178b148876d169"
  ],
  [
    "Tu n'as pas à faire comme si tu te prenais au sérieux tout le temps.",
    "16ef3fcaae35a962ee5aa008c521ad0e"
  ],
  [
    "En 2000, la Fondation Thomas Jefferson a déclaré qu'il était probable que Thomas ait engendré au moins un, sinon les 6 enfants de cette femme.",
    "58413f84b9affec69945c39615871d33"
  ],
  [
    "Lève-toi et sors d'ici",
    "76bf7d77c989d2c5179f49299aa569fb"
  ],
  [
    "Les limites d'une relation sont personnelles et subjectives.",
    "3857247f2687ace1e6463aec72006998"
  ],
  [
    "Posez-lui une question, ou demandez-lui des conseils.Si vous en avez l'occasion, essayez de lui poser une question ou de répondre à une question qu'il pourrait avoir.",
    "e0becb69f64f82465ff4c4568ec00d63"
  ],
  [
    "Maintenant je dois lâcher prise",
    "af8eabaaeadbc2b614f59b1c929e1234"
  ],
  [
    "Souriez juste au moment où vous commencez à détourner le regard.",
    "75f189d582a5a522c3937ad3ba4a66f4"
  ],
  [
    "Tu ne veux pas que la fille pense que tu essaies juste de venir la chercher ; tu veux qu'elle voie que tu as un réel intérêt pour elle.",
    "8b9651b809b82c8050724ca5ad9f495d"
  ],
  [
    "Vous pouvez même établir un contact visuel lorsque vous vous promenez dans la pièce.",
    "3bc8a1525ccddf99b777449693767d69"
  ],
  [
    "De nombreux conjoints qui ne sont pas avocats passent beaucoup de temps seuls.",
    "bb3b223ab38f55d4b73df8de83b0c29d"
  ],
  [
    "Maintenez ma place",
    "b7418ec88bcbb02cfe1df869f2237e4a"
  ],
  [
    "De nombreuses personnes seront sensibles à vos symptômes.",
    "5491a7e46248ed575019bc059e96e47f"
  ],
  [
    "Gardez le contact visuel pendant que vous complimentez.",
    "07a76e76293133fcaa43c08ff6633503"
  ],
  [
    "Parce qu'il n'y a jamais de bon moment",
    "4cfcc1c5f9265d469dd20bef687dbd2e"
  ],
  [
    "Mais tu veux que je reste",
    "ab5bbd8fa22162c21344bd8131bbd88c"
  ],
  [
    "Parce que tu as le gâteau, je peux y mettre ma bougie ?",
    "9e47815304ddbdbf0242048b4f0fc12d"
  ],
  [
    "Donne à mon père un petit-fils à lui",
    "6e087d8967063a40b5ebfc980bb979bc"
  ],
  [
    "Ce rôti de côtes est généralement considéré uniquement comme une coupe « de choix », mais son nom signifie la viande de la plus haute qualité",
    "df727e3acb454f828ca1d44dc5423938"
  ],
  [
    "Tu le fais peut-être parce que tu l'aimes bien, mais elle ne le prendra pas de cette façon.",
    "7ce1cc56c6b4ea6812936e2dad1ce112"
  ],
  [
    "Il a lieu avant ou pendant l'école.",
    "683c3c5db838f44c753935ac62e59746"
  ],
  [
    "Complimentez-les plus que vous ne les critiquez.",
    "9bae10cddff3e29f7681264fa58b0ea9"
  ],
  [
    "Apprenez l'amour de soi.",
    "8577912ff73b67d2bdb4f7a922d58412"
  ],
  [
    "Président Ernesto Pérez Balladares",
    "1c1492141892d430c0be5841b34255f2"
  ],
  [
    "Maman, tu dois arrêter de jouer.",
    "9918bf9db282fd0442f0b72553b036fc"
  ],
  [
    "Les pages 11 à 17 de l'agenda en ligne du G8 2009 traitent du soutien au développement et à la paix de ce continent",
    "63ccc77fd3f6c854d1cada2cbb76ef9a"
  ],
  [
    "Tatoué dans mon esprit",
    "543b68cf3caafa6c43024d6352050ca4"
  ],
  [
    "Encore une fois, je te promets qu'après ça, je te laisserai partir...",
    "c10aa945f0a6995ceebd99c73771407b"
  ],
  [
    "Frank Ocean et M. Hudson :",
    "731413ca7a10bffa3c781da478d9f503"
  ],
  [
    "Apprenez à connaître sa famille et ses amis.",
    "6bd657181629247c1cc3b8fbe1c98e7c"
  ],
  [
    "Fais tes devoirs.",
    "0442e36db50021637c78157f7672d039"
  ],
  [
    "Évitez de toucher des zones de son corps auxquelles elle pourrait être sensible, comme son estomac.",
    "79ed861441a8d7fa1e00c1e51ed77ed6"
  ],
  [
    "Va presque complètement jusqu'à ses lèvres, et attends qu'elle te rejoigne là-bas.",
    "6dbf4f8b7323d8e34ef04b448f79db5d"
  ],
  [
    "Cette ville portuaire de Californie abrite un aquarium et le Queen Mary",
    "f12c005bbd563ac7390a72ebc9bbacc5"
  ],
  [
    "Regardez-vous : Si vous êtes dans la même classe qu'elle, surveillez-la du coin de l'œil.",
    "1aaf1e4f7c9a61272ed34989c5978eb2"
  ],
  [
    "La contrainte sexuelle est également un viol.",
    "05ac057adae2b39169e77c4bf4b8d708"
  ],
  [
    "Croiser les bras vous fait paraître inaccessible et fermé.",
    "9b7b7270603dcf2eaeb74aad100c12f6"
  ],
  [
    "Évitez les déodorants et les sprays corporels à forte odeur.",
    "3afa8778ac0194e894e426313d3c7bf5"
  ],
  [
    "Prenez le temps d'y réfléchir.",
    "f36cbded95d4579015d060fc771e40da"
  ],
  [
    "Discuter avec des gars dans certains endroits peut être un peu déconcertant.",
    "d346b9c8eaa52320441b004837b7963e"
  ],
  [
    "Et nous savons que parfois tout devient un peu trop fort, oui !",
    "4fd63bdf5414b88253f17dfd78d3d1ad"
  ],
  [
    "Impliquez-la dans la conversation en lui donnant l'occasion de développer une réponse plus complexe.",
    "76d2991fe77117f49054eeb309919afb"
  ],
  [
    "Je suis en train de flamber dans la rue",
    "98274700745e58799c32df585b3e76b2"
  ],
  [
    "Je suis si timide que tu pensais que j'étais timide",
    "fac5a76aeeee6322c72797458f871d46"
  ],
  [
    "Elle a perdu toute notion du temps et a brûlé le gâteau",
    "30864c649a4893a2c9183e6f9c45edc4"
  ],
  [
    "Selon l'Oxford Illustrated Encyclopedia, cet outil a largement remplacé la hache en foresterie",
    "832aea9276bc1e18ef06d65e51ff3ebe"
  ],
  [
    "Et j'ai pleuré en écoutant mon père prier",
    "f666837bce8c11931af9a5d86b15a4ae"
  ],
  [
    "En 1993, il a dirigé la National Performance Review, qui a suggéré des moyens de réduire les coûts du gouvernement",
    "896e8577797f2f5022588fc7d08cdf44"
  ],
  [
    "Mais n'allez pas trop loin.",
    "47f528a139f921d93825bfd969d0b4f5"
  ],
  [
    "Les jeux fournissent également une distraction qui peut vous aider à réduire la pression et vous donner l'occasion de discuter.",
    "ec7b51f6f8c406bbd7f59369d5d961d0"
  ],
  [
    "Vous pouvez aussi parler à son manager au téléphone, alors gardez à l'esprit que la femme qui répond n'est peut-être pas la fille que vous rencontrez.",
    "e9f4296e911ff99d710f9e973e9a678d"
  ],
  [
    "« Earthquake City » et « Baghdad by the Bay » sont 2 surnoms de cette ville californienne",
    "fd2f953361a81e44f6f4dda88989df20"
  ],
  [
    "Si vous vous sentez bien dans votre peau, vous allez projeter un air de confiance.",
    "03001b147216143cfc047e17123d8741"
  ],
  [
    "Me donner n'est pas un adieu",
    "0a700edda0cac7b41d5fd6047a789c45"
  ],
  [
    "Elle ne devrait pas se débattre pendant que tu te promènes, les mains libres.",
    "97c09abc16d8bb60bf3f5524de48f56c"
  ],
  [
    "Tenez compte des préoccupations de votre petit ami.",
    "94fa5baf3c7f66acb98084704881b3a9"
  ],
  [
    "Des activités amusantes peuvent susciter des rires.",
    "a6c44255f9fd0f3a5d192311dd5557b5"
  ],
  [
    "Pendant que vous le mettez de côté pour la question, respirez profondément et ne pensez que positivement.",
    "aba0a8c2a667cd7d88a46a56eba6f15e"
  ],
  [
    "Au cas où tu entendrais ça, sache que tu es l'amour de ma vie",
    "e950a5e4fbcf2793a4bb2dca9f496331"
  ],
  [
    "Je jure que je devrais être enfermé pour des bêtises que j'ai faites.",
    "a8adb66feb99c4006b885dd42082dc79"
  ],
  [
    "Au fur et à mesure que vous serez plus à l'aise avec ses costumes, vous pourrez vous sentir plus souple quant au moment et à l'endroit où vous êtes d'accord pour qu'il les porte",
    "1d6b74df27f03a99c0b35827efbc49f6"
  ],
  [
    "L'odeur d'un homme est vraiment importante pour les femmes.",
    "580da36b9acc9a8d46d2b1f47ffc6564"
  ],
  [
    "Extrait du Livre de Prières Communes, « Que personne ne mette ceux que Dieu a réunis »",
    "12add9c465d34d85e34e05a8c71e6cdf"
  ],
  [
    "L'un d'eux a frappé Boston en 1755, le Missouri en 1811 et Charleston en 1886, donc ce n'est pas spécifique à la côte ouest",
    "de614d738bc61a02587bffe7c918ba8f"
  ],
  [
    "Si vous flirtez avec quelqu'un de nouveau, limitez les contacts au minimum.",
    "9092c8f575aaa4a8de76c927583e63cf"
  ],
  [
    "Ce n'est pas seulement respectueux, mais cela lui montrera que vous vous souciez de ce qu'elle dit.",
    "c916909b5dce90050f329e8870f875dc"
  ],
  [
    "Je ne m'endormirai pas",
    "f1ae9b0d37d0a87a1a2069fb443690e2"
  ],
  [
    "Les lumières s'allument et descendent le lecteur",
    "f0990bd23c983dea05baf57aae8d31ef"
  ],
  [
    "Dans une boîte sur le dessus de son placard",
    "a995fa935b735c42d0f682b79236e5fb"
  ],
  [
    "Ses chansons à succès récentes incluent « Uninvited » de la bande originale de « City of Angels » et « Thank U »",
    "815539d642e3d3209d10a864cfee36d0"
  ],
  [
    "La légende raconte qu'Attila le Hun brandissait l'épée de ce dieu de la guerre romain",
    "c2012b51acb5eaaaf5080a68fb18c7cf"
  ],
  [
    "Plus l'attente est longue, plus le baiser est doux",
    "7cf69bb9e7346f74fbdf928f54fb1b91"
  ],
  [
    "Montrez-lui de l'affection",
    "9a1018d4c8ea21ec7a358fdd2d4a45b6"
  ],
  [
    "Oh, maman, viens vite.",
    "077837853099a9c91d9c896ecc79b9e5"
  ],
  [
    "Flirtez avec d'autres garçons ou parlez d'autres gars que vous aimez.",
    "ecc396ea4c0888486d207745851eba59"
  ],
  [
    "Choisissez le bon moment.",
    "f8216d8cf97b67a340a07fa834fefba7"
  ],
  [
    "Il va voir à travers.",
    "92f9783a55fe909696071cfe4cae25c7"
  ],
  [
    "Elle a montré son secret à",
    "17c326f724300eb74dc57d06a8f4767c"
  ],
  [
    "Le Rijksmuseum est un musée d'art dans cette ville",
    "7499633413cc8a856151f44888234efe"
  ],
  [
    "Prête-lui quelque chose.",
    "4c71c34affb25ca04f8956f5c4a7a8b7"
  ],
  [
    "Tu ne peux plus dire quoi que ce soit à Kanye West",
    "3cda4f111e443101fdf895af9673974b"
  ],
  [
    "Cela semblait parfait, le concept, sans aucun regret",
    "83226f5bb9115dc0e511dbbcc76263bf"
  ],
  [
    "En 41, tu as rencontré un garçon aux yeux bruns qui te traitait de jolie.",
    "68f723a4da74ed48eb6fbfc3cb6d745f"
  ],
  [
    "(Présentation : DJ Khaled)",
    "bc9d7b14838e4bb24ae86a86b927bf4b"
  ],
  [
    "Dans la mythologie nordique, une chèvre appelée Heidrun fournit de l'hydromel aux héros tués dans cette salle.",
    "b9c042223b94d4408868912d232db12b"
  ],
  [
    "L'inventeur de la presse à imprimer associé au livre le plus précieux au monde",
    "5cb11deff56b45b3aa4c26294ab67d4d"
  ],
  [
    "Découvrez quels types de passe-temps et d'activités elle aime.",
    "f6cfad13ad9d0a0f5e9ca67f1ae4f253"
  ],
  [
    "Reach, ce n'est pas aussi grave qu'il n'y paraît",
    "b446f2651cebff6b1fb828bb63d2ab47"
  ],
  [
    "Ne mettez pas votre vie sociale en veilleuse pour lui.",
    "2ca3cf9cebb86afbde2c367da6d9922f"
  ],
  [
    "Passez 5 à 10 minutes par jour à noter des choses pour lesquelles vous êtes reconnaissants.",
    "dac61482859376fb16d88a0111c35254"
  ],
  [
    "Dans un film de 1957, le photographe Fred Astaire aimait son « Funny Face »",
    "905c4f5ebcb53b199fa891e3ac57496b"
  ],
  [
    "Vous pouvez également brosser ses cheveux sur son front pendant que vous vous embrassez, mais c'est un geste délicat.",
    "b504c7c8b136b975b5ac6b5b3c0f32fd"
  ],
  [
    "Inversement, vous devez également lui laisser de l'espace.",
    "9972af0a7a18a17b06ac376ee9d740a1"
  ],
  [
    "J'essaie de m'attirer",
    "185f302a84601e7d770b0464cd9c15ba"
  ],
  [
    "La pièce maîtresse du hall Waldorf Astoria est une horloge de 9 pieds de haut créée pour l'Exposition universelle de 1893 dans cette ville du Midwest",
    "09cd4f89b8980bafd9328c3127422853"
  ],
  [
    "Ramassez-le quand il tombe et rangez-le dans un réservoir à l'extérieur de votre serre ; il est parfait pour les orchidées",
    "cc95b8d22e65bab39be104f2aca444ff"
  ],
  [
    "On ne sait pas si cet empereur aztèque a été tué par les troupes de Cortez ou par son propre peuple",
    "6082d6244bde052f240b04f47c4bde83"
  ],
  [
    "Portez quelque chose qui serait bon pour aller déjeuner ou dîner avec vos parents.",
    "3b29745d472099ce3726268b0d47c933"
  ],
  [
    "Avec un ouragan de catégorie 5, vous pouvez vous attendre à l'une de ces conséquences allitératives à 18 pieds au-dessus de la marée normale",
    "323c7c836f3d880107cb2d42e7aedfab"
  ],
  [
    "Pour continuer à flirter, vous devez trouver des moyens de faire savoir à la fille que vous vous souciez, qu'elle soit grande ou petite.",
    "633619baef0df78eab3934223a094eca"
  ],
  [
    "Je ne vais pas du tout ruiner ton bonheur.",
    "d35fa735bd387e65f6f9e74b04162adf"
  ],
  [
    "C'était juste une sorte de charme.",
    "348def3ee0791ff922509b75725cb972"
  ],
  [
    "C'est Iggy Iggz.",
    "df0ca98a4ecbd3785d17f23d788ff980"
  ],
  [
    "Faites-le deviner un peu.",
    "3b32592e8672b50a5a4a34810dee690e"
  ],
  [
    "Oubliez le planning.",
    "2581ae9128b6b754b40648beefff25d3"
  ],
  [
    "Ne retournez pas en arrière.",
    "e5021503d55520cbd82b0da287456d36"
  ],
  [
    "Un samedi après-midi peut fonctionner. ;",
    "074b3fc2bad1c0bcc840eb43996ced98"
  ],
  [
    "Si vous tenez vraiment à lui, alors vérifiez avec lui de temps en temps pour voir comment il va quand vous n'êtes pas ensemble.",
    "5b4ce379ef8a6db8360e7dcd9c7f455e"
  ],
  [
    "Les principaux souscripteurs de ce type de banque sont la « fourchette de renflement »",
    "6ce3d26c12d2f50c0574cd837f050021"
  ],
  [
    "Devenez une meilleure amie pour elle et ses amis",
    "2b8a810bf8b1b33612429e5ae052c767"
  ],
  [
    "Remportez le Super Bowl et partez au volant d'une Hyundai",
    "68050db22ac3ec8a02679ec9a28c1bd7"
  ],
  [
    "En fait, laissez des écarts entre les méthodes de communication instantanée pour donner l'impression que vous avez une vie à mener.",
    "02a7af45b0e78c83590763860c8fd68b"
  ],
  [
    "Oh, oh oh oh, il y a une raison pour laquelle les garçons choisissent les pêches de Géorgie",
    "9e4b68a1f8441880c19453ffb74e791e"
  ],
  [
    "Je n'en veux pas d'autre, si nous ne pouvons pas nous avoir",
    "d6703b873b399b77c679ece201a9ed53"
  ],
  [
    "J'ai des sentiments pour toi dont je ne vais pas m'ennuyer.",
    "041fbd153d177cc5f68252dc3f5ac7b4"
  ],
  [
    "Peut-être que si je pars ce soir, je ne reviendrai pas",
    "66ef6fbc6f8261e65f3c55af5388e713"
  ],
  [
    "Descendez lentement le long du bras pendant que vous le faites.",
    "bb856256355a764fc3651281ebeb255f"
  ],
  [
    "Terme désignant l'une des moitiés dans lesquelles la terre est divisée",
    "b55487e858b22d9f811fe12365ad4e99"
  ],
  [
    "Un bâtiment qui abrite un télescope",
    "ba1cd118face90dc553d5f6f40776e71"
  ],
  [
    "Qu'il y a tout sur ce film et que je pourrais l'apporter au magasin",
    "2da2f0ea51887a8436f822f12326fa11"
  ],
  [
    "Avant de partir, lisez les nouvelles pour des informations sur l'actualité à utiliser pour de petites conversations.",
    "016b33b5474b2a03f8d22a343124dfe1"
  ],
  [
    "De plus, les filles trouvent ça flippant si tu continues à les regarder sans rien dire. ;",
    "22f353ad1ccf69169f9a7a7633aac641"
  ],
  [
    "Tenez compte de votre compatibilité avec votre date.",
    "c7049907c21e5c4d44e3cc3698eb7088"
  ],
  [
    "Et quand tu es mort ou que tu t'es fauché sans accord",
    "15d44b1ae0f20a06d40e0c7837f820d9"
  ],
  [
    "Connaître un peu la plupart des sujets.",
    "bf302295a2d2b304db8aada2da6c25bb"
  ],
  [
    "Mon oh oh c'est à propos de ces bêtises",
    "e5a50ac148c13c2e8714a405233b259b"
  ],
  [
    "Attaché au vent dans le dos",
    "058bf5e70cc811ea19d90bf7dfedc3ec"
  ],
  [
    "Rencontrez quelqu'un par l'intermédiaire de vos enfants.",
    "f5f84577fb4df4929a050d81b81b3abc"
  ],
  [
    "C'était le nom de scène d'Henriette Bernard",
    "bfcfab38af54a1973d83474918d56945"
  ],
  [
    "N'essayez pas de plaire à d'autres personnes qui veulent que vous changiez.",
    "9a8a0c17092156c19e946300295b286f"
  ],
  [
    "Décidez-vous de l'orthographe...",
    "b5fe9b3aa4655c3e2cec59c2cf3f2ea8"
  ],
  [
    "J'ai l'air d'une mouche et ils jockin'",
    "972bf8cb0b538502c5f2acf400ea9a09"
  ],
  [
    "Dans le droit de la guerre, quand ce mot de 9 lettres précède « des hostilités », la fusillade est terminée et la discussion commence",
    "88537f899188595db824dc19238122ab"
  ],
  [
    "Laisse-le regarder un peu plus longtemps.",
    "ca2729cae041e394967b63778573f635"
  ],
  [
    "Faites savoir à votre entourage à quel point elle vous rend heureux",
    "409697bbbd1cca843e8775cb17a91cc5"
  ],
  [
    "Le 5 août 1991, Sergei Bubka est devenu le premier à dépasser 20 pieds dans cette épreuve d'athlétisme",
    "73020d7ea5744df11ab186cbb8e3ac9b"
  ],
  [
    "C'est très séduisant et mignon, surtout si vous êtes une fille.",
    "77d292a5820919bb62818fa5b7418fdb"
  ],
  [
    "Dites simplement : « Ned est un bon gars et nous n'avons pas besoin de parler de son style de vie ».",
    "6f2fb0c6d21184546b86717e6f2fa391"
  ],
  [
    "J'ai mes raisons, mais chéri, je ne peux pas expliquer",
    "d0f928815d354e994a0ab62e22577682"
  ],
  [
    "Et quand j'ai eu mon cœur autour de ça",
    "bb00cfcbd0871b7cfb2f2463a42a264b"
  ],
  [
    "Parce que personne ne t'aime plus que ton quartier",
    "a4c426d37027325acd427c24504833dc"
  ],
  [
    "Parmi les 5 membres permanents du Conseil de sécurité de l'ONU, celui qui est le plus petit de la région",
    "750d53463873709e32638cb2a4d4e6e2"
  ],
  [
    "Des poèmes fleuris de Henry Gibson ont souvent figuré dans cette comédie à sketchs délirante des années 1960",
    "8267ad9e0cf32be442104a54b0296793"
  ],
  [
    "Maintenant, ça ne doit pas durer éternellement,",
    "4afdfb5a19aab13234b6f6384191baa2"
  ],
  [
    "Fille en effet je peux le lancer, le lancer [2x]",
    "c8016e832dc3ac9edec466cffcd4f159"
  ],
  [
    "Bien que Foster's soit associé à la bière, la plupart des actifs de l'entreprise se trouvent dans Beringer Blass, un producteur de cette",
    "e3fcf62f8b16191fdc5af9568e09fab8"
  ],
  [
    "Je te contacte, alors prends ta chance",
    "d6afaf178658f37207ad4b8258f7da44"
  ],
  [
    "Une strutta de voiture en bonbon assise sur Butta",
    "8bcc0ec7425d17118468800286bfe1c6"
  ],
  [
    "Recherchez des choses comme des rires inexpliqués, des paumes moites ou des agitations, mais s'il vous garde dans la zone d'amis, ne vous embêtez pas avec lui.",
    "c8f494c2fc09b711901b7d5aa7be5eb9"
  ],
  [
    "Mlle Stevie Wonder, elle ne vous regarde pas tous (elle ne voit pas)",
    "0ff1f843d7d492eb0767afed8f5be69c"
  ],
  [
    "Au bas de la ligne.",
    "104fd8d592d9e71cca583baa5499a44b"
  ],
  [
    "Le fond a servi de base à la coque et à l'ancre",
    "61ffc312d3c24f7bb5aa8ff4958c7b74"
  ],
  [
    "Si vous cherchez un mec qui est plus imaginatif que l'ours moyen, vous pouvez (consciemment ou inconsciemment) vraiment aimer le fait qu'il aime s'habiller.",
    "7ece7deacaae925005b2fb25d80aba8d"
  ],
  [
    "Ne pense pas que tu dois la convertir en nerd à part entière.",
    "b19a73cdbefe090f08894b9f604cc6a2"
  ],
  [
    "En lui demandant son numéro, vous lui montrez que vous aimeriez lui reparler et lui donnez une chance de faire de même en vous le donnant.",
    "36f66fd87a19e8fa2b8bf64efd97ce2e"
  ],
  [
    "J'ai d'abord eu leur oreille, maintenant j'ai leur cœur",
    "66a7ac13f9c9d95945fb69860cf07f75"
  ],
  [
    "Tu as un moyen de me garder de ton côté",
    "a5ae0a5721e06ba2126683d318cbbcf8"
  ],
  [
    "Mais avant de faire ça, laisse-moi y mettre la main.",
    "05646045089cf3bfecc2d132a79c4130"
  ],
  [
    "La pensée n'est qu'une nouveauté",
    "8423908ea859733a5d6cd595d25fda01"
  ],
  [
    "Laissez-moi vous emmener là où vous n'êtes jamais allé ce soir",
    "5c85c178016be611cc703d0cdf662683"
  ],
  [
    "Il y a une différence entre garder son sang-froid et agir comme si tu t'en fichais.",
    "9237b45ac4d72e81d41ec1c623ef4039"
  ],
  [
    "Vous pouvez également choisir de ne pas vous en occuper.",
    "4edef57494812a8b57b8a6ddaa1d82d9"
  ],
  [
    "Encore une fois, même s'il vous ignore, s'il est intéressé, il s'assurera de vous ignorer à proximité.",
    "4326b10e4090c833d8ef3f24c209c6db"
  ],
  [
    "Avant son exécution en 1793, ce roi français criait : « Je suis innocent de toutes les accusations portées contre moi »",
    "146b8da93d00ccaef8c094db0b8664c9"
  ],
  [
    "Cela ne veut pas dire que tu ne devrais jamais rien prendre au sérieux, sinon tu deviendras un clown.",
    "0f5b07cb49af6262ccee20cf528a6820"
  ],
  [
    "Vous ne voulez pas donner l'impression d'être toujours disponible.",
    "7dbd3106f2ca28b46bf82a489c78d425"
  ],
  [
    "N'oubliez pas que ce n'est que temporaire.",
    "fb4232c9b930e18336f024a6ee6ecfbe"
  ],
  [
    "Vous démarquer comme drôle dans une foule peut faire en sorte que votre fille se sente plus attirée par vous.",
    "99ac1d5a90bdb06eb654b7eca6b00e39"
  ],
  [
    "Enregistrez-vous vous-même pour entendre la tonalité et le rythme de votre voix.",
    "1bb74766d8ec5238be17df7099b9d8e9"
  ],
  [
    "Avec la plus petite main-d'œuvre fédérale en 40 ans, nous avons transformé des déficits records en excédents records et avons doublé notre investissement dans l'éducation.",
    "15a2ccef1a1741f72347348431af1d95"
  ],
  [
    "Nous avons réduit la criminalité, avec 100 000 policiers communautaires et la loi Brady, qui a gardé les armes hors de portée d'un demi-million de criminels.",
    "11e1ba7e7eb1b9ed71d7f6b53f1299f1"
  ],
  [
    "En 1992, nous n'avions qu'une feuille de route ; aujourd'hui, nous avons des résultats.",
    "ee6092478380b0ad32dfca8fe2ee265d"
  ],
  [
    "Mais nous ne devons pas laisser cette confiance dériver vers la complaisance.",
    "d8a0aa9a594e6b7a13903ec0dcdeea1e"
  ],
  [
    "Et sur ce point, nous serons tenus à un niveau élevé, en effet, parce que nos chances de faire le bien sont tellement grandes.",
    "853f0e4744c6741b411afc3c74c71811"
  ],
  [
    "Il est important que tous nos compatriotes américains reconnaissent que l'argent des impôts fédéraux a financé une grande partie de ces recherches et que ces investissements judicieux dans la science mènent à une révolution dans notre capacité à détecter, traiter et prévenir les maladies.",
    "6a3cfeabb449019791b11f23fe297278"
  ],
  [
    "Les chercheurs utilisent déjà cette nouvelle technique pour cibler et détruire les cellules responsables du cancer du sein. ",
    "6bd96deedb4b3a539b64b7f41a4b5b4a"
  ],
  [
    "Bientôt, nous pourrons peut-être l'utiliser pour prévenir l'apparition de la maladie d'Alzheimer. ",
    "725ebb52fda329bb18c79e35e1b9dc3d"
  ],
  [
    "Les scientifiques travaillent également sur une rétine artificielle pour aider de nombreuses personnes aveugles à voir — et à écouter cela — des micropuces qui stimuleraient directement la moelle épinière endommagée de manière à permettre aux personnes maintenant paralysées de se lever et de marcher.",
    "b1ad21cbd81ef41c207d2be1ceaf2377"
  ],
  [
    "Ce type d'innovations contribue également à notre remarquable prospérité.",
    "d8cf3cd3f775819843f59d53f898fdd9"
  ],
  [
    "Encore une fois, nous devons garder à l'esprit que la recherche financée par le gouvernement a permis la création de superordinateurs, d'Internet et de satellites de communication.",
    "65de9d4f10905021667444bdb3958a76"
  ],
  [
    "Dans un peu plus de 50 ans, il n'y aura pas de course majoritaire en Amérique.",
    "de3543b80caff6c152e197a51ab52c6a"
  ],
  [
    "Dans un monde plus interconnecté, cette diversité peut être notre plus grande force. ",
    "07ae329ed7aa2806d6430779e17afcbf"
  ],
  [
    "Les membres de ce Congrès sont issus de pratiquement toutes les origines raciales, ethniques et religieuses.",
    "dd5aa41ed24dd32fb50b669e7bca6e2b"
  ],
  [
    "Et je pense que vous êtes d'accord pour dire que l'Amérique est plus forte grâce à cela.",
    "d6ada3148378fd439da49f3b036a38fa"
  ],
  [
    "Un seul appel",
    "d68ed76d9dfcde23f1d1de566db16dab"
  ],
  [
    "Ce que tu ne comprends pas, c'est que tomber amoureux ne faisait pas partie de mes plans.",
    "1bfd1b55af605073028410f169a23a2e"
  ],
  [
    "Alors ne tombez pas amoureux",
    "d9966544e2ada4f722a0a290b51287fc"
  ],
  [
    "Nous montons dans le bus avec les genoux rentrés",
    "8fdd03b6fe00f0575c60ea9d46d022e9"
  ],
  [
    "Je prie Dieu, il est comme un verre de trop",
    "b3c9d3ffb980392dade79f2b04a350c0"
  ],
  [
    "Tu aurais dû rentrer chez toi.",
    "c0ddd7b544a3c65a48af17e43cda59da"
  ],
  [
    "Nulle part ailleurs oh oh",
    "ba4f669a9cbc882f035a18eec307baac"
  ],
  [
    "Aye-aye-aye ne nous dérange pas",
    "03f1c8cb0d7f5188a933971fceb74e4f"
  ],
  [
    "J'ai essayé d'effacer le goût de tes baisers",
    "72bab05070b0e9cb117786cd33264132"
  ]
]