[
  [
    "Voir.. Je voulais vraiment apprécier ce film.",
    "de2e82ecd8c501f1cfba318298cbcde5"
  ],
  [
    "Au fil des ans, certains de ces films les plus agréables ont été consacrés à des familles dysfonctionnelles.",
    "c6121e586b2991541678f33c5d752322"
  ],
  [
    "L'une des priorités de Romney est la réduction du taux d'imposition des sociétés, de 35 % à 25 %, le niveau moyen de l'OCDE (les autres candidats républicains l'abaisseraient encore plus), ce qui permettrait de corriger un désavantage concurrentiel majeur pour les activités mondiales des multinationales américaines.",
    "df5d2e31a71c7ca029e3dedaf89473ae"
  ],
  [
    "Cette conversation active et recherchée, caractéristique d'un régime démocratique, est le meilleur espoir de meilleures décisions de la part des gouvernements, tant au pays qu'à l'étranger.",
    "7fc9bd0f40884383386b11020173f2eb"
  ],
  [
    "Mais au cœur, c'est vraiment La Tempête, et l'un de ses nombreux visages.",
    "6a5d32c94e3132f3d97736cd3aa51c5b"
  ],
  [
    "Bien qu'ils ne soient pas d'accord avec l'une ou l'autre de ces deux prédictions apocalyptiques, de nombreux dirigeants européens sont d'avis qu'un changement est nécessaire et que le cas grec a révélé une faille au centre du projet.",
    "926da8e09a833f7fe96c8111b62c7df1"
  ],
  [
    "Outre les mesures spécifiques de désarmement, ces accords prévoyaient également des procédures spécifiques",
    "a7da46825e5970805f5fd58e0d6b059e"
  ],
  [
    "Hackmey a débuté sa carrière dans l'assurance en 1968 au sein de la compagnie Israel Phoenix Assurance.",
    "460b894e7e238caf626e47322995df68"
  ],
  [
    "Cette émission est comme regarder quelqu'un qui s'entraîne pour un jour animer une émission.",
    "b104bbde19b452ae970afc84b6ee6326"
  ],
  [
    "Il mériterait un 10 s'il n'y avait pas eu la ménestrelisation raciste des Afro-Américains.",
    "75d732b5260baae7c7a5ac3b7b266f04"
  ],
  [
    "Dans les années 1950, après quatre décennies de guerre à travers l'Europe, l'idée d'une Union européenne dans laquelle les citoyens des États membres pourraient vivre et travailler librement au-delà des frontières nationales tout en préservant leur politique",
    "c171401b21110d261df846343997be86"
  ],
  [
    "Et ce qui se passera en 2009 risque de compromettre certains des résultats positifs de 1989, notamment la réunification pacifique de l'Europe et le triomphe des principes démocratiques sur les tendances nationalistes, sinon xénophobes.",
    "98839950f02f4c544fdea1ef3b9833ea"
  ],
  [
    "b) Les moyens actuellement mis en œuvre par les différents organismes pour le développement des ressources humaines au niveau des exploitations agricoles (agriculteurs, jeunes et femmes) (suggérés par la FAO) ;",
    "c012d4de6e791c3500343c33919da414"
  ],
  [
    "À sa libération, Woodbury décide de donner aux mafieux masculins une course pour leur argent **** Les balles de papier (1941) Phil Rosen ~ Joan Woodbury, Linda Ware, Alan Ladd",
    "de1f6ffbf60cd9531d9b699c0790f87a"
  ],
  [
    "L'idée de faire un film à travers les yeux d'un homme de tête - l'un des « méchants » de la plupart des films fantastiques et médiévaux - est géniale et offre de nombreuses possibilités mais... le film n'a pas réussi à en saisir une.",
    "a9a6b12896fa41cc26e9506812134351"
  ],
  [
    "DJ Shadow et Q-Bert sont géniaux dans ce formidable documentaire.",
    "840d6d4f01c4f8aad606def33bd7e548"
  ],
  [
    "L'invocation par l'Albanie de la Charte des Nations Unies et des principes de la CSCE à cet égard constitue une violation flagrante des normes du droit international, puisqu'ils ne prévoient pas le droit des minorités nationales à l'autodétermination.",
    "40300c7dc5b1016227258c97ebefcdb4"
  ],
  [
    "Presse universitaire de Cambridge.",
    "759acafb854dd9e40043b1cb4622560e"
  ],
  [
    "Même la cinématographie exceptionnelle m'a laissé sans inspiration.",
    "0b4b77a12bc7b1ad2851b41f48e99f8e"
  ],
  [
    "Les acteurs de soutien sont également presque parfaits, chaque résident de l'établissement psychiatrique est incroyablement convaincant à sa manière.",
    "e6730acf09ab963fc17d5a0b2f25bd0e"
  ],
  [
    "Leur principal argument était que les lacunes des pratiques démocratiques au niveau de l'UE obligeaient le Bundestag allemand à conserver un nombre important de compétences politiques.",
    "acafacc836fe0db73c4a94a824d91651"
  ],
  [
    "Réaffirmant également les dispositions des articles III et IV du Traité sur les principes régissant les activités des États en matière d'exploration et d'utilisation de l'espace extra-atmosphérique, y compris la Lune et les autres corps célestes 3/,",
    "9b11d1eacf0ed013d5062a551c9dc68f"
  ],
  [
    "La durée des études à l'institut principal était de quatre ans, à l'institut des enseignants - de deux ans.",
    "8b4809e1f254b191d5ddf9abf907587d"
  ],
  [
    "Le mois dernier, j'ai proposé une mesure clé pour renforcer la non-prolifération au Conseil des gouverneurs de l'AIEA : la création d'une banque d'uranium faiblement enrichi (UFE) de l'AIEA afin de garantir l'approvisionnement des pays qui ont besoin de combustible nucléaire pour leurs réacteurs de puissance.",
    "b50c570dcc2a4e7ed1d3b35759bf10c5"
  ],
  [
    "Le 8 août 2008, le monde entier a assisté avec émerveillement au spectacle incroyable de la cérémonie d'ouverture des Jeux olympiques de Pékin.",
    "3bb7896b8f9c33f7f47f7773c516deae"
  ],
  [
    "L'escroc emprisonné Bernie Madoff a récemment résumé les sentiments de nombreuses personnes à propos de la politique fiscale, déclarant que « l'ensemble du gouvernement est un stratagème de Ponzi ».",
    "cc2c2377207bf7d037cf9f1089435659"
  ],
  [
    "À la même séance, le Comité a demandé au Secrétariat de procéder à l'établissement du rapport sur les publications tel qu'il est indiqué dans le document de séance, en tenant compte des vues exprimées au cours du débat.",
    "0e935f96c05af4f608ac8f839b85afae"
  ],
  [
    "Après la Révolution culturelle, Su est devenu reporter pour Henan Daily et plus tard People's Daily, et a été chargé de cours au Beijing Broadcasting Institute et plus tard à l'Université normale de Pékin.",
    "e791937b1566b5dd74e714650ccb5c97"
  ],
  [
    "Comme le disait John Connally, secrétaire au Trésor du président Nixon il y a 30 ans : « le dollar est notre argent et leur problème ».",
    "03a35784d553f0ed4c0aae2761a6e966"
  ],
  [
    "Les membres du personnel se retirent sur l'insistance d'une partie (alors que les Casques bleus de l'ONU se sont retirés dans d'autres circonstances, y compris juste avant la guerre des Six Jours de 1967), mettant ainsi l'autre partie en danger ?",
    "a81068f7954b844093da3ead115d9f64"
  ],
  [
    "Les prix réels des matières premières hors pétrole sont les plus bas depuis plus de quarante ans, bien que le rythme de la baisse ait ralenti ces dernières années.",
    "bf1cdef505dbdab76798a540a520da0c"
  ],
  [
    "Je préfère regarder des acteurs terribles faire semblant d'avoir peur plutôt que de faire semblant d'être drôles.",
    "7c5b7db8f5ed1c5043e765b43ce6473e"
  ],
  [
    "ÉVITEZ à vos risques et périls.",
    "b438673924185f8d396cca22845e4fc6"
  ],
  [
    "Eh bien, c'est ce que j'ai ressenti après avoir vu ce film.",
    "368002ba1ffa4f73bec44b8c09992a94"
  ],
  [
    "Le film a bien commencé. Deux touristes en vacances au Mexique qui passent un bon moment décident de partir en randonnée.",
    "f4e386a6d5b98c952502fdd1d87956a0"
  ],
  [
    "la pornographie a une utilité dans la société (je ne peux pas dire que je puisse toujours y penser), mais c'est probablement le cas.",
    "c40de1e2cc909e447fe8339e2d177cfc"
  ],
  [
    "Soulignant que l'utilisation croissante de l'espace a accru la nécessité d'une plus grande transparence et de mesures de confiance,",
    "ce4494d9c27be974b47730d4af76d67f"
  ],
  [
    "David Ehrlich d'IndieWire a donné au film une note « C— » et l'a qualifié de « ni une explosion du passé, ni un aperçu inspirant du futur... c'est juste un autre film Marvel.",
    "0c706ee352be1ee074eb2bc37e469a89"
  ],
  [
    "Un film d'horreur plutôt doux ; si ce n'était pour quelques scènes de sexe, il aurait facilement pu être un téléfilm.",
    "ccc80f6953fb61882c43008b0b41d9b5"
  ],
  [
    "Une analyse similaire de nombreuses autres économies avancées suggère que, comme aux États-Unis, le creux est assez proche mais qu'il n'a pas encore été atteint.",
    "9abf6dee95619735a895412818edd0eb"
  ],
  [
    "a) Rapport du Commissaire général de l'Office de secours et de travaux des Nations Unies pour les réfugiés de Palestine dans le Proche-Orient pour la période allant du 1er juillet 1992 au 30 juin 1993 A/48/13 et Add.1 et Add.1/Corr.1.",
    "4ac45ec1a1420f334ba295f4214f4cbd"
  ],
  [
    "Ce gouvernement provisoire est associé à la fois à l'administration issue de l'action du Congrès et à l'initiative du gouverneur du Minas Gerais, Magalhães Pinto, qui a nommé Afonso Arinos de Melo Franco (neveu) secrétaire du gouvernement pour obtenir la reconnaissance à l'étranger d'un État de belligérance.",
    "94f0e913eb9c35e41b8ed1ec37912108"
  ],
  [
    "Si c'est le cas, je ne les trouve pas.",
    "a834e3a8b296f0f1c27219de01205136"
  ],
  [
    "Je l'ai vu la semaine dernière et le sketch sur les villes coréennes était amusant.",
    "18f84a1f32f5f96aee36ff02d9106bc6"
  ],
  [
    "Lors de mes entretiens avec les dirigeants actuels et passés de la Syrie et de l'Iran, ainsi que lors de ma rencontre avec Saddam Hussein, je les ai tous entendus dire la même chose : l'Occident est là pour les attraper.",
    "6a2d778c56408929f37f5085be8847d7"
  ],
  [
    "À moins que les dirigeants chinois ne mettent en œuvre des réformes structurelles majeures visant à établir un modèle de croissance fondé sur le marché, ils ne seront pas en mesure d'éviter le « piège du revenu intermédiaire » qui a empêché tant d'économies en développement d'atteindre le statut de pays avancé.",
    "6f346b96555730754219c931f65330c9"
  ],
  [
    "La républicaine Candice Miller, qui a pris ses fonctions en 2003, était la titulaire.",
    "d2497a6f19b6539b1313d8442e2d2017"
  ],
  [
    "- MARQUE",
    "8d73c35db7b43ac0739047b33fc0fef9"
  ],
  [
    "On sait maintenant pourquoi Kathy a poursuivi une carrière de mannequin non parlante : elle n'aurait pas pu survivre aux menaces de mort de ces pauvres victimes souffrant de maux de tête qui ont entendu sa voix pendant plus de 30 secondes.",
    "66741602911743e20138c63cc7b2e85a"
  ],
  [
    "Ne vous attendez pas à une pilule socialiste amère (bien que ce soit, bien sûr, très triste).",
    "3bf55db42a38397dffa2c08b3603ad22"
  ],
  [
    "Pour les conservateurs allemands, l'intégration européenne et l'identité nationale ne sont pas des concepts belligérants, comme ils le semblent être pour nos adversaires et pour tant d'autres.",
    "296e5eaa47f7a1fcd417882e1ff49d30"
  ],
  [
    "Lors de la création de la Communauté des États indépendants et de la formation des douanes, des frontières et d'autres mécanismes d'application de la loi de la Fédération de Russie, il y a eu exportation illégale à grande échelle de biens culturels de notre pays.",
    "1159410e24b78b42dce39c18c3717391"
  ],
  [
    "Notamment la famille Nez de Hunter's Point, en Arizona, et de Pinedale, au Nouveau-Mexique, qui sont très connus pour leur chant et leur jeu.",
    "477c71fd113fea05ffd2dc210ba04a59"
  ],
  [
    "et j'ai pensé qu'une ou deux histoires me semblaient très familières.",
    "c6fdfb719b59d262ca401bd5ecce34f8"
  ],
  [
    "La BCE demanderait ensuite aux banques de maintenir leurs lignes de crédit et leurs portefeuilles de prêts tout en surveillant strictement les risques qu'elles prennent pour leur propre compte.",
    "6254c646eaad65d84574256e8ae9b9e1"
  ],
  [
    "Né à Pescina, dans les Abruzzes, après avoir rejoint l'Atalanta B.C. Youth Academy en 1988, à l'âge de 14 ans, Morfeo a connu une carrière de jeunesse très réussie avec l'équipe primavera de Bergame, sous la direction de Cesare Prandelli, remportant le Campionato Allievi en 1992, puis le Trofeo Dossena, le Campionato Nazionale Primavera, et le Torneo di Viareggio en 1993, s'imposant comme l'un des joueurs italiens des moins de 21 ans les plus prometteurs.",
    "4e0cd120b0af7a2fb7216c024edd9c45"
  ],
  [
    "Le film s'est également terminé sur une note très déprimante car rien de bon n'est ressorti de tous les conflits et changements survenus tout au long du film.",
    "e535113906870719a06c975a140cddfe"
  ],
  [
    "Ce film était tellement mauvais qu'il en est devenu agréable.",
    "93ed74c716186e3a31a57480a40beec7"
  ],
  [
    "Le premier but de Carmichael en championnat pour les Doonhamers est arrivé lors de la défaite à domicile la semaine suivante contre Raith Rovers.",
    "2dda41cb7d7def16cea0721e012c399f"
  ],
  [
    "Ce film aimerait être le genre de film choquant, cérébral et intense que beaucoup d'autres dans son genre ont réussi, mais ce n'est pas le cas.",
    "b23bfcb8d47673d0af881ca4e52e64d6"
  ],
  [
    "THE EXPERT, avec Jeff Speakman, est la définition de DULL ! ! ! Ne perdez pas votre temps à regarder ça, même si vous êtes fan de Jeff Speakman.",
    "af81de5e51f5ba5ae610402467370eb6"
  ],
  [
    "je ne savais pas qu'il y avait une telle longueur minimale, mais voilà, comme un étudiant qui essaie de remplir une page dans un journal, mes dix lignes.",
    "b68734dbaf26a9c47928085308896e33"
  ],
  [
    ", s'est fixé dogmatiquement sur des réductions drastiques de carbone à court terme comme seule solution, malgré les preuves accablantes que de telles réductions seraient extrêmement coûteuses et terriblement inefficaces.",
    "f2486bd702c3fd8209b7db433e565d76"
  ],
  [
    "En 1924, les colons ont commencé à se battre pour le lotissement urbain et l'autonomie locale, pour la création de Pikit en une municipalité régulière.",
    "10b6fb561fbdc22736b847a93cf42311"
  ],
  [
    "Le président Bush pourrait même stabiliser l'économie, en offrant de meilleures prestations de chômage pour fournir les stimulants nécessaires si le ralentissement se poursuit.",
    "7860d4e34c3ba22193260ec84615eac7"
  ],
  [
    "Le projet de programme et de budget pour l'exercice biennal 1994-1995 prévoit la poursuite de l'assistance destinée à faciliter la participation des pays en développement aux activités normatives de l'OMPI.",
    "8a9e614809b44cb07025f256ebc7a593"
  ],
  [
    "Sur sa pierre tombale, on peut lire « Président des États-Unis pour un jour ».",
    "591432d6ab2bdc83b2205191ed070646"
  ],
  [
    "Ce film a failli être un bon film.",
    "7bf0ca99150aea77108e1b7b866f358c"
  ],
  [
    "Cela implique de prolonger les dates d'échéance des dettes et de réduire le taux d'intérêt de la nouvelle dette à des niveaux bien inférieurs aux taux du marché actuellement insoutenables.",
    "a2f08cf2c2221d81250f9eb3bf708760"
  ],
  [
    "En 1970, le fils d'Eugène Laflamme, Guy Laflamme, est devenu directeur général.",
    "966da1b89b69645a563b81422cc8ce07"
  ],
  [
    "Mais il faut comprendre qu'il n'est pas possible d'être favorable à tout le monde, donc le film reste dans la moyenne pour tous.",
    "ce57aba985a1eab5f387ce111f4736c3"
  ],
  [
    "De plus, le premier film avait la présence de Chris Sarandon - un homme qui pouvait même rendre séduisantes les discothèques harcelantes en maille décontractée !",
    "214048eb0553599f9819d8a31f1018d4"
  ],
  [
    "Pour eux, les territoires font partie du patrimoine juif, c'est pourquoi ils insistent pour désigner la Cisjordanie par son appellation historique hébraïque - Judée-Samarie.",
    "0a4592faaaff2fbafdc72d5493b0bbf1"
  ],
  [
    "Surtout, il n'est plus prudent de diviser les pays arabes entre donateurs et bénéficiaires, ou entre pays riches en ressources et pays pauvres en ressources.",
    "2a2ce43abc62fb640adb28d70844df10"
  ],
  [
    "la fin de la guerre froide et les progrès du processus démocratique dans le monde entier ne profiteront pas à tous les peuples du monde.",
    "e72eb7c8e722adf49c10807b224476f2"
  ],
  [
    "Il y a beaucoup de gore pour les aficionados du genre.",
    "6e41f1f512d118c1e415d15044cdecfd"
  ],
  [
    "8. À la lumière de ce qui précède, il n'y a rien à redire sur le fait que les projets liés à la recherche et au développement devraient être prioritaires dans les programmes de diversification.",
    "1182eccbdc473f4253619a8022fd4767"
  ],
  [
    "Le membre du Congrès Francisco Julião a affirmé que 60 000 hommes armés des ligues paysannes étaient prêts à défendre le gouvernement, ce qui n'était rien d'autre que de la bravade, mais cela a intimidé les membres du Congrès.",
    "68533871ca6751f06f1b592319815a3d"
  ],
  [
    "C'est vraiment dommage.",
    "322b5722a7da6520167919e17446568f"
  ],
  [
    "Répondre à ces besoins fondamentaux d'une manière qui gère les pénuries et les excédents au niveau régional repose sur une logique puissante.",
    "3521610a4f63bf88a1e11b25c7455cfe"
  ],
  [
    "L'avenir des écosystèmes marins tropicaux et des millions de personnes dont la vie y est liée en dépend.",
    "57b815989c6e6832e0708ff04c1036b1"
  ],
  [
    "Par exemple, Thomas tombe amoureux de Joe un peu trop vite et commodément pour l'intrigue.",
    "a10ab43c903614f4650534fa864f569c"
  ],
  [
    "En France, 57 % font confiance au Parlement européen, mais seulement 29 % font confiance au Parlement français, tandis que les chiffres correspondants pour l'Allemagne sont de 51 % et 23 %.",
    "58af3d8c980c3021b5e25acbab78de7d"
  ],
  [
    "Le Groupe des 15 s'est engagé, entre autres, à renforcer la coopération Sud-Sud dans les domaines de la production et du commerce, des communications et des transports, de l'échange d'informations et de connaissances, des échanges culturels et du tourisme.",
    "5b5c16b7e6fde5557238ad9d0ec0ebe0"
  ],
  [
    "Un film tendre qui montre comment notre vie quotidienne est un catalyseur qui nous amène à changer nos pensées, nos comportements et nos émotions en personnes que nous ne sommes pas.",
    "1133cb71635d9d6529449c5c76aa6987"
  ],
  [
    "À cet égard, nous estimons qu'il est nécessaire que le groupe de travail international mette l'accent sur le droit des États d'utiliser les eaux des fleuves internationaux en demandant à tout État, lorsqu'il exerce ce droit",
    "fef41875d18dab106eb59172d6c99f32"
  ],
  [
    "À quel point j'adore ce film ?",
    "2ffc2b430bf8493b754c0739b18b7bba"
  ],
  [
    "Cela vous surprendrait-il que mes oreilles et mes yeux aient presque saigné en regardant et en écoutant ce film horrible ?",
    "9fb2bf2f53bf3cdee4d238fa7481a9f2"
  ],
  [
    "Ça a fait la une pendant des semaines, à travers le procès après son arrestation.",
    "e3d9fde5d0c22dc273a7058737014094"
  ],
  [
    "Les pays pauvres, en particulier les démocraties du monde en développement — le Brésil, l'Afrique du Sud, l'Inde, le Mexique, le Ghana, les Philippines — devraient dire : « Nous devons agir sur les questions qui nous préoccupent, pas seulement sur celles qui concernent les États-Unis ».",
    "21168fec8783343381b9c6ffd5f3d181"
  ],
  [
    "Le ministre des Affaires étrangères bahreïni a récemment appelé à la création d'un forum régional incluant Israël pour résoudre les problèmes à venir ; un ancien haut responsable saoudien",
    "f1b54c13410eeb11d9c266bb08340d27"
  ],
  [
    "4. Des propositions d'enquêtes et d'études sur l'impact de l'abus de drogues sur les populations rurales, en particulier sur les groupes vulnérables tels que les femmes et les jeunes, ont été soumises pour examen financier.",
    "7faffd2daf026cfe7f1128eb35142a3f"
  ],
  [
    "Il a été sélectionné par les Flames de Calgary en première ronde, 15e au total.",
    "99a3414a676b49f4dfe61be7edb5ec2f"
  ],
  [
    "Ce film parle du pire que j'ai vu depuis très longtemps.",
    "05a947a2283259795039c620459bc1fc"
  ],
  [
    "Dans le même temps, les systèmes politiques existants promettent de bons emplois, une saine gouvernance, un environnement durable et une harmonie sociale sans sacrifice — un paradis de cavaliers libres égoïstes qui ne peuvent être entretenus qu'en sacrifiant l'environnement naturel et le bien-être des générations futures.",
    "3d82f6c3edce53fcc92e8d3e82b881c8"
  ],
  [
    "Hoogendyk a amassé 67 817$ et a dépensé 66 644$.",
    "46413f673094e67fbc1fd0e3fe4dc17f"
  ],
  [
    "Les parties moins spectaculaires de ce film sont l'histoire qui est TRÈS longue au mieux (mais encore une fois je pense que c'est à cause du budget qu'ils avaient - ils ont dû prolonger certaines scènes pour créer le long métrage 97 minutes), le jeu d'acteur (encore une fois c'est parce que les acteurs n'avaient pas d'histoire avec laquelle travailler), très peu d'exception les prises de vue et la musique.",
    "94878b0ea59b56f9ccc434062d39b2bb"
  ],
  [
    "Malheureusement, il est mort avant la fin du film, et il est très évident à la fin du film que la scène climatique originale de l'histoire n'a jamais été réalisée.",
    "4f8ba78bb4211e296f155124c9083f41"
  ],
  [
    "J'ai personnellement vécu l'état de Cottonmouth (souvent accompagné d'une très mauvaise gueule de bois après un week-end) et cela ressemble beaucoup au film Skeleton Man — un film sec et sale qui provoque des regrets pour les choix récents et demande une douche chaude.",
    "f4f65653041c1c2fdbc53137e024e65c"
  ],
  [
    "Mais même si une croissance rapide de la productivité est possible dans les circonstances actuelles, elle ne peut pas être considérée comme allant de soi.",
    "d250849a89af9a5ada1d7eaf6fbe2c41"
  ],
  [
    "« La protection de l'environnement naturel et le droit humanitaire » dans Etudes et essais sur le droit international humanitaire (Mélanges Pictet, Genève - La Haye, 1984).",
    "a7090ddaeb7cb4c828a26d5479356acf"
  ],
  [
    "Quiconque a vu le combat ou même s'en est approché, risquant sa vie pour les gars dans la file d'attente à côté d'eux, était assez héroïque.",
    "1c6d465d7cc4a2fddff2e41550579115"
  ],
  [
    "Dommage qu'il ait raté !",
    "c89ba5ee5578115f607bde9a1d54cc33"
  ],
  [
    "La plupart des médecins d'Amérique du Nord et d'Europe ne voient jamais un seul cas de carence en vitamine A au cours de leur vie professionnelle.",
    "64f3e0516026440d4287506a6115640c"
  ],
  [
    "À la suite de la suspension temporaire des articles 5.2 b), 5.2 d), 4.3 et 4.4 du Règlement financier, les montants relatifs à la FINUL qui, autrement, devraient être restitués en vertu de ces dispositions, mais qui sont actuellement maintenus en suspens, sont les suivants :",
    "6c882ebe9dac3889d167ae02052f7bf0"
  ],
  [
    "Bek Smith, qui était auparavant membre du programme de scénaristes de Marvel, a réalisé des réécritures non créditées pendant la production.",
    "2416215ac55135afd269481e529c025f"
  ],
  [
    "Judy est la fille de Tom, mais l'attirance entre elle et Dare est évidente très tôt. » Helltown » est basé sur un roman de l'auteur occidental légendaire Zane Grey.",
    "9e14deb4fa5c8bec1958f1d22676426d"
  ],
  [
    "4. Ces estimations reflètent des diminutions correspondant à la réduction de 17 postes d'agent local et de 37 postes d'agent du Service mobile.",
    "963c303166b309e1d8a097d0e0473d90"
  ],
  [
    "Le « risque maximum » ne se distingue en aucune façon et n'aura probablement pas beaucoup d'attrait au-delà du public masculin jeune habituel.",
    "a00272da7b199acb2672b6b9bb7d83be"
  ],
  [
    "L'article 33 de la Constitution stipule : « Les déclarations, droits et garanties énumérés dans la Constitution ne doivent pas être interprétés comme une négation d'autres droits et garanties qui n'y sont pas énumérés mais qui découlent du principe de la souveraineté du peuple et de la forme républicaine de gouvernement ».",
    "53c6b292d9afef8c4d0a6ca5441a7711"
  ],
  [
    "Sinon, ce n'est tout simplement pas très intéressant, et j'essaierais probablement la patience même du fan le plus inconditionnel des slasher de plein air.",
    "137bccafb264efca56b641ea24cb85ae"
  ],
  [
    "Le petit nombre de personnes formées et expérimentées dans ces techniques dans quelques pays constituera un facteur limitant dans les programmes de surveillance et de gestion des forêts.",
    "b96fdf9b24af4dc4e6eb0a287b64f28c"
  ],
  [
    "Ce film m'a été recommandé par un de mes amis cinéastes, et je m'attendais donc à quelque chose de bien.",
    "87fdf43af1e9a6b7c5de85c92f03c20f"
  ],
  [
    "C'est un film d'époque, des années 60, mais il n'est en aucun cas daté.",
    "55c8148a55bd72137305c20e7f34035f"
  ],
  [
    "En 2002, tous les pays donateurs se sont engagés à « faire des efforts concrets » pour atteindre 0,7 % du revenu national dans l'aide au développement aux pays pauvres.",
    "a82a3f615809a50ca68c524166cff9dc"
  ],
  [
    "Dans les semaines qui ont suivi, il a chuté aux troisième, cinquième, sixième et quatrième, avant de grimper à nouveau à la deuxième place lors de son huitième week-end avec la sortie d'Avengers : Endgame.",
    "77d618cdf7ff90fe99cabc96e40c7a00"
  ],
  [
    "Ayant examiné le rapport du Directeur exécutif sur le Programme pour le développement et l'examen périodique du droit de l'environnement UNEP/GC.17/5 et Corr.1, par.",
    "db6a237a3894f1335d1fb9866c3cc6be"
  ],
  [
    "Le Domestic Abuse Intervention Project a été le premier programme multidisciplinaire conçu pour aborder le problème de la violence domestique.",
    "a8b30e69c71a1696eb4906aec2c8463e"
  ],
  [
    "J'avais envie de voir An American Werewolf in Paris depuis longtemps parce que j'adorais son prédécesseur, mais ce film ne m'a pas autant impressionné que An American Werewolf in London.",
    "a0fdbf4b859ea312a0b32aaee04fe834"
  ],
  [
    "The Melancholy of Haruhi Suzumiya est un anime qui m'a beaucoup marqué.",
    "601113dfc9dae01cbffb863947446b09"
  ],
  [
    "Le Secrétaire général Ban Ki-moon a déjà lancé plusieurs processus mondiaux pour aider à établir les nouveaux objectifs pour l'après-2015 d'une manière ouverte, participative et fondée sur les connaissances. ",
    "13c03d25638e33312bad306bb51ee7c1"
  ],
  [
    "Sa résidence accueille toujours régulièrement des concerts de jazz et de musique de chambre, organisés par son fils Edu et la ville de Rüdesheim.",
    "99af64d2f755470059ea2baff42d8625"
  ],
  [
    "Parfois, les plans de moyenne distance relativement longs peuvent vous rappeler le cinéma asiatique « contemplatif », mais vous le rappellent simplement que le réalisateur ne pousse pas les choses au minimalisme radical de certains cinéastes taïwanais, mais là encore, ce n'est pas un film taïwanais, c'est un film turc.",
    "6a301a71a56a0eaf23020efcbcebc3cd"
  ],
  [
    "Un appel global interinstitutions des Nations Unies pour le Rwanda a été lancé pour un montant de 78,5 millions de dollars afin de fournir divers types d'assistance humanitaire à la zone de la mission.",
    "24cfbdd695c898e75176e011b597f3b4"
  ],
  [
    "J'ai trouvé le film un peu divertissant, ennuyeux pour la plupart.",
    "112f0fbe4042d64891684319f24f2078"
  ],
  [
    "The Buddy Holly Story est un bien meilleur film que La Bamba.",
    "081b25e3559340fd46838af542a06ce9"
  ],
  [
    "autour du continent et mettre fin au risque de pénurie croissante, ou de disparition pure et simple, de diverses espèces de poissons et de cétacés.",
    "44ee98410201303719a338f2b54c617e"
  ],
  [
    "Nous demandons au Conseil de sécurité des Nations unies d'intervenir dans cette affaire et de prendre les mesures nécessaires, en faisant usage de ses capacités et de son autorité.",
    "e308ec3c9627db041016ed787037e71d"
  ],
  [
    "Zawe Ashton apparaît comme le méchant.",
    "d9f0433dccd6dd44e7ba8cc90550587e"
  ],
  [
    "Joan Rivers a fait une apparition en tant que femme présidente des États-Unis, son assiette de bureau lisant « President Rivers » !",
    "bc6845619f2010dd746be7e99b762d39"
  ],
  [
    "Sur et sur le film traîne avec l'interaction inutile entre les deux petites filles, avec beaucoup de coupures dramatiques alors qu'elles posent des questions « choquantes ».",
    "2ea7a923348b22b41f8738869b2264e4"
  ],
  [
    "Il reconnaît les progrès réalisés dans l'inscription de milliers d'électeurs mais, compte tenu des retards et des problèmes signalés par le Secrétaire général (S/26606), demande au Gouvernement et à toutes les parties concernées de veiller à ce que tous les électeurs qualifiés qui ont présenté leur candidature reçoivent les documents nécessaires en C'est l'heure de voter.",
    "55f58a76ba50a85197bad98876cc0c66"
  ],
  [
    "Un Espace largement revu a été lancé en janvier 1991, adoptant le look de la famille Renault, pour remplacer le style Talbot de l'original.",
    "c57f8fd6e78b09eaa2c18da04a60adf0"
  ],
  [
    "Qu'y a-t-il à admirer ?",
    "bf422103fa763ee4707d0b485cb613ec"
  ],
  [
    "5) L'entité adjudicatrice prend une décision concernant les qualifications de chaque fournisseur ou entrepreneur soumettant une demande de présélection.",
    "42518f7e9715a093122afc34dee54630"
  ],
  [
    "Sa structure triadique reflète celle de Servitude et grandeur militaires dans son ensemble.",
    "cb2fe7cd6990b2a794662e1de24af80e"
  ],
  [
    "Très bien, je dois dire, même si je ne parle pas le chezck.",
    "3a3e392c31b502de310192e98930c691"
  ],
  [
    "Peut-être que le mécanisme de transmission se ferait par l'intermédiaire des banques américaines, dont beaucoup restent vulnérables, en raison de la faible capitalisation et de l'énorme portefeuille de prêts hypothécaires enregistrés bien au-dessus de leur valeur de marché.",
    "503b13b480649732c9c806fece6f9311"
  ],
  [
    "La situation dans laquelle les hommes ont pu prévaloir sur le droit et où les hommes ont utilisé leur pouvoir pour revenir à de telles pratiques de l'âge des ténèbres est choquante et nécessite des éclaircissements sur les faits, les chiffres et les mesures prises par le Gouvernement, le cas échéant, pour traduire les auteurs en justice et aider les victimes.",
    "1a92b732769ad54e328048331d0b8f7e"
  ],
  [
    "Au pire, le ciel couvert apparemment omniprésent est plus intéressant que le scénario.",
    "36bc1011fc16d514365ffb637eee41a6"
  ],
  [
    "Ce film est merveilleux !",
    "f8d24c012d6a615df9b149574db99dfb"
  ],
  [
    "; mais les divisions au sein de la direction quant au rythme des réformes, ainsi que la probabilité d'une transition politique chaotique, suggèrent que la réforme se déroulera à un rythme qui n'est tout simplement pas assez rapide.",
    "964cbeab1a348e486e664901dcb9718c"
  ],
  [
    "Sa délégation est favorable à la convocation d'une conférence internationale sur le terrorisme sous les auspices de l'Organisation des Nations Unies en vue d'adopter des résolutions ou un plan d'action pour éliminer le terrorisme, à condition bien entendu qu'une telle conférence ne soit pas consacrée uniquement à la définition du terme « terrorisme », (M.",
    "e21ba3d44e0f69a7b8203a6d07156f71"
  ],
  [
    "Lorsque le Sénat du nouveau Congrès s'est réuni le 5 mars pour permettre aux nouveaux sénateurs et au nouveau vice-président de prêter serment, le secrétaire du Sénat a rappelé les membres à l'ordre, le Sénat n'ayant pas de président pro tempore.",
    "b2c65a3d738b670e12f75634f60c6fb4"
  ],
  [
    "Une spécialiste de « l'histoire orientale » qui ne parle pas japonais, marche en tatami sans enlever ses chaussures, et qui est généralement stupide comme du céleri ?",
    "e9a3b1d9162dda65427ebba215eaec11"
  ],
  [
    "Avec « The Forgotten Faces » de Watkins, la réaction a été « Nous ne pouvons pas envoyer ça ou personne ne croira plus nos vrais films d'actualités (parce que cela ne se distingue pas de la réalité) ».",
    "41802c27ea2a9e9619699dc590f8cc0e"
  ],
  [
    "Mais, un mois seulement après la confrontation alarmante entre la Russie et la Géorgie, elle peut offrir un réel espoir de voir les tensions s'apaiser dans la région instable du Caucase.",
    "abb2e710d17232d6a14d61d571ce3969"
  ],
  [
    "Les sanctions créent des difficultés presque insurmontables au niveau social et humanitaire pour garantir des conditions normales pour la vie quotidienne.",
    "f85551255d456e0ebe8e37387989f79f"
  ],
  [
    "Fury rédige une initiative pour localiser des héros comme Danvers, en la nommant d'après son indicatif d'appel de l'armée de l'air, « Avenger ».",
    "be1825a24d11c9077e9755f94065ac31"
  ],
  [
    "Ils ont mis de la teinture bleue dans sa piscine, de la teinture pour cheveux orange dans son shampooing, et beaucoup plus de farces coquines créant le chaos pour la carrière de Marty.",
    "9a023735486149e0c6fa9088062452f6"
  ],
  [
    "Pour le dire doucement, ce n'est pas « Berlin - symphonie d'une ville » ou « L'homme à la caméra ».",
    "e9b1045772246df637eca38c6e7f56cd"
  ],
  [
    "Oubliez « Chicago », « Cold Mountain », « Bridget Jones's Diary » ou tout ce que vous l'avez vu faire d'autre et louez ce film.",
    "ffb5d2a9c3fb036658b7a55e81d13030"
  ],
  [
    "Les médecins sont en grève, les impôts sont en hausse, les partis au gouvernement se maussent mutuellement, et la chancelière Angela Merkel elle-même a proclamé dans un discours de premier plan que le pays est dans une forme désastreuse.",
    "fc2c30937f343ad64c1313f1a7651cc7"
  ],
  [
    "L'élargissement sera maintenu dans des limites numériques strictes, car, comme il est largement reconnu, il existe une taille au-delà de laquelle il est extrêmement difficile de penser que le Conseil sera capable de fonctionner efficacement, simplement en raison de la dynamique inhérente à des organes de plus de 25 membres, disons.",
    "e53e4451e28be69ddf85fe229c09d4f7"
  ],
  [
    "Une péninsule du nord-est, d'une superficie d'environ 1 km2, est presque coupée par un isthme de 200 m de large mais de plus de 80 m de haut formé par North West Bay et South East Bay.",
    "20dcf1a76120cd08d6059a7f14865c13"
  ],
  [
    "casting parfait avec beaucoup de chimie et très bon jeu d'acteur et je n'ai toujours pas vu d'autre film avec des personnages noirs qui sont représentés dans ce format, le seul qui se rapproche est « Sprung » mais comme c'est une comédie il le perd très vite je donne à ce film 9 sur 10 et j'aimerais qu'ils continuent à faire des films avec ce type d'attitude sur les Afro-Américains",
    "6c9b1747887aacfbac018be8d61e630e"
  ],
  [
    "Dans la plupart de ces pays, le développement démocratique n'a pas encore atteint un point où le changement de gouvernement fait partie de la vie politique et peut avoir lieu sans mettre en danger la stabilité du pays.",
    "b31602ab802f685ca68f3bfd392021b3"
  ],
  [
    "Compte tenu de ce qui précède, le Groupe de travail a décidé de recommander au Comité d'étudier, sur la base d'un document de travail qui sera établi par le Secrétariat pour sa session de 1991, la meilleure façon de traduire en actions concrètes les propositions pertinentes formulées",
    "07abeb6684c132e71d59652af5201624"
  ],
  [
    "La suite, « More American Graffiti » est un film horrible et déprimant.",
    "76af9cf7a40c432353b9c378c07ec511"
  ],
  [
    "Et le fait que c'était plutôt un film d'art et d'essai.",
    "f64a45a9b1d99177fc1f326c25223aec"
  ],
  [
    "Ensuite, alors que la démocratie et le capitalisme de marché sont apparus comme des vainqueurs évidents — quoique plus fragiles que prévu — en 1989, il est difficile en 2009, avec la propagation de la crise mondiale, de distinguer les gagnants des perdants.",
    "62a52d682e052402568fb534005c8336"
  ],
  [
    "On pensait généralement que la valeur d'une maison réside principalement dans la structure et non dans le terrain sur lequel elle se trouve.",
    "bd593c68ddeb29d70d04f56ed8df5c2d"
  ],
  [
    "Quatre cas actuels illustreront les situations complexes et complexes dans lesquelles les Nations Unies sont engagées : le Cambodge, El Salvador, la Somalie et l'ex-Yougoslavie.",
    "6e25135c640cfdb2e5c8f57c66096461"
  ],
  [
    "Le nom à l'extérieur de l'école a été couvert pendant la guerre, de sorte que les parachutistes allemands débarquant à Greenisland seraient désorientés, ne sachant pas où ils se trouvaient.",
    "d654eac6b88c1e99689f42ee330f8651"
  ],
  [
    "Je suppose juste que le film ne correspond pas aux nouvelles que j'ai vues d'Abbie ou des livres qu'il a écrits.",
    "0ad6236cf4818ce4f502918b790fcb2c"
  ],
  [
    "En tant que Norvégien, la seule chose que je n'aime pas dans ce film, c'est que MacReady continue de traiter les Norvégiens de Suédois !",
    "f9588f4e1a2657516db74434ab5d737b"
  ],
  [
    "Comme c'est le cas pour une dévaluation du taux de change, l'impact positif sur la croissance d'une augmentation de la compétitivité peut renforcer la position budgétaire en augmentant les recettes fiscales.",
    "4b22d8d4ef16660eb7c4e4b25961e01e"
  ],
  [
    "L'Islande attache également de l'importance au bon fonctionnement du Tribunal pour les crimes de guerre pour l'ex-Yougoslavie.",
    "ee0a7d106b703082114e077c5ecf9859"
  ],
  [
    "En 2011, elle a remporté le Championnat d'Europe féminin rapide (Coupe Maia Chiburdanidze) à Kutaisi.",
    "6c7877ba6ab19c6a884c74cf8aae62f0"
  ],
  [
    "Certes, Bishop a joué dans un couple de véritables films d'exploitation de motards des années 60 (comme « The Savage Seven » et « Angel Unchained »), mais c'était il y a longtemps et il n'est honnêtement pas bon en tant qu'acteur.",
    "36fa26f258836eb079e50a594cee6d46"
  ],
  [
    "Plus tard, Maurice Obstfeld a souligné qu'en plus des transferts fiscaux, une union monétaire a besoin de règles clairement définies pour le prêteur de dernier recours.",
    "91983482431224bd0aa85983169f5ba6"
  ],
  [
    "Au-delà de notre longue et profonde amitié personnelle et de celle de nos pays et délégations respectifs, vous êtes bien connu pour votre professionnalisme, vos talents de diplomate et votre intégrité.",
    "f05f2c35f572238789d367cc683c9498"
  ],
  [
    "Dans une lettre écrite à son frère de Jérusalem le 24 août 1489, Abdias mentionne que les Juifs affluent à Jérusalem depuis l'Égypte, Damas, Alep et d'autres lieux pour adorer Dieu.",
    "d6031f81291769defc70a2339b5c0853"
  ],
  [
    "Je voulais en profiter mais je ne pouvais tout simplement pas.",
    "8a0be4bae692db40b7a779e9169500ba"
  ],
  [
    "Je lui ai donné une note de 9 sur 10.",
    "a3ff735749e330c0466b4f0f2c6ba499"
  ],
  [
    "4. Réaffirme qu'il est de l'obligation du Royaume - Uni de Grande - Bretagne et d'Irlande du Nord, en tant que Puissance administrante, de créer dans le territoire les conditions qui permettront aux habitants des îles Turques et Caïques d'exercer librement et sans ingérence leur droit inaliénable à disposer d'eux - de détermination et d'indépendance conformément à la résolution 1514 (XV) et à toutes les autres résolutions pertinentes de l'Assemblée générale ;",
    "3a8307c326593b10ceaeb4438ba734c1"
  ],
  [
    "Pour la conception, une distance prudente est nécessaire pour permettre à un véhicule circulant à la vitesse prévue de s'arrêter avant d'atteindre un objet immobile sur sa trajectoire.",
    "c21dac93461c46686095ac410110fd57"
  ],
  [
    "Cela n'a pas l'air américain non plus, il n'y a pas de poursuites en voiture, de fusillades ou de violence, à moins que vous ne considériez le meurtre d'une souris comme un acte de sang ou la tension quotidienne liée à une catastrophe modérée.",
    "afae1e02c3a59a6dee24c4207164022b"
  ],
  [
    "Leurs dirigeants n'ont cessé de souligner que nos problèmes actuels sont le résultat des gaz émis par les pays industrialisés au cours du siècle dernier.",
    "4e6ebf733b1e0ce14a8a16530ed508dd"
  ],
  [
    "L'arrivée de cette mission en Haïti a été accueillie avec enthousiasme par la population, qui y a vu la promesse de la fin de ses souffrances aux mains des autorités militaires et de leurs auxiliaires civils.",
    "6d6e5d2e2137293fa46c24d3b33df9f2"
  ],
  [
    "Doté d'une capacité intuitive à interpréter le jeu, Morfeo était surtout connu pour sa créativité, ses compétences techniques, sa vision, ses passes et ses capacités de jeu, ainsi que pour son habileté à effectuer des courses offensives dans la zone, ce qui faisait de lui une menace offensive dangereuse et un excellent fournisseur d'assistance.",
    "9cab2f7a713dd59ff3d9c1597278c3cb"
  ],
  [
    "L'énergie nucléaire est confrontée à trois grands risques non résolus : la sécurité des centrales, les déchets nucléaires et, le plus menaçant de tous, le risque de prolifération militaire.",
    "ca30ff7bd7071b6b954ef7521d016ea4"
  ],
  [
    "5. L'objectif de la formation australienne est de doter le personnel des compétences nécessaires pour fonctionner efficacement en tant que membre d'une opération des Nations Unies.",
    "84f9104b4ab16a53cddf4a175e3f6c99"
  ],
  [
    "La saison suivante, Morfeo est signé par l'Inter sur un transfert gratuit ; cependant, il peine une nouvelle fois au club, en raison de plusieurs affrontements avec ses coéquipiers, et le manager Héctor Cúper, qui déploie fréquemment Morfeo à l'aile, et est finalement mis sur le banc.",
    "084aa436f9fec312e9d774a77e6db5d6"
  ],
  [
    "Les commentaires de David Bryce à proximité sont exceptionnellement bien écrits et instructifs car ils disent presque tout ce que je pense de DARLING LILI.",
    "6855fb9768fb78fa3b252214cf069703"
  ],
  [
    "« C'est comme si cette ville avait le pouvoir de t'aspirer le cerveau. » -Patti",
    "a8c1f35ae028f5bf033d58b45d6901a2"
  ],
  [
    "Peut-être que nous aimons ce filet de sécurité d'une raison ; faire une erreur uniquement pour blâmer le diable pour la douleur et la souffrance dans le monde.",
    "7385cadd6661ce3798a22d53981843b0"
  ],
  [
    "À moins qu'ils ne commencent à le faire, ces peuples dériveront dans le camp des fanatiques, sinon en tant que terroristes actifs que partisans passifs, tout comme la communauté catholique d'Irlande du Nord a passivement embrassé le terrorisme de l'IRA comme un moyen de mettre fin à son exclusion de la vie politique dans la province.",
    "fcbf84c53b40fc515314a571a7b34e43"
  ],
  [
    "Le rapport annuel à la quarante-huitième session de l'Assemblée générale des Nations Unies, tel qu'adopté par la Conférence le 3 septembre 1993, est transmis par le Président au nom de la Conférence du désarmement.",
    "c19d90914151402197f90422cfaea8bf"
  ],
  [
    "L'histoire est bientôt celle du prêtre d'affaires manquant de foi, Daniel Clemens (Christian Slater), qui se penche de plus près sur une affaire où un autre prêtre est soupçonné de meurtre.",
    "fd092ffb44e27cf768e06827350ee119"
  ],
  [
    "S'il y a quelque chose qui différencie « Snake Island » de ses autres rivaux, c'est qu'elle ose essayer d'être encore plus stupide et ce n'est pas un exploit gratuit.",
    "543d83aa678d54874751bc647616b059"
  ],
  [
    "Après tout, la mauvaise gestion financière des États-Unis a joué un rôle important dans le déclenchement des problèmes de l'Europe, et les troubles financiers en Europe ne seraient pas bons pour les États-Unis, en particulier compte tenu de la fragilité du système bancaire américain et du rôle continu qu'il joue dans les CDS non transparents.",
    "b22fce04514c61f0739a5658bfd2c8a2"
  ],
  [
    "Le Rapporteur spécial a lui-même effectué une mission en Fédération de Bosnie - Herzégovine en juillet 1994",
    "45b492c97fcf535063e0981fb3ee348f"
  ],
  [
    "Il n'y a aucune mention de Jésus dans ce film et le film ne présente aucun type de christianisme scripturaire tel que la plupart le connaissent.",
    "45389255e168ebe5ed41f276e108d687"
  ],
  [
    "Kramer ?",
    "0989980fb7e3ae5939f6e827db173aa0"
  ],
  [
    "Les successeurs de Koizumi, les Premiers ministres Shinzo Abe et Yasuo Fukuda, ont cherché à engager la Chine au cours des deux dernières années",
    "2432dae4919d98f7389a71cd981c40cf"
  ],
  [
    "c Y compris 40 postes d'agent local qu'il est proposé de transformer, sans gain ni perte, de la catégorie des services généraux à la catégorie des administrateurs recrutés sur le plan national.",
    "06cde5b41df990715048af3bd9562bfb"
  ],
  [
    "Toute résolution — toute suggestion de changement — engendrera de nouveaux conflits en raison de revendications contradictoires de souveraineté.",
    "fc177975947635bacd118192c6cf94d2"
  ],
  [
    "Ces dernières années, la Chine s'est également accrochée à un important excédent commercial par rapport aux États-Unis, la contrepartie de sa monnaie sous-évaluée.",
    "985d6d7458fa121d7ac2bc0d7a2b2956"
  ],
  [
    "Super jeu d'acteur de la part de tout le monde, excellent scénario, belle histoire et intrigue et rebondissements fantastiques.",
    "cf0c3dbaaa8c7b3adab4b3a2dad7643f"
  ],
  [
    "Un fait fondamental est souvent oublié : l'industrie de la construction moderne est tout à fait capable de construire un grand nombre de maisons modernes de qualité, y compris des unités dans des immeubles de grande hauteur, à des coûts bien inférieurs aux prix des maisons dans de nombreuses zones urbaines actuelles.",
    "db341c9167e79288ac71e6a611af4c56"
  ],
  [
    "Chez les filles, une faible proportion présente une aménorrhée après des doses de 0,5 Gy, cette proportion augmentant jusqu'à environ 70 % aux doses de 3 Gy.",
    "fb9696b7b043c0de1db9262ffd7bbf30"
  ],
  [
    "Busfield était marié à l'actrice et réalisatrice Radha Delamarter avant de divorcer en 1986.",
    "bbc4f3d3d3420253fc8c5c57972cdeb9"
  ],
  [
    "En tant que film, A Time To Kill reste assez fidèle au livre, et le jeu d'acteur n'est pas mal à moitié.",
    "98a0427fed21fe34a4b7bdaeb98b159a"
  ],
  [
    "Les fans de la série originale de HBO verront quelques clins d'œil aux premières apparitions des D à l'écran dans des personnages tels que Lee et l'animateur open mic.",
    "8c121c0e79460781edf2861001f65a05"
  ],
  [
    "Seuls quelques points de pourcentage du PNB israélien proviennent de l'agriculture aujourd'hui ; par conséquent, son économie a besoin de moins d'eau qu'auparavant.",
    "118475a9a354232b43e8950f3f6037d0"
  ],
  [
    "Plus tard, elle a penché vers la religion et n'aime pas beaucoup parler de sa carrière cinématographique.",
    "95b3e2623da31762a34e30fb84fc9105"
  ],
  [
    "Rommel était, en fait, un génie militaire et, de toute évidence, un homme honnête et honnête.",
    "960533c0a1858c6d17f1410ee143a0e7"
  ],
  [
    "Le problème était que bien que le film ait été réalisé en 1933, il s'agissait essentiellement d'un film muet avec seulement les dialogues les plus infimes éparpillés (quelques phrases seulement) dans le film de la façon la plus amateur.",
    "d5a71d7975068e1b2cbd4579324ce464"
  ],
  [
    "Cela va sûrement susciter l'intérêt d'Hollywood.",
    "3c5c3b5376b57b482d314c5e4115baf2"
  ],
  [
    "Au cours de l'année écoulée, le Département a participé activement à la préparation d'activités et de produits d'information pour la prochaine Conférence mondiale sur les droits de l'homme, qui doit se tenir à Vienne du 14 au 25 juin 1993.",
    "7c9deac3274608e40ae1f4c81c042e61"
  ],
  [
    "Avant sa deuxième lecture, un amendement au stade de la commission a été proposé au projet de loi du Conseil législatif qui habilitait le chef de l'exécutif à demander au président de LegCo de convoquer des sessions d'urgence après la fin d'un mandat du LegCo.",
    "a1f75e5edb46813c17663f1ee0fcf2f6"
  ],
  [
    "Un jock combat les préjugés extérieurs pour devenir un danseur avec un partenaire accompli et un professeur qui voit quelque chose de spécial.",
    "7d66f1aabf6bf9ac0c5ce8768b80ac10"
  ],
  [
    "Nous avons approché le point où l'exigence constitutionnelle d'une éducation gratuite et universelle peut devenir une fiction.",
    "bf29921eeb6d2efdf548529c3162701b"
  ],
  [
    "Il a également donné son armure à l'un de ses chevaliers, Henry de Huldenberg, pour éviter d'être pris pour cible pendant la bataille.",
    "3366e53f1174fc7f8376b4be5ad51e57"
  ],
  [
    "Je doute fortement que les bâtiments gouvernementaux puissent fournir un accès public par le réseau d'égouts de la ville.",
    "0db8e74eabe4ba85019a3822dac10317"
  ],
  [
    "Alors que la crise de l'euro risque de se poursuivre sans relâche, le malaise persistant des États-Unis n'augure rien de bon pour la croissance mondiale.",
    "b6a03529e5513de29fd37fbe8156f5de"
  ],
  [
    "Nous savons que le bébé va entrer dans un monde de changements vastes et imprévisibles — environnementaux, économiques, géopolitiques, technologiques et démographiques.",
    "b4d110b5c69353c6d448e15bec13d5e5"
  ],
  [
    "L'UNICEF soutient la lutte contre le paludisme, en particulier au niveau communautaire, principalement par des activités de plaidoyer et de formation, ainsi que par la fourniture de médicaments antipaludiques, de moustiquaires imprégnées d'insecticide et de matériels éducatifs.",
    "8feab844e2dfc1da096848c7da358252"
  ],
  [
    "Au niveau international, il a représenté l'équipe nationale italienne de football des moins de 21 ans.",
    "af965e4d7eff6b3cee06681e2413c45d"
  ],
  [
    "Tout d'abord, ce film commence avec une bande de geeks acteurs en bois avec du talent comme s'ils avaient été ramassés dans la rue quelque part parce que les « vrais » acteurs ne sont pas venus à cause du scénario risible ou qu'ils n'ont tout simplement pas réussi à convaincre quelqu'un d'assez désespéré pour faire ce film !",
    "16e8a71aa6e7a48a2b1ec594225e7fa3"
  ],
  [
    "Un certain nombre de documents internationaux ont depuis reconnu le principe de la participation des peuples autochtones à leur propre développement et leurs droits à la protection de leur environnement et à la productivité de leurs terres.",
    "60be916c5e977669150b70d6316abee3"
  ],
  [
    "Le 8e Championnat du monde senior s'est déroulé du 9 au 23 novembre 1998 à Grieskirchen, en Autriche.",
    "aeeb3fb91c36ea639f50d960776e7ef7"
  ],
  [
    "Mi-thriller mystique et moitié fantasmes fracturés d'un esprit fragile, « Guardian of the Frontier » est un voyage captivant qui ne tarde pas à dérailler.",
    "067e05af776a122dcd46e0cc1cb22c06"
  ],
  [
    "Je ne dirais pas que c'est un grand épisode, mais il y a quelques bonnes blagues en cours de route.",
    "ee75a5422716abc06dac6b94763089e9"
  ],
  [
    "a) 12 800 dollars pour l'impression externe et la reliure des données environnementales annuelles, des rapports sur l'état de l'environnement et UNEP News ; b) 17 900 dollars pour couvrir le coût de la traduction externe de la documentation requise sur une base ponctuelle et urgente ; et c) 14 500 dollars pour la formation linguistique du personnel du PNUE.",
    "5917c436cc9697901c75702bfdd641be"
  ],
  [
    "Hawks lui a offert le rôle de Nikki Nicholson dans le film de 1951 The Thing from Another World, où la qualité du film et sa performance l'ont cimentée dans l'esprit des cinéphiles.",
    "8c546aed40ed498da2902e450e20dc91"
  ],
  [
    "L'intrigue était la même que presque toutes les autres horreurs bon marché.",
    "f9274a813b32fc07278aabae2fa90b83"
  ],
  [
    "ainsi que la collecte d'armes destinées à l'usage exclusif du personnel des forces armées et l'adoption de la loi sur les services de sécurité privés ;",
    "f682fd883ea0880075fe7ee35f1a6d04"
  ],
  [
    "Il a réussi à obtenir la suppression de la taxe annuelle de 400 ducats, qui avait offert une telle opportunité d'oppression et d'injustice ; au lieu de cela, une simple taxe de vote payable directement au gouvernement a été instituée.",
    "4d417af28568e72742e1fce3812b7bdc"
  ],
  [
    "c'est l'émission de télévision des années 1990, pas le film de 1979.",
    "fbd0800d662ca9ec560f66ceb349a6bf"
  ],
  [
    "C'était un grand rebondissement par rapport à la moyenne, joué dans un film de vampire.",
    "fac77dc2dc15f9e45890496f87a04f42"
  ],
  [
    "Le symbole des empires byzantin et selçuk, qui occupaient à peu près la même géographie que la Turquie aujourd'hui, était un aigle bicéphale regardant à la fois vers l'est et l'ouest.",
    "9a930a4104072fe3b45b5fae8cdd47a9"
  ],
  [
    "Cherchant à promouvoir son développement, Sellers a nommé le relief Nob Hill d'après un quartier à la mode de San Francisco.",
    "6ac1f68bf58ea6f305c483a618d04c5e"
  ],
  [
    "Mais ce faisant, nous ne devons pas laisser l'euphorie face à de réels progrès détourner notre attention des nombreux problèmes graves qui subsistent.",
    "c4241ba5214bb0cd9975994a08a9bf91"
  ],
  [
    "Unwan Chishti (5 février 1937 — 1er février 2004) était un poète ourdou réputé en tant que poète, érudit, professeur et critique littéraire.",
    "91f2b0561e5977c0a11ab7fe856ce813"
  ],
  [
    "Je ne vais pas parcourir la liste de la honte qu'est sa carrière cinématographique.",
    "518046a5571a3a71a6e5e76fed5c590e"
  ],
  [
    "Dans un tel environnement, les modèles de taux d'équilibre à long terme sont plutôt inutiles pour guider les évolutions des taux de change à court, voire à moyen terme.",
    "5dba5cdcfd29f7a0d32af1237dd52706"
  ],
  [
    "Ces fonds communs permettraient aux agriculteurs des pays pauvres d'obtenir les engrais, les variétés de semences améliorées et le petit matériel d'irrigation dont ils ont besoin de toute urgence.",
    "f5e35e23975ea4d89f23df1fdcf6e41f"
  ],
  [
    "Écrivant pour Billboard, Taylor Weatherby a noté que la vidéo est « courte mais douce » et ne lui a pas reproché de vouloir célébrer la chanson atteignant le numéro un et de s'amuser un peu.",
    "a163ea1b43794a4a0394d9c33c77cd99"
  ],
  [
    "Ce n'était donc qu'une agonie temporaire pour Da-rim.",
    "41762c1965ad24bda8b540e162551d18"
  ],
  [
    "Comme UBS avait déjà essayé de créer une entreprise par le biais de prises de contrôle, Costas a modifié sa stratégie de croissance, passant de l'acquisition d'entreprises entières à l'embauche de banquiers d'investissement individuels ou d'équipes de banquiers provenant d'entreprises rivales.",
    "0db458da30bd92d9e246e81812a6dbaa"
  ],
  [
    "Alors que 3 000 innocents sont morts aux États-Unis le 11 septembre 2001, en Afrique, 8 000 enfants innocents meurent chaque jour du paludisme.",
    "e33cde7d70f0001930f9b8fa3920071e"
  ],
  [
    "À sa trente-sixième session, en 1981, l'Assemblée générale, au cours de son examen du point intitulé « Examen de l'application de la Déclaration sur le renforcement de la sécurité internationale », a estimé que de nouveaux efforts étaient nécessaires pour transformer la Méditerranée en une zone de paix et de coopération (résolution 36/102).",
    "1375f9eb314f74c354c3654088514113"
  ],
  [
    "Cependant, au fur et à mesure que les générations passaient, leurs attributs physiques parfaits diminuaient.",
    "f63e7afca7d6f7477b6c1d28d67ec138"
  ],
  [
    "« The Pest » du titre pourrait alors être ce film, presque aussi drôle que le meilleur de Bergman.",
    "c2dabc30c77891e09ac3d1c0401c3ad8"
  ],
  [
    "al., mais c'est certainement le film de marque de ce que l'on pourrait décrire comme la deuxième ère de films de Seagal.",
    "8d71bfcf358dd973dbea7f50b6c05b9b"
  ],
  [
    "Les transferts de population ont été une caractéristique fondamentale de la situation des droits de l'homme dans divers pays et régions dans lesquels les Nations Unies ont été saisies de conflits au fil des décennies, notamment Chypre, l'Afrique du Sud, la Palestine, le Cambodge, le Timor oriental et, au cours de la dernière décennie, Haïti, le Burundi, le Soudan et l'Iraq. ainsi que le « nettoyage ethnique » particulièrement pernicieux dans l'ex - Yougoslavie.",
    "c8f9fe3c675aee85847d379eacbcfd64"
  ],
  [
    "La déclaration d'Auro de Moura Andrade sur la vacance du bureau de Goulart a été faite lorsque la désintégration du gouvernement a été perceptible.",
    "a76239aef8b0720074d0692320661a13"
  ],
  [
    "À la fin du film, aucune scène ne m'est apparue, aucun dialogue ne résonnait en moi.",
    "b851fb41edb7e5305e5d71e292135ec9"
  ],
  [
    "À part cela, il suffit d'ajouter tous les clichés de films auxquels vous pouvez penser.",
    "aaa3d0c13d663118f6e44f7f07c4d7c9"
  ],
  [
    "La tourmente a entraîné un rééquilibrage progressif, le déficit du compte courant américain commençant à se réduire et les marchés émergents prenant des mesures pour relancer le dôme",
    "f3b32e5269e276b5333bc2ab1ce78276"
  ],
  [
    "La loi sur les droits et obligations des employés publics traite par ailleurs de la libération des fonctionnaires d'un poste, de leurs vacances et de leurs congés, du paiement des salaires et des avantages sociaux ainsi que de leurs obligations professionnelles.",
    "a4e60ba7da4f29f01aecd279b9ff1fad"
  ],
  [
    "Demmo ils ont sorti quatre albums : Pentru inima ta, Trei, Ding Dang Dong et Cântecul meu.",
    "a761cb82dc3ca8ae7101e8cbf86fa904"
  ],
  [
    "Alors, alors que les rumeurs circulent sur des cérémonies de mariage secrètes déjà terminées ou en cours de préparation, les ennuis qui se préparent en Inde à propos de la vie amoureuse très publique du président français pourraient-ils être à l\"origine de la précipitation pour que le couple se marie légalement ?",
    "96167c19a58ffac9bafbe64c6e69f7bb"
  ],
  [
    "Mais les Chypriotes grecs ont voté contre le plan parce que leurs dirigeants n'ont pas respecté l'accord implicite conclu avec l'UE pour le soutenir.",
    "266e15db1b0999dea607819a38b743ff"
  ],
  [
    "Je sais que de nombreuses personnes donneront automatiquement à ce film une note de 1, simplement parce qu'il n'a pas le budget énorme et les effets spéciaux haut de gamme auxquels ils sont habitués.",
    "aeccb14b6a81434d47fb1774a9bdb495"
  ],
  [
    "Je pense que tout le monde devrait le voir.",
    "c3e1c0c17b55cc9de06cffe091e0376d"
  ],
  [
    "Les pays partenaires les moins intégrés au marché mondial, tels que la Moldavie, ont vu la crise arriver plus lentement, mais l'effet réel pourrait être tout aussi mauvais et ils devraient se redresser plus lentement.",
    "da49dff888ca61188db3b95931c0b6bc"
  ],
  [
    "Étant donné que les Croates de Bosnie peuvent normalement entrer et rester en Croatie, les conséquences du refus d'enregistrement sont plus graves pour les musulmans bosniaques, qui non seulement perdent leur droit à l'aide humanitaire mais sont également menacés d'être refoulés vers la Bosnie-Herzégovine.",
    "1e9c6692e31278df549a01b70b9b5422"
  ],
  [
    "Feige a déclaré en avril 2016 qu'un réalisateur serait annoncé dans quelques mois et que les premiers membres de la distribution seraient annoncés mi-2016.",
    "e18a1aad595366bb622437c796664ee3"
  ],
  [
    "À 1 300 dollars, le prix actuel est probablement plus du double des cours moyens de l'or corrigés de l'inflation à très long terme.",
    "6a9e94c9efd3ca1f57d81fdf72a9ea91"
  ],
  [
    "Aux États-Unis, le chômage était encore de 14 % en 1937, soit quatre années complètes après le début de la reprise, et en 1940, à la veille de l'entrée du pays dans la Seconde Guerre mondiale.",
    "d77fd9f80121f73db17c1a0f88dc89ed"
  ],
  [
    "Je n'arrivais pas à croire à quel point ce gamin s'en est bien sorti à l'écran, vous oublierez complètement qu'ils sont acteurs et vous vous perdrez dans le film.",
    "169c3a82f543b0787436603191dcddd4"
  ],
  [
    "1. La quarante-neuvième session du Comité des droits de l'homme se tiendra à l'Office des Nations Unies à Genève du 18 octobre au 5 novembre 1993.",
    "7314b94745691179f807975559db8000"
  ],
  [
    "Enderle a amassé 12 339$ et dépensé 12 169$.",
    "d6a313ec1d83dea8dc79e3d7e3115dc6"
  ],
  [
    "Après une tempête de neige, les routes sont bloquées et le patrouilleur de l'autoroute Jason (Adam Beach) vient au restaurant de son ami Fritz (Jurgen Prochnow) et informe ses clients qu'ils ne pourront suivre leurs déplacements que le lendemain.",
    "259918cc1d5fcb03b3ca3958bd741ff7"
  ],
  [
    "La prémisse, crédible mais faible (un agent narcotique infiltré succombe à la pègre de la drogue) méritait mieux que ce flop de Lili Fini Zanuck.",
    "8ddc1496edd10a0b8b05dfaf00155bf1"
  ],
  [
    "Elle peut accepter la fin de la disparition... de sa sœur.",
    "640d03518b504f0063947f8cc6c1f750"
  ],
  [
    "Si l'on peut aider les agriculteurs à obtenir des technologies simples, leurs revenus peuvent augmenter et ils peuvent accumuler des soldes bancaires et des garanties.",
    "392c358708572e6008713ed075f233ff"
  ],
  [
    "La taxe sur le charbon pour 2014 est alors fixée à 0,01 $/kilowattheure, ce qui est juste suffisant pour payer la subvention solaire nécessaire de 0,09 $/kilowattheure.",
    "e3b7350b15562ae2be2a6142bc96f96e"
  ],
  [
    "a) Le Commandement des opérations militaires au Timor oriental (structure de commandement spéciale placée sous le commandement d'un général de brigade) a été dissous et remplacé par un commandement de district régulier comme dans toute autre province d'Indonésie avec un colonel pour commandant ;",
    "51daa9f835b2b819f0604e4260b4649f"
  ],
  [
    "Seagal incarne donc un détective de la DEA nommé John Hatcher qui a perdu son partenaire dans une enquête sur la drogue, surprise, la Colombie !",
    "015ded77766fd5c2643827b33040a88b"
  ],
  [
    "Je ne récupérerai jamais les trois heures de vie que ce film m'a volées.",
    "e50fd1a349d99c6ed0e8a73bd12d18e4"
  ],
  [
    "La seule raison pour laquelle le dribble Crossroads de Britney Spears a obtenu un score plus élevé, c'est parce qu'elle a des seins.",
    "4c995cbb15b4e06c7b59d2c822724aab"
  ],
  [
    "La vie de Harriet Boyd Hawes.",
    "4e26f1275adb2eab5bd6a315a18f0a75"
  ],
  [
    "La plupart des décors de la jungle semblent simplement avoir été filmés dans le jardin de quelqu'un et il y a une énorme quantité de séquences de la faune du National Geographic maladroitement éditées afin de combler les lacunes dans la continuité.",
    "4c97b3946da1ae1f896172d5931db0de"
  ],
  [
    "J'ai longtemps pensé que c'était mon préféré des quatre films modernes de Batman en direct à ce jour (et peut-être qu'il le sera encore — je n'ai pas encore regardé les films de Schumacher).",
    "c3fcf110872a8bb8adce5b4e22180577"
  ],
  [
    "N'étant pas habilitée à traiter des revendications plus larges, la Cour a rejeté les demandes bosniaques d'interdire les projets de partition du territoire bosniaque, de déclarer illégale l'annexion du territoire bosniaque et de considérer que la Bosnie devait avoir les moyens d'empêcher les actes de génocide et de partition en obtenant des fournitures militaires.",
    "c3116b5f28d2c71a5f91fc9b1cc0e423"
  ],
  [
    "La 4e compagnie du bataillon de la garde présidentielle (BGP) a quitté Brasilia pour défendre la frontière entre Goiás/Minas.",
    "5af77dd283db3b9e0b9562b1a515502f"
  ],
  [
    "J'ai grandi à côté des terrains de la MGM à Culver City dans les années 50 et j'ai un certain respect pour le genre occidental.) Cela m'a amené à m'interroger sur le processus qui donne une note de 9 +.",
    "ad4ff036116a41ec5d511561e40017e2"
  ],
  [
    "Ma femme et moi n'avons même pas pu terminer le film.",
    "7934eee8772f4e9aab4a964a90294350"
  ],
  [
    "Pour maintenir la qualité des cheveux des acteurs pendant ce processus, Animal Logic a créé des cheveux numériques pour Larson et Bening.",
    "afdd16ae6558506bcbe40ae02af18073"
  ],
  [
    "3. Une politique pour les systèmes alimentaires européens traiterait ensemble la production, la transformation, la distribution, la logistique et la vente au détail.",
    "bdf1cfd455d02b979fa945f44cdf8869"
  ],
  [
    "Dans de nombreux pays où de grandes quantités de biomasse sont sous-utilisées ou gaspillées, la biotechnologie peut fournir un moyen de les convertir en produits utiles à valeur ajoutée.",
    "e890b745eb4ebd2fc53ac90c45e0cbf4"
  ],
  [
    "Achetez le DVD, vous ne le regretterez pas.",
    "101e9bf2d7f894cef32d7b5ecb7df164"
  ],
  [
    "Les personnages horribles commencent dès les funérailles.",
    "77ef82999d06d94989a956782d67b8a6"
  ],
  [
    "Crosland était un réalisateur prudent, innovant, délicieusement original, et il est dommage que plus de ses œuvres ne soient pas connues.",
    "c1603f0df076f99094d138c595e14a7f"
  ],
  [
    "Ils ont fondé leur revendication sur la nature tribale, sectaire et multiethnique de l'Irak, qui, en l'absence de dictature, aurait incité l'Irak à s'effondrer en un « État en déliquescence », caractérisé par des seigneurs de guerre endémiques, des querelles ethniques et religieuses, et abritant des organisations terroristes.",
    "e78702eca37e6dbb359d3294d89b900b"
  ],
  [
    "La controverse portait sur le fait qu'ils bénéficiaient et nuisaient à certains secteurs de la société.",
    "b6c4c7124341dedfe8f4bfd5bc5d0511"
  ],
  [
    "Mais je suppose que c'est un bon film à voir une fois.",
    "8d12b87029cf24dd8a2d2c67bc7591b6"
  ],
  [
    "Maintenant, j'aime les émissions de cuisine qui avaient un bon sens du style, mais cela n'a absolument rien de tout celaC'est l'une des pires séries télévisées de l'année.",
    "cc451dced2404d2bd5ab131b9a62d8a0"
  ],
  [
    "Maintenant, il ne nous reste plus qu'à regarder les comédies stupides pleines d'acteurs et d'actrices sans talent dont le seul attrait est leur apparence physique.",
    "0c40a2282045cc056cc2f4008e3df316"
  ],
  [
    "c) En règle générale, les États parties encouragent la coopération technique et scientifique internationale en ce qui concerne les activités menées dans la Zone, soit entre les parties concernées, soit en mettant au point des programmes de formation, d'assistance technique et de coopération scientifique dans les domaines des sciences et des technologies marines et la protection et la préservation du milieu marin.",
    "adf688b9a334a93a833ccdcef48badeb"
  ],
  [
    "Les travaux devaient être achevés en trois phases : Bankura—Sonamukhi, Sonamukhi—Rainagar et Rainagar—Masagram.",
    "e6b95545e0046c3bc2979d68765ee1e2"
  ],
  [
    "Histoire globalement incroyable et nous ne nous soucions généralement pas de ces personnages ou de leur amour.",
    "fb9e74f4efb61164ea2245812fbc350c"
  ],
  [
    "De nouveaux systèmes pour étudier la transformation cellulaire in vitro et des études cellulaires et moléculaires avec ces systèmes et avec des néoplasmes animaux semblent être des sources d'information potentiellement très productives sur les mécanismes de l'induction du cancer.",
    "3a4adeaedbc91fdc3b681a59c40f4cd6"
  ],
  [
    "Comme toujours, tous les invités sont suspects et c'est à Poirot de découvrir la vérité.",
    "53f861c7fe40f6f747cbf28935ab8055"
  ],
  [
    "Elle considère la concurrence comme le moyen le plus efficace de promouvoir la croissance économique, mais elle accepte également l'ingérence de l'État, lorsque cela est nécessaire, pour garantir l'égalité des chances, la solidarité sociale et l'équilibre social.",
    "77e51ff28f2072b9fb0d6a2cd89983d7"
  ],
  [
    "Au lieu d'alimenter l'économie mondiale avec des combustibles fossiles, nous devons mobiliser une plus grande utilisation d'alternatives à faible émission de carbone telles que l'éolien, le solaire et",
    "823e94f435ba22cfa45871519addfbad"
  ],
  [
    "Parmi les difficultés économiques pressantes auxquelles les pays en développement continuent de se heurter figure le problème des",
    "3eea70c8d58edc485dd9805752ecebb8"
  ],
  [
    "En janvier 2008, Luisinho a rejoint Moreirense de façon permanente, rejoignant C.D. Aves en Segunda Liga après une saison et demie.",
    "93d4ac988132d96e14fde57afbd68cca"
  ],
  [
    "J'ai joué le rôle de Stan dans le film « Dreams Come True ».",
    "06f0c3849dab2c67c64f913cdec60185"
  ],
  [
    "Su a fait son entrée en politique dans les années 1990.",
    "f8277ddbf165f161fc6dbed70745b151"
  ],
  [
    "C'est, à mon avis, un très mauvais film qui annonce Arnold Schwarzenegger comme mettant en vedette (bien qu'il soit la co-star) seulement pour vendre plus d'exemplaires.",
    "32df8e953bbfce56d299cefc0407e5c2"
  ],
  [
    "Je sais que je ne le ferais pas !",
    "ad159210b09de345f030b5403b869079"
  ],
  [
    "L'étude du consensus de Copenhague a également examiné une option de portefeuille du type annoncé par le Groupe d'experts intergouvernemental sur l'évolution du climat des Nations Unies.",
    "f204ee9e8166d9198b5625fd4e0c6a6d"
  ],
  [
    "Il s'agit d'un corticostéroïde de classe I selon la classification américaine et d'un corticostéroïde du groupe III selon la classification internationale, le groupe le plus puissant de ces médicaments.",
    "03e76a4583ef0cad6ebba9a658a923ab"
  ],
  [
    "C'était un film époustouflant avec un scénario « moderne », une musique superbe, trois jolies dames et ma superstar préférée Dev Anand.",
    "efb0123c1d0eb6084912aea126178b55"
  ],
  [
    "L'armée israélienne n'a pas réussi à détruire le terrorisme palestinien par des représailles extrêmes ; les extrémistes palestiniens n'ont pas fait peur aux tenants de la ligne dure israélienne en leur faisant des concessions.",
    "3ae623a74c748b3743e8c8b7eab4661e"
  ],
  [
    "Il confirme que la libéralisation complète des visas est un objectif à long terme (avec des accords de facilitation des visas dans l'intervalle), promet une coopération renforcée en matière de sécurité, de diversification et d'efficacité énergétiques, et est livré avec des programmes et des projets dédiés pour aider les voisins dans leurs efforts d'intégration et de réforme dans tous ces domaines zones.",
    "4b71e060d5115b419815e145abbf3060"
  ],
  [
    "Fin juin, la production a été transférée à Baton Rouge, en Louisiane et à la Nouvelle-Orléans pendant deux semaines.",
    "54c99e104da25763698c00b8d0b33600"
  ],
  [
    "L'intrigue était vraiment faible et confuse.",
    "ebfdebab36dbaf5dc3d5bffeca7bdf6f"
  ],
  [
    "Ce film n'est pas un film d'horreur à la limite de l'imagination, la couverture de la bande vidéo en a fait un.",
    "68f99ac03a90144486e97927d123a557"
  ],
  [
    "Seuls les meurtriers de Lumumba le croient.",
    "eefabe547e8e96a4b46ffa390c32e527"
  ],
  [
    "Le Haut-Commissariat devrait poursuivre sa coopération et ses consultations avec le Centre pour les droits de l'homme, en particulier pour envisager la possibilité que les rapporteurs spéciaux de la Commission des droits de l'homme consacrent une partie de leurs rapports aux menaces à la sécurité des réfugiés et aux droits des femmes réfugiées.",
    "aea0f2d0c83efa4db8399e1b6ffbbabd"
  ],
  [
    "Norberg a commencé à jouer au curling à l'âge de dix ans.",
    "dbae9d2a68d3cca173e954382e1f6bef"
  ],
  [
    "Arrêtez-vous et ne perdez pas 87 minutes de votre vie.",
    "520572638eeb14e6a3ac327f87f0d0b0"
  ],
  [
    "Les enfants victimes d'abus sexuels et violents créent souvent un tout autre monde dans leur esprit pour survivre.",
    "dcd92518bea1a749ea420e61edb2dacf"
  ],
  [
    "Bien sûr, les rapports des utilisateurs ne sont pas « scientifiques » et la plupart, individuellement, peuvent sembler naïfs, confus, exagérés, erronés et/ou simplement égocentriques.",
    "cf08de9f4625877853a159cd9ef42bc8"
  ],
  [
    "Une chose qu'il a toujours voulue et qu'il n'a jamais reçue, c'est un « pouce levé » de la part de son père.",
    "df2e5095363f694386cb2d17493857fb"
  ],
  [
    "D'ailleurs, est-ce que je peux avoir au moins un dixième de leur budget ?",
    "06f5b85564184a1cc7c5a09f9600c4c0"
  ],
  [
    "C'est dommage qu'un film aussi important soit quasiment inconnu.",
    "5a9be001136dbb68a343cfeefc394b3f"
  ],
  [
    "les États membres à apporter un soutien financier et matériel aux efforts de reconstruction et de développement en Afrique du Sud.",
    "cb110e84c0d27f5a6f9ac3dcaeffe785"
  ],
  [
    "Enfin, Anna Paquin en tant que star d'un film d'horreur ?",
    "898de28a913afc11972e98d850c1aabc"
  ],
  [
    "Le changement climatique touche particulièrement les pays qui n'ont pas les moyens financiers nécessaires pour prendre des mesures adéquates contre l'élévation du niveau de la mer, les sécheresses persistantes ou les tempêtes dévastatrices, même s'ils n'ont rien à voir avec la cause première de ces problèmes, à savoir l'industrialisation des pays développés.",
    "2f04665b375dfd0316c19c0e2a8bdfb3"
  ],
  [
    "L'ordre a été créé par le Sejm le 2 juillet 1949 pour « récompenser des réalisations uniques dans la tâche de construire la Pologne populaire ».",
    "75318f9e6506bbf6491a6023f417d8e2"
  ],
  [
    "Le spectacle est génial.",
    "fca27e6b42df7973fac669ab36629dd9"
  ],
  [
    "Cette pensée d' « équilibre prédéterminé » — reflétée dans l'idée que les marchés s'autocorrigent toujours — a conduit à la paralysie des politiques jusqu'à la Grande Dépression, lorsque l'argument de John Maynard Keynes en faveur d'une intervention gouvernementale pour remédier au chômage et aux écarts de production a gagné en popularité.",
    "e8fdad5c11b7dd50e7424847a9a14cdf"
  ],
  [
    "En ce qui concerne les exportations manufacturières, les investisseurs dans l'industrie légère (par exemple, l'assemblage électronique, la confection de vêtements) ont été attirés par plusieurs îles",
    "8065c0bf296c879138af7e9b50025893"
  ],
  [
    "Est-ce que cet art imite la vie ?",
    "9b9bf7d3cf8171685c115e29f27e6bc4"
  ],
  [
    "La bibliographie adopte une double approche : les droits de l'homme dans le contexte des Nations Unies et les droits de l'homme dans un contexte mondial.",
    "3c0a9be45e219fe813db0cf91d395633"
  ],
  [
    "Le 1er mars 1992, les Flames de Risebrough ont été battus par les Canucks de Vancouver 11—0.",
    "07d8cead00bd81673c626bd509cdb759"
  ],
  [
    "quand tu découvres tout le film dans les 10 premières minutes, ça le gâche en quelque sorte.",
    "55d8dfbe06cff29ea02a5d45d98da9aa"
  ],
  [
    "C'est comme le golf miniature, les championnats de saut à la corde ou la nécessité d'établir un obscur record du monde.",
    "ac67703388dbc25b0085d60332587ff6"
  ],
  [
    "6. Affirme qu'une solution au conflit en République de Bosnie-Herzégovine doit être conforme à la Charte des Nations Unies et aux principes du droit international ; et affirme en outre la pertinence continue, dans ce contexte, de :",
    "eb6a62cfe62c2547f859138e36e6976e"
  ],
  [
    "Feige a déclaré que le film jouerait un rôle important dans la mise en place d'Avengers : Endgame (2019), dont la sortie est prévue après Captain Marvel.",
    "bca019d680a89b0d663b0cced2375a65"
  ],
  [
    "Les enquêtes révèlent des pistes menant à d'autres pays, et c'est pourquoi la coopération internationale dans ce domaine est vitale.",
    "9f82608264b58963b1d885cdb151cb72"
  ],
  [
    "Joseph William et Frank Henry Cody ont travaillé comme figurants, puis sont passés à d'autres œuvres.",
    "64fdc1d8446213ed503cae883b7e7369"
  ],
  [
    "Puisque la détective est une femme séduisante, elle est bien sûr excitée et intriguée (ce qui en révèle beaucoup sur Hollywood et sa psychose à propos des femmes).",
    "3fc74203dd42bf10e8d8d75daaa5a45e"
  ],
  [
    "Combiné avec style - certains peuvent considérer ce film comme un effort de qualité B, mais je ne suis pas d'accord avec cela.",
    "1e8e3a683e7de1c70e5e7b9323758191"
  ],
  [
    "Il est temps que des voix fortes en Europe, aux États-Unis, en Israël et ailleurs s'expriment et condamnent cette tragédie des droits de l'homme parmi le peuple palestinien.",
    "d296aa22b9ad8db2a97c52f8f150a2ec"
  ],
  [
    "Si vous ne soumettez pas votre fille à une blessure génitale traumatique à trois ans et que vous l'épousez à dix ans, elle peut aller à l'école.",
    "f3b734876e31a98026a28c0707efca27"
  ],
  [
    "La colonne 2 indique le montant effectif fourni à la MINURSO pour la période allant du 1er janvier au 30 septembre 1994 ; la colonne 3 indique les dépenses effectives pour la période ; et la colonne 4 indique le montant des économies ou des dépassements.",
    "28f3dc4bf846ebf4108892cf5e0076aa"
  ],
  [
    "Il a donc demandé une présence de l'armée autour du Congrès et dans la ville, mais il n'a pas été accordé.",
    "ebfe0bf2e296cd92fa744ac4ac8c87d4"
  ],
  [
    "Rob Lowe, (Kevin Finney), \"View From The Top » ,03 est un voisin d'à côté dans le même appartement que Julia et il finit par coucher avec elle et essaie de l'aider par d'autres moyens.",
    "7a2dbd7ccd586f30f5ef180758df1556"
  ],
  [
    "Je savais que c'était de Uwe Boll, et je l'ai trouvé dans la poubelle d'un magasin pour 2$ (encore assez raide, vu) mais une curiosité morbide m'a amené à voir ça, et : 2 sur 10.",
    "6c3e431adae499f83ad5840c13c0467b"
  ],
  [
    "Absolument l'un des 10 meilleurs films musicaux de tous les temps !",
    "354609aa702ebea7117f464c212cb489"
  ],
  [
    "Merete Wiger (3 janvier 1921 — 24 décembre 2015) est une romancière norvégienne, auteur de nouvelles, écrivain pour enfants et dramaturge.",
    "a285544e06aa07d47e565897fd0353cf"
  ],
  [
    "Le sujet est la Seconde Guerre mondiale et Robert Ryan est un soldat rejeté que Lupino engage comme bricoleur.",
    "ba073bd0da5e2fd8f10431961b74720c"
  ],
  [
    "Bien entendu, la disparition des États nationaux n'est pas imminente, mais pas parce qu'ils sont si profondément enracinés",
    "d96728209458bbbcffbcac3b1273dff4"
  ],
  [
    "a Compte tenu des questions en suspens concernant le droit au paiement des frais de voyage des membres de la Commission pour la prévention du crime et la justice pénale (voir A/C.5/47/61, par.",
    "4fac50ee405fa33bb4757aa36a0efa7b"
  ],
  [
    "Les modèles suivants ont déjà été mentionnés sur le site Web, mais aucun exemple n'a été construit à ce jour :",
    "2afd163fa0211948024651b6ad9bd63a"
  ],
  [
    "Le scénario est correct, la cinématographie est exceptionnelle, le scénario et le jeu d'acteur sont bien en dessous de la moyenne.",
    "b6f48766476566250e6c1dcbb01823a6"
  ],
  [
    "NBC sortait beaucoup de bons produits quand cette série est sortie, mais aucun n'attirait les téléspectateurs.",
    "76903eb7797bc2cc2878f509d4adf9d3"
  ],
  [
    "Le titre du livre fait référence au plan du Japon de « dire non » à l'influence militaire américaine une fois que le Japon a contrôlé les technologies militaires clés.",
    "e0691161ddde91a55aed5603c4932d96"
  ],
  [
    "Et même le National Press Club a décidé de ne pas parler publiquement de la possibilité qu'Assange soit inculpé d'un crime.",
    "30a13a9059ff786804c3a91a7d11473d"
  ],
  [
    "Parallèlement aux efforts déployés dans le cadre des Nations Unies et à la Conférence du désarmement, il existe plusieurs instruments internationaux relatifs aux activités des États dans l'espace extra-atmosphérique d'une région donnée, sur la base desquels une coopération intensive a été mise en place.",
    "1b9167ece138921f3ca5f240c32be0e4"
  ],
  [
    "Contrairement à Wonder Woman, qui a été regardée par plus de femmes que d'hommes, l'audience initiale de Captain Marvel était de 61 % d'hommes, selon PostTrak.",
    "197a3636399dfdaa0261b1585c005994"
  ],
  [
    "La ligne de chemin de fer Belfast à Ballymena a été ouverte en 1845. Elle traversait la région, fournissant l'une des premières liaisons de transport vers la ville depuis Belfast et Carrickfergus.",
    "9ba8f88583bdd3af95916de9dad73419"
  ],
  [
    "Cameron, un scientifique discrédité réussit avec son expérience de création de sérum qui transforme les hommes en créatures ressemblant à des loups.",
    "0f9ae19a66cdece233e4c6102d90ee47"
  ],
  [
    "Lors du sommet Rio+20 qui s'est tenu en juin dernier, les gouvernements du monde ont convenu d'adopter un nouvel ensemble d'objectifs de développement durable pour la période après 2015, afin de s'appuyer sur les succès des objectifs du Millénaire pour le développement en matière de réduction de la pauvreté, de la faim et de la maladie.",
    "793b0c060297c7ae1dbdce50ce5f6f55"
  ],
  [
    "Ciudad Juárez, une ville frontalière mexicaine tentaculaire qui est aujourd'hui la capitale mondiale des homicides, devrait figurer en tête de liste.",
    "012cb1d7a59dac21344c730f7448d3c8"
  ],
  [
    "63 b), 33/58, 34/71, 35/143, 36/83, 37/71, 38/61, 39/51, 40/79, 41/45, 42/25, 43/62, 44/104 et 45/48.",
    "431f87eef761bce8a98ed40b4ca9490d"
  ],
  [
    "David Rice Atchison (11 août 1807 — 26 janvier 1886) était un sénateur américain démocrate du Missouri au milieu du XIXe siècle.",
    "e98a2340abc925dedbd4a97ead617911"
  ],
  [
    "Je me suis retrouvé à souhaiter que le théâtre rejoue « Winnie l'ourson et Tigrou aussi », à la place.",
    "cf99d09907bb850f09df3e0776773d43"
  ],
  [
    "L'Estadio Maracaná est un stade de football situé dans la ville de Panama, au Panama.",
    "52393e5145d00d81917902526b24e211"
  ],
  [
    "Si vous pouvez vous accrocher après le 100e bâillement, vous pourrez les choisir.",
    "ccabcf65576cdad562024ff44d4c018d"
  ],
  [
    "Je suppose que c'est pour ça que je suis tellement fan - la plupart des épisodes sont vraiment géniaux !",
    "b340c62662fa1a7f9448e71fdf6467f0"
  ],
  [
    "De même, la BCE aurait dû interdire aux banques l'accès au marché risqué des CDS, où elles sont prises en otage par les décisions des agences de notation concernant ce qui constitue un « événement de crédit ».",
    "7d2c21c87077b11fb63bf2a5dbdf2d52"
  ],
  [
    "Pilote oubliable qui n'explique jamais vraiment pourquoi Nostradamus est vraiment important dans l'intrigue de ce film, mais Rob Estes incarne un flic affreux qui se trouve être Nostradamus pour une raison quelconque et qui combat des moines médiévaux voyageant dans le temps qui courent avec des fusils et mettent le feu à des gens pour déclencher l'apocalypse.",
    "a057d64ed627c948cd898ae0311cfdf0"
  ],
  [
    "Son plan directeur est de gagner le combat ultime en séduisant et en imprégnant les femelles locales, en commençant par la délicieuse Camilla, engendrant ainsi une génération entière de demi-argentins.",
    "178b3df5c7fd2c33bcd006c8960a5c77"
  ],
  [
    "Mais au-delà de ce champ de bataille très fréquenté, quelque chose d'étonnant s'est produit : les émissions de dioxyde de carbone aux États-Unis ont chuté à leur plus bas niveau en 20 ans.",
    "09ce2f9731cca0591d008011aecb4add"
  ],
  [
    "Par exemple, la Chine inclut désormais la mer de Chine méridionale dans ses intérêts nationaux « fondamentaux », au même titre que Taïwan et le Tibet, afin de revendiquer pratiquement exclusivement des opérations militaires dans ce pays.",
    "f860dd9dadd9c8b9334d9415988ddbb6"
  ],
  [
    "• Población",
    "5b0710f881f9aceb53d5ed744ca538ea"
  ],
  [
    "Bien que j'aime beaucoup Catherine Zeta-Jones, je me suis demandé une fois de plus pourquoi refaire un bon film ?",
    "8d76a0effd2c0bd21935a350862f6aba"
  ],
  [
    "L'original était un grand film qui était exagéré avec des bagarres, du sexe et l'un des personnages les plus cool qui ont orné l'écran dans les années 90.",
    "29bbc34a8c04835a73913bdf15f3d249"
  ],
  [
    "La principale erreur a été l'échec des forces d'occupation à équiper et à habiliter le petit groupe de personnalités démocratiques libérales irakiennes pour qu'il puisse puiser dans ce juste milieu.",
    "1b5d6b92f370fec519e33d1c79ea9aba"
  ],
  [
    "Les membres du Congrès n'ayant pas eu la patience d'attendre que le président quitte le pays, la vacance a donc été déclarée sans fondement constitutionnel : Goulart est non seulement resté sur le territoire national, mais a également informé le Congrès de ce fait.",
    "cae8dbf6cd24919b5cc5d1658b1686d3"
  ],
  [
    "Ah !",
    "2f9a08ec3e7ddc08f3ea09a27234c1eb"
  ],
  [
    "Et pour la 2e génération de Trekkie (ou Trekker, votre préférence), cela vous fait sortir de la scène dans un premier temps.",
    "4e8e8f75a8c9d8f710d4cf81e10e1352"
  ],
  [
    "La résolution 1373 du Conseil de sécurité de l'ONU, adoptée après les attentats du 11 septembre, appelle les États à refuser de donner asile aux terroristes, à traduire en justice toute personne associée au terrorisme, à réprimer",
    "bd6ec46ed864e22f50d5c1b1bd62e384"
  ],
  [
    "Ils constituent la grande majorité de la population en Arabie saoudite et n'ont pas encore embrassé la rage intransigeante des clones d'Oussama Ben Laden.",
    "a67073415718a4ee58aa33e2e0018387"
  ],
  [
    "La 29e brigade d'infanterie est devenue une unité de préparation renforcée le 1er septembre 1995.",
    "c6497d67c805e2330339025fd798929d"
  ],
  [
    "Encore une fois, génie.",
    "8e89ac23447664a2b4954cea104864f6"
  ],
  [
    "Il est jonché d'arcanes techniques sur la surveillance, les obligations contraignantes, les pays visés à l'Annexe I et les pays non visés à l'Annexe I, et des milliers d'autres légalismes, mais n'a pas réussi à donner à l'humanité le langage nécessaire pour discuter de notre propre survie.",
    "b40864b8ec43e2d3d8da89396318f92b"
  ],
  [
    "Elle devrait également reconstituer le Fonds monétaire international afin de mieux refléter l'ordre hiérarchique qui prévaut entre les États et de revoir ses méthodes de fonctionnement.",
    "9c31eb53785676a7d9da87f010420f9d"
  ],
  [
    "Le budget total des projets du CIP approuvés en 1992, première année du cinquième cycle, s'élevait à 570 millions de dollars contre 900 millions de dollars approuvés en 1987, première année du quatrième cycle.",
    "8b40b92636c2b0231f7f4615c19fdb41"
  ],
  [
    "Ces films de laboratoire (et, oui, ils passent beaucoup de temps dans le laboratoire) échouent toujours dans une dimension : il est entendu que les célibataires qui trompent ont découvert des secrets au-delà de la compréhension de quiconque jusqu'à présent.",
    "5a1997447ffcb2edb7d17a1053c1c43e"
  ],
  [
    "Même avec son petit budget, ce film aurait pu valoir la peine d'être regardé s'il y avait une histoire à raconter ici.",
    "d759b9df189aac82b2091771f1bd118b"
  ],
  [
    "Des progrès durables vers la mise en œuvre du droit au développement nécessitent des politiques de développement efficaces au niveau national, ainsi que des relations économiques équitables et un environnement économique favorable au niveau international.",
    "d0d159d3cef9bfa82f3661d9988eac6a"
  ],
  [
    "À moins que vous ne considériez le fait qu'aucun film qui a eu lieu dans une banque n'a eu un nombre de corps aussi élevé, il n'y a rien d'autre pour différencier celui-ci de la multitude.",
    "7bf5ea8599de5ee3bec6437fa6415a30"
  ],
  [
    "MILAN — La caractéristique la plus frappante de l'économie mondiale aujourd'hui est l'ampleur et l'interdépendance des risques macroéconomiques auxquels elle est confrontée.",
    "704d3723785c410857d9ec47b8f8fb8a"
  ],
  [
    "La distribution de semences et d'engrais aux petits agriculteurs à des prix fortement subventionnés (voire gratuits dans certains cas) fera une différence durable.",
    "8b684ff82b094ab4d01f5b23f98e6e2e"
  ],
  [
    "Au cours du débat général de la quarante-septième session de l'Assemblée générale, une majorité d'orateurs ont mentionné certains aspects de la réforme et plus de 40 orateurs ont abordé la question de la réforme du Conseil de sécurité.",
    "829a796858fddea7b720e256a08813c9"
  ],
  [
    "Le démocrate John Conyers, qui a pris ses fonctions en 1965, était le titulaire.",
    "ef695b3c292b5a1ec217a204b9570cdb"
  ],
  [
    "Ce film traîne et continue et j'ai failli l'éteindre, mais j'ai essayé.",
    "4a6ef1d8b1c5b94610487cbaa5d4b38a"
  ],
  [
    "Chaque scénario est suivi avec brio, ce qui vous fait ressentir des choses complètement différentes pour chaque personnage.",
    "ddda3ab0eba232481687c8ad39ae3b08"
  ],
  [
    "Et, alors que les maîtresses abondent parmi les classes privilégiées, elles ne se pavanent pas publiquement aux côtés de leurs camarades au pouvoir.",
    "4429f8c60d1f28ebdd3b333a1d8b7c58"
  ],
  [
    "Nous nous épargnerions donc bien des ennuis si l'idée de McCain était enterrée le plus rapidement possible.",
    "ac4712d5bdb1cc872cfd6d9ec5c6f97b"
  ],
  [
    "En ce sens, nous partageons des attributs, des expériences et des objectifs communs avec la grande majorité des États représentés ici aujourd'hui.",
    "f548db4cb9ef17f4d87f0a26505e1adb"
  ],
  [
    "L'un des problèmes de l'avion est qu'il s'agit du chasseur embarqué le plus lourd en opération actuelle avec un poids à vide de 17 500 kg contre 14 600 kg du F/A-18E/F Super Hornet (bien qu'il soit inférieur au poids du F-14 Tomcat de 19 800 kg).",
    "e9468a4f3a4c60d7edf41f8cf4232972"
  ],
  [
    "Ne vous embêtez pas, voyez plutôt Jules et Jim ou Natural Born Killers.",
    "e9317f71051c1a5671cdbae838325d1e"
  ],
  [
    "Est-ce que ce sont de nouvelles informations scientifiques qui ont conduit à la levée de l'interdiction des vols ou était-ce le reflet des difficultés, tant personnelles qu'économiques, que l'interdiction entraînait ?",
    "783d47a228ece04f3cafcaf0b5791080"
  ],
  [
    "Depuis sa fondation au XIe siècle, l'Ordre a été inébranlable dans son engagement à soulager les souffrances humaines en temps de guerre et de paix, et au fil des siècles, cette vocation lui a valu le respect universel pour ses activités humanitaires dans le monde.",
    "714267a6c5012cfb3858d66d68958982"
  ],
  [
    "Elle a commencé à pratiquer le spiritisme, et est devenue certaine qu'elle mourrait à l'âge de 61 ans.",
    "57765b7d01f6a8aaf1139431942988a9"
  ],
  [
    "Quand « Madame » décide de laisser ses chats hériter d'elle ça crée des ennuis.",
    "b59a42ba71b6b10e4ef558f18936550c"
  ],
  [
    "Au contraire, des vœux pieux ont conduit les experts à présenter des « symptômes d'arrêt du traitement » comme preuve de l'efficacité des remèdes vitaux.",
    "412524cd5f8bb1d0d9ed86c98dbdb253"
  ],
  [
    "En outre, la Conférence a prié le Président de son Comité spécial sur une interdiction des essais nucléaires de prendre les dispositions nécessaires pour mener des consultations pendant la période allant du 3 septembre au 17 janvier sur le mandat spécifique et le",
    "807e6d233ea68aad20bdc300db683eea"
  ],
  [
    "Au fur et à mesure que la bataille avançait, les unités de flammes portatives ont enregistré des taux de pertes allant jusqu'à 92 %, laissant peu de troupes entraînées à l'utilisation de l'arme",
    "1b6d0e15aa240e7c9d0b98b0dd91cac8"
  ],
  [
    "Oh, mais il y en a une !",
    "967b374a81e17ce1d7f964d04162f0f1"
  ],
  [
    "Sa mort en 1994 est passée à peine remarquée dans les médias populaires, survenant quelques semaines à peine après le suicide de Kurt Cobain.",
    "5ae7eaec0596dbee2fdf3c82572c18b9"
  ],
  [
    "Au lieu de cela, l'accent doit être mis immédiatement sur la stimulation des investissements et des exportations dans les économies présentant un déficit de la balance courante — comme la France, l'Italie et l'Espagne (et le Royaume-Uni) — et la stimulation de la consommation dans les pays excédentaires tels que l'Allemagne et les Pays-Bas.",
    "8b129668667308043f7f3d80bf6c6a62"
  ],
  [
    "Ces informations et évaluations constituent un autre élément essentiel, au même titre que les informations fournies par les Parties (voir par.",
    "acd06993309cc2261d632f3c33c57f54"
  ],
  [
    "À la mi-septembre, l'armée a décidé de former officiellement un « groupe de lance-flammes » du SCF avec le Col Unmacht demandant 56 fonds marins supplémentaires.",
    "ae8e7c7a652f7c27ad5dbe55813d46a7"
  ],
  [
    "The Audio Commentary est un autre titre agréable de Tom Weaver/Richard Gordon où, entre autres choses, le fait que FIRST MAN INTO SPACE ait été conçu comme un double long métrage avec CORRIDORS OF BLOOD (1958) est évoqué - mais il a finalement été publié en tant que version autonome, afin d'exploiter la valeur de l'actualité de la course à l'espace actuelle ; il est également mentionné que le dialogue monstre a en fait été doublé par Bonar Colleano (qui, tragiquement, est mort dans un accident de la circulation avant la sortie du film !).",
    "d4560068b0682513efe4d47f2960ef0f"
  ],
  [
    "L'histoire pourrait être le petit quelque chose romantique le plus mignon de tous les temps, dommage que je ne puisse pas supporter l'horrible jeu d'acteur, le désordre qu'ils appelaient le rythme, et l'histoire japonaise « décalée » standard.",
    "07c1ea80a52ad6f08e225fbeca820d26"
  ],
  [
    "Cette croyance, cependant, est rejetée par presque tous les érudits.",
    "3c453ea85d00bee2df59d4253eddf8cb"
  ],
  [
    "Je veux dire, j'ai le sens de l'humour, mais ce n'est pas vraiment la bonne façon de faire pour rire.",
    "f0c05c8827ffef4e1cdbab26dd233ab8"
  ],
  [
    "Le Coordonnateur a convoqué une réunion de l'Équipe spéciale interinstitutions pour Tchernobyl à Genève le 16 avril 1993, ce qui a permis aux membres de l'Équipe spéciale",
    "99ed5498c7b1d58723a67fea6ffe5f27"
  ],
  [
    "Le russe est devenu la langue de travail et huit manuels et manuels de scoutisme ont été publiés, tous en russe.",
    "2fac66133787ca3d986f18fd2247ca3c"
  ],
  [
    "Tu fais le calcul.",
    "01394e28297278cc18078bd006da880e"
  ],
  [
    "Trois aérodromes ont joué un rôle crucial dans la campagne.",
    "b4c3ed6d608cedadcb5197998269bc03"
  ],
  [
    "et les dettes et déficits privés en pourcentage du PIB, l'indicateur le plus important de la soutenabilité des finances publiques.",
    "700a68daa3313d12e097972fec0cbbfd"
  ],
  [
    "Il a ensuite essayé d'utiliser des objectifs vintage Cooke Panchro et Canon K-35, mais ils n'étaient pas compatibles avec le grand format du système de caméra Arri Alexa.",
    "43918e2d9bca0b4069ff2b4069d95885"
  ],
  [
    "Je ne sais même pas quelle langue parle Amir, si son dialecte persan dari normal est le même que le dialecte persan d'origine de Rumi.",
    "8aa8e835d7b680914beabfd9ded1b8ca"
  ],
  [
    "Les lignes de l'intrigue sont un peu farfelues et le principe dans son ensemble est généralement difficile à avaler — les familles recomposées sont courantes, oui, mais cette famille n'essaie pas vraiment de se fondre.",
    "e190dbdc33e991508a230c928ffdff8d"
  ],
  [
    "En effet, les hommes qui luttent désormais pour tenir les choses ensemble sont le roi Fahd (84 ans), son demi-frère le prince héritier Abdallah (79 ans), et ses propres frères, le ministre de la Défense Sultan (78 ans), et le ministre de l'Intérieur Naif (75 ans).",
    "0d308411796c892e11e4d5ed9985fad2"
  ],
  [
    "Pour chaque situation résolue par la communauté internationale, il y en a une autre qui exige notre attention rapide.",
    "e01f159237c62c9b94ac1fcdafaa9b5c"
  ],
  [
    "Elle fait quelques recherches et la disparition de son amie la conduit dans une société secrète appelée AAA (et non ce n'est pas les Alcooliques anonymes) qui a quelque chose à voir avec le serment anti-hippocratique et qui sert à effectuer des expérimentations sur des personnes vivantes que le médecin ne serait normalement pas capable de faire.",
    "2a94b7ee86afe46c6d8931972d4eec6d"
  ],
  [
    "Même si le film en lui-même n'est pas très bon, je l'aime quand même parce qu'il contient des vampires.",
    "99e2038527a165093b98bebe29718df3"
  ],
  [
    "La seule option qui ne devrait pas être envisagée est celle des troupes terrestres américaines ; personne ne veut voir les forces américaines s'enliser dans une autre guerre, en particulier dans un autre pays musulman.",
    "c95f08a1380f892f33c83ef18940f467"
  ],
  [
    "En 1604, la paroisse de Søgne a été créée lorsqu'elle a été séparée de la paroisse principale de l'église d'Oddernes.",
    "1ee82fc433448c915efe8443338d8173"
  ],
  [
    "Elle a bien joué dans ce film, mais l'intrigue était nulle.",
    "df86631c0b3d6709f4527ec746642c80"
  ],
  [
    "Tout d'abord, ils ont exigé une discipline budgétaire dans les États membres, ce qui était vrai dans le cadre de l'étalon-or, avec sa norme informelle d'équilibre budgétaire.",
    "8a90105485d8ed3990db4f2861572363"
  ],
  [
    "cent du PNB, comme indiqué dans le troisième rapport périodique, qui a entraîné une baisse des conditions de vie des femmes et des enfants, un membre demande si l'on a déjà envisagé la dimension sociale des programmes d'ajustement structurel, afin d'en réduire les effets négatifs, et quel type de des mesures d'urgence ont été adoptées pour atténuer ces effets.",
    "beeb9b75979a07278c72726bc76a54d5"
  ],
  [
    "Comme MacInnis était un joueur autonome restreint, les Blues ont envoyé le défenseur Phil Housley et deux choix de deuxième ronde aux Flames en compensation tout en recevant une sélection de quatrième ronde.",
    "ff21f401b50b0f7e96f04b883f93bf02"
  ],
  [
    "Il y a une séquence qui parvient à obtenir une beauté étrange, mais quand le meilleur moment du film implique un groupe de moines asiatiques dansant alors qu'ils entendent de la musique pop pour la première fois de leur vie, cela ne constitue pas une recommandation pour voir le reste.",
    "e4563a449b26e311318d2db6a9265d9c"
  ],
  [
    "Pas de chaussures dans la maison.",
    "7a3ceeea32bd9abc21120f2f60218d88"
  ],
  [
    "Ces paroles prophétiques ont été prononcées par William Holden (en tant que reporter de guerre) à la belle Jennifer Jones (en tant que médecin eurasien), expliquant son mariage défaillant sur la plage.",
    "ea10f9069d409b96f4613c955c39cda3"
  ],
  [
    "Le maintien de la sécurité n'est pas réalisable, comme nous l'enseignent les réalités de l'histoire contemporaine, par l'occupation de territoires par la force, mais plutôt par l'établissement de la paix.",
    "df34b0da2523ad18a8b727724c8531e8"
  ],
  [
    "Stan Laurel était mourant, et ça se voit dans son visage, encore plus anguleux et ganté que d'habitude.",
    "70b07b1f652f7815a1f41bed4d816d52"
  ],
  [
    "d) Exhorte les gouvernements à élaborer des politiques et des programmes pour le transfert efficace de technologies écologiquement rationnelles appartenant à l'État ou appartenant au domaine public ;",
    "505644e69a0bd9569670da0022f6550b"
  ],
  [
    "Il est inclus dans le vote MVP pour la deuxième fois et apparaît également en Série mondiale contre les Yankees.",
    "0d465149a4b48c35179710a544435a36"
  ],
  [
    "J'ai trouvé que c'était une déception totale.",
    "73e4aaa3458006b5e63175a924dc8d03"
  ],
  [
    "Manifestement destinée à être une comédie, elle n'a que quelques éclats de rire.",
    "23ac32d553b3c4323ba8ba7a2f2ed231"
  ],
  [
    "Il est porté de l'ordre et Carlos est né du chaos.",
    "71681873e1b4a2d9004465368db87df6"
  ],
  [
    "CAMBRIDGE : Pris par la hausse de l'inflation due au prix du pétrole et à la flambée du dollar, la Banque centrale européenne (BCE) a encore relevé ses taux d'intérêt.",
    "b77c03f90e5c419c7b72a77ef9158782"
  ],
  [
    "Donc, oui, il existe de nombreuses raisons vaguement plausibles pour lesquelles l'euro, malgré sa crise interminable, est resté si ferme par rapport au dollar jusqu'à présent.",
    "1646e39348cbab53fcc56fa15988dc0f"
  ],
  [
    "Quarante-cinq minutes de mon temps, c'est assez à perdre.",
    "9311183fdbc069317327f0bb0d78b57f"
  ],
  [
    "De plus, la force d'un Concorde s'ouvrant à l'altitude et à la vitesse renverserait essentiellement la chose à l'envers.",
    "cbd01ec9b68fa026a400d8ec6a1387ae"
  ],
  [
    "Excellent travail ! La vie, le travail et l'amour du sujet sont captivants.",
    "97ec73610e481ae2fb412c9a659e8482"
  ],
  [
    "La Turquie a reçu ce qui ressemble à un ultimatum de la part de la Commission européenne : ouvrir ses ports aux navires en provenance de Chypre d'ici un mois, sous peine de prendre le risque d'un arrêt des négociations d'adhésion à l'UE actuellement en cours.",
    "d2c8a3d490b6232e5367e2e2a4f89621"
  ],
  [
    "Ils font partie de notre histoire collective et ils méritent un avenir meilleur que nous pouvons les aider à construire.",
    "5272db72988832070cb09c700ceca3ca"
  ],
  [
    "7. La Sous-Commission a toujours été à l'affût des faits nouveaux influant sur l'évolution des droits de l'homme.",
    "9424150a64b455bd930cb43701f298c9"
  ],
  [
    "Captain Marvel a été édité à l'aide du logiciel Avid Media Composer dans le codec Avid DNxHD sur les ordinateurs Apple.",
    "bcf5271a4d5ce28283586f1c4a865790"
  ],
  [
    "Le casting est également charmant.",
    "65912ab8ac1b9b3206322734b841374a"
  ],
  [
    "La plupart des membres du groupe misent sur la stratégie de « transplantation », dans laquelle la science fondamentale d'une couche est placée dans une autre, modifiée et complétée afin d'être fonctionnelle.",
    "3b2d9352099e2636f9b53e2ed5b29d47"
  ],
  [
    "La question centrale sera de savoir si les « dirigeants » européens jouent délibérément pour l'échec, dans l'espoir que le problème disparaîtra.",
    "36210badecadd20c6594070601a0ce79"
  ],
  [
    "Un an et demi plus tard, il est retourné à Jakarta et a travaillé au quotidien Sin Po en tant que travailleur temporaire.",
    "59b582845a3c2ce82f9d0b9325266125"
  ],
  [
    "Chargé de stéréotypes ridicules, d'une intrigue stupide et de musique médiocre, ce film manque dans à peu près toutes les catégories.",
    "fcf54566af1dd70046bba6e30c625a71"
  ],
  [
    "Ce n'est pas un film pour enfants.",
    "6d597c154eb885cf6abb09775039db17"
  ],
  [
    "À la fin de cette période, les participants recevraient des prêts bonifiés pour la création d'entreprises de la part des banques européennes de développement afin de créer des emplois dans leur pays d'origine.",
    "a9c51e58d8a8db1b28e81adcf8346672"
  ],
  [
    "de la Réserve israélienne, est entré dans la mosquée d'Hébron pendant la prière et a tiré de sang-froid sur les fidèles palestiniens, tuant plus de 50 personnes et en blessant au moins 100.",
    "91494ce019e2bf300ffa32f3d89444e0"
  ],
  [
    "Paul Hindemith a composé un ragtime pour féliciter la naissance de Hans Otto, intitulé « Young Lorch Fellow.",
    "095c5ec611a55e7b6214f6927f76d284"
  ],
  [
    "J'ai remarqué qu'au moins un critique a donné 10 à ce film, ce qui est très, très difficile à comprendre.",
    "75e03859cb014362044de9811e828390"
  ],
  [
    "Non, ce truc dure 72 minutes maximum.",
    "0026550dd3c477f98c74a86e46b15bdb"
  ],
  [
    "Tu paries.",
    "073609b6b9f860c2b52a67e71f5ddc9a"
  ],
  [
    "Le seul but de la Ligue des démocraties semble être de légitimer la guerre des démocraties, afin de répandre la démocratie !",
    "5221320302cde1bfa83b8e3aef0bad9a"
  ],
  [
    "facteurs, y compris les politiques du gouvernement concerné, les installations d'accueil, de traitement et de soins et la situation des femmes se trouvant dans une situation similaire dans la culture locale.",
    "969d880576904e466efa01f6bf666ff3"
  ],
  [
    "Également fortement recommandé pour les fans de films minables, et serait un bon film à regarder avec des amis lorsque vous prévoyez de parler plus que de regarder.",
    "21abfdf714146e430e802c9e69e92660"
  ],
  [
    "Il se cache dans un village mexicain, évidemment pour économiser de l'argent sur les emplacements et les extras.",
    "f9114373304974c94a91f539aacd2fe8"
  ],
  [
    "Donc, pseudo sérieux et sexuellement libre.",
    "b337b19927d195e06ac1653099af671d"
  ],
  [
    "Mais, dans une union monétaire qui présente d'énormes différences de revenus et de niveaux de développement, le court terme peut s'étirer très longtemps.",
    "1b4adecea92cefc530f863b9dc128cdb"
  ],
  [
    "À l'instar des artistes et de leur art, le pays pourrait s'élever des dichotomies entre ancien nouveau, passé présent et traditionnel-moderne pour projeter une image adaptée à notre ère de mondialisation.",
    "14ad6a9a7725074cf307eac5fe69d729"
  ],
  [
    "Ils ont construit des bases d'invasion de Milford Haven à Exeter et se sont préparés à leur propre rôle multiforme pour le jour J. »",
    "4c0b9b124f59186e8990d7d1467b577d"
  ],
  [
    "C'est un film juste, bon pour un visionnage ponctuel.",
    "18626f656703dae1ee6267c37b61a049"
  ],
  [
    "Même avec un accord sur des objectifs et des stratégies communs, à moins qu'une éthique de collaboration n'imprègne chaque individu au sein d'une organisation, il en résultera des doubles emplois et du gaspillage et des opportunités d'action synergique et complémentaire seront gaspillées.",
    "d6c2453a8021639fee8a35dd3f5c4fa5"
  ],
  [
    "Quand les trois frères de Corti étaient adolescents, ils ont rejoint leur père au Texas et ont abrégé leur nom de famille de Corti en Corti.",
    "3327578d479b1ad4f05d5a76bcbd69e1"
  ],
  [
    "Son père la réprimande pour ses actes, craignant que son honneur familial ne soit irrémédiablement terni par la fille qu'il avait déjà transférée à un autre homme.",
    "1ba313b5b61703f31912b7c2493bcdb2"
  ],
  [
    "En atteignant le sommet de la FNV, le plus grand syndicat des Pays-Bas, Kok s'est retrouvé dans une position d'influence considérable dans l'élaboration de la politique économique néerlandaise.",
    "9098fc23c3aa0127ce77cbf64c009c44"
  ],
  [
    "b) Achèvement des changements par le départ à la retraite ou le départ d'Haïti à la tête du haut commandement de la police et de l'armée prévus dans l'Accord de Governors Island ;",
    "5427f9a6577b2867a3a94e5512250e9b"
  ],
  [
    "Elle mesure 1,55 m et pèse 48 kg.",
    "efe115e171fda1311f74503110cec9d7"
  ],
  [
    "Mais pour moi, les opportunités n'ont pas été exercées ici.",
    "5b0e7537fb38fb60cfc318f8fead48cd"
  ],
  [
    "J'ai laissé un ami me convaincre de regarder ce film, et tout ce que je peux dire c'est que je veux tuer cet ami.",
    "6a58851dc5bd980aba61b36c72f93ccf"
  ],
  [
    "En effet, l'industrie manufacturière française est tombée à peine à 9 % du PIB, soit moins que la part manufacturière britannique (10 %) et moins de la moitié de celle de l'Allemagne (20 %).",
    "bcc4eaada5814df2a30f7d68559a79e1"
  ],
  [
    "L'augmentation des dépenses à cette rubrique s'explique par le remplacement de quatre véhicules blindés de transport de troupes.",
    "21b8aeb5077549a6f0ba9640a5aec141"
  ],
  [
    "Les achats importants feraient grimper les prix sur le marché secondaire, déjouant le but de l'ensemble des opérations",
    "c7c90ff505077f29588f63f5923e4441"
  ],
  [
    "Une délégation de trente concurrents (la plus importante à l'époque) a participé à huit sports, l'équipe équestre ayant remporté la toute première médaille olympique du pays.",
    "e3bcd2821e449b38e44086a7c63c2fb2"
  ],
  [
    "Je ne dis rien de nouveau quand je dis que « Ray » était magnifique.",
    "7f8e3581b7ccfed2dd7019200863636c"
  ],
  [
    "Certains responsables du secrétariat de l'AIEA ont contraint la réunion du Conseil des gouverneurs et la Conférence générale de l'AIEA à adopter la résolution injustifiée, tout en fermant les yeux sur les propositions de négociations avancées par le Gouvernement de la République populaire démocratique",
    "2ae934415b978f7962124a7715da5ca4"
  ],
  [
    "La saison 2016-2017 à Cape Town City était la première saison du club après sa reformation.",
    "06376dbc9f61ce98b8e8293416408d1a"
  ],
  [
    "Je l'ai à peine fait.",
    "9077c3701c6643f097ca31d3a0ead991"
  ],
  [
    "Article merveilleusement amusant et impressionnant sur les pionniers du platinisme.",
    "ce3327034940bc1bf9ffa5bf67c2f9ba"
  ],
  [
    "Le 27 juillet 1994, le Secrétaire général a adressé une note verbale au Représentant permanent d'Israël auprès de l'Organisation des Nations Unies, dans laquelle il appelait l'attention sur l'obligation qui lui incombait de faire rapport en vertu de la résolution et priait le Représentant permanent de l'informer de toutes les mesures que son gouvernement aurait prises ou envisageait de prendre en application des dispositions pertinentes de la résolution.",
    "8bddd1e995167a5d9e577e13813eca47"
  ],
  [
    "Donc, aucun problème pour la plupart des hommes.",
    "fa32e03eaa1b41305fe1f757f2017e4a"
  ],
  [
    "C'est l'une des rares cellules de dignité dans le monde du cinéma indépendant, un film qui explore une petite partie de l'intersection entre les humains et l'histoire.",
    "8959eac656ff67d35ff66a50e91fddf9"
  ],
  [
    "Il est d'avis que la clause d'arbitrage de la CCI sert d'instrument de prévention et de règlement des différends, étant donné que les parties ayant recours à l'arbitrage ont l'assurance d'une procédure efficace sanctionnée par une sentence légalement valide qui est reconnue et appliquée dans la plupart des pays du monde.",
    "894bb8625db95d9454cc4c533d2c6c20"
  ],
  [
    "Les critiques soutiennent que la méthode peut être inefficace car elle a été développée sans tenir compte des communautés minoritaires et peut ne pas s'attaquer aux causes psychologiques ou émotionnelles profondes de la maltraitance, en plus de négliger complètement les victimes masculines et les femmes auteurs d'abus.",
    "f098c01d6a8c95f5ade60534ca183c53"
  ],
  [
    "Il nous a également donné accès à des films comme BOOTMEN et THE ODD ANGRY SHOT.",
    "35eac99599a149a3e18ab4f67550fe9e"
  ],
  [
    "C'était sa façon de faire entrer leurs idées de toute façon.",
    "62b235feb0ed90dfbef2ddd3728cf324"
  ],
  [
    "Sept cents patients externes psychiatriques ont été interrogés dans le cadre du Structured Clinical Interview for DSM-IV (SCID) et ont répondu à un questionnaire auto-administré qui leur demandait s'ils avaient été prévenus",
    "76bc4e8a5acff4f57cff1a538978c401"
  ],
  [
    "M. Naghdi aurait récemment reçu des menaces et aurait reçu la protection de son domicile et de son bureau il y a trois ans après le meurtre de M. Kazem Rajavi.",
    "d974e1669a0fb6cb12bf497f67afb605"
  ],
  [
    "Ils ont connu un succès en 1970 avec la chanson « Do What You Wanna Do », écrite par J.B. Bingham, arrangée par Ernie Freeman et produite par John Florez.",
    "876f278c92ac4fbe20d50b3b04d3addb"
  ],
  [
    "Néanmoins, c'est un film ennuyeux, parce qu'il ne nous implique tout simplement pas émotionnellement.",
    "bdb2b17001651f924bd50d588719cf04"
  ],
  [
    "Il était un ami proche de William Beresford et de Frederick Roberts.",
    "4962c3879e41168616972a25374af448"
  ],
  [
    "Celui-ci vient directement du moule emporte-pièce « Jaws », avec d'autres clichés bizarres ajoutés pour faire bonne mesure.",
    "7d140b6b4816b58f9e71ff9c5a6be45e"
  ],
  [
    "Quiconque a un problème avec sa longueur n'a certainement pas lu le livre et ne peut probablement pas le lire.",
    "8aa7eec66c4c40a03609c156e1ad942e"
  ],
  [
    "Auparavant, des généraux d'un service concurrent, le FSB, avaient arrêté l'adjoint de Tcherkesov pour « écoute illégale ».",
    "f1c0804f8f0a6d1665884f504bb13edc"
  ],
  [
    "e lors de l'enregistrement d'une demande (abandon préalable de zones) et la notion d'auto-sélection des zones pionnières.",
    "9d61b953d7098d17de22fc2b801a7448"
  ],
  [
    "Ce film est vraiment nul.",
    "7c739efd7a66ed8c2f5da8c75bd6099e"
  ],
  [
    "Apportez Seed Of Chucky !",
    "503737477dc643ab7cfb79d0e43c5f3a"
  ],
  [
    "Je refuse d'accepter le point de vue selon lequel l'Ukraine est si tragiquement liée à la nuit sans étoiles de l'héritage du communisme que nous ne pourrons jamais voir le jour radieux de la paix et de la véritable unité européenne.",
    "0d43e3ce190773ec3688837a0244f051"
  ],
  [
    "« Fou est celui qui saccage une ville, fait un désert de temples, pille les tombes, les sanctuaires des morts ; car il prépare son propre destin dans les temps à venir. »",
    "27e34ca61290cc9f78d5fc66da70c5d2"
  ],
  [
    "Mais nous n'avons rien ici",
    "9fe867af60bb17b9e48c5cf92705301a"
  ],
  [
    "(Laisse-moi te casser avec un morceau de)",
    "38bf53bd547f38d4651e3c6a330454b4"
  ],
  [
    "Soyez direct, pratique, non pelucheux et demandez un minimum de commentaires sur des questions en dehors de la pratique ou des situations faciles à prendre en charge.",
    "ed9eba5d0cd9dfb8e1fba6a5d30a834c"
  ],
  [
    "Soyez honnête au sujet de vos motivations à être avec cette personne.",
    "e1466b83c5370f4ef765b630e5c370a5"
  ],
  [
    "Je voulais juste te dire que c'était bon de te voir l'autre jour, bien que bref =) Retrouvons-nous bientôt pour déjeuner ou quelque chose comme ça. ",
    "f4009c23eea0824abfbeac8c2db733d0"
  ],
  [
    "J'ai dit que je ne tomberais jamais amoureux, j'ai utilisé tous les vieux clichés ",
    "085b79adbebb58c55dde9a8986baa378"
  ],
  [
    "Le rôle le plus célèbre de Jackie Coogan à la télévision était ce personnage électrisant de « The Addams Family »",
    "ca52014c4b6d5c2f9da43d56736859ed"
  ],
  [
    "Les types de terrain et de maison de cet insecte gazouillant sont élevés et vendus comme appâts pour poissons",
    "2203f429b6dfef601b42ab8db342d561"
  ],
  [
    "Je sais que tu penses que je suis sans cœur",
    "cc58069e92c8cc2f675366bcf6a1310b"
  ],
  [
    "Les mots me restent dans la gorge",
    "8599ad10bd1d1809dedc22f8b433e65d"
  ],
  [
    "La musique jouée, nous nous sommes serrés",
    "963bfef29de74ea7eabb476279722b63"
  ],
  [
    "Un millionnaire est probablement à la recherche d'une personne de grande qualité, et ce sont les petits détails auxquels il prêtera attention. ;",
    "eadd5bc7e3f02e982a843423ee4c8276"
  ],
  [
    "Le son de quelqu'un qui mange peut être vraiment rebutant, et si vous mangez un hamburger ou un milk-shake, le téléphone peut amplifier ce bruit.",
    "2d5ae3432c01932dd0df3a96c8b25acb"
  ],
  [
    "Seuls les fous feraient la course sur Grist Mill Road",
    "7c0afdc14a84ad86e35b2150b99ce683"
  ],
  [
    "Birdman Daddy, je suis numéro un",
    "ef1fa69d911e6d0e0383e1a27cd2a9b3"
  ],
  [
    "Avant de mettre ton cœur entre mes mains",
    "c41b1eaf9dfff6b5e58a568077e2dd8b"
  ],
  [
    "Cachez un petit cadeau pour lui afin que vous le trouviez tous les deux lors d'une promenade ensemble.",
    "cc5bcadad7170d0c3b4e320ee8894333"
  ],
  [
    "La plupart des batailles dans l'ouest ont eu lieu dans le Tennessee, la plupart dans l'est de cet État",
    "c1190d8c2fe59bd775dba6546e19271f"
  ],
  [
    "Mais tu vis dans tes couloirs et moi dans un bus touristique",
    "f31f93da863c6e025fadfb5cb85a8688"
  ],
  [
    "Il tient bon",
    "19396f29571be3e99a9e47721ae514fd"
  ],
  [
    "Je jure que je mettrai tout à nu pour y arriver",
    "0b764bd6b51d4bada42dbe5b01ecdfc0"
  ],
  [
    "Mais je n'ai même pas écouté",
    "79ad2ff72e88fb219c276808073716ea"
  ],
  [
    "Embrasse autour de sa bouche.",
    "882623d7a12ac8d662cbb2021bbde324"
  ],
  [
    "Je sais ce que veulent les filles (quoi ?)",
    "0a5eb3a7ee0eacf8b61ca668b75769ef"
  ],
  [
    "Vous pourriez lui demander de prendre un morceau avec vous à l'extérieur du bureau, ou même simplement prendre le siège à côté d'elle dans la salle de pause pendant qu'elle mange.",
    "a0be711dbeab3ee20e864aad5b3a52bc"
  ],
  [
    "En 1997, il publie « Comanche Moon », une préquelle de son « Lonesome Dove »",
    "44008476c02a4c990f4854038778044c"
  ],
  [
    "Marchez avec un but précis.",
    "595023d1aab1887f098d1dd1652204ec"
  ],
  [
    "C'est comme des punaises de lit dans un hôtel 5 étoiles",
    "c0a1313a992401071b84f1d886ee1a25"
  ],
  [
    "Je rappe mais je ne suis pas payé comme chez un rappeur.",
    "db5509472b6fcb430c65eaae0e5a90be"
  ],
  [
    "Cela peut être un bon moyen de mesurer l'intérêt et de créer des tensions.",
    "b939cce89f04f9a610a78ee8484dbf0a"
  ],
  [
    "Une ville nommée Beach se trouve dans cet État américain enclavé entre le Montana et le Minnesota",
    "9a1e3a961f8d5f492f62aac4cba7a955"
  ],
  [
    "À travers la réfraction du verre",
    "0c5b487092ec479be39bb19976e9177e"
  ],
  [
    "En tapant 600673.com, ce moteur de recherche s'affiche en ligne, leet speak",
    "ee1024458b98da346fd0cd73234acd17"
  ],
  [
    "Ce découvreur de rayons X a mené de nombreuses autres recherches, y compris sur l'élasticité",
    "784e93de41fe76508646febfa7c96f8c"
  ],
  [
    "Que de la sueur entre nous",
    "9ff20bc97f61e7a147ac0e19cbd8c202"
  ],
  [
    "Je ne me souviens toujours pas pourquoi nous nous sommes dit au revoir",
    "475ad0819c359d7e5eb1539ce64b9bf5"
  ],
  [
    "Watson a parlé au nom de c.",
    "b675065f6d05b0e7e2ecf7d708efd8fd"
  ],
  [
    "Parce que je suis là ce soir",
    "719db32f3264b51e37aab718aa0ad717"
  ],
  [
    "Séparez votre e-mail en paragraphes facilement lisibles.",
    "48466090418391f29aed2d5511789ff7"
  ],
  [
    "Nos meilleurs jeans bleus ont des anneaux skoal",
    "3219f6899beff666e9c6baeb1d47f25a"
  ],
  [
    "Ce soir, je vais pêcher en haut d'une rivière,",
    "e130e36817dc6a345b4c2015227392a3"
  ],
  [
    "Oui, encore et encore (On et encore)",
    "7d70c5791e8533c58e1b815fc63fb2f1"
  ],
  [
    "(Big Boi Rap)",
    "b06b2c291c2a82460c9e44293021752a"
  ],
  [
    "Même si ça finit tragique",
    "a0fb8949ff8ab2ceee30937bb6de1de7"
  ],
  [
    "Dieu merci, je ne suis plus ce que j'ai failli être",
    "29776d38032dcd5a8867aafdf2a9592c"
  ],
  [
    "World Book le dit clairement : cet homme « a été le plus grand peintre flamand des années 1600 »",
    "e549e9032e6a56fb558b8ec8c1e4d6e2"
  ],
  [
    "C'est le nom le plus courant pour désigner la clavicule facilement fracturée",
    "1c0bf19366973c1c44e8377fd872bb9e"
  ],
  [
    "Gratchin' tickets de loterie, regard sur une nouvelle maison",
    "fee49a29de1819e88a7770a0da5f0f84"
  ],
  [
    "C'est la barmaid du Honky-Tonk en bas.",
    "27d3eb0c88c0884b641f65c16d35e50f"
  ],
  [
    "Vous trouverez ci-joint le calendrier révisé pour l'achèvement du plan 2002. ",
    "dc06638b8867e3c545afb0243fdce1d7"
  ],
  [
    "J'aimerais pouvoir revenir en arrière, ",
    "bc5864f2582aef572d9e316f98782c4e"
  ],
  [
    "S'il prend le temps de réfléchir, ne vous inquiétez pas ; il peut avoir du mal à mettre ses pensées en mots cohérents.",
    "759896080df9d452b095927eac937556"
  ],
  [
    "Cette plus ancienne prison de Californie fait des films comme « Reservoir Dogs » et « Pulp Fiction »",
    "49f16c91d197cfa719d1c9071a9fb92c"
  ],
  [
    "La prochaine fois que tu feras ce qui précède, mets ta main avec ton pouce touchant son cou.",
    "cca4ffb3855089986bc0f7a929ee9b5d"
  ],
  [
    "Ma fille, Michelle, est en terminale cette année et est membre de 4e année des Stratford High School Spartanaires (Drill Team). ",
    "49cc1bb33564f4d0a20cadde528842f7"
  ],
  [
    "En riant tout le temps",
    "9ca5b23506e4d5623e5cd0483addf051"
  ],
  [
    "Dennis Lee a un rapport qu'il dirige de CBS sur tous les contrats actuellement en vigueur et les contrats avec des dates d'entrée en vigueur futures pour que je puisse vérifier que j'ai tout.",
    "78a14f8c81cef5cdc7a54e4068b44f22"
  ],
  [
    "Faites des choses littéraires ensemble.",
    "e1b8610ddb2df4ac7bb5a6f4c21b5a5b"
  ],
  [
    "Cette marque automobile allemande tire son nom de la traduction latine du nom du fondateur August Horch",
    "706719e9ca98b4cfc5dc042af55ed714"
  ],
  [
    "Parce qu'ils ne me regardaient pas",
    "d837dafbffff46152ef7fa1d1bfd7180"
  ],
  [
    "Viens t'allonger avec moi, je serai bientôt parti",
    "b5263ea7ff9125baa38155b29eebe5b3"
  ],
  [
    "Je ne pense qu'à toi quand je suis éveillé",
    "6e67857da3fd109316e2eeafac984e9d"
  ],
  [
    "C'est peut-être bon signe si elle remarque quand vous vous arrêtez ou dit bonjour.",
    "8a37b4a8a18682158ed672cc9b59e395"
  ],
  [
    "Le mystère entoure l'origine de ce mot de 11 lettres pour « tricher » ou « escroquer »",
    "df2b133a7f0bc9706d9e9112b88ae473"
  ],
  [
    "Pour le traiter, « tu vas avoir besoin d'un océan de lotion à la calamine »",
    "5787963519a4b1e334c0387d412c1cc8"
  ],
  [
    "Faites attention à la façon dont vos messages peuvent être interprétés.",
    "8f024f418bdb5e59385ed66b004c8c42"
  ],
  [
    "Tu n'es vraiment pas mon bébé",
    "1f665f0f755e4da8da6f23100a522241"
  ],
  [
    "Si votre personnalité est naturellement sérieuse, vous pouvez lui montrer que vous aimez la vie en abordant simplement les choses que vous aimez avec passion et zèle.",
    "cec8adb375629bdee4c4008277829cf4"
  ],
  [
    "Empilant chaque centime,",
    "ea83850956c8297cb0e5bc2577279505"
  ],
  [
    "Prévoyez une date qui implique de faire du vélo, afin que le transport ne soit plus un problème.",
    "b08cb62fcaf60da978bed845f6617e20"
  ],
  [
    "Et tu as gâché tout ton amour",
    "885e2ab9541575cb592c34621e278774"
  ],
  [
    "Afin de vous faire une idée des sujets qui vous intéressent, ainsi que de faire toute recherche préliminaire possible, veuillez répondre à cet e-mail et soumettre le (s) sujet (s) que vous aimeriez voir abordé. ",
    "c586292cf4e0a20411ad37331ec5e1c7"
  ],
  [
    "Si un gars s'intéresse à toi, même s'il t'ignore, il voudra être autour de toi.",
    "db119c64436c5d0c3ee00729e9cbb56d"
  ],
  [
    "S'il vous envoie une demande Facebook, c'est un bon signe.",
    "d99939bc610cec50d168c45c91ae0812"
  ],
  [
    "Chili Palmer revient dans « Be Cool », une suite de 1999 de ce roman d'Elmore Leonard",
    "52ee2b0c31fac7a89fad9ffe68b5f1d1"
  ],
  [
    "Et j'admets que je vais un peu plus loin",
    "6aef26fa98184a1cafca784849c640ff"
  ],
  [
    "Ne l'appelez pas tout le temps, et ne décrochez pas le téléphone chaque fois qu'il appelle ou ne lui envoyez pas de texto dans les cinq minutes chaque fois que vous avez de ses nouvelles, non plus.",
    "753b29a79c9aba9ca13075047735a552"
  ],
  [
    "Au pouvoir pendant 11 ans, ce Premier ministre britannique a été le plus longtemps en poste au XXe siècle",
    "8216bcb5e8f04d4c55c85b244c58e9ac"
  ],
  [
    "« Détendez-vous, dit le cauchemar » de S.F. ' s Fairmont Hotel aux hommes qui y ont affrété ce groupe mondial en 1945",
    "d17b123b3dca6d5b69c597a72750b6b7"
  ],
  [
    "Lorsque cet oiseau de la famille des Apodidae ralentit, il niche souvent dans une cheminée",
    "f75e9e4c99159ef49ab0b6b2cf41b161"
  ],
  [
    "Tu as eu une vision le matin quand la lumière est passée",
    "aa0a62ef89abd8fd9219e3e588906878"
  ],
  [
    "Souvenez-vous comment nous avons réalisé ce rêve ensemble",
    "da4af8abffc576a96c3643005925c7e0"
  ],
  [
    "Sony Classical a sorti un CD en 2002 en hommage durable à ce grand violoniste décédé",
    "63101e94e807ce722350871bcf37634a"
  ],
  [
    "Associez ces éraflures sur ces bottes de cowboy.",
    "44e473f8b2c418025560588929a1bff4"
  ],
  [
    "À quelques centimètres du vol de la nuit",
    "295f3e74af182e129311f1dbf705bd43"
  ],
  [
    "Nous avons écrit notre histoire",
    "aa7314685a13ebc0f0cd4eb606675f0f"
  ],
  [
    "Appelez, passez à côté de l'indice, c'est dur. Nous n'offrons pas de remboursement",
    "40afdbf513001e955741c3171824e587"
  ],
  [
    "Ça fait une semaine sans moi et elle se sent faible sans moi",
    "4935b233b348243392418290e006d074"
  ],
  [
    "Après avoir passé autant de temps à ouvrir un compte bancaire, je me serais contenté de cacher mon argent sous mon matelas.",
    "2806d16d8e44522fd730614e70341de4"
  ],
  [
    "Vous trouverez quelqu'un à votre rythme, et ce sera tellement mieux si tout votre cœur y est.",
    "405ef041a69054a0952d42b9fe6ccd0d"
  ],
  [
    "Ça me fait sentir comme ça",
    "a54872b2777c00a0dcb2cb8aed14c69b"
  ],
  [
    "Watson a déclaré que Dynegy devrait travailler dur pour expliquer l'accord aux régulateurs, dirigés par la Federal Energy Regulatory Commission, mais ne doute pas qu'il finira par réussir. ",
    "f8c0c78283d3a431f859a2b22e237bdd"
  ],
  [
    "Il existe des preuves scientifiques que lorsque les gens se regardent dans les yeux, ils sont plus susceptibles de développer un sentiment d'attraction.",
    "dc2e916709604739ec23a61f8f2bb498"
  ],
  [
    "L'action Enron a grimpé de 97 cents, soit 11 pour cent, pour atteindre 9,60$ en fin de matinée. ",
    "768ca367736cf09d7e574cd8d5cce30f"
  ],
  [
    "Si votre relation s'est terminée mutuellement, vous n'avez probablement pas besoin de vous excuser pour quoi que ce soit.",
    "044679ec7da7ac1582e86ede5ba11bd7"
  ],
  [
    "Et parfois ça me donne envie de pleurer",
    "97c7f3855169b4313aeb987eff667ecd"
  ],
  [
    "Tu devrais lui faire croire que les filles adorent te parler tout le temps, même si ce n'est pas vrai.",
    "76ba5fd1d0ab38e6dfd30f9b71ce698b"
  ],
  [
    "Pratiquez ce que vous voulez dire.",
    "40693ef580f35dcc410153ba29d0ddf5"
  ],
  [
    "Il suffit de ne pas le faire paraître trop ringard ou de le mettre.",
    "f0c5dda7ebd8b7243e9dcb257b09608f"
  ],
  [
    "« The Evil Escapes » dans le quatrième épisode de cette « Horreur » normalement liée à la maison",
    "8c49768d2c8bb9bbf9490cd219ac9096"
  ],
  [
    "Chaque jour, je dépêche",
    "44dded572869b6469115dae4673235e5"
  ],
  [
    "Et toi ?",
    "bf4efb0f7a8a76b85381c3a0bdd1217b"
  ],
  [
    "Jeune amour, jeune amour où serais-je sans mon jeune amour ?",
    "04aa23d69a522af1b1b30e4a0071102e"
  ],
  [
    "Beaucoup de gars, croyez-le ou non, sont de plus grands potins que les filles et aimeraient tout savoir sur tout le monde !",
    "10b73b348d1e39781b3fe44a9b007209"
  ],
  [
    "Tu veux être son bébé ?",
    "9f48b10cd83ef11ca45f4f9d8c06ec9a"
  ],
  [
    "Quand tu bloques des vitesses",
    "dfad638d5b11caacd8a8684450bdcfd3"
  ],
  [
    "Je peux voir un stand vide",
    "cf626de655182eb2d410cf4fc3c31889"
  ],
  [
    "Et fille, je sais par où commencer et ce que nous sommes allés faire (Ouais)",
    "bcce9653c74e90d674713825bad612e8"
  ],
  [
    "Restez à l'affût pour découvrir d'autres partenaires de services Internet cet automne - ClickAtHome continuera de fournir aux employés admissibles d'Enron un service Internet haute vitesse !",
    "bc5da28fb22694e7c32572f2eae3677e"
  ],
  [
    "Et il n'y avait pas grand-chose à faire",
    "0680b8ffc158710778e1d8700104010c"
  ],
  [
    "Maintenant, je ferme les yeux sur un inconnu silencieux",
    "16ba624385e0259f075b26a752ebaa67"
  ],
  [
    "Un fusil de chasse pour les Texas Rangers",
    "bc4bb51aa139fd6a55a21486aac6c85a"
  ],
  [
    "Nous ferons la fête dans la rue principale",
    "f1b7baa65781bc794c0771bbc55a8dba"
  ],
  [
    "Accrochons nos photos au mur",
    "d371d7cc8bac1462462a6a76bf5df6c0"
  ],
  [
    "Passez un bon moment, que vous rencontriez quelqu'un ou non.",
    "ad016d293159b575c8aa9fad106c35a5"
  ],
  [
    "Après 11 mois de captivité, l'équipage de ce navire a été libéré par des Nord-Coréens",
    "afa8960235b05ee5e76c54422cdbe95c"
  ],
  [
    "Assis dans un bar avec des amis",
    "ddfb7c318e67007469e07f30f05ff11e"
  ],
  [
    "Soupe fine et claire de bouillon concentré",
    "a3343070d0e66138828f1ea0ee59fec9"
  ],
  [
    "* L'offre de 15 % est valable pour une seule transaction.",
    "dfa79180d3b637f1aec62bc5f9879759"
  ],
  [
    "Patton s'est classé 5e aux Jeux olympiques de 1912 dans cette épreuve qui comprend la natation, l'escrime et le pistolet",
    "69c9e20608b77dec21f177bfab236df7"
  ],
  [
    "Et nous savons que nous sommes entêtés,",
    "8b9cd3b5887c0c25747a2860979ac074"
  ],
  [
    "En 1803, Luke Howard a inventé des noms pour les types d'entre eux, y compris cumulus et stratus",
    "29b3e61f7efcdd7d16a35c55a7bf9fdf"
  ],
  [
    "Imaginez les trésors que je vais apporter",
    "3c40df083c12203b992501a135f585c9"
  ],
  [
    "Pour qu'elle pense à vous en tant que partenaire romantique potentiel, montrez les parties d'une bonne relation amoureuse que vous voyez déjà dans votre amitié.",
    "bd843dbd36d38e1916e62f86d90f6f65"
  ],
  [
    "« La mère de l'invention »",
    "2dd6d2aa8fcb38626b88fa0f3ca8de16"
  ],
  [
    "Tu as des diamants dans les yeux ce soir",
    "aaee61ef146ccf538563076f5c1e69d5"
  ],
  [
    "Rangez votre téléphone et les autres distractions.",
    "ed3c5b1673bb2beec8d29f7d45a5d11e"
  ],
  [
    "Donne-moi juste",
    "c8ec302802f2f26e7d5a80078fa5c2f5"
  ],
  [
    "Dans un film de 1995, cet acteur irlandais a interprété le hors-la-loi écossais Rob Roy.",
    "d0cc9cefe77b8bbedaf52cab3f202a05"
  ],
  [
    "Tu peux changer toute ma vie si tu veux.",
    "c4c7a4771ea6d4787fbe75eac998e2a2"
  ],
  [
    "Rufus Putnam, nommé Marietta, Ohio en l'honneur de cette Française, amie des États-Unis pendant la guerre d'indépendance",
    "63b77323488d6c1cf0a1b1db3e3fdc14"
  ],
  [
    "Donnez-lui un jour ou deux pour se demander si vous allez l'appeler et susciter de l'intérêt.",
    "7d2748094c9839ea7775b92e16c9c0b9"
  ],
  [
    "Je sais que vous aimeriez tous me glacer,",
    "5ee3fe792797a146103af8d4fbef0778"
  ],
  [
    "Un peu de patience, s'il vous plaît",
    "c2e65f5f8866168cee48e93f9479b6e5"
  ],
  [
    "Maintenant, tout le monde tape des mains comme ça (comme ça),",
    "92ffbc801ef62e8ca853333f8dab11da"
  ],
  [
    "Il a besoin de savoir que tu es intéressé, mais tu ne devrais pas le laisser penser que tu es désespéré de t'accrocher à lui.",
    "b52ee4943f907cebec2a138892fa53cc"
  ],
  [
    "Les 2 événements avec « saut » dans leur nom",
    "81f2a5d3c615b27c57e779d756c83431"
  ],
  [
    "Certaines choses ne seront plus jamais les mêmes",
    "1202259a02e9388609a4ba74f6e7c6ef"
  ],
  [
    "Ça me donne juste envie de te donner mon cœur",
    "877980625cec4c8d64d4798839ab5c73"
  ],
  [
    "Le golfe de Martaban, sur la côte de ce pays, reçoit les eaux du fleuve Rangoon",
    "f59d9caa9fe57f4576a21f1c2fd6d17b"
  ],
  [
    "C'est comme ça qu'elle est née et qu'elle a grandi, elle n'a pas peur de rester, pays",
    "4ae4e28a671ba0da77375fccb31f01e0"
  ],
  [
    "Mon chêne grain de bois, je monte sur Vogues",
    "95322f8dc7236dc85ea3e1d097d16da7"
  ],
  [
    "Et j'ai vécu avec ces mots, parce que grand-père me l'a dit",
    "d576369f03f95aba52da306351733fae"
  ],
  [
    "Pourquoi ?",
    "2673ce8234cc65bf5d5e81743172700b"
  ],
  [
    "Le roman de 1997 de Thomas Pynchon sur ces deux géomètres compte plus de 700 pages, ce qui fait beaucoup de « lignes »",
    "94147ed2ec97d9788a8f2409c2780769"
  ],
  [
    "Mec, je pense que je peux y aller",
    "833deb0adba1329d95edf7420d551175"
  ],
  [
    "Une inspiration, la création, l'art...",
    "bf6a8c628a0f54db1d71bff0d2f4d5ba"
  ],
  [
    "Je suppose que le comté a finalement bien arrangé",
    "b56d770f4e596ba350e91859fdc2c9f8"
  ],
  [
    "Un boule-de-neige est un dessert portant le nom d'une de ces sphères et ressemblant à l'une de ces sphères",
    "668e144fb5cfd7faf627048e10332a2d"
  ],
  [
    "Prends le temps de t'en remettre d'abord.",
    "0bb8002a53b6a14a4a4765446e17b09f"
  ],
  [
    "C'est la roue du monde",
    "98ed5a8452dd40268673b8a4c203bf17"
  ],
  [
    "Explorez d'autres moyens d'intimité physique.",
    "f45467948585f4ca3f0e78dc6f886f8a"
  ],
  [
    "Le noir est également une bonne couleur, car il permet à vos traits de se démarquer davantage et ne vous distrait pas.",
    "de040e3c545458a5892ae40e2700c628"
  ],
  [
    "Si votre invite a suscité une réponse froide, vous avez deux options : abandonner ou aller directement à un flirt et espérer le meilleur.",
    "c8dc51746b243e8adefdc0bbf0f2bf7a"
  ],
  [
    "Mais je ne veux pas passer une éternité dans le noir. ",
    "215b93ad75ae74576d0cb47a2f0b9a2c"
  ],
  [
    "Vivre ma vie comme si elle avait été tirée par une arme à feu,",
    "523fad430125783efa929164c19e6054"
  ],
  [
    "Laissez-la aussi révéler ses fantasmes.",
    "5557c3f96ec0e08066f6d80cd29b6f0c"
  ],
  [
    "Mais nous agitons toujours ce drapeau par ici",
    "c565f6b4f7900771d59e7a74ff3daa57"
  ],
  [
    "Je vais mentir pour toi, je vais mentir pour toi",
    "980e409483e8962f7b02f9a076e85ca8"
  ],
  [
    "Attachez-le juste assez fort pour toucher le ventre du cheval.",
    "2f24d148cb04a8496b0192f4044311b2"
  ],
  [
    "« Sorry Wrong Number », un épisode populaire de « Suspense », met en vedette cette actrice « Bewitched »",
    "d38332e07f76ac0894dfac3673bc12fe"
  ],
  [
    "Tolstoï : « Eh bien, Prince, Gênes et Lucques ne sont plus que des domaines familiaux des Buonapartes » »",
    "7ee02d11c09883c729bec0ab2d44e978"
  ],
  [
    "Mettez-moi dans un train en direction de l'ouest",
    "f5c6f5bd8c8de44165245913fdd7a193"
  ],
  [
    "Baton Rouge LSU dix-huit ans dans sa vue arrière",
    "8aa090309dd0d8b42630f4fb4ccb5269"
  ],
  [
    "Une statue de cette défunte star du tennis se dresse désormais sur Monument Avenue, dans sa ville natale de Richmond, en Virginie",
    "de2a122725c3a7df0930df0bce49d7e5"
  ],
  [
    "Tu ne sais pas qu'il ne vaut pas la peine de le rater ?",
    "cef64db5199e9278eff6364dd70d5aa5"
  ],
  [
    "Ils auraient déjà compris",
    "5d743cef678a5fd10dd8e246ffa5b269"
  ],
  [
    "Ne laissez pas vos amis vous toucher pour plus que des salutations, des séparations et des câlins occasionnels en public.",
    "04d17463b59e3126ca26145155a982a0"
  ],
  [
    "Je suis sur une autoroute",
    "028a3341bb90dd983619540332510027"
  ],
  [
    "On dirait qu'elle est tombée du ciel",
    "6735b8f8b142907cdce110f495d492b4"
  ],
  [
    "Elle a pleuré jusqu'au magasin de Johnson",
    "fbbbbb5cd4e52c8704ba34a167dffec4"
  ],
  [
    "Vous pouvez trouver une excuse pour vous tenir la main de différentes manières.",
    "8407df6b73292afb9be3c3d170f15c3e"
  ],
  [
    "Plus connu pour « Elegy Written in a Country Churchyard », son seul sonnet était un mémorial à son ami Richard West",
    "4f68ac0a798f0e07320cc16129ed7440"
  ],
  [
    "Dans la poche de la culotte que tu portais la semaine dernière",
    "8ffdb1064d4966e74020af2c0442a5e3"
  ],
  [
    "Avec un loup devant la porte",
    "7ee512511c7661b2cea26c3790a85c02"
  ],
  [
    "Si vous êtes trop calme, votre petite amie pourrait s'ennuyer avec vous ou penser que vous avez perdu tout intérêt pour elle.",
    "d3a6be91bce221562de37a8983be7cda"
  ],
  [
    "Reviens ici, oui...",
    "2be67c5a2fce60d6ca78467a4476b4e0"
  ],
  [
    "Ne m'oubliez pas, ne m'oubliez pas",
    "b412f5111755a0abb90b797e20be4c21"
  ],
  [
    "Peut-être qu'ils rient plus de tes blagues ou qu'ils semblent plus timides.",
    "746a723f40539077ca86d01ded9d5b99"
  ],
  [
    "Utilisez des emojis pour flirter.",
    "58b580f9a91b48a166a6dc858e52c174"
  ],
  [
    "Ce berger achète la ferme dans Genèse 4:8",
    "c0b60a0c0131b974e9c69aef59000698"
  ],
  [
    "Parce que ta mémoire ne me laissera pas partir",
    "8112234f49d676077e9270570573afc6"
  ],
  [
    "Votre cheval peut signaler son malaise si le licol est trop serré sur sa tête ou derrière ses oreilles.",
    "025736ed9c129915fbc446530b9b95b0"
  ],
  [
    "Si ce type passe tous les tests de Good Guy et qu'il a l'air de vraiment t'aimer, un peu de goading peut le pousser sur le bord et finalement t'inviter à sortir.",
    "bcf9c5a901c9a0e81f0b2b4ca1fde6f4"
  ],
  [
    "C'est un indice ou une trace de quelque chose (ça ressemble à celui de Campbell)",
    "6f7585c921c46b3d460dd84f507f7ebb"
  ],
  [
    "Mais ce soir, j'ai encore empiré",
    "394087573beed675498b3bf871cae68d"
  ],
  [
    "Un destin commun, nous étions censés être",
    "7a7a9549d5ddab72cdade6aa80f25da3"
  ],
  [
    "À vrai dire, ça m'a frappé fort",
    "2a271ea170e7a84913204cc8b23a4988"
  ],
  [
    "Dan",
    "97c8e6d0d14f4e242c3c37af68cc376c"
  ],
  [
    "Remarquez si vous prenez du temps pour votre relation.",
    "53bbd8cbee923b6f79dc0d8f0bb478f2"
  ],
  [
    "Cette star de la comédie « Grand Ole Opry » portait un chapeau de paille avec le prix de 1,98$ toujours attaché",
    "f1679e61c5957cc6b44531260a70c680"
  ],
  [
    "Écrit en or, marque permanente",
    "ba7f62a5aa6d8342773d46f8377af92e"
  ],
  [
    "Palladio a utilisé une façade de temple pour ces maisons de campagne italiennes, comme la rotonde d'environ 1560",
    "472abcaaebd98f9af71b60e297e1e263"
  ],
  [
    "Elle s'inquiétait pour moi",
    "ba2975fae3ca8e426d55479adf6b7204"
  ],
  [
    "Après l'avoir prise par le Sud, le fort a subi un siège de 15 mois, renforçant ses murs, symboliquement, avec des balles de ce",
    "f12dba39843132e4c8cde154d770446b"
  ],
  [
    "Ces 3 oiseaux sont les cadeaux des 3 premiers jours",
    "d9c6ba0d7b47dd56e9c3690822e5622e"
  ],
  [
    "Si vous continuez à envoyer de longs messages et que vous ne recevez que des réponses en un mot, il est temps d'arrêter les textos.",
    "6c3a297c5830de02da10cfbcd816f0c1"
  ],
  [
    "Quand elle fait l'amour, c'est une attaquante du cœur",
    "cc8c4dd91ab66681ce66b41cd8751602"
  ],
  [
    "Chut... Johnny fait une de ces siestes de l'après-midi, de la part de l'espagnol pour la « sixième heure »",
    "700b59cad8e07dce15133c689b1cb089"
  ],
  [
    "Le cœur brisé et fuit la raison",
    "4dd1dc1b3229f3df188db91fb7053bbd"
  ],
  [
    "Montrez que vous êtes un leader en étant confiant, peu importe ce que vous faites.",
    "cb9ee803b71af8a593765a071b0e7a21"
  ],
  [
    "Je peux te montrer tout ce que je vais faire.",
    "234c6f2bda91511d6661a53e4525b4c9"
  ],
  [
    "Pour avoir veillé sur moi,",
    "7dfc2eeeb86e4b2d4cecea2f3088f73d"
  ],
  [
    "Le fait que Dynegy ait été approché par trois dirigeants clés d'Enron au sujet d'une fusion a montré que Dynegy obtiendrait la pleine coopération de l'équipe de direction d'Enron, a déclaré Watson. ",
    "56fb27d63139d9c833e8eeab45446800"
  ],
  [
    "Je ne me laisserai pas",
    "60011505c88b9590d4d9afd3dc7a614a"
  ],
  [
    "Vous devez assister à la 2e édition annuelle Global Accounting Leadership Offsite jeudi et vendredi 20 et 21 septembre, à Galveston, au Texas.",
    "adadec2ce92b777ecda412f743adeec3"
  ],
  [
    "Est-ce que tu tomberais aussi ? (4)",
    "366124749b779bdbd34c537eb37405f6"
  ],
  [
    "Doty affirme que les livres d'Enron et de Dynegy, pour autant qu'il sache, ont un poids relativement court terme, et cela continuera d'être la pondération de la nouvelle entité.",
    "3691943bdfce37f5d998d4e31862adad"
  ],
  [
    "Jeff Dietert, analyste chez Simmons & Co. ",
    "4a77cf7d10e5d4c458cb4189b8dbe639"
  ],
  [
    "Ils disent : « Oh, tu as obtenu ton diplôme ? » Non, j'ai décidé que j'avais fini",
    "7166bf97f57bbd936a87cb4625cfa01f"
  ],
  [
    "Tout ce que j'avais fait c'était m'accrocher aux pièces jusqu'à ce que le puzzle soit assemblé,",
    "3ad094b7bba909f3632a9adeb69770b4"
  ],
  [
    "Tu ne parles de rien, garce, ferme ta gueule.",
    "d1bc0372038224d3bdfb6b527258c994"
  ],
  [
    "Les cuspides sont un autre nom pour ces dents qui déchirent et déchiquetent les aliments",
    "149dc7b8c5392178ee55506e2cd8837a"
  ],
  [
    "S'il y a un pouce d'air entre nos deux cœurs qui battent, c'est trop.",
    "d4f587f4c3631425d68054d9a0130ae9"
  ],
  [
    "J'ai inscrit mon nom dessus et c'est le mien",
    "1476ec809ba393bfab82dc0034708557"
  ],
  [
    "« Paradise City » et « Pluie de novembre »",
    "786fd35489e93b63c3bc63efb0cba61e"
  ],
  [
    "Contrairement à ce que certains livres et films donnent au monde, les filles aiment les gars qui sont en contact avec leurs émotions et peuvent les exprimer confortablement.",
    "2ac5e8f051730ad4110ad150d8b04900"
  ],
  [
    "Il pense qu'il est drôle et qu'il pense qu'il est cool",
    "90786c4000545c2aa3ce1e3bba30e4bd"
  ],
  [
    "Je ne m'approcherai jamais trop de toi",
    "d10e381654fa7a2e5fc6520aeafaaaf1"
  ],
  [
    "Dynegy affirme que « plusieurs » enquêtes internes se poursuivent chez Enron, et DYN/ENE ne peut donc pas affirmer avec certitude qu'il n'y a absolument rien d'autre.",
    "06692ff6f355ea0e84590a82b0565746"
  ],
  [
    "2. SoCal va restituer 20 000 à 25 000/jour de capacité de réception du pool WTX, sans frais pour TW (SoCal continue de payer pour cela).",
    "b976d70f4c2961d4a9fcec6753144e8e"
  ],
  [
    "Cela peut prendre plusieurs tentatives.",
    "de547e2909a107c5ea60ffe80160a6d7"
  ],
  [
    "En 60 av. J.-C., cet homme représenté ici a rejoint 2 autres personnes dans le premier Triumvérat.",
    "b41a67e3b71d9cc67aa0fcfb2715d700"
  ],
  [
    "Les gens aiment être remarqués et ils aiment quand les autres montrent que leurs efforts ne sont pas vains.",
    "35d05407f0bc77e767bfe72a3476c61f"
  ],
  [
    "Peut-être que si je m'endors, je ne respirerai pas bien, pas vrai, non",
    "ff10a36a559c9eb2745fe482bb452e52"
  ],
  [
    "A accepté la sensation des tapis, des licols et des rouleaux.",
    "ca09321cfad6800d949bb4daa7de1c7d"
  ],
  [
    "Dites-lui que vous vous êtes amusé, souriez et partez.",
    "13d07c25bb5ba248803ac01bfdf01eca"
  ],
  [
    "J'ai hâte de poursuivre mon père en justice",
    "9c61807663da6f50f454fb9f7a47e736"
  ],
  [
    "Maintenant, je suis à plat sur le sol, la tête baissée",
    "9b2644912b26d394d0154b0afe267532"
  ],
  [
    "Soyez réceptif : souriez, établissez un contact visuel et écoutez.",
    "2ea9247ad59cfe2fd23933eb8e85e9e6"
  ],
  [
    "Une tranche de ce pain qui vient dans un sac à pois peut être rembourrée plus petite qu'une balle de ping-pong et rebondie",
    "a2311853eb9e2a5e73cc4b7ee5a55f9e"
  ],
  [
    "Les Jamaïcains associent poisson salé et ackee, un fruit introduit sur l'île dans le cadre de la « prime » de ce capitaine",
    "0981696b3e31cfb98b722f01c4edb7c8"
  ],
  [
    "Jusqu'à présent, j'ai toujours été un lâcheur",
    "5534bc4b462f5c98cce58e1cb0296ece"
  ],
  [
    "Elle avait sa boîte de lettres sur le siège passager.",
    "65e950a890dd6443c6652aead02f73e2"
  ],
  [
    "Et penchez vos chapeaux",
    "64d53acc9efbe6dd25449a949c5cc222"
  ],
  [
    "Non, je ne peux pas faire ça",
    "ae298aade7e4bb7221d2a97b960fef63"
  ],
  [
    "En pensant à des choses ou à des situations qui sont drôles, vous pouvez travailler sur le développement de votre côté amusant, ce qui peut attirer une fille vers vous.",
    "737b018fc34c0ceb3c67dce04072f256"
  ],
  [
    "Décidez si vous pouvez ou non vous imaginer avoir un avenir avec cette personne.",
    "5130ef43c96c56c4130bafb978290ca8"
  ],
  [
    "Rendez-vous dans cette franchise pour un tremblement de terre brownie",
    "a3985dbac1349e28924b313e1eeb39c5"
  ],
  [
    "Le chimiste Nobel Wilhelm Ostwald n'y croyait pas, encore moins en leurs protons et électrons",
    "e6338f3b0545d27f10b542c670aa7642"
  ],
  [
    "Les fans de Jerry Garcia s'un",
    "10936d6e7415ce57062cbce886cc556a"
  ],
  [
    "Souriez et présentez-vous.",
    "158090269997ecfa6216c000d9b02fb8"
  ],
  [
    "C'est aussi moins gênant que le téléphone.",
    "1a14faba8f4af7b4aa9bfad7058e0b58"
  ],
  [
    "Les tout-petits adorent Greg, Murray, Jeff et Anthony, ce quatuor de chant et de danse",
    "07359dba299191c76245942cbebfcb79"
  ],
  [
    "Comme les vieilles sources de la Lincoln de Loretta Lynn",
    "0b1b6474fa0475e68ecf19cb4d51c383"
  ],
  [
    "La légende raconte que Bodhidharma a d'abord enseigné le kung-fu aux moines dans ce célèbre temple chinois.",
    "54eaff06fa0657368e63c6f72d22e83c"
  ],
  [
    "Alors levez les mains... (Alors levez les mains...)",
    "0b88b281f5126da2219ba980603ff275"
  ],
  [
    "Continuez ce que vous faites, mais établissez parfois un contact visuel.",
    "c5bdd36cc0c0cfc1dea05586d57b8fbc"
  ],
  [
    "« Nous sommes convaincus que c'est une bonne solution stratégique et financière pour Dynegy et Enron », a déclaré M. Watson, qui occupera les fonctions de président-directeur général de l'entité fusionnée, Dynegy Inc.",
    "9a33069f9b53b7c2aa39a3ae94f87cdb"
  ],
  [
    "J'ai fait plus de bêtises que la plupart n'oseraient le faire",
    "418572329a91a6bc7b043ada11db6924"
  ],
  [
    "Ont-ils des traits attrayants que vous avez peut-être négligés ?",
    "9ce5c66e30c87cc216ec8eef46b46217"
  ],
  [
    "« Il m'a même fait un petit déjeuner », a dit Watson. ",
    "82090c54300162aa8bf53bb3df2aa1ba"
  ],
  [
    "En 1840, son corps a été transféré de Sainte-Hélène à Paris et enseveli dans l'église du Dôme.",
    "5303eb490c782590644d1850abe693d2"
  ],
  [
    "Où allons-nous laisser aller une bonne chose",
    "b5aa893b25e632974f9c5a806ac9a335"
  ],
  [
    "Offrez un compliment sincère.",
    "42c63328c6b114dc352e454021e779bb"
  ],
  [
    "Jure que John Deere s'est réveillé",
    "17287cafe25f8a4c6d8bc0ca727805cb"
  ],
  [
    "Ne m'en veux pas parce que tu as été remplacé. Connais ta place !",
    "6bc21a277d194c1b64ecf6623ade1e10"
  ],
  [
    "Un timbre de 2003 a célébré le bicentenaire de cette transaction, souvent considérée comme la plus grande transaction immobilière de l'histoire.",
    "56f71d8f188842446b5f030ce0798859"
  ],
  [
    "Contre toute attente,",
    "e5f4d0d9d6800136a167076b87d081b2"
  ],
  [
    "Dans ce jeu de poker « reptilien », les joueurs passent 3, puis 2, puis 1 carte au joueur de gauche",
    "333eb4f266d027814ef3c4c509946fc7"
  ],
  [
    "Je dis, je suis désolée de ne pas faire ça avec bonheur",
    "6fa9012d91c50654c8840b749eb392bd"
  ],
  [
    "Utilisées contre des cibles sous-marines, ces « charges » fonctionnent par la pression de l'eau au niveau pour lequel elles sont définies",
    "a64815b432d7e17e4facda23c0d7de38"
  ],
  [
    "D'un autre côté, un manque total de rire peut suggérer que la personne ne s'intéresse pas du tout à vous.",
    "4685e23f697bf04ed2c79791b90e9365"
  ],
  [
    "La conversion des Indiens d'Amérique a été effectuée principalement par les Franciscains et ces « robes noires » fondées en 1534",
    "8af4f1aec46a8eb09a2a58c4ce7d2447"
  ],
  [
    "Edgar Allan Poe a décrit cette fille de Zeus et Leda comme ayant des « cheveux de jacinthe » et un « visage classique »",
    "9a3e8b38671c2f761e782c834ea0f0f8"
  ],
  [
    "Vous pouvez également acheter des articles en ligne, mais l'inconvénient est que vous ne pouvez pas les essayer à l'avance.",
    "3c692389b6a9e96ae7a85ebd88d68a25"
  ],
  [
    "Juste deux mots sacs de sport nigga, je le connais si bien",
    "01634c2ef20ffebb68449ab4f836de60"
  ],
  [
    "Je suis rentré parce que Rick Ross est un vrai boss.",
    "7e77bc5f454ccc64e29396b29de8035d"
  ],
  [
    "Dynegy a également exprimé sa confiance que le rachat annoncé vendredi remportera la victoire des États-Unis. ",
    "f65cb539e8786695318fc0bfdc505568"
  ],
  [
    "Rampant comme la lumière d'un croissant de lune",
    "9d4be2e2bf61545ff27962e8e4b719d1"
  ],
  [
    "Commencez une soirée dansante à un moment improbable.",
    "99f4fb60c7477d058cca70ea4a69c2ce"
  ],
  [
    "Une balançoire sur le porche avec nous deux dessus",
    "3008ea3e35079097ace26e3f3f5040fa"
  ],
  [
    "Essayez de poser votre main sur l'épaule de l'autre personne pendant que vous racontez une histoire amusante.",
    "195ac63f84693a53d418990df2889518"
  ],
  [
    "En médecine, il existe des types de chirurgie et de radiothérapie de ce spécialiste du cancer",
    "caded5203446f16fb97d1ec77b43b996"
  ],
  [
    "Si vous avez des pellicules, utilisez un shampooing et un revitalisant antipelliculaires spécialisés.",
    "fa2430fb9786d03651dddd7c4eaf55fb"
  ],
  [
    "Que vous soyez un homme ou une femme, vous êtes ce genre d' « homme » en tant qu'étudiant de première année",
    "092a9b4ab354e84168b8b00941a480db"
  ],
  [
    "Vous n'avez pas à faire ça tout le temps (parfois c'est important de passer du temps avec vos amis), mais n'ayez pas peur d'ajouter des filles au mix.",
    "72516f390934816026eeb8919051dbed"
  ],
  [
    "Essayer de les faire rouler à sept",
    "14a11258b88900b35ca1af4b952c6e1e"
  ],
  [
    "Où est-ce que je veux vivre ?",
    "17b91254b6419e4128e127242e20cee8"
  ],
  [
    "Arrêtez tous ces vœux insensés",
    "e5651ebfecf90d2ee39f8654134d5f2f"
  ],
  [
    "Je suis tellement reconnaissante pour ses conseils",
    "ecbe90a30effda6753545b84aac1c5e2"
  ],
  [
    "Mais si une dame jette les yeux sur son petit ami ou son prétendant, à moins que vous ne soyez vraiment prêt pour le défi, trouvez quelqu'un qui est toujours amusant mais pas si clairement hors limites.",
    "badc0a5e0253a91fb1ec0fccd8af72e0"
  ],
  [
    "Quatre de ses œuvres, dont celle que l'on voit ici, ont récemment figuré sur des timbres américains",
    "6f937bd23eab20376e204c7f4dadd952"
  ],
  [
    "Tu peux dire « Hé, j'aime traîner avec toi » ou « tu comptes beaucoup pour moi.",
    "b9beaf5160b51b975fdfeec6866ea072"
  ],
  [
    "Sucre, ne t'inquiète pas de dire au revoir à ta maman",
    "f819c1ce51764ef16aeeea0671f22b71"
  ],
  [
    "Chérie je ferais une overdose, oui je ferais une overdose.",
    "bd3cb70c0b4e50836becaa82cd7c4f52"
  ],
  [
    "« Je crois fermement que les gars d'Enron aiment jouer dans l'équipe gagnante et Dynegy est un joueur très, très fort », a-t-il dit. ",
    "5867864fd94d8983c0a12f6e46a4b335"
  ],
  [
    "Mot de 12 lettres pour quelqu'un qui lance une entreprise et assume les risques d'une entreprise",
    "b367019ac6cd10c3993d004adf9693ad"
  ],
  [
    "Il n'y a rien à voir avec le noir et blanc",
    "62f4ea391f1470c4d3a669a23a429916"
  ],
  [
    "Dorothy Parker a dit que « la brièveté est l'âme » de ce vêtement sexy",
    "2fc15eb1bea27fef3e5020040cb54087"
  ],
  [
    "Des bus seront fournis à ceux qui n'ont pas leur propre moyen de transport et prendront la navette depuis le côté sud du bâtiment nord - veuillez vous rassembler sur la place Java de 8h30 à 9h30 (le dernier bus part à 9h30)",
    "ea02cd0b15e98725f11d99bfa024a94c"
  ],
  [
    "Nous allons simplement parler de notre journée",
    "2c4af55165657123506dace1cbad48a6"
  ],
  [
    "Et plus d'étoiles sur lesquelles vous pouvez compter une nuit aussi claire",
    "2b697711fab7929e37d8fd2137183d2e"
  ],
  [
    "(Papa Trick)",
    "63510aa281dc4b7f43acf2195d2f72db"
  ],
  [
    "En 1987, il fait sa tournée de Graceland en Afrique où le concert est capté sur film",
    "e8920f4db7b4e4d48c2c4a91ccf05958"
  ],
  [
    "Demandez-lui quels sont les animaux de compagnie, les loisirs ou les aliments préférés",
    "e56dfc14e7354b8eba8969c1b484c608"
  ],
  [
    "le dernier ",
    "82ac127174e67c08a9be866da8c454e0"
  ],
  [
    "On a eu tes garçons de la campagne et tes filles plouc",
    "cb941c5aab66b43057fcc9574b41b69f"
  ],
  [
    "Les vêtements que vous portez doivent toujours être propres, bien entendu.",
    "d84ab89add815cf5716cf710ae5155f2"
  ],
  [
    "Le jour de Noël 1974, un cyclone a endommagé 90 % des bâtiments de la ville de Darwin, dans ce pays.",
    "76ee69e7bc32e783d7259e8e1f823343"
  ],
  [
    "Jana a débuté chez Enron en mai 2000 et a récemment occupé le poste de directrice de la rémunération et des avantages sociaux pour Enron Wind.",
    "49467777e49cd79fd4c4f85f1709ccbb"
  ],
  [
    "Tu m'as fait jouer un imbécile",
    "e26dd2f126a3b5b7d4ecbd902a51a452"
  ],
  [
    "Ne te retiens pas",
    "b1465ab91ebfd1a07cdde1e6a842c56a"
  ],
  [
    "Montrez-lui ce que vous ressentez par de petits gestes.",
    "511e7d6be40bec60a8410f5155d49367"
  ],
  [
    "Le Prince Albert Ier a fondé le Musée océanographique de cette petite principauté en 1910.",
    "f9bf74aab59d7fb21675776c8576d8ff"
  ],
  [
    "Crédité d'avoir formulé les « Trois lois de la robotique », il a dit que l'idée venait de son rédacteur en chef John Campbell",
    "f9295df94e7680c1904fcfa24926d7d9"
  ],
  [
    "J'ai craqué pour tes yeux",
    "2f6bd8b1d6600d9117f3b35b36c28775"
  ],
  [
    "Tu n'es pas le premier imbécile, c'est cool avec nous",
    "b7e6c6e778d77d43b7e3cb32b954ace2"
  ],
  [
    "Mon esprit est revenu à il y a quelques années",
    "e2eef1a5d6c5c9d2940144ffd21d4df5"
  ],
  [
    "L'amant en moi est l'amant en toi",
    "7e4a9c89500611dda95d499906d87201"
  ],
  [
    "Entraînez le cheval depuis le sol.",
    "a831a91a15eaabffd4a52f7b202b68be"
  ],
  [
    "Mais avant de tomber, donne-moi de la patience",
    "b01e0a0302302a7f6aa8abfb46ecc45c"
  ],
  [
    "Je peux être ton skipper",
    "ce4a45c9c8a60c67ff8095ca567d7b32"
  ],
  [
    "Vous serez payé en sachant que « parmi beaucoup, un » est la traduction de cette phrase latine",
    "9ce2beab7f5f0ed41c767edc6c6916e5"
  ],
  [
    "Parlez mieux aux gars.",
    "6cf903a52265d22b73bdd7dc61d96af1"
  ],
  [
    "I Rois 10 nous dit qu'ils ont été importés d'Égypte à 150 shekels chacun ; les chars étaient supplémentaires",
    "bf2922a23e96b687422013f27690e08e"
  ],
  [
    "Si tu ne commences pas à vivre ta vie",
    "1672871c3823571b9d9e6c5bc49004d9"
  ],
  [
    "En tant que gouverneur américain, il a établi l'autoroute de l'hydrogène et un million de toits solaires plan",
    "7914e8f44f8d8209caf45bfd96cffed4"
  ],
  [
    "Selon notre conférence téléphonique d'aujourd'hui, voici quelques idées pour obtenir la valeur de règlement TW.1. SoCal s'engage auprès de TW à nous laisser planifier le transport au point de livraison SOCAL/TOPOCK (South Needles).",
    "19725714dab3518b4b9524290c8a7709"
  ],
  [
    "Cela lui permettra de choisir si elle veut ou non t'embrasser.",
    "4a1610590c402d249a504d33412e2cc2"
  ],
  [
    "Si NWPL était d'accord, sa part des coûts serait proportionnelle à sa participation. ",
    "9718d81e79cac99f9178d234c6c58331"
  ],
  [
    "La pièce de dix cents connue sous le nom de « Tête » a été conçue par Charles Barber, graveur en chef de la Monnaie de 1879 à 1917.",
    "6d3b802be27c758aa4116652ce6b7cd2"
  ],
  [
    "Assurez-vous que vous êtes assis ou debout seul pendant au moins un certain temps, afin qu'il puisse s'approcher facilement de vous.",
    "e312dd86cf105acb25af748b71fdd03f"
  ],
  [
    "Je me vois arriver là où je m'insère",
    "7332c0018f6f78ddfe828e115059c239"
  ],
  [
    "C'est le médicament « la nuit, renifler, éternuer, tousser, souffrir, fièvre, mieux dormir pour se sentir mieux »",
    "6958992b0bfe062673c0e919e31fc07a"
  ],
  [
    "Oui, quand tu es une célébrité",
    "2cc74a7da51c9fdb61dd1adc5db35c80"
  ],
  [
    "Le 27 février, ce poète s'est adressé pour la première fois à la Chambre des Lords, parlant des émeutes de Luddite",
    "c278b6c23ea97e309c397ae537d3e294"
  ],
  [
    "Puisque Lévitique 19:19 l'interdit expressément, les mules ne sont pas autorisées",
    "e7f6037fbc41e709d5807ec5e51ee411"
  ],
  [
    "Un célèbre tableau d'El Greco montre une « vue » de cette ville, mais il faut aller à New York, pas en Ohio, pour la voir",
    "ef1a3e67f1e59a9e14316773cc052db8"
  ],
  [
    "Avec des gens qui ne sont pas gentils",
    "d25ce19d835caeb4d79c1ed30e04eb99"
  ],
  [
    "Comme quand j'ai dit à ce cow-boy",
    "333fb1deada50191ac929a3158e52958"
  ],
  [
    "Et tu as été danseuse au club de strip-tease sur la crête",
    "8a88b6fdac53245d6452713abd2d353e"
  ],
  [
    "En septembre, vous avez besoin de la 3e estimation actuelle, mais vous êtes d'accord pour que nous vous la fournissions la semaine du 17 au lieu du 13. ",
    "d836de56ccc04fc80609f00a448b7c05"
  ],
  [
    "Montrez aux filles que vous êtes disponible et intéressée.",
    "8f1c83dc7e217eb02aaa6ff64439e232"
  ],
  [
    "Les vêtements froissés sont distrayants et peuvent donner l'impression que vous ne vous souciez pas de votre apparence.",
    "d1b12779e56f220d074dde1666d3b55b"
  ],
  [
    "2 des 3 boissons Le procédé de pasteurisation de Pasteur est conservé pour la première fois",
    "acde211b323f333cc65fee951c233068"
  ],
  [
    "La poche à air de ce poisson russe, également connu sous le nom de béluga, fournit un isinglass de qualité supérieure utilisé dans la fabrication de colle",
    "c8c06737e5c97083bf4918f060779e90"
  ],
  [
    "C'est le terme médical pour désigner la myopie",
    "9566ec0d7132b251e39597ad7a613a4c"
  ],
  [
    "Lâchez six pieds, trois roues puis changez",
    "1532ef83a840777a5aed8c4acde9d955"
  ],
  [
    "Ils vont écrire des trucs horribles",
    "98ad4daff8cd40dc60d1f6451868692d"
  ],
  [
    "En 1984, la photo d'Annie Leibovitz du derrière vêtu de denim de Bruce Springsteen est apparue sur la pochette de l'album",
    "8353fcd3be7f004fff9a002a8eda4cdf"
  ],
  [
    "Un pont arc-en-ciel appelé Bifrost reliait Midgard, la Terre, à cette demeure des dieux",
    "7f5f4de5d0cd51b7bf9b7959e7d50817"
  ],
  [
    "Son discours « Liberté ou Mort » prononcé le 23 mars 1775 est également connu sous le nom d' « Appel aux armes »",
    "49c437e6d885c5f38b5f3db525053a02"
  ],
  [
    "Gilbert Adair a fidèlement adapté le roman « A Void » de Georges Perec, écrit sans cette voyelle",
    "5d7ef0e500a974bffed1667c094dfbe6"
  ],
  [
    "Ce genre de fruit est un cheer du Bronx",
    "9c853f534df3716b699a1e823b5635e5"
  ],
  [
    "En 1967, il a dit à sa fille : « Ton père peut entrer dans l'histoire comme ayant commencé la Troisième Guerre mondiale »",
    "964be748707d8e386015b1e0c84c0ee7"
  ],
  [
    "Les chansons que j'ai écrites pour changer",
    "d02319ecc1d2f086c0fe88b404185866"
  ],
  [
    "La première de ces cabanes militaires au style unique a été construite en 1941.",
    "f8a022c6c8b8df2db7a9e7bdd1cafe34"
  ],
  [
    "Je sais que tu n'es pas loin, mais je ne peux toujours pas gérer toute la distance ;",
    "628358596a8e46e0b4e58bc4712df12f"
  ],
  [
    "Regardez-moi avec ma houe latérale et péage ma principale salope de nigga",
    "0ee2223e88b86fb783625c7b0224401b"
  ],
  [
    "Une source de l'industrie pense qu'Enron avait été poussé « au bord du gouffre » et aurait été fait pour s'il n'avait pas été en mesure de parvenir à un accord avec Dynegy la semaine dernière. ",
    "b7aa976674e98235e35145bdfee6ef60"
  ],
  [
    "Je suppose que ça va me décomposer",
    "c20ede511c98aba932561147e8bdda92"
  ],
  [
    "http://gap.m0.net/m/u/g.asp?e=tracy.geaccone%40enron.com",
    "2d396f4fb96f9bcfda07bad70cbe9d8f"
  ],
  [
    "Parfaitement adapté, pour l'éternité",
    "f4488de13244b6a0f9397a32e21d7150"
  ],
  [
    "Et j'ai mis ce costume noir",
    "7ad3e13035c7b2bc52d2a3ff46193163"
  ],
  [
    "Une histoire raconte un endroit où ces pachydermes vont mourir et où l'ivoire est là pour être pris.",
    "418d73dac611e35ec95eb1cc713661ad"
  ],
  [
    "Alors je rêve éveillé, le menton dans la paume de mes mains,",
    "9a8720b60cfda472845b36859996e57d"
  ],
  [
    "En 1929, un an avant son œuvre la plus célèbre, cet Iowan a peint sa mère dans « Woman with Plants »",
    "5d6fad722dc2cfb605c479d2971f2af1"
  ],
  [
    "Tenez-vous à des sujets amusants et enjoués et faites-la rire.",
    "049d2e7fce033de68961cefb762275e1"
  ],
  [
    "Tu m'entends pleurer ?",
    "91c44630d43579b86128c65f4dd6c8dd"
  ],
  [
    "Éteins la négativité.",
    "6318dcf8203885e7619545496d01fd4b"
  ],
  [
    "Dis quelque chose de gentil sur son corps.",
    "28cfae1e7f7b6c47e0012c0e2e29e48a"
  ],
  [
    "Ne me fais pas souffrir",
    "f0bf79cfe553f026373ed027b7b22dc2"
  ],
  [
    "Dans un rare acte de gentillesse, ce malfaiseur a aidé Thor à récupérer son marteau volé",
    "4f0b9723e5f60fb3f4a9814beb56b3b6"
  ],
  [
    "Sandy m'a dit qu'elle t'avait parlé la semaine dernière dans le hall de l'ascenseur.",
    "cbe16554e43edeb002c46b09e7938af2"
  ],
  [
    "Terme de 8 lettres décrivant un homme qui a épousé une seconde épouse sans divorcer de la première",
    "275bd5579bc1c3b9b278bf401d96be66"
  ],
  [
    "Il n'y a rien qui cloche dans mon esprit",
    "c6d557073aa2d211c09ccea5aceb4615"
  ],
  [
    "Les actions Dynegy et Enron reçoivent un coup de pouce alors que le plan d'acquisition est respecté avec optimisme",
    "1e6e5130846f9173ff4968a801772c4a"
  ],
  [
    "Elle est là, je n'ai pas besoin de chercher",
    "77be1d10dfb742d5fb3e3e81a9bf4229"
  ],
  [
    "et je veux vraiment le voir.",
    "557b982c8619145e5faf93c59573b6f6"
  ],
  [
    "C'est peut-être un peu gênant à l'époque, mais ça va lui planter l'idée dans le cerveau.",
    "40a1a643b103b4bd3a5d8400a8f763f9"
  ],
  [
    "Entraînez-vous à complimenter véritablement les filles.",
    "7debd53e637bc4f6c3e3fdc7e174a603"
  ],
  [
    "Jusqu'à ce que nous brisions et séparions les mondes",
    "64d027f01e4a68f08291f21dd1b96660"
  ],
  [
    "Ces derniers temps, ils ont découvert ",
    "c8c99dbb747b7f7f780c2c6cbb66330f"
  ],
  [
    "En 1997, il a été nommé meilleur acteur à Cannes pour « She's So Lovely », qui met en vedette sa charmante épouse Robin Wright",
    "3934043cb4488078b7b74ffb5fbbf5b4"
  ],
  [
    "J'ai entendu toutes ces lignes d'arrivée, ",
    "2461e4fad5142186a02b83eb6d517f78"
  ],
  [
    "Ce nègre n'a pas autant d'argent que moi",
    "e12699b7f811c1ac0a4d9947fd6bf16e"
  ],
  [
    "Musique G.O.O.D. la famille Grammy",
    "c59f372a6f5c2fbc07199443cef29f98"
  ],
  [
    "Barack Obama a écrit la préface de cet autre livre de leader « Conversations with Myself »",
    "5941c72fad76677b962637dc8d54cd32"
  ],
  [
    "Pour faciliter les transactions, les différentes sociétés de négoce d'énergie s'accordent mutuellement des crédits. ",
    "6839628315f3a1102e10139c6173f1c0"
  ],
  [
    "Nous étions en train de charger cette Chevy",
    "4eb62897b8b84e13beb9ba06ebd41bb4"
  ],
  [
    "L'activité commerciale, qui représente environ 97 % du chiffre d'affaires d'Enron, achète de l'électricité, du gaz et d'autres matières premières aux producteurs et les vend aux utilisateurs finaux tels que les services publics et les clients industriels. ",
    "6d8904e25553614e5ce3806004fb0685"
  ],
  [
    "Ce n'est pas la couleur que j'ai choisie",
    "1f64cf83d03ee1537bbd895d0ddf8e18"
  ],
  [
    "Sentez votre main me toucher",
    "99890769608b19e05b3f07b8f92d2a96"
  ],
  [
    "Commentez votre environnement.",
    "98dc8a83e6315081354cd8c107d1b27e"
  ],
  [
    "Sierra Leone",
    "97527dec0ae1a703599581d4f25dfbce"
  ],
  [
    "Et ça tourne comme un ouragan",
    "4fd36f47a14c859d63a46247970a2deb"
  ],
  [
    "Tu es restée dehors avec tous tes amis",
    "87228ac47938bb18f11c6bae4172c40d"
  ],
  [
    "Un missile à réaction non guidé utilisé par les Allemands contre l'Angleterre pendant la Seconde Guerre mondiale",
    "7920cd43a07b672862805e8a7759156c"
  ],
  [
    "Comme son livre, l'économiste voyou Steven Levitt explore le côté caché de tout dans ce blog",
    "e02d6e0d0020909adffe87e33f8160f6"
  ],
  [
    "Mais tu n'as rien à faire d'autre",
    "139a76b7fe73b91824c0e45deea5e229"
  ],
  [
    "J'étais juste poli.",
    "0a1d809ca08fd0a9096b05edd60e546e"
  ],
  [
    "Si tu me choisis (Girl I promise)",
    "42e179377b5f2aa935ccd42bdf581be6"
  ],
  [
    "Ce monument français emblématique a été officiellement inauguré en juillet 1836",
    "da5fcb345bf968b84edf8902f0319992"
  ],
  [
    "Tant que je ne connaîtrai pas le numéro de l'entreprise, nous ne saurons pas dans quel groupe ETS elle a été consolidée.",
    "5527f30d8a6c97922d180461c322694c"
  ],
  [
    "Nous vous transférerons donc en tant que locataire à UBSW Energy LLC à compter du 1er mars 2002. Les limites ont été indiquées en utilisant la mesure 10d-99. ",
    "7236f7807729ca7e1c62ce3726b2ad89"
  ],
  [
    "Comme dans l'ensemble des ménages américains, cet appareil pour temps chaud est mon plus gros consommateur d'électricité",
    "ceecc35505e1b80b4ebe27ccb3b74fec"
  ],
  [
    "Ces cellules peuvent être des monocytes, des lymphocytes ou des neutrophiles",
    "a163baf450a48a43db3d46521bd53617"
  ],
  [
    "Parce que je suis un négro pour la vie",
    "8ec98fb799ce7729230304ba84b3421e"
  ],
  [
    "Dès les années 1730, des coucous ont été fabriqués dans cette région « boisée » du sud-ouest de l'Allemagne.",
    "e5987be1ab36e7b27ea7b2d95c7fe7f7"
  ],
  [
    "Je vais me mettre à tes côtés",
    "1e389cd97102525aa658f2ce3b70e365"
  ],
  [
    "Par exemple, si elle aime un certain jeu, laissez-la vous apprendre la meilleure façon de le jouer",
    "74e74a57f6b04ab77eb6f11ec049a6d3"
  ],
  [
    "Sautez les entraînements.",
    "380b01d5d7d5a2837afa3274a2f5734b"
  ],
  [
    "Ne soyez pas trop fort en flirtant, être trop agressif le mettra dans une situation inconfortable, surtout en public.",
    "c815880647da9894851c2c435af6f749"
  ],
  [
    "Aime-moi, aime-moi, aime-moi, aime-moi",
    "1de67c40b65831ac5217cc046fd6f8ea"
  ],
  [
    "Et s'ils ne mettent pas leurs chapeaux, ils vont leur donner des chargeurs",
    "635a9f0e88ce0f4ad861b58178ab93aa"
  ],
  [
    "Le vice-président confédéré Alexander Stephens a ensuite été élu gouverneur de cet État — quelle pêche",
    "4b956f58db6d05d66fa56befba67d0eb"
  ],
  [
    "Un vêtement long imperméable pour les marins du sou'westers",
    "9d5ab3e0e81bd13fc0cb58cb17807c14"
  ],
  [
    "Parmi les États américains dotés de volcans actifs, cet État est le plus vaste en superficie",
    "48b861cdcc915d9cfe479af7053fbc84"
  ],
  [
    "N'ayez pas peur de parler des choses impressionnantes que vous faites.",
    "4cd96da2730e9c6f8518d3be90241054"
  ],
  [
    "Notre ordinateur montre que vous devez dix mille dollars de plus",
    "79afe365b6a5a626da893fc709762115"
  ],
  [
    "Utilisez des prédicats suggestifs.",
    "b2795ed075c1770672f98048b31a2d9d"
  ],
  [
    "Une cavité effondrée dans le sol causée par l'érosion hydrique",
    "871def25d00ca48f3a2702012bb5b6c7"
  ],
  [
    "Asseyez-vous à côté d'elle et essayez de trouver des intérêts communs.",
    "87b7c597e7e6a5a30a67b9a2aa3aa8e7"
  ],
  [
    "Qui paiera pour les choses quand vous sortirez ensemble.",
    "3473fecac005624e7b142892291bc6e4"
  ],
  [
    "J'ai peur de te dire quelque chose trop tôt ",
    "0c5d6fd9f5f013ee5c9fd7ed2bd4a3d3"
  ],
  [
    "Elle balance des œufs et du bacon,",
    "3f870e9c234f52cbacc4df42ac80e369"
  ],
  [
    "J'ai ce woo tatoué sur moi, je suis woo",
    "32b06c8e0f741a83065d1b3205e65d85"
  ],
  [
    "Thugga mince",
    "607f46934e3b3ff7a0332d5c8f7fc1ad"
  ],
  [
    "Non, je ne te laisserai jamais partir",
    "f2215648f4ba5ec7a71c76f9680e9e0d"
  ],
  [
    "C'était le genre de fille qui ne s'intégrait jamais tout à fait",
    "1c3f2139cd098e0ceb718b096c24a0c3"
  ],
  [
    "Elle a entendu les trompettes de la fanfare militaire ",
    "c4ee7e28fba82dd2826774d5db149daf"
  ],
  [
    "Ben Affleck a déménagé vers l'ouest et a fréquenté cette université de Los Angeles dont le nom signifie « western »",
    "c9db2d24ebd284683b20804d7b598723"
  ],
  [
    "Je dois y faire face",
    "991c2a4e32838b1a0302c80ba4a58867"
  ],
  [
    "Tu ne veux jamais qu'il t'imagine comme une figure maternelle pour lui.",
    "1958f958c3976a01298363c957467489"
  ],
  [
    "Je me suis réveillé ce matin, les nuages noirs avaient disparu",
    "0405079d21c205f53a92e109d697a2f4"
  ],
  [
    "C'est un bon moyen d'apprendre à connaître une fille sans la pression d'avoir à l'approcher. ;",
    "635af4bebecfa50781eb0aee9e1b686d"
  ],
  [
    "En volume, cet élément constitue environ 78 % de notre atmosphère",
    "186e5f9202bd992b412e4b4df22876b9"
  ],
  [
    "Et je ne peux même pas aller à l'épicerie",
    "83498296a0422ea40db38e6c65475556"
  ],
  [
    "Quand vous êtes tous les deux allongés sur le lit, faites-lui un câlin.",
    "0a037794dbfba4cfa2dfb6771cda39ff"
  ],
  [
    "Qu'est-ce qu'il y a au milieu",
    "a78958e054c1a2280273209de4641f79"
  ],
  [
    "Sur une plage cachée sous un soleil doré",
    "20079dfc777f4b216e73c11a527eed23"
  ],
  [
    "Je n'aime pas me battre",
    "6dd9f86bbad78ef13e32d2e2dcc15ad0"
  ],
  [
    "Il dit que « dans la mesure nécessaire, oui ».",
    "7a25bb717b57af741cbbcbebbad07f92"
  ],
  [
    "Abaissez le store",
    "17e86be6d1cbeeac18c163b3da1bc7f2"
  ],
  [
    "À une longue lignée de pécheurs comme moi",
    "c65f2b97280a95a434371cfd5c34e5d6"
  ],
  [
    "J'ai senti une partie de mon cœur se briser",
    "e00e8f8d683d6a86d1205d79a97bcbbb"
  ],
  [
    "De 1987 à 1992, William Conrad a joué dans cette série",
    "3e5ebe40ca048c98637d6c2fd50c5189"
  ],
  [
    "Ayez confiance en vous.",
    "0b5554109eb65fde406c5a37515de956"
  ],
  [
    "Elle était fatiguée et son esprit était une traînée",
    "e85cc096d792ad9141304c82ce9efa8d"
  ],
  [
    "Elle ne marche pas, elle court à la place",
    "b209984d05749fad74ef5eec9bf41629"
  ],
  [
    "J'essaie de plaire à cette femme jour et nuit",
    "4148964503a4a417194d4f56046e822e"
  ],
  [
    "Souriez après avoir dit non pour qu'ils ne se sentent pas rejetés.",
    "90990bebaf33e007d7691d0e90a87dfb"
  ],
  [
    "Répondez à ses réponses.",
    "a6f78cdd2aa08f77b6100396a1305219"
  ],
  [
    "Renseignez-vous sur moi et ils vous diront que je suis la vérité",
    "2d71bac3a2b846397de26e315cac822a"
  ],
  [
    "Cette actrice fait désormais le portrait du M de James Bond ; elle joue plutôt bien les reines, aussi",
    "99400e55884e540092f2a0db2c68612a"
  ],
  [
    "De 1985 à 1987, l'infirmière Jade Soong a été incarnée par ce futur habitant de « Wayne's World ».",
    "cdd5819cdbc13afbc9b3dfc8c2dd4910"
  ],
  [
    "4 pyramides ont été érigées de 1984 à 1989 entre le pavillon Denon et le pavillon Richelieu de ce musée",
    "be8d26da0a6ca1957892f47135f7a8be"
  ],
  [
    "J'ai des questions non résolues que l'auditeur doit prendre en compte avant d'émettre l'évaluation. ",
    "adfc456d8b70a10a7bce77f552dd84b1"
  ],
  [
    "Faire preuve de bon esprit démontre que vous êtes intelligent et que vous avez le sens de l'humour, deux choses que beaucoup de gars recherchent chez une fille.",
    "7810603d3ea93688abbe8061acc88ebc"
  ],
  [
    "Choisissez des tenues qui, selon vous, complètent votre corps et que vous avez confiance en vous.",
    "c34b3dfcb6c746e6acd1086b04cc04db"
  ],
  [
    "Alors que la combinaison proposée fait l'objet de plusieurs mois d'examen par les agences gouvernementales et donne à Dynegy la possibilité d'annuler la transaction, la réaction initiale des investisseurs à l'annonce de la fusion a été positive. ",
    "3b60e1188fe71cd0a8cb9322bbd11f74"
  ],
  [
    "Avant de raccrocher, j'ai dit ",
    "ee4fa3980ae6d853faff9398a67cc31e"
  ],
  [
    "Panel de consommateurs embauché pour dire ce qu'ils pensent d'un produit (en particulier les télescopes et les caméras ?)",
    "5ddee925ebe7d756dce772a8fa57fdcf"
  ],
  [
    "Alors maintenant, mon petit cousin fume des cigarettes",
    "38fb3e16592cd5908ababb51a46f4453"
  ],
  [
    "Maman et papa viennent parfois",
    "3ae8acaa062007e1609860a4c40b8740"
  ],
  [
    "Alors pour me traiter comme un vieux torchon ",
    "fe19b0856351a4caa9d42ca3d945197d"
  ],
  [
    "Utilisez ensuite ces similitudes.",
    "220ed577c7486b640837e59c4e7230d1"
  ],
  [
    "Laissez toujours votre béguin en vouloir plus.",
    "f5811f0dd06078375e70e2041a90b3ee"
  ],
  [
    "Regardez-vous.",
    "3b898af3ce9f5d8a277a01eef6acbc2a"
  ],
  [
    "Plus vous aurez d'informations sur lui, plus vous aurez d'outils à utiliser dans votre quête pour gagner son affection.",
    "5178029bbdf9253053ac810f02514ff8"
  ],
  [
    "Enfin !",
    "b7929e9fd98b5891b367e5340f23f7da"
  ],
  [
    "Ne jouez pas trop fort pour l'obtenir.",
    "34eb93e7e397a19802cc660bed4aab4b"
  ],
  [
    "Les personnes timides n'aiment généralement pas être au centre de l'attention.",
    "fcd181c3a6e20877dafdd80c8800a0db"
  ],
  [
    "Essayez différents niveaux de nudité.",
    "fffe2ac73ed64404648ac22d1d9136ba"
  ],
  [
    "Vous ne voulez pas que vos week-ends soient toujours gratuits — cela peut l'amener à se demander pourquoi vous n'avez rien à faire un vendredi et un samedi soir.",
    "5805d8949c161a916ac83d838309dd72"
  ],
  [
    "Une personne peut être un otaku d'anime ou un otaku de jeu, mais quelqu'un peut aussi être quelque chose comme un otaku de train.",
    "362fcbab7a0290145e81e79d72519da6"
  ],
  [
    "Choisissez des vêtements qui vous vont bien et qui sont beaux sur votre corps.",
    "2387e4b49687108853aa261934726502"
  ],
  [
    "Si votre petit ami vous parle de quelque chose dont il a peur ou qu'il est contrarié, ne le rabaissez pas.",
    "d21326d828b82b250987995573fc8528"
  ],
  [
    "Si vous planifiez un rendez-vous amoureux, obtenez des fleurs et faites semblant de venir chercher votre partenaire pour votre rendez-vous.",
    "40b62a18d1c3d73bef0a6b35ccbfc571"
  ],
  [
    "Mais mes pensées ce soir vont au-delà de cela. Et j'espère que vous me laisserez terminer cette soirée par une réflexion personnelle. ",
    "205c822914aa9ef1ebcd83d3658c0c95"
  ],
  [
    "Vous savez, le monde ne pourrait plus jamais être tout à fait le même après que Jacob Shallus, un greffier digne de confiance et fiable de l'Assemblée générale de Pennsylvanie, a pris sa plume et absorbé ces mots sur le gouvernement représentatif dans le préambule de notre Constitution. ",
    "91b666ae6cf2e9699748f4394f717a4f"
  ],
  [
    "Permettez-moi maintenant d'aborder trois autres questions essentielles aux valeurs familiales et à la qualité de la vie familiale. ",
    "b7f4fd691b32ab6c15305b34f7dc1582"
  ],
  [
    "En tant que nation, nous dépensons beaucoup pour l'éducation - plus que nous ne dépensons pour la défense - mais dans tout le pays, des gouverneurs comme Tom Kean du New Jersey font des démonstrations en classe sur le fait que la façon dont nous dépensons est aussi importante que le montant que nous dépensons. ",
    "42b0c2b9fcde00c20096b944fbb45e2d"
  ],
  [
    "Ce soir, nous sommes forts, prospères, en paix et libres. ",
    "849bb05d7bc2912113ecbed43a229d06"
  ],
  [
    "Je suis tellement parti",
    "a49552403e26ff453d9ecb6d70fd90c3"
  ],
  [
    "Ils disent qu'avec le temps, il n'y aura plus rien à perdre",
    "cb5457a7a254d188ac266365e98da0b7"
  ],
  [
    "Putain, c'est quoi ces salopes ?",
    "f95cc2d7e1f1ae19a4671bd65b8aef07"
  ],
  [
    "C'est comme toujours et pour toujours",
    "024b59822a6049e1037f3ad23421159e"
  ],
  [
    "Des secrets qu'il sait qu'elle ne révélera jamais",
    "3e483a3329a448f5267ede77f060f559"
  ],
  [
    "Rien de ce que je fais ne l'est jamais assez pour le business de la musique",
    "ef52e4d22e1e9076d37c220d7aa7e39e"
  ],
  [
    "Et ma maman disait que tu étais un truand",
    "3f98b945967d9fbe79d16b635783ab34"
  ],
  [
    "Maintenant tu es parti et je suis là",
    "d6f4e2bb3ec568f415b78a2fc7582f74"
  ],
  [
    "Elle n'est pas très heureuse en ce moment",
    "6c6e923df2cbe8a794c29db5f57f270b"
  ],
  [
    "Mais est-ce qu'on s'arrête jamais pour les regarder briller ?",
    "681fa1f88c2e15ccd47dcdd875d49a43"
  ],
  [
    "Quand je dis deux bâtons dans mon pain, je veux dire",
    "f9a758297399680d1dec34f7269d5802"
  ]
]