[
  [
    "De l'autre, le président regarde en silence pendant que ses ex-collègues du service de sécurité du FSB de Russie (l'ancien KGB) n'offrent aucune sécurité aux personnes assassinées, et lancent une série d'affaires d'espionnage notoires contre des journalistes, des scientifiques, et des militants écologistes.",
    "96ddc837ed5071a6719f2a276d052b24"
  ],
  [
    "MUNICH — Soumis à une pression extérieure importante, les pays touchés par la crise de la zone euro s'apprêtent enfin à opérer des coupes douloureuses dans leurs budgets publics.",
    "6236593b7a9ff3e29cdf8449543c5eae"
  ],
  [
    "Le paragraphe 2 de l'article II du Code de conduite sur la pollution accidentelle des eaux intérieures transfrontières stipule ce qui suit :",
    "d3b076911fc72cb9123e17f9a5519402"
  ],
  [
    "Ils ont apparemment supposé que le reste de l'Europe oublierait la persistance de déficits élevés et que, en tant que membres de la zone euro, le marché considérerait leur dette comme des obligations allemandes, bien qu'émises par des sociétés amies et accueillantes",
    "8c2c15530099903fc3fd9d0f2d353202"
  ],
  [
    "Il devrait englober les dispositions visant à assurer la coordination entre les agences au niveau national en matière de politiques et de questions opérationnelles ;",
    "ffe581ad23fa119280eb9b8bd334abfc"
  ],
  [
    "MacInnis a quitté la maison en 1979 pour rejoindre les Pat Blues de Regina de la Ligue de hockey junior de la Saskatchewan (SJHL).",
    "d52ef55268c085c5f36b8a023ed0f224"
  ],
  [
    "Et comme Abel Davos est joué par Lino Ventura, nous finissons par nous investir émotionnellement dans ce tueur taciturne et coriace qui aime sa femme et ses enfants, a une rencontre nocturne avec des agents des douanes sur le rivage près de Nice que ni lui ni nous n'attendons, et qui se montre tout aussi disposé à tirer sur un flic ou un traître avec peu d'émotion comme un peu de peluches.",
    "aac92971c7f69d32257dcee7d64045f9"
  ],
  [
    "les groupements d'intégration nationale dans la formulation, la révision et/ou l'harmonisation de leurs politiques générales ou sectorielles, de leurs lois et réglementations relatives à l'investissement étranger et au transfert de technologie afin de faciliter des flux mutuellement bénéfiques.",
    "69c80a47526ac0913ecee4be19923f2d"
  ],
  [
    "Le châssis est resté inchangé.",
    "9515c2a354269f45b1acca25195de2cb"
  ],
  [
    "Au contraire, ils auraient averti la population de prendre des précautions puisqu'ils devaient être suivis par d'autres unités qui se livraient à des pillages, à des incendies de maisons et à des tueries.",
    "745da2885557ec6f7e3ea67fd3cb8dd3"
  ],
  [
    "Il a terminé sa carrière troisième de tous les temps parmi les défenseurs au chapitre des buts, des passes décisives et des points et a été nommé dans sept équipes d'étoiles d'après-saison.",
    "31827dcf0e349d39f62ea363ca182f88"
  ],
  [
    "(Je ne connaissais pas BATTLE BEYOND THE STARS auparavant.) Rétrospectivement, il a quelque chose de nostalgique, en ce qui concerne la vague SF du début des années 1980 et les effets spéciaux de cette époque.",
    "fe85994b4d0ec23158aa559af7a35217"
  ],
  [
    "Je ne savais pas à quoi m'attendre.",
    "0fc2d4f5a1df364994761ed4cffe8c8e"
  ],
  [
    "SÉOUL — La question est un peu clichée en Corée du Sud aujourd'hui : qui serait le prochain président du pays si les élections avaient lieu demain, plutôt qu'en décembre 2012 ?",
    "15438a30c6c1cfe9ddf3ae484a163a1e"
  ],
  [
    "Nous rendons également hommage aux pays observateurs - la Belgique, le Burundi, la France, l'Allemagne, le Sénégal, l'Ouganda, les États-Unis et le Zaïre - et aux Nations Unies pour leurs encouragements et leur soutien.",
    "d13ba43e53e43644725db835e7b2ca90"
  ],
  [
    "Lorsqu'ils créent des organisations ou des arrangements régionaux ou sous-régionaux de gestion des pêches pour la conservation et la gestion des stocks de poissons chevauchants et des stocks de poissons grands migrateurs en haute mer, les États conviennent, entre autres, de ce qui suit :",
    "f4e7a667b9d2125b12a2d0324389e592"
  ],
  [
    "C'est sûrement l'un des films les plus horriblement scénarisés que j'ai jamais vus.",
    "b1fdf876065b8eb3afe55b98432100ef"
  ],
  [
    "Il a remporté le prix du meilleur acteur aux Nigeria Entertainment Awards 2012 pour ce rôle principal dans Phone Swap.",
    "b9b79f47ae6d480cfea5ca185fdd322b"
  ],
  [
    "La profonde ambivalence de ces dirigeants à l'égard de l'objectif d'un monde exempt de drogues illicites est partagée par l'Union européenne",
    "7d1568649bc62d041a7cb017be24453b"
  ],
  [
    "ont continué d'avoir besoin d'une expertise au cours des années 1990 en ce qui concerne la structuration de régimes d'investissement étrangers appropriés et d'accords de coentreprise justes et équitables.",
    "8988a9eb4dd251292d8566dd88460c79"
  ],
  [
    "En tant que grand fan des trois séries télévisées, j'ai été très intéressé d'apprendre que LoG passait au grand écran.",
    "a1461d6a3efd4dc21b9245c091d61ea9"
  ],
  [
    "Au Massachusetts, Elizabeth Warren, professeure de droit à Harvard et militante infatigable pour les réformes visant à protéger les citoyens ordinaires des pratiques abusives des banques, a remporté un siège au Sénat.",
    "10791bd40b2c0cc736c7f1edf84260b8"
  ],
  [
    "À cet égard, si des négociations sur de nouvelles mesures, y compris des négociations sur des mesures de confiance dans l'espace, s'avéraient nécessaires, la Conférence du désarmement devrait constituer une instance de négociation appropriée.",
    "7cf4bc184c5ecb9c1d04d91dbe9fc86f"
  ],
  [
    "Nous faisions la queue pour voir The Good Girl, un excellent film mettant en vedette Jennifer Aniston, quand une dame a imaginé ce faux billet de vingt dollars faisant la publicité de MANNA FROM HEAVEN.",
    "eca4bdec1d584a2c5da0d48dc8372a1d"
  ],
  [
    "Le jeu d'acteur est exceptionnel.",
    "8b0a994ec78ef35bf32052c13daad09e"
  ],
  [
    "Les débats de la Commission sur ce point sont résumés dans les comptes rendus analytiques pertinents (A/C.3/48/SR.36 à 55).",
    "6e71b5759d34d536d1477bcce89ef1f5"
  ],
  [
    "Elle est retournée à Hong Kong pour offrir des croisières quotidiennes en haute mer fin février 2011.",
    "f6aeb27a9283d8280f0964e45bc00d28"
  ],
  [
    "Je n'écris généralement pas de critiques pour les émissions sauf si je les ai vues en entier.",
    "395bb81bd05212bf25258210d6bbb107"
  ],
  [
    "L'intrigue de Petites Coupures a certainement laissé ce spectateur abasourdi.",
    "1cfac4d0ec0f55b8b49c2c5a829727a3"
  ],
  [
    "Le film de raptor aurait dû tirer des leçons de la série Jurasic Park dans diverses intrigues.",
    "d8ab70ef69983a553abfb06a0b8c6dd8"
  ],
  [
    "mais malheureusement, Ramu n'a guère fait d'efforts sérieux pour approfondir la psyché des personnes âgées et des jeunes.",
    "9e9bbad6ba1a8406cfb0554c8b7b300a"
  ],
  [
    "Je n'ai aucune idée de la façon dont les commentateurs pourraient considérer cela comme un B Western décent.",
    "948934b4b37758455fb464c630fdfd6c"
  ],
  [
    "Le premier film au Fangoria Festival de Vegas et le plus difficile.",
    "e921514cf433a4b64e87941015fdedae"
  ],
  [
    "C'est en effet une source de satisfaction pour les pays non alignés et, je crois, pour tous les Membres de l'ONU que l'Assemblée ait adopté ce projet de résolution.",
    "d1c5daf5792f0051607c6c71742e65cf"
  ],
  [
    "Andrew Gurland est un hack, à éviter ou à brûler.",
    "92067727edcfd3b4cf82e7dd50aee785"
  ],
  [
    "Ensuite, il y a le complot anti-occidental.",
    "acafadbf6cd11d7f27559b37569d5bb0"
  ],
  [
    "Henri de Huldenberg, le chevalier en armure du duc Henry, a été tué.",
    "1108e7bce6e51d56f3df68809cdab483"
  ],
  [
    "Et malheureusement, ils ont raison.",
    "5d78f5b811e88fdbc2f4cff3d38f82e8"
  ],
  [
    "La seule raison pour laquelle j'ai donné un 2 c'est parce que Josh Hartnett était dedans et qu'il est cool.",
    "15c1d89525d56091c76b9068f747ed5a"
  ],
  [
    "2. Recommande au Secrétaire général de ne plus publier de rapports et de résumés de documents sur ce sujet.",
    "2b1ee1d6b4b5f0d1264b6f17dc315c5f"
  ],
  [
    "Les portes et le capot en aluminium pèsent 20 kg de moins que leurs équivalents en acier.",
    "8be2d2b583b46ab91b921fb367de3977"
  ],
  [
    "Il devient une bête et commence à tuer même ses propres camarades.",
    "3becfc8600e6ac8335264a1bc4c18c22"
  ],
  [
    "Le ministère de l'Intérieur envoie un seul « conseiller scientifique » pour enquêter sur un risque biologique de niveau quatre, et ce « conseiller » n'a même pas le sens de porter un masque et des gants ?",
    "e913e4cd3dc57fce72c04ee6ac1d2aad"
  ],
  [
    "Il a été remplacé par le républicain John Moolenaar.",
    "e441e2c95b30ecbc91844a5822a26e43"
  ],
  [
    "Renault a adopté le concept Matra en tant que projet J11, qui a ensuite reçu le nom d' « Espace ». L'un des inconvénients était que Renault utilisait des moteurs montés longitudinalement alors que le P23 avait été conçu en tenant compte de la disposition transversale la plus efficace.",
    "5dc64f69ed80d6821457dade1c841aea"
  ],
  [
    "RKO essayait de booster sa starlette JOAN FONTAINE quand ils l'ont présentée comme une infirmière volante qui est assez forte pour faire accepter à un médecin (JOHN BEAL) de fuir les responsabilités dans ce petit programmeur.",
    "b68fc38195e9075818512ee6ead85bd0"
  ],
  [
    "Bien que le président George W. Bush dise croire aux marchés, dans ce cas, il a appelé à une action volontaire.",
    "d239d82d598c886fc505ddf893486ef6"
  ],
  [
    "Le comparateur était utilisé depuis le début de l'Organisation des Nations Unies et sa structure était relativement facile à comparer à celle du régime commun.",
    "654b0d37789eb74543b0ad28082d067c"
  ],
  [
    ", le Fonds européen de stabilité financière (FESF) prêterait l'argent à la Grèce pour qu'elle rachète sa propre dette sur le marché secondaire à des décotes élevées, imposant ainsi une perte aux détenteurs d'obligations privées sans qu'il soit nécessaire de déclarer un défaut de paiement.",
    "2faa8fbb3b9ab00dedd252c55897edd9"
  ],
  [
    "Après avoir lu l'autre commentaire sur cette superbe pièce de série télévisée, je me suis sentie obligée d'équilibrer un peu les choses.",
    "753658e407274956a490c1351351457c"
  ],
  [
    "Les insurgés en Irak, comme l'admettent les Britanniques, ont réussi en seulement trois ans à faire face à la supériorité technologique de leurs ennemis, ce que l'IRA en Irlande du Nord n'a pas pu faire en 30 ans.",
    "6a4859c9de857301d4e77040b7cfbe0d"
  ],
  [
    "La réclamation versée au nom de sept fonctionnaires inclus dans l'échantillon qui ont utilisé le même itinéraire autorisé pour le congé dans les foyers et l'indemnité pour frais d'études en 1991/92 s'élevait à 44 611 dollars, tandis que le montant réclamé par les mêmes fonctionnaires pour le même itinéraire autorisé en 1993",
    "2c2df22618636969a8bac0d26f2ba64e"
  ],
  [
    "Lorsque le mauvais temps s'est installé le 11 octobre, plusieurs navires se sont séparés et ont été contraints de naviguer indépendamment.",
    "0c8981952a1a907b09f13d854758b17e"
  ],
  [
    "Les commentaires déjà laissés pour cette émission sont bien plus drôles que le spectacle lui-même et ils sont tous exacts.",
    "efcb2570ed2ce9b0eb9133ba3955e78f"
  ],
  [
    "La volatilité du taux de change eurodollar reflète l'incertitude quant à savoir de quel côté de l'Atlantique les risques sont les plus élevés.",
    "a60944cb4b59d6132278576b076b8dba"
  ],
  [
    "respecter les principes éthiques et les normes techniques internationalement reconnus, intégrer le point de vue des femmes à toutes les étapes du processus de recherche et rechercher la participation de l'industrie privée et des agences de réglementation des médicaments en tant que partenaires dans la recherche biomédicale.",
    "7158d35f0abc37375417817011b3c70d"
  ],
  [
    "les politiques qui peuvent répondre aux véritables angoisses des civilisations en crise produiront des résultats plus durables.",
    "fda95f71324c17cb973b300a31854303"
  ],
  [
    "Dans le cadre du suivi de cette réunion, l'Opération Survie au Soudan (OLS) a préparé un projet de document intitulé « Promouvoir l'adhésion aux principes humanitaires dans le sud du Soudan ».",
    "87c5766c43626680b59c3cf1f712ccde"
  ],
  [
    "C'est un film spatial, ou du moins je pense que c'est le cas.",
    "0abd5e29ae99effdc755903be03b5607"
  ],
  [
    "Et les blagues ne sont même pas drôles !",
    "dce2df97b0d899a0ac3376c861f30d81"
  ],
  [
    "J'ai regardé ce film pour la première fois vers 1990 quand j'étais petit et il m'a fait peur.",
    "28edceb9dc9cc0e8c61e080a31ed5776"
  ],
  [
    "En outre, le fait que les États-Unis aient invoqué le prétexte des nationalisations dans le débat susmentionné de l'Assemblée générale, plutôt que l'objectif énoncé à plusieurs reprises ci-dessus, revient à reconnaître par les États-Unis que leur programme de coercition économique et d'intervention dans Cuba est indéfendable et illégitime.",
    "48b3216eb5736d350aeb66a86e8b3253"
  ],
  [
    "De faibles externalités impliquent des avantages limités à tirer de la centralisation ; les profondes différences entre les citoyens signifient que les coûts de l'harmonisation seraient trop élevés.",
    "ac6b8057850b7ecff1b122e27bf8a876"
  ],
  [
    "Pour certains, la croissance verte évoque une campagne couverte de moulins à vent et de toits urbains bordés de panneaux solaires.",
    "fe0aa98926e43c21a389178cd4d4ea0f"
  ],
  [
    "Le Canada peut, en vertu de l'article 6 du Traité d'extradition, demander à l'autre État qui maintient la peine de mort l'assurance qu'une peine capitale ne sera pas prononcée.",
    "9c0e37ae317c3bbeab7a076d7757d8a3"
  ],
  [
    "Mais j'ai vraiment essayé au début, donc tout n'était pas mal.",
    "614eae80f00fbd4a3ee6d3cc8bddf78c"
  ],
  [
    "S'ils prennent leurs déficits budgétaires (et une monétisation potentielle de ces déficits) au sérieux, augmentent les impôts, réduisent leurs dépenses et épongent les liquidités excédentaires, ils pourraient saper la reprise déjà faible.",
    "a37fa6a0f126d800af231273bdb8f8b1"
  ],
  [
    "Le modus operandi de toutes les actions des Nations Unies, quelle que soit la question examinée, doit être la suprématie de l'état de droit et l'uniformité de son application.",
    "adcfd8b3b498935b5220e4d53c31f9e5"
  ],
  [
    "C'est d'autant plus inquiétant quand on sait que les scientifiques devraient également surveiller les bactéries, les prions et les parasites.",
    "bf7c143dd0c6431a4d94bc55ad827d38"
  ],
  [
    "Le programme sera géré par un directeur qui se concentrera sur la stratégie globale du programme, les conseils techniques, la recherche et le développement et le budget global.",
    "9d80a388405fa8028b2547d045227a4c"
  ],
  [
    "Bien que je n'aie jamais vu la version originale, je l'ai fait, mais j'ai pu voir ce sac mêlé de politique sexuelle et sociale.",
    "c316f2266db5c07fd6ab4a258910ba71"
  ],
  [
    "Certainement comme les personnages même le traître.. et je ne sais pas pourquoi.",
    "267f45850db937c47c7557a45f94af2a"
  ],
  [
    "Quand K. W. l'a frappé et l'a frappé contre le mur, P. L. a retiré son arme de sa ceinture et a tiré sur K. W. dans l'abdomen, causant sa mort instantanée.",
    "6ee72e7acaf4b07747c3b8a4d2a249b0"
  ],
  [
    "À cet égard, il convient de noter que 14 États Membres ont versé leurs contributions ponctuellement et intégralement en 1992 et en 1993.",
    "ce5e4d52d79bde616e198e61a1a911f0"
  ],
  [
    "Pendant cent minutes, les choses explosent et les gens meurent de dizaines de façons étranges.",
    "85223080b87aefcc24e7808f444685f8"
  ],
  [
    "Ma femme est allée avec moi voir le film et elle n'en savait rien avant et nous avons passé un bon moment.",
    "03df160bbf94fe9e593c802d28ef88ab"
  ],
  [
    "Toute la question de la transmigration aurait pu être traitée avec une certaine intelligence et habileté, mais dans ce film, ils n'ont pas pu ou n'ont pas voulu le faire.",
    "19baf6dfb9150f03a4fd0f8cead22c1e"
  ],
  [
    "Il existe d'excellents westerns spaghettis à petit budget de la fin des années 1960 et du début des années 1970.",
    "d29b9e011169097578d7a4e95fd1ca6d"
  ],
  [
    "D'autres grands acteurs jouent ses copains de cartes.",
    "eb83eed429076b6d093970cf467802ed"
  ],
  [
    "6. Le mémorandum d'accord OMS/PNUD pour la mise en œuvre de l'Alliance OMS/PNUD pour la lutte contre le VIH et le sida, signé en juillet 1993, marque une transition importante pour le PNUD, passant d'un rôle réactif dans le financement des programmes de lutte contre le VIH à une participation active depuis le début du programme multidimensionnel jusqu'à son développement, mise en œuvre et évaluation.",
    "773edc1dc1fd5511ed31a57e01b4c619"
  ],
  [
    "Le clip du remix de « Te Boté » a été créé le 11 avril 2018 sur la chaîne YouTube de Flow La Movie.",
    "b6c592f6486835d4d3a74498310cb751"
  ],
  [
    "Un enregistrement sur bande aurait été plus que suffisant pour vous endormir.",
    "ecee7c66ba370012912bf37309abcc99"
  ],
  [
    "Jennifer Lopez s'est sortie de rôles passés qui ont creusé dans sa carrière avec ce film, dépeignant une psychologue pour enfants très sensible qui travaille avec une équipe d'ingénieurs pour entrer dans l'esprit des patients comateux pour les traiter.",
    "65fb548ef41a5cfa1a60aff80981581a"
  ],
  [
    "C. Informations en réponse à la décision 3 (VII) adoptée par le Comité le 4 mai 1973, dans laquelle le Comité a demandé aux États parties :",
    "68864e1768bff6503d8b4715f41acbc4"
  ],
  [
    "Après les différentes révolutions des premières décennies du XXe siècle, le confucianisme a été remplacé par une version chinoise du communisme.",
    "8055e877d227aca077ac45868022c126"
  ],
  [
    "12A.20 La gestion et l'administration du Fonds pour l'environnement relèvent de la responsabilité du Directeur exécutif adjoint.",
    "42dc64bc7a6b3f45b6264194fa07112e"
  ],
  [
    "Digital Domain a travaillé sur les séquences de transformation de Skrull, Rise a créé l'environnement extérieur de Hala et Framstore a géré la séquence de combat sur Torfa.",
    "d7620ccf098afd136effd0451317a6fd"
  ],
  [
    "Vous avez déjà décidé de le regarder mais le film a un courant sous-jacent étrange et paniqué, comme si vous aviez peur de changer d'avis à tout moment.",
    "1175d641249f8dfa4c898a3a121ff38e"
  ],
  [
    "Tu veux juste le frapper... mais tu sais que tu ne peux le faire que si tu arrêtes de rire ! ! ! !",
    "5f76eda41dda659da191cc7c563a4976"
  ],
  [
    "2. Assure le peuple du Jammu-et-Cachemire que le peuple du Pakistan continuera de lui apporter un soutien politique, moral et diplomatique sans réserve dans sa lutte ;",
    "e9373d960fe570bef9ff764a0fc507b0"
  ],
  [
    "Je sais que je ne l'ai pas fait.",
    "d6c62220b0cbd817f3e89d8565e241e7"
  ],
  [
    "BERLIN — Les peuples de Tunisie et d'Égypte ont montré que la démocratie dans les pays arabes n'a pas besoin d'être fondée sur le canon d'un canon occidental.",
    "e60759cafb7bcde4f0bdc84a75401704"
  ],
  [
    "Il affirme que les événements susmentionnés, dans la mesure où ils résultent des actions des autorités et des tribunaux, constituent des violations des droits que lui confèrent les articles 2, 14, 17 et 26 du Pacte, ainsi que l'article 12 du Pacte international relatif aux droits économiques, sociaux et culturels.",
    "45749ca4bb139cb1288721ecbf1cee8e"
  ],
  [
    "Il est regrettable qu'aucune initiative n'ait été prise jusqu'à présent pour abolir complètement la loi de 1886 sur la police.",
    "ac45eb9976d22e45af1d8bca38f56207"
  ],
  [
    "Le monstre de l'histoire n'était pas trop effrayant.",
    "1b49e06e587657d1cde8d99476ca18c6"
  ],
  [
    "Un climat de peur a rendu la vie difficile à quiconque a l'air méfiant ou agissant de façon suspecte, notamment pour les musulmans.",
    "39681985bcd96a7eb552a9b67c74ad61"
  ],
  [
    "Certes, l'UE a reconnu la nécessité d'une stratégie cohérente et a tenté de la résoudre en créant le Service européen pour l'action extérieure et le poste de haut représentant pour les affaires étrangères.",
    "1fd0065c9ce4a164a9dc645f5bd20afe"
  ],
  [
    "La partie chypriote turque a amplement démontré sa bonne volonté en coopérant avec les autorités et les experts des Nations Unies en ce qui concerne les mesures de confiance et d'autres questions, malgré ses préoccupations concernant les prochaines élections générales de décembre.",
    "40334d67d55b9c88a1b07396cc50797a"
  ],
  [
    "Regarde ça à la place.",
    "e4eec22be4896721e3f412b8a0515ad8"
  ],
  [
    "Matthew Lawrence Furman, candidat du Parti des contribuables américains, qui travaillait auparavant dans la réparation et l'entretien de l'équipement à l'Université du Michigan ; Kerry L. Morgan, avocat, candidat du Parti libertaire ; et Aimee Smith, vice-présidente du Parti vert du Michigan, candidate au Parti vert, et Aimee Smith, vice-présidente du Parti vert du Michigan, se sont également présentés.",
    "78e096a6bb58b3cce98d2efb69047a51"
  ],
  [
    "Les décisions récentes qui ont suivi et les demandes actuelles concernant le statut d'observateur auprès de l'Assemblée générale risquent de mettre en doute l'approche fondamentale bien établie qui consiste à limiter le statut d'observateur de l'Assemblée générale aux États non membres et aux organisations intergouvernementales.",
    "0e02a18e7c4e1e29b179e7de052f5a3d"
  ],
  [
    "Elle se compose de la chanteuse assise dans une pièce multicolore vêtue de vêtements à paillettes sur le thème disco, dont des bottes hautes aux genoux, avec une grande coiffure alors qu'elle tient une boule disco.",
    "294c2fc3289c230baf9bf483f97db126"
  ],
  [
    "En Asie du Sud, nous nous sommes lancés dans des politiques de croissance, de commerce et de libéralisation des changes induites par les exportations.",
    "af94061babace29e713f67b270091cad"
  ],
  [
    "Tout d'abord, ils ont convaincu les représentants de l'État de Washington de faire une demande d'inscription des chutes sur le National Register of Historic Places.",
    "d8fd54cfc739abe17ad58bbb63c81539"
  ],
  [
    "Eugene Chadbourne (né le 4 janvier 1954) est un banjoiste, guitariste et critique musical américain.",
    "4d32b3f4114d66f1fa22444e1243b34a"
  ],
  [
    "Quand j'étais enfant, les films Carry On remplissaient un peu mieux ce créneau, ce qui est une triste mise en accusation d'un film avec une distribution aussi prometteuse.",
    "02d3b32f6b827c4a8499cd2dc926c5a9"
  ],
  [
    "De nos jours, il est rare de voir un drame qui dépend des acteurs qui se parlent. Évaluations : ***1/2 (sur 4) 95 points (sur 100) IMDb 9 (sur 10)",
    "aabd9ff7928a6c95b2721a4556e00633"
  ],
  [
    "Malheureusement, personne ne sauve l'histoire d'Inuyasha.",
    "6060b955eca91bffa72c4f40c2f0e501"
  ],
  [
    "Réel dans les mêmes proportions que les productions hollywoodiennes telles que Harts War et Windtalkers sont irréelles.",
    "203fb110cb9bc6567e957f478045d63a"
  ],
  [
    "Mon pays souligne la nécessité de maintenir tous les aspects de l'esprit de Rio visant à gérer les problèmes mondiaux de manière globale et à promouvoir l'émergence d'un nouveau partenariat dans les relations économiques et financières internationales.",
    "197355409aec1c828410057ad2668a88"
  ],
  [
    "Un aperçu de 30 secondes a été publié sur le compte YouTube de Warner Music Japan le 26 novembre.",
    "777967a77cf02474645b24ff87da478a"
  ],
  [
    "Depuis son arrivée à Hambourg, l'ignorance totale de la langue allemande de Bob le désavantage nettement.",
    "2b628081440b1ddc516593c1f5ccc163"
  ],
  [
    "Confirmant l'interdiction des vols militaires dans l'espace aérien de la République de Bosnie-Herzégovine, établie par les résolutions 781 (1992) du 9 octobre 1992, 786 (1992) du 10 novembre 1992 et 816 (1993) du 31 mars 1993,",
    "6434f14bf1c7fff579758a1222dfec49"
  ],
  [
    "Lorsque la Cour suprême a appliqué cette norme, elle a estimé que la Cour d'appel avait incorrectement déterminé la présence d'un handicap parce qu'elle s'appuyait uniquement sur son incapacité à effectuer des tâches manuelles spécifiques qui étaient insuffisantes pour prouver la présence d'un handicap.",
    "91c462264b9f1615a3607b3b77c2f043"
  ],
  [
    "Une telle inclusion aurait pu faire en sorte que les trois semblent être autre chose que des stéréotypes vieillissants de West Hollywood.",
    "1ecb07005a7bbd0ea2ae8f28ee204ded"
  ],
  [
    "Il a parlé à M. T (sergent.",
    "7084be4a8cfac2ea03a3962823ef0405"
  ],
  [
    "Les véhicules utilisés lors de ces patrouilles auraient également été utilisés lors d'opérations menées par des hommes armés le 7 octobre, jour de la grève générale déclenchée par le FRAPH.",
    "3ecde4bfa87faa0c11d2b12e2dfca050"
  ],
  [
    "La grande majorité des services de bus Ulsterbus Belfast et Carrickfergus/Whitehead font un détour de dix minutes dans le domaine de Greenisland avant de poursuivre leur route vers leur destination, fournissant au village des liaisons de transport fréquentes dans chaque direction.",
    "0ed0245560fffe693cf35b86aa636d9a"
  ],
  [
    "Le traité de non-agression germano-soviétique, appelé pacte Hitler-Staline, conclu en août 1939, avait été",
    "78d9106310606fadcb8d6130006fd8b9"
  ],
  [
    "Le prix Nobel Kenneth Arrow a fait valoir ce point en termes économiques il y a près de 40 ans : « On peut raisonnablement soutenir que le retard économique dans le monde peut s'expliquer en grande partie par le manque de confiance mutuelle ».",
    "a80e07a1586247ef1fa9db2f88c9a1aa"
  ],
  [
    "« Robot » a été écrit et produit par les membres Jung Yong-hwa et Kosuke Oba, qui ont également contribué à la traduction de la chanson en japonais.",
    "4413038c417d355f1df88c6f71feea69"
  ],
  [
    "Carol est votre chienne blonde typique qui souhaite punir une gentille fille qui sort avec une ancienne flamme.",
    "a98ac8999791439962b2332466664b6b"
  ],
  [
    "Aussi bon que SAVING GRACE et LONG LIVE NED DEVINE.",
    "d04689d32eccba6e411bf898cd79ead6"
  ],
  [
    "Pour éviter ce résultat, il est essentiel d'éliminer certaines croyances réactionnaires et paralysantes, y compris l'idée que la réduction de la pauvreté élimine la nécessité de s'attaquer aux inégalités, ou que le développement est possible sans introduire de systèmes fiscaux modernes et progressifs.",
    "f28b4b45b1ea0826250dae5b3ade8864"
  ],
  [
    "Goldman Sachs a calculé que la France doit devenir 20 % moins chère pour assurer le service de sa dette sur une base durable.",
    "5130770ea45bb70c281175a95712c256"
  ],
  [
    "Après le départ de Goulart de Porto Alegre, le maire Sereno Chaise a déclaré dans l'après-midi qu'il avait quitté le pays, mais Goulart était dans ses fermes du Rio Grande do Sul jusqu'au 4 avril, et ce n'est qu'alors qu'il s'est exilé en Uruguay.",
    "679d6439765adc0c96e3cde213e4b345"
  ],
  [
    "Cela dure presque deux heures ennuyeuses et ne revient à rien. Tous les hippies superficiels qui regardent ces stupides documentaires, mangent des salades et des yaourts, pensent que toutes ces saloperies sont si importantes.",
    "c5da8ddef030cbfb91b251289386dde2"
  ],
  [
    "o veiller à ce que même les agriculteurs les plus pauvres aient accès à des variétés de semences améliorées (généralement des semences « hybrides » créées par une sélection scientifique de variétés de semences), à des engrais chimiques, à de la matière organique pour reconstituer les nutriments du sol et, dans la mesure du possible, à des méthodes d'irrigation à petite échelle, telles qu'une pompe pour extraire l'eau d'un Puits à proximité.",
    "47bc19c8a6781b4a1412860b3a5d6fa5"
  ],
  [
    "La menace d'exportations illégales de matières, de technologies et d'équipements nucléaires à partir du territoire de l'ancienne Union soviétique est très préoccupante pour la communauté internationale, qui peuvent tomber entre des mains irresponsables.",
    "02643b3e248de33cb422c010cc3b4e68"
  ],
  [
    "• Gokoton (Gokotan)",
    "a08daa2ccf59a5219ad75ab0a3466c25"
  ],
  [
    "Minnie Driver et David Duchovny ont cette chose indescriptible qu'on appelle la chimie.",
    "57d0abda339914b574b8053e7ce587ad"
  ],
  [
    "Mais, bien que ce scénario ait un certain cercle de vérité, toute rupture serait certainement très traumatisante, l'euro plongeant avant que sa forme de croupe ne se rétablisse.",
    "2e09c53f59323efc36048774283ac9b5"
  ],
  [
    "Gene Hackman est un ancien colonel du Corps des Marines qui rassemble une poignée de vétérans privés du Vietnam pour retourner au Laos et secourir des Américains qui ont été répertoriés comme disparus au combat.",
    "00d249d208389a28097bd4a96c87d1c1"
  ],
  [
    "Le manquement délibéré à exécuter les décisions des tribunaux administratifs constitue une négligence grave qui rend responsable l'autorité administrative contre laquelle des poursuites ont été engagées.",
    "9a82decb01730491414ac24fbaa851da"
  ],
  [
    "Perchlik a été maire de 1969 à 1971.",
    "aafa1a48117f7b7128b8e950d6c5a316"
  ],
  [
    "Le Comité s'est également demandé comment l'objectif déclaré d'édifier une culture socialiste et nationale au Laos pouvait être concilié avec le droit reconnu de chaque groupe ethnique de préserver sa propre culture.",
    "72c991bf4e617096d431cbf594f32d9c"
  ],
  [
    "Il s'agit de l' « IT » dont il est question dans le titre, créé par le groupe Jim Henson et exprimé par Eddie Izzard.",
    "b9f504706ecfa6d9071e02167f4f5f1d"
  ],
  [
    "C'est le talent artistique qui est intéressant.",
    "571192eb35bfdc66c733e46a0f04a18f"
  ],
  [
    "sur les programmes de la région, mais plus récemment, les fusions et acquisitions et les projets de création de nouvelles installations ont été le type d'investissement le plus courant.",
    "a296c5f066a4e8eddaa0ec416cca119e"
  ],
  [
    "2. Approuve la Déclaration et le Programme d'action de Vienne, adoptés le 25 juin 1993 par la Conférence mondiale sur les droits de l'homme ;",
    "331c88f4774fabbb052b445a13e74d17"
  ],
  [
    "Je suis un grand fan de Harald Zwart, et je savais juste que je devais voir ce film, même si je ne peux pas dire que je suis fan de football.",
    "1dd89c4d63862b7a401acbfc52a421dc"
  ],
  [
    "Il était également nécessaire de maintenir le niveau des ressources spéciales du programme (SPR) aux niveaux qui avaient été convenus pour le cinquième cycle de programmation.",
    "af1c65d73e85af67eb342101983d0a2d"
  ],
  [
    "L'Espace a finalement été lancé par Renault en juillet 1984.",
    "6003a1471dbebd2d585fd45f514c373c"
  ],
  [
    "La performance de Danny Lee en tant que flic avisé est le seul point d'intérêt de ce film, même s'il a une excellente distribution comprenant Chow Yun-Fat, Carina Lau, Andy Lau, Shing Fui-On et Alex Man.",
    "9a9825a3c53a39506f975963d1ff7b32"
  ],
  [
    "Un peu plus de 20 % (145 patients) de notre échantillon ont déclaré avoir déjà reçu un diagnostic de trouble bipolaire, ce qui est beaucoup plus que le taux de 12,9 % basé sur le SCID.",
    "ec9f4d9621e2a6e650a863599f4945b5"
  ],
  [
    "Dans d'autres commentaires, les membres ont noté que le Conseil présidentiel devrait être renforcé et ont exprimé l'espoir que l'institution serait maintenue même si le gouvernement changeait.",
    "b3df67580bafa2640af57958c814531c"
  ],
  [
    "Il n'y a pas deux façons de faire.",
    "1d0dc0491b3887c0577fbd346f878db8"
  ],
  [
    "Toute étude visant à déterminer si un trouble psychiatrique est sur-diagnostiqué constatera que certains patients atteints de cette affection n'en sont pas atteints lors d'un nouvel entretien.",
    "2fb50f3f34b96bcff362bdec0d85b4a7"
  ],
  [
    "Depuis la convocation de cette réunion, le secrétariat de la CNUCED a réalisé une étude approfondie sur l'état de l'environnement dans le territoire palestinien occupé.",
    "ca8f179bded3edc04f7c47271d69b836"
  ],
  [
    "Le design a été rendu à Matra, qui l'a appelé le Matra P23 et a transmis l'idée à Renault.",
    "2fdf64cdee5852d4d53ba53e00fb275c"
  ],
  [
    "Je lui donne un 9",
    "5423ea35f1665d14e1410982be30a99b"
  ],
  [
    "L'effondrement des cours mondiaux du pétrole et du gaz a blessé le budget de la Russie, et le manque d'investissements dans le secteur énergétique du pays au fil des ans est à l'origine de la baisse de la production que les économistes prédisent depuis longtemps.",
    "7466ad73535fba286a8e3beb422da2a1"
  ],
  [
    "Décide d'examiner la poursuite de la réforme de l'ordre du jour de la Première Commission à sa quarante-neuvième session.",
    "5ac5bd14114b6e37c2f508bd583e9a20"
  ],
  [
    "En raison de ces pratiques, au cours des dernières décennies, malgré la croissance démographique de la population bulgare, les recensements officiels ont montré que le nombre de personnes ayant osé déclarer leur appartenance ethnique bulgare a considérablement diminué.",
    "d0a6775455cada0f385bf60b8bdb6ea0"
  ],
  [
    "L'opération Forager a permis aux BC d'apporter des contributions importantes à Kwajalein, Saipan, Guam et Tinian.",
    "d023219d4f74a85e90b25443348bc3a4"
  ],
  [
    "Ce film a tout pour plaire, et je veux dire tout ce qu'un film ne devrait pas avoir.",
    "3a76bca717f827cff2c3c26e68eeb5bd"
  ],
  [
    "Le montant initialement prévu était d'un mois, jusqu'au 15 juin 1993, avec possibilité de prorogation jusqu'au 31 juillet 1993 et au-delà ;",
    "910814050886cc029f61777a7e056f92"
  ],
  [
    "Mais son courage et son exemple peuvent aider à accélérer l'aube du jour où la participation de la Chine aux affaires internationales est aidée par l'expertise et la surveillance de groupes de la société civile, d'un média indépendant, et d'un citoyen engagé capable d'exprimer son point de vue par les urnes.",
    "d40860c50542d9992055a12a8eb05299"
  ],
  [
    "L'Acte final d'Helsinki, dans sa section sur l'information, indique clairement que les activités dans ce domaine doivent contribuer à renforcer la confiance et la compréhension entre les États participants et à promouvoir leur coopération.",
    "7f6c74a2f350cefe8689f1c10a3a4ec3"
  ],
  [
    "Le Comité consultatif a indiqué que son secrétariat s'efforcerait de fournir toute l'assistance possible pour préparer et participer au Congrès des Nations Unies sur le droit international public.",
    "0462e64ed2fcceb1f652a3a6c3347a48"
  ],
  [
    "Une façon agréable de passer quelques heures dans un théâtre.",
    "ca3ba8538b26c29e6402b1c34488efab"
  ],
  [
    "La situation générale en République de Bosnie-Herzégovine s'aggrave et appelle une action immédiate de la part de la communauté internationale.",
    "3823e482968d9b5304b776877ba126ed"
  ],
  [
    "Jack Hoogendyk, ancien membre de la Chambre des représentants du Michigan, a également sollicité l'investiture républicaine.",
    "45e58b2df88cb93f4ec16c60ad138144"
  ],
  [
    "Tout d'abord, la plus haute priorité devrait être accordée au renforcement des mécanismes visant à prévenir les",
    "ce75abba7e0e2895061477191ee5d94e"
  ],
  [
    "Les chefs de gouvernement de l'Union européenne et la Banque centrale européenne ont d'abord rejeté l'idée d'impliquer le Fonds monétaire international, mais sans plan de repli.",
    "86857a3e927e1b4302f477022ea1805f"
  ],
  [
    "Il y a une voix off dans l'introduction sur une guerre de 800 ans, et je n'ai pas tout à fait compris.",
    "6512020aa636b6a22ac3ab264a72f11a"
  ],
  [
    "Je ne suis pas un grand fan de Keifer Sutherland mais même lui fait un excellent travail.",
    "430f3b9ff14b79b7ea17816b63af32d2"
  ],
  [
    "Bell est né à Kildare, en Irlande, fils aîné de Thomas Bell et de sa femme Sarah, née Alexander.",
    "06441d9baaa7fbb27935dc5c83e985e3"
  ],
  [
    "Dans le climat actuel d'anxiété et d'incertitude, les décideurs politiques doivent assurer une communication et une coordination solides, éviter les politiques du « mendiant pour voisin » et se prémunir contre le protectionnisme.",
    "efa06eac8c6768b5c2a62997d4af66f4"
  ],
  [
    "Les deux parties ont convenu de livrer bataille dans la plaine des Steppes (Steps).",
    "ec7f11362ffb6a24d9908308a426ea58"
  ],
  [
    "Dans de nombreux cas, les médicaments vitaux peuvent être produits en série à bon marché, mais ils sont vendus à des prix qui bloquent l'accès à ceux qui en ont besoin.",
    "baaf077462b178a920735f5a7a7ecb59"
  ],
  [
    "Mais les accords bilatéraux issus de cette course se font parfois au détriment des autres membres de l'Union et peuvent déséquilibrer les relations au sein de l'Union dans son ensemble.",
    "2c3f9ded490e0bf24c84fb2df230e411"
  ],
  [
    "Nous ne devrions donc pas être trop prompts à rejeter la suggestion selon laquelle la science pourrait aider — dans un premier temps, en nous aidant à concevoir des institutions plus efficaces, une éducation morale plus inspirante, o",
    "1aea38b596fc87f0cacc6c26062bfd02"
  ],
  [
    "Comme d'autres pays qui ont rompu avec l'ancien système communiste, la Bulgarie connaît ce que l'on pourrait appeler un problème de « décommunisation » et un certain nombre de lois ont déjà été adoptées excluant les anciens dirigeants du régime totalitaire de certains postes de haut niveau.",
    "140a50869657cd59ffbbbc7ef8ab9243"
  ],
  [
    "OK, le film était bien, drôle, mais il n'avait rien de spécial d'autre part.",
    "ef3dda922a84116834c6ce5116f12f21"
  ],
  [
    "Parce qu'il y avait tellement de serpents, tu savais qu'ils ne pouvaient pas tous essayer de les tuer, et ils n'ont pas essayé.",
    "09da1971d8a731889b87278829d17e5a"
  ],
  [
    "Quand j'avais sept ans, en 1960, ma grand-mère Angelica m'a ouvert les yeux sur la signification du 8 mai 1945, jour où l'Allemagne nazie s'est rendue et où la Seconde Guerre mondiale a pris fin en Europe.",
    "d9fbe39240db2f684545ac3211dd2509"
  ],
  [
    "t, on peut trouver des réalisations similaires au Chili et au Brésil, qui n'ont pas renoncé aux freins et contrepoids démocratiques, au pluralisme politique ou à la liberté de la presse, et qui n'ont pas bénéficié du luxe de 300 milliards de dollars de recettes pétrolières en l'espace d'une décennie.",
    "2463cef4dc1dd494ff45e3c96368e464"
  ],
  [
    "Désireux de promouvoir la mise en œuvre du paragraphe 76 du Document final de la dixième session extraordinaire de l'Assemblée générale, Résolution S-10/2.",
    "67afd500b67ef1014a8aa992f620bb7f"
  ],
  [
    "Dans le cadre des activités de renforcement des capacités actuellement proposées pour les pays en développement et les pays en transition, il existe de nombreux éléments de formation générale.",
    "3f9daef519cdfc294e64ee676f281daa"
  ],
  [
    "Quelqu'un veut s'occuper de ça ?",
    "51f0010067e613820f9669547d4cca2c"
  ],
  [
    "C'est l'histoire de l'Amérique : malgré un déficit commercial béant, les investissements sont élevés, financés avec empressement par le reste du monde ; les finances publiques sont formidables et l'inflation insignifiante ; les nouvelles perspectives économiques sont stables et les marchés d'actifs révèlent que même s'il existe une bulle américaine, il est peu probable qu'elle éclate aussi violemment qu'au Japon il y a dix ans.",
    "cdff8d3147e0d07d11965a9aebae992b"
  ],
  [
    "De 1993 à 1998, les États-Unis ont créé des millions d'emplois, ce qui a fait augmenter le taux d'emploi de 5,4 points de pourcentage.",
    "6229c0ad05f15cd3648134b92b8b4d27"
  ],
  [
    "Au lieu de cela, ils essaient de forcer les victimes à accepter le partage et la reddition de leurs territoires, qui ont été nettoyés ethniquement par les Serbes et les Croates.",
    "11188668e3f7aea8659e9dd554364ddb"
  ],
  [
    "Je suis toujours intéressé de voir des films négligés qui semblent avoir de bonnes références, mais dans ce cas, la négligence du film semble justifiée.",
    "6c863635dcd9bf8ff5ab5b3a9d584c81"
  ],
  [
    "Le Gouvernement devrait mettre en place prochainement un programme complet de gestion de la coopération technique, avec l'aide du PNUD.",
    "671dbe73b12e1511a8609f2da8d6881f"
  ],
  [
    "Des écrivains chrétiens tels que Justin Martyr, Eusèbe, Clément d'Alexandrie, Origène et Commodianus croyaient que les « fils de Dieu » dans Genèse 6:1-4 étaient des anges déchus qui s'unissaient contre nature avec des femmes humaines, aboutissant à la naissance des Néphilim.",
    "25e73f4b81714d8c8141661d31e568a8"
  ],
  [
    "Ce qui commence comme un film d'action se termine par une histoire d'horreur.",
    "3fa7666c5456b2bfb6afbde6bb15c51f"
  ],
  [
    "OK, une autre bonne chose : des scènes de rue laides et des gens laids - quelque chose que l'on ne voit pas beaucoup dans les séries télévisées et les films d'aujourd'hui.",
    "b45ec3fa7bc0102a4d3a65b6ce969188"
  ],
  [
    "9. À la même séance, la Commission a adopté le projet de résolution A/C.3/49/L.26/Rev.1, tel que révisé oralement, sans le mettre aux voix (voir par.",
    "f7814e8504019ea247db403dba89b9a5"
  ],
  [
    "Ainsi, le panel, le projet et le rapport devraient avoir une approche et une portée multidisciplinaires, en examinant de manière critique à la fois les expériences et les idées sur la manière dont les arrangements juridiques, administratifs, économiques, sociaux et autres contribuent ou entravent l'augmentation des opportunités et de la participation économiques.",
    "f27688fd760a48e775741b367d202147"
  ],
  [
    "Secrétaire du Commandement régional Secrétaire adjoint du Commandement régional",
    "3c372bb313c6eca9eed08ab0badf6d91"
  ],
  [
    "Mes amis et moi avons inventé l'expression « Beyond Rangoon » pour signifier quelque chose de vraiment mauvais.",
    "5602c5dc9e2ee0fd92ac1d28a5238cbc"
  ],
  [
    "8. Demande aux gouvernements, aux institutions financières internationales et aux autres institutions compétentes et aux organisations non gouvernementales de promouvoir des mesures visant à stimuler l'économie des pays en développement et la pleine intégration des femmes au processus de développement, et à fournir des services financiers sur la base de l'égalité des chances pour les femmes et les hommes, tout en évitant les effets néfastes sur leur bien-être, en particulier celui des groupes vulnérables ;",
    "ad60b4345832f21c2b953bff3bc862b0"
  ],
  [
    "Quand un thriller de la BBC est aussi truffé de dysfonction hétérosexuelle, vous savez qui doit être le tueur : L'Homosexuel. ",
    "c133dd2022f6576c5259c555ac2d1283"
  ],
  [
    "Malgré les inquiétudes suscitées par les perturbations de l'armée nationale du Kampuchea démocratique et les actes d'intimidation antérieurs attribués en grande partie à un autre parti, tant la campagne électorale de six semaines, à laquelle 20 partis politiques ont participé activement, que le scrutin lui-même se sont révélés remarquablement pacifiques et exempts de incidents violents.",
    "e57dc33190319f574cf029e3d81c8d98"
  ],
  [
    "Il y a eu de nombreuses tentatives et campagnes depuis les années 1970 pour supprimer le goulot d'étranglement de la route côtière A2 et construire une chaussée double.",
    "cea5342347104199b0cb358cf069e8a4"
  ],
  [
    "C'est un film très visuel.",
    "d49924cbf0996155df0d39cbde4e4ca5"
  ],
  [
    "C'était un film très décevant.",
    "fb6fb20b719f1f40530f2cd6ff8d08e8"
  ],
  [
    "Il y a toute la « violence excessive » et la « nudité gratuite » qui rappellent les films d'horreur des années 80 que nous aimons tous.",
    "ee282d2d72dce37f269aa5a74c0ead58"
  ],
  [
    "La réponse est que le type de pouvoir que les grandes banques détiennent aujourd'hui est très différent de ce qui a été imaginé par les rédacteurs de la loi Sherman — ou par les personnes qui ont façonné son application au début du XXe siècle.",
    "37c51f18ad462e25e703d5abb1525119"
  ],
  [
    "La création d'un monde nouveau est une responsabilité que nous partageons tous depuis la création de l'Organisation en 1945.",
    "937748291cf595f24f56f964e5747f26"
  ],
  [
    "Michel Legrand propose des chansons entraînantes, mais elles ne font qu'inspirer le parolier Don Black à des propos tels que « One Simple Fact Remains/No one here suffers of growing pains ». Richard Harris se livre une fois de plus à sa passion pour le maquillage excessif, tonifiant l'eye-liner pour beaucoup trop de fond de teint cette fois dans un effort pour cacher le fait qu'il est au moins 25 ans trop vieux pour le rôle, mais au moins il (peut-être de façon inappropriée) réduit ses tendances plus grandes que nature pour une performance composé principalement de chuchotements condescendants.",
    "bcdc2e3b3f7fe12ac1983858e400af31"
  ],
  [
    "À peine un moment précis en 4 heures de ridicule.",
    "8fcf776ecc69750c8848813f2b2dca45"
  ],
  [
    "Le casting, en particulier Eric Bogosian, est tout simplement superbe.",
    "40f553b3ceb5dab51d97d421ce906e35"
  ],
  [
    "En septembre 2008, par exemple, l'ancien président Roman Herzog a publié une polémique intitulée « Stop the CJUE ! »",
    "98245b2e9f3bbc9dcaf8230f167ef3db"
  ],
  [
    "Je voudrais également saisir cette occasion pour remercier le Secrétaire général de l'Organisation des Nations Unies, M. Boutros Boutros-Ghali, pour son engagement et pour les efforts qu'il déploie en vue de réaliser les principes et les buts de la Charte de l'Organisation.",
    "aa80ce680b498f2a01aa7c98e2e80be5"
  ],
  [
    "L'interprétation d'Arnie d'un flic déprimé est de baisser la tête et de renifler.",
    "4ea6e5e4bd92b8a7d49d8ee4557ee1d4"
  ],
  [
    "Il est très rare qu'un film soit entièrement réalisé par le ou les acteurs.",
    "2d80790297585affdad7b610f07ad927"
  ],
  [
    "Il faut également trouver une solution au problème des réfugiés dont la demande d'asile a été refusée et qui se trouvent dans des situations illégales, y compris la négociation d'accords de réadmission.",
    "0087e0bbb48d4145a7fa44a81e2adbba"
  ],
  [
    "Comme on le sait, la République fédérale de Yougoslavie a apporté son plein appui au plan Vance visant à résoudre la question des zones protégées par les Nations Unies en tant que base solide pour le processus de rétablissement de la paix et la fin définitive de la guerre.",
    "7bb66f70ee2143a94076c9734ecd0723"
  ],
  [
    "Qu'est-ce qui se passe ici ?",
    "1e1181cb048c889a2278a5b9fb65bc17"
  ],
  [
    "6. Le Secrétaire général a indiqué que le contingent de police civile de la MINUAR (CIVPOL) avait installé son quartier général à Kigali et avait atteint l'effectif autorisé actuel de 60 contrôleurs de la police civile.",
    "1ba8c6d53ee7a2e3b786a655f2d25d03"
  ],
  [
    "L'histoire est chargée d'invraisemblance : on s'attend à ce que Binh puisse parler un peu d'anglais après avoir passé toute sa vie à vivre comme esclave paysan (son vocabulaire, mais malheureusement pas la maîtrise grammaticale, augmente de façon impressionnante dans le camp de réfugiés malais, sans le bénéfice de la nuit cours).",
    "e005dc59fe5f5663a9be56fe704aba03"
  ],
  [
    "Il est tué sur le marché après avoir découvert les informations qu'il recherchait.",
    "3c2f594b9f865530ff2c1d69cf4c5b67"
  ],
  [
    "L'association politique avec l'UE et le processus d'intégration dans le cadre de ce partenariat favoriseront les réformes dans ces domaines clés.",
    "d861607e0e140c2d405711ce5ad89135"
  ],
  [
    "a) Rapport du Comité contre la torture ; Documents officiels de l'Assemblée générale, quarante-huitième session, Supplément No.",
    "7eeae890f8f0a57dd7e8de61548e8fe3"
  ],
  [
    "Je voulais que Jasper trouve une autre petite amie digne de lui.",
    "e170aa62ddecd3cb42713797b6ce9589"
  ],
  [
    "Les crises de la dette ont tendance à surgir de nulle part, frappant des pays dont les trajectoires d'endettement n'ont tout simplement aucune marge d'erreur ou d'adversité imprévue.",
    "3bbf353f2a01d423bfe22565aadfadab"
  ],
  [
    "Néanmoins, les Serbes ont affirmé qu'avec 30 % garantis pour la république à majorité musulmane, ils accepteraient une réduction importante d'environ 18 %.",
    "8ecff0b16be8b8b6778794aa365d9a16"
  ],
  [
    "Nous sommes convaincus que les conférences internationales suivantes parrainées par les Nations Unies - la Conférence internationale sur la population et le développement, le Sommet mondial pour le développement social et la quatrième Conférence mondiale sur les femmes - nous aideront à trouver des solutions durables à ces préoccupations.",
    "ec43d3d1e74ef75ac010344d17f8a8ee"
  ],
  [
    "Comme le montrent l'exil des anciens magnats des médias Boris Berezovsky et Vladimir Gusinky et l'emprisonnement du magnat du pétrole Mikhaïl Khodorkovski, trois destins attendent les ennemis de Poutine : l'exil, l'emprisonnement ou la tombe.",
    "ca3ef14abc1e273c66eed81bad62579f"
  ],
  [
    "J'ai longuement réfléchi à ce que je devrais recommander au Conseil de sécurité en ce qui concerne le renouvellement du mandat d'ONUSOM II.",
    "3ae0f5350c74e768126f8810b55ce8f0"
  ],
  [
    "En célébrant ce jour historique, je tiens à rendre hommage au Président Nelson Mandela et aux autres dirigeants courageux et dévoués de l'Afrique du Sud, ainsi qu'aux millions de leurs compatriotes qui ont tant sacrifié ces dernières décennies à l'aube d'un nouveau jour de liberté, de justice et de démocratie en Afrique du Sud.",
    "7df737e0ca2e0c4fdec877fd1bf22f97"
  ],
  [
    "a) L'intégration des pays et des régions les moins avancés dans le processus d'efficacité commerciale, en mettant particulièrement l'accent sur les petites et moyennes entreprises ;",
    "3faa41982029a6632e25d07f33ce75a7"
  ],
  [
    "À cette époque, environ 310 personnes ont reçu l'Ordre, et 10 institutions (ex.",
    "aab55ebef7a7ba7f101d8c2bef45e4db"
  ],
  [
    "Bien que le merveilleux comptoir de soda dans la pharmacie locale nona eu lieu hier - ce film est très pertinent pour notre époque.",
    "665de87ac17b7aa5fb2cc314a1b821f1"
  ],
  [
    "Ou, pour le dire autrement, examinons nos problèmes à la lumière des mécanismes existants de l'UE et de sa capacité à créer de nouvelles politiques de grande envergure, puis demandons-nous pourquoi l'UE ne réalise pas son propre potentiel et ne livre pas les marchandises.",
    "9149273ad22395540395c2a1259e9155"
  ],
  [
    "Charles Sumner, dans le discours épique « Crimes Against Kansas » du 19 mai 1856, a exposé le rôle d'Atchison dans l'invasion, les tortures et les meurtres au Kansas.",
    "94bf264e0ff3048a828ca4b9902a0618"
  ],
  [
    "Le seul problème que j'ai est dû à l'erreur manifeste de Nicolas Cage en tant que capitaine Corelli.",
    "45c3c91ce2bfa90cce2bf0acc9ac7192"
  ],
  [
    "L'inférence déductive nous permet de prévoir les effets si nous connaissons les principes (la règle) et la cause.",
    "cba63b425e288dbafdf386e8f6800b04"
  ],
  [
    "Y a-t-il vraiment autant de raisons pour lesquelles les Écossais et les Gallois devraient faire partie du même État national que les Anglais ?",
    "02a3965e7835e3d5831204ce77d367d4"
  ],
  [
    "La contribution la plus utile qui, de l'avis du Secrétaire général, peut être apportée à ce stade par le biais de ce rapport est d'offrir à la communauté internationale un programme de travail ouvert, qui serait le début d'un processus plutôt que sa fin.",
    "945a8c132873dbd7bf1a950aac1069c0"
  ],
  [
    "Obama, Rudd, Zapatero et d'autres dirigeants avant-gardistes peuvent donc faire une énorme différence en donnant suite à la",
    "7e1188fe759a4e7bdb98bf9a454dd715"
  ],
  [
    "Le Gouvernement et l'UNITA ont d'abord convenu que le rôle futur de l'ONU serait discuté en séance plénière ainsi que dans les deux commissions, mais ont ensuite décidé de l'examiner en détail lors de la prochaine réunion.",
    "55d357c704b22e0b2da21f73891783c0"
  ],
  [
    "J'ai aimé Tim Burton par le passé.",
    "0f2ff0aafb47750f9623bac23fc860f0"
  ],
  [
    "Pour moi, la Tempête et ses personnages (j'entends par là les plus admirables) sont comme de vieux amis.",
    "16e45ab04c2ef22ded970b6b630a1969"
  ],
  [
    "Contribution aux activités du Comité directeur interinstitutions du CAC pour la Décennie mondiale du développement culturel ; et consultations avec les institutions spécialisées et les commissions régionales sur des questions liées à l'application de la résolution 1990/85 du Conseil économique et social sur la protection des consommateurs.",
    "a9bad09bb6a03f077e3f006e25d02f1f"
  ],
  [
    "Statistical Analysis of Spherical Data, Cambridge University Press, 1993.",
    "863f202368110eb95136a9a2d1613eb4"
  ],
  [
    "La liste est longue parce que, malheureusement, le conflit en Bosnie, comme en Croatie, n'a pas encore été résolu par le seul moyen possible : un accord volontaire des parties en vue d'un règlement politique viable.",
    "5f6a950b461e35d654fa8d4a5f68b786"
  ],
  [
    "Imaginez une ÎLE DE GILLIGAN située dans le désert africain à l'époque moderne.",
    "bc88b6f6814a0cd7854ff28047352083"
  ],
  [
    "je suis conscient du paradoxe ici : homo- a n d hétérosexuel... c'est quelque chose que le film aborde de bout en bout, mais qu'il n'utilise jamais pour la caricature.",
    "59bbd97ab5e9530722db6fe759e043fd"
  ],
  [
    "b) Transmettre à l'État potentiellement affecté toute information pertinente provenant de l'EIE, dont la transmission n'est pas interdite par la législation nationale ; et c) Lorsqu'il est convenu entre les États concernés, engager des consultations en temps opportun. »",
    "fa88f6ac251ac570bf7a772d01ca1fd7"
  ],
  [
    "J'ai commencé à regarder le film en pensant que ce serait mauvais, mais je n'aurais jamais imaginé que ce serait aussi mauvais.",
    "6bf0f522fcc155c10dfe4f44dc007c00"
  ],
  [
    "C'était vraiment un « cauchemar » d'un film ; je l'ai vu il y a environ neuf ans à la télévision par câble et je ne l'ai pas oublié depuis.",
    "55e57322134ea2da5ccf8c70dc657fef"
  ],
  [
    "Ils devraient donner la priorité aux mesures visant à faciliter le démarrage d'une entreprise, à lever les obstacles au capital-risque et à introduire une allocation temporaire de 100 % de capital",
    "0d9727236da4851557e6d967ea1c9eee"
  ],
  [
    "Mais le public considère souvent les hausses de taux d'intérêt comme des événements négatifs qui augmentent le chômage et freinent la croissance.",
    "4e3025c420a471e73bdc679369b235f9"
  ],
  [
    "2.4 L'auteur n'a pas contesté les deux juges non professionnels dans le cadre de la procédure devant le tribunal de district ; il a soulevé la question devant la cour d'appel.",
    "35fab71eee57745f94de81fa908a914e"
  ],
  [
    "OK, ce film « d'horreur » était censé être une blague, non ?",
    "64b5a220281482feba6972c87351de14"
  ],
  [
    "Au cours de la prochaine décennie, saisir cette opportunité augmenterait considérablement la taille de l'économie européenne, jusqu'à 5 % au cours de la prochaine décennie.",
    "dc7c8745a854c8e7c6ff421aed7cfda4"
  ],
  [
    "Le scénario de confusion — avec un financement fourni aux États membres en difficulté (sous réserve de l'ajustement budgétaire et des réformes structurelles), dans l'espoir qu'ils soient illiquides mais solvables — est un déséquilibre instable.",
    "a9bdf7f3b61879b80e8684280f4e9ffa"
  ],
  [
    "Ils sont soumis à une obligation de résidence de 10 ans et doivent également passer un examen sur la Constitution lettone, l'histoire du pays et la langue lettone.",
    "de23eb5ded2d8b61483c1eb2d78afe09"
  ],
  [
    "J'aurais juste aimé avoir une machine à voyager dans le temps pour pouvoir voyager dans le temps et me conseiller contre les erreurs qui ont été commises.",
    "1bbd39be80d3537ceed9f8e1c0445f5d"
  ],
  [
    "1. Réaffirme l'importance des recommandations du Comité des contributions pour que l'Assemblée générale décide de la répartition des dépenses de l'Organisation entre les États Membres conformément à l'article 160 du Règlement intérieur de l'Assemblée générale ;",
    "73fbbab1fb9fd803799aa7b1efe7e862"
  ],
  [
    "En outre, toute croissance de l'investissement est vitale pour l'Allemagne, qui, selon les dernières statistiques de l'OCDE, souffre actuellement de la plus faible part de l'investissement net dans le revenu national au monde.",
    "96c2abab167274fa2653005bb9d1d4cf"
  ],
  [
    "Ces critères de qualification ne pouvaient être appliqués qu'en fonction des circonstances propres à chaque cas, lorsque le pouvoir discrétionnaire des arbitres ou les capacités diplomatiques des négociateurs jouaient un rôle décisif dans l'appréciation de la mesure dans laquelle le préjudice était indemnisable.",
    "0ab1b2566c6c30e315875bb777c8263d"
  ],
  [
    "D'autres personnalités nationales sont apparues, dont Harmoko, Emil Salim, Sutiyoso, ainsi que plusieurs amis de Burhanuddin, dont Ruslan Abdulgani, Soebadio Sastrosatomo, Mochtar Lubis et Supeni.",
    "fad636b7e9ef3e337f6551ff0f9e67b5"
  ],
  [
    "Le scénario : deux gangs rivaux devant se battre, avec les sous-intrigues de trahison, de pouvoir et de changement sont des complots bien usés mais dans ce cas douloureux (très) à parcourir.",
    "a3fd3eebe165165a13924d0adc1e803b"
  ],
  [
    "La réunion a réuni des membres du CNS et de son secrétariat, tous les partis politiques enregistrés pour se présenter aux élections, certaines organisations non gouvernementales, les principales agences des Nations Unies présentes au Cambodge et des experts internationaux.",
    "21f8267cdd852932418c7fbdb99f925b"
  ],
  [
    "Les hôtels répondent aux besoins des touristes et des voyageurs d'affaires.",
    "c9260c5d329ad1a0ff13fb325c235019"
  ],
  [
    "(Je ne compte pas le budget des super bugs, pas de scénario de Batman non plus))",
    "76eb4dc9a48cc070eba373dc53efa6d9"
  ],
  [
    "La Russie a besoin d'une percée vers une économie moderne, fondée sur la connaissance et écologiquement durable.",
    "0378bd3168710c363dd209dab5313a15"
  ],
  [
    "« La saisie des Mariannes a transformé la guerre du Pacifique.",
    "af529ef480f1cbebbd1ca64318a5fae4"
  ],
  [
    "Hélas, le film est bavard, ennuyeux, prévisible et même dépourvu d'effets spéciaux intéressants.",
    "3dc7ba521c845a4f42b493c720589d20"
  ],
  [
    "Rappelant le paragraphe 2 de sa résolution 48/226 du 23 décembre 1993, dans lequel elle a autorisé le Secrétaire général à engager des dépenses pour couvrir les dépenses supportées par le compte d'appui d'un montant ne dépassant pas 16 376 250 dollars des États-Unis pour la période allant du 1er janvier au 30 juin 1994,",
    "0a1e835f65ea574b37dec9ae90d36926"
  ],
  [
    "Les personnes âgées mariées (comme moi) apprécieront le lien entre deux cœurs.",
    "9297a17c9f5deef62b3f2b6b13dbf71c"
  ],
  [
    "Il y a eu deux époques depuis la Seconde Guerre mondiale où les décideurs politiques - du moins les décideurs américains - ont cru avoir résolu l'énigme du cycle économique et avoir appris à gérer une entreprise industrielle moderne",
    "ead3651dc8113cce4afcf74db6ae4720"
  ],
  [
    "Ce film n'est pas complètement terrible, c'est un raté de carrière amusant.",
    "a37de5322c8180879bf1c135692c1c3d"
  ],
  [
    "Chan-wook Park, tu dois l'accorder à ce type.",
    "8d32f1ca8bd934de87f77af916ad4a23"
  ],
  [
    "À cet égard, le Comité consultatif note que les dépenses du BSP en 1992 (tant celles financées par les ressources générales du PNUD (budgétaires) que par les ressources extrabudgétaires) se sont élevées au total à 359 millions de dollars et que le total correspondant en 1993 est projeté à 400 millions de dollars, soit 759 millions de dollars pour 1992-1993, soit augmentation de 125 millions de dollars par rapport à l'exercice biennal 1990-1991.",
    "4abe60b74c57366a69750c900f7b844d"
  ],
  [
    "J'ai vu Shallow Grave il y a des années, et c'était l'un de ces films que j'ai gardé en mémoire pendant très longtemps.",
    "7f10cab3d7233edee92fc90e659a43e3"
  ],
  [
    "Il y a beaucoup de one-liners jetables assez drôles (« C'était un grand vol ! » - « Merci ! ») et Madonna donne une belle performance ; rien de digne d'être récompensé ici, mais cela vaut aussi bien pour les Razzies que pour les Oscars.",
    "bbe3b11bd3d1099cd416a2563a4cbdaa"
  ],
  [
    "En décembre 1992, le tribunal territorial a entendu une affaire intentée par M. Adelbert Bryan, un titulaire qui avait perdu son siège.",
    "5741aea9f714c6576dc6cec5170d3412"
  ],
  [
    "Outre l'épisode 3, c'était probablement le moins risqué, mais il avait un bel intérêt pour les filles, ainsi que des retrouvailles surprises des autres dans les épisodes précédents.",
    "ab185511dd7e30ca544030c28b8451c0"
  ],
  [
    "Le processus de paix israélo-palestinien a été particulièrement marqué par le fait que, tant qu'une solution existe, les dirigeants israéliens et palestiniens qui sont prêts à y parvenir ne le font pas.",
    "e668e6423d885c034f354a32a483a4e6"
  ],
  [
    "a) Six missions visant à participer à des mécanismes consultatifs d'alerte rapide en cas de nouveaux flux de réfugiés et/ou de personnes déplacées, ainsi qu'à des ateliers interinstitutions sur le déplacement de populations ;",
    "aab3be8c7ff5f5b37a7a9ec793e2926e"
  ],
  [
    "Lauren Henson, plus connue sous son nom de scène Indiana, est une auteure-compositrice-interprète britannique originaire de Loughborough.",
    "03ee3d270c9c01630fa68076f83f9dac"
  ],
  [
    "8. Les organes et organismes des Nations Unies suivants étaient représentés : Conférence des Nations Unies sur le commerce et le développement, Programme des Nations Unies pour le développement, Programme des Nations Unies pour l'environnement, Institut des Nations Unies pour la formation et la recherche, Haut Commissariat des Nations Unies pour les réfugiés, Conseil économique Commission pour l'Afrique et Bureau des Nations Unies pour le Soudan et le Sahel.",
    "114faf96fa05aa29f31b7bfffd01a205"
  ],
  [
    "Il permettra également de maintenir des niveaux sans précédent de violence et de criminalité, une autre dimension cruciale de l'inse d'aujourd'hui",
    "165bedcb79116abc956faed155ee0dca"
  ],
  [
    "Ouais pour Little Stupid !",
    "fa69eeb3c0f593058d32ed44a2e0b7ec"
  ],
  [
    "Je ne me souviens pas du titre, mais c'était la même prémisse.",
    "f713b750922c0812571354b334d78a9c"
  ],
  [
    "Il y avait certes une domination sur les marchés locaux et régionaux de l'Amérique du milieu du XIXe siècle, mais rien de tel que ce qui s'est développé au cours des 50 années qui ont suivi.",
    "c4c73c5b89a78b17bc1213d686f1e604"
  ],
  [
    "La modification de la durée de la détention provisoire s'explique par le fait qu'à partir de 1989, la détention provisoire",
    "0757516b5c1f9cf9e9625b7785ea947b"
  ],
  [
    "J'ai acheté ce film chez Blockbuster pour 3,00 dollars, parce qu'il avait l'air intéressant (un peu ranma-esque, avec l'idée que quelqu'un traînait un squelette), parce qu'il y avait une jolie fille en mini-jupe sur le dos, et parce qu'il y avait un autocollant « Visionnement restreint » dessus.",
    "165e633fc8c176dd865a1e7cce480cf9"
  ],
  [
    "Il a également déclaré qu'une grande partie du film se déroulerait dans l'espace extra-atmosphérique.",
    "fd0cc091220ce8d3d38fde035dda754b"
  ],
  [
    "En cherchant à faciliter l'appui technique et financier aux pays en développement parties, conformément à la Convention et demandé aux paragraphes 8 et 9 de la résolution 47/195, le secrétariat intérimaire a pris deux initiatives principales, chacune en coopération avec un autre organe des Nations Unies.",
    "face9bda6b778b3dc28d8b57a8c857b2"
  ],
  [
    "Rozina Qureshi, ou simplement Rozina (née le 21 septembre 1950), est une actrice de cinéma pakistanaise.",
    "a792883cfe86626d98938839fe4a63f3"
  ],
  [
    "Comparé aux films faits pour Lifetime que je regardais habituellement, il est devenu un favori instantané mais obscur. Néanmoins, il capture les fantasmes et les réalités des enfants avec originalité et chaleur.",
    "41ed432a360506ba764538db6eabeeaf"
  ],
  [
    "Ce n'est pas souvent qu'une série télévisée m'attrape tout de suite ; un récent téléchargement fortuit du pilote pour Surface m'a collé à mon siège pendant toute la durée de l'épisode, après quoi je me suis immédiatement lancé dans une recherche enfiévrée pour apprendre tout ce que je pouvais sur cette merveilleuse série.",
    "d17d5fdc0c89c82f0695eb74a2cf6fe7"
  ],
  [
    "Le Comité condamne le soutien continu apporté au régime raciste d'Afrique du Sud dans les domaines militaire et nucléaire.",
    "616a89fcab7d33bb7f1a141620dc502e"
  ],
  [
    "L'histoire est assez intelligente et aurait pu être très cool si elle était bien filmée.",
    "88b597fd0a7b710457bdbf7c1aaf8bdb"
  ],
  [
    "J'ai eu la chance de voir cette suite avant l'original parce que je ne suis pas sûre que j'aurais fait tout mon possible pour la voir si le contraire avait été vrai.",
    "19d2b3a80bda85e12fd3cd67b3633dc3"
  ],
  [
    "En utilisant des techniques d'épissage génique pour introduire les deux gènes qui expriment ces enzymes, la voie est rétablie et les grains de riz accumulent des quantités thérapeutiques de bêta-carotène.",
    "8b412780f065f061c48a41978d280251"
  ],
  [
    "Le fait de déclarer inconstitutionnel un texte qui a été soumis à un référendum populaire facultatif et accepté par le peuple, même tacitement, entrave néanmoins le contrôle de la constitutionnalité des lois fédérales et de leur conformité avec les droits constitutionnels fondamentaux.",
    "34ffddf9a992bf9fffbab191631bc109"
  ],
  [
    "La ligne est entièrement unique.",
    "61ff8851b66a94d7b27f92b44d1a13eb"
  ],
  [
    "Mais en étant animé, il est capable de porter les angles de caméra extrêmes, le style de vie de détective, les ombres et tout ce qui concerne le film noir à un tout autre niveau.",
    "b02287f33ee44431447b395ad6c12a7d"
  ],
  [
    "Je suis certain que de nombreux pays en développement partagent notre souhait de voir l'ONU s'imposer l'austérité et la discipline que les institutions financières internationales exigent d'un grand nombre d'entre nous.",
    "acf36602b9d12d034811a27dcc9bd936"
  ],
  [
    "Il y a beaucoup de nudité et de violence sous la main, mais pas beaucoup de sens hélas (d'autant plus que son intrigue secondaire impliquant une société secrète de vampires infiltrant les structures du pouvoir est à peine développée) ; le film est également trop long pour son objectif, et finit par sombrer dans l'ennui au cours de la dernière demi-heure.",
    "d148bf7a783e1f5f301f4befb160de34"
  ],
  [
    "Mais le SEAE s'est retrouvé dans une guerre de territoire avec la Commission européenne, et la Haute Représentante sortante Catherine Ashton n'a pas fait grand-chose pour apaiser la tension, en raison de sa réticence à s'impliquer dans des désaccords intra-UE.",
    "26e9e04f49a7aae5afae23e47e81e740"
  ],
  [
    "Je vous écris à la demande d'Otil a Beluad, un groupe de citoyens palaosiens préoccupés par l'avenir des Palaos.",
    "7256f2332a26a5d3ceaee63396ebc19b"
  ],
  [
    "Le couple s'est séparé la même année.",
    "f4124297d84690d5015027686f1981e4"
  ],
  [
    "La psychologie comportementaliste sur laquelle elle s'appuyait a expiré depuis longtemps, et la peur que la science soit utilisée pour rendre, ou même forcer, les gens à être moralement meilleurs semble maintenant démodée.",
    "308a46c773573f160464f061510da0c7"
  ],
  [
    "Les différents chapitres du plan annoté du document final ont été abordés dans la Déclaration de Port-Vila en tant que reflet de la position de la région à l'égard des différentes questions conceptuelles, ainsi que des aspirations de la région pour la Conférence du Caire.",
    "6cf0333c74713398701b974019ff6f8b"
  ],
  [
    "Le personnage de Rourke fait de la douleur et du plaisir de la mauvaise conduite de la nuit précédente un décor pour une autre journée horrible et exténuante dans la vie d'un écrivain inconnu misanthrope ivre.",
    "16b47ca0e11d9403cc66e33ce4f56121"
  ],
  [
    "Merveilleux jeu !",
    "92c4fb9d5f96275b6c33bfe4a50b85cd"
  ],
  [
    "Détendez-vous, chacun votre popcorn et regardez l'action cinématographique en argent sterling.",
    "a47a604a63962ce98fd612ce1df2acf0"
  ],
  [
    "En outre, les récents bouleversements internationaux ont créé de nouvelles zones de tension alors que, à quelques rares exceptions près, les crises précédentes n'étaient pas encore réglées.",
    "d1cb8e1f8d27254dc6835c173f009c28"
  ],
  [
    "J'espère que l'administration Bush adoptera des politiques visant à renforcer l'économie américaine : une réduction d'impôts qui n'avait peut-être aucun sens alors qu'il semblait que les États-Unis avaient un excédent de plusieurs billions de dollars n'a plus aucun sens.",
    "1c21c37faa82b9f6d01f392128f75ba9"
  ],
  [
    "e) L'Association africaine des organisations de promotion du commerce pour la diffusion d'informations commerciales et les activités de développement des marchés (études de marché, etc.) ;",
    "06ae0c9b2b73828a25d205067be7c4a8"
  ],
  [
    "Quand on considère que Carson McCullers est l'une des figures littéraires les plus en vue du XXe siècle, il semble qu'il faut un très grand manque de talent pour pouvoir ruiner une de ses histoires, mais ce film montre que c'est possible !",
    "5523394a2ca9b64baac34844b1abf39f"
  ],
  [
    "Réduire la consommation privée et publique afin de stimuler l'épargne privée et mettre en œuvre l'austérité budgétaire pour réduire les dettes privées et publiques ne sont pas non plus des options.",
    "6260ade2ec059f55b469b5caeb47431e"
  ],
  [
    "Au minimum, ils devraient avoir le droit à la vie, à la liberté et à la protection contre la torture que nous accordons à tous les membres de notre propre espèce, quelles que soient leurs capacités intellectuelles.",
    "37c2c7e59f96e29e38138997ba8b1bb7"
  ],
  [
    "N'avons-nous pas reçu, il y a quelques jours, de la rive sud de la Méditerranée des nouvelles qui nous donnaient un immense espoir de paix ?",
    "2aa63f2dc2a3a6a85cee96a84bad8acd"
  ],
  [
    "Les scènes se jouent comme si elles étaient réparties entre différents réalisateurs, chacun ayant un objectif différent.",
    "20c4b890907ab1f0f20d96574acdd092"
  ],
  [
    "Le pire, c'était la cinématographie où le réalisateur continuait de clignoter dans la même scène pour que le son ne corresponde pas tout à fait.",
    "c9141d758151aac6c3fca66a7ad5f792"
  ],
  [
    "Les tribunaux nationaux peuvent examiner les effets de l'intégration européenne sur leurs institutions constitutionnelles et démocratiques, affirmer ou rejeter l'intégration déjà réalisée, ou fixer des limites aux arrangements supranationaux susceptibles d'empiéter davantage sur la souveraineté nationale.",
    "7afd76b74c9b053fd27f623a796b60e0"
  ],
  [
    "Les prévisions de dépenses (470 000 dollars) pour 1994-1995 concernent les voyages du personnel hors siège à New York pour l'examen de la conception des modules 3 et 4 et les voyages du personnel du Siège dans ces bureaux pour la mise en œuvre du système, y compris la formation des utilisateurs.",
    "8f850f36365aff98c01ec1b1854c88ee"
  ],
  [
    "« Learning to Crawl » a été un album à succès pour ce groupe de Chrissie Hynde",
    "1bbe09c88891ae1516bc0fb935101e8c"
  ],
  [
    "Vous voudrez peut-être le noter plus tard pour vous aider à vous en souvenir.",
    "9b861d9d9ac426ffcae299bc93a52629"
  ],
  [
    "Je baisse le bout de mes doigts",
    "db200a1d59e784ba30f6c1b125736f65"
  ],
  [
    "Becky Adams a admis que ses cosmétiques Rocket City s'inspiraient de cette série de dessins animés télévisés classiques",
    "beab856bb573bb403a805d07143f2caa"
  ],
  [
    "Un méchant mammajama venu de l'Alabama",
    "3024d408002a270794ecb4370ac1a4a8"
  ],
  [
    "Vous pouvez montrer votre douceur en offrant de l'aide dans de nombreuses situations, telles que :",
    "ff617052b823b805656adeed34e63b54"
  ],
  [
    "Et j'espère que tu trouveras l'amour en cours de route",
    "95479b03eeb963682faa091d0170969f"
  ],
  [
    "Les bars regorgent de femmes, mais la consommation d'alcool peut être un mécanisme d'adaptation que les hommes et les femmes utilisent pour des problèmes graves.",
    "2224aa872fa05c342d4753d96679c98c"
  ],
  [
    "Toi et moi devrions y aller lentement",
    "1eb9d461427caf4f6a3c89ede42c5f5b"
  ],
  [
    "Quand je rentrerai ce soir",
    "db7983c1ae85865914e70e066ed6f15b"
  ],
  [
    "En ce qui concerne votre cible, le langage corporel est essentiel.",
    "b6e201571efc3d88974f1a8ff1231f7d"
  ],
  [
    "Une expression populaire fait remarquer : « Ce repas de midi n'existe pas »",
    "3d788bd1665dcde55662cde47c6b446d"
  ],
  [
    "Un seul à jouer, jamais un à tomber, à avoir le mien, à prendre le mien",
    "cbbd00be68584025c6804fdb13da2788"
  ],
  [
    "Je te jure que le monde entier s'arrête, tu es ma chérie",
    "8569ef3f07ca6ab612a8161578dc632e"
  ],
  [
    "Secouez simplement la tête.",
    "e55b63aa58fcc962af6d4d6cf3ccff52"
  ],
  [
    "Gardez un air de mystère et écoutez plus que vous ne parlez.",
    "a17c1f02f84c3a1c6412d287fd89c6a8"
  ],
  [
    "Demeurez professionnel.",
    "add64f1f817356476d594c9fead40a71"
  ],
  [
    "Nous vivons pour la minute, nous aimons chaque seconde",
    "4d26876a90a13f51d5e131832b5a04d3"
  ],
  [
    "Juste un peu de ton cœur, juste un tout petit peu de ton cœur,",
    "c60f960b60f80d081af475d48fc75409"
  ],
  [
    "Quand je suis dans tes bras",
    "cec3a21c38ede790e72f5e700df257ee"
  ],
  [
    "Un traité de 1918 disait que si la famille royale ne produisait pas d'héritiers masculins, Monaco passerait sous la domination de ce pays.",
    "eafde9f5e5712cf3ecc5d5f2c2449f35"
  ],
  [
    "Allez, allez",
    "87960cfc2c619693cfaf76ca3d7d4c91"
  ],
  [
    "Invite-le à te rejoindre.",
    "902da0a518d19ae3b7c45cc21641942a"
  ],
  [
    "(Verset 4 : Petit pain B)",
    "58b9c448535d55c3ea2aec19744361f7"
  ],
  [
    "Tout le monde dit qu'il ne rentrera pas à la maison maintenant, ",
    "c2fd96241154cef83eed0c639d174b7d"
  ],
  [
    "Et est-ce que... est-ce que tu ressens la même chose ?",
    "bebaede8eac8150d1710d5ef26e28047"
  ],
  [
    "Mets-moi juste sur scène, mec,",
    "e653c7d9dfa70629692b158ea1009b04"
  ],
  [
    "Ça ne te donne pas l'air trop classe non plus.",
    "ed686ab0457ff2246734758de33229bb"
  ],
  [
    "Lance les feux rouges dans mon esprit",
    "399f2bbd239fa0d69c1bcbbe7a0e44d5"
  ],
  [
    "En 1996, « You Don't Know » a été élu jeu vidéo de l'année par les Digital Hollywood Awards.",
    "38e67807846dc98165aba56064b616a4"
  ],
  [
    "Ooh... J'ai hâte que nous soyons seuls (dites-moi)",
    "cbd5e10d9e18f1cc467691bcf76289fc"
  ],
  [
    "Plus grand qu'une colombe, il ne ressemble pas à un gant d'O.J. Simpsons",
    "9c01ecaa4837f28df6c63dc169b137d4"
  ],
  [
    "L'ancien chauffeur de camion à ordures H. Wayne Huizenga a été le moteur de ce groupe de divertissement et de vidéo",
    "e8921afb1ee10724940736a51d3bd417"
  ],
  [
    "Et tu aimes et tu aimes",
    "333b27e59d75545f527bb8cfacdf443b"
  ],
  [
    "Si vous ne pouvez pas arrêter de déplacer votre poids d'avant en arrière, penchez-vous légèrement contre un mur.",
    "f309b1feb57b1932b8c3adff651ed863"
  ],
  [
    "Prenez des précautions pour toujours avoir l'air frais et reposé, et assurez-vous d'avoir l'air propre.",
    "86e169ea8789cc578539dadcd21330c2"
  ],
  [
    "The Houston Chronicle",
    "819656c6576c6a8326e2e9953eec5b7d"
  ],
  [
    "Cela montrera que vous voulez apprendre à la connaître.",
    "2ec4beb331213caa5ad046a2dc03a576"
  ],
  [
    "La mousse capillaire peut transformer votre look de tête de lit floue en une beauté subtilement sculptée.",
    "2780af154490d57b0cb08d950fac535d"
  ],
  [
    "Si tu dois y aller, je ne t'arrêterai pas",
    "53bce8aea081be39301d0587e87fe461"
  ],
  [
    "À l'homme qui a pris ma place",
    "9ac6aa5ee58420731b12fa401622e43a"
  ],
  [
    "Parce que je pense que nous sommes pareils",
    "f0ad32d46aceeb57a33cc2b3209ff68c"
  ],
  [
    "Mentionnez que vous avez des enfants (ou des petits-enfants), mais ne passez pas la majeure partie de la date à en parler.",
    "2d1074cb39f6da96467b864c1d9da72d"
  ],
  [
    "N'oubliez pas de vous présenter et de demander le nom de la personne.",
    "7a5fab4b85ba229b41933d7a9d076138"
  ],
  [
    "Dans ce ciel texan",
    "c803ef8959d146068d87d76ee01d4478"
  ],
  [
    "Prête-lui quelque chose ou fais-lui une faveur.",
    "097330746283fa2d39eb80afc4122844"
  ],
  [
    "Laissez-le voir que vous vous amusez.",
    "98cb5cde88f2a9126b2cc8bbbfff4c45"
  ],
  [
    "Le 13 décembre 2009, Brandon Marshall de cette équipe a établi un record d'un match avec 21 réceptions, lors d'une défaite contre les Colts",
    "ae60ff5d88e2d622268d7a90a48a20d9"
  ],
  [
    "« The Dream Child » était le sous-titre du cinquième épisode de cette série",
    "fd53c89a4c20e1949bf4ab9e1912486e"
  ],
  [
    "De plus, le bénévolat vous aidera à vous sentir mieux dans votre peau et à renforcer votre confiance en vous.",
    "419a6667ec2eb626e963be077b3663f8"
  ],
  [
    "En 1787, le lieutenant William Bligh a reçu le commandement de ce navire de 215 tonnes",
    "3f6d427b8216cb36077731f6ae6deee6"
  ],
  [
    "Tu crois que tu vas vivre sans mon amour maintenant ?",
    "71e17b1d5c3ccd6c683e51f16f7f1c98"
  ],
  [
    "Si vous parvenez à en apprendre davantage sur le raisonnement, les rêves, les espoirs et les réactions émotionnelles des femmes, vous découvrirez un tout nouveau monde de joie et de bonheur.",
    "985bf4eb541df45ee2df0c5036f972a3"
  ],
  [
    "Je commence à perdre mes amis,",
    "b4955247ea9e1421a82597f9e389d98a"
  ],
  [
    "Dans cette comédie, Oscar dit : « Jouons simplement aux cartes, et s'il vous plaît, tenez-les debout ; je ne vois pas où je les ai marquées »",
    "ed51c0a8c21394ed6c3cf6ceb9ec72ac"
  ],
  [
    "Sur mon autoroute, les lignes jaunes,",
    "cd8babc0eef4a6da1a2283ae59866693"
  ],
  [
    "Que de rester et de faire semblant",
    "a23d53f9e5fa72dad4bc872e8a7f9b4f"
  ],
  [
    "Je devrais être plus sage",
    "f3da49a2c939be07d3299fd2642d9555"
  ],
  [
    "Tu me manquerais",
    "1c92f20e89c7695c07ba4ebdb101d9fa"
  ],
  [
    "Le domaine d'entrée de gamme traditionnel d'une agence artistique ; Michael Ovitz y a débuté chez William Morris",
    "c70ec2bff70add9df4c5f9d188e49732"
  ],
  [
    "En 1863, il épousa Lavinia, qui, comme lui, mesurait 35 pouces",
    "7f04bbc2addc1a31d01af1fb4c9282c9"
  ],
  [
    "Emmenez-la dans un endroit spécial",
    "c7b5c4682fbd4722d7dd3f34839a96b6"
  ],
  [
    "Et nous sommes perdus mais nous nous tenons la main",
    "c2e8a1aa8b70be345aeb0e997aacad8b"
  ],
  [
    "Une meule de ce fromage britannique fabriqué pour la célébration du mariage de la reine Victoria mesurait 9 pieds de diamètre",
    "4fc4440bd5ab1ebf3a693e312730c36b"
  ],
  [
    "La fille se nourrira de ton énergie positive.",
    "3c21106c1fb45e9fa22108a923ef6f91"
  ],
  [
    "Il le remplit avec les bruits de nos rêves encombrés",
    "dd938e06a0fe209d012d77032ff618b2"
  ],
  [
    "Donc je ne peux pas commencer à penser à toi",
    "9c1038e7056010db924d98e577a33bd8"
  ],
  [
    "Mais il y avait",
    "f5e27e8076d35e4e1c413c6ef65ff086"
  ],
  [
    "Entamez une conversation avec lui comme si vous le connaissiez déjà.",
    "2247fbff77db22e8c97bd9e18a340a67"
  ],
  [
    "Le roi Fahd d'Arabie saoudite est le demi-frère de ce monarque assassiné en 1975",
    "0cc34c802b3d85ace1a55c6718042f7a"
  ],
  [
    "Habillez-vous de façon à accentuer votre corps.",
    "f7ca412b6080e4d819bf9061021ad7d1"
  ],
  [
    "Vous portez des costumes parce que vous ne pouvez plus vous habiller",
    "b60a17316ab6cfeaa9708ff013183f18"
  ],
  [
    "N'acceptez pas le premier rendez-vous qu'il propose.",
    "4cf8e22bba473a6eae963804f82f1639"
  ],
  [
    "Il l'a laissée seule et les Pickin avaient raison.",
    "ceedd78f9dd6549040c15162580854f5"
  ],
  [
    "Mais nous ne laissons pas cela nous ralentir",
    "7734d29e782b4e9b24a4d8c56863da14"
  ],
  [
    "Faites des pas mesurés et roulez vos épaules vers l'arrière.",
    "4f84c84924d15ce742c09f76d5d07851"
  ],
  [
    "Je sais que j'ai l'air un peu trop loin, mais",
    "71bd19133ca53a91ad979ee9ccb2ca68"
  ],
  [
    "Quand Albee a été honoré par ce centre en 1996, le Pres. Clinton a dit : « Dans votre rébellion, le théâtre Amer. renaissait »",
    "8c60d167956ed518f9ddd7c918154c07"
  ],
  [
    "Nous tirons nos chapeaux",
    "7f9fad2e53031e79f5818200b28908f1"
  ],
  [
    "Je ne peux pas dormir sans toi",
    "fd9d2bec9aeed577ba14afb4ae2e46a6"
  ],
  [
    "Si vous utilisez un fer à lisser, assurez-vous de le protéger avec le produit coiffant approprié, sinon vous risquez de subir des dommages causés par la chaleur.",
    "6a83e700b1ea26ec3a0d1fff166c11fe"
  ],
  [
    "Aristarchos a proposé une théorie héliocentrique environ 1 700 ans avant ce célèbre pôle",
    "8250132b59066378d4ac06f24f2453ba"
  ],
  [
    "Nat King Cole a chanté « When I Fall In Love » dans le film d'Errol Flynn nommé en l'honneur de cette ville turque",
    "ea70daf968e26a94b3f6ffec36df3613"
  ],
  [
    "La Constitution de l'U.S.S. fut l'un des 6 premiers navires de guerre de ce type autorisés par le Congrès en 1794",
    "077b0493e514d637838a03231832d7b2"
  ],
  [
    "Tu me donnes la vie",
    "336599061e8fe16f4969953b177e0bae"
  ],
  [
    "Il se comporte bizarrement avec toi.",
    "8b1dbe70215bf77ed0bde5410406a942"
  ],
  [
    "Cet officier de marine japonais a reçu le titre d'amiral de la flotte après qu'il a été tué dans les Salomon en 1943",
    "0d306ef8cb0bd0a36b9cb3b53ca2afd2"
  ],
  [
    "C'est une princesse du Kansas, une mère camionneuse folle, une amante sous couverture",
    "9611790c9b2fc40fd3026ca85e1195cc"
  ],
  [
    "Parce que je vis plus vite que mes anges ne peuvent voler",
    "1e72e50167404d59b4a7a6ad3acbbace"
  ],
  [
    "Au revoir toute la nuit,",
    "2c0b00bed52e4892bcbf53d395b21f19"
  ],
  [
    "Je sais que tu le penses vraiment quand tu dis que tu m'aimes",
    "05eefaff547ac22f898edf92d5551c1e"
  ],
  [
    "Et ce dont tu as besoin, c'est d'un vrai, d'un vrai",
    "8378984a4676120557b7f1c556c51df2"
  ],
  [
    "Debout au centre de l'enclos rond ou de l'arène, demandez à votre cheval de marcher en serrant doucement ou en agitant la ligne de fente.",
    "a1e74080b3779be4f5d7041c5ea46405"
  ],
  [
    "Continuez à passer du temps avec vos amis quand vous le pouvez.",
    "f1d95341fa7b4b71f1a493f270889761"
  ],
  [
    "Ils vous enverront des matchs locaux ou hors zone, mais ce sera toujours dans le pays dans lequel vous vivrez.",
    "3f850f857cc3151cd3b4c18d09008ca5"
  ],
  [
    "Bien sûr, il a fait des ravages sur sa famille.",
    "f8cfeee0979429c134c01b3f6448fd23"
  ],
  [
    "Et qu'est-ce que tu as",
    "07adb5f556d6c8506be0a45f69bcfb67"
  ],
  [
    "Tirez son visage vers le bas dans un baiser si cela vous convient, ou si vous cherchez tous les deux plus qu'un câlin.",
    "4f70ffa1194cd895144948b370654ee2"
  ],
  [
    "Lui faire savoir que vous êtes intéressé, c'est très bien, mais ne le prenez pas à un niveau extrême.",
    "5283eb18ce579dea3ea9bdfe0214f0dd"
  ],
  [
    "Bloquez la personne sur votre iPhone.",
    "61a49d6d7fb52425d973aa3a04a9f0d7"
  ],
  [
    "Si votre femme n'a pas atteint son apogée, ou si vous avez un orgasme prématuré, ne vous découragez pas.",
    "474bebae063f8ac575ba21bb05199d45"
  ],
  [
    "J'y vais pour voir ma mère",
    "f3e740ff82a5725525acbf54f7b57343"
  ],
  [
    "Gardez le nez dans le ciel, gardez votre cœur vers Dieu",
    "56036c3a9a7ae27a6f7fdcb2d7c801c8"
  ],
  [
    "Dans ce jeu, un pari Don't Pass est un pari contre le tireur.",
    "2e998203c6f0b920d987b82cc66d15e6"
  ],
  [
    "La langue officielle du Liechtenstein est la suivante, les personnes parlant un dialecte alémanique",
    "4731869129d39b6cdfabdaf253fe8414"
  ],
  [
    "Statistiques supplémentaires collées au dos d'un livre",
    "979e51379d1b154a25476dbffec22ec8"
  ],
  [
    "En italien pour « mousseux », il suit Asti au nom d'un vin mousseux italien",
    "91434c7992bfa02abe6e0d8072bc7089"
  ],
  [
    "(Verset 1 - Lil Scrappy)",
    "b17f887efcb22bb10d04e094fd0a0566"
  ],
  [
    "Suis-je vraiment seul avec toi ?",
    "893e51df1a55e14b0ea2f2c336c703a8"
  ],
  [
    "Le rappeur gangsta Ice Cube a joué Doughboy, un ancien détenu vivant dans le centre-sud de L.A., dans ce film de 1991",
    "9beb5ab38cd16bcb20e42c09b52160fb"
  ],
  [
    "Chaque jour, j'ai encore plus besoin de toi",
    "a78b548ffd08fb1db2e5b385b81dd683"
  ],
  [
    "Connue comme « le toit du monde », cette région autonome de Chine se situe en moyenne à plus de 15 000 pieds au-dessus du niveau de la mer",
    "b9bfd025df27714b77f1ecfbad4f0df7"
  ],
  [
    "The Punxsutawney Spirit a été le premier journal à publier des informations sur la célébration de cette fête en 1886",
    "9bda8129a2f0e810fa2ad6326fa6991a"
  ],
  [
    "Je ne connais même pas mon nom de famille",
    "cd86aca93ce0f878bc512eafc6f406e0"
  ],
  [
    "Dites-leur si vous ne voyez pas la relation aller quelque part.",
    "ac95ab154d9bff3b7d866ea0e7aa8006"
  ],
  [
    "Nommé d'après une île, ce gigantesque lézard indonésien mange parfois des cochons sauvages et des petits cerfs",
    "6b06e0d52216062927633895b5818a33"
  ],
  [
    "Entre homme et femme mais entre amour et amour",
    "3fadbce74a2f22127772f4429de3c5f0"
  ],
  [
    "Teri Garr a joué le rôle de la petite amie négligée de Dustin Hoffman dans cette comédie de 1982 ; quelle « traînée » !",
    "9059fecad8b6757aebdc4c1a414c686d"
  ],
  [
    "Faites-vous les liens les plus obscurs entre sa vie et chaque sujet que vous discutez ?",
    "dda94cfaa45861277a0bdf39b1be85a9"
  ],
  [
    "Tu ne seras jamais seul ",
    "3c64a575340686fb902158155cccb3af"
  ],
  [
    "Je sais que tu te sens bleue",
    "875dd5398d425bd28cfe1d0e6eac0cb5"
  ],
  [
    "Traitez le rejet.",
    "0a5274b944e95141afb367c3c30aa70f"
  ],
  [
    "Assis haut dans le ciel, regardant la pompe",
    "ff79b277ad638242f399dcfd0c887e05"
  ],
  [
    "Je suppose que c'est tout cet amour que tu donnes",
    "26fecff73b12ade34c7d7b6780bac2e1"
  ],
  [
    "Je connais bien trop bien ce boulevard.",
    "d4fe99f0597788d3ca51aff84d027e6b"
  ],
  [
    "Et ensuite, ces (nègres) pourraient saccager votre Lexus",
    "0afbc98abc3f3fc784d0ddd4d6fdd52b"
  ],
  [
    "Le nom de cette dernière ère géologique vient du grec pour « nouveaux animaux »",
    "06112251dda11c283c5750e65b0acf54"
  ],
  [
    "Donnez-vous confiance en vous en faisant semblant pour commencer.",
    "e946a2e7e96d40ad83dd7efd9e0deb8a"
  ],
  [
    "J'ai travaillé sur cette tombe et je n'ai rien fait (Ouais, ouais)",
    "119cad1fcb2df0862de11483ee289e10"
  ],
  [
    "Ne parlez ni trop vite ni trop lentement.",
    "40a4602828f720feb374732e725edc98"
  ],
  [
    "En trouvant des activités que vous avez tous les deux en commun, elle vous trouvera plus attirante.",
    "fc0cc3a16dc531d26c8abf14647367fb"
  ],
  [
    "« I'm in Tatters », a chanté Mick Jagger dans cet air de « Some Girls »",
    "678113018f5298ec75eeaac006b56bc5"
  ],
  [
    "Est-ce que je peux battre dans ton cœur ?",
    "81cce61ff9f1b88b9ac8ab0edb422a2a"
  ],
  [
    "Lève-toi je descends, je me lève",
    "5166baca1523c0271130263a2184a2eb"
  ],
  [
    "À ce bruit blanc qui vient des garçons blancs",
    "1608a7e7686718ad3b22e2d6347866a0"
  ],
  [
    "J'avais l'esprit ouvert",
    "fc89eec57b3657e41cf73be67221c695"
  ],
  [
    "J'ai enfoncé ma clé sur le côté",
    "889c10faceb4b2268b76fc7b26477a56"
  ],
  [
    "Jay Greenspan, co-vedette de « Seinfeld »",
    "7e96c5430a51f4aa903056409ef65296"
  ],
  [
    "Pendant que les chênes poussent des billets d'un dollar ",
    "452d9f390bd18815d39a45959abbd7e2"
  ],
  [
    "Ou est-ce que mon esprit dans les visions est trop difficile à oublier ?",
    "a3d099c62fa9d9707dc1b6ba4edb5fb0"
  ],
  [
    "La flatterie peut être un outil puissant.",
    "fd260810ff3bfe3d3858923df9e7d521"
  ],
  [
    "Approche la fille que tu aimes.",
    "5c1c1033a6e8056f5746d8a4d0305953"
  ],
  [
    "La secousse du mouton que j'ai compté",
    "e050c790a677de47539685410c2cf7d2"
  ],
  [
    "Je ne dormirai pas seul, woah",
    "45e3db86aa0db978797ec170de09e06b"
  ],
  [
    "L'album « Trilla » arrive bientôt",
    "65f1cd9fe4c55aefbcf681010c461f66"
  ],
  [
    "Quand vous aurez tous les deux des ennuis, abordez-le calmement et allez-y.",
    "0c11657c3bb2e6b09f2cd037ea6326c8"
  ],
  [
    "Pour les filles extraverties, gardez également à l'esprit que certains paramètres peuvent encore la mettre mal à l'aise.",
    "74e16d96847f68b7bf9cb922adf023e4"
  ],
  [
    "Tu peux te vanter auprès de tous tes potes maintenant",
    "a92fab908856c52226e7589c3edd984a"
  ],
  [
    "Personne n'essaie de te sauver",
    "97767f7438d949b8c3f1215e936dab5a"
  ],
  [
    "Je ne peux pas voir le Texas d'ici",
    "88704884577909f4c6a97ef5ecacf360"
  ],
  [
    "Allez en ligne pour avoir encore plus de facilité à rencontrer des filles ringardes.",
    "6e40c56dd7c90cb8e920eb56091490b6"
  ],
  [
    "Essayez d'équilibrer la conversation afin que vous et votre partenaire ayez l'occasion de partager des informations.",
    "47ea5069bbe8b91c41dadb4012674961"
  ],
  [
    "Si vous savez qu'une certaine ligne de conversation peut vous offenser, vous feriez probablement mieux de l'éviter.",
    "c20c4222d6b5fc9273fe7cf5c7fd6dc5"
  ],
  [
    "(Verset 3 : Blood Raw)",
    "8295947982927e982af40ad587cb84d5"
  ],
  [
    "Dis « oui » !",
    "ec17c24983528b59af428dd3d5ceb0a2"
  ],
  [
    "Si tu es brisé, je te réparerai et je te garderai",
    "e529941bed4a95ae0b411877c50adfca"
  ],
  [
    "Mais quand les choses ne se passent pas comme elles le devraient",
    "79c3aaa44fdf5b39e3e0e67f0d0396c6"
  ],
  [
    "Il comprend votre sens de l'humour.",
    "bc5603960f1d0ed6476e5316eaf17424"
  ],
  [
    "Et j'ai besoin de toi",
    "3b3808a77ec4bd4ad35df83933e34aa2"
  ],
  [
    "Chanson des Beatles sur une co-star de « Talented Mr. Ripley »",
    "d4f0a0b475aab72f71bc5f7ce320daa2"
  ],
  [
    "Et même si tu as de bonnes intentions",
    "db663bffa4992c59b079ca0bc75b2671"
  ],
  [
    "Une communication pleine de tact est essentielle lorsqu'il s'agit de parler de vos convictions les plus proches.",
    "3338c561d48071776a247f44e4dda8ff"
  ],
  [
    "Les exemples incluent l'azote, le compost et les variétés de fumier",
    "77498950471cf384cc7e026c6ffde8ce"
  ],
  [
    "Évitez de croiser les bras ou d'autres postures nerveuses ou menaçantes.",
    "383123de07a149931ab8443182bb5ad2"
  ],
  [
    "Il continue d'écrire des poèmes lugubres et de marmonner à propos d'une fille nommée Annabel Lee ; oui, il est vraiment « Corbeau » - Il pense qu'il est...",
    "82202549afd6097e68973116de581eda"
  ],
  [
    "Ça ne me dérange pas de passer tous les jours",
    "78645e0edd5ef25888b83d8cd90e3d87"
  ],
  [
    "Ne le soulevez pas constamment.",
    "d225178539128190eae0d3f7efbe0f8b"
  ],
  [
    "« Et Moïse dit au peuple : Souviens-toi de ce jour où tu es sorti d'Égypte, de la maison de servitude... »",
    "f35417a2e1ee695cf21f170526f65186"
  ],
  [
    "Prends sa main, conduis-la avec confiance et elle suivra.",
    "40240fb1a95732ad50af6c0449335dba"
  ],
  [
    "Nos filles s'emparent de ton mamelon",
    "6e32a2e250052068bcf3efa9f05db477"
  ],
  [
    "Respectez l'amour de votre partenaire pour les chiens.",
    "361c04658e8795d7dc45a63dbb36bebd"
  ],
  [
    "Cet accessoire animal a changé l'agriculture, il n'est donc pas étonnant qu'il soit un symbole de chance",
    "e1b76125734b2f10a353853a19978b0c"
  ],
  [
    "Le 7 décembre 1995, cet État a officiellement renommé sa portion de l'Interstate 10 en Pearl Harbor Memorial Highway",
    "3d4d4514b93180510bc9d9b72efc6e8b"
  ],
  [
    "Frais ou en conserve, Ketchikan, Alaska est connue comme cette « capitale du monde »",
    "a6db29b7cd3a59d4fef1e376208f5ff8"
  ],
  [
    "Tous les baisers ne doivent pas nécessairement être un vrai baiser français.",
    "9b838ca90715daa95c77ed8f65cf8d40"
  ],
  [
    "Eh bien, maintenant sa maman est assise là en souriant",
    "105a4924a6e03dcbdde2d8ae4e9d2523"
  ],
  [
    "Divisés en épreuves à une et deux mains, ces compétitions olympiques de 1896 ont été remportées avec des notes de 157 et 246 livres",
    "7ca5e8951ec173e1e0f53b1615bf2f68"
  ],
  [
    "Utilisez le langage corporel à votre avantage.",
    "0e043c83b753bc42bb0bb9199639cbde"
  ],
  [
    "Dans « Lilo & Stitch », elle a chanté « Aloha Oe »",
    "70d56056637459e785bf16594e01845d"
  ],
  [
    "Les rues de Bourbon et les vélos",
    "a046f7e65c88e2f280a034179f7e35b1"
  ],
  [
    "Et quand il se rapproche de la fin, rembobinez",
    "0d7fed3e3c507f686dbfa1af5783bcac"
  ],
  [
    "Il te voudra encore plus.",
    "bbadd8ded810046bb1238b10d91a2fab"
  ],
  [
    "La prochaine fois que je te retiens, je ne lâcherai pas",
    "071808e18645d60736273dc181460c38"
  ],
  [
    "Portez des chaussettes propres.",
    "92e86c2bc92936f0252144f0490a6664"
  ],
  [
    "Prends les mains l'un de l'autre.",
    "429c1773d3440c45906c7c6ae252545a"
  ],
  [
    "Blat, quand tu verras Crack, mieux vaut t'esquiver",
    "0eb03625621019901a7d675a29fa7811"
  ],
  [
    "Mets-toi dehors.",
    "4f4d7f36ba22aed3d0f9df51f18a2826"
  ],
  [
    "Ne partez pas",
    "effe76263f5b4ae94737d4e885cd474b"
  ],
  [
    "Mettez-les en haut, roulons parce que",
    "c5529ba4210676b5e6c05f5000cdffd7"
  ],
  [
    "La grâce est-elle trop étonnante, le clocher est-il trop haut ?",
    "17e3d699d3a355b12190bad86444e0cc"
  ],
  [
    "Sois toi-même, mais sois le meilleur de toi-même.",
    "0f78940c845edbd71a51aa82e89d8ada"
  ],
  [
    "La forme qui reste quand elle quitte est un « polygone » :",
    "644b4db97d61623d632a24efec627cb1"
  ],
  [
    "Et cela avant les économies de coûts qui devraient atteindre 400 à 500 millions de dollars par an. ",
    "13a25c6ba2a79814b4d45862b1248da7"
  ],
  [
    "Moi aussi, je vais apprendre",
    "38bc264ea0a9fd42898b52772edf6588"
  ],
  [
    "Tu vas devoir faire mieux que ça ",
    "2095e6f94cc49fc9514aaa34925ef018"
  ],
  [
    "Winken, Blinken & Nod étaient 3 oiseaux de compagnie orphelins élevés par le jeune Opie Taylor dans un épisode de 1963 de cette sitcom",
    "419f91087b314cb3c9d48cf9ba8e5716"
  ],
  [
    "En 1882, les Chevaliers de Colomb ont été fondés dans cette « nouvelle » ville du Connecticut.",
    "4177db6eec8476f79206dcc1ae31f64f"
  ],
  [
    "Si vous voulez quelqu'un qui est extrêmement sociable, vous ne pouvez pas vous attendre à ce qu'il aime aussi passer le week-end seul avec vous à la maison.",
    "7150c8f3117ee3c4bd5028fa85fe244e"
  ],
  [
    "J'aurais aimé être là avec toi maintenant",
    "586b6519a70d8cd9dbaa49a13e2e1900"
  ],
  [
    "Ouvert en 1865, ce collège N.E. a été créé par un scientifique pour une Amérique de plus en plus industrialisée",
    "9b8180ab72476f34720878c7600f8745"
  ],
  [
    "Bae tue toutes ces houes, elles sont furieuses",
    "41ebc478329bd78429adb15b7ff45a41"
  ],
  [
    "Les gars aiment les filles qui sont jolies, mais ils aiment aussi les filles à qui ils peuvent parler.",
    "9a8ee4557482cf63d514607a6ff7c0f4"
  ],
  [
    "Tard dans la nuit quand la lune brille",
    "09eb4ab701166ef7a962382ec7133ed1"
  ],
  [
    "Je t'ai vu retomber dans mes bras",
    "822b53994883ecdbb3e5489890e645bb"
  ],
  [
    "Dans Genèse 11, cette haute tour était censée atteindre le ciel",
    "ab3b4d65ea23081d0b6856d4cf98202d"
  ],
  [
    "C'est bon de savoir que je peux",
    "be5beeeaed66e1bba34e6bcec97b9ae9"
  ],
  [
    "Quel gâchis nous avons fait avec ça, maintenant je ne suis pas sûr de vouloir le récupérer",
    "6a0c3021f3c36d49126704d81be49af3"
  ],
  [
    "Les gens sont venus de régions inconnues. ",
    "7de4ac396c491dd2e485658d131ed29a"
  ],
  [
    "Tu peux obtenir ce que tu veux, ce que tu veux, bébé ;",
    "e1275fa674edd4270cb573ba1711a590"
  ],
  [
    "La troupe théâtrale de Shakespeare est devenue connue sous le nom de The King's Men en l'honneur du patronage de ce roi",
    "ca7a9bd5c333c75455f3bba4382ed39b"
  ],
  [
    "Où je vais,",
    "62ce406da68118949ade480697c69f45"
  ],
  [
    "Soyez reconnaissants (mais n'en abusez pas).",
    "223212118e05b0aa38897f940d46ff1d"
  ],
  [
    "Complimentez-la... mais pas sur ce qu'elle attend.",
    "c8613885a1f9f9141cf20100858629c8"
  ],
  [
    "Quel est le dernier film que tu as regardé ?",
    "e6bbed8f150513422dadb4ddd6e14b4b"
  ],
  [
    "Ce qui tourne tourne autour, et s'il monte, il descend ;",
    "bf04e32706fa536345dc1ff634f32753"
  ],
  [
    "Être difficile à obtenir n'est pas une question de manipulation, mais de mystère : il s'agit de garder quelqu'un deviner, se demander et incapable de vous épingler parfaitement.",
    "e9c34995c8334596856ff8fe59a2625b"
  ],
  [
    "Appelé « Stinky » à l'école, il dit que sa vie a été « Rocky » jusqu'à ce qu'il déménage à Philadelphie à l'âge de 15 ans",
    "e24eb7ebf5b911ed37a061e3a7524333"
  ],
  [
    "Quand tu verras enfin ton rendez-vous, souriez et donnez-lui un contact visuel direct.",
    "649a736dd0c640fc1814535856b101de"
  ],
  [
    "Ils les ont tous cassés et débridés",
    "9fc2f11b42c0a4f4a5096ff16e78f492"
  ],
  [
    "Je ne vais pas assez à l'église.",
    "bc188650ee8b708f2f332670e1840549"
  ],
  [
    "Mettez-le en douceur et essayez d'être aussi efficace que possible afin de ne pas tuer votre humeur.",
    "aa5a76403b1f9d67086bc7d2044e2f7f"
  ],
  [
    "Et elle sait déjà comment ça se passe ",
    "8a537bae3697a5c0ed17754171e0dc78"
  ],
  [
    "Je ne devrais pas l'être mais (oh)",
    "a3893b816f7df4a7393b3dba08953d4b"
  ],
  [
    "Je suis un homme de 18 ans moins essayé d'entrer dans la vie de toi",
    "e586d0816b014d9af38478f7263da9f2"
  ],
  [
    "À couper le souffle, à faire tous les jours",
    "00b7794b607cb9f308b180d6fff5b220"
  ],
  [
    "Je ne reviendrai jamais sur ce que j'ai dit",
    "65e12880a824f586415385f306f37230"
  ],
  [
    "Tous mes péchés peuvent être pardonnés",
    "64217bc1fa9227c60d2fac3e66ebe79e"
  ],
  [
    "Dites-lui que vous êtes libre, et il pourrait avoir l'indice que vous voulez qu'il appelle et fasse des plans avec vous.",
    "d1dc05b39eae00d438151f90b4e42d18"
  ],
  [
    "Est-ce qu'on aurait ce sentiment d'antan, est-ce qu'on rigolerait et parlerait pendant des heures ?",
    "431665d74bd255a76518b93d0836ecff"
  ],
  [
    "En 1998, Israël a célébré son 50e anniversaire et ce livre de Leon Uris a célébré son 40e",
    "e88eb26e1ec1f96f818bb813f706897a"
  ],
  [
    "En 1887, le chemin de fer transcontinental du Canada reliait Montréal à cette ville de la côte ouest.",
    "6b98ee438c3ca9381e9f58dd7a7d1325"
  ],
  [
    "Accédez aux événements du département.",
    "2026bf119098df5b1a6906d69b5139e7"
  ],
  [
    "À juste titre, cette pièce de 1935 de T.S. Eliot est souvent jouée dans les églises",
    "8b5769bd9c56a2e29b734fbedebd33c1"
  ],
  [
    "On peut s'allonger, alors je suis le prochain",
    "f05e68de6a458606a65d7384711d4295"
  ],
  [
    "Lorsque le ballet « Prodigal Son » a été relancé en 1950, cette femme qui était alors la femme de Balanchine jouait de la sirène",
    "b4538d4aabcd394e739b1e0b85f72e64"
  ],
  [
    "Il n'y a plus de temps à perdre",
    "c1d5041e9d9f952b7240ff2de23dd38a"
  ],
  [
    "Hustlin dans la rue, tu dois gagner de l'argent.",
    "6f66aa77e52aa91771a8c18377caa4d7"
  ],
  [
    "Elle court tellement sa bouche qu'elle ne peut pas entendre ses propres pensées",
    "a8cf74a9a4a90ee884633d1fd8eb0add"
  ],
  [
    "Cet adjectif dans le nom de la chouette que l'on voit ici s'applique également à sa patrie arctique.",
    "3c0d6a9812b7240e2e41bfa12c2b7a0d"
  ],
  [
    "J'ai trouvé une carte postale que tu as enregistrée",
    "38e72e31107a7726a99c54d6200eeb0e"
  ],
  [
    "Whoo, la Lincoln de Loretta Lynn",
    "e6fd581fd33a1cbe5e7ed7db75f8f50c"
  ],
  [
    "Il a écrit des pièces basées sur ses œuvres, dont « Dandelion Wine » & « Fahrenheit 451 »",
    "26ae43929f482375435bd65b764b16cc"
  ],
  [
    "Les anges ont tous travaillé gratuitement",
    "6015084d7edf08bb5f1187d66eda1af2"
  ],
  [
    "Félicitez-la toujours.",
    "026ade9b617cbdd42bf0c028f21e7307"
  ],
  [
    "Dans son autobiographie de 1834, cet homme de la frontière déclarait : « Je n'ai jamais écrit (un livre) auparavant, et je n'en ai jamais lu beaucoup »",
    "1e12b634734f9bad39e2e6f59f3b29e4"
  ],
  [
    "C'est une Delta, donc elle a jeté cette pancarte Dynasty",
    "8814a9ebaa28b18c9a1f44c15986fe0d"
  ],
  [
    "Parce que les gens veulent travailler un peu pour gagner leur prix, parce que cela rend le prix encore plus doux.",
    "e7b8d0bc774649dbc429f60ab1622bea"
  ],
  [
    "(Fais un petit quelque chose)",
    "ff2ce4001a3c85ed550a96c308d7f20f"
  ],
  [
    "La liqueur importée la plus vendue aux États-Unis est cette liqueur aromatisée au café en provenance du Mexique",
    "79063efb8f3b01b791d55796c305622b"
  ],
  [
    "Si elle peut t'accommoder, elle le fera.",
    "fb459853180018776770495b46a54c00"
  ],
  [
    "Choisissez un moment où elle est susceptible de vous envoyer un texto.",
    "7a2e0202f934cc690232b913bd7c41f3"
  ],
  [
    "C'est n'importe quel amphibien à queue, y compris le triton",
    "b5c78b8c0548cf419246b7b12eb1357f"
  ],
  [
    "Puis gaspillez tous mes gains dans une limousine",
    "890431462dd813dc04e0a97850f77fcc"
  ],
  [
    "Mais j'ai l'impression qu'il y avait quelque chose",
    "1e4ae01204931d257018befac55f14df"
  ],
  [
    "Et c'est moi qui vais laisser ça de côté",
    "615f5f29b0a402a5d2189325b0c8aebb"
  ],
  [
    "Le Catoctin Mountain Park, dans le nord du Maryland, est le site de cette retraite présidentielle",
    "49b55c905170c9a99a801ef6047427a7"
  ],
  [
    "Des costumes pointus et des cravates fines caractérisaient le look des années 1960 de « l'escouade » de ces jeunes Britanniques",
    "f369263f00493be422b08cfce21242ae"
  ],
  [
    "Un, deux, trois",
    "9d7d855808063f32d5efb9e3d02a9b4c"
  ],
  [
    "Ne sait-il pas qu'il ne pouvait planer qu'en tombant ?",
    "6cd3a36c399a784e5ca5eba2685f87fd"
  ],
  [
    "De plus, cela peut également inciter l'autre personne à se rapprocher pour vous entendre.",
    "e662c37a3600ce45008a798463ca4804"
  ],
  [
    "Je ne pouvais pas te laisser les voir alors que ça me tuait",
    "e119823492f582f49f5eebd147efcb0b"
  ],
  [
    "Oh, bébé...",
    "af8880ec4fcc442ba90ac0824863a38e"
  ],
  [
    "Une prise solide peut être comparée à cet élément de serrage qui maintient une pièce en place pour les charpentiers",
    "310714eeaa5d08c58f047cae6aa6cbbd"
  ],
  [
    "Prenez soin de vous rappeler que cette nouvelle personne dans votre vie est humaine, ce qui signifie qu'elle n'est pas parfaite.",
    "fb64d864cfb227c2399f6f23272843f6"
  ],
  [
    "Ils savent ce que ça fait d'avoir le cœur déchiré à l'envers. ",
    "f2c7d7cb98d78621de84f3d376474f6d"
  ],
  [
    "Encore une analyse, est-ce que ça te tuerait vraiment si on s'embrassait",
    "fb4c25a8ba16527bac6038fff740a88d"
  ],
  [
    "Elle avait beaucoup de choses en tête et elle n'a pas fait attention",
    "9ac6e896d5bbe2315626ca6ac3febace"
  ],
  [
    "Et regarde-moi disparaître lentement",
    "e224aeafed6938e1a4b8741257667941"
  ],
  [
    "De cette musique que je fais et que j'adore",
    "ef48b25640542ddd7d880f771b058a59"
  ],
  [
    "Le traité de Pinckney a mis fin aux différends entre les États-Unis et l'Espagne au sujet des frontières de la Floride et de l'accès à l'embouchure de ce fleuve",
    "b515ca74b2c26b6b2faeef304446cc05"
  ],
  [
    "Tu as consacré ta vie à quelque chose que tu aimes, ",
    "873e216a3de496fda455531a18d263d5"
  ],
  [
    "Tournez votre corps vers elle, tenez-vous debout et évitez de vous affaisser ou de regarder en bas.",
    "182480c02c47cb60912decb1a3966f78"
  ],
  [
    "Je parie que c'est probablement le tien »",
    "5d68827d6c57719d1e41d4e3bd2ddfe4"
  ],
  [
    "Si vous aimez passer du temps en plein air, visitez les parcs locaux ou les sentiers de randonnée.",
    "168390b8222c9b1afe38bbf3248e0e02"
  ],
  [
    "Ne vous attardez pas sur les relations passées, mais parlez en termes généraux de ce que vous pensez que les hommes plus âgés ont à offrir aux hommes de votre âge.",
    "a391255c27b08a739f20572347dacc2a"
  ],
  [
    "Oui, il tient bon",
    "bbad5ebec27b9188c2fa983e58568e8b"
  ],
  [
    "Évitez de manger quelque chose de gras ou de frit qui peut vous donner du gaz, ce qui ne sera certainement pas un plaisir.",
    "83b5a966013a31cb03c0e76e1b5c10ec"
  ],
  [
    "Les best-sellers de 1985 avaient des titres courts ; « Texas » de Michener, « Contact » de Sagan et son « Lucky » en sont des exemples",
    "25e814c1e722c1ce00f1dd6523ac9d48"
  ],
  [
    "Les vagues me lavent",
    "001b0f085431340c044792fa5a040c0f"
  ],
  [
    "Faites d'abord la conversation.",
    "8e683222ab0a80efee897eb5a9226e69"
  ],
  [
    "Le lendemain, elle était partie.",
    "7b7bf8d625770e735f78b9abcae158db"
  ],
  [
    "Je ne voulais écouter personne",
    "7e01c2818af5e09b5793a6c8c38c4e6b"
  ],
  [
    "Demandez-lui d'être votre petite amie.",
    "8e1b6043379c24eb73bbb7feb9f3994e"
  ],
  [
    "Honolulu est sur cette île hawaïenne",
    "7545534e663c0240f4f0a640736a4e57"
  ],
  [
    "Mais ici, en ce moment, je pense à toi",
    "b7efb0cc5a841bf6b2d449afcd86ac86"
  ],
  [
    "En 1986 elle prend « Control » avec son premier tube n°1, « When I Think of You »",
    "42e2b63aab5fffe60eef81691506ec59"
  ],
  [
    "General Foods retourne à l'entreprise que cet homme a fondée dans les années 1920 pour vendre des aliments surgelés",
    "1da847c4bde32a85b80abe091cbf2ab9"
  ],
  [
    "Réchauffez votre cheval avec des basiques.",
    "2dde3aca74bd510110d981987b403252"
  ],
  [
    "Un livre de 1949 sur la vie et les œuvres de Poe a été introduit par ce psychanalyste décédé en 1939",
    "0f4dd8acefaae8d9e1c61e49750b513d"
  ],
  [
    "Mais je reviens vers toi et moi",
    "596a8064d142757f4a1ff2240834226e"
  ],
  [
    "Cela montre la bienveillance au-delà de la physique.",
    "3f029a89a01bd20ecfa106b0914557b4"
  ],
  [
    " Ce que nous avons fait hier soir",
    "3d5a06049f7f5a8df2dfbeaa015492fe"
  ],
  [
    "Je ne peux pas supporter l'idée de toi",
    "2ba58a3904362fe6b19b961b43f29f9c"
  ],
  [
    "C'est probablement l'étape la plus importante de toutes.",
    "68856076f8aac51d18fcd3f6613ab9d6"
  ],
  [
    "Vous n'avez pas besoin d'être de taille deux pour attirer un homme, mais vous devez prendre soin de vous et faire attention à votre santé.",
    "5ff180eea31c694e3c51018ea534985f"
  ],
  [
    "Elle est gentille et gentille",
    "a14baaec9f4219e321b3443b73c535f5"
  ],
  [
    "Il y a une différence entre jouer cool et être un abruti.",
    "494d9904a379892cfbf21880cd8778db"
  ],
  [
    "Recherchez une communauté de personnes qui s'efforcent d'atteindre des objectifs similaires.",
    "b743d012250803122e90e3bc47adb23c"
  ],
  [
    "Essayez de ne pas trop vous approcher de l'un d'entre eux, car vous pourriez susciter de la jalousie et des soupçons indésirables.",
    "2fe5bce8f438e3d399f8a1e39d4d984d"
  ],
  [
    "Rien que de la poussière dans l'ombre",
    "60c1eb95f14eab96fdc0e6b18ab8fe8e"
  ],
  [
    "Kharkov est la deuxième ville la plus peuplée de cette république de 46 millions d'habitants",
    "4eefe0bd5b48c6ec683454a56f00228e"
  ],
  [
    "Ce doit être un soupçon d'odeur, pas un nuage.",
    "2a6ea1797e444f1221c31a1b14c77355"
  ],
  [
    "{J'ai apporté le bling dans le jeu nègre}",
    "ce83d6ed9c2635571a2dca99a21d9b46"
  ],
  [
    "Si elle s'habille quand elle est avec toi, alors elle pourrait être attirée par toi.",
    "a3668cae714fb55ae695c0e5f0e8848c"
  ],
  [
    "Aye shorty, j'ai dit, lève-moi la figure.",
    "9839ed6955970e2045dc59ce98f719c4"
  ],
  [
    "Ton rire résonne dans le couloir",
    "1596003e74f415943130edcfab4a45d1"
  ],
  [
    "Et aujourd'hui pourrait être le jour le plus difficile",
    "631d967025447ca61476bc07291c080e"
  ],
  [
    "En 1981, Grisham est diplômé de la faculté de droit dans cet État ; il a été admis à son barreau plus tard la même année",
    "6254b469d24e9388bdbc7e6d477a0b55"
  ],
  [
    "Pas d'amis, pas de famille, pas de travail à attendre.",
    "66bf974ef15ec1c3b6aec75f4aeaeff4"
  ],
  [
    "Quand on a bercé Ellesses, il rêvait de Caprices",
    "ab1f753a05460089630dee9034c32b39"
  ],
  [
    "Dans le judaïsme, le Kiddouch est une bénédiction prononcée sur du vin ou du pain, alors que c'est une prière de deuil",
    "4babf7a0ed8f199aab3ce160bba50b7d"
  ],
  [
    "Nom de famille des sœurs soviétiques Irina et Tamara qui ont établi 26 records du monde dans des épreuves sur le terrain dans les années 1960",
    "42dc964eb33b280696cbf9e307156d28"
  ],
  [
    "Aide-le quand tu peux.",
    "53484a07565a2fb60cd92a8c54c0e4ec"
  ],
  [
    "éventuellement, vous pouvez demander plus de choses à votre cheval, en demandant six pas ou plus en une fois.",
    "17c351a24ad060dc843fdeff5db9826d"
  ],
  [
    "Cette pièce de George Bernard Shaw met en scène Don Juan comme la carrière, et non le chasseur",
    "268a2b4fc97acb5120231df1d7094e42"
  ],
  [
    "Dormir comme un rocher",
    "60d6d1b751d85debdeb520e551828f4f"
  ],
  [
    "Et fais quelque chose de ta vie.",
    "fe1c6d8f717dc107800342a77ee7bed1"
  ],
  [
    "Est-ce que je me réveille le matin en te sentant à mes côtés",
    "2e78076262409c6c08de83ba9658d69a"
  ],
  [
    "Tu es sur le point de trembler, woah",
    "0a0ecac88ca330cb8f2c05573685f6e9"
  ],
  [
    "Fille, en effet, je peux le diriger, le gérer",
    "28e559a5dfcf602f2950ff2f806566c3"
  ],
  [
    "Non, ta mémoire ne me laissera pas",
    "d3798d25747323c12c82214da37519fb"
  ],
  [
    "Envoyez-lui un texto au sujet de la conversation que vous avez eue plus tôt ou commencez une nouvelle",
    "9c6601bbb461f8d3f861410181b0cedf"
  ],
  [
    "Repose en paix à Oncle Al",
    "e92c9c2ab72870a9ed59b2d06eb68782"
  ],
  [
    "Et si notre heure était passée ?",
    "fd9003ad5056bbfcb4ee4f1009676ab6"
  ],
  [
    "Chérie, ça pourrait être toi et moi.",
    "0ec359a274b92dd068600c694dacaa41"
  ],
  [
    "Du latin « étouffement » et « gorge » vient ce mot qui signifie « empêcher la respiration de »",
    "b5a0ddf949bf3933e8b6dbe97740aa17"
  ],
  [
    "Montrez votre cou.",
    "3b885a1788f7d3856b802dbbd86cd417"
  ],
  [
    "Mickey Rooney a déclaré qu'il n'avait « jamais lu Shakespeare avant ou depuis », il a joué Puck dans une version cinématographique de cette comédie",
    "6934c41b04b539a68d7a38ff7da7b46e"
  ],
  [
    "Bien avant Buffy, il y avait cette série Darrin McGavin 1974-1975",
    "f6fe9f14ae51cd091f34c9704cfdb6f5"
  ],
  [
    "Si vous et votre partenaire allez prendre les transports en commun ensemble, essayez de prendre un itinéraire plus pittoresque et profitez du trajet ! ;",
    "e34d09585eace27794ac9075877a80fe"
  ],
  [
    "Ne sachant jamais où cela nous mènera ensuite",
    "080887dacb79f21fe6159079a77a37fe"
  ],
  [
    "Parce qu'elle l'était et tu es follement impliqué, follement impliqué",
    "9a5985a483548efb0b14a430ea5bf975"
  ],
  [
    "« Ten Days That Shook the World » de John Reed est un récit de la révolution de 1917 de ce pays",
    "fe5c27709e94fe72311e4e3d48afa9dc"
  ],
  [
    "Je suppose qu'elle a toussé son train, et c'est un crime",
    "4a623368e2f6b4b34ac28880c305ba77"
  ],
  [
    " N'arrêtez pas de sortir ensemble juste parce que vous n'avez pas encore trouvé celui.",
    "86b676f4b033089a8ac42025f6beaf9e"
  ],
  [
    "Le jour s'est levé et m'a trouvé à DelRio",
    "622b72a97961a943ffcddcdd054cacc3"
  ],
  [
    "Ayez du respect de vous-même.",
    "f65c49985dc8d22d240c9001a51d0ab5"
  ],
  [
    "Michael Jackson était l'épouvantail et Diana Ross était Dorothy dans la version grand écran de ce tube de Broadway",
    "550ee4fbae74ebb059b33fa72a822553"
  ],
  [
    "Eh bien, je ne pense pas que Waylon l'ait fait de cette façon",
    "974daee04a15eff5a779a10f543badfd"
  ],
  [
    "Tu es toujours sous la chute",
    "f9f603c228d6fc25e23630229d5951d7"
  ],
  [
    "« L'une des langues les plus dynamiques du Quadrant », cette langue « Trek » a été co-inventée par Marc Okrand",
    "fb60a4aede50a3911aa7690e3a792ab7"
  ],
  [
    "Son monument équestre en bronze au général Gattamelata a été sculpté à Padoue entre 1445 et 1450",
    "cd64b76f68d461d1a0e8520476de6fa8"
  ],
  [
    "Ils disent « non juste », « c'est de la triche »",
    "da6b3e0fa27d885e551c1011586ea15f"
  ],
  [
    "Dites-lui ce que vous faites, et si elle veut en savoir plus, elle demandera.",
    "f49c5ee19c03eb7bfa4c2d228eb1606b"
  ],
  [
    "Essayez de penser aux patients lorsque vous vous sentez frustré.",
    "b19a61c248d194ab5110567fb39357fa"
  ],
  [
    "Et nous serons en haut de la ville Jimmy et Camby",
    "1008170b465727b1441f5d08d7ff2114"
  ],
  [
    "Qui s'est enfui avec un ami qui choisit la guitare ?",
    "e941d8878baa40cd4daaaa4b9d6a8a1d"
  ],
  [
    "Et emmenez-moi sous la pluie battante",
    "c632b195d03046e88348ff9e2196cc6a"
  ],
  [
    "Ce dont j'ai toujours rêvé",
    "1061a5fdcc564c2c36d4adeac404d41e"
  ],
  [
    "(Juste là, il a eu une vision de Dolly Parton)",
    "1fc0a13742c3da0e5a1de3a20a78b9fc"
  ],
  [
    "Mais mon garçon, elle est un enfer sur le cœur",
    "d41c6c4f4f32cf1badff0052ad5e037d"
  ],
  [
    "Observez le visage de votre partenaire.",
    "5506c3d03dd9773909a1865620aa0715"
  ],
  [
    "Et quand je suis avec toi, je me sens mieux",
    "fea5f0fc3e61cba9116524a297ea1a7e"
  ],
  [
    "Vois si je suis parti ",
    "e0d17d7bb17bfdabee6c0dc30b6479dd"
  ],
  [
    "Et quand tu seras faible, je serai fort",
    "33f652b7b3fe7f22bab6ac957655628d"
  ],
  [
    "Approchez-la même si elle est avec un groupe d'amis.",
    "4a81be15bc16098dba4520ff45340113"
  ],
  [
    "L'article 40 de ce document 1215 stipule : « À personne nous ne vendrons, à personne nous ne refuserons ou ne retarderons le droit ou la justice »",
    "51e99f20dfe9561df5298ec7bfc35a0f"
  ],
  [
    "Ces femmes sont toutes en panne",
    "115ca6c4eac231a3d0040f85f980a9aa"
  ],
  [
    "Vous limiter à quelques verres seulement.",
    "1a24b356d62b5ff63720eac4458c30ad"
  ],
  [
    "Sa devise officielle est « Liberté et union, maintenant et pour toujours, une et inséparables »",
    "ba171b578d5edffdcdda2848893fa96f"
  ],
  [
    "Je ne te laisserai jamais tomber",
    "2f96ca40dc229d5950f92744fe4c97c5"
  ],
  [
    ", Insérez une note d'amour.",
    "6f46ab3651e4ff581b0b922daf8b16dc"
  ],
  [
    "En 1967, Jocelyn Bell Burnell a découvert ce nouveau type d'étoile qui émet régulièrement des rafales d'ondes radio.",
    "0ce7606a95cd151e484a36adf3d7c548"
  ],
  [
    "Je ne sais pas comment je me suis emmêlé ",
    "881c1894ad8be0fce6abd341b169ca0e"
  ],
  [
    "Demandez à votre partenaire de vous rejoindre.",
    "d8ae55e028d01a975a2c6ff4f581a964"
  ],
  [
    "Je sais que c'est déroutant, mais dans cette suite de film, Julia Roberts a joué Tess, qui s'est fait passer pour Julia Roberts",
    "f09eec07a80f57b20ffd8d3363315623"
  ],
  [
    "Mais ta mémoire ne me laissera pas partir",
    "3c9fa477f81a5b8fc3eb32eccb91660f"
  ],
  [
    "Ne les laissez jamais prendre votre âme",
    "022e5be98c89b918b799273ebe5b07b6"
  ],
  [
    "Enregistrez les détails.",
    "9fc8234401bb8905a1b470d8d05ec8b3"
  ],
  [
    "Un fantôme lyrique de rue, plein de vers quand je les chante",
    "8750e8cbd87e37d53cc3dbbc831942a3"
  ],
  [
    "Environ 35 % de la population du Bhoutan est ethniquement liée à ce petit voisin célèbre pour ses sherpas",
    "4456eb59c9665d89c1d8723a6ade7876"
  ],
  [
    "Garez-vous dans le Jurassique pour voir ce reptile volant au bec d'oiseau",
    "a385c75213ee904ce36131ce7f5843d9"
  ],
  [
    "Oh mon dieu, on y va",
    "0348058a8696c3ea6046db76c65af765"
  ],
  [
    "Dans la mesure du possible, intégrez l'humour à votre profil.",
    "906ff3564222e317781271fd4eae4548"
  ],
  [
    "Oui, j'étais mon vieux",
    "fddfe1287370b6ce6ad9e06c90b9d992"
  ],
  [
    "En 697 après J.-C., le légendaire premier doge de Venise a pris ses fonctions après l'indépendance de cet empire.",
    "460d37cd55fd393c8efccd6e17016ddf"
  ],
  [
    "Regardez-vous dans le miroir et dites-vous : « C'est vraiment fini.",
    "284cf0c1cd6c666a789c28d9527e8763"
  ],
  [
    "De nombreuses personnes amicales et chaleureuses, comme Carol Burnett et Jay Leno, sont nées sous ce signe « haussier »",
    "ee7d3af427f10721f98c636dfcec9985"
  ],
  [
    "Si elle dit oui, essayez de penser à quelque chose d'unique et de créatif à faire, mais essayez d'en faire quelque chose qui est en public, de préférence pendant la journée ou un week-end.",
    "6325e1175fcb915559bb8ba9710e3241"
  ],
  [
    "Mignonne et campagnarde comme moi",
    "c2466f89da44fb8a6274cc4e58634de1"
  ],
  [
    "Elle voudra en parler.",
    "571a7daeffb9caec0fdc56391d8bcfca"
  ],
  [
    "Et tu ne devrais jamais te couper les cheveux",
    "757b25fb1d1ed28063d09e45abca0ad8"
  ],
  [
    "Les touches décontractées sont un excellent moyen d'évaluer la direction des choses.",
    "8be9da57fab5c7af9963045d6f72374a"
  ],
  [
    "Je le jure devant Dieu, j'en ai marre de ce que tu fais",
    "6ab47692752c8630aa8191b3d8a3858f"
  ],
  [
    "Ne pas envoyer de SMS plus de deux fois de suite ou dans les 10 minutes qui suivent le dernier texto.",
    "378d1ba059db1159481b03a20249a7cb"
  ],
  [
    "« La sœur de Zarathoustra » est une biographie d'Elisabeth et de son frère, ce philosophe",
    "e76acc603c402c20687cd23c80b0a698"
  ],
  [
    "Méfiez-vous des gars qui présentent des traits de personnalité négatifs.",
    "30b6b7ec1c4d852666cf644873f02405"
  ],
  [
    "Tu sais ce que je veux",
    "da462d77e77e59b50e02fafd8ab5e293"
  ],
  [
    "Agissez comme vous le faites normalement lorsque vous entamez une conversation avec elle.",
    "7c179352a0aacb6805616ce9f067d7b6"
  ],
  [
    "Pour apaiser votre soif, laissez tomber un « S » et formez un plan d'eau",
    "4bf99261e2d100e4b75d5dd5283e8d46"
  ],
  [
    "Si ce n'était pas pour ça, je ne serais pas là",
    "95faf82140246ee1c828d05eaa88ab84"
  ],
  [
    "Tu ferais mieux de me le prendre",
    "8077f4429696d0de2c99b1b3dcba1a83"
  ],
  [
    "En 1957, le lycée central de cette ville a été au centre d'une bataille de déségrégation.",
    "66add92ba8d6e94f727737cc62bb635f"
  ],
  [
    "Assurez-vous de sourire lorsque vous établissez un contact visuel.",
    "ba6e4d23fe4a8d60c048eedda0103e7e"
  ],
  [
    "Le fait d'avoir 4 grandes paires de ces derniers fait de la mouche des fruits un sujet de prédilection pour les généticiens",
    "e373b598e2902022baac3ce1fe6f7b6b"
  ],
  [
    "Choisissez une heure et un lieu qui font clairement partie du temps passé ensemble entre le père et l'enfant, plutôt qu'un rendez-vous entre vous avec l'enfant.",
    "ec0a7a3936c886cc4741fe20f3728d84"
  ],
  [
    "Duke University est en Caroline du Nord & Duquesne University est dans cet État",
    "69f67c57368ab9062e58e63503e1184e"
  ],
  [
    "Inquiétudes, tensions ou tracas",
    "a03c3159f82c3db538e08d6ae761820c"
  ],
  [
    "L'astrologue Albumazar pensait que le monde prendrait fin lorsque les planètes se trouveraient dans cette constellation poissonneuse",
    "842c3010a5d4fa9563197d3e4611dd64"
  ],
  [
    "Amarillo est dans ma tête",
    "982e9eef180e143152a8cbc52eb09223"
  ],
  [
    "Laissez-le voir le bon côté de la vie pour que l'humour puisse commencer à couler.",
    "818a6a72699ba9ba0df9652f95d65b14"
  ],
  [
    "S'ils ne le font pas, évitez de les culpabiliser ou de les culpabiliser.",
    "3c1db5e0f96aaad632a8d4756f381983"
  ],
  [
    "Promenade au bord de l'océan",
    "017f43a6de02634f63cc24f50837d92c"
  ],
  [
    "Cependant, tous les candidats ayant un fort intérêt pour l'apprentissage seront certainement pris en considération. ",
    "97ca993a31acea73d89edca6dac4038d"
  ],
  [
    "La « ballade » musicale de ce groupe commence par « Combattre des soldats venus du ciel, des hommes intrépides qui sautent et meurent »",
    "0c6441cffbcb2ed2bf5742c2a175f632"
  ],
  [
    "Vous devez prendre un bateau ou un hydravion pour rejoindre ce parc national situé dans le lac Supérieur",
    "149866ce6099d953479c75a5fe85636e"
  ],
  [
    "Je n'ai fait qu'échouer aujourd'hui",
    "1a41bafa545dd50b13d7ff589489cbd9"
  ],
  [
    "Pour avoir osé se comparer à Athéna, cette jeune fille Gorgone a été transformée en monstre",
    "36dd8b0348ade25f4a7744128cad028a"
  ],
  [
    "Il gouverne le monde",
    "fccbd2d81c38d9210060deefb392d9c4"
  ],
  [
    "N'oubliez pas de sourire et de rire.",
    "8a4e62de8ba38d05d3e65d93467ad1ce"
  ],
  [
    "Je n'essayais pas de changer le monde",
    "54de716eed4c1c20a52a75e3b7709965"
  ],
  [
    "Pour gonfler ou gonfler",
    "ed61ac69a4470bd249a32e2eaf3586c9"
  ],
  [
    "Je t'aime brutalement",
    "d13d122458a7b3dc9e96dfcc308917ba"
  ],
  [
    "Et en regardant en arrière, tout ce que je peux dire sur tout ce qu'il a fait pour moi",
    "46af95db6e1698b6fe4f6c69eec5e82a"
  ],
  [
    "Guinness dit que ce ravageur pour chat est connu pour sauter d'une hauteur de 34 pouces",
    "98ef9713916376b11181eb4e8bcba4b3"
  ],
  [
    "Parlez-lui quand vous en avez l'occasion, commentez la météo, ses vêtements, son école, etc.",
    "849c233fc676b2f369e43f65f610f98a"
  ],
  [
    "Ayez confiance en vous.",
    "5398b2e8a51bdd3de215e0c5451e01e1"
  ],
  [
    "En 1448, Jiri de Podebrady s'empare de Prague ; en 1458, il devient le premier roi élu de cette foi en Europe",
    "19e2733f3444f80ae50ae885b9b3f6a7"
  ],
  [
    "Le tabloïd The Sun à Londres s'est excusé en mai 1999 pour avoir imprimé une photo seins nus de cette future mariée royale",
    "9b45265ce5f45d8c2c21e61256f27f72"
  ],
  [
    "Il n'y avait aucun endroit où je ne pouvais pas aller",
    "be0c2a601547e979b160af4aaee6b5a3"
  ],
  [
    "Il y a une fine limite entre se démarquer dans une foule et avoir l'air stupide.",
    "b6741a57b14d7d3c7819ae7d109d0c9d"
  ],
  [
    "Ce groupe a connu 26 succès country n°1 dans les années 1980, dont « Feels So Right »",
    "3e694c0add63f635339b6713ad3360ba"
  ],
  [
    "Si le comportement ne s'arrête pas ou si l'autre personne vous poursuit par d'autres moyens (comme traquer, menacer ou harceler), contactez les forces de l'ordre locales.",
    "f30d1d6e21cb6ac9199e92f62f310fa8"
  ],
  [
    "Et la ville s'éveille",
    "552cbd7c3e252f6c2827d9589c60abd4"
  ],
  [
    "Alors ton oncle a tué papa et a épousé maman ; je dis arrête de couiner, enlève ton duff et tue ton oncle !",
    "9e8b296caea8c308be502ac4bbd4ab3e"
  ],
  [
    "Et ses pieds nus,",
    "8c09fd8c99a2fb63400d546afc54cbca"
  ],
  [
    "Sleepin' on the Foldout",
    "e1747ef09cc47cd513a90f8152e776dc"
  ],
  [
    "Pour renforcer encore Enron, J. P. Morgan Chase et Citigroup pourraient chacun investir 250 millions de dollars supplémentaires, ont déclaré des dirigeants proches de l'accord. ",
    "bcc3b60631d6317a15dc33b526a15759"
  ],
  [
    "Je suis désolé pour le court délai à ce sujet. Veuillez appeler tous ceux qui devraient être présents et qui ne recevront pas ce message à temps. ",
    "c7ce8fd173fd743694078807b5c187fd"
  ],
  [
    "Soyez fiers de vos réalisations.",
    "f9b3ad99fabb54c5b6a17b66391ed8a7"
  ],
  [
    "Le documentaire télévisé « America's Favorite Neighbor » lui était un hommage",
    "11df5133d12b35627efeacb122595978"
  ],
  [
    "Il peut être très bénéfique de sortir de la même scène et de mieux connaître la personne dans un environnement différent.",
    "b1331bc512e7b809c16cd9fb749050da"
  ],
  [
    "Cela peut être une bonne option si vous êtes trop décontenancé ou incertain pour répondre immédiatement.",
    "7e3187dfed9d4c5eadcc8afd06f7abc6"
  ],
  [
    "Dites-lui ce que le jeune garçon va faire",
    "3de7d5e2007fee39b7aa7b9ee50b0196"
  ],
  [
    "N'importe où ailleurs, je serais là",
    "4a404559500e6f9d09212209a24d155b"
  ],
  [
    "Vous êtes sorti pour manger et il ne peut pas payer, vous ne pouvez pas partir",
    "21158639188c965945402f21d63e45fd"
  ],
  [
    "Si tu n\"as jamais eu de chance de rencontrer de bons hommes dans les bars, arrête d\"essayer de rencontrer des hommes dans les bars.",
    "a5ffdfd1aa38d239e5f747e69c3933fc"
  ],
  [
    "Ville où se trouve l'école Ivy League nommée en l'honneur de Columbus",
    "43ecb0b661823ba2d24d2a1214f79a9a"
  ],
  [
    "Le méridien principal rencontre l'équateur à 0 degré de latitude, 0 degré",
    "0a97ee8237dbdb5226f90ad210dbde04"
  ],
  [
    "Sachez à l'avance ce avec quoi vous êtes à l'aise et restez fidèle à cela au lieu de vous inquiéter de ce qu'il veut.",
    "7f89f743b9cac4c8dcc7882433e76636"
  ],
  [
    "S.F. » s Butter Restaurant sert ces rondelles de pâtes qui proviennent d'une boîte de conserve, « comme le faisait votre baby-sitter »",
    "4bc3a00e173ebd10056d60b7a05e2d74"
  ],
  [
    "Comment se porte le caniveau ?",
    "c33253877dee1d9c1c82a5c5464098f1"
  ],
  [
    "Montrez de l'intérêt pour le sujet.",
    "a88882d46762bbd986012cbf9637571d"
  ],
  [
    "Les mâles alpha débordent de confiance, et ils n'hésitent pas à être authentiques.",
    "ae5824963be7904fae848e814a81cb48"
  ],
  [
    "Puis j'appelle des taxis ici à New York",
    "9f1efdb8a98f260b3c52ab730fb6a066"
  ],
  [
    "En Californie du Sud, un peu comme en Arizona",
    "75e3d915640edaf3d51eb0e8672ac6d0"
  ],
  [
    "Ce soir, je vais boire du whisky.",
    "cae5c91ba9c294b36075133526ab97c3"
  ],
  [
    "Vallet glissent quand ils se tiennent à côté de ce caddy",
    "a4c4c8b4d97c8eab7522e57d7ccd2ff0"
  ],
  [
    "Pouvons-nous nous décider, s'il vous plaît ?",
    "dcede6d6b277d68e9394faa6dd67d2e4"
  ],
  [
    "Assurez-vous de faire des éloges verbaux au cheval chaque fois qu'il s'améliore.",
    "6430bf51af3aeac6f84f1c6aea613e93"
  ],
  [
    "Rappelez-vous que votre rendez-vous est également nerveux.",
    "fbc1c4288c5781555326beb6378a57df"
  ],
  [
    "Sous ce ciel d'Amarillo »",
    "131725520fea596bacf224b42f33bdda"
  ],
  [
    "Assis sur la surface ferme, penchez la tête sur le bord.",
    "25c8e0e30dc157f19f34bef918891ea3"
  ],
  [
    "On et encore et encore, on, on",
    "8608fe5aa129ae7b012225d00442e787"
  ],
  [
    "Quand vous savez qu'ils vous regardent, essayez de retourner vos cheveux avec désinvolture pour montrer votre cou.",
    "1722a5de71b5c0ee99a9f1c0aa05cd78"
  ],
  [
    "Sans avoir à regarder ma Mustang brûler",
    "66f43f1ecdadc0aa334b9aea05712438"
  ],
  [
    "Si vous vous disputez avec quelqu'un, ou si quelqu'un est méchant avec vous, voyez si le gars prend ça comme signal pour vous aider.",
    "b8e0548a310c61ccdc63e2ffce2095ec"
  ],
  [
    "Et je ne veux pas dire ça de façon gentille ",
    "6e61065fe4600d398f5875d68fb99d99"
  ],
  [
    "Je suis tellement fou de payer ce prix",
    "358417eb67d854b1782d4c4167506ea8"
  ],
  [
    "Fais le compliment à propos de ton rendez-vous.",
    "53ecbc7d0b360fe6fc8ee7204f5ab8b7"
  ],
  [
    "Faites-le en lui posant des questions !",
    "0428255b5fe49b56bf7da3f1e421992e"
  ],
  [
    "Faites-le par gentillesse de cœur, et non en raison des attentes définies de l'une ou l'autre des parties.",
    "80981e805ef238de5c156ee8837af1be"
  ],
  [
    "Complimentez-la, et je le pense vraiment.",
    "81e7d94a215766d83edfb9eb6e12834f"
  ],
  [
    "Après avoir appris à le connaître et à connaître son autre fille potentielle, décidez si cela vaut la peine de continuer.",
    "e41058785c4067ec579c92d64268b3ed"
  ],
  [
    "Ce roman de Grisham est centré sur un procès intenté contre une grande société de tabac et sur la séquestration du groupe titre",
    "7343ee2cfe43f323a7c861888703ba85"
  ],
  [
    "Assurez-vous d'être prêt à nettoyer les excréments de votre chien.",
    "c6bce34e4fd6b1581fff332c344d273a"
  ],
  [
    "D'après un décompte cumulé, vous obtenez un total de 364 cadeaux dans cette chanson, dont 42 cygnes",
    "0683c73f21fe30e5a92c9998226395ea"
  ],
  [
    "Comme, comme à la manière,",
    "93d13e3ede1a9af22ae92ad33dc1c12d"
  ],
  [
    "Darby Shaw, étudiant en droit à Tulane, découvre une conspiration pour les oiseaux dans ce thriller de Grisham",
    "af25ceac26899ea18689e8ebbbf3d05f"
  ],
  [
    "Avant, nous étions inséparables,",
    "aae7172a73c3d3d888762a1e44a6564f"
  ],
  [
    "Le nom de cette classe de chiens vient du latin pour « terre »",
    "471c9b9c42021c28452661822fb1a24b"
  ],
  [
    "C'est le plan d'entraînement de Kanye (Okay break)",
    "0e58b0d66d02516c8b9df2bc876d2b90"
  ],
  [
    "Le système de cette rivière recueille ses eaux de 9 pays, dont le Kenya, l'Éthiopie et l'Égypte",
    "99e466e5988ce915c03d75d5e8c7bd24"
  ],
  [
    "C'est facile à voir",
    "bb5d9f345b496bdc9100b679df29749a"
  ],
  [
    "Vérifiez vos vêtements, vos dents et n'oubliez pas votre haleine.",
    "1a28deb46ae3036fc5117b9d70941737"
  ],
  [
    "Si vous avez une émission préférée en commun, essayez de la citer ou de lui envoyer des bandes-annonces pour la saison à venir. ;",
    "77a53a541df474ce4b6605306cb8fe49"
  ],
  [
    "Ces lumières à l'avant du plancher de la scène sont à peu près au même niveau que les extrémités des pédales des acteurs",
    "642c2c688ef71ef7a8ed052b2af3dd16"
  ],
  [
    "... des 7 nains de Blanche-Neige",
    "59f92ec0bd44b9fd2fd47b5b9386b207"
  ],
  [
    "Le fait de soulever ces questions prématurément peut créer des tensions dès le début et peut retarder ou même mettre fin à une relation autrement productive et bienveillante.",
    "38c3d47f99b11a22db4f7539e1dcbb2e"
  ],
  [
    "Je veux que toutes les conditions soient attachées.",
    "f01766628d3d72cb7fced158eb7d4fa9"
  ],
  [
    "Terme en un mot désignant un artiste dont la toile est de la peau humaine",
    "e6bec19f9ac803875711584809fe16cc"
  ],
  [
    "Ne vous contentez pas d'une personne tout de suite, sauf si vous savez que c'est elle.",
    "f700e5b32759a9f58733d5f128568a73"
  ],
  [
    "Le Rwanda-Urundi s'est scindé en Rwanda",
    "bff2256c6f21caf974e544c7388029a7"
  ],
  [
    "Satan, Dracula et Ozzy Osbourne ont ce surnom",
    "482ba8a423d285a656be162e0c87f3b7"
  ],
  [
    "Rien de plus doux",
    "8aec65331a91b9e5d896cda9ea9f1425"
  ],
  [
    "Sentez-vous au mieux de votre forme en enfilant votre tenue préférée, en vous coiffant et en écoutant votre musique préférée.",
    "a9160251f7573284fac7e935ceab7532"
  ],
  [
    "Ne passe du temps avec vous que lorsque vous payez pour des choses, comme un bon dîner ou aller au cinéma.",
    "419ac5dd3b5bec9a781397dbf5390cee"
  ],
  [
    "En ce moment, il est probablement en train de lui acheter un petit verre fruité",
    "4ec58cc1accad8d1be9872b872b5dd73"
  ],
  [
    "Ils veulent que je sois impliqué dans le meurtre",
    "bfdfb3a50d4e49353fa85f1a071ac124"
  ],
  [
    "Une loi de 1924 a accordé la citoyenneté à tous ces membres de ce que l'on appelait des « nations dépendantes domestiques »",
    "a28034c1f0750e2b2fa5c9c86312b7ce"
  ],
  [
    "Pense aux personnes qui te rendent heureuse.",
    "a27be5ec4ef671018d86bbc8376000af"
  ],
  [
    "Deux d'un esprit",
    "c93a9283d32a69c44166a9c77462e1f5"
  ],
  [
    "Être rattrapé et gaspillé",
    "77a8dec58b48395fc472dc3b9b06fb7d"
  ],
  [
    "Les idées circulent, et il devient plus facile d'entrer et de se désengager d'une conversation, et cela peut vous aider à être plus à l'aise dans n'importe quelle situation. ;",
    "c4f3d11e07f2a17003dc2f0745c0b163"
  ],
  [
    "Et j'ai une raison de me couvrir le visage",
    "7744d27040148eccf4441d7367eb15b7"
  ],
  [
    "Il doit y avoir une bonne raison pour laquelle tu es parti",
    "d89ac23cbd6ec3421844911752fc13cb"
  ],
  [
    "Galeries à son Iowa Pres. La bibliothèque et le musée incluent « Les années humanitaires » et « Du héros au bouc émissaire »",
    "56a91ab4b9eee7679eeb6341b5965ac7"
  ],
  [
    "Le bloc, c'est comme les Jeux olympiques, on se promène avec nos médailles",
    "87709198e5f3ddbce5e8578c25d44ff7"
  ],
  [
    "Selon le World Almanac, le nombre d'inscriptions américaines dans ces « organisations » médicales a décuplé entre 1976 et 1998",
    "e65c403b8658f510359650e30961b079"
  ],
  [
    "Alors n'arrête pas, fille, compris.",
    "e88dddedf3073358e669fc58e5ae92fa"
  ],
  [
    "Et ça ne ralentit même pas",
    "efe95dae195cfaa06266bade59d47716"
  ],
  [
    "Je pourrais peut-être",
    "c83b32644b4e7c54b0c5d3a4ea90ad41"
  ],
  [
    "En 1909, George S. Patton a obtenu son 46e rang sur 103 dans cet établissement.",
    "20f690fa80de138706a20c840c65ae32"
  ],
  [
    "Jusqu'à ce qu'ils reconstruisent la Nouvelle-Orléans,",
    "5dd0ce635895a3e34883ff603a731c46"
  ],
  [
    "Jusqu'à ce qu'il passe de la couleur au noir et blanc",
    "5ca8dcf1dc03d99f48c97b61130b0b30"
  ],
  [
    "Et je me suis encore fait mal",
    "92051ce7adbc4ff0511a2d0ae81717b4"
  ],
  [
    "Le 3 novembre 1992, jour où Bill Clinton a été élu président",
    "53cf074d2f563b6bef877ee99fc545e2"
  ],
  [
    "Bwana signifie « monsieur » dans cette langue africaine",
    "715c7d6b94e6feae1640be69b5061de1"
  ],
  [
    "Parce que je ne te laisserai pas partir",
    "c65c537a7e33bc8a9d14b02466a8e849"
  ],
  [
    "Dites-leur que c'est mon anniversaire ",
    "f37302c656c08c4ee22988ec0555ff0c"
  ],
  [
    "Le coût matériel de cette guerre était plus élevé que celui de toutes les autres guerres réunies",
    "650031e195f7a6c15f939e4d56d35aac"
  ],
  [
    "Quand tu fais cette promenade dans le couloir",
    "6ad0be9d4675f54da2b087a45e621a85"
  ],
  [
    "Ce petit pays des Pyrénées utilise l'argent de ses voisins, la France et l'Espagne",
    "094132a83e3fe746b7a3b703b0ed5b76"
  ],
  [
    "S'il le fait, il essaie d'en savoir plus sur toi.",
    "59335e8316029253e5872b085dcd0810"
  ],
  [
    "À moins que le cheval ne soit très affligé, ne retirez pas la selle tant qu'il n'est pas calme.",
    "7832440cac907f853cab576c12affe4a"
  ],
  [
    "J'essaie de nous libérer comme Cinque",
    "49f6b5f0a67a4d7cb7ac3ff7d82a693b"
  ],
  [
    "Ses ravisseurs ne faisaient « pas six pouces de haut » !",
    "3d4267dade47c37da8a0584823b02378"
  ],
  [
    "Soyez ouvert. Ne vous limitez pas à un type spécifique de personne, à une fourchette de taille, à un type de corps, à une tranche d'âge, à un niveau de revenu, etc.",
    "ad226716b75fa3714fc0cc39979a96ce"
  ],
  [
    "Les soupers du sud font souvent la demande allitérative pour cette purée de maïs whisky « et branche » (eau)",
    "7822fc7a22896248898e331493a7098c"
  ],
  [
    "Si elle en sait beaucoup sur vous, elle peut sembler vous poser des questions sur des choses que peu d'autres connaissent.",
    "ccdc308d573474d3c280bde83a6d72d0"
  ],
  [
    "Malgré les avertissements de son père, il a volé trop près du soleil ; la cire sur ses ailes a fondu et il a plongé dans la mer",
    "ecc4c4ba84b5ee6819f56ce87ec76067"
  ],
  [
    "Alors attends les applaudissements, oh",
    "d1973926ef01e955e30c0ded562566d2"
  ],
  [
    "Dans une chanson de 1956, Johnny avait le « Blues » pour cette place titre ; il y enregistre un album live en 1968",
    "83352177f8433452f25389a0e8639f70"
  ],
  [
    "J'essaie de suivre le rythme",
    "4b44c1902ea3c2ecdc0e9bd9c5988a73"
  ],
  [
    "En général, essayez de faire des plans au moins 1 à 2 jours à l'avance.",
    "a46b9ab945105036386b85ac89f3e1a4"
  ],
  [
    "Les scènes de ce film de Jodie Foster de 1997 ont été tournées au Very Large Array of Radiotélescopes au Nouveau-Mexique",
    "4e4284c37aa530f3b486a2ad0c19c553"
  ],
  [
    "Les femmes sont des individus, chacun ayant ses propres goûts et préférences.",
    "f07cabbf1f8e8eb6ab84c874be16bdb5"
  ],
  [
    "Vous avez une belle carrière et un avenir prometteur ?",
    "b089b6394f3b3f2d4e36af319a7912ff"
  ],
  [
    "Décidez si c'est quelqu'un qui vaut la peine d'attendre",
    "f29565a0fccb809d40871338713dbf73"
  ],
  [
    "Voyez s'il vous utilise comme bibliothèque de prêt.",
    "169362996cbf73caab4145f1c313370d"
  ],
  [
    "Qui a rejoint le groupe",
    "fe8cd9c2701fddc46cea42d7f0f90533"
  ],
  [
    "Eh bien, bébé, je suis un imbécile pour toi",
    "3e6c20dffdc5252d611ff60cac0cdfff"
  ],
  [
    "Ce désert abrite 4 installations militaires, dont la base aérienne Edwards",
    "40ab5a3f1874f04cc6ef4f6c28c680d6"
  ],
  [
    "C'est touchant, ça peut devenir fou à chaque fois qu'on touche",
    "193ce8f3181dad212fb214789ca96e74"
  ],
  [
    "En faisant une embardée sur la 405, je ne pourrai jamais quitter les yeux",
    "6789a322cb42544a0946623d21b788a2"
  ],
  [
    "Parce que je me défonce sur les humains",
    "a7b3054354691cdbeda4011a70b1b24d"
  ],
  [
    "Écoutez de la musique populaire et réfléchissez à votre opinion à ce sujet.",
    "188e7e7fb18520cb7e41793d0ecf11a2"
  ],
  [
    "Et je ne voudrais rien changer",
    "993bfc9b7b1572d2d511296ebc0fc59c"
  ],
  [
    "Le dîner est une bonne occasion de discuter, mais cela peut être assez gênant si vous avez du mal à parler ensemble.",
    "6082f23f5dbe08685d3ca26066fa2a04"
  ],
  [
    "Mais tes bras me sauvent du sol",
    "15e283ff760af36118096fa86b19cf4e"
  ],
  [
    "Oh je ne le saurai jamais",
    "4c3b0732a6a96c58f6ae93db3bde8a49"
  ],
  [
    "Inscrivez-vous, si nécessaire, ou entrez simplement dans un salon de discussion pour commencer à discuter.",
    "f5c234c6cd0bba8939c2a0f90a99e827"
  ],
  [
    "Tu n'es pas d'accord ? »",
    "54762ea08ee9015301a1c93ca908d82a"
  ],
  [
    "Femme noire célibataire accro à la vente au détail et bien",
    "3c97771d0bafe73744419bcc94b6f2e8"
  ],
  [
    "Je veux t'aimer (je veux tu-hou-hou)",
    "bfec4bcca7377d1c772634c9adf21656"
  ],
  [
    "Voyager vite nulle part",
    "4f694dea488b7b4fe1473387d10c2b73"
  ],
  [
    "C'est OJ qui l'a fait, mais pas Lee Harvey",
    "183afd5443b7d7fcc2581db473146621"
  ],
  [
    "Les actes qui portent atteinte à la dignité du procès peuvent entraîner une amende ou une peine d'emprisonnement si vous êtes incarcéré",
    "d64b1cf3be10fc87946f6aa04056a32c"
  ],
  [
    "Une fois que le cheval répond bien en marchant, en s'arrêtant, en reculant et en tournant, commencez à travailler sur des modèles de mise en scène (même si vous ne vous présentez pas) pour qu'il se comporte bien.",
    "0a353aeb5fc7333bfa7c3015fbf5a7ec"
  ],
  [
    "J'ai dit que je ne reviendrais jamais.",
    "657f7c1366ef1a7b32f267924b9c7a44"
  ],
  [
    "Évitez-la à l'école, au travail ou partout où vous la voyez habituellement.",
    "f694070c477e2a41fe7b1dcea3986741"
  ],
  [
    "Vois si elle t'imite.",
    "d76c2698fee00dc5eac3a4a85105c842"
  ],
  [
    "Avec ses yeux instruits",
    "a82e5c0d42c22b4fee0e5866b6e54bbf"
  ],
  [
    "C'est fou, mais je te tiens près de moi",
    "7143494e3e5f9a965fed4d03b55eb3bd"
  ],
  [
    "Amis-le sur les réseaux sociaux.",
    "d065489158ce21d57eca8710e52f98b0"
  ],
  [
    "Si vos corps sont face à face en position assise, placez vos mains sur le cou ou la joue de la personne pour ajouter un peu d'intimité au baiser.",
    "a912c8118d2313e5cd2c1f8715bf7106"
  ],
  [
    "Pour Virgile, il « a été le premier à voyager des côtes de Troie jusqu'en Italie et les côtes laviniennes »",
    "97f2dd126ad65906188f58912a460e97"
  ],
  [
    "Vous pouvez également modifier votre alimentation.",
    "e3b9b704a507ee2221c30ca819524695"
  ],
  [
    "(Si tu veux faire la fête, si tu veux faire la fête,)",
    "726100f450171f78cd22d5e7acc1b77d"
  ],
  [
    "Comme son nom l'indique, le lac Texoma est partagé par ces deux États",
    "fcd4b7949176823cf1049d69218cf03a"
  ],
  [
    "Je suis allé à l'église, j'ai chanté beaucoup de cantiques, dans le sud",
    "9e08bf7fc9546556098e033be1aebd43"
  ],
  [
    "Comté de Dade, vous l'appelez (whudd ? !)",
    "3a2537d15b6a4e405c8a3ba636ce7ec3"
  ],
  [
    "Écrivez-lui une lettre expliquant pourquoi vous l'aimez.",
    "0b4367e819b722e61a1528892aa2f924"
  ],
  [
    "Les textos ne doivent être utilisés que comme méthode de flirt temporaire entre les sessions de flirt réelles.",
    "a1be4b9fd40aa89c94b77d828d5819ac"
  ],
  [
    "Ce prix Nobel de la paix sud-africain s'appelait Rolihlahla, ce qui signifie « fauteur de troubles ».",
    "c59526feb40317a99d721d804ea4dbf3"
  ],
  [
    "Dans « Expulsion du paradis » de Masaccio, un archange avec une épée plane au-dessus de cette paire",
    "4f910a9f7a1f9719a927e77bb48a6f6f"
  ],
  [
    "Lisez sa pièce ou son poème préféré, puis invitez-la à regarder Star Wars ensemble.",
    "78ebfd01dfda5979033adad764c7884e"
  ],
  [
    "Compositeur de Broadway dont le site est « Really Useful »",
    "2eda76bdc231b4954d044e0784ceb8d7"
  ],
  [
    "Essaie de m'oublier mais je suis partout",
    "eef81b8f1709ab131d434aaae9489b5c"
  ],
  [
    "Ton béguin est une personne qui a des intérêts comme toi.",
    "1f36c9a2bb925018b45f854feca1481f"
  ],
  [
    "Celui qui vit luxueusement et apprécie la bonne nourriture et les boissons",
    "24af44eb3fc06a11c340b42d99c2c3b9"
  ],
  [
    "Le pape Boniface VIII l'a fondée en 1303.",
    "800e7d7677850ca204d3fe1bd2a5db7c"
  ],
  [
    "De cette robe qui est en vitrine",
    "f027495ba33cf61437796476ff445f63"
  ],
  [
    "Ne bougez pas trop vite.",
    "bc4eb5844f5ae14a3c8129578b4c7268"
  ],
  [
    "Cela permettra de poursuivre la conversation sur quelque chose que vous aimez tous les deux, et lui montrera que vous écoutez ses intérêts.",
    "0cbc6df64454ffaaf4321c6d756216fa"
  ],
  [
    "Ils n'ont jamais fait le nœud, son cœur n'était pas dedans",
    "904d8d8933d0876e760e1cf8d6edc09f"
  ],
  [
    "Laisse-moi te retenir encore un peu ",
    "55126485fbfcd873064645880cd051a0"
  ],
  [
    "Nous disions chaque année que nous allions y aller",
    "4a1b8fda8f7f3242a9315a6daaeaf1a4"
  ],
  [
    "Ouais... ouais, euh-huh, euh, allez)",
    "34f30fb075afbf75698b0595bb9faf9e"
  ],
  [
    "C'est le terme désignant l'organisme sur lequel vit et se nourrit un parasite",
    "f29e3cc17fe5cead2b1b2f67ef628de3"
  ],
  [
    "Ils ne les voient jamais",
    "bd3148fa0abdaccacd381dc7c2643626"
  ],
  [
    "Et les agresseurs ce jour-là",
    "3d76edb76a6b448b9ad919258268ece6"
  ],
  [
    "Si vous voyez un « K » dans un triangle sur votre sac à hot dog, c'est qu'il est certifié comme ceci : L'chaim !",
    "f66b9d4f506a1426f9bc1c3235688547"
  ],
  [
    "Si vous finissez par lui parler pendant quelques minutes et que ça semble bien se passer, alors essayez de lui demander son numéro.",
    "fe9a4bf27936966d41264d8b701d0ce4"
  ],
  [
    "Alors rasez ce chaume tous les jours.",
    "7616e521d23f75ece19076b7c3e69473"
  ],
  [
    "Et dire que c'est si dur",
    "07108cf5b111ef8973013391904cd1ac"
  ],
  [
    "Les signes positifs incluent : s'allumer lorsque vous entrez dans la pièce, prenez du temps pour vous lorsque vous demandez, rester près de vous lorsque vous sortez avec des amis.",
    "1622732707a2380ad9ea6f6458e4f2ea"
  ],
  [
    "Il n'y a rien de plus américain",
    "21c5c5316d3975b9d4cce585c37f2045"
  ],
  [
    "Les années ont passé, j'avais moins de douze ans",
    "070b659a5e12542b95c01e3c734a7e9f"
  ],
  [
    "Je vais te montrer la Côte d'Azur",
    "ff79f465c2311a570ce76392d23ea678"
  ],
  [
    "Choisissez votre réglage avec soin.",
    "176e95da26d5276b76c49a9db5c650c0"
  ],
  [
    "Assurez-vous de documenter toutes les interactions que vous avez avec le service des ressources humaines.",
    "d60ec418a187ecfe5964de84275be843"
  ],
  [
    "Rich & Chris Robinson n'ont pas volé en solo, ils ont donc réformé ce groupe",
    "40336fa0d1d7622eec65ef810e7294b8"
  ],
  [
    "Elle a été ambassadrice des États-Unis en Italie 1953-1956 et au Brésil pendant moins d'un mois en 1959",
    "b3140f9835af1e69fc2db0072868771d"
  ],
  [
    "Je n'ai pas confiance en moi pour te rencontrer",
    "27bab337d0028dd8b4f5a0fdd5891ca2"
  ],
  [
    "Mais ne vous inquiétez pas, une fois arrivé à Saddlesong",
    "9b2d70bbac25849e0c329565e558e55a"
  ],
  [
    "Ses projets pour le week-end",
    "10ee95fafd62c7f562da124c04b30130"
  ],
  [
    "Oui, le Trailerhood, le Trailerhood",
    "c0fbc1afd37b3028e96116e757e8d21b"
  ],
  [
    "Cette majeure dans laquelle elle s'est spécialisée ne gagne pas d'argent",
    "cb25d502fb7b28abb021f5421e7c1e78"
  ],
  [
    "Depuis le chi, la ville des ennemis de Hella",
    "314b5ef3b169bca6c18b197d75ccf5e7"
  ],
  [
    "J'ai pris une petite route pour ralentir",
    "1d2cb41620416124ae06d9ea3cb5c6fb"
  ],
  [
    "Sa seule œuvre signée est la « Pieta » au Vatican",
    "a735f25f608b11bdaa09b2ddae05b736"
  ],
  [
    "Alors ils ont creusé ta tombe et la mascarade",
    "8b62c429e7f0373bb87f00f6d8900e39"
  ],
  [
    "Lydia Skoblikova compte un record de 6 médailles d'or en patinage de vitesse ; cette Américaine est deuxième avec 5",
    "5b504db6f0deeb36c1e6d890af5f3574"
  ],
  [
    "Je dois trouver ma dose ou je n'arrive pas à dormir",
    "fa18cb8473654b98b89f65abbe11cf7d"
  ],
  [
    "Je vois la voiture de police allumer les lumières bleues.",
    "1f80ecc5dc34a4fd2ff8f29cb1802380"
  ],
  [
    "Est la propriété de Hope, c'est là que vous êtes",
    "e976c165868706af4ae29d5ce6429582"
  ],
  [
    "Vous devrez répondre à des questions dans tous les domaines des choix de style de vie.",
    "8a6f43c886926ca81c95c82b2f47a3b2"
  ],
  [
    "Comme les Amérindiens, de nombreux Mongols suivent ce type de guérisseur mystique dont le nom signifie « celui qui sait »",
    "f7d1eb0025510700837af35f78ed6572"
  ],
  [
    "Et tout seul, pour autant que je sache",
    "df315415e0e6b076040b929f3674e4ff"
  ],
  [
    "Lorsque vous rapportez du bacon à la maison, souvenez-vous que la viande de cet animal est tabou pour les musulmans et les juifs pratiquants",
    "e4f6007dfdb24ef7f4706c8bb6ce33a9"
  ],
  [
    "Il y a peu de mal à se brosser le bras ou à toucher l'épaule, mais gardez quoi que ce soit d'autre pour après le travail.",
    "5b8c6b44b63ec11bd694d1bc9544ee79"
  ],
  [
    "J'ai été une très bonne fille.",
    "55be519eb18e295cc7e891cd13f11e22"
  ],
  [
    "Alors laisse-moi fléchir",
    "5179c5594433cc388be6c0d68ceac8c4"
  ],
  [
    "Et je peux dire qu'elle est fatiguée",
    "6e3e958a28a65a47fecbb3087398f111"
  ],
  [
    "Si elle n'a pas d'argent, elle ne parlera même pas (chut)",
    "d187f0074c84fbfdecc36a536b22e59f"
  ],
  [
    "Cette société a débuté en 1897 sous le nom de Nippon Gakki Company, un fabricant d'orgues ; les orgues électroniques ont vu le jour en 1959",
    "5738e9c16857a3077df42f66d25335b4"
  ],
  [
    "Un champignon devient très confortable lorsqu'il fait équipe avec l'un de ces organismes pour vivre en symbiose comme un lichen.",
    "1d76f959115a8007ef8993a20038a661"
  ],
  [
    "Depuis que tu as ce vrai truc, ce vrai truc",
    "f5ebe07795670b492132929414d3f55c"
  ],
  [
    "Ce n'est pas mal de ta part d'être attirée physiquement par les deux.",
    "7ecdac4834db2b696d7146d327fd9737"
  ],
  [
    "Parce que je ne peux pas t'approcher assez",
    "9632ea1a1639d8a5aa998d465182ce24"
  ],
  [
    "Je blâme le modèle large avec le sourire hollywoodien",
    "0915094d8efc0de0a49a917eaa1fdbe9"
  ],
  [
    "Si des collègues ou des camarades de classe vous invitent à sortir, allez-y même si vous n'en avez pas vraiment envie.",
    "678c4a4fadaf62b4337b5239d443bb2f"
  ],
  [
    "Quel est ton cours préféré ?",
    "6096e6597ae8fc6a43ed62bdad64e208"
  ],
  [
    "Pour être une star, il faut bang bang,",
    "ac19cbf9e6382306980ad701fdb55aac"
  ],
  [
    "Lèvres plus fines et émail dentaire érodé : nos lèvres se plissent et s'amincissent avec l'âge, et nos dents s'usent et s'érodent.",
    "844e03353ed58412fce4b7fd283eee1b"
  ],
  [
    "Allen Ginsberg aurait inventé cette phrase pour les objectifs pacifiques de la contre-culture des années 1960.",
    "0ea90e7d0fea9c409b8de962e6bf6f4b"
  ],
  [
    "C'est mon père",
    "5617595fb1ea3cca32a1f761f87b818a"
  ],
  [
    "Oui, c'est déjà plus gros",
    "d3294effbdf09e7335728c217f180b12"
  ],
  [
    "On en éclate un et on en nègre",
    "834b6ec076a4ce6fb18437c39bc6d83e"
  ],
  [
    "Ne répétez pas trop.",
    "3812779bc3495f35ca01008f3c9ea438"
  ],
  [
    "Et encore moins par temps de colère",
    "ef333cebe6a3e555982fcde9f849aa21"
  ],
  [
    "Le Dr Belding Scribner a développé un shunt pour permettre l'utilisation à long terme de ce substitut rénal",
    "70d75d61297d739c9b46c613372981c4"
  ],
  [
    "Juste assez",
    "0c947c20a7e1fc35e682bf5bbd4fdaf3"
  ],
  [
    "J'ai vu au-delà de mes problèmes et de mes cicatrices",
    "5ac4fcff91d2cc17baffc0ba15d03a8e"
  ],
  [
    "L'une des nombreuses armes utilisées par les pirates était cette épée courte et légèrement incurvée avec un seul tranchant",
    "d2c92ed154ccf35830f7cdbc1b04972a"
  ],
  [
    "Ils disent que les femmes ne veulent que des mecs horribles qui les traitent mal.",
    "4fee8acff71fead6ef6a21cc2612f081"
  ],
  [
    "(Il n'est pas moi non)",
    "4fe07c4f14be2e79423f5cf73f335934"
  ],
  [
    "Je sens que ça vient, ça revient",
    "cf8cee59661414b5ffdd35e7c8a40f8e"
  ],
  [
    "Brille comme une auréole",
    "64a8a0bd38ba3a5ffd7d4f73c9049228"
  ],
  [
    "Ashurbanipal a fait de cette capitale de l'Assyrie une Mecque culturelle",
    "053a86fec48d2ddb79732676c47384ff"
  ],
  [
    "Alors, ma sœur, ne baisse pas la garde",
    "6a8b379d875c50008271009d46609f10"
  ],
  [
    "Obtenez-vous sous votre meilleur jour.",
    "f0fc47783f825ae228365c3636edc74c"
  ],
  [
    "Dancin' et la sueur ne sèche pas",
    "0ff006f9e71603e505f0b5425f74373e"
  ],
  [
    "Liz l'a épousé quand elle avait 18 ans",
    "5798da484176fffbd39394f62a914ab5"
  ],
  [
    "Demande-lui de commenter le bon couple que vous feriez tous les deux, devant un groupe de personnes.",
    "92ed00adbd9fabf4ed9612e5a3868a65"
  ],
  [
    "Il ne vaut pas la peine de le manquer",
    "727e617959d8f815430ab95701c0a93b"
  ],
  [
    "Photo dans mon pas en blanc",
    "150bc30bf6e0d805602df5462ee50eb4"
  ],
  [
    "Ne trouvez jamais d'excuse pour la violence domestique.",
    "2de84b079352d5e4c44141ada45b8a93"
  ],
  [
    "Est-ce que vous passez du temps avec votre famille ou vos amis ?",
    "1dedbdc8318d9f56d8fb2d580ec5a658"
  ],
  [
    "Mais je serai le plus intelligent des morts",
    "ff3e1fcfb35cb22aa0952d34510ef4fb"
  ],
  [
    "Soyez prudent à votre arrivée.",
    "927cb609c8ff673b7abf224600bdc561"
  ],
  [
    "Emmenez un autre ami célibataire et sortez pour la soirée.",
    "a8de433dde143a555beff43947562cd4"
  ],
  [
    "Expliquez à quel point le royaume fantastique est intéressant et bien pensé, et dites-leur à quel point les livres ont été importants pour vous en grandissant.",
    "413af67a2ad76e6268965444fc6e1892"
  ],
  [
    "Si ces bottes pouvaient s'adapter à une voie ferrée",
    "8888f5e4e6fe74f633190c74f9b086b7"
  ],
  [
    "Sachez quand la relation ne peut pas être réparée.",
    "3fc08e8f99f79f210a4d0556cfaae607"
  ],
  [
    "Sans toi, il n'y a plus personne",
    "c360ceef9f13d603d704751d852039da"
  ],
  [
    "Dès que le galop est déséquilibré, ou que le cheval a essayé de se précipiter, retournez au trot et arrêtez-vous immédiatement.",
    "d25859ea0f52e8d63b828cc6361e0100"
  ],
  [
    "C'est ce qui est drôle avec l'amour",
    "dc847f8e055641ef63a0a9d632e3b6fb"
  ],
  [
    "Laisse-moi chanter, faire mon truc et m'installer dans des pâturages plus verts",
    "e939538ccea2a2285aaf75b730080d15"
  ],
  [
    "Voyez s'ils vous appellent ou vous envoient un texto après la date",
    "789eec315b8694849c7ca4ab48d2dd5a"
  ],
  [
    "Riez des conversations et des sujets pendant que vous traînez.",
    "69053df124c4c78ab867a30287410a34"
  ],
  [
    "Il peut être plus difficile de déterminer si elle est célibataire si elle sort avec une personne qui n'est pas dans votre école, mais les médias sociaux sont un bon point de départ.",
    "c8ee8a3a5327de960324290e785817b0"
  ],
  [
    "En copiant son comportement, il se sent similaire à vous, ce qui amènera votre auditeur à commencer à vous copier en réponse.",
    "a5a50f0e319e032af772e6bacbf625de"
  ],
  [
    "Si vous avez des questions sur son emploi du temps ou ses conditions générales, encore une fois, assurez-vous de lire son site Web d'abord.",
    "dd72b9f37eaf482525342b70140d1c7e"
  ],
  [
    "Cela peut être une cravate géniale, une montre unique ou une ceinture intéressante.",
    "1b7fa95fb30645b360e2567f934b66d0"
  ],
  [
    "Eh bien, ces idées faisaient partie d'une notion plus large — une vision, si vous voulez, de l'Amérique elle-même — une Amérique non seulement riche en opportunités pour l'individu, mais une Amérique, aussi, de familles fortes et de quartiers dynamiques, une Amérique dont les communautés divergentes mais harmonisantes étaient le reflet d'une communauté plus profonde des valeurs - la valeur du travail, de la famille, de la religion - et de l'amour de la liberté que Dieu place en chacun de nous et dont il a confié la défense de manière spéciale à cette nation.",
    "efbdc9216afeadc91a82356812552b19"
  ],
  [
    "Elle a eu ce truc à propos d'elle",
    "2612399511835dd01aaa1c180cfdc0e7"
  ],
  [
    "Personne ne peut changer mon cœur",
    "711839dd42e46850b977893d4db465a7"
  ],
  [
    "À propos de toi, de toi et de toi seul...",
    "47a5e0d4bf495c966d96c4f4385c89ee"
  ],
  [
    "Alligate un nègre de style",
    "4a31525146932e6822e41a8b345056a1"
  ],
  [
    "Oh non, ton homme n'est pas moi, pas un bébé",
    "e6390c6688d7ae52f77591c884cfade5"
  ],
  [
    "Et ce n'est peut-être pas une seconde hypothèse.",
    "f9cca6dc229661d388294a4505a386e9"
  ],
  [
    "Chaque fois que je croise tes yeux, je sens la vie prendre vie",
    "7a4b161134f75260746200d4844f199f"
  ],
  [
    "Ouais...",
    "c2fb7fb1ee93d1e9ce8f0679b9e1f177"
  ],
  [
    "J'ai été récompensé par toi",
    "6a7645f43b06bfd0259d246180ef083f"
  ],
  [
    "La plus grande rupture musicale de tous les temps, prêt ?",
    "b93ee8fe116ae4ce2b7e5837a8b2e435"
  ],
  [
    "De quoi se détendre",
    "5934307d84451114828e330ae108c86d"
  ],
  [
    "Est-ce le regard dans tes yeux",
    "879aab5319aba22df718da2a60fd60b4"
  ],
  [
    "Il ne vole pas, il ne conduit même pas",
    "93eb98bfcbb398f4c24d0a5ac66e1390"
  ],
  [
    "Maintenant, mon âme bat un son, assez fort pour calmer le tonnerre",
    "f5f0440de56a6468fdb080ebfeea3bfa"
  ],
  [
    "Si vous êtes né dans les années 80, les années 80",
    "bc86fc0a81755bbec33dc166f63b171c"
  ],
  [
    "Je ne suis pas du genre à te rappeler demain",
    "a0aade4a1c56adc5965ce7bedc750799"
  ]
]