[
  [
    "Elle était assise au bord du ruisseau, pâle et fatiguée quand il l'a atteinte, et il se serait jeté à ses pieds, mais elle s'éloigna de lui avec autant d'indignation que s'il avait été le Nain Jaune.",
    "e80bcb21cf9db830c0f0f0b2a9522ae1"
  ],
  [
    "Attends une minute, tu as Ross Gellar et son invité ?",
    "26479ecdb45a58df27ac3f155daa1011"
  ],
  [
    "La cuisine Hudson sert sa dernière salade de champignons",
    "5e0025ceac4fbf2ff73df103798b4874"
  ],
  [
    "Il y a eu plus de papes portant ce nom que n'importe quel autre, mais le dernier, le numéro XXIII, date de plus de 40 ans",
    "0a699bac31e90bfc28ef9fb707e78640"
  ],
  [
    "Ma fille m'a demandé : « Pourquoi le savon de la douche est-il suspendu à une corde ? » J'ai répondu : « Parce qu'elle a vu votre mère nue.",
    "1aef0d586a75e4ef7625caef2a89cbad"
  ],
  [
    "à bout de souffle et a pris place.",
    "b966fe244b1c62830278a9cf0c1fb68a"
  ],
  [
    "Jeff",
    "7f15f1ad99c489dc0314952535e424d5"
  ],
  [
    "Quelque chose comme : « Regarde, je suis dans une voiture ! » Ok, peu importe.",
    "162293b537b69e48a788f3292f88643b"
  ],
  [
    "Je veux dire que je crois avoir déjà répété qu'ils sont comme des membres de ma famille.",
    "1a71f56ab199af7501a183bd1e929240"
  ],
  [
    "Deuxièmement, nous devons prendre des mesures sérieuses pour réduire la violence et prévenir la criminalité, en commençant par un plus grand nombre de policiers et de policiers de proximité.",
    "d6bddae82bb7cbea4456d9cb1969fd48"
  ],
  [
    "Faites le bureau du directeur des réservations de vols.",
    "9b3d5095cdb0757b81c05a0dca5d165b"
  ],
  [
    "* Marc et Craig Kielburger",
    "a504121c40d41ba29b14f11819978a1f"
  ],
  [
    "Il était parfaitement préparé.",
    "cea664d8a7ec0813c9d4b876963460fc"
  ],
  [
    "Ali Baba et son fils y ont mis une pièce d'or, et Cogia Hassan, voyant qu'elle venait vers lui, a sorti son sac à main pour lui faire un cadeau, mais pendant qu'il y mettait sa main, Morgiana a plongé le poignard dans son cœur.",
    "f67219deb7d12976d6fd424b9b6e7a2c"
  ],
  [
    "« J'ai également cloné un dinosaure dans mon laboratoire.",
    "3eb710ff84d36c042b89732ac62a5693"
  ],
  [
    "Advani met en garde Pak Stop au terrorisme ou bien",
    "e6c123057a6728ebd4d0b85fc9946651"
  ],
  [
    "Bébé, tu vas être une star, et nous allons te placer à côté de ce symbole sur le drapeau de la Turquie",
    "ca09ec8e26d28c6752b45037e40caa39"
  ],
  [
    "Certains parents croient que donner une fessée à un enfant est un élément important de l'éducation d'un enfant.",
    "ca0969635fe0279a15e5da4c5d990a6c"
  ],
  [
    "Ce qu'il a raconté était en substance ceci : —Il a suivi sa victime jusqu'au",
    "02b3b1b180aa90686c2bfb42653bb00d"
  ],
  [
    "Alors, nègre, reste loin de la Benz, je suis jeune et j'ai mal aux nerfs",
    "e1d5bff77b3ac81530f6ea1dc3f5b4c3"
  ],
  [
    "Envoyée par : Jeff Dasovich",
    "ca883e9154c2d7652881c51e3c2ccbfc"
  ],
  [
    "Chaque personnage gay jusqu'à présent est soit inepte et maltraité verbalement par son entourage (Ray), malade mental (Lucas Troy) ou quasi-sociopathique (Ramon et les deux autres tueurs gays cubains).",
    "f57cee4a385f6ac579dfdc5ab45000cb"
  ],
  [
    "Ensuite, rentrez chez vous ou.",
    "42baf6eb17f314518fa7f83d0b280122"
  ],
  [
    "Et oui, tu as des devoirs toi-même.",
    "96044b18fbd7d7c37035028b152438af"
  ],
  [
    "Respectez que votre ami identifie comme un introverti.",
    "a3ec83b84ad28fbb2a60d9197c052a36"
  ],
  [
    "Le sang circule à travers les sinusoïdes du foie et se vide dans la veine centrale de chaque lobule.",
    "f0f539b191a803bed3d36fd8d5d752a8"
  ],
  [
    "Quand nous sommes arrivés, nous avons dû attendre une place malgré le fait qu'il y en avait une disponible.",
    "dfedd42abaf46a54288e2b8b7e835bd4"
  ],
  [
    "Il lui a donc ordonné de se retirer de sa Cour, bien qu'il ait encore, de temps à autre, parlé de lui comme d'un homme digne qu'il respectait, même s'il ne l'aimait plus.",
    "f3ec38cf95aa512c434c5d511a1ef4b8"
  ],
  [
    "J'ai croisé Vlad à l'endroit où ils vendent le gros poisson, et il a dit que tu jouais beaucoup ici, donc euh...",
    "4c081be1373ddab538f3fd83fc0643ec"
  ],
  [
    "10 restaurants chinois sous le radar à New York",
    "0487a52b2138b70933e8794d38e012bd"
  ],
  [
    "Charles Bulfinch, qui a contribué au Capitole de Washington, D.C., a conçu la maison d'État de cette ville sur Beacon Hill",
    "a589e50dbaddbe9292a07649013be1ec"
  ],
  [
    "Je n'ai aucun goût pour les femmes, mais en plus de ça, je t'aime bien.",
    "12838a0a46c9050ca9e30fcf3dd70dd2"
  ],
  [
    "En fait, Hop-Frog ne pouvait s'entendre que par une sorte de",
    "2fefffdf1f395fcb883a66accc8fa2e9"
  ],
  [
    "Les ombres tombent dans toute la ville",
    "d0a90f1ca02c2f7725d558b01d913251"
  ],
  [
    "Jeff Dasovitch",
    "ea5ddf215ae2d91d62e0d47bec43d908"
  ],
  [
    "C'est toujours un NAS mais héberge également Plex.",
    "c7ff4789c6e7971fd46eac2e3693cf02"
  ],
  [
    "Ying hi où de l'intro plus",
    "fe94c81bc25c939096c8d199f79c1628"
  ],
  [
    "Partout dans le monde, l'Amérique nourrit les personnes souffrant de la faim : plus de 60 pour cent de l'aide alimentaire internationale est un cadeau de la population des États-Unis.",
    "026d5bd3cd5517388dcbfe9fd183d27b"
  ],
  [
    "« Évaluez votre niveau de faim sur une échelle de 1 à 10.",
    "d9be4d9d430fedb87571ceb4b963e5f4"
  ],
  [
    "Il est relié à l'Europe continentale par le tunnel sous la Manche, qui à 50 km (38 km sous l'eau) est le plus long tunnel sous-marin du monde.",
    "10fd4f40adeb1d37e21006119ef53598"
  ],
  [
    "Ma première plainte, Très longues files d'attente et processus d'enregistrement.",
    "efa9947b251a720958985c58b0fdc39d"
  ],
  [
    "La princesse lui a assuré qu'elle ne resterait que très peu de temps, comme elle l'avait fait auparavant, et l'a supplié de ne pas être inquiet, car elle serait tout aussi affligée si quelque chose la retenait.",
    "c6c7ec1143d6cbcae2cf29b1b5389da1"
  ],
  [
    "Oui, je me sens bien et oui, mon cœur n'est plus en difficulté !",
    "8227bd044aebaa938e2aaab4fd6c021d"
  ],
  [
    "Mauvaises habitudes qui causent une puanteur ; selon le MCD",
    "e88add8f24c1ba095c0809fa92d8347b"
  ],
  [
    "Le 2 mars 1977, il fait sa première apparition dans « Tonight Show » ; le 25 mai 1992, il prend la relève en tant qu'animateur",
    "235b141ae44f254efa111ed2e2cd60b5"
  ],
  [
    "Une gare est l'endroit où un train s'arrête.",
    "108acd6f0fb6cae184ad371a3ddd3a30"
  ],
  [
    "Je me trompe peut-être, mais j'aurais dû penser que l'amitié, c'est vrai",
    "e19deab0fd189287f1c02d3343ce923e"
  ],
  [
    "Une petite table tranquille rien que toi et moi",
    "1fc854882b091ab33c27453095c7d3bf"
  ],
  [
    "Delainey",
    "7ccfab2bfb3f55ae43914d895de430b9"
  ],
  [
    "Si vous ne pouvez pas vous le permettre tout de suite, essayez de trouver un ami pour partager une boîte avec vous, assurez-vous de partager les *packs* et non les *cartes*.",
    "4741aa8db3c4c4e7fe0f671f6e4fbaef"
  ],
  [
    "Je verrai quand j'aurai fini et je vous rejoindrai tous !",
    "21dc6d0ad898f3cc8d50b83ef4228a4f"
  ],
  [
    "Il n'a donné aucune preuve qu'il l'a détruit.",
    "48514533bd16013e58f8ecc1a2e19466"
  ],
  [
    "Table de cuisine en bois : 3 clous et 3 planches",
    "ba66562094eb5c28058d63445d4c21f5"
  ],
  [
    "Il a été élu à l'assemblée provinciale lors des élections de 2002 en battant ses rivaux de longue date, feu Pir Khalid Raza Zakori, en tant que chef parlementaire de la Ligue musulmane du Pakistan (Nawaz) dans la province pendant près de cinq ans.",
    "1731524e389e0bebc842375abfd3c295"
  ],
  [
    "Elle a adoré son taco de poisson cependant et veut certainement revenir.",
    "a8199748b5238e27a65abe3d6da32fc6"
  ],
  [
    "Les tentations sont si fortes, plus fortes que ne le permettent la plupart des gens.",
    "5b7e03f82ef64a7b6df922dde2af40cc"
  ],
  [
    "Tu crois que c'est ma façon de faire ?",
    "c73b4474a9e100e5243c5b2ec17efd31"
  ],
  [
    "Les 10 meilleures opportunités de franchise de restaurants à New York",
    "39387f0edbca07eb16de63ff970be21b"
  ],
  [
    "Servi par des prêtres, il ne peut dépasser 18 % d'alcool",
    "9e90fc4831c02a9bc8b6e632934f5006"
  ],
  [
    "Mon père disait : « Il faut toujours combattre le feu par le feu ».",
    "be750f5520246d039bddc14caf4b0ee1"
  ],
  [
    "sur le public dans deux bataillons, celui des dandies et celui du",
    "8724dfcfad56b880bbb6a4ccfc0cc6e7"
  ],
  [
    "Je viens de prendre sa chienne comme un crime.",
    "eb102485d0fc074c3d9611a1aac9331d"
  ],
  [
    "— Sally",
    "7a0a744f2b809dbccc7bd654573bcc88"
  ],
  [
    "Pour comprendre ma réponse, vous devez comprendre que je ne parle pas de la définition de Piété dans le dictionnaire.",
    "444a49b943595e491077fa9291d76c7a"
  ],
  [
    "Je suis en route pour New York de toute façon.",
    "801b3c20f0f7442aa09195e751f37ca7"
  ],
  [
    "Il y a une génération, lorsque le président Kennedy a proposé et que le Congrès des États-Unis a adopté le Peace Corps, celui-ci a défini le caractère de toute une génération d'Américains engagés au service des peuples du monde entier.",
    "f0be2fda7f730f8dd98fb864458c9f16"
  ],
  [
    "Réseautez avec des collègues et des professionnels du secteur.",
    "37433f428588d2ecdda6f55133e8804a"
  ],
  [
    "Les Amadis sont finalement devenus l'archétype de la romance, en contraste avec le roman moderne qui a commencé à se développer au XVIIe siècle.",
    "0397f92e2ff1d6e29b962e388574cd7f"
  ],
  [
    "Rachel est l'une de ces stylistes que vous pouvez lui dire de faire ce qu'elle veut et vous allez adorer le résultat - elle est si talentueuse que ça.",
    "a43bd6647e09d89593abc81d820508ba"
  ],
  [
    "Un jour, il lui semblait que le ciel s'ouvrait au-dessus d'elle, et une grande pluie d'or brillant tombait par la fenêtre du toit, et gisait scintillant dans sa chambre.",
    "a2ba4c52044d44f74b7d55a7c57b040d"
  ],
  [
    "Tu sais un peu ce que veut Emily.",
    "6b1e8387ff9160f94dc7115543ce561b"
  ],
  [
    "Aujourd'hui à New York : Espacements, architecture durable de Montréal, SuperMutant Magic Academy, Hot Docs",
    "6a856f19d50dbdd6b491d0244bd536ce"
  ],
  [
    "Une personne trop insistante de Sydney",
    "73199b8c59dca20a6b63f70f20e5e058"
  ],
  [
    "Ma collègue ne cesse de me montrer des photos en me demandant si j'ai vu son bébé.",
    "502432eff57a658d48c9e7c31b1f50fc"
  ],
  [
    "« Eh bien, il faisait très noir avant qu'ils ne franchissent la porte de l'âge de la pa, après avoir",
    "0bb5ea47ba12a8f466cfd86246090be1"
  ],
  [
    "Putain, tu es parti quand une garce essaie d'être dure ?",
    "e67f700f466aaecc94bb282c649f3dc0"
  ],
  [
    "Je voyage avec mon ami autrichien dans une petite ville de République tchèque (je suis américain).",
    "de93b3d3981d42d99dbdf60137ea7ccd"
  ],
  [
    "On dit qu'avant les attentats du 11 septembre, notre gouvernement n'avait pas réussi à relier les points du complot.",
    "807c4789b33d5141fa34996201eb9ae3"
  ],
  [
    "Offrez un mécanisme d'adaptation à l'enfant.",
    "e4a97a1b9a4d762faf50adf98f808be2"
  ],
  [
    "L'église existante est datée de 1469—1472 et était jusqu'à la construction de la cathédrale de Truro la plus grande église de Cornouailles.",
    "c68a9f2752e68ebae6dafa21ca3f4cef"
  ],
  [
    "Permettez-moi de commencer par dire que je suis peut-être partial, mais j'ai mangé dans de nombreux restaurants de Vancouver, et aucun endroit ne m'a empêché de revenir comme Frontier Public House.",
    "3ca396fdb32a848a1e0d8784ab5d00c0"
  ],
  [
    "Cela a duré longtemps et ils n'ont pas pu s'éloigner du palais, ils ont donc tous eu de gros ennuis.",
    "f9b7bd531b5902c1b7ede497917d22f3"
  ],
  [
    "Qu'est-ce que j'ai l'air de faire ?",
    "bca03d5a0b5008021351ee16326cb31e"
  ],
  [
    "Où se procurer des gaufres Halo-Halo et philippines pour 2$",
    "dc4c283cb47266b4f0f319fa4f4e60fa"
  ],
  [
    "On a dit un jour de cet homme qui a vécu jusqu'à 101 ans : Il « n'a pas sa place dans la musique américaine.",
    "375bb4734476cbf0f74cf3329f745e22"
  ],
  [
    "Où vont les prostituées pour le recyclage ?",
    "b248d920eaa2e095deb6c423e7b74889"
  ],
  [
    "l'a conduit quelques mètres à gauche, jusqu'à ce qu'ils soient en face de la",
    "05a3382f5d76eb7ffb47acdbcc26b03c"
  ],
  [
    "Kingman, Barstow, San Bernadino",
    "b7aba19185580f4d613cc2e4bcf356a1"
  ],
  [
    "Est-ce que je deviens mère ?",
    "7c426581876651f801148df8222c9bec"
  ],
  [
    "Je crois que l'Indien par excellence aime son prochain, et croit fermement en une religion, qu'il propage aux autres hommes, afin de leur donner le bonheur intérieur qu'il a trouvé.",
    "165e2a6d738b13de45b0ed204f3b4a4f"
  ],
  [
    "Appelez ce numéro de ligne fixe.",
    "aa08277607c008a076814310ecd15f3e"
  ],
  [
    "Le moment est venu pour les deux camps et les deux chambres du Congrès - démocrates et républicains - de forger un compromis de principe qui permette de faire le travail.",
    "5fbbc394074fd5fd16db206ac8ea6eaa"
  ],
  [
    "Connectez-vous au réseau PS3.",
    "6fc167d98f639da3dd8c3cb077e62b24"
  ],
  [
    "Des décennies plus tard, le comité Nobel a publiquement exprimé ses regrets pour cette omission et a reconnu avoir refusé le prix à une opinion nationaliste profondément divisée.",
    "5d05ae69743c6e655b1d49abcacf3819"
  ],
  [
    "Tout le monde est là pour boire, discuter et être joyeux.",
    "6ea5d390c6efca2fc18fb9b9cdf5f203"
  ],
  [
    "dit le petit tailleur ; c'est un jeu d'enfant pour moi, alors il a plongé dans son portefeuille, a sorti le fromage, et l'a pressé jusqu'à ce que le lactosérum soit épuisé.",
    "4fbaee120f3e44a40883f2d2f7905939"
  ],
  [
    "Oui, cela s'est déjà produit.",
    "21b118c44658d79e71e15102f3d344f2"
  ],
  [
    "Samsung Inde va mettre en place des centres d'appels et des places mobiles",
    "a8efc3f0271185bf5044adef7672a0b6"
  ],
  [
    "À la fin de ce roman, le contenu de la note que George a secrètement donnée à Becky Sharp est finalement révélé",
    "1ee0d5aab13638e2429b87890e2df377"
  ],
  [
    "Nous avons fait tout ce que nous pouvions.",
    "c6f74ba7ae49c1b16cbc83d273ad7eb4"
  ],
  [
    "Elle n'arrêtait pas de me dire de mettre ma langue entre mes dents pour que ma mâchoire, qui ne cessait de s'emparer, se relâche.",
    "704974718c1c491faa5e42f35cf982d5"
  ],
  [
    "Elle a dit qu'une douche serait grandiose.",
    "51d7e82f9d1599ee8f479b146e4c6124"
  ],
  [
    "Le spagetti Dog coked up, revient d'entre les morts et prend d'assaut dans la chambre d'hôpital en attaquant le docteur Grey et en lui arrachant la gorge, et elle saigne à mort.",
    "21587c136d3b2a7ef02aa938ba60fffe"
  ],
  [
    "Oh, je pensais regarder frère ours.",
    "b40f56cb31b47b020ca09b1608233924"
  ],
  [
    "Nous ne laisserons pas cela à nos enfants et petits-enfants.",
    "20b0203d680fff86baf9253ca0ea4b53"
  ],
  [
    "Faites votre travail (travail par défaut : concierge).",
    "00a8d48be94da18c434c04cee74c33db"
  ],
  [
    "Il a été construit en 1939 et appartenait à Miss Ray Levinsky.",
    "f99c6e53c56d426d35c0a7ea17739094"
  ],
  [
    "L'ensemble du personnel était très sympathique et serviable.",
    "9c306ab7b0bc87e1357a0d14b69e1048"
  ],
  [
    "Monter sur une bête qui vole, dit le vieux prêtre, alors même que l'oracle le déclarait.",
    "4476d0f7c9ccc704960352bc275b2be6"
  ],
  [
    "Mais nous ne connaissons pas les voisins.",
    "1face27b6c37c57ff0aeb7b23f3de3e1"
  ],
  [
    "La police de New York va enfin s'excuser pour les descentes dans les bains publics",
    "bb06db4193efb71be74e31d34f6b3ca5"
  ],
  [
    "Il gagne comme producteur pour « One Flew Over the Cuckoo's Nest » et comme meilleur acteur pour « Wall Street » 12 ans plus tard",
    "5d0858ca6a2def8fdee0091456a36140"
  ],
  [
    "Quelle est la différence entre « léger » et « dur » ?",
    "68d830d62fe6de18e166e7b9d48902cb"
  ],
  [
    "brouette avec l'argent. »",
    "378d13d5378b38cfdb6b7cd3c8e70cb2"
  ],
  [
    "Oui, elle est belle.",
    "d68482279210507854b285c6c9c17528"
  ],
  [
    "Bonjour...",
    "0ea5b4462975ca28acb411428b98ce8a"
  ],
  [
    "Si vous vous débrouillez bien financièrement, vous devriez envisager de maximiser votre 401 000$ à 18 000$ pour l'année.",
    "5d0d6d70c54b2db9a0b2140a30250e27"
  ],
  [
    "J'ai appelé le bureau pour trouver quelqu'un ; je suis à l'université en ce moment.",
    "4894511c1135c7353c36773767f2b989"
  ],
  [
    "Mais le meilleur reste à venir si nous faisons tous notre part.",
    "0c98afa472776edc662805353e691133"
  ],
  [
    "Pointez VBA-M sur le dossier de votre ROM.",
    "e31886a8eb1ee38db6b195e65d4bf469"
  ],
  [
    "Captain soutenait que les valeurs aristocratiques, en mettant l'accent sur le corps d'une femme et sa capacité à être charmante sur son esprit et son caractère, avaient encouragé des femmes comme Marie-Antoinette à être manipulatrices et impitoyables, faisant de la reine un produit corrompu et corrupteur de l'ancien régime.",
    "e9503171120e27ff979c13034aa0f97f"
  ],
  [
    "Pendant son absence, très peu a été fait.",
    "51e7863eefb898ed5aadf385f2236774"
  ],
  [
    "Quand elle avait fait son travail, elle avait l'habitude d'aller dans le coin de la cheminée, et de s'asseoir parmi les cendres et les cendres, ce qui la faisait communément appeler Cendrillon ; mais la plus jeune, qui n'était pas aussi impolie et incivilaine que l'aînée, l'appelait Cendrillon.",
    "157c0fc48537a609a8673860f99fd275"
  ],
  [
    "Le gardien de sécurité : Je vous emmène juste dehors !",
    "6997a8f3cb7b7f1b1f7046f995feda50"
  ],
  [
    "Consultations médicales gratuites",
    "b7609dd9c951c65c71f14733dcec165f"
  ],
  [
    "Né en Caroline du Sud en 1782, il était connu comme un « fauc de guerre » parce qu'il soutenait la guerre de 1812",
    "600731928080d17aa0ac4fa4114e1d9a"
  ],
  [
    "Qu'est-ce que l'Afrique a de positif ?",
    "b56ee9a70039d82f41eafb2675946a72"
  ],
  [
    "aux yeux d'un étranger absolu, a été abaissé dans son cas par",
    "0a2f9d21a173f3403053a6eb7042f398"
  ],
  [
    "Cela dépend du côté d'où vous le prenez",
    "87d2d4503ad351c8cf78d796c3a01e60"
  ],
  [
    "Et tu veux le faire un samedi ou un dimanche ?",
    "2069baf0ebbe2111941bf538022f575a"
  ],
  [
    "D'autant plus qu'en cinq ans, elle a entendu la plupart de mes histoires à ce sujet.",
    "7d6d25ec81bbdb5a8a1426955c679f1c"
  ],
  [
    "Le sommeil réparateur peut également aider vos boutons.",
    "68c3c4f25ecb380e87244639d9596913"
  ],
  [
    "Nous avons maintenant des troupes aux Philippines, qui aident à entraîner les forces armées de ce pays à poursuivre les cellules terroristes qui ont exécuté un Américain et qui détiennent toujours des otages.",
    "e120b1c9617dcf2bfb90bbe7639b3155"
  ],
  [
    "Choisissez l'entreprise agricole dans laquelle vous souhaitez vous lancer.",
    "d3bd89a9d7949c35cab757f038bf2056"
  ],
  [
    "Stevie a également joué pour Millwall, Hibernian, Plymouth Argyle, Dundee United, Aberdeen et East Fife (a également été le manager de ce dernier club).",
    "839025f67a6d994d0876689442812989"
  ],
  [
    "Un endroit branché, du genre shi shi.",
    "775543e6a318e35761c9030c2c17f3eb"
  ],
  [
    "dit sa majesté en croisant son chèque et en jetant du sable dessus, car le papier buvard n'avait pas encore été inventé ; voilà, prends ça, et pars avec toi !",
    "e4765f0c29c58c5b9fef3d2e046dda74"
  ],
  [
    "Depuis que je suis là, tu n'as été que négative.",
    "db3ded0be62622c8a1934338bda84b59"
  ],
  [
    "Aujourd'hui à New York : Cringe Worthy, Inside Out, Hedwig et le Pouce en colère, The Hustle, Patrick Howlett",
    "38a094d25879599074c6c960c3865321"
  ],
  [
    "La Convention du Sud de cette dénomination s'est séparée des Yankees en 1845",
    "8416ead8b36f36334dffadf5e6334c2c"
  ],
  [
    "La vieille dame d'à côté est allongée dehors depuis 3 jours.",
    "8bd7ff4a6093736fafca520176d7896d"
  ],
  [
    "La mariée et le marié, par exemple, aiment",
    "e51684fed250479328fe3f2dac22a618"
  ],
  [
    "Il se tenait dans un champ où pousse l'orge",
    "189a2000a5f0fb2b397ab1a975ecca86"
  ],
  [
    "Est-ce que cela fonctionne pour vous ?",
    "07bb034c557ad22f707a21fd20dd444f"
  ],
  [
    "Consultez quelques points de référence pour C# et Java.",
    "fb243cf29f7680fecbb7ef1f531663a1"
  ],
  [
    "Enfin, mon plan immédiat appelle le Congrès à apporter une aide cruciale aux propriétaires d'une maison, à tous ceux qui ont une entreprise, une ferme ou un seul investissement.",
    "a76704bb64d95972c6df5213f924698c"
  ],
  [
    "Dressez une liste de vos meilleurs prospects.",
    "45744aaf37a84e63e3ee55d850ff5107"
  ],
  [
    "Les estimations montrent qu'à la fin du XXe siècle, quelque 300 millions de personnes d'origine britannique et irlandaise étaient installées de façon permanente dans le monde entier.",
    "df4b7f7083df2547281bb6ad5eb14405"
  ],
  [
    "L'intérieur de l'endroit est très agréable et nous nous sommes assis tout de suite.",
    "c5d747eb28e49b51587092cd4a750163"
  ],
  [
    "Cependant, il a largement accepté, bien qu'il ait réussi à établir lui-même les conditions dans lesquelles je devais être libéré.",
    "4fb4db2ade39d4512d4f4a7219b19df2"
  ],
  [
    "Ross, pourquoi ne m'as-tu pas dit ça ?",
    "77b140c5636f24186b4a7f0199748382"
  ],
  [
    "Événements du week-end à New York du 8 au 10 juillet 2016",
    "d3ba02e42ed6c89db269955f3f2ab75e"
  ],
  [
    "C'est un petit porche à l'avant de la maison",
    "2feb386cddf5f3feba76818dfe0b2bfc"
  ],
  [
    "Il s'est avéré qu'il allait « bien !",
    "073df417718a9f4f2ce439ecbebd9c29"
  ],
  [
    "s'est frayé un chemin avec difficulté le long de la grande artère ; et je",
    "39d716c290614c191fa86ab07d8f3375"
  ],
  [
    "Rouler un dub, brûler un dub, tousser un dub, goûter",
    "102b98fb75c651c1dc4aec36b84c20e4"
  ],
  [
    "Fin janvier, ça sonne bien.",
    "6cf92cd31bafe3c33ca1dba30257bae8"
  ],
  [
    "Comme les deux côtés peuvent contribuer, au lieu de se battre dents et ongles pour changer l'autre côté. **",
    "c44df1ede7721691584ce43f8af0cf16"
  ],
  [
    "Je suis tellement fatiguée que je vais tout terminer puis je te donne un coup de fil, d'accord ?",
    "adafb55e85e8de004a8329c6b5d5ef7f"
  ],
  [
    "L'Amérique continuera de mener les efforts visant à empêcher la dissémination des armes les plus dangereuses du monde.",
    "9e8bb2200d7562e5f47acc767610af24"
  ],
  [
    "Consultez la section des conseils pour plus de plaisir.",
    "fd59057641a878d5436f371e1c71422a"
  ],
  [
    "Le mot romantisme lui-même est lié à l'idée de romance, et le genre romantique a connu un renouveau, à la fin du XVIIIe siècle, avec la fiction gothique, qui a débuté en 1746 avec The Castle of Otranto de l'auteur anglais Horace Walpole, sous-titré (dans sa deuxième édition) « A Gothic Story ».",
    "4a3a54c867512cd012f7284c4cd7846c"
  ],
  [
    "Mon pneu avant gauche est tombé dessus.",
    "671843c7ca0b716d1170cd29ca74a908"
  ],
  [
    "La faiseuse de fagots grandit enfin par patience, car elle l'a répété plus de vingt fois, qu'ils devaient s'en repentir, et qu'elle avait le droit de le dire.",
    "8cdc958843b22d7d2dcb48eb3869cab1"
  ],
  [
    "Eh bien, je suppose qu'il dit que parce qu'ils étaient en pause quand c'est arrivé, elle aurait dû lui pardonner maintenant.",
    "ca661dd6b0c35108030a88178e5c39b8"
  ],
  [
    "Équipement de combat tiré au sort pour le jour J",
    "558e2eecfdd3b768e04f44cf9a35c457"
  ],
  [
    "Dans Exode 3:14, « Dieu a dit à cet homme : « Je suis ce que je suis »",
    "0e4ba3a833aedb28130744b377f908e9"
  ],
  [
    "Chaque fois que j'ai un problème, je chante.",
    "6a12d217bc194c8309a687acb3cdccc3"
  ],
  [
    "Je n'ai plus de rubis maintenant », dit le Prince ; « mes yeux sont tout ce que je",
    "1767c81389c145f54da33407cf3b6ac1"
  ],
  [
    "Quand on se réveille dans ma voiture, tu es sur ma poitrine",
    "e99b755e82c18f14e4544377bee96ac6"
  ],
  [
    "Mike",
    "1b83d5da74032b6a750ef12210642eea"
  ],
  [
    "La vérité est que je suis une personne assez géniale, qui est vraiment gentille, intelligente, talentueuse, drôle, bonne cuisinière, en gros tout ce que tout le monde dit vouloir chez une petite amie, mais comme je suis une grosse fille, personne ne me donne même une chance.",
    "99f15c52fe71ee4a62db1aba46050fdf"
  ],
  [
    "Ma mère dit : « Pas de doute.",
    "3c2598bc50df65ae15e47985fdbf8891"
  ],
  [
    "Et je continuerai à proposer des candidatures d'hommes et de femmes qui comprennent que les juges doivent être au service de la loi, et non pas légiférer à partir de la magistrature.",
    "6430ba0b7603106fc4f2f6e5634593fd"
  ],
  [
    "« Choisissez votre type de cardio préféré.",
    "8b9bddf95937d510d471b6fc46a9241d"
  ],
  [
    "Il existe quatre principaux types de maladies : les maladies infectieuses, les maladies carentielles, les maladies héréditaires (y compris les maladies génétiques et les maladies héréditaires non génétiques) et les maladies physiologiques.",
    "7713886e3b9232c71b5df733004569fd"
  ],
  [
    "Le fromage était bon... mais pas pour ceux qui surveillent leur sel.",
    "088d818fd4283856b351d682a96c265e"
  ],
  [
    "Cet homme a découvert que le fils du jardinier n'avait réussi à épouser la princesse qu'avec l'aide des génies qui ont obéi à l'anneau de bronze.",
    "c87b0b777104c3e340849fb649fd358d"
  ],
  [
    "C'est un plaisir de te rencontrer Ray.",
    "5a8601818f69f0570656df57e129452f"
  ],
  [
    "Un restaurant à emporter new-yorkais fait un excellent sandwich au veau",
    "dccb8cceace70b4b62071d92ae36b0e9"
  ],
  [
    "Dans une course de stock-car, Wolfe a introduit à l'anglais écrit cette phrase de 3 mots pour un homme solide du Sud",
    "f62c0ecf173baed5b63e98e49da82243"
  ],
  [
    "Comment rester en forme » Par Jim Nastics",
    "6bc9f0408514e6dd2cfc8b7044ef58e7"
  ],
  [
    "Une grande curiosité était, bien entendu,",
    "1b60bee83f77ac8e111b4b554f0e7943"
  ],
  [
    "À travers le feu et les flammes, nous avons fermé les yeux",
    "561cb738f534fd001e04fe712e53df42"
  ],
  [
    "Mike Jordan",
    "c9bb7cf90d6e4bd8c928fbedb10b5ae0"
  ],
  [
    "Cependant, si quelqu'un vous harcèle et vous envoie des PM, alors baisez-les, peu importe l'équipe dans laquelle ils jouent.",
    "4ccf3da4abff5adc89ed03421145f9c7"
  ],
  [
    "Réseaux informatiques. Une approche descendante. Keith Rose",
    "47af06e75618e5e472a61459e653030f"
  ],
  [
    "Je vous enverrai bientôt une loi pour terminer ce travail.",
    "1b2fa8578d43098ab1ecfb7ffb7cbfc5"
  ],
  [
    "Minimisez l'incident. Rappelez aux autres que les gens font des choses embarrassantes tout le temps et que ce n'est pas vraiment grave.",
    "d72937334b9b3be909bf73eaf671ba23"
  ],
  [
    "La diversité des paysages et la taille compacte du pays, ainsi que les incitations gouvernementales, ont incité certains producteurs à tourner des films à gros budget en Nouvelle-Zélande, notamment Avatar, Le Seigneur des anneaux, Le Hobbit, The Chronicles of Narnia, King Kong et The Last Samurai.",
    "bdaa49c50fd2387822f8e27aa34b6fed"
  ],
  [
    "Je pense que c'était cher par rapport à ce que nous avons obtenu en termes de qualité.",
    "1ed66612508ff0f09b29c0abb8b43a2f"
  ],
  [
    "La porte s'est ouverte sur son dicton : Ouvrez Sésame !",
    "2b8e6eeceae2863af40a11770af6d3c9"
  ],
  [
    "Euh... le surnom de ta grand-mère, peut-être ?",
    "82eefcf23cfaeb652394ef89f99c9a30"
  ],
  [
    "Le top 10 des steaks et des œufs à New York",
    "178c76f3659b57666805ce41e0c55b98"
  ],
  [
    "Disparus avant même que les dinosaures ne marchent, les trilobites sont des créatures emblématiques de cette époque de « vieux animaux »",
    "4afbd7f9c14dda6ffe81926e7248aa23"
  ],
  [
    "Combien de souris faut-il pour visser une ampoule ?",
    "43830b1e7ea037cb91cbd6139f1d727a"
  ],
  [
    "allusion au suspect comme « l'héritier du digne vieux monsieur M.",
    "17a4fd4e06f46ba018923a86b28e57cb"
  ],
  [
    "Sur le point de le cuisiner, sur le point de le faire cuire",
    "7dfb3fad8df1321933832b9e9ab7b4c2"
  ],
  [
    "Chris",
    "944facfeb153b4f01916a0f166fcc315"
  ],
  [
    "Alors que le monde s'effondre littéralement autour de lui, il se sent en paix, et semble accepter la mort inévitable qui l'attend.",
    "f1d20e1672b5731225be8512538d69c3"
  ],
  [
    "Singapour n'a obtenu qu'un seul type de mantis ar.",
    "3d40b209b1f5bb841dba3aa850526e90"
  ],
  [
    "C'est pourquoi il est important de travailler ensemble afin que notre pays puisse mener à bien ce grand effort.",
    "ccfc16b59ecba165e7b17da72daa52f0"
  ],
  [
    "Améliorez les performances de votre voiture.",
    "8f7c1181d6418aa256fcd577e979b8ad"
  ],
  [
    "Faites-vous plaisir... mangez ici !",
    "647ca3a9af5b6073d423a6ae9d0dc3b2"
  ],
  [
    "Il a dit que je pouvais le rendre heureux, s'est dit Beauty.",
    "17694a1422e81df119f452269a07e21d"
  ],
  [
    "Reste ici et... ferme peut-être tes stores la nuit.",
    "5298d153ee90810b48f02d417471cef5"
  ],
  [
    "TIME prouve qu'il dirige les festivals de musique d'un jour à New York",
    "826f526671fc04bd60ce9a5584d1bb18"
  ],
  [
    "Il est devenu pilote breveté le jour de ses 16 ans bien avant son un petit pas sur la mer sur Tranquility",
    "7a2738c916445ab4013cda67493deb5e"
  ],
  [
    "On aurait cru que l'un d'eux l'aurait vu.",
    "dd9c7778d5b035b2e52d21ceedaba923"
  ],
  [
    "sont orthographiés différemment et signifient des choses très différentes.",
    "38550cc9952066f4dab85d72fba80572"
  ],
  [
    "Oui, ça va être une autre nuit.",
    "2229cc65fe4774c3c5e889c1f7b5af99"
  ],
  [
    "Je pourrai y assister.",
    "fe0c2fac1c2bc82cac7a978ae85cd452"
  ],
  [
    "J'ai fini par donner un préavis d'un mois (c'était exigé par mon contrat) et j'ai accepté un travail en dehors de mon domaine juste pour sortir de là.",
    "cddbcad2170d335f5efe4afe0b8ef9af"
  ],
  [
    "OCS leur chambre n'a que deux lits chacune.",
    "665e525c26da84176dc9bc5ef8945d42"
  ],
  [
    "Nous devons protéger nos océans.",
    "9313018f0859da7e291cb5894b6ec969"
  ],
  [
    "Voici quelques objets que vous devriez fabriquer pour un type d'agilité : bottes de vitesse ou bottes arcaniques, style papillon ou manta, lame éthérée et pour les héros de mêlée, éclat (facultatif).",
    "89b344a171bad1df47b93794b5e0bd96"
  ],
  [
    "Ensuite, la nièce de Rue Winterbotham Carpenter, Rue Winterbotham Shaw, a été élue présidente.",
    "8291e31761be6d017d59458bb9230f96"
  ],
  [
    "Mais la nourriture est tout simplement correcte et ne vaut certainement pas le prix qu'ils facturent.",
    "bf435bd79b83fc1b0651152b6f0d786e"
  ],
  [
    "Le lendemain, le roi fit tout mettre dans le château ; et quand la nuit arrivait, le jeune homme s'y installa, alluma un feu vif dans l'une des pièces, plaça le banc de sculpture avec le couteau près de lui, et s'assit sur le tour tournant.",
    "bbd4da05babb01dcbb0f506830ab89c6"
  ],
  [
    "Cela ne me paraît pas stupide.",
    "67a7dbd50be712e7a5ecdc58cf8fee4b"
  ],
  [
    "Spice réduit les taux de temps d'antenne pour les utilisateurs de cartes de crédit",
    "5722c17a4cb52604340f000ddf4e32f1"
  ],
  [
    "La dernière épouse d'Henri VIII à avoir obtenu la hache",
    "826f55cfb6597ca58f8f15f27ef53378"
  ],
  [
    "Plus d'argent n'est pas plus de bonheur.",
    "7e48f4796f0427e349f6cb76a957f738"
  ],
  [
    "Mais, comme d'habitude, il a fait des allers et retours, et",
    "5959417f603a6f47ff70562d374dfce7"
  ],
  [
    "Je dois avoir un hu-hu-hu-hu-hu-hu-cent, trop juste.",
    "f5a3cb635fc1cbff7960216ac1129ad8"
  ],
  [
    "Elle était visiblement bourrée.",
    "18c1f274ad8e18def1eba0a17558945b"
  ],
  [
    "Ma sœur a réussi deux rounds à Birla Soft hier.",
    "4b85d8c350766ab0e9a575a28b07ef45"
  ],
  [
    "L'Amérique ne peut pas devenir plus forte si elle s'affaiblit.",
    "93508fb4a915cf91bf5b07371155c9e0"
  ],
  [
    "Ouvrez le menu de la table d'artisanat pour commencer à fabriquer des outils.",
    "d5b47b007c8e968c35cac90c9a17297c"
  ],
  [
    "Parmi les livres non-fictionnels célèbres dans ce domaine figurent The Glory of Their Times de Lawrence S. Ritter, The Boys of Summer de Roger Kahn et Moneyball de Michael Lewis.",
    "2de4b6fb813aff92f10ab31788690669"
  ],
  [
    "Mon préféré est le chien mojo.",
    "9c53006d0214c251fa821e8d305615db"
  ],
  [
    "Quelle malchance extraordinaire cette famille !",
    "aeb36a25c7742681582430ee22cf12b7"
  ],
  [
    "Oh bon sang, imaginez ça, « La Pam ».",
    "9e1ddf61d189ccbca75a586b65b6e91b"
  ],
  [
    "L'ONU réclame 40 % de la bière mkt ; lancera « UB Ice »",
    "ce001e5e7764621fa9d997bcec5b20ce"
  ],
  [
    "Candice Bergen a dû avoir le temps de sa « vie » en jouant ce célèbre photographe dans « Gandhi »",
    "5eb0ec20a6afb83b868970bd7349056b"
  ],
  [
    "On m'a proposé un téléviseur 42 pouces pour 25, le seul problème est que le bouton de volume ne fonctionne pas.",
    "afe9682457a81862c6e6bbecbacd058d"
  ],
  [
    "une minute, les huit ourang-outangs flambaient violemment, au milieu de",
    "200e2170af401b026918201fb061c69b"
  ],
  [
    "Oui, tu es juste mon type, ouais, ouais",
    "23e8663f77a095237d48b6668344b93c"
  ],
  [
    "Sushi ce soir ?",
    "e91c8b86112561bc96046e685334204b"
  ],
  [
    "Non seulement le gouvernement sera biaisé, mais il est fier et clair de son parti pris à l'égard des entreprises d'autres secteurs.",
    "09e9936c145758739969805b68d56083"
  ],
  [
    "J'ai déjeuné tôt car je n'ai pas beaucoup de travail à faire.",
    "cb7c808451cff4eb72ee0c7ba46d1849"
  ],
  [
    "Ce sont des choses que nous devons dire, et je pense que nous devrions dire que vous devriez avoir le droit de garder votre médecin pendant une période de traitement, qu'il s'agisse d'une grossesse, d'une chimiothérapie ou autre.",
    "bb632703867d2bb9752623919f119167"
  ],
  [
    "Décidez si vous souhaitez travailler avec des élèves du primaire.",
    "4de8e22794b5d396228d68b909307684"
  ],
  [
    "* e) parmi les membres visés à l'alinéa e) de la clause susmentionnée, deux prennent leur retraite après l'expiration des trois premières années et deux prennent leur retraite après l'expiration des trois années suivantes : À condition que le mandat d'une personne élue pour pourvoir une vacance occasionnelle soit le mandat non expiré le député dont il a pourvu le poste vacant.",
    "bb76bc9ced2ab82efd8e76cd4250c512"
  ],
  [
    "Cheeseburger coûte 18$ et les cocktails 10$.",
    "dd9cc30a5c7a56871e6ea2359139cb84"
  ],
  [
    "Voulez-vous que j'utilise mon art contre le Nain Jaune, qui est mon meilleur ami, et que je lui enlève une fière princesse que je ne peux que considérer comme ma rivale ?",
    "f21da00f560dfcc6b2aa4013d88470a2"
  ],
  [
    "Eh bien, je suis de retour de Minsk... définitivement.",
    "fa4ed02518baa11e1908f5408b58fb47"
  ],
  [
    "Le magasin de tatouage est un joyau caché sur le Danforth",
    "0e5f7283f3309c65913e0d54976f34d6"
  ],
  [
    "Il n'est pas surprenant que cette organisation, fondée en 1884, gère l'une des meilleures bibliothèques de référence au monde sur les chiens",
    "1a88c0949aa451312d3c8f786418848e"
  ],
  [
    "Tu vas lire une page et tu veux te tirer dessus.",
    "02763396b269c80a6fb8ced450d620cc"
  ],
  [
    "est venu, et c'était un bon travail pour moi ; car la crique en contrebas de la maison de mon père était",
    "5f60d3c81434ebdd28c3c2a7f9578d5a"
  ],
  [
    "Je travaillais dans un McDonald's à l'époque et j'étais en service de nettoyage.",
    "cfd5d6be3089ee6cde516489328e9ae6"
  ],
  [
    "Je suis peut-être fatigué moi aussi.",
    "551ea9a5dc4477e0f8b9b46e42012681"
  ],
  [
    "Et plus d'Américains finissent leurs études universitaires que jamais auparavant.",
    "e32e7cfaab9a7e35e769487be81c94e8"
  ],
  [
    "Présentez-les à la communauté autiste.",
    "db834588b2a36204643f1f2f6bfd1f1e"
  ],
  [
    "Les recherches ont révélé que moins de tornades et de tempêtes de grêle se produisent en hiver et au printemps dans les plaines du centre et du sud des États-Unis pendant El Niño, et plus pendant La Niña, que les années où les températures dans le Pacifique sont relativement stables.",
    "9a5e3175b34b2340e1d961cd46a67f7a"
  ],
  [
    "La décoration était un mélange de vintage éclectique et de moderne.",
    "1e3181f8142924cc6eedd5934b10c60a"
  ],
  [
    "Suis-je venu ici, dit l'orgueilleux, pour te servir avec de l'eau, prier ?",
    "8dad8015ec15bc6c79823b3160501b3f"
  ],
  [
    "Vraiment, je peux en entendre un peu.",
    "de70cf9aba60d79b9f6320807c35484c"
  ],
  [
    "L'étrange et magnifique rivière de béton de New York",
    "c994aba2eb1136a4b18429764df58a09"
  ],
  [
    "Un code secret appelé nu shu est essentiel au plateau de « Snow Flower and the Secret Fan », qui se déroule dans ce pays",
    "6a2570da5b7c5eb07dcd2c13528396fa"
  ],
  [
    "Je viens de voir un type au pub qui transportait 12 pintes de bière blonde.",
    "39bcf41c6a8867a43a31fed2f8d5ff3d"
  ],
  [
    "« Le monde est certainement très beau », s'écria un petit Squib.",
    "17da42fda4507759eb23e8ca4d717abe"
  ],
  [
    "La fille était mignonne, un frère était vraiment gros, et l'autre était un peu bizarre mais ok.",
    "8ea0ff1b5ff8cfc0f658ef587183ea2e"
  ],
  [
    "Le commandant du camp veut voler mes fournitures de classe.",
    "eb6f9b18a7508a44ae39a61c6b331266"
  ],
  [
    "Pour les jeunes travailleurs, le système de sécurité sociale est confronté à de graves problèmes qui ne feront qu'empirer avec le temps.",
    "00e10d7e36a601e18fc91ef2245592fc"
  ],
  [
    "Tuteur de quelqu'un dans un domaine que tu connais.",
    "bf9973151418cf44139142801539302b"
  ],
  [
    "À la périphérie de chaque segment se trouve un écoulement vasculaire à travers les veines hépatiques.",
    "72a0db358a625790d478cd3200fbfc91"
  ],
  [
    "Ils ont fait une bonne affaire sur le combo à 2 choix... 14$ pour la soupe, la salade, le riz et 2 petits pains (ou boulettes, ou combo).",
    "1c804e7275e1414b60a61410a3013dbb"
  ],
  [
    "Le prince Ahmed ne s'attendait pas à ce que le sultan de son père demande une telle chose, qui au premier abord semblait si difficile, pour ne pas dire impossible.",
    "015cab64b7276e587ad3fedd6bf4cde8"
  ],
  [
    "Tu sais, quand tu dis des choses comme ça ça, ça me donne envie de déchirer ce gilet tout de suite !",
    "df7971532f9268a151ed4af9cb244fcd"
  ],
  [
    "Les photos du mois à New York pour le mois de juillet",
    "8e180eb287e3ec75c1104420bf9d1dd5"
  ],
  [
    "La première visite du New York City Ballet au célèbre festival de cette ville a inspiré le ballet « Scotch Symphony »",
    "dc9b36202aa3967ab1ec1987a47017c7"
  ],
  [
    "Et si le lait de soja n'était que du lait ordinaire qui se présentait en espagnol ?",
    "c4db36072935c99674f66d36cdfcac68"
  ],
  [
    "« Bénis mon âme », dit-il, « alors nous l'avons fait !",
    "d0ae95bac0e1fa1d2dde0538ff87e44d"
  ],
  [
    "Téléphone à clapet sur les murs, Gucci dans mes tiroirs",
    "20e2998052025d012465519c8e312a6b"
  ],
  [
    "J'ai obtenu un bon travail dans le domaine de mon diplôme.",
    "cca936db4a8e2b62b62ba122d0d84b02"
  ],
  [
    "Salut ppl désolé je vais être en retard, Jeryl Sim ne nous a pas licenciés !",
    "789bf415877f11cfaaed028b7f26c406"
  ],
  [
    "Beaucoup sont connus pour suivre les directives du régime iranien, qui finance et arme des terroristes comme le Hezbollah, un groupe juste derrière Al-Qaïda en termes de vies américaines qu'il a prises.",
    "5019ae01dbfe39a9a3d4ac4f7641ad5a"
  ],
  [
    "Asseyez-vous et pensez au dernier endroit où vous l'avez eu.",
    "579f1745c74c93fd1e4f177d1f83ef6c"
  ],
  [
    "Une violente tornade peut détruire une maison, que ses fenêtres soient ouvertes ou fermées.",
    "6451c6217d6026f10c8dd86711fbcfa9"
  ],
  [
    "Nous utiliserons certainement Bash pour de futurs événements et nous vous recommandons de faire de même !",
    "56f895bef167d17c047b497c60b38b7c"
  ],
  [
    "Si la demande de Benson était acceptée, la prérogative royale de dire une chose et de vouloir dire autre chose était en danger.",
    "abeab980bc8ed1341c6dbc7bcebd0ad4"
  ],
  [
    "Euh... on joue contre vous deux.",
    "e9bd02c45166438d313d3703fc2f8682"
  ],
  [
    "New York se dote d'un nouveau studio de spin",
    "d32f64aa35c6bb3641b0d4c8b9e6ae64"
  ],
  [
    "C'est un synonyme de baptême ou de cérémonie au cours de laquelle un paquebot est lancé",
    "add903fa339820e2000b386be58aa144"
  ],
  [
    "Au golf, un mauvais trou ne te tuera pas.",
    "01481386a9a5363e3dbf77ff47b22c86"
  ],
  [
    "interspaces, par des tours carrées de marbre blanc ; la plus basse soixante, et la",
    "38e5d20a05dbe542c8e63ef3cdeade6d"
  ],
  [
    "C'est l'une de ces soirées à ne pas manquer",
    "4066e7181b4a5e1358d009a55367c9c0"
  ],
  [
    "- La mauvaise terminologie a été utilisée lors d'une conférence avec le groupe Goldman Sachs et les médias saisissent l'occasion de dénoncer Apple.",
    "a710368bf7f41561d73bc3edc1b9bf02"
  ],
  [
    "Mais trop d'écoles ne répondent pas à ce test.",
    "5d114b70d199e2a9709975844d6b80ec"
  ],
  [
    "Coupez 3 carrés de la même couleur de tissu.",
    "83be13f649f36628ac6da7385c510fc4"
  ],
  [
    "Gandhi a connu l'Ordre Chishti de l'Islam soufi pendant son séjour en Afrique du Sud.",
    "6f7d477f8f98608c87cf08427f6800d0"
  ],
  [
    "Maintenant... les choses sont sur la bonne voie et c'est un plaisir de profiter d'une merveilleuse expérience culinaire dans cet Atlanta Landmark !",
    "4b4ef3348caa276bc0b09b0ac20f051d"
  ],
  [
    "Tu auras ma fille et la moitié de mon royaume, et tu as bien mérité les deux !",
    "7883fc6233a0edeb02f838e1f7b77841"
  ],
  [
    "J'imagine qu'il serait d'accord avec toi parce qu'il est vraiment d'accord avec Ethan.",
    "a62e46f334e97f236f891fe71a15435f"
  ],
  [
    "Une startup new-yorkaise vous permet d'acheter de la nourriture pour la moitié du prix",
    "efd6eae3621f4f86b42e52443d08356b"
  ],
  [
    "Gandhi a dit : « L'hindouisme vivra tant qu'il y aura des hindous pour protéger » cet animal",
    "cc88ba070f60b17ecc7aa2ab0d9e521c"
  ],
  [
    "Pour être honnête, j'avais juste l'intention de le bousculer un peu.",
    "4177fcedace4c3c2321cf065a585a2c1"
  ],
  [
    "Après le premier choc d'étonnement, cependant, nous avons résolu",
    "c0646a5f4a1ca8fbbc60871dadd42fce"
  ],
  [
    "Restez avec moi à travers les épaisses et les fines",
    "dc8317e365dda5e8f0bcb942a661f4ae"
  ],
  [
    "L'acte est terminé.",
    "c3646c17299a51f8f9179aee91874582"
  ],
  [
    "Ce ne sont pas des chefs d'entreprise, c'est de la concurrence.",
    "a5c4e02b8a3ff8219420ceabb1939a99"
  ],
  [
    "Il est temps de mettre fin aux cadeaux offerts par les contribuables à une industrie qui a rarement été aussi rentable et de doubler d'efforts pour une industrie de l'énergie propre qui n'a jamais été aussi prometteuse.",
    "11b23dc02f006848909c23e68b1fba52"
  ],
  [
    "Posez des questions pendant le processus d'entretien.",
    "294b661909b95f7635b1ea059a5e5d24"
  ],
  [
    "Le couplage d'une sonde optique à une molécule d'intérêt doit se produire dans un laps de temps relativement court ; par conséquent, la cinétique de la réaction de couplage devrait être très favorable.",
    "affaa2ef36d1b10d537ca9c1975502e5"
  ],
  [
    "Je comprends que c'est une entreprise et qu'il peut y avoir peu de place dans certains cours ET c'est une politique courante, mais j'aimerais qu'on vous donne un laissez-passer unique.",
    "b789400bc3c09d2cea60a6b24f41a2cf"
  ],
  [
    "Mais quand le prince lui a demandé comment elle était si sage, elle a seulement dit : « Fils de King, ne me demande pas ; devine ce qui te plaît.",
    "d0bd4a0b3d87742a740efa672f150946"
  ],
  [
    "Tu sais, j'ai vu une cave à vin en bas...",
    "acc42a7db8a5c0f967f26a3ff075a29f"
  ],
  [
    "Où fêter la saison des érablières à New York",
    "2038618f90aa96726a24c79c5f141653"
  ],
  [
    "Il a été à la tête du Centre de documentation juif de Vienne de 1961 à 2003",
    "9a019e71189923eccddf6b88daec3221"
  ],
  [
    "« Non » Alors tu m'en feras un ?",
    "bc1efaa51b1b1fe351d1777ece6631f5"
  ],
  [
    "inférence selon laquelle sa nature ne dépendait pas beaucoup de la",
    "f64233356bbdf77e38164e9abf3cfff4"
  ],
  [
    "Je veux la tarte entière, on ne me refusera pas Nathan",
    "8da59b64c5e126650e3055df86e8e06c"
  ],
  [
    "Surtout s'il s'agissait uniquement d'une espèce de bétail spécifique ou d'une partie spécifique de l'animal.",
    "d4a6f1ec072341f122fe6fb737f2c72c"
  ],
  [
    "Salut chéri je suis sur helens fone je vais être les princes 2 nite s\"il vous plaît venez tb love Kate",
    "2fd44253806eadbda595d4fa9c1f66be"
  ],
  [
    "Et aucun défi — aucun défi — ne représente une plus grande menace pour les générations futures que le changement climatique.",
    "7d98a5b6ea97ac7628acdb12c901bf60"
  ],
  [
    "Courez dans la base de votre adversaire et attaquez avec les Mutalisks.",
    "5269bd52d690016bf02462aefea58106"
  ],
  [
    "Le premier match de baseball officiellement enregistré sur ce continent a été joué à Beachville, en Ontario, au Canada, le 4 juin 1838.",
    "0bc4cf994b61b0e51af125781d8da3ed"
  ],
  [
    "J'adore cet endroit - c'est dommage que mes parents vivent en bas de la rue et que ce n'est que le mois dernier que j'y suis finalement allé.",
    "a3b2708c3fa48cba16c539baf4666c9f"
  ],
  [
    "Allongez-vous tranquille, dit celle qui lui a apporté la tasse de porcelaine, et dormez un peu si vous le pouvez.",
    "d1bd17343971da841bffad1123c39719"
  ],
  [
    "Nous ne savions pas comment vous alliez réagir.Okay, très bien, ouah !",
    "5cd7b7e42ca17485630c57b7886edf4d"
  ],
  [
    "Des militants tuent quatre bergers à Doda",
    "615e949d23d60f86b62448420ae9ab4b"
  ],
  [
    "Si c'est le premier vendredi de mai, c'est « Non » ce « Jour ». Les promoteurs recommandent plutôt des boxers, des culottes bouffantes ou des slips",
    "607b00af3379a0c99a5931db3cf20f3a"
  ],
  [
    "Elle était énervée quand j'ai commencé à faire des auditions pour son rôle.",
    "2d4268dc5dd31b48e37bd7eae4bd15bc"
  ],
  [
    "Ce qui se trouvait au-delà, tout était si beau en moi.",
    "38b56abe2621dea89bb96f2390e8ea82"
  ],
  [
    "L'herbe n'est pas plus verte de l'autre côté, elle est juste bleue",
    "a506d8206b92b4ee47ba0d71dca4265d"
  ],
  [
    "Pour la plupart des pilules combinées, vous pouvez prendre la pilule jusqu'à douze heures de retard et elle n'est pas considérée comme oubliée, mais elle diminue légèrement l'efficacité.",
    "2f6906a0471b3811d22aa0b413f293af"
  ],
  [
    "Je ne savais pas que ce n'est pas clement.Devinez qui fait le PowerPoint LOL",
    "2a4fa978b7468225be8de08aa667c661"
  ],
  [
    "L'ancienne façon de gouverner ici protégeait les intérêts organisés.",
    "64e96c4d34ee4fb13d09ed427947706d"
  ],
  [
    "Notez votre niveau de faim avant et après les repas et avant et après les collations afin de voir quelles collations sont les plus efficaces pour réduire la faim.",
    "fa5a108b3d2e3dd330f7880160a7ff89"
  ],
  [
    "La biologie chimique est l'une des nombreuses sciences interfaciales caractéristiques d'une tendance générale à s'éloigner des domaines réductionnistes plus anciens vers ceux dont les objectifs sont de parvenir à une description de l'holisme scientifique.",
    "d594783e304519d1dd1b71c8a2fcc496"
  ],
  [
    "Trop de glaçage pour moi, et les cupcakes Red Velvet, que je préfère dans tous les endroits à cupcakes, sont toujours secs.",
    "250c7e0afe0ad92799beeab4e6a556ea"
  ],
  [
    "Mais elle aussi n'avait pas eu la chemise très longtemps dans ses mains avant qu'elle ne paraisse pire encore, et, plus elle la lavait et la frottait, plus les taches grossissaient et noircissaient.",
    "d7584ffc193964c5f9c7b4c393cb9b3e"
  ],
  [
    "Je vais être au fond du baril de rendez-vous maintenant.",
    "13eaff414645b499016d1e44f4def244"
  ],
  [
    "Sears dit que ça va devenir une épicerie",
    "cf184fdf8c5f2c59a3235ac8ae33ba6c"
  ],
  [
    "Un « enregistré est » un « gagné »",
    "f8c57477df56d777e1023c63f1d6eb31"
  ],
  [
    "Mon frère dit que je dois arrêter de citer Run-D.M.C., mais c'est comme ça, et c'est comme ça.",
    "229a60ae357fa6897b9f81d898afd0a5"
  ],
  [
    "Elle dansera si légèrement que ses pieds",
    "9c57ad0fd6973745993a54e9d43180fe"
  ],
  [
    "Appelle-le demain.",
    "ce3747ecca912fbbf41f76659534eae2"
  ],
  [
    "Renverser le ballon 4 fois est absolument inexcusable, celui-ci est sur Manning.",
    "c073e84f5d4cc86b2458e0b8bc91b154"
  ],
  [
    "Quelqu'un m'a envoyé un message, je crois que c'est Kai, il dit qu'il sera en retard",
    "797463eaf5e862f206640c709166bebb"
  ],
  [
    "Notre troisième objectif est de promouvoir l'indépendance énergétique de notre pays, tout en améliorant considérablement l'environnement.",
    "26b7f0bc6ac5854da4f3025e2a54a6be"
  ],
  [
    "Demandez à vos parents de vous imposer une limite de temps stricte pour jouer sur ordinateur.",
    "e2d94ca9c7cbfb9d7658b86b86ddfd99"
  ],
  [
    "Des efforts ont récemment été entrepris pour mettre à jour l'enseignement de la grammaire dans l'enseignement primaire et secondaire.",
    "8c3d6887449228e2d3e7430504f5f800"
  ],
  [
    "Je dois fréquenter la mauvaise personne.",
    "5618f3862d838a89f9d33eaf2528405c"
  ],
  [
    "J'en ai mangé deux ou trois à la bouchée, et j'ai pris trois pains à la fois.",
    "cb94b07c19ee0c94de3b9cafced3b652"
  ],
  [
    "Quand vous étiez enfants et que vous jouiez à Happy Days, qui étiez-vous ?",
    "95d289f70e772750a3f2eef80fc15c85"
  ],
  [
    "Le Congrès demande la démission du Premier ministre",
    "f000c750211fe246806f02aa5cd012f5"
  ],
  [
    "Un champ magnétique est mesuré en unités appelées gauss ou ceci d'après un véritable hauban « bobine »",
    "def1784c89e1ca98ce94f36ebd693191"
  ],
  [
    "Trois personnes ayant des relations sexuelles sont appelées un trio et quatre personnes ayant des relations sexuelles sont appelées un quatuor.",
    "d1245178166370b79484416c4ae6a5b0"
  ],
  [
    "dans la rivière profonde et être noyé.",
    "1604bf945aca2f05a3a8bfcbd9c4cb7a"
  ],
  [
    "Peignez votre corps en rouge et en brun",
    "e131831412c45aa21c87c320f706bfc7"
  ],
  [
    "Lorsque vous rencontrez quelqu\"un pour la première fois, vous êtes pris à être gentil, beau et essayer de ne pas vous ridiculiser.",
    "626daf9d12fafd65848aa5ea4348213f"
  ],
  [
    "Allons-nous au premium un à deux ?",
    "1a9d0550adee5053a74518c6744acd7a"
  ],
  [
    "Julie représente le grand esprit d'entreprise de l'Amérique.",
    "c8dc0aa39e8675eb4a40c18767e2ee43"
  ],
  [
    "Répétez plusieurs fois et regardez-le grandir.",
    "ee70b847ffc18be51376666ac3615ca4"
  ],
  [
    "Il existe 15 districts du conseil municipal.",
    "82cb7a19422f9af730dded1a30850e00"
  ],
  [
    "Bien connu pour son hamburger.",
    "cbd84761c540242270668fba3b561e0a"
  ],
  [
    "Il a fait sauter des bois et des maisons, et lorsqu'ils étaient au-dessus de la mer, les navires ont fait naufrage par centaines.",
    "c7cf2b5eea71e00939f4078e494c4a38"
  ],
  [
    "Si tu ne veux pas me croire à ce sujet, pourquoi ne viens-tu pas dîner avec moi ce soir et elle te le dira.",
    "d065ddaf48836a3986ee31969d99eee1"
  ],
  [
    "UP va enquêter sur le scandale des préservatifs",
    "9426130d57ad4c71f7c470b54ea36adc"
  ],
  [
    "Don Piper décrit son pinceau avec la mort dans « 90 Minutes in » cet endroit",
    "bce699051c42cec1c6cc12621ad76303"
  ],
  [
    "Si je lance un bâton, tu pars ?",
    "37f37a84b3b3305166774ecb8f7ccd32"
  ],
  [
    "changement dans son comportement est devenu évident.",
    "15375733c49bab7dc6d5758fa9645983"
  ],
  [
    "Nous pouvons prendre le tracteur sur la route, faire le tour du virage",
    "b1e6a8082c259724aeb55cc4c3626ef3"
  ],
  [
    "J'éviterai d'autres anecdotes, et je ne vous mettrai même pas au défi de demander aux homosexuels que vous connaissez s'ils auraient choisi d'être gay s'ils avaient eu le choix.",
    "245fc3a0e25c04096006a68572435ee2"
  ],
  [
    "Alors que notre nation déplace des troupes et construit des alliances pour rendre notre monde plus sûr, nous devons également nous rappeler que notre vocation en tant que pays béni est de rendre ce monde meilleur.",
    "412a8ad72f16822a8fa64ace86a1a8c6"
  ],
  [
    "Dressez la liste de vos envies spécifiques.",
    "91d4381e97a840b9c7356dac01a0b5f8"
  ],
  [
    "Mes passions se sont développées très tôt — si tôt que peu de gens me croiraient — si je devais énoncer la période — et les faits qui l'accompagnaient.",
    "16a7dd109575871ac86e71573042c05b"
  ],
  [
    "Il y en a pour tous les goûts.",
    "e33e183257597822c1e1d97c2a2e8e2c"
  ],
  [
    "Cendrillon a donc été forcée de se rendre au palais du roi.",
    "ab93df1fb382822f79f2a0779a3ca7e4"
  ],
  [
    "Hum... écoute, je n'ai pas pu m'empêcher d'entendre... Parce que j'essayais de... Écoute, laisse-moi faire ça, d'accord ?",
    "5d781962a9336ea977b694be8e7eb0e0"
  ],
  [
    "State Moots Palace-on-Wheels",
    "795faba8cb43db8f729fd539b8631b8c"
  ],
  [
    "Cette ville est connue sous le nom de « Sin City » et son centre-ville est « Glitter Gulch »",
    "cdd57e192de0bedb9e374e3e6bfe7606"
  ],
  [
    "J'ai pris l'agneau parce que j'en avais marre de baiser les moutons.",
    "4caea9d121cac4590370c6c597998363"
  ],
  [
    "feu, et faites un tel bruit que personne ne parlera de quoi que ce soit d'autre",
    "07268948d9df082f8363330fecf1c74d"
  ],
  [
    "Des os qui coulent comme des pierres, tout ce pour quoi nous nous sommes battus",
    "53af616b69e521ec93739012a2d1cd02"
  ],
  [
    "Il sera à Calgary dans quelques semaines et vous interrogera ensuite.",
    "d40cc5a8c57c9c478dfc9acd4352a8b0"
  ],
  [
    "C'est une source d'inspiration pour moi et j'espère créer un jour des histoires et des mondes aussi riches et texturés que les meilleures histoires cyberpunk.",
    "98ad04bf63bf3f762263aa16efe56948"
  ],
  [
    "comment vous aider en conservant ces sms",
    "327ef3d1bc18ecac656bd79e3dab10a9"
  ],
  [
    "Maintenant, je lance un défi à chaque État : Transformez ces chèques sociaux en chèques de paie du secteur privé.",
    "037ba4511c7f228160ced36486f00f1d"
  ],
  [
    "Sélectionnez l'option permettant d'enregistrer le fichier du programme d'installation sur votre bureau, puis double-cliquez sur le fichier du programme d'installation.",
    "6634d639fd232812e409f64bd19068c9"
  ],
  [
    "Chez le fœtus, le foie n'effectue pas les processus digestifs normaux et ne filtre pas le foie du nourrisson, car les nutriments sont reçus directement de la mère par le placenta.",
    "061a7f83033315a6a46a1a76c8127625"
  ],
  [
    "Les baristas étaient également très sympathiques et passionnés de café.",
    "613b0acecd533c4683881519f7adb05b"
  ],
  [
    "Est-ce que tous mes jours heureux se terminent ainsi ?",
    "a621a24044661db1705e0a1f371803e2"
  ],
  [
    "Je suis désolée, j'aimerais pouvoir prendre tout le monde, mais tu sais que Chandler a toujours soutenu ma carrière.",
    "93a2a6ffbe72d60aeb4edc98ab93105d"
  ],
  [
    "Le CPM viole Lakshmi De pour des fracas à l'hôpital",
    "0b595a963a3294ae6caf1fbe56820bd6"
  ],
  [
    "Boekenhout-Fontein est la ferme de Paul Kruger, un chef de file de ces personnes qui ont fait la guerre avec la Grande-Bretagne dans les années 1890",
    "8cd0fbd00e66186868174bd4747d1727"
  ],
  [
    "L'écriture est une façon naturelle de vous faire savoir à quel point votre pensée est bâclée.",
    "390e18ad78712ed8535a996db71d686b"
  ],
  [
    "« Pour le meilleur ou pour le pire, nous",
    "7f895479c627c1a91f182c06119935b3"
  ],
  [
    "Les salauds savent que je déteste ça,",
    "cd95c885fec4f1b7f7977484c2b07e86"
  ],
  [
    "Vous pouvez jouer avec un simulateur d'absorption atmosphérique [ici] (",
    "d8f79cc8df57cdbb56afb530aa922168"
  ],
  [
    "Je regarde un match de foot maintenant...",
    "05b2fcddf4319378b8de556ce6afdd94"
  ],
  [
    "De plus en plus d'Américains travaillent dur sans augmentation.",
    "f95b198ab04dc176dba5dff612ad5804"
  ],
  [
    "Pêchez à la mouche des niveaux 50 à 99 (184 759 saumons).",
    "e3a045fbd67ac4564f9b5941bb76baed"
  ],
  [
    "Malgré le changement d'environnement, la santé de Blood se détériore davantage lorsqu'elle tombe enceinte, et en 1785, Wollstonecraft quitte l'école et suit Blood pour l'allaiter, mais en vain.",
    "d489d0b78da9958fca75704ae96eb4c5"
  ],
  [
    "Ensuite, lorsque nous avons reçu le chèque, il y avait des frais pour l'emballage de notre nourriture, et en plus de cela, au lieu des frais normaux pour les suppléments de sandwich (1$ à 1 50$), ils ont facturé 2$ pour un œuf sur un sandwich et 4$ pour quelques tranches de bacon sur un sandwich qui coûtaient 12,50$.",
    "76db5d35138f14cc9ecdc276e80adb01"
  ],
  [
    "Mon cher Chat Blanc, dit le Prince, comme tu es méchant de rire de moi maintenant !",
    "62a448445ef67490cef23d9187f8f360"
  ],
  [
    "Monica, tu crois qu'on peut le faire ?",
    "7bed0e1ced01abec78cf7da440e02a87"
  ],
  [
    "TTC Lost Articles est le plus étrange objets trouvés de New York",
    "65fb159ac2fae99b3acf18c8a6b4ff3f"
  ],
  [
    "Un soldat belge de 22 ans a servi de modèle pour l'œuvre de 1877 de ce sculpteur français « L'âge du bronze »",
    "3000fac81e6dd295029cf5ec2d6869e0"
  ],
  [
    "Le médecin a dit que j'ai de la « crème » pour ça.",
    "783e6c7fcd9a19a3e53682638e8c2e9b"
  ],
  [
    "Au centre de la pelouse se trouvait un magnifique rosier, et",
    "631532cc59f713a6d4845d16597b4669"
  ],
  [
    "Juste un rappel pour m'envoyer un rapport de devises.",
    "f4f212a45831b84f5cc1b4b5161ab78a"
  ],
  [
    "Elle était locale, mais vivait dans une banlieue dont je ne savais pas l'existence, et je ne me souviens plus du nom de.",
    "cf6678381e00547bd892e190607ab6f9"
  ],
  [
    "Je peux me transmettre l'envoi au cours de la semaine ou de la semaine suivante",
    "4262005885bd0d3ee96df593553aa68d"
  ],
  [
    "Encore une fois, si vous avez des plans spécifiques pour réduire les coûts, couvrir plus de personnes et élargir le choix, dites aux États-Unis ce que vous feriez différemment.",
    "085b76199e069db7273a3aa24c708f26"
  ],
  [
    "Créez une zone avec un sept par sept.",
    "d3c93278549d1fb371b9b8b30b38c109"
  ],
  [
    "* Ibn al-Haytham sur deux billets irakiens",
    "cf7189d91011c74fca3d5c116c373776"
  ],
  [
    "Assez pour grignoter quelque chose en buvant un verre.",
    "db8b4b0381e57b2df11831335ec68148"
  ],
  [
    "Le magicien s'est envolé dans une terrible passion, et jetant un peu plus de poudre sur le feu, il a dit quelque chose, et la pierre a roulé à sa place.",
    "d5c0dba5169bf7987aba47925475d13e"
  ],
  [
    "Je croyais que tu avais dit que tu l'avais lu au lycée.",
    "1d434423371241a1158b704dbdde6bb3"
  ],
  [
    "Comment passer 48 heures à Buffalo",
    "c3419bcc2088e65a4499592d57998c5b"
  ],
  [
    "Ce type « Wilde » donne son âme pour rester jeune alors que son tableau reflète sa descente dans la débauche",
    "7f9542d0f92ceb38f9fa632c91ec32b7"
  ],
  [
    "Comment empêcher un taureau de charger ?",
    "8eb3f8eb657f861d58a00432cbe66271"
  ],
  [
    "Seuls les vrais amoureux pouvaient boire dans cette tasse, car si de fausses lèvres",
    "c48953a17d5979fd822311dc918fcee7"
  ],
  [
    "J'ai 15 briques, je suis finna drop",
    "79eb7967ad0c3986dcd2fcff19d90b17"
  ],
  [
    "Et il sait qu'il est beau.",
    "60400e40e150841347790f671435ae10"
  ],
  [
    "Ahaha semble que nous entretenons toujours une bonne amitié entre nous.",
    "f4f92bb49883df6906119905597b2f45"
  ],
  [
    "Ce n'est pas juste pour eux et ce n'est pas intelligent pour notre avenir.",
    "c5856248acc8a14e50462f4ebcbe0b8f"
  ],
  [
    "Fermez et verrouillez le hangar/entrepôt.",
    "34646b3d3cde8d8b87cd517d9242077a"
  ],
  [
    "Les fontes d'un type courant en Cornouailles datent du XIIe siècle : grandes et finement sculptées.",
    "951550b11e6f71173a2f212498e743cb"
  ],
  [
    "Après, il y a eu une file d'attente.",
    "a012313a876fc08800b6b7785bed4935"
  ],
  [
    "Quand j'ai fini, elle m'a touché avec une baguette qu'elle tenait dans sa main, et instantanément je suis devenue une poule, et il y avait une fin de ma conversation !",
    "f3313de7b03f382c49946084e54db77e"
  ],
  [
    "J'ai besoin de lui parler, tu sais où il est ?",
    "b372eb65ed5bb300df3d0d491fd4358a"
  ],
  [
    "Les 26 meilleurs sandwichs de New York par pays",
    "3c51eaef2358d5757acef2fbc22af535"
  ],
  [
    "Le 10 mars 1629, ce roi dissout le Parlement, entraînant sa chute et sa disparition",
    "51b6213700416eae496c140591bc143d"
  ],
  [
    "Parce que sept était un six délinquants.",
    "678f8cdc7ce6cd63d431671485994996"
  ],
  [
    "Le nain saisit son opportunité et reprit la parole :",
    "1750b94e243b81e8d4063db8be1c2f53"
  ],
  [
    "Parce que j'en ai toujours eu marre des brutes musclées qui s'en prennent à moi",
    "1f333411f53f27a2da6fff13df935988"
  ],
  [
    "À partir du moment où il m'a dit pour la première fois ivre qu'il était frappé, je savais, et sa voix, son sourire, son éloquence, son humour, son intelligence, et ses cheveux sexy et disquettes (chut *c'est tellement agréable*) continuent de me laisser essoufflé et de me demander comment j'ai pu avoir cette chance.",
    "4d695d8b7bab770f080504d2a4439331"
  ],
  [
    "EST-CE QU'ILS JOUERONT M. MOON PLUS TARD ?",
    "ec87c5eeee68df883398d12f2fd88f5f"
  ],
  [
    "Il dit : « Nous n'avons pas de médicaments.",
    "2138fb5af26aa63f3dc51225221df665"
  ],
  [
    ", Obtenir Chukklez par - carré, carré, triangle, X, O",
    "a399ce19b3a4902f7193e0f21fb24594"
  ],
  [
    "La bile s'écoule directement dans le duodénum par le canal cholédoque ou est temporairement stockée dans la vésicule biliaire par le canal kystique.",
    "5235e00576ed3ed461fbf06d1c065fa4"
  ],
  [
    "Le personnel de service est toujours sympathique et prêt à recommander de nouvelles boissons et de nouveaux plats.",
    "94ddf046bca7ab5d1d885599a6c481c0"
  ],
  [
    "demanda enfin la pauvre Jaqueline.",
    "9a0a70d4205b1face6ca096d0a4649a9"
  ],
  [
    "Je crois que je viens d'avoir un tout petit orgasme.",
    "7981fee451e5b9afde7a5a378ddfb0e8"
  ],
  [
    "Un étudiant du CCN se noie pendant son entraînement",
    "251772cf43141243bfe14c396512ca15"
  ],
  [
    "Ce groupe « Nights in White Satin » des années 1960 porte une autre couleur dans son nom",
    "f633aa203fb739f66c804c7ec3086875"
  ],
  [
    "J'en ai un peu marre que ces gens viennent à ma porte pour me dire que je dois être « sauvé » ou « je vais brûler »... Stupides pompiers.",
    "3817f88ca7c71e8c436d695db59c2e3a"
  ],
  [
    "La Lune blanche l'a entendu, et elle",
    "fce89e17d341a8d02b192b6d6edbde13"
  ],
  [
    "Oui, qui va me raccompagner chez moi ?",
    "1dde52f3bf62d1630d04fc081bc63906"
  ],
  [
    "C'est marrant, j'ai vécu une expérience totalement opposée.",
    "ca9d95e45c76179ef3c542794c46116f"
  ],
  [
    "N'oubliez pas de demander à Andy de me passer le câble USB pour le recharger.",
    "ba3366fdf0ecb34e891e17ab602cad61"
  ],
  [
    "Compte tenu des nouvelles pressions qui s'exercent sur les personnes dans leur façon de travailler et de vivre, je crois que nous devons étendre le congé familial afin que les travailleurs puissent prendre congé pour des conférences d'enseignants et pour un examen médical de l'enfant.",
    "0a83ec3469853f312806d541f9be5676"
  ],
  [
    "Arbalétrier/Sniper/Tireur d'élite (Archer)",
    "1163209943efe5ef9437b609c92dacf1"
  ],
  [
    "Le Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, communément appelé Royaume-Uni (Royaume-Uni) et familièrement Grande-Bretagne (GB) ou simplement Grande-Bretagne, est un pays souverain en Europe occidentale.",
    "f7ba66c3564b6c5b22ff6a69e0fe6a4b"
  ],
  [
    "Notre réservation était à 8h30 et il est 9h45, nous venons d'être assis.",
    "81603b7c02a2ec5c544ee86963abeff9"
  ],
  [
    "Je suis sûr que vous n'utiliserez pas vos informations que vous pensez que je ne devrais pas approuver.",
    "06ef805e57f0938e02b966094a249e1c"
  ],
  [
    "Ugly Naked Guy utilise son nouveau hamac.",
    "22440c21a7c94ac62326deef53f21324"
  ],
  [
    "Où manger du boudin tibétain à New York",
    "68aa2a129224dc5cd81399cac77ece01"
  ],
  [
    "Avec environ 1 040 habitants par mile carré de terrain, la vie dans cet État le plus densément peuplé est une véritable garden-party",
    "e6c207d3546e9760ea883b07db85cc1b"
  ],
  [
    "Pourquoi la petite tache d'encre était-elle si malheureuse ?",
    "8b282baa7e8d1ac7787a8d4255354bbd"
  ],
  [
    "Ainsi, il est arrivé que le dimanche suivant",
    "ab4fda210ec3bb52cb4b608f703e385b"
  ],
  [
    "D'une certaine façon, c'est triste et plutôt drôle",
    "b67f57e941ec2fc83f878a89c420884a"
  ],
  [
    "Je suis contente que tu t'inquiètes autant pour ton chien.",
    "ff43ff9dc67eea5edc2a860403a5c6c7"
  ],
  [
    "Je veux aller loin vers l'est par le bas.",
    "0ddf2a03348b449f4820e5c139bfd086"
  ],
  [
    "Et oui, cela signifie l'adoption d'une loi globale sur l'énergie et le climat avec des incitations qui feront enfin de l'énergie propre le type d'énergie rentable en Amérique.",
    "dc34e195d5c69ca20fcd2b1f2ee0c760"
  ],
  [
    "Renseignez-vous sur l'avancement professionnel.",
    "a6de60c07c6eb61cf43618db0b292d5b"
  ],
  [
    "Les articles Goryeo (; Goryeo dojagi) font référence à tous les types de poteries et de porcelaines coréennes produites pendant la dynastie Goryeo.",
    "361094ad1f13130bdedbdfbf0ec3ad83"
  ],
  [
    "La seule chose qui a changé dans cet endroit depuis cette première fois, c'est qu'il y a maintenant une file d'attente pour y manger... et je dois dire que si vous avez le temps, ça vaut le coup !",
    "f2f0afb0e1a8e5ac3114d24a5c528265"
  ],
  [
    "La fausse Fatima, qui ne souhaitait rien de mieux, a consenti, mais a gardé son voile baissé de peur d'être découverte.",
    "972f4468e377ebf0941c69e91153a28f"
  ],
  [
    "N'oubliez pas, ma fête de bureau est ce soir.",
    "defd88b52386c832349548a47b408265"
  ],
  [
    "La police de New York se trompe-t-elle de suspect pour le lancer de bière ?",
    "8f927df91763f773eda3ba38c92517ba"
  ],
  [
    "Ce poète épique a été satirisé dans l'Antiquité avec une épopée simulée intitulée « La Bataille des grenouilles et des souris »",
    "a37852c6f5e440dabcb88cfee6081489"
  ],
  [
    "Le barman dit : « Désolé, nous ne servons pas de nourriture ici",
    "124758100c69aeb4e24d4f2a758817ca"
  ],
  [
    "Les gendarmes ont également découvert, entre le lit et la mise à sac du",
    "5dbfd1413a592a4b902ff40a7707b658"
  ],
  [
    "cd",
    "6865aeb3a9ed28f9a79ec454b259e5d0"
  ],
  [
    "Comme les vieux numéros d'Usagi Yojimbo, par exemple, ils ne valaient pas grand-chose, mais bonne chance pour les trouver en train de creuser des bacs.",
    "2ae71303995c9bf316ba160e4000f1fc"
  ],
  [
    "Puis-je confirmer l'heure tmr ?",
    "001ba7807ad1263d8de25900d343a473"
  ],
  [
    "Nous continuerons à soutenir l'Afrique du Sud dans sa transition audacieuse, pleine d'espoir et difficile vers la démocratie.",
    "2e473ccfa317252264a6f56d5897c6b7"
  ],
  [
    "Appuyez sur Breeding Cave ou Epic Breeding Island, puis sur « Race ».",
    "a798341ed7f324f792a051e15bfbe1eb"
  ],
  [
    "Elle meurt onze jours après avoir donné naissance à sa deuxième fille, Mary Shelley, qui deviendra une écrivaine accomplie et auteure de Frankenstein.",
    "cad74c840d126a7b6a08a7321d10fa77"
  ],
  [
    "J'adore le fait qu'ils affichent des informations caloriques à côté des éléments du menu sur le tableau et qu'elles soient également disponibles en ligne !",
    "c1aa87b25e48c43887b1c5adfa51d74a"
  ],
  [
    "Ce sentiment est inhabituel chez un prince héritier, pensait le roi ; mais il était heureux pour tout cela.",
    "7e668a06294a0a7ad503b0ff8ec44e27"
  ],
  [
    "Je ne connais même pas de grands homosexuels !",
    "e22fc64ec4a586e4f440c89fd3a7df89"
  ],
  [
    "CMC sera rémunéré pour un travail sur la route",
    "e1938df5a09a4be4bbacd0c6ac82a58a"
  ],
  [
    "Cette héroïne titre d'un opéra de Zandonai se fait piéger pour épouser le Seigneur de Rimini",
    "62cb9bdda8e009d59d9094d060ff48cc"
  ],
  [
    "Apparemment, « Réchauffer votre dîner » n'était pas une bonne réponse.",
    "70cddcacff05f501fcfa359888744b8b"
  ],
  [
    "Hannah avait vu son père et avait couru vers lui, pleurant encore plus",
    "8661822bd422b524809eb809f1649a0f"
  ],
  [
    "Quel genre de popsicle aimes-tu ?",
    "2f18e248f106b7c68a97f0c93e8c5dbc"
  ],
  [
    "Les gens qui vous donnent du mal ne peuvent que RÊVER d'avoir de la créativité dans n'importe quoi.",
    "aa0968b2dd94f5c629f71d0eb45d1e20"
  ],
  [
    "Alors prends le temps de te calmer et de bien réfléchir.",
    "156a0362312841e97f5711272a473a62"
  ],
  [
    "J'aime tellement les professeurs que j'en ai épousé un.",
    "989bfa1374df0e4d579554fab042b1fe"
  ],
  [
    "Vendez vos colliers et bagues à la bijouterie de Port Sarim.",
    "ff02c60a00c139779b44489b0cd6d6b6"
  ],
  [
    "On pense qu'ils étaient polynésiens.",
    "14e4f126e096c31ed24db362354e951a"
  ],
  [
    "On ne m'a pas donné de couteau à steak comme mon mari alors j'ai eu du mal à couper mon muffin anglais avec un couteau à beurre.",
    "8232032380f1f9f4505b71b9430774fb"
  ],
  [
    "Puis il a sorti l'épée de la netteté et a frappé une fois, et la tête terrible a été coupée des épaules de la créature, et le sang a bondi et l'a frappé comme un coup.",
    "fc21eae38a120f518dbd9b7337e977b8"
  ],
  [
    "Regarde quoi... Tu en as fait un lapin.",
    "2be30d0bf8165a278e44dd99fe2177e1"
  ],
  [
    "Un studio new-yorkais vous apprend à prendre un meilleur selfie",
    "48d15b8f2745800ca85b50bcd77d47c0"
  ],
  [
    "La société de 100 associés a été créée par ce pays en 1627 pour développer de nouveaux intérêts mondiaux",
    "9ff099f5f8878baf51f1e502b0dc180a"
  ],
  [
    "Parce que les femmes ont toujours raison, même quand elles sont pleines de trucs.",
    "126a7c66c1dcf3835ea0b6301393d34a"
  ],
  [
    "pouvez-vous me prêter un violon, mes voisins, afin que je vienne avec vous en tant que",
    "4137dceeaa54cbd505a818ee7ec0101f"
  ],
  [
    "Raconte-moi celle de l'ami que tu as connu et de la dernière bonne nuit à laquelle nous avons aussi grillé",
    "be8148b83c10715ec9f7ad92dc18fde5"
  ],
  [
    "C'est fait !",
    "d3de52109c609784f2e4a28d0e9fdb97"
  ],
  [
    "** J'ai caché BF dans ma chambre pendant que les parents étaient à la maison, BF a chié et a pissé dans un sac qui fuyait en même temps. **",
    "fe647ad6b20a508eecc6ec9c9918c8b1"
  ],
  [
    "PHAN EST LA SEULE FILLE À MA TABLE À NE PAS ÊTRE ASSISE AVEC NOUS ET ELLE EST ASSISE À UNE TABLE MIXTE OOO.",
    "337ab91142139efbee75c110f895b46d"
  ],
  [
    "Et ce soir, je propose que les personnes qui souscrivent une couverture de soins de santé catastrophique, dans le cadre de nos nouveaux comptes d'épargne santé, soient autorisées à déduire 100 % des primes de leurs impôts.",
    "daafd6b09d6e6fb2a68a134eea102f86"
  ],
  [
    "Vous pouvez choisir un héros parmi ces trois clans dont les attributs spéciaux sont l'agilité, la force et l'intelligence.",
    "e79c18eeffbcd3f90512612d0ac38d89"
  ],
  [
    "En 1953, Heisenberg a été nommé président de la Fondation Alexander von Humboldt par Konrad Adenauer.",
    "5da4b868b9cfb0aed62211aeefe3017b"
  ],
  [
    "Ils proposent d'excellents plats pour leur brunch du dimanche, souvent avec leur excellent chili vert.",
    "7b1ed2460179bc1ec94157f7ef4bfcb2"
  ],
  [
    "Alors, gardez vos scories, a-t-il crié, signifiant le million ; mais laissez-moi tenir ma promesse.",
    "42198757c12651decb1a8d9cefef342f"
  ],
  [
    "Ok, ne t'inquiète pas, je suis juste en train de vérifier si le muscle est dans un spasme...",
    "19510ee4c623eadedcc15292d1461b0f"
  ],
  [
    "L'un des bars à sushis les plus élégants de New York est de nouveau",
    "57c8270a7eb0d89a912cee8824626084"
  ],
  [
    "Deuxième prénom du romancier occidental Francis Harte",
    "f2e751382370dd8ca0f375f68bd892f7"
  ],
  [
    "Quelle est la partie préférée d'un pédophile dans un match de hockey ?",
    "13276fe19955161378feab9a16c6165a"
  ],
  [
    "transmettait là l'Égyptien.",
    "aafb82ba3379fcfa86b80911eea2087c"
  ],
  [
    "Mais **la nicotine est une drogue, c'est un poison addictif.** Si vous lui donnez une chance équitable, *vous réaliserez à quel point c'est génial, et vous deviendrez une petite garce ! * La nicotine est vraiment une drogue géniale !",
    "e0fa15367154e0c7ca5b446690501ffc"
  ],
  [
    "Oh mais que se passe-t-il s'ils me permettent de réserver 4 u leh ?",
    "10934a9587079ec8fba38417c1cfc6fd"
  ],
  [
    "Rien de tout cela ne sera gratuit et ce ne sera pas facile.",
    "7d6d3dd9a865d5088e08bbd5b0cbbdc2"
  ],
  [
    "Faites des recherches sur votre employeur potentiel et étudiez attentivement la description de poste.",
    "514bcdaa3d6e249378f6100582c060ec"
  ],
  [
    "Cette Constitution a été promulguée le 23 mars 1956, qui prévoyait une forme de gouvernement parlementaire dotée d'une législature monocamérale.",
    "3cebe67f3b27424fbc3f08a2a2d2f6c0"
  ],
  [
    "- la visite est gratuite et vous recevez un verre souvenir",
    "e7e61968252f63318f6d56492d1a6af3"
  ],
  [
    "Quand ils se sont approchés de l'habitation du Vent du Nord, il était si sauvage et frénétique qu'ils ont senti des rafales de froid longtemps avant d'arriver là.",
    "36aa2a544ae5ad653fcbf36fcc27dff9"
  ],
  [
    "Eh bien, tu... n'as pas l'air bien Joe.",
    "06bfd66d7552d0105dc80e2535fb0c7c"
  ],
  [
    "Les vols de secours font le plein à Calcutta",
    "64070f1425258d4a385b6b88b42fa4b3"
  ],
  [
    "Le 22 mars est la Journée mondiale des ressources ; le thème de 1999 était « Tout le monde vit en aval »",
    "2f4155bbfbd299cd78abdd6e4f967da2"
  ],
  [
    "Elle vend des coquillages au bord de la mer... C'est sûrement le pire endroit possible pour essayer de vendre des coquillages..",
    "6e95b9d42a29d319f129123b78290edc"
  ],
  [
    "chose du tout, ou de se concerter sur un plan d'action ; de sorte que pendant une longue",
    "b0fe350bc66b4567d7ff53f2dbd68f53"
  ],
  [
    "Car la vie qu'il menait l'a conduit sur le mauvais chemin",
    "b5e5bc554cabe3bc6c9a6e6e9a714af1"
  ],
  [
    "C'est une bonne chose.",
    "6b57dd63268c40548abcc64e721e65da"
  ],
  [
    "Malheureusement, c'est une réalité.",
    "6a8ad405b66cd37625cc9253341f358b"
  ],
  [
    "Haha je sais que tu ne le feras pas^^ haha c'est ithahaha oh non je pense que je suis vraiment très chibi leh haha tu sembles être capable de mettre tes bras autour de moi très facilement quand je suis assis sur toi haha ! hahaha frappe ta sœur !",
    "0b18af394d91be6871d78e6a072ede18"
  ],
  [
    "Mes amis, il y a quelques années, le gouvernement fédéral a déclaré la guerre à la pauvreté, et la pauvreté a gagné.",
    "0294dd8ba169a8bebf0281d2297f53d7"
  ],
  [
    "Terminez votre formation en cours d'emploi.",
    "909815b15bb7d931b78d619a684a4d56"
  ],
  [
    "Tous les coureurs déjà sur la base peuvent tenter d'avancer sur des balles frappées qui atterrissent, ou entrent en contact avec le sol, en territoire de foire, avant ou après l'atterrissage de la balle.",
    "821d6666b094c4d44418dda45cfb2676"
  ],
  [
    "Les salles de bain étaient fantastiques et elles nettoyaient nos sols à merveille.",
    "214f415b1f9ac052b0c2330fd133ad52"
  ],
  [
    "Un autre jour, alors qu'il continuait son voyage, il a vu un corbeau en grande détresse.",
    "842ce7240b9b8adfa9eb950df74c351f"
  ],
  [
    "Oh, et personne de la même équipe juridique.",
    "22e2fd0c9fd0cd863da813ea76e82b5b"
  ],
  [
    "Un nouveau médicament apporte de l'espoir aux fumeurs",
    "f30e70b887e4ec8eb8849f52a793c90a"
  ],
  [
    "Ces amants font « par leur mort enterrer les querelles de leurs parents »",
    "d219699812beede166f6fc37e17894e1"
  ],
  [
    "Quand ma femme a découvert que j'avais remplacé notre lit par un trampoline, elle a heurté le toit.",
    "0f28258c79f3326f871007e90e9deea2"
  ],
  [
    "« Puis la mariée a éclaté en pleurant comme si son cœur allait se briser, pendant très",
    "712cab2441672c22992dcc468b810b6f"
  ],
  [
    "Pourquoi chaque fois que je te dis ce que je ressens",
    "08134e3eb0e8398272dcb0447370d454"
  ],
  [
    "De plus, leur stade est génial et je suis à quelques pas de là.",
    "6e8b213e47866a73c2730ff23fcf96ec"
  ],
  [
    "Des films qui vous plairont aussi.",
    "5df4c0ab928407a1d508cd68dadd94ae"
  ],
  [
    "Et dans de trop nombreuses communautés, l'eau n'est pas potable.",
    "e33c3afd11cd904c364fd2fe3e412d6f"
  ],
  [
    "Visitez Guildsman Altiregen.",
    "0a7512be3982edcad1f2748560368bbd"
  ],
  [
    "L'anarchisme social exige un système doté d'une propriété commune des moyens de production et d'un contrôle démocratique de toutes les organisations, sans aucune autorité gouvernementale ni coercition.",
    "e9b22022e694fe66ab69a8d9f6aa19d1"
  ],
  [
    "Plusieurs tables qui sont venues après nous étaient assises, quel était le problème ?",
    "ca29c672a10aad9ed939ab651afb7fde"
  ],
  [
    "Et il ne voulait pas que vous le sachiez, mais je suis venu ici pour vous le dire ! !",
    "3b7b0a6236817b25ede3e7a631d577c7"
  ],
  [
    "TN va se lancer dans un projet sur la biodiversité",
    "97fe51288d08af55738c30b31cbf6518"
  ],
  [
    "Un lithophone est un instrument de percussion fabriqué à partir de ce matériau ; il en existe un au Vietnam qui a 6 000 ans",
    "0a215aa4cac040117b0d905bf4db565c"
  ],
  [
    "Parce que le chef de la planification Yoda l'était.",
    "197a0c076670193a66f0ed1a6dc22343"
  ],
  [
    "Pour une raison quelconque, j'ai arrêté de me diriger vers la maison et j'ai traversé la rue et je me suis tenu derrière cette clôture barrée de barreaux.",
    "f18b54d081cafd8cd9947096f4a3e3ca"
  ],
  [
    "J'aimerais que tu sois là pour que je puisse te retenir.",
    "e9131c0441446b28c4fedc7bba9501d9"
  ],
  [
    "Explication remarquablement claire.",
    "9b8b648d5b4c007a11a4289788f0c1a8"
  ],
  [
    "après de nombreuses recherches et de l'aide du forum, nous avons appris qu'il y avait plusieurs serveurs d'instances (c'est assez évident) à différentes adresses IP, et que la route assignée par son FAI passait parfois par un routeur différent à l'emplacement d'appairage entre son FAI et le fournisseur de dorsale de son FAI.",
    "f7017a822d0be2427d1050baa1603aff"
  ],
  [
    "LOL OH J'AI OUBLIÉ DE TE DIRE QUE J'AI DÉCIDÉ DE RETIRER MON TÉLÉPHONE DE MON COM.",
    "2a1eedfe5dbed3c3c982eadf615ae42c"
  ],
  [
    "Et bien qu'il appartienne en fin de compte aux habitants de la région de décider de leur sort, nous défendrons les valeurs qui ont si bien servi notre propre pays.",
    "534896a7d316bce9cd67974b3c75607c"
  ],
  [
    "Plaignez au service des assurances de votre État.",
    "3ab8d1515257d224c7249ae4642b10e9"
  ],
  [
    "* Bulletin technique TB 200-6 : Launcher, Rocket, AT, M1.",
    "7ac261e98698a6f1b2636bea93739b77"
  ],
  [
    "Au moment où nous avons commandé notre application et quelques petits pains à partager, mon ami avait commandé une salade césar.",
    "568fe0c987726001c1c359f56e8891e6"
  ],
  [
    "Tous les autres articles étaient en état de marche.",
    "910fb13f73b7f0b1d40e8e7adf06fe88"
  ],
  [
    "Tu vas commencer à prendre ça au sérieux ?",
    "23703523e2174e328211347ad218dfcd"
  ],
  [
    "Mantra d'auto-assistance des lobs gauches sur la jeunesse",
    "f07e1b003f1f9b7381814c0095428a95"
  ],
  [
    "Terre de héros pour le roi Arthur, c'était l'île des bienheureux dans le mythe celtique",
    "0b32135cfa67305bae3b25552ea59f78"
  ],
  [
    "Si tu veux faire rire Dieu, dis-lui tes projets d'avenir.",
    "3fe07a15bbd4a47ef0643c8fa966daaa"
  ],
  [
    "et la première étape de son plan, donc l'histoire raconte, et je ne vois aucune raison",
    "c4c14724ef8612b08af28e6de357a1dc"
  ],
  [
    "Et si les anges ne faisaient pas attention",
    "8ff7afe11a7079b9b4cb9af290445800"
  ],
  [
    "Je leur enverrais le projet d'accord de développement quelques jours après la lettre d'intention.",
    "651d1af2d62e1c86b2d4087b1609657d"
  ],
  [
    "Chaque seconde qui passe est atroce car la cannelle semble être devenue des éclats de verre qui vous déchirent l'intérieur.",
    "3869fc7ded55d09890a7376b46bed3cb"
  ],
  [
    "Je vais vous donner l'adresse exacte tmr.",
    "2d00bd5c6d05aa24d4c534de93bc843e"
  ],
  [
    "La qualité de notre enseignement des mathématiques et des sciences est inférieure à celle de nombreux autres pays.",
    "17e9602aac964b8227c1b5cf93f1ff3e"
  ],
  [
    "Allez à l'école et liez-vous d'amitié avec Kokona, en faisant sa tâche à sa place.",
    "3ba5aa46803fae0a8accd6a029db7c0d"
  ],
  [
    "Il a également collaboré avec l'Institut international de physique atomique de Genève.",
    "3ceef80b2dab91666f8ce79c052af632"
  ],
  [
    "Waouh, les pizzas ici sont excellentes !",
    "bc60e157299620ad6905ea3e11313a74"
  ],
  [
    "Plusieurs souris se sont proposées pour cette mission et sont parties à la recherche du jeune capitaine.",
    "5e5574513f92098e82808e385fa37aac"
  ],
  [
    "J'ai de sérieux problèmes quand il s'agit de femmes.",
    "2200270681485237e1793803b1a3dc59"
  ],
  [
    "Maintenant, il est facile de trouver des moments de skate et de brillance à New York",
    "10823450c6be26dfbeb65da2c4c9408c"
  ],
  [
    "Collision entre voitures qui ne cause que des dommages mineurs",
    "f38959cc49a5a6e0e483a9cb858e5ea0"
  ],
  [
    "Il y a 31 ans aujourd'hui, le médecin m'a accouché. Je n'arrive pas à croire que j'ai survécu si longtemps sans foie.",
    "1fa857d96acd366d21ae95d7a1e3223f"
  ],
  [
    "Je n'ai eu que deux autres expériences avec l'Ecstasy depuis.",
    "485d9ff5a8db6eed53096434ce44063c"
  ],
  [
    "Je le suis, comme un jeu auquel jouent des enfants",
    "c8fd4b860c6a8309d4ec38d079f6714b"
  ],
  [
    "Kay",
    "0b23c99cdc595b8f7eb8764ead784b50"
  ],
  [
    "Il rit, rassemble mes amis, et me fait sortir dehors.",
    "fbfab05c69bdcde3fcbdb68ca2319453"
  ],
  [
    "Tu attends 4 moi dans une telle finition dur 5...",
    "af0f79bf3e07159373a8b68ac57a4489"
  ],
  [
    "Mais nous pouvons le réduire d'une manière qui protège toujours notre reprise économique et ne punit pas indûment les personnes qui ne devraient pas être punies mais qui devraient au contraire être aidées.",
    "30e34bdf014116f467d24f6957cb2f13"
  ],
  [
    "Placez la tranche de melon dans votre menu d'artisanat et faites glisser les graines dans votre inventaire.",
    "de1eed69d691bc0c7c5e36a4de76c30a"
  ],
  [
    "Ils se forment à la base des cumulus congestus au-dessus des eaux tropicales et subtropicales.",
    "74e6f21aa00ebc39319649ac59fcec18"
  ],
  [
    "La taille du verre s'est avérée dysfonctionnelle quand Greg a dû incliner la tête à un angle cassant le cou pour sortir les dernières gorgées du fond.",
    "f0b8881d84786e0363fbde5190a319f3"
  ],
  [
    "— The Battle IT était un spectacle horrible à voir !",
    "6ad61cd512d499621bb08fdf2e308684"
  ],
  [
    "Bon, tout ça est très impressionnant Hilda, j'ai juste une dernière question pour toi.",
    "d3b7e5e209408c3e3dfc6e788b679e7f"
  ],
  [
    "L'autoroute Gardiner sera fermée tout le week-end",
    "33a5025836570adba07a06dcfe190416"
  ],
  [
    "« J'ai vu le misérable monstre que j'avais créé » est une phrase de ce classique",
    "cc50c9494b323730dec4e21ab9135a2a"
  ],
  [
    "Err est humain, Arrr est Pirate !",
    "a40c6302d568a929e3eea5c266ad166d"
  ],
  [
    "inventif dans la façon de monter des concours, suggérant un roman",
    "a2959cc3119e404df0bce566e6a97704"
  ],
  [
    "Eh bien, maintenant, mutuellement, les enfants d'une mère molestés mentalement",
    "ed1c3bd98342235cdcdee2a164bafaaf"
  ],
  [
    "Elle boit deux bières, moi aussi.",
    "5b3f37cc1138471d1d21a9074692cb14"
  ],
  [
    "Pas l'équipement, il suffisait de basculer un interrupteur",
    "af5d78811877aba3e2d816accf2a88d2"
  ],
  [
    "Après tout, c'est l'esprit qui a toujours fait avancer ce pays.",
    "fa2f62ad587b0944a963878ddf1533eb"
  ],
  [
    "Enfin, emménagez dans votre famille et laissez-la profiter !",
    "8dd55a7b094295b70e8194127d4d003e"
  ],
  [
    "Pendant de nombreuses années, alors qu'il résidait à Birmingham, en Alabama, Neil s'est imposé comme l'un des meilleurs saxophonistes du Sud-Est.",
    "6f5b0ba919aefc02963abd5fcc653e92"
  ],
  [
    "Tellement délicieux... nous avons partagé un gros plat entre nous, et aucun de nous ne s'est senti bourré.",
    "1307e4b12102cd68ddf094ec191883d0"
  ],
  [
    "C'est une très bonne réponse, dit le roi ; et toi, ma fille, a-t-il poursuivi, pourquoi as-tu pris une robe bleue ?",
    "137a37aa8fabf8bdf4edd413bb9e6fa8"
  ],
  [
    "Hé, qui veut, euh, lancer la balle un peu, peut-être faire un petit trois contre trois ?",
    "6b4b6b65e81a236130ff93665bbe0e39"
  ],
  [
    "Les efforts d'unité sont bloqués ; affirme JD (S)",
    "c9c76513f48ac054da37529cd032dbce"
  ],
  [
    "Robert Louis Stevenson a dit : « Le mariage est... un champ de bataille, et non un lit de »",
    "f3b32d5f337044a43723f27f8394804a"
  ],
  [
    "Les statistiques montrent que la grossesse chez les adolescentes diminue rapidement après l'âge de 19 ans.",
    "870420608d6a90f30fb9d316bc52ace7"
  ],
  [
    "« Un homme marié, M. Lackland ? »",
    "91fb6f87d8b2f6c9643797da0109f62e"
  ],
  [
    "Si c'est une impasse, ou si elle se dirige",
    "e734d2172955ad8947060b42bb4255f5"
  ],
  [
    "Je vois que nous nous attendons à avoir des contrats distincts pour chaque projet.",
    "6ac9e6f5c9aaa35dc96e2985e7db156c"
  ],
  [
    "et ils font un bon travail pour tenir les minorités à l'écart (enfin, sauf pour les juifs)",
    "58f6bf28334a20293a3b9c397ddaaa00"
  ],
  [
    "LOL.. *sourire*.. Je ne suis pas bébé, mais merci d'avoir pensé à moi !",
    "d7d80df12b90b152e7e254f77e3eeba5"
  ],
  [
    "Au fait, je tiens à rendre hommage à notre Première dame, Michelle Obama, qui crée cette année un mouvement national pour lutter contre l'épidémie d'obésité infantile et améliorer la santé des enfants.",
    "9b6108dd453090d15e2ebcac91d9da8c"
  ],
  [
    "Pensez à l'enfance de la personne.",
    "c4887b3cc3d784c9ec3b1b9b91f118a5"
  ],
  [
    "Ils soutiennent que Kristeva ne parvient pas à montrer la pertinence des concepts mathématiques qu'elle discute pour la linguistique et les autres domaines qu'elle étudie, et qu'une telle pertinence n'existe pas.",
    "eacec6bbd061deb2d1f8c66ea9b1d32c"
  ],
  [
    "Quelques-unes de nos boulettes avaient la peau cassée, ce qui aurait fait un grand X rouge si j'étais Gordon Ramsay",
    "9179d91800d0d5efeb6efa5626085956"
  ],
  [
    "En entrant dans la grotte, ils ont vu tous les sacs prêts et ne pouvaient pas imaginer comment quelqu'un était entré sans connaître leur secret.",
    "8b9e7701fec7b213d633e6d116d76e12"
  ],
  [
    "C'est pourquoi je suis sous la table.",
    "289089767b63d9c94cbce0881ff2bd2d"
  ],
  [
    "Bestival New York annonce sa programmation complète pour 2016",
    "f08d318ffb60f5e05ad0efae1f08e21e"
  ],
  [
    "« Divisez l'enfant vivant en deux et donnez la moitié à l'un et l'autre moitié à l'autre »",
    "271d972045b0addb881cd737bad23991"
  ],
  [
    "Au cas où ton autre agus se casserait.",
    "01d59562a283ff90490038a29b0a11dd"
  ],
  [
    "Mais le corbeau, assis seul sur le buste placide, ne parlait que",
    "aaac2fe459854e516506045ae5f71c02"
  ],
  [
    "Cela étant dit, je pense personnellement qu'une méthode plus efficace de dépistage pour ceux qui ont de vrais problèmes serait d'avoir des tests aléatoires comme condition pour recevoir des prestations.",
    "cca89fa1fc5b891401ef96f40eef1ca4"
  ],
  [
    "Le riz au poulet sonne bien !",
    "3a63b582d32da53e60ffdacc9489ee5e"
  ],
  [
    "L'histoire de America, Rebekah et Ben est la nôtre.",
    "813e2b03899c29528ebdb00a55c32f0d"
  ],
  [
    "Une fois que vous avez choisi un cadeau, visualisez le cadeau que vous avez reçu et cliquez sur Suivant.",
    "a386aafa925456681487ac4de432848e"
  ],
  [
    "Le mois de novembre est le seul mois au cours duquel tous les bassins cycloniques tropicaux sont actifs.",
    "282fc48dd05d25e0ab9f97caec601404"
  ],
  [
    "Ils doivent saisir une boîte, placer les articles commandés dans la boîte au fur et à mesure de leur commande, puis les appeler en conséquence.",
    "b7ebd2f6000507e2489a514544875235"
  ],
  [
    "Enfin, il a perçu un sentier étroit, qu'il a suivi avec empressement et a constaté qu'il le menait à une petite cabane.",
    "719111d6edd75293f4a5e60899379809"
  ],
  [
    "Ils sont comme une famille, et si, je ne sais pas, il y a une chance qu'ils puissent faire en sorte que ça marche, je sais que je ne voudrais pas être le gars qui s'en est pris à ça.",
    "b9723902a2413fc94762f70b2be89880"
  ],
  [
    "Un homme retenu pour avoir mis le feu à la porte",
    "76fc43a348eff4c19728867d203df57d"
  ],
  [
    "Le Clemson's Memorial Stadium et le Tiger Stadium de cette école de la SEC sont tous deux surnommés « Death Valley »",
    "faede49baa8315ef96d0895393062eb8"
  ],
  [
    "Le premier gars qui a persuadé un aveugle qu'ils avaient besoin de lunettes de soleil - il devait être un sacré vendeur.",
    "4aea0068a05c7b038a89d0cfd10db36d"
  ],
  [
    "décoration—une erreur facilement reconnue comme déduite de la perversion",
    "7a23faa5b3966a9139e5c160cc36b1e6"
  ],
  [
    "Nous sommes creux comme les bouteilles que nous vidons",
    "7a9c37ccabdaf6d8b5652842e94c61ef"
  ],
  [
    "Je suis aussi à l'affût de bons jours de vacances...",
    "a1e82c5cba8f4710f76e8b04b1c5bc79"
  ],
  [
    "Eh, pourquoi ne pas me laisser vous raconter une jolie petite histoire.",
    "7e3c21de68dec2382cc46e9ec05133c0"
  ],
  [
    "« Si nous n'avions pas l'hiver, le printemps ne serait pas si agréable : si nous ne goûtions pas parfois à l'adversité, la prospérité ne serait pas la bienvenue. « - Anne Bradstreet",
    "83b6ca52af719665dee95db34657a358"
  ],
  [
    "Permettez-moi maintenant d'aborder trois autres questions essentielles aux valeurs familiales et à la qualité de la vie familiale.",
    "255c5127c5f2bc4a66d2c31a93f31514"
  ],
  [
    "En plus de cela, sourire peut améliorer votre santé !",
    "4c4d35a8e2e5524b8507552f263fcf4d"
  ],
  [
    "Il est le troisième plus grand de l'Union européenne, le cinquième du Commonwealth et le 22e du monde.",
    "9340bbf6f9793136bcd88ea1cd7c0949"
  ],
  [
    "J'ai fini par payer un parking proche du prix du repas.",
    "93cdbab2d3e7899e05f5c2e7d091250e"
  ],
  [
    "Ok, eh bien, mon numéro de portable est juste ici sur le comptoir, s'il te plaît, sers-toi à quoi que ce soit dans le frigo.",
    "11850f1b3278c861a79d52d97477cc63"
  ],
  [
    "Les chutes du Niagara recevront un nouveau spectacle de lumière incroyable",
    "be6078932ca37148be5b908db2c7e1fa"
  ],
  [
    "Le nom de ce type de peinture qui contient des jaunes d'œufs ressemble presque à un plat japonais, mais ne le mangez pas",
    "17ad12d1ef4c1d8e8f57b76dcd76822d"
  ],
  [
    "Ils te laissent toujours en suspens",
    "410a7b63aba84a118f38be006c50badf"
  ],
  [
    "Ce ne sont pas les filles qui sont si facilement",
    "d6f2591ff72b88fd8dbc917e8c6ce102"
  ],
  [
    "Du whisky qui passe par mes pores",
    "2b0b29fb1ff65c5f039b87cedf27e52a"
  ],
  [
    "Nous avons séjourné au Menger et nous avons passé un très bon moment.",
    "7d17bb57aadb172379d77b6028b18319"
  ],
  [
    "Toutefois, si les avantages l'emportent sur les coûts, la plupart des entreprises devront simplement supporter un coût de transaction plus élevé et trouver des moyens de communiquer (images, apprentissage de leur langue, etc.).",
    "3e14b0a56a7f7707c31e2ca5f7fa841f"
  ],
  [
    "Assurez-vous que le cerveau traite les mots en premier.",
    "32cdffeba01abfc772456590dc9cb5b0"
  ],
  [
    "Je crois qu'il faut donner aux Américains plus de liberté et de choix.",
    "172d9a31a81cf6194f9aa64e43069e17"
  ],
  [
    "Placez l'objet de structure à l'endroit où vous souhaitez créer votre château.",
    "950d10977bca61b29d289bd71703c31b"
  ],
  [
    "750—1000 ap. J.-C.), qui a été redécouvert à la fin du XVIIIe siècle et au début du XIXe siècle.",
    "12939b2fb695c7d3c9b5ea6a5cf8d6e5"
  ],
  [
    "Malheureusement, les rumeurs de déclin de DF ces derniers temps semblent être vraies.",
    "f04014ec24c46367be47b0d42fc71cb9"
  ],
  [
    "Comme c'est stupide de ma part, dit-elle longuement, après toutes les leçons que j'ai eues.",
    "a15a9b5d9a74838e83c7f811e3137157"
  ],
  [
    "Oui, quel est le nom, s'il te plaît ?",
    "ddec86fe840479cea6591d88235a535d"
  ],
  [
    "6 événements à New York pour vous préparer aux élections américaines",
    "c221ad50c332b7ea1805b88a5706e14e"
  ],
  [
    "Les maladies fongiques qui attaquent ce fruit tropical riche en potassium comprennent le Panama et Sigatoka",
    "eb4cc941f2007a6094ad22c2da3b4654"
  ],
  [
    "Hier soir, j'ai acheté une bière au gingembre alcoolisée.",
    "908fc76d6297c7feefaf092347e57e91"
  ],
  [
    "Ils sont presque sûrs d'avoir",
    "e444774b7aa2eb9db8009444fb346369"
  ],
  [
    "J'ai trébuché dans une étreinte maladroite",
    "89fbf2c16b501b5b0ff76ed17857606b"
  ],
  [
    "Ken",
    "b1a6f0b085d099ebe0b1689157357d08"
  ],
  [
    "Les genres qui n'ont que certaines de ces caractéristiques font l'objet de nombreux arguments sur Internet ; combien de ces caractéristiques sont requises pour qu'un genre soit du métal ?",
    "f7b9e2c88b8d24c95afe86d5be5e25e6"
  ],
  [
    "Haha parce que je ne t'ai pas réveillé alors je me sens mal ~ Je t'ai fait arriver en retard mah !",
    "180c66f8e8ea17f2615c5d7766fe9fa6"
  ],
  [
    "En Amérique, nous devons faire en sorte que personne ne soit tenu responsable d'un crime qu'il n'a pas commis. C'est pourquoi nous élargissons considérablement l'utilisation des preuves ADN pour empêcher les condamnations injustifiées.",
    "b8da1950dad41e9ef271cd1179a8a04d"
  ],
  [
    "Selon votre niveau d'expérience, il peut s'agir de l'étape la plus longue.",
    "a02cded604c78344b4f1e039fbc83ebb"
  ],
  [
    "Les variations de surface peuvent avoir un effet significatif sur la façon dont les balles au sol se comportent et sont mises en jeu, ainsi que sur la course de base.",
    "aeb60f9c5e202c05e4ce49cfb163960b"
  ],
  [
    "Nous avons obtenu la grande portion parce que la petite portion était censée ne pas suffire pour une seule personne.",
    "17a54ae1bf6d5ab849a6703bb9208c81"
  ],
  [
    "Il avait pleuré — sa main lui faisait manifestement très mal ; il avait l'air, et en effet il était, très boudeur.",
    "58e768ee459aec3df07ecf44e52fa778"
  ],
  [
    "Champagne, fraises... Oh mon Dieu !",
    "174f7d6d1d6592b99d4acf6249450ec3"
  ],
  [
    "5 points que la TTC pourrait améliorer en 2015",
    "c3ab2274c19b563d648b114d4813902b"
  ],
  [
    "En 1998, des missiles de croisière américains ont frappé ce pays africain en réponse aux bombardements contre les ambassades américaines.",
    "eda0f2836baf9248174decb3f677aef0"
  ],
  [
    "Un dentiste et une manucure ont eu une terrible dispute.",
    "f1c3b01c65d8c15e3d594c5bf683b3bb"
  ],
  [
    "C'était une terrible égratignure aussi, n'est-ce pas, John ?",
    "051b50854ac8489252df54e930c873d1"
  ],
  [
    "Non, je ne veux pas être un garçon « tard dans la nuit »",
    "a9dc9af169d5ebd670feb3d1075f1479"
  ],
  [
    "Rome 2 a connu une sortie difficile mais c'est un jeu très solide.",
    "0fd08ac8ed65a93107444f301cea614f"
  ],
  [
    "Et je m'adresse à certaines des plus grandes fondations et entreprises américaines dans le cadre d'une nouvelle initiative visant à aider un plus grand nombre de jeunes hommes de couleur confrontés à des difficultés difficiles à rester sur la bonne voie et à atteindre leur plein potentiel.",
    "f39e6a034016cd5e98729dfede83f6dd"
  ],
  [
    "Rappelez-vous ceci : votre clan n'est pas vraiment un clan à moins qu'il ne puisse grandir et se développer.",
    "f4be8553ec7a140f2af55dae48193c00"
  ],
  [
    "* Putouts : fois que le joueur de champ attrape une balle volante, marque ou force un coureur, ou effectue directement une sortie",
    "7a6838a94da8c6d432f712a08b592dbe"
  ],
  [
    "Un monsieur qui travaillait là-bas, je suppose qu'il est le gérant, s'est excusé et a proposé de payer des boissons gratuites, bien que nous ayons gentiment refusé.",
    "0a650fdb2a86bf64d3df0b3955a57398"
  ],
  [
    "Ensuite, ils sont tous partis ensemble sur le chemin de la forêt.",
    "c139c663acf04deccf0bc0915c167c51"
  ],
  [
    "Alors Chandler, je suppose que je te verrai au dîner.",
    "d207535fb0ef3c68b5c7949074c5aaeb"
  ],
  [
    "La NFIR s'oppose à la privatisation des chemins",
    "2a93b980553d15235341e9a76143cfc6"
  ],
  [
    "Son premier rôle régulier dans une série télévisée est celui de l'agent de la CAT Jack Bauer sur « 24\"",
    "abe0f4ced2ddd4fd30b4f0823515c56d"
  ],
  [
    "J'ai vu un clown faire des redressements assis.",
    "11bf212e9abbfdd7b2fa19ed334b90b2"
  ],
  [
    "présage de ma mort, ou pire, en tant que précurseur d'une crise de manie.",
    "27a89e918a9874f62d877ed01ec802c4"
  ],
  [
    "Si je veux me battre, je les poursuis avec un masque de Jason",
    "f22c49d6a35c48ea3b42be5be907fbce"
  ],
  [
    "Mark, j'ai pensé que tu apprécierais le commentaire à ton sujet.",
    "66d6133f1f2626f873c5a785d4364ba6"
  ],
  [
    "Environ une semaine après le début de l'université, ne sachant que 15-20 personnes, je me suis levée devant toute ma résidence universitaire (environ 500) personnes, y compris le personnel, et je me suis fait un idiot d'ivrogne.",
    "061ca2aa3dffb4db295e30c4f88ac3e5"
  ],
  [
    "Prends-le si c'est avec Yuxiang.",
    "52d4bd5aee3ee52f5406151d4eb6d65e"
  ],
  [
    "Grâce à leur courage et à leur détermination, ces entreprises ont surmonté la récession et sont prêtes à prendre de l'expansion.",
    "e4c4e7ded512e5ba0ffeb2e220ba6fe9"
  ],
  [
    "S'il y a plus d'une ville, larguez votre missile sur une ville et volez en attendant qu'elle se recharge. , N'oubliez pas de continuer à remplir les missiles.",
    "dc43453fc021f43ef686a708053bd7ac"
  ],
  [
    "Les hôpitaux de New York utilisaient alors un système de triage pour s'assurer que les blessures potentiellement mortelles reçoivent un traitement rapide.",
    "9ac831bb82ffdfa0bdc282d6a8d58b1c"
  ],
  [
    "Assurez-vous de l'obtenir avec des fèves au lard piquantes et du pain grillé texan supplémentaire.",
    "9f57a030ad5e3a15a0585abe099b9373"
  ],
  [
    "Il ne l'a cependant pas remarquée.",
    "81b6cd92eb6cae2c64d8102f9327c34e"
  ],
  [
    "Alors, euh, que faites-vous les gars ?",
    "11c7be4a8d6514c26757ddbd2f7bacb5"
  ],
  [
    "Concours : Gagnez plus de 1000$ en cartes-cadeaux dans 10 meilleurs restaurants de New York",
    "9f9c53859bb9d94981a8691558a88956"
  ],
  [
    "En 1974, ce Britannique a publié un autre roman comme clockwork, « The Clockwork Testament »",
    "44a2b56b779601e07bc85da48a1ac424"
  ],
  [
    "Ce n'est pas un hasard si l'épeautre stressé à l'envers est un dessert.",
    "30c36dc723c360ef5ed0687271246050"
  ],
  [
    "compte tenu des miettes qui sont tombées de la table royale.",
    "9afd78e4b7e02d24911d2e60b0faf508"
  ],
  [
    "Montre-moi que tu peux gérer ça",
    "29dbf3cf7b4b68bedb9663ea9c9f726a"
  ],
  [
    "En tant que personne qui a travaillé sur des livres électroniques ces dernières années et dans l'édition depuis 8 ans, je ne pourrais pas être plus d'accord.",
    "54f25f9aac9a3a35d79a569b8a5e7f3c"
  ],
  [
    "quand tu es prêt, tu m'envoies un texto, je vais te chercher k ?",
    "2c87b243f7ca3253d2e8045e21d3697f"
  ],
  [
    "Et chacun d'entre vous devrait faire cet engagement solennel.",
    "e0dd5345cc619aaabe2b6de5a8b45e1f"
  ],
  [
    "Prenez le temps de parcourir les autres dragons avant de prendre votre décision.",
    "b56f7b39a9a4e34b9e6074b34fa7d1c7"
  ],
  [
    "Abdullah était propriétaire d'une grande entreprise de transport maritime prospère en Afrique du Sud.",
    "609604efba27c9d183d0a7d1bced5aa0"
  ],
  [
    "Les serveuses étaient très sympathiques.",
    "f28964d4550095c871ac6bf486320f1d"
  ],
  [
    "Quand il a vu que le monstre était sorti, il s'est livré pour perdu, mais sa peur a vite été transformée en joie, car le gentil monstre s'est jeté sur le tigre et l'a très vite tué, puis est venu et s'est accroupi aux pieds de l'homme qu'il avait sauvé.",
    "93deadea2d6e0f1d79eabcfa3bd73ef8"
  ],
  [
    "Oui, et apparemment il est marié à une chanteuse, mais il a dit qu'il la quitterait pour moi.",
    "daf1edd894cf702e1db99d1d5f8f29db"
  ],
  [
    "La démission d'Allum exigée",
    "dcac3b896febc2ffeb3a1f2d7b34c2ef"
  ],
  [
    "Je pourrais manger un sac entier de ce type de casse-croûte inventé à Saratoga Springs en 1853.",
    "f4b6ccc02e94fec1e3fe380ce2c9cbfb"
  ],
  [
    "Qu'est-ce qu'un lion utilise pour l'aider à forer ?",
    "3fb4a79d8e568f7d7968d9ea8f8931d8"
  ],
  [
    "Le Wessex était maintenant ouvert, et il venait juste de commencer à fonctionner merveilleusement",
    "db78950af3197990468647da3af34112"
  ],
  [
    "Se sentir comme une maison mais pas comme chez soi",
    "46dd2cc4f8dcc8fead93e481f9869b59"
  ],
  [
    "2. Travaillez sur la pièce d'amour de soi.",
    "b1ee356dd4b1c05ad96407d3be1ed812"
  ],
  [
    "Certains vont déjà atteindre la moitié de la taille adulte.",
    "c636218ab75b543ef33a8dc1522b00fb"
  ],
  [
    "Notre nation a besoin d'une nouvelle direction.",
    "6ea02fdaf391ff1e658aa6a155aabae2"
  ],
  [
    "Ajoutez quelques jouets ou des choses amusantes à faire lorsqu'ils grandissent et qu'ils grandissent.",
    "73658dad46f0918b00664ca96b352979"
  ],
  [
    "Une seconde personnification de la nation, moins utilisée, est le personnage de John Bull.",
    "639eedc6ab2fe31bd9baa044012dca23"
  ],
  [
    "Mon préféré est l'Americano glacé.",
    "3a06c310b01f9025791ad9a608fb42c7"
  ],
  [
    "Malgré le coup que la fée du désert lui a donné, le Nain Jaune l'a obligée à monter derrière lui sur son terrible chat espagnol ; mais elle s'est vite évanouie de douleur et de terreur, et ne s'est pas rétablie jusqu'à ce qu'ils soient dans les murs de son effroyable château d'acier.",
    "ede591532837a6c95ebb89c1d3640a32"
  ],
  [
    "Bien, d'accord, celui qui vit à Montuak, eum-hmm.",
    "0983778eeb7b4ff821fe2a7f3b5cbef1"
  ],
  [
    "Le gouvernement irrite les groupes au sujet de Srikrishna",
    "2b8bca961023f04085bf320e0547f598"
  ],
  [
    "« Appelez-le » le narrateur de « Moby Dick »",
    "0b6355e573ee5fa802e6d9b89bf58134"
  ],
  [
    "Ma résolution pour la nouvelle année est de ne pas tergiverser... Oh, mince !",
    "1df62893229849bbcf100475c510069f"
  ],
  [
    "Je rendrai justice à mon ami de dire qu'il le ferait bientôt",
    "37d184ef64c9f34fa44b0144db0611ed"
  ],
  [
    "Ce n'est peut-être pas le bon moment",
    "c4359a2140be9183ad814c7cabe08880"
  ],
  [
    "Une fois, je venais d'une femme âgée dans un centre commercial quelques semaines après notre arrivée à Penang.",
    "ff71c7bf2cbaaa6cf8f830b45e06c4b8"
  ],
  [
    "Ok, nous rencontrons 5 magasin de verger pour dîner.",
    "413b3a55a79b91a04c480b46e162debe"
  ],
  [
    "C'est pourquoi nous continuerons à élaborer un accord commercial de Doha qui ouvrira les marchés mondiaux et nous renforcerons nos relations commerciales en Asie et avec des partenaires clés tels que la Corée du Sud, le Panama et la Colombie.",
    "1aad1f3f343c745bd9e63e3e8f246835"
  ],
  [
    "Souriez, regardez bien et dites-vous que vous en valez la peine.",
    "2ee47ce803258b973e45b9a1cd90f8f2"
  ],
  [
    "La tornade de Gainesville de 1936, l'une des tornades les plus meurtrières de l'histoire, s'est produite à 8 h 30, heure locale.",
    "c89a31a8c1b73c0d2f89ce3705821716"
  ],
  [
    "J'aurais d'énormes hula hoop dans le jardin pour les moments où tu te sens vraiment en confiance.",
    "7500eb7c385950ef48b1acaecd2c3fc1"
  ],
  [
    "Par l'autre frère, le roi Prigio signifiait un chevalier italien, Astolfo, qui, autrefois, visitait la lune, et y trouvait et ramenait le bon sens de son ami, Orlando, comme vous pouvez le lire dans le poème d'Ariosto.",
    "d2df7ad89763f8d6b50dc8694ca003d6"
  ],
  [
    "J'ai besoin de ton aide, je ne sais pas quoi lui offrir pour la Saint-Valentin.",
    "caace16c568d30f7f32a21d0bf245511"
  ],
  [
    "La sécurité était conforme à la perception de la menace : Centre",
    "1415e3c33f9847fd67d31ee1c2cd8b91"
  ],
  [
    "Après la mort de Red Smith, George Vecsey est devenu chroniqueur sur ce sujet",
    "e0f579e37ac7156e6b9a2b809801bfe5"
  ],
  [
    "Quand un homme vole votre femme, il n'y a pas de meilleure vengeance que de le laisser la garder.",
    "1a9c1be402f6fc0342bfe9cc889d66f1"
  ],
  [
    "convaincu que tout va mal.",
    "c04a882209967618f9de10dcc3b309d0"
  ],
  [
    "Parce que assis ici à regarder l'allée",
    "83800a8038dce928e86b07abaafa295a"
  ],
  [
    "Les sooners règnent.",
    "9e835637c442a6ef8a8afbe978fbe037"
  ],
  [
    "Quand les gens ne sourient pas sur les photos, il y a peut-être une raison.",
    "fb907dc488be849bef4c2fb99eeb2a82"
  ],
  [
    "7 merveilles dans Mon MONDE 7ème toi 6ème style Ur 5ème sourire 4ème Ur Personnalité 3e Ur Nature 2ème Ur SMS et 1er « Ur Lovely Friendship ».",
    "06d8734617c411ce0eb9101ea041b79b"
  ],
  [
    "La plupart des Américains vivent près d'un collège communautaire.",
    "df91c4f1086014337fea4d9e05c61c26"
  ],
  [
    "Visitez les quais de chargement des installations de fabrication.",
    "8d72e22bc985a0efe657f8b1e7372c5b"
  ],
  [
    "Lors du recensement canadien de 2011, les origines ethniques les plus courantes dans la ville de New York étaient les suivantes : Source : Profil de l'ENM 2011",
    "549fa548f05627e43950ddd9145d2bb8"
  ],
  [
    "Bien que très cher, je préfère payer plus cher que de traiter avec des endroits inférieurs à la moyenne ailleurs.",
    "46821481861ec4b9cd1b117b12e4e478"
  ],
  [
    "Quand il est revenu, il a fait exploser les étincelles du feu une fois de plus, et s'est réchauffé.",
    "32b11ba86b3be6bf7d7e8957a0a02d84"
  ],
  [
    "Je ne vais pas te laisser t'en tirer comme ça !",
    "e1f641faf4b241ec1554d51030ab1abd"
  ],
  [
    "10 superbes prises d'halo-halo à New York",
    "2f3c1eeafa3d3c9fc6a83ea1efff312b"
  ],
  [
    "Ce meuble qui se trouve à côté d'un lit s'appelle une table de chevet.",
    "a75cf3893941dc5b3a5315274e8cc668"
  ],
  [
    "Combien d'espace faut-il pour que les champignons puissent se développer ?",
    "98cb286442f33daadab4324a867483c0"
  ],
  [
    "En bougeant, son manteau s'est un peu ouvert, et j'ai pu voir",
    "e5f6c8f826b2409d29282ae8473925ce"
  ],
  [
    "Une fois que j'ai vu un rêve, j'ai dû le poursuivre",
    "8b53237f7bd3dbd499e35bd52d0ee209"
  ],
  [
    "mike",
    "18126e7bd3f84b3f3e4df094def5b7de"
  ],
  [
    "L'expérience réelle n'était pas mauvaise, elle était assez primale et je dois dire que c'était l'une des choses les plus chaudes que j'ai jamais vécues.",
    "8a40be2be5916c90e112558d46fb7190"
  ],
  [
    "« La vie n'est rien quand v tout obtenir ».",
    "de06c6bb00b0684e00b1734d6b01be58"
  ],
  [
    "Et aujourd'hui, chacun a la responsabilité d'en faire davantage.",
    "81f91ea79ca7d4828433e01ab1f825fe"
  ],
  [
    "Notez qu'il s'agit de la version américaine.",
    "0fa6227c82b7010f86fd2160b5f30bb6"
  ],
  [
    "La stratégie du gouvernement est de faire de l'industrie spatiale une activité de 40 milliards de livres sterling pour le Royaume-Uni d'ici 2030, capturant une part de 10 % du marché mondial de 250 milliards de dollars pour la technologie spatiale commerciale.",
    "fef6ed504724a344f28e01660c49cb93"
  ],
  [
    "On s'assoit avec un grand moka à la main et on se détend.",
    "d9bc01043944ed595c8f32344bebfddd"
  ],
  [
    "dit Molinda, ressentant tout un respect pour lui.",
    "2f5955d75ea7a11108142eaeab3408b5"
  ],
  [
    "Tu as ton visage de perdant gracieux ?",
    "99d561c558aad9dcc57080f62e0fbf27"
  ],
  [
    "Sonia demande au PM de fournir des céréales aux personnes affamées",
    "28abe55563a75b2c9c34c0e4e8249a41"
  ],
  [
    "Ricky Ricardo n'est pas en tête d'affiche dans cet hôtel, mais vous pouvez profiter de « La Cène de Soprano » avec Tony Baritone",
    "3b0e665c86594352a7bddc6d0ab4de72"
  ],
  [
    "Comment pouvez-vous repérer l'aveugle dans la colonie de nudistes ?",
    "764605f2d27223588c4225f06395aada"
  ],
  [
    "Le pauvre petit Hirondelle devenait de plus en plus froid, mais il ne voulait pas partir",
    "bb5eb1ebf238fb0fa7c1afaaef2572ca"
  ],
  [
    "Hé, hé, creuse un peu plus",
    "310e4ad7599602569d8823e7704b8008"
  ],
  [
    "Y en a-t-il 1 disponible ?",
    "2185d9e1ca7f632c3db88fc4dedc1559"
  ],
  [
    "**- Je ne les considère pas comme une mauvaise habitude pour moi, mais je vois ce qu'ils peuvent être pour d'autres personnes. **",
    "28097a91fbc73e72053eaaf16bd625cc"
  ],
  [
    "Ok lor, peut rechercher ta somme de carré",
    "b931e2d803af12580b6994d8e4cce910"
  ],
  [
    "À chacun d'entre eux et aux familles qui portent le fardeau tranquille de leur absence, les Américains sont unis pour envoyer un message : nous honorons votre service, nous sommes inspirés par votre sacrifice et vous avez notre soutien indéfectible.",
    "173e3b49daa567a99e9945b51326f1ed"
  ],
  [
    "Tirez parti de vos forces.",
    "6ffd423e9defab5aa9f31d22d872798d"
  ],
  [
    "Une rupture du foie peut être provoquée par une injection de foie utilisée dans les sports de combat.",
    "9cecee68a9f1c6df4df5529b3f308fa3"
  ],
  [
    "Ils savent ce que j'aime et sont très désireux de plaire !",
    "5d3067f3374498643228f600665b72d5"
  ],
  [
    "Alors qu'elle était sur le point d'emporter l'eau scintillante, elle s'est retournée et a vu l'étranger, et lui a demandé qui il était.",
    "8098a31ad0093a89ebfe94344d78efd1"
  ],
  [
    "Donnez-lui l'argent et récupérez leur table !",
    "a8198736846954867eabdfcc5f4755ae"
  ],
  [
    "C'est l'itinéraire que prend le métro à New York",
    "6c57d5ad890ebafd102a905a375a18ea"
  ],
  [
    "C'est la forme fractionnaire la plus simple de 0,75",
    "59619236fa373e93f0523d01257bc7fa"
  ],
  [
    "Et si l'école ne nous apprend pas comment trouver un emploi ou élever une famille ?",
    "1cfbdc1617afee05a272b7d1f64446a6"
  ],
  [
    "Ne me laisse plus entendre ce mot !",
    "2b590f22d5f465d7ccaa8cb4d65b6d89"
  ],
  [
    "Maintenant je ne peux pas supporter de vivre seule",
    "2ee80c8386fc3307f4998f2996b48f00"
  ],
  [
    "Motherwell",
    "763649cfad7f4b7d99c4d7c70500092a"
  ],
  [
    "Maximum que vous depensez** : 5$",
    "704a1010548da81e9775c4d5ad58dc89"
  ],
  [
    "Hahaha j'ai raté le truc du maître de cérémonie !",
    "f6d692991f31e34ae68ad7930cd43aa5"
  ],
  [
    "C'est l'un des problèmes auxquels nous devons faire face ici à Washington dans le cadre de notre nouvelle alliance.",
    "13ad56e1bdd96a44654471d417dc2d12"
  ],
  [
    "Lancez un jeu prenant en charge les manettes.",
    "7e66a11a9ce68e8c04ef5731a7d959c2"
  ],
  [
    "Les ions polyatomiques peuvent parfois être considérés comme des molécules chargées électriquement.",
    "05fbcfd8cc0140fb4b20b9de61e117c7"
  ],
  [
    "Le barman avait un style rétro, ce qui signifie qu'il est du genre mythique des temps anciens qui verse un verre et vous fait entrer dans la conversation.",
    "ec4a648b29d32122cbd0b8e73713f49c"
  ],
  [
    "En quoi puis-je aider mon peuple ?",
    "2f4f26c36632313857b5b9f85c05523f"
  ],
  [
    "Désormais, « Bert » sera notre mot de code pour désigner le danger.",
    "ffa8c5789fbcdab0dd1db68f6af2de88"
  ],
  [
    "Sortie en raison de la menace de réouverture des cas de greffe",
    "1e411004d870f62b5e5e591ed8181ef1"
  ],
  [
    "Il a été annoncé en décembre 1996 que cette sonde spatiale avait peut-être trouvé de la glace sur la lune",
    "222f0db81596aa85972c426bc4134e41"
  ],
  [
    "Je suis imparable, je n'arrive pas à commencer.",
    "5d821c0bc3321a90351444a834643b48"
  ],
  [
    "Elle s'est éloignée, et bien sûr un prédateur attiré par sa beauté l'a séduite.",
    "2d26db1548a0aac350c16e6b08733321"
  ],
  [
    "Parce que je fais ça pour le plaisir de le tuer",
    "7ea70379292a1d1cb470c1864ca6a39a"
  ],
  [
    "Kline",
    "a5408da1399674db6c3d0aa36053013a"
  ],
  [
    "Enfin, j'ai l'impression que les runes doivent être aléatoires.",
    "45e1cdb98b05bd2de2a18ec1df9704da"
  ],
  [
    "Huh, hum.. Y comme ça, okay lah, je vais t'ajouter à msn, ici, drôle, je peux te trouver dans icq sia, lol",
    "b37d65c04aeab59819857af03614f36b"
  ],
  [
    "L'année dernière, par une écrasante majorité bipartite, la Chambre des représentants a adopté des réformes radicales de l'IRS.",
    "feb6d923de4967206a85b9e0596a5e69"
  ],
  [
    "L'emplacement est à l'endroit avec deux échelles le plus proche du point d'apparition de l'équipe rouge.Allez à l'échelle la plus droite et faites face et inclinez à droite, puis levez les yeux un peu et S+D et sautez vers le mur.",
    "eb037de118321351fef7678837193223"
  ],
  [
    "Dans le tableau suivant, en 2006, les gagnants sont listés en premier, en gras et surlignés en or ; ceux listés sous le gagnant qui ne sont pas en gras ou en surbrillance sont les nominés ; à partir de 2007, le prix a été remis en tant que prix spécial et ces gagnants seront marqués d'une couleur différente. <ref name=\"Winners\">Gagnants et nominés par année :",
    "2d888eef25822146774b1730c45a1d25"
  ],
  [
    "Le menu le propose comme une sauce à la crème au vin blanc, mais il ressemble beaucoup plus à un marsala noir avec beaucoup de champignons et d'ail.",
    "f07c682e0e8be5aea24674d72e6a2e27"
  ],
  [
    "Le prince de Galles s'inclina et posa le talisman sur son doigt.",
    "baf3ed2f086656107d0979f4460df8da"
  ],
  [
    "Ils l'ont fait sur le canapé.",
    "823641562c33b0722432aaa26b88dbf8"
  ],
  [
    "Vous pouvez maintenant tourner à gauche sur Rosedale Valley Road",
    "8cde8fa4c2089c8de5bb3971bffc98cc"
  ],
  [
    "C'est le français pour une secrétaire ou un bureau",
    "adb3c9a2ab645d622d63f110dec0a22a"
  ],
  [
    "Je vois que les Boomerangs font leur grand retour.",
    "89d7e3e71f6ba9216f5356effc3ecd6d"
  ],
  [
    "oubliez, cependant, par quel ingénieux raisonnement il s'agissait",
    "437595e3c4cc9cf3a5b58b245fa58c4d"
  ],
  [
    "Je suis amoureux sans aucune excuse",
    "d827a9a13b3d89cfa50655a314ccc5ee"
  ],
  [
    "Rothko",
    "4ac750f9f565141c953a11f0409b5aea"
  ],
  [
    "J'ai finalement craqué à moins d'un kilomètre de mon complexe d'appartements et, brisant mon silence, je lui ai dit exactement ce que je pensais de son comportement.",
    "41ce45aaa3e9d2c0e3f00eb53a72c20b"
  ],
  [
    "J'en aurai besoin quand je commencerai à travailler l'année prochaine.",
    "d2992c0f79131d34b144fb18e08e68fb"
  ],
  [
    "Les entreprises du XXIe siècle s'appuieront sur la science, la technologie, la recherche et le développement américains.",
    "1e7e613b885bf82b04c264f4b696ed45"
  ],
  [
    "Prends le câble du ventilateur.",
    "5a1138cac12f022e351798b510c1981b"
  ],
  [
    "Cela a été attribué, entre autres, à Internet, qui a permis aux gens de se renseigner plus facilement sur les matchs et de trouver des adversaires contre lesquels jouer.",
    "834f63dddbf60146535a446c72405b46"
  ],
  [
    "Il est difficile de ne pas s'arrêter quand on passe par Lickety Split tous les jours.",
    "c250ec92cdcf35532bf4eab794f74ce2"
  ],
  [
    "Et ça ne va pas à l'encontre de ton serment ?",
    "d6f4d065c5b218e7dc16d770aa3a1e60"
  ],
  [
    "Pas encore d'affaire pénale dans City Gold mésaventure",
    "2958061829f3c0ffa2bd9113c1c45eed"
  ],
  [
    "Alors que je réfléchis au mot « génuflexion », je me souviens que cela signifie plier",
    "7dc3104925bff41ee88f110ed0a68dc0"
  ],
  [
    "Ma femme m'a quitté après que j'ai gâché nos économies de vie sur une extension de pénis... elle a dit qu'elle ne pouvait pas le supporter plus longtemps.",
    "7b35bb2a3a0b096f543559d5c6f94d2e"
  ],
  [
    "Il y a eu beaucoup de monde pendant toute la journée.",
    "62a67fd3f6fb3c279503aef8643df904"
  ],
  [
    "Assez chaud dehors, à l'intérieur de moi, moi, moi, moi",
    "b89774c6d7edddab001331ca068e22e7"
  ],
  [
    "Rouault",
    "f3d767e5d079972b0e6c5474b841da1c"
  ],
  [
    "Après mon diplôme d'études supérieures, je vais devoir environ 85 000 dollars en prêts.",
    "d268f0fe2d151f3015a51d3bba7fe89e"
  ],
  [
    "Je viens, tu ne l'as pas vu dans aucun film ?",
    "cb94254017c95811755b46294a28c4b9"
  ],
  [
    "Il ne s'agit pas d'aider les banques, mais d'aider les gens.",
    "c3696c0d23e1847f110b9711781c0360"
  ],
  [
    "« Avant même de penser à devenir un joueur de poker, je vous suggère fortement de jouer à RuneScape sur votre main pendant un moment et de vous familiariser avec tout.",
    "e384e5993f264cda0bab1491fddbe0f6"
  ],
  [
    "En tant que membre du Henry Kimbrell Group, de Ray Reach and Friends, du SuperJazz Big Band et du Magic City Jazz Orchestra, il a travaillé avec de nombreux artistes de renom, dont Dionne Warwick, Ella Fitzgerald, Ernie Watts, Lou Marini, Ellis Marsalis et bien d'autres.",
    "73d318ebd25b68141e769f7b3eed3594"
  ],
  [
    "Je n'ai jamais eu de nouvelles d'elle.",
    "1e1b53f9582abf6771864e2899646344"
  ],
  [
    "Ils lui ont rappelé sa promesse à Beauty, et il s'est arrêté et venait d'en réunir une à lui apporter quand il a été surpris par un bruit étrange derrière lui.",
    "8229e1564ca25a65ddda846737cc11a4"
  ],
  [
    "Demain... Demain, nous irons tous les deux et nous le lui dirons ensemble.",
    "950dd2542e377ff8e7063e1f3dc26246"
  ],
  [
    "SC commande l'approvisionnement en eau potable de Nalgonda touchée par la fluorose",
    "69d1a074334f0197ceeec673d6ec188c"
  ],
  [
    "Chaîne qui a accueilli des émissions comme « Dirt » et « Rescue Me »",
    "8ecfa347299168031838055bd8de3f94"
  ],
  [
    "Tu veux entendre une blague toc-toc ?",
    "39a69a5f14ee265817e6cfb3cc205f71"
  ],
  [
    "joie le vieil homme a forcé un passage à l'intérieur, a immédiatement repris son original",
    "116382979f8d12e62b3d814e197cbdc4"
  ],
  [
    "Notre temps est révolu, mais cela continue de me briser le cœur.",
    "c74a02b82d20d073965bb09ccdc50d24"
  ],
  [
    "Arp",
    "73547debfaca58004ee828b6fadc7be2"
  ],
  [
    "Évidemment, je pouvais absolument tout faire avec, seul le trafic réseau était limité — 1 To par mois.",
    "ced40272a86b34116d30038888fc5740"
  ],
  [
    "C'est l'heure 2. Réveillez-vous, bonjour.",
    "d19542dc1f05c26ae9fdac1c70363f88"
  ],
  [
    "Dans chaque cas, le gouvernement n'a pas supplanté l'entreprise privée ; il a catalysé l'entreprise privée.",
    "09a3bb843964f98a62fbaaf73bb12054"
  ],
  [
    "Allez dans des restaurants plus sains.",
    "eda32795019b8c341c6de087f5715dbe"
  ],
  [
    "La plupart des langues européennes utilisent le mot « romance » (comme dans le français, le néerlandais, le russe, le slovène, le serbo-croate, le roumain, le danois, le suédois et le norvégien « roman » ; le finnois « romani » ; l'allemand « romain » ; le portugais « romance » et l'italien « romanzo ») pour les récits étendus.",
    "add3326563f7b82aa299857145116e50"
  ],
  [
    "Ils ont remplacé la poulie cassée et lubrifié les deux portes de garage et m'ont dit que tout le reste semblait en bon état.",
    "a7c8a9de0cf48d1e14f040426cc0c0b2"
  ],
  [
    "Un gentleman ne peut que dire qu'il est désolé.",
    "b0b51042cb4537aadd666c5d5b0e4324"
  ],
  [
    "Uh-huh, Carol, nous aussi.",
    "c964468ac9d73bf5e9a997f363962f62"
  ],
  [
    "CPM ; CPI flay passe à la réquisition des agents TN IPS",
    "6928a4645f28ae248f22c783ae34dba4"
  ],
  [
    "Au carnaval de Corky, cette attraction utilise le type « humain », et non le « chien » de ses minuscules artistes",
    "5762702cbac3ed36869112cd68ef8526"
  ],
  [
    "Selon Kinect, je suis le contrôleur, donc chaque fois que je perds, je me jette par terre et je me frappe dessus.",
    "3c03c7b02d71a7c66469879bfbe7eb69"
  ],
  [
    "« Bon exercice pour les chevaux ! »",
    "1aed25b058dd8d56bd02b2d01e0a2dd3"
  ],
  [
    "Kidnappé et giflé dans une camionnette enveloppée dans du plastique Saran",
    "91978dc3968350dfa8fb2207fada276d"
  ],
  [
    "Moore",
    "3f84183918bbcce913eecb6fd74a27d0"
  ],
  [
    "J'ai l'impression que je dois surcompenser pour tout le reste parce que je ne serai jamais accepté par la société.",
    "9533c8f33712bf32f6cd20ff49139db0"
  ],
  [
    "Comment serait-ce si j'utilisais la carte-cadeau que tu m'as donnée pour du poulet pour toi ?",
    "c6ea02b7b30413809018c8d914af2893"
  ],
  [
    "Je remercie le Congrès d'avoir approuvé un bon accord avec le Pérou.",
    "bf10db44fe6319ff5dd4c0fa6057a717"
  ],
  [
    "Terminez vos études secondaires.",
    "9f7f8be7b8fdaa178e9830ce138104d2"
  ],
  [
    "Il est extrêmement rare au niveau de la mer dans l'île du Nord.",
    "e740ad3a790f36c666080cf2c7525ada"
  ],
  [
    "Et c'est tout simplement faux.",
    "97046f327559a31a376a6328fdce3cbd"
  ],
  [
    "Tu as un mauvais frère, dit-elle ; j'ai vu qu'il t'avait viré.",
    "69ac13fcf61c8d475f40d3d9662573cd"
  ],
  [
    "Ça te irait si tu savais que Mark m'a embrassé, qu'il était nu avec moi et qu'il m'a fait l'amour ?",
    "d2607e6bb47876d31b8f9412d8d484c1"
  ],
  [
    "Où manger des hamburgers au feu de bois à New York",
    "2bd422a1c968599439534a82bd040aa9"
  ],
  [
    "Silencieux, efficace et capable de se déplacer, cet hybride Toyota romain est fait pour un excellent espion",
    "ebc8c4b312e825d5065d66b768e27899"
  ],
  [
    "Parce que Noddy ne paiera pas la rançon.",
    "8f04461983d849a91fe278153df78e78"
  ],
  [
    "Elle m'a dit : 'Tu as des ennuis, mais pas tant que tu n'es pas O.K. ' Nous avons donc immédiatement sauté sur le net pour essayer de découvrir ce qui n'allait pas chez moi.",
    "4a420606d3a07417304dc970ea05b38a"
  ],
  [
    "Je creuse sur ce qu'ils ont",
    "b9088c2d9a007097aa9ceb30ade91651"
  ],
  [
    "Lautrec",
    "08862ab9c8f55e90b9e1caf3d1e594e6"
  ],
  [
    "Une façon de contourner ce problème est de jouer aux bots jusqu'au niveau 10 environ, puis de sauter dans le matchmaking, à moins bien sûr que vous ne trouviez un bon groupe de personnes dans /r/summonerschool avec lequel vous regrouper:) mais j'éviterais de faire la queue en solo dans les parties non-bots jusqu'au niveau 10 dans l'espoir d'éviter au moins un peu les trolls et autres. .",
    "e15805d240bafbe520d4d393cc2f03ee"
  ],
  [
    "BTW IDISCOVERED MY SCALES BOOK EST DE « Chester music » ! ! !",
    "77ad88b4014b6cd3f1e58980d149d816"
  ],
  [
    "D'ici 25 ans, notre objectif est de permettre à 80 % des Américains d'accéder au train à grande vitesse, ce qui pourrait vous permettre de vous déplacer en deux fois moins de temps qu'il faut pour voyager en voiture.",
    "5081bc187bd9893f90aee5effa324c2f"
  ],
  [
    "Évitez de dire « non », « ne pas » et « devrait ». Réfléchissez à la façon dont vous allez dire vos affirmations.",
    "d87a9d9ef92d47da87c75a52453eff9f"
  ],
  [
    "Wollstonecraft tomba bientôt enceinte par Imlay, et le 14 mai 1794, elle donna naissance à son premier enfant, Fanny, la nommant peut-être d'après son amie la plus proche.",
    "7ebc23157ac196d9d4065a86c4681a2d"
  ],
  [
    "Je craignais honnêtement qu'une courroie soit desserrée ou qu'un boulon/support moteur soit desserré.",
    "5b02b0a7f7a79d7c3b36b1473f5ea576"
  ],
  [
    "Pourquoi, à son âge, je — À son âge, ma chère, tu étais si dur que tu étais un sacré proverbe.",
    "ec21c8a11c28aba2ce84e6b47cb12a95"
  ],
  [
    "Non, on ne l'a pas vue depuis ce matin.",
    "f5f4a219554c62579df25a4d0847f148"
  ],
  [
    "Le vrai gagnant se lèvera-t-il ?",
    "8c19f291e7d25aea943eeebace724d50"
  ],
  [
    "Ce jour saint juif suit Rosh Hashanah de 10 jours",
    "26a887c7ed0a8f51d1c480e568079c74"
  ],
  [
    "Les professeurs d'anglais mettent plus de réflexions dans les romans que les auteurs.",
    "8638a47e85129367645dcad7b4246638"
  ],
  [
    "tirer le canon porté à la poupe.",
    "1e7a762abea3da286a3d79ffa29e466e"
  ],
  [
    "Je ne veux pas être dans la bonne direction",
    "96835eabe7c200a6f0786f678c19aa24"
  ],
  [
    "J'ai également acheté un Apple au cours du dernier mois.",
    "1b9d066514a106c22bfacdc7dd9acc9f"
  ],
  [
    "Il y a une raison pour laquelle les personnes qui ne mangent qu'un ou deux repas par jour ne perdent pas de poids, c'est parce que leur métabolisme est complètement perturbé et que leur corps dépend de ces un ou deux repas par jour pour toute leur énergie.",
    "108f78c8cdacebf26617789d026832ba"
  ],
  [
    "Pourquoi tu te réveilles si tôt ?",
    "abc64a01fb93db8aba8b1317a346e784"
  ],
  [
    "Vous pouvez demander aux agriculteurs du Middle West qui ont combattu les inondations ou aux habitants de Californie qui ont fait face aux inondations, aux tremblements de terre et aux incendies, et ils vous le diront.",
    "611a7d81ef32e01e49ea0395e9791c57"
  ],
  [
    "Soyez prêt avec des objets à distribuer.",
    "c644bef065734ff318747883e2d95beb"
  ],
  [
    "* Maladie héréditaire ou héréditaire",
    "be742f709797999d21e2e39aceb75450"
  ],
  [
    "C'est la seule chose que j'obtiens ici.",
    "95e9df0bbbc20ad0b2bbd3007a9907f1"
  ],
  [
    "Un autre esclave, entendant cela, a dit : Il y en a un vieux sur la corniche qu'il peut avoir.",
    "a5dcd00e17611d5edc2f292dce9dc81a"
  ],
  [
    "Tu fais une grosse erreur ici.",
    "0063de3c753b907137f6f7011ec18e63"
  ],
  [
    "À quoi ressemblera la refonte du Centre Manuvie de 100 millions de dollars",
    "9cc02594e0b95ecd9484f81889edd219"
  ],
  [
    "Arausio est l'ancien nom de cette ville française qui est passée à la maison de Nassau dans les années 1500",
    "0ff9beafa00728d855f0ccc80604efd0"
  ],
  [
    "Pourquoi un Tyrannosaurus Rex ne peut-il pas applaudir ?",
    "92953672231b61e4894a3ab3ed51cd28"
  ],
  [
    "Il était très ennuyé qu'il",
    "cd04755e87e718e27529effd5cc66a86"
  ],
  [
    "De retour pour te tuer, ils ont explosé comme le QG.",
    "5012a0ae6558acc080678829bebf09c2"
  ],
  [
    "Ils devraient être livrés cette semaine.",
    "dd375c9ae3986f0511182f243fd87d16"
  ],
  [
    "Le fonctionnement de l'autoréglage est qu'il force le signal qu'il reçoit en une seule hauteur, destinée au chant.",
    "60f4ecbe90ca88d90381fc81c0367087"
  ],
  [
    "Oh non, c'était pour profiter de ta pizza._.",
    "e6d35f30aaa02eb8055ef867c8c52cde"
  ],
  [
    "Ils savent que le succès de cette génération n'est possible que parce que les générations passées se sont senties responsables les unes envers les autres et envers l'avenir de leur pays, et ils savent que notre mode de vie ne perdurera que si nous ressentons le même sentiment de responsabilité partagée.",
    "290b84b61042833d63c3a5ac98e0b32e"
  ],
  [
    "Cliquez sur « S'abonner » pour que League of Legends associe votre compte YouTube.",
    "ea984a71f1d1fcd0ddefbda877b4f429"
  ],
  [
    "Gandhi a été profondément influencé par sa mère, une dame extrêmement pieuse qui « ne songerait pas à prendre ses repas sans ses prières quotidiennes... elle prononçait les vœux les plus durs et les respectait sans broncher.",
    "ce71429bfbf9f99fc8cc47a01ed5d944"
  ],
  [
    "Il a disparu dans l'oubli.",
    "ef29f7baa51ca4e7e40156c6ad07ea4b"
  ],
  [
    "Le facteur, qui connaissait ses affaires, en a profité pour exposer les mérites de Mlle Puss.",
    "b7b4678fa0eff89f67e2287adb0e626b"
  ],
  [
    "Rachel, il veut que tu saches qu'il est profondément désolé pour ce qu'il a fait et il espère que tu trouveras dans ton cœur la possibilité de lui pardonner.",
    "d1794a741b9177fb0aff319bcb22a292"
  ],
  [
    "2 ; 410 demandes valables après examen au Bangladesh",
    "16715ce70aeaf789730bfa3b82c16ad7"
  ],
  [
    "Robert De Niro, Joe Pesci et Ray Liotta—Dois-je en dire plus ?",
    "7497fa8b19e4ac7eab7f438143520664"
  ],
  [
    "Ma femme n'arrête pas de se plaindre de mon éjaculation précoce, elle l'a pris sur le menton au début mais maintenant ça se met juste sur ses seins.",
    "64705550e731c7974b8a57515fbd8f9d"
  ],
  [
    "de son époque, et était réputée pour sa danse gracieuse.",
    "89922e0c8d273cabf52111a9aae0757b"
  ],
  [
    "Parce que je suis le même nègre, Pimper Boy, Lil Wayne",
    "712c8d85bd3232c05e549146fdc8a1db"
  ],
  [
    "Je les ai trouvés et j'ai acheté les deux dans une galerie de Londres, William Weston.",
    "8e471cc51fc3bb5f87788a351c3a24f4"
  ],
  [
    "nice edit, btw... je me demande ce que j'ai raté.",
    "4c50f3dcc550863e15c9fa2dfffc42ea"
  ],
  [
    "Mon camp ne peut pas monter, je ne peux donc me contacter que le samedi et le dimanche.",
    "277d2a49361bc1f663b685b5132eaf06"
  ],
  [
    "Nos familles ne seront jamais en sécurité, nos entreprises ne seront jamais fortes et notre gouvernement ne sera plus jamais totalement solvable tant que nous ne nous attaquerons pas à la crise des soins de santé.",
    "0ba7bfa1ed1e0a3b9bf963471998e70b"
  ],
  [
    "Utilisez donc l'inversion et essayez d'utiliser les capacités d'action et la Session éternelle de Riku pour l'attaquer !",
    "6345c8e1202b030ec9f91ed797869fed"
  ],
  [
    "Le Raith Rovers Football Club est un club de football professionnel écossais basé dans la ville de Kirkcaldy, dans le Fife.",
    "7b954c8b9d604d7087809bf9c5cc5d9d"
  ],
  [
    "Je rappellerais certainement ces gars si j'ai des problèmes d'appareils électroménagers.",
    "bb5fbaec85998800804cfee24e2a15bb"
  ],
  [
    "Enfin, ils ont eu un petit garçon, généralement considéré comme le plus beau bébé jamais vu.",
    "57ce581ee73af1effe48e31e9860dcaa"
  ],
  [
    "Je pense que ce dont vous avez besoin, c'est de développer un processus de sélection plus sophistiqué.",
    "6e6792982067c42ad103fd8da91ca5a4"
  ],
  [
    "Le Centre sanctionne 13 crore de roupies pour la création de la CISR",
    "cd6e27e8095592d43e653fe8cb3f4f5d"
  ],
  [
    "De la chanson de la Première Guerre mondiale, « Pack Up Your Troubles » dans l'une d'elles & « smile, smile, smile »",
    "f1305e9f1f819716bd06e277771a4e99"
  ],
  [
    "Bébé : Comment tu peux dormir si tu n'en as pas.",
    "3f4460c0aeb64935a38c7cbc49fc6296"
  ],
  [
    "une conséquence de sa verbosité lors d'une précédente occasion.",
    "30638ec263a6d6368a88dc5e41702bdb"
  ],
  [
    "Nous avions le pied sur l'accélérateur",
    "8463c4fe411b0013e49ea6c9de913224"
  ],
  [
    "À l'origine, je me renseignais sur l'achat d'une lithographie impressionniste Cross ou Signac.",
    "c2498ccd61fbc61b1f9da86e5dcef154"
  ],
  [
    "J'ai radié la moitié de ma famille qui savait ce qui se passait avec mon père.",
    "971bcf9615a832a2358e37b1bd457d1c"
  ],
  [
    "Putain de foutaises, dites-le-nous.",
    "7726817685c5a881c9fafe22ae24c60d"
  ],
  [
    "En Afrique de l'Ouest, nos troupes, nos scientifiques, nos médecins, nos infirmières et nos personnels de santé font reculer le virus Ebola, sauvant ainsi d'innombrables vies et stoppant la propagation de la maladie.",
    "0068a9d1c53ece53d9632a85de36ebce"
  ],
  [
    "Cliquez sur le bord droit de la boîte violette.",
    "3a5156ba7c1d9a5ef01cdde781ebe0de"
  ],
  [
    "Ces protéines peuvent être comparées les unes aux autres à l'aide de la protéomique quantitative, qui permet de marquer une protéine avec un marqueur de masse.",
    "1efd7f5c10b75eb6ccde90d42df2d5a0"
  ],
  [
    "L'attente ici est toujours très longue alors appelez votre commande à l'avance.",
    "cbc7121a60c2bfb62c618bbbc6f3ab94"
  ],
  [
    "Comme il les trouvait positivement obstinés, il les envoya tous ensemble et leur dit : « Enfants, puisque pour votre bien et pour votre calme, je n'ai pas été en mesure de vous persuader de ne plus aspirer à la princesse, votre cousine, je pense que ce ne serait pas mal si chacun voyageait séparément dans différents pays, afin que vous risquez de ne pas vous rencontrer.",
    "d7a424d0becd7963ba8b1d4465a78bc7"
  ],
  [
    "C'est tellement amusant, juste les filles.",
    "346e9f291aa26e5fc174c669fd854bd2"
  ],
  [
    "Comment Bollywood a échappé au destin des États-Unis",
    "cf47f39728a65f160425627f499d634d"
  ],
  [
    "(Bonjour, je suis Melody Thomas Scott de « The Young and the Restless ») À mes débuts au cinéma à 8 ans, j'ai volé la vedette en jouant ce voleur d'Alfred Hitchcock quand j'étais jeune fille",
    "6c0d3caf15794cb651a15ec53756f3c2"
  ],
  [
    "Pourquoi les ouragans sont-ils nommés d'après les femmes ?",
    "494546b131f91e2f419c8d8c222ae208"
  ],
  [
    "Il y avait des flics qui passaient et allumaient parfois des lumières dans notre direction, beaucoup de bruit et des gens qui couraient partout, et c'était une zone assez louche.",
    "00b912bdc84cb94f87218eb44a89c61a"
  ],
  [
    "C'est peut-être l'un de ces souvenirs",
    "049eacb7e71202e133fc048c84a13c0c"
  ],
  [
    "Bonjour.",
    "f9776f93ac975cd47b598e34d9242d18"
  ],
  [
    "Edit : Soyez intelligent quant aux responsabilités que vous assumez.",
    "73bdb13f3f07eb3e4a7c83f20a58ca6d"
  ],
  [
    "Btw est mon manuel h1cl avec vous ?",
    "b6ecad22f8d2ebf5414abedcc3ffad86"
  ],
  [
    "L'Amérique est bien plus qu'un endroit.",
    "716df3b6cd055fa341599dd5e076dbd6"
  ],
  [
    "Relisez votre liste.",
    "1c384bb7641d6c30e4bfc645f353e1c5"
  ],
  [
    "En outre, 36 % de la population a déclaré être née à l'étranger, les principaux pays étant l'Italie, le Liban, le Vietnam et l'Irak, entre autres.",
    "d9dc14c42b7775f545534ce2b07c3081"
  ],
  [
    "Certes, je mange toujours très tard, mais pour un jeudi, je m'attendais à plus de travail.",
    "cc3e67b13293fec9cd471ea78f08f671"
  ],
  [
    "Il a acheté une douzaine de lampes en cuivre, les a mises dans un panier et est allé au palais en criant : De nouvelles lampes pour les anciennes !",
    "8bce0c9c0566f57388805ba4b0cabdba"
  ],
  [
    "À l'occasion du 40e anniversaire de papa et maman, c'est toi qui fais le discours.",
    "b970f2173470b236b08af1de23f7f47b"
  ],
  [
    "Une nouvelle boulangerie fait du cheesecake japonais sans les files d'attente",
    "e2cb54304c896300979101eb1f808a54"
  ],
  [
    "Scott Archer a mis au point le procédé au collodion humide utilisé au cours des 20 premières années de cet art.",
    "5b9affaa49ac808540da130e062c0b34"
  ],
  [
    "J'ai failli m'étouffer avec mon latte maigre avec des pépites de caramel et de noisettes.",
    "67af3ea61094ad2e4bf471f288d39f9f"
  ],
  [
    "Croyez-moi, mon bijou, c'était Sir Pathrick qui était déraisonnable,",
    "f19994d096a87ef851ec49a8dc9a80e8"
  ],
  [
    "J'ai besoin de vous faire une annonce aujourd'hui",
    "9de90b8f050d2d4ad7054ce6ac3f6b2d"
  ],
  [
    "Je commence à être nerveux vers 6 h 15.",
    "12e6e20cfeb3257573aab9f72b7ed05b"
  ],
  [
    "Sinon, je regarde simplement la fenêtre de discussion..",
    "25223dae6f573a834040d6a23cbcc2e9"
  ],
  [
    "Mais ne vous méprenez pas sur moi.",
    "dc993b636081a80d6e071c0952f05f91"
  ],
  [
    "Créez un dossier « mods » manuellement si vous recevez un message « installation réussie » après l'installation de Forge 1.6.2, mais qu'il n'y a pas de dossier de mods.",
    "1afa4cc49ee55df618f241b1d5ed1870"
  ],
  [
    "« Ce n'est pas le Swaraj que je veux », a déclaré Gandhi.",
    "34052ffd247e2553fe48a618a8bf7770"
  ],
  [
    "La pizza elle-même était plutôt bonne, bien que trempée dans de la graisse.",
    "7e06e191f4fdeb7e531f1b34eed6ddb4"
  ],
  [
    "Mais je vais bientôt mettre fin à ses prétentions !",
    "d367feac6adc1a3e557823740fd70b6b"
  ],
  [
    "Non, je dis que je l'aimais bien.",
    "5d0f780696039f69044e0d0a8e422a81"
  ],
  [
    "Shantha Biotech veut quitter AP",
    "8ae5568b41c7216e7b5cd29283b4f50d"
  ],
  [
    "Dans une comptine, ils faisaient « courtiser », « dans la cuisine » et « attendaient »",
    "6e55b6578c5c42cd77ab3404937ea9c9"
  ],
  [
    "Avez-vous entendu parler des deux punaises de lit qui se sont rencontrées dans le matelas ?",
    "e1ef73e88ecb096c33048ac36c8572ff"
  ],
  [
    "et dont il serait sur le reçu demain.",
    "1e2afa6913384d2c052a53a6292dc7e9"
  ],
  [
    "Ce nom était particulièrement populaire dans les années 1800, lorsqu'une certaine Miss Dickinson et Miss Bronte sont nées",
    "c48d6046b1ec72d7ca78add3b0ae247f"
  ],
  [
    "Je ne suis pas un vieux rouge à lèvres ",
    "4bb6a6fce93cb640527b9d357c083a43"
  ],
  [
    "Cuernavaca est la capitale de l'État de Morelos, dans ce pays d'Amérique du Nord.",
    "ff369a5cb6dafea0574dfa886c8b9e30"
  ],
  [
    "Fomalhaut, l'étoile la plus brillante de Piscis Austrinus, signifie « bouche de » ceci en arabe",
    "c7bef02628e5049378c7a5a71db6345c"
  ],
  [
    "Comment pouvons-nous garder les sentiments frais ?",
    "7c1897aebd4eed0855916f285783d8ff"
  ],
  [
    "Allez, allons-y maintenant",
    "cb9f1600ba8cf8d1ea32d24f42c0ab53"
  ],
  [
    "Automatique, dance-natic, j'en ai assez",
    "bf7ae85a1f17d02399df0baa0a0736e7"
  ],
  [
    "Donnez un coup de pouce aux personnes qui passent devant.",
    "c56549fe44595dfd17d83da71da78b3f"
  ],
  [
    "Bonjour ?",
    "dedd3af50f5fbb82e3d4ddb748dc5cc9"
  ],
  [
    "Vouloir être avec elle alors qu'elle fait ce qu'elle aime est une bonne chose, mais vous forcer ne fera que vous rendre plus malheureux, vous et elle.",
    "c984588b8105b778d3a60daf14817809"
  ],
  [
    "L'American Dental Association est favorable à ce processus, pratiqué par les villes depuis 1945",
    "9941123c99e3eb5e205f16b5ea86b4a0"
  ],
  [
    "Je ne suis pas l'un d'entre eux",
    "df53148e47c9c5a06e4aa2edebf6effa"
  ],
  [
    "Cela lui donne une occasion spécifique de poser la question.",
    "1973a66ac9b2c455f2b60ad4bf15746f"
  ],
  [
    "La taille de l'ouverture est mesurée selon ces chiffres, qui vont généralement de 2 à 16",
    "4ce9945f2a4c1d8293eef97949aa1493"
  ],
  [
    "Amour jeune, amour amour.",
    "ff8786aa3a367acb66b82809396af1f5"
  ],
  [
    "Plus le baiser est doux",
    "e918abb317a9717e4ebb053fadceec72"
  ],
  [
    "Excusez-vous en disant que vous avez besoin d'un peu d'air frais ou d'une pause toilettes.",
    "454bf2d5632473472f10e2c3d25d9a68"
  ],
  [
    "Je le sais dans mon cœur",
    "dac79897ca043ba4fc9dc39774e2cf91"
  ],
  [
    "(Ce que le cœur veut...)",
    "2db67f4f0d3465b2d8c2806b8c937af4"
  ],
  [
    "Habillez-vous en fonction de votre morphologie.",
    "c1b835f39a6cc6033ee6061007d9eb8c"
  ],
  [
    "Faites preuve de bonté",
    "e3dad6a25395599bf29d3ecfc32a9a4c"
  ],
  [
    "Pour vous aider à trouver un moyen",
    "1658fd399b0d4087786bc22f7ded1b0c"
  ],
  [
    "Demandez-lui des conseils ou de l'aide sur un projet sur lequel vous travaillez.",
    "232e754354b119c60440139157730a26"
  ],
  [
    "De temps en temps, réaffirmez ou résumez ce que votre partenaire vous dit.",
    "3dd8d40c3d2419fd3d65a04bff373d66"
  ],
  [
    "Chaque fois que votre partenaire rit, vous avez le droit de l'embrasser.",
    "3c48ab60126fe68665e5ac0a0dacd098"
  ],
  [
    "Évitez de le faire avec des amis, bien que, car cela pourrait lui donner des raisons de douter de votre sincérité envers lui.",
    "e0f817bf8669f6170ae8b386e1b567f0"
  ],
  [
    "Certaines personnes fixent une règle générale d'attente de 48 heures avant de rappeler une fille.",
    "993c25c0dc9a60cd636ccf309996e3b0"
  ],
  [
    "La Journée nationale de l'UNICEF coïncide avec cette autre fête",
    "47ba22292c166442e9b68bebf336a404"
  ],
  [
    "Je n'ai jamais manqué de t'aimer,",
    "c51e5322f4aab363270831e7d6058f44"
  ],
  [
    "Je veux dire, (c'est mon CD préféré que je joue dans mon berceau)",
    "43ef86ec12a1bafd242a36b90df972f5"
  ],
  [
    "C'est le temps écoulé entre les numéros du magazine d'information allemand Der Spiegel",
    "5f49ada78887b078173021ac44e38aea"
  ],
  [
    "Essayez d'avoir un peu de temps privé avec elle, comme faire une promenade avec elle et d'autres activités innocentes et douces similaires à cela.",
    "c813136f1b8a6668cb46fbab58967a76"
  ],
  [
    "Si tel est le cas, prenez l'initiative.",
    "7daa9aed9b682dd66f23af4d90c5a22f"
  ],
  [
    "Comment tu m'as laissé partir",
    "16162478010797a082715072fcbc22c9"
  ],
  [
    "Seth Rogen a fait la voix d'une mante et Dustin Hoffman un petit panda roux dans ce film de 2008",
    "bac17eb30a3dc98e057eb566ae48fc01"
  ],
  [
    "Je bougeais dans toutes les directions que tu bouges,",
    "3c55b75490f535b5f38f095a638362ee"
  ],
  [
    "(Jésus marche avec moi, avec moi, avec moi, avec moi) Oui, euh",
    "eccdf594f438d82f4887556a2bfddd2f"
  ],
  [
    "« The Rock » est le magazine des anciens élèves de ce collège californien fréquenté par Richard Nixon",
    "87421d2e9a05706b762e445ff3e0aa37"
  ],
  [
    "Cette nation est considérée comme le berceau de l'empire inca",
    "71839ecf40ae4000eb0c294b159f79c0"
  ],
  [
    "Il sera fasciné et aussi curieux que possible...",
    "1c049aacf55bcc4cbb65fdaf97468109"
  ],
  [
    "Je fais des trucs de grands garçons, je fais du bruit parce que",
    "35fddedce325367478b1db2367d2f203"
  ],
  [
    "C'est dans la façon dont tu te tiens,",
    "6920501117e052588e6aa28d4482e1df"
  ],
  [
    "Je ne voulais pas être exigeant, mais j'espère que vous comprenez",
    "a3bfd62305c19bc04cdc4da698995cbe"
  ],
  [
    "Pas besoin de preuve",
    "ce7dee637f5de2523fd040bea4202bb9"
  ]
]