[
  [
    "Cela semblait être le cas.",
    "2eebe18818ed07bac3579385db364ae8"
  ],
  [
    "La situation est peut-être plus prometteuse qu'il n'y paraît, mais on ne peut nier que l'espoir de véritables changements sur le terrain s'est estompé depuis la reprise des pourparlers il y a deux ans.",
    "218f084668d7b88426e1f8c733fda542"
  ],
  [
    "Le texte du CSSTA, y compris ses deux annexes (« Listes d'engagements spécifiques sur le commerce des services » et « Dispositions spécifiques des fournisseurs de services »), compte au total environ 50 pages.",
    "e9799784f1c0aa3974b2424de645a3a9"
  ],
  [
    "J'ai vu ce film parce que c'est Calexico qui a écrit la partition.",
    "e91ebc78b81c464daa6a1ceb3ebe1aca"
  ],
  [
    "Dans ses articles pour l'un des rares journaux indépendants restants à Moscou, Novaïa Gazeta, et dans ses livres « Putin's Russia : Life in a Failing Democracy » et « A Dirty War : A Russian Reporter in Chechnya », Politkovskaïa a écrit sur les libertés disparues qui sont la signature caractéristique de la présidence de Poutine.",
    "bb1dd9027a9b4a1b2fb337f9c06b85d3"
  ],
  [
    "Le ralentissement de la croissance du PIB que ces réformes entraîneraient serait largement compensé par le dynamisme accru du marché et la stabilité économique globale.",
    "1af415757effc917843eb5508d53fe73"
  ],
  [
    "Le PAM a fourni une aide alimentaire par le biais de vivres contre travail, d'alimentation des groupes vulnérables et institutionnels, d'aide alimentaire d'urgence et de programmes de rapatriement.",
    "ac8a06b67278a49e8b57130872a05b2d"
  ],
  [
    "Le programme a été largement fondé par la féministe Ellen Pence.",
    "b35fc705f3daa7b77a90513722dd1a70"
  ],
  [
    "F",
    "800618943025315f869e4e1f09471012"
  ],
  [
    "Comme l'a montré l'historien économique Alexander Field, de nombreuses entreprises ont profité du « temps d'arrêt » créé par la faible demande de leurs produits pour réorganiser leurs activités.",
    "6eed1b5c98ba780bf0de8f4c9d587da3"
  ],
  [
    "M. BANTON fait observer que, dans son précédent rapport à l'Assemblée générale (A/46/18), le Comité avait déjà indiqué qu'il s'était trouvé une fois de plus dans l'incapacité de s'acquitter correctement de ses fonctions, mais que ce passage n'avait donné lieu à aucun commentaire de la part de l'Assemblée générale ; Le Comité devrait insister sur ce point.",
    "fdeae66c932fa5f7cf3acb80ba752f27"
  ],
  [
    "Il semble que les gens ne se lassent jamais d'essayer de faire peur et de frissonner.",
    "d6b44b0b725701b7a29a17baad82e72d"
  ],
  [
    "Si vous êtes à la recherche d'un film classique de T N'a, ne cherchez pas plus loin car les filles H.O.T.S. sont à la rescousse, les shorts boom-boom et tout !",
    "62d9ed7bcd211461a7baa97208c838f5"
  ],
  [
    "Tout vœu pieux malveillant de la part du régime d'Assad serait dissipé à chaque regard tourné vers le ciel.",
    "b6d2f1fbaf33a3063f7579790219c371"
  ],
  [
    "Elle a exhorté ces organisations à continuer de participer activement à la mise en œuvre du Programme d'action pour les années 90 et à apporter leur plein appui aux efforts de développement de ces pays.",
    "57bee74bf7aa9f8a3e9612bb36b60d26"
  ],
  [
    "Ça vaut le coup de voir un mec vraiment sexy, des gros bonnets de soutien-gorge de Brook, des grognements méchants de Billy, rire des dialogues, se délecter du paysage et de la folie de toute l'affaire... Je vais aller le regarder à nouveau maintenant - oui, je l'ai acheté ! ! !",
    "94d153df3bb6370a5718f83e48b022b6"
  ],
  [
    "Les Eastenders que je connais (les vrais) sont gentils, courageux, travailleurs et loyaux.",
    "4f2b9a3c80ff4caf0b4fe480c992506c"
  ],
  [
    "J'aime beaucoup de fans d'émissions de télévision vraiment drôles, je suis maintenant dans un état de deuil.",
    "b06a4c58bac737e9dbea3c74a696ab90"
  ],
  [
    "a) A notifié au secrétariat, au 31 mars 1993, qu'il se conformait pleinement aux articles 2, 2A à 2E et à l'article 4 du Protocole ;",
    "fd5a6b64b301cef3f12f600a9137472d"
  ],
  [
    "Je ne suis qu'un enfant.",
    "27746e709561ccd18e6d0552887002b6"
  ],
  [
    "En outre, les tensions budgétaires et de la dette souveraine s'aggravent alors que les écarts de taux d'intérêt pour l'Espagne et l'Italie sont revenus à leurs niveaux records insoutenables.",
    "3c36ae9bf96ebc566daafaf76aafebd8"
  ],
  [
    "Le Conseil de sécurité des Nations unies a rappelé à toutes les parties cambodgiennes leurs obligations en vertu des accords de Paris de se conformer pleinement aux résultats des élections.",
    "7cb743030d4c44361c79464b708e7eaa"
  ],
  [
    "À un autre moment, le chef du cabinet civil a remis des armes et une liste de politiciens à arrêter ou à exécuter (selon la version), parmi lesquels les présidents de la Cour suprême (STF) et du Sénat, à deux dirigeants du parti communiste - section brésilienne de l'Internationale communiste.",
    "4657578ab7910f1ecbe368a8c287f531"
  ],
  [
    "Mais en toute justice, « The Prey » est loin d'être aussi mauvais que « Don't Go Into The Woods », mais ce n'est toujours pas génial non plus.",
    "26877f58e35e913fc66e5d875da19ac6"
  ],
  [
    "À mon avis, l'argument le plus puissant pour justifier le prix élevé de l'or aujourd'hui est l'émergence spectaculaire de l'Asie, de l'Amérique latine et du Moyen-Orient dans l'économie mondiale.",
    "8bfba5f87077ec3da405ce75785f8da3"
  ],
  [
    "1. De l'avis de la Fédération de Russie, la question du rôle du Conseil de sécurité devrait être examinée dans le cadre de l'adaptation générale de l'ONU aux réalités politiques, économiques, sociales et autres de notre époque.",
    "0ce30ea38e81060a220b1e1eddb0387b"
  ],
  [
    "(11 octobre 2002).",
    "19f627730a52f3a612bc57737a1e5458"
  ],
  [
    "C'est affreux.",
    "2a8a6a8800c94262901401188d3afd26"
  ],
  [
    "J'ai particulièrement adoré David Boreanaz s'étirant dans un rôle donc contrairement à tout le reste il a joué prouvant une fois de plus son incroyable don pour la comédie.",
    "7fa800dc34a3ffa919b378dc8f7bdf4d"
  ],
  [
    "Les pays les plus pauvres du monde se demanderont pourquoi ils devraient voter pour que l'Allemagne et le Japon aient des sièges permanents au Conseil de sécurité s'ils ne tiennent pas leurs promesses.",
    "7ebf323522e8b3f8f048123e65a384b6"
  ],
  [
    "Amash a été réélu en novembre de la même année et en 2014.",
    "35e445fb55f4b99bf2fc75ddddcec8e8"
  ],
  [
    "Selon la parcelle, le forage d'un trou dans le plafond de la chambre forte désactiverait le système d'alarme dans la chambre forte lorsque le système était réactivé (je ne peux pas savoir pourquoi), selon Daltry, la perceuse à batterie serait incapable de percer le plafond de la voûte, mais il se trouve qu'ils avaient juste un perceuse complète avec des tuyaux et des raccords pour s'adapter aux points de décollage tout aussi pratiques dans le système hydraulique de l'avion situé au-dessus de la voûte.",
    "643168932b21c4015648d56aa79883bc"
  ],
  [
    "Dans celui-ci, le détective d'Honolulu enquête sur un réseau d'espionnage qui a d'abord été suivi par une ancienne connaissance de Scotland Yard qui a disparu dans la Grosse Pomme... C'est la meilleure des entrées Chan que j'ai vues jusqu'à présent dans la mémoire actuelle, chaque indice étant connecté (bien sûr, si je Regardez-les de plus près, il peut encore y avoir des trous, même si je n'en vois aucun pour le moment).",
    "f9319cd64f0704352786306aeca48197"
  ],
  [
    "les canaux pour les envois illicites à tous les stades du mouvement et de promouvoir l'utilisation des conseils et des compétences techniques fournis par le Conseil de coopération douanière et le Programme des Nations Unies pour le contrôle international des drogues (résolution 1994/4 du Conseil en date du 20 juillet 1994).",
    "c04ecb9cb75b14f5d143a35cc19ebcf1"
  ],
  [
    "La qualité d'un film est testée lorsqu'un spectateur le regarde deux fois sur une courte période.",
    "0f109ce6d1dffd631c1fb51c308842c9"
  ],
  [
    "Comme il n'inclut pas d'équations ou de tableaux statistiques, soutiennent-ils, ce n'est pas un travail sérieux digne d'une attention scientifique.",
    "b60486e879aec6b3550bc87751a0b760"
  ],
  [
    "a) Dix publications périodiques : suivi des tendances et politiques démographiques mondiales ; rapport concis sur la situation de la population mondiale en 1995 ; Population Bulletin of the United Nations (quatre numéros) ; et Population Newsletter (quatre numéros) ;",
    "b4ce6631d198456a21f8af961573d1b4"
  ],
  [
    "Alors, s'il te plaît, rapporte le charme.",
    "c574bfa8112b9862e285be63186215e7"
  ],
  [
    "Obama maintient l'idée de servir une mission historique pour les États-Unis : la tâche importante de garantir la sécurité mondiale.",
    "8da972cd2b9f06e5c9584a5d76447e2d"
  ],
  [
    ". Réaffirme également l'importance des médias et prie le Secrétaire général de l'Organisation des Nations Unies de faire appel au Département de l'information du Secrétariat pour promouvoir les objectifs et les activités de la Conférence ;",
    "187b43cb7ceef5ff253c42d088383d64"
  ],
  [
    "Il avait deux frères, Joseph et Frank, et une sœur, Victoria.",
    "2d4a5fddb7400d09f5e89679fdc10983"
  ],
  [
    "Ne vous méprenez pas.",
    "fbe4a22a1a93daede10e9628c0c05fa1"
  ],
  [
    "En tant qu'œuvre d'art, cela ne doit pas être logique à la fin, du moins pas logique pour tout le monde ;-).",
    "44a24e63edc7b577840da37a4a48773c"
  ],
  [
    ".\n2. Si le problème n'est pas ainsi résolu, la partie plaignante peut introduire la plainte auprès de la Commission.",
    "d76651b18a24ecaef19e0b325075f07f"
  ],
  [
    "En conclusion, je recommande vivement cet excellent chef-d'œuvre à tous ceux qui ne l'ont pas vu, en particulier les inconditionnels de la série télévisée.",
    "b773051377afc2d14c18aaf09d0e3b92"
  ],
  [
    "Si les tendances antidémocratiques l'emportent, tout ce que nous avons accompli au cours des années précédentes sera compromis, y compris la stabilité elle-même.",
    "7d02ba65edc10eb2c70babce98420ca8"
  ],
  [
    "Les recettes à des fins générales se sont élevées à 55 525 526 dollars, soit 40,4 % du total des recettes, et les recettes à des fins spéciales à 82 031 907 dollars, soit 59,6 %.",
    "002dbed26a22dcb2b88ad812de4bf70f"
  ],
  [
    "Il est difficile d'écrire 10 lignes de texte à propos de ce film noir si médiocre.",
    "f3dbcf63e2900f83a08289cab4eb4ee1"
  ],
  [
    "Pendant la guerre, la Naval Construction Force (NCF) a été répartie simultanément sur de multiples projets dans le monde entier.",
    "51ae5bf5a7f214cbd809104cced41c5b"
  ],
  [
    "Je trouvais que le film n'était pas très bon, avec trop de violence et pas un seul personnage à aimer. Sur une échelle érotique, je donne un 6 à ce film.",
    "cb2ec213dc0385370c2ba8c61f8552be"
  ],
  [
    "J'ai donné 9 points sur 10.",
    "b023583915bf2111acd7a45109f4cda6"
  ],
  [
    "Notre génération de journalistes chinois a rompu avec les idées communistes traditionnelles sur le journalisme au milieu des années 1980 grâce à une lecture approfondie du journalisme occidental.",
    "dc6cdc54ef15b95c0035b568ae378385"
  ],
  [
    "En 2001, 57 avaient été identifiés de façon concluante.",
    "9a7d7d144ebd2743c4da1cd574aaec50"
  ],
  [
    "De plus, je pouvais dire que c'était Golan-Globus une minute après le temps passé devant un écran.",
    "3a834cecf648257b748f0a0662b0be32"
  ],
  [
    "Personne dans ce film ne s'amuse.",
    "22dd600cb8f5794c77305864c27c85ec"
  ],
  [
    "La Déclaration indiquait en outre que « l'instauration de la paix et de la sécurité... conduira à la réduction des dépenses de défense ».",
    "d5b089a95bbb6867a93e4689f9491b55"
  ],
  [
    "Augustin d'Hippone a souscrit à ce point de vue, basé sur les Chronographiai de Jules Africanus dans son livre La Cité de Dieu, qui désigne les « fils de Dieu » comme étant les descendants de Seth (ou Sethites), la lignée pure d'Adam.",
    "1d66880f197598faa8d61b69ba92f990"
  ],
  [
    "Violence : Oui, Sexe : Non, Nudité : Non, Langue : Non",
    "b1c39d75aedb001ce731dfd90c56a190"
  ],
  [
    "Après l'avoir vu, je voulais juste le sortir de ma tête parce que c'était tellement triste.",
    "45a04ca7a741f67ed6a83964bffa0bb6"
  ],
  [
    "L'appartenance à un groupe culturel particulier n'est qu'un prétexte à des batailles entre les gagnants et les perdants de la mondialisation.",
    "c4e027b9c9a435add88ab277445d1eea"
  ],
  [
    "Il a été noté que les améliorations apportées aux systèmes de préférences généralisées (SPG) pourraient être utiles dans les domaines où les droits de la nation la plus favorisée (NPF) restaient relativement élevés et dans les zones où les préférences s'effondaient ; en revanche, le recours aux marges préférentielles n'était pas une solution à long terme.",
    "504df932532cc6771ff27163e2623c00"
  ],
  [
    "Tout est validé par la profondeur émotionnelle que le film touche, représentée le plus efficacement dans la performance exceptionnelle de Yuko Tanaka.",
    "2497cd7350328a00c4a77cc9f11e7e08"
  ],
  [
    "Loin de l'atmosphère raréfiée des sommets de l'UE (qui, jusqu'à présent, ont façonné la réponse de l'Union aux événements en Grèce), d'autres acteurs institutionnels ont façonné — et façonnent — le système de l'UE.",
    "71a18fb3a4fcbfd084be005d83e1f761"
  ],
  [
    "Il exhorte les autorités des pays dans lesquels des escadrons de la mort ou des structures similaires sont présumés exister à mener des enquêtes approfondies en vue d'éliminer ces groupes et d'identifier et de poursuivre leurs membres, ainsi que tous ceux sous les ordres desquels ils sont trouvés opérer.",
    "8cb5be0498bdffda32e7607affae23cc"
  ],
  [
    "Le 3e district comprenait Grand Rapids et le Wyoming.",
    "cb0386ad46d54be9e55e7e990d2a02ee"
  ],
  [
    "Un autre universitaire qui a préconisé une réponse plus intelligente au réchauffement climatique est Roger Pielke, Jr., de l'Université du Colorado, auteur du livre incontournable sur le réchauffement climatique de cette année, The Climate Fix.",
    "aec5008d63dab937afffb51f7553f365"
  ],
  [
    "Le succès économique de la Géorgie a été largement tributaire des investissements étrangers directs, pour lesquels il n'y a guère d'appétit aujourd'hui.",
    "f0ae368eaacf857ccc75fd3c30f5ef67"
  ],
  [
    "54-56) et a partagé avec lui le thème principal « L'Afrique, le Moyen-Orient et la question de Palestine », les tables rondes et l'adoption du document final.",
    "54853c37367cdedad78f3ac0c8eadea9"
  ],
  [
    "Cela se passe à Reykjavík et le personnage principal, Páll est jeune et mène une belle vie avec sa petite amie.",
    "e9dc03c2d394e5e9bf151b22bd86c163"
  ],
  [
    "Ce dernier point, qui reflète sans aucun doute les tentatives de l'administration Obama de réformer le système dysfonctionnel dont elle a hérité, est particulièrement important, car les baisses les plus marquées des intentions d'investissement ont été enregistrées chez ceux qui avaient perdu confiance dans la capacité du gouvernement à réglementer.",
    "5dd748403fb8ca1f8a3219b362f94240"
  ],
  [
    "Bien que la révolution islamique de l'ayatollah Khomeini en 1979 ait perturbé l'ancienne alliance d'Israël avec l'Iran, les deux pays ont continué à faire des affaires avec la bénédiction des États-Unis.",
    "0af6bc353e367f067e2df5c3bab6350e"
  ],
  [
    "Ces libertés sont protégées inconditionnellement, tout comme le droit de chacun d'avoir des opinions sans ingérence au paragraphe 1 de l'article 19.",
    "19856b8edbbb31f30a46cb24d334840a"
  ],
  [
    "D'autres variantes de cette interprétation définissent ces « fils de Dieu » comme des rois tyranniques du Proche-Orient anciens qui ont été honorés en tant que dirigeants divins, se livrant à un comportement polygame.",
    "aaaff95f89cd96d241724853a6f0d283"
  ],
  [
    "Et quand un homme est attaqué par elle, il semble simplement tenir un objet inanimé contre lui-même pour qu'il ne tombe pas au sol.",
    "d79a147776dbceeebf10d37b8245dcf7"
  ],
  [
    "J'ai acheté ce film en DVD pour 4£, mais c'était du gâchis, le film est très mauvais.",
    "7827213b5a7506a9309c63ffba358ad7"
  ],
  [
    "Les Chinois font explicitement la promotion de leurs places financières, et l'impact commence à se faire sentir.",
    "3fa875cdba8f0b27d533d65ddeed5ec5"
  ],
  [
    "Le 2 avril, les principaux marchés étrangers du film étaient la Chine (152,3 millions de dollars), la Corée du Sud (43,7 millions de dollars), le Royaume-Uni (43,3 millions de dollars), le Brésil (34,5 millions de dollars) et le Mexique (31,8 millions de dollars).",
    "576b93c5f26513d0a4b6a70a0d22a1e8"
  ],
  [
    "Un nouveau plan couvrant la période 1993-2000 a été élaboré, mettant l'accent sur le renforcement du Bureau, des organisations de femmes et d'autres organismes chargés de l'élaboration des politiques.",
    "ccf26ee7fd7ec552664ec0efe5324196"
  ],
  [
    "Le film traite moins de la science brute des croyances de Darwin et met fortement l'accent sur sa relation avec sa famille, principalement sa femme, Emma, et sa fille, Annie.Brilliant.",
    "89e67f67cba57d3235ec1f2c6d5a5057"
  ],
  [
    "L'article 23 du Règlement intérieur prévoit notamment que le débat sur l'inscription d'un point à l'ordre du jour, lorsque ce point a été recommandé pour inscription par le Bureau, est limité à trois orateurs en faveur et trois contre.",
    "83a1f3578e7010d9ee4b631f03e0763a"
  ],
  [
    "De temps en temps, le film fait des digressions qui n'ont aucun rapport avec l'intrigue principale et qui servent généralement à semer la confusion chez le spectateur.",
    "f752a9f0442e12cfe331ab69d9ec18c9"
  ],
  [
    "C'est un film délicieux, ils ne les font plus comme ça.",
    "8b328465dc45441d86bfd1428873668a"
  ],
  [
    "Les Républicains n'auraient pas dû être pris au dépourvu par l'intérêt des Américains pour des questions telles que la privation du droit de vote et l'égalité des sexes.",
    "49602700d66c9ac3cf6c8f903a910adc"
  ],
  [
    "Nous regrettons que l'ancienne intolérance idéologique entre l'Est et l'Ouest soit aujourd'hui remplacée par l'intolérance ethnique et religieuse.",
    "0465598f5040c5818428273b2231c22b"
  ],
  [
    "Bien que j'aie aimé THE SATANIC RITES OF Dracula (1974), je savais que je ne devais pas trop attendre de son prédécesseur encore plus méprisé !",
    "a697d75d6ef283362611ad7ea07c97bc"
  ],
  [
    "À l'âge de 29 ans, Rob Lowe est un détective chargé d'une enquête pour meurtre.",
    "9dc0e999a78bffaead7753ee27808f97"
  ],
  [
    "Le système ne peut pas survivre dans sa forme actuelle, et les États-Unis ont encore plus à perdre en n'étant pas à l'avant-garde de sa réforme.",
    "1cc97ae412dc158eff30d5ef42687dfc"
  ],
  [
    "Ils exhortent également les États parties dont les rapports sont en retard à demander l'assistance du programme de services consultatifs du Centre pour les droits de l'homme pour s'acquitter de leurs obligations en matière de présentation de rapports.",
    "88c43b18b5ae715b5abb3e40531c783f"
  ],
  [
    "Comité scientifique pour la recherche antarctique (SCAR).",
    "ea8db34449f77adbde28be8fd43b6329"
  ],
  [
    "Une musique merveilleuse.",
    "76bbd1eff9c3bfe87efa012fd08099a9"
  ],
  [
    "Ces pays devront apporter des changements majeurs à leurs politiques afin de s'adapter aux nouvelles réalités d'aujourd'hui.",
    "4a77baae5cf26bfb6db32c4cf7655518"
  ],
  [
    "À la 17e séance, le 13 août 1993, la Sous-Commission a examiné le projet de résolution E/CN.4/Sub.2/1993/L.3, qui avait pour auteurs M. Alfonso Martínez, M. Eide, M. Heller, M. Khalil, Mme Ksentini, M. Hakim, M. Tian Jin, Mme Warzazi et M. Yimer.",
    "06b4bafcf168db9f9f4d2c9844e99676"
  ],
  [
    "L'idée de base est que les Israéliens et les Palestiniens seraient citoyens de deux États distincts et s'identifieraient donc à deux autorités politiques distinctes.",
    "706ccd5947a90ac3b3a91de618b28dd7"
  ],
  [
    "Bien entendu, le test n'est pas dans la planification, mais dans la mise en œuvre du retrait, et la route est longue et cahoteuse.",
    "4510ba37d5896fae8d1cce62cf877f1c"
  ],
  [
    "En outre, le Comité suggère à l'État partie d'envisager de mettre en place des mesures coercitives pour faire en sorte que les fonctionnaires chargés de la mise en œuvre de la Convention s'acquittent efficacement de leurs obligations.",
    "03a6bb04357bf493f637f5e006d404c8"
  ],
  [
    "En outre, les militants anti-esclavagistes du Nord en sont venus à considérer le Kansas comme un champ de bataille et ont formé des sociétés pour encourager les colons en terre libre à se rendre au Kansas, afin de s'assurer qu'il y aurait suffisamment d'électeurs au Kansas et au Nebraska pour approuver leur entrée en tant qu'États libres.",
    "d3a9ab8864a1567a9bf408dffbe70522"
  ],
  [
    "Le montage n'est qu'un travail de boucherie ; tout est mélangé de la manière la plus abrupte possible, rien ne coule ou ne fait de transition dans aucun sens du terme.",
    "c87db4ff5c8722c89980c89605672377"
  ],
  [
    "Les scènes mémorables qui sont encore dans ma tête incluent Mr Bean tentant de sortir de son parking, tirant sur les lumières, comptant les moutons, et lui dans la piscine.",
    "4e4b6218962e1fc7141861f9e2d2955f"
  ],
  [
    "Le Comité, ayant reçu du Centre pour les droits de l'homme du Secrétariat de l'ONU un projet de plan d'activités pour la mise en œuvre de la Déclaration et du Programme d'action de Vienne, a recommandé que le plan d'activités soit modifié afin de renforcer les activités du Centre concernant aux droits fondamentaux des femmes et à ses relations avec le Comité.",
    "a38e943f4bd016e09de5a45d59881ef3"
  ],
  [
    "Je ne vais pas raconter l'histoire du film comme certains le font.",
    "14e54e202d2150a89c62588a16b2391a"
  ],
  [
    "Arrête-moi si tu l'as déjà entendu, des pom-pom girls, leur entraîneur et quelques gars sont coincés dans une cabane dans les bois quand un tueur invisible les tue un par un.",
    "904796abda6ea1e93977f6f54584ac6f"
  ],
  [
    "Soit l'UE s'oriente vers un équilibre plus stable d'intégration plus étroite, soit le risque d'un scénario d'éclatement instable et désordonné augmentera considérablement.",
    "7a31aab9bdb27fbd6cacfc82648b99ee"
  ],
  [
    "Il s'agit plutôt d'un rapport d'étape sur les mesures prises dans des domaines où les États membres ont approuvé mes idées et m'ont encouragé à les mettre en pratique.",
    "349afdb321151e77fe38f3adfbfaab75"
  ],
  [
    "Les Cubs étaient des bases secondaires de la flotte 1/4 de la taille d'un Lion (numérotées de 1 à 12 et le plus souvent pour les bateaux PT) Oak et Acorn étaient les noms donnés aux aérodromes, aux champs ennemis nouveaux ou capturés (de taille primaire et secondaire).",
    "e2d8c55b0eabab9071f4410cf9717cf1"
  ],
  [
    "THE RIDDLE a été écrit et réalisé par Brendan Foley dans ce qui semble être une tentative de transformer les mystères des romans de Charles Dickens en une histoire contemporaine, mais cette tentative est contrecarrée par le choix d'utiliser le format à deux périodes dans lequel l' « énigme » est démêlée.",
    "ba5c9324a329a456894e726750aae369"
  ],
  [
    "Le recours accru aux politiques industrielles est le prix à payer pour réduire les déséquilibres macroéconomiques.",
    "94ac12d552b9a2202e3f00e40d54f1c8"
  ],
  [
    "En novembre 2010, le Rothenberg Political Report a qualifié la course de « Républicain toss-up/tilt ».",
    "6c2ee1e5eed53e31edc6b347bb301105"
  ],
  [
    "Le casting (et la mise en scène) d'Undercurrent sont plus insipides que ceux inspirés par ce clunker noir qui échoue dès le départ à décoller.",
    "e3115607b8a8d8433c3b5f1b69aa0e8e"
  ],
  [
    "« Ce film est génial !",
    "75a4601f8e9bdac4d030dd165a2671f3"
  ],
  [
    "Il a beaucoup voyagé au Nigéria et dans de nombreux pays lors de visites d'État, de conférences et de missions spéciales.",
    "638a4a4d615af50900b399d14b4ee37e"
  ],
  [
    "La publicité environnementale montrait Cody en costume, versant une larme après que des ordures soient jetées de la fenêtre d'une voiture et qu'elles atterrissent à ses pieds.",
    "deed4f5baaa279f41b740e03ef576f7d"
  ],
  [
    "Certains d'entre nous ont une vie et aimeraient économiser pour terminer le jeu plus tard.",
    "a31cfc306c75c8ace126be3aa9b795f0"
  ],
  [
    "Si toutefois vous avez... Après avoir lu les livres plusieurs fois, pendant de nombreuses années, j'en suis venu à aimer les personnages et l'histoire, et à sentir que je le connais intimement.",
    "c5cfd0565abed0e3b3f9f5ab0df60d25"
  ],
  [
    "Une grande partie de l'humour est obsolète, mais curieusement touchante et scandaleuse dans le monde PC actuel - les filles boivent, jouent, fument et sont ensuite vendues à de riches Arabes, mais restent toujours aux commandes, battant des bureaucrates, des policiers, des juges et d'autres figures de l'establishment alors qu'ils maraudent à travers l'Angleterre.",
    "ef908639cd1ca6f54948e160ca48f5aa"
  ],
  [
    "Le juge de la Cour suprême Louis Brandeis a décrit les États comme des « laboratoires » : ils devraient être autorisés à expérimenter et à apprendre les uns des autres quelles politiques fonctionnent.",
    "60408d86ba0d38dfa4ce6b1e92521f40"
  ],
  [
    "Dans son article provocateur de l'American Economic Review « A Theory of Optimum Currency Areas », Mundell a soutenu que tant que les travailleurs pouvaient se déplacer dans une région monétaire où se trouvaient les emplois, la région pouvait se permettre de renoncer au mécanisme d'équilibrage de l'ajustement des taux de change.",
    "ebd4d7f25651a3f3a9ab5c4e94c6303f"
  ],
  [
    "Ce nouveau mécanisme consolidé serait chargé de fournir à la direction des conseils indépendants en examinant toutes les activités menées à tous les sièges de l'Organisation des Nations Unies et sur le terrain",
    "06addccc199692d64ed6eeadbbefad6b"
  ],
  [
    "Les commandants de terrain du Pacifique avaient essayé très tôt des lance-flammes mécanisés modifiés sur le terrain, le corps des Marines décidant de laisser l'armée poursuivre le développement.",
    "d4abdbbe5e38b81d472adfca37acfc9f"
  ],
  [
    "Rien ne surpassera jamais KOMODO avec la ravissante Jill Hennessey en psy (!) , mais KvC n'est pas aussi mauvais que ce à quoi je m'attendais pour un quickie de canal SYFY.",
    "da580de6bb405526ae08b9676c4017b5"
  ],
  [
    "95 % du temps, ils ne font jamais d'erreur.",
    "af84f080c72c2cc2ad1a097432d0fb12"
  ],
  [
    "L'inconvénient est que cela nécessiterait une modification des traités européens, ce qui nécessiterait une décision unanime de 27 pays, et des votes positifs lors de référendums dans certains d'entre eux, y compris au Royaume-Uni, si les conservateurs de David Cameron remportent les prochaines élections législatives dans ce pays.",
    "4745f0ce7bf0440d22e27222d9446c40"
  ],
  [
    "Salinas serait la base américaine la plus méridionale du Pacifique.",
    "d7d5af3272e1eed07d34cab09c67544e"
  ],
  [
    "Le dernier, mais non le moindre, était Noah Gray-Cabey ! !",
    "a31b78129e9d5059f9ec5cfeaf88f9f0"
  ],
  [
    "Il s'agit notamment d'évaluations du secteur du logement, de la réglementation foncière et de l'enregistrement, des programmes de travail urbain à forte intensité de main-d'œuvre et des politiques nationales de logement et de développement urbain.",
    "6251eaa492dd899733ae60431e801306"
  ],
  [
    "Klein est le père de l'arbitre de la NRL Ashley Klein.",
    "3321995e3d5414a3165d93df0d8694ce"
  ],
  [
    "Fortement recommandé.",
    "82680108c83d9eacfee8561f4c1f3c56"
  ],
  [
    "L'Initiative de paix arabe, associée au développement à long terme d'une union de l'eau et de l'énergie, offre",
    "04e9b4414f3d51b57a84661afaaaa3f7"
  ],
  [
    "De même, la révélation il y a trois ans que le chef de l'opposition australienne de l'époque et aspirant Premier ministre, Mark Latham, avait agressé un chauffeur de taxi et s'était cassé le bras dans un différend au sujet d'un tarif était pertinente pour ceux w",
    "3d64e5d06a6e8eed145021028714ac0b"
  ],
  [
    "Je vais me passer de l'examen évident des inexactitudes factuelles.",
    "fb1ea016abb03f5cbbe4f6eed861177c"
  ],
  [
    "Peut-être que c'était juste un vœu pieux d'un homme qui mourra en prison après que son propre système pyramidal record de 50 milliards de dollars se soit effondré en 2008.",
    "fc1bfb6ba1b87a50a3c2cac2457bcde3"
  ],
  [
    "M. SAAD (Égypte) dit que la nouvelle ère qui s'ouvre avec la fin de la guerre froide offre au monde un nouvel espoir tout en le confrontant à des défis redoutables.",
    "057be8d63b3eba180726349dec484dfc"
  ],
  [
    "1. Se déclare profondément préoccupée par les manifestations croissantes de racisme, de xénophobie et d'autres formes de discrimination et de traitements inhumains ou dégradants dont sont victimes les travailleurs migrants dans différentes régions du monde ;",
    "bc4d0de710041a6b9be387d990674b0f"
  ],
  [
    "L'histoire du bon et du mauvais fils, gracieuseté de East of Eden.",
    "88000f262f9e480d46f635c51540074a"
  ],
  [
    "Après la mort de Joseph Staline en 1953, les cinéastes ont bénéficié d'une plus grande liberté artistique dans leurs images, bien que beaucoup aient hésité à contester la position héroïque, optimiste et propagandiste à l'égard de la guerre qui prévalait les années précédentes.",
    "460987331e1110bd95e439b945d26aa9"
  ],
  [
    "Les pays disposant des ressources nécessaires élaborent des plans de résistance contre les pandémies, des stratégies limitées qui protégeraient leurs propres citoyens.",
    "fb91e9903304a1ed0bd7eb0bbed5e7dc"
  ],
  [
    "L'humanité doit apprendre de nouvelles façons de produire et d'utiliser une énergie à faible émission de carbone, de cultiver des aliments de manière durable, de construire des villes où il fait bon vivre et de gérer le patrimoine mondial des océans, de la biodiversité et de l'atmosphère.",
    "14d7075061528aff3bf68b1c79ea3b6e"
  ],
  [
    "Benishek a été réélu en 2012, de nouveau contre McDowell, et en 2014.",
    "de73bba7567eb9b4dbb40519ee890591"
  ],
  [
    "Pour un film que j'attendais vraiment avec impatience, j'ai été très déçue.",
    "6b0b914d53213beec2b2dd248cca5a7a"
  ],
  [
    "Lorsque nous sommes confrontés à des choix contradictoires — le partage des charges par le biais de la fiscalité, l'organisation du secteur public, le statut des fonctionnaires, etc. — les États membres sont considérés comme les seuls organes habilités à décider.",
    "4ec8d9a6ec48011749c21957c78e5a3e"
  ],
  [
    "Le Département des services d'appui et de gestion pour le développement du Secrétariat de l'ONU exécute un projet d'assistance technique intitulé « Développement administratif pour le Secrétariat général de la Ligue des États arabes ».",
    "e2080db5a21aeb1911ea589c441222a1"
  ],
  [
    "Après avoir subi les pratiques oppressives de l'État « laïque » de la Turquie et reconnaissant que les droits de l'homme doivent être protégés de manière générale, l'AKP s'est imposé comme un interlocuteur crédible auprès de l'Occident.",
    "a0a5818eb1f555592ae687b9045eb039"
  ],
  [
    "Son ordre du jour, convenu par les deux parties, comportait quatre points : a) rétablissement du cessez-le-feu ; b) conclusion",
    "7e89d4ed262116a9ef7425408d8d8b6e"
  ],
  [
    "Conyers a été réélu en 2008 avec 92 % des voix.",
    "9210761db832002907720561ec90be71"
  ],
  [
    "onisme — en admettant la valeur stratégique de l'exemple et l'importance de faire ses devoirs d'abord.",
    "c98b2c75ab784d9598009e6127de6d66"
  ],
  [
    "Le Rapporteur spécial a pris note des observations du Gouvernement de la République fédérale de Yougoslavie concernant son sixième rapport périodique (E/CN.4/1994/110), distribué sous la cote E/CN.4/Sub.2/1994/45 à la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités, et souhaite prendre cette décision l'occasion de présenter ses observations sur ces observations aux membres de la Commission des droits de l'homme.",
    "402e4305b38d7821dfdc3ab56556d9b1"
  ],
  [
    "C'était sa première expérience avec l'enregistrement en studio ; la production a été réalisée en prenant une cassette de démonstration de la chanson et en la rejouant sur le système de haut-parleurs du studio afin d'en superposer une autre performance.",
    "7a1d2f1fc1be4ec66610358600867f94"
  ],
  [
    "Ces séquences sont animées et bien filmées, mais dans l'ensemble, il s'agit d'une comédie dramatique trop longue et insatisfaisante avec une fin plate.",
    "4674dd3e6a61b549fea0df0b8bfbb1d0"
  ],
  [
    "On pourrait penser que puisque ce film a une mauvaise réputation, j'exagère quand je dis que je déteste ce film.",
    "a66075cd85a8c2df134587918497a0e4"
  ],
  [
    "Mais cela facilite un débat public complet et rigoureux sur les questions clés de la politique étrangère et intérieure d'un État.",
    "440f1bcdad5936be5429a067ccb7c3b3"
  ],
  [
    "La Commission a examiné le point 15 a) de son ordre du jour à ses 461e et 462e séances, le 1er mars 1993.",
    "76047fc399eadf96ec5cd37d99e4d0e7"
  ],
  [
    "Après avoir essayé sans succès de vendre leur vieux jalopy, les gars demandent de l'aide à la banque locale.",
    "1c85db67ebd59434444af13c9ddd8e9e"
  ],
  [
    "2. On se souviendra que dans mon rapport du 25 juin 1993, j'ai attiré l'attention sur le fait que les parties n'ont pas permis la mise en œuvre du plan de maintien de la paix des Nations Unies et n'ont pas coopéré à la mise en place d'un processus politique qui offrirait la perspective d'un règlement rapide convenu.",
    "d3f20639341b0aad62113b955027175c"
  ],
  [
    "Il est libéré à la suite de la saison 2006.",
    "72e3eb395f0c98e73862cd60b2524cc8"
  ],
  [
    "Le Groupe de travail a décidé de maintenir ce point à l'ordre du jour, en attendant les résultats de l'examen de la question par la Commission à sa session extraordinaire de 1994 (voir par.",
    "ffb4bfbb5f90938bf404f077b4b33185"
  ],
  [
    "Mauvais placement de session, mauvais court-métrage, mauvaise approche de la part de programmeurs bien intentionnés qui, malgré de bons efforts, ont besoin de voir beaucoup plus de films et de voyager dans d'autres festivals.",
    "c564ef988c4fce6990cc63edc9d27d38"
  ],
  [
    "b) De conclure un accord de garanties généralisées avec l'AIEA afin de vérifier le respect des engagements énoncés à l'alinéa a) du présent article ;",
    "e42609a07fa8f7692b32542733dd7354"
  ],
  [
    "Le film d'Arcady Boytler, La Mujer del puerto, avait des thèmes forts comme l'inceste et la prostitution.",
    "ed4fa6846541973dea1f8e6f661362c2"
  ],
  [
    "J'ai essayé de voir une réalisation artistique ou une représentation intéressante de la vie new-yorkaise au début des années 1970.",
    "4027c14f1a07209d60066cd10df99f65"
  ],
  [
    "En une seule décennie, l'UE a réussi à faire passer les États membres périphériques les plus pauvres — la Grèce, le Portugal, l'Espagne et l'Irlande — de 50 % à 90 % de la moyenne de l'UE en termes de revenu par habitant, créant ainsi un marché plus vaste pour les entreprises des pays nordiques plus riches et endiguant la migration des économies plus pauvres du Sud.",
    "354540535f4fd0d4f2c08c239db22c36"
  ],
  [
    "D'autres acteurs, tels que les organisations syndicales représentatives, ont également un rôle important à jouer dans la création d'un climat propice à la croissance de l'emploi productif.",
    "c335046f1a0ed7ad321d1bd0d0d45242"
  ],
  [
    "À deux reprises, alors qu'il était à Milne Bay, le 105th CB a envoyé des détails de plongée spéciaux sur des missions non divulguées.",
    "4e6bdebaa54d96f06e3fa0e6e9e6495a"
  ],
  [
    "Je suppose qu'ils n'avaient pas les moyens d'acheter des pesticides parce que le film serait terminé trop vite.",
    "35fcb91ad6384d76b5d69a4f1c64268b"
  ],
  [
    "Le lieu de tournage en Irlande, bien que parfois assez beau, ne peut sauver ce film peu inspiré.",
    "33111fed26bd4be812291ffefb7813a8"
  ],
  [
    "Si vous aimez le début des années 80, c'est certainement un incontournable.",
    "4c49734691acb51e42dea1fca0124ee8"
  ],
  [
    "i) Renforcer la coordination des activités du système des Nations Unies visant à atteindre les objectifs des Nations Unies dans le domaine de la faim et de la malnutrition ;",
    "114718dfd6096489f0951670751e0b42"
  ],
  [
    "Un temps de réaction plus long devrait être autorisé dans les situations plus complexes.",
    "22121b0986230ee3b5f03554f868f460"
  ],
  [
    "Alors que la fin est bonne, vous voulez voir Garfield retourner à New York pour proclamer son innocence.",
    "1f529f5475d9ec1977baf08bce03c528"
  ],
  [
    "Décide que tous les rapports sur l'exécution du budget et le financement devront être soumis aux États Membres avant le 31 janvier 1994, nonobstant le paragraphe 10 de la résolution 47/41 C de l'Assemblée générale en date du 14 septembre 1993, le paragraphe 11 de la résolution 47/208 B de l'Assemblée en date du 14 septembre 1993 et le paragraphe 15 de la résolution 47/234 de l'Assemblée générale en date du septembre 1993 et au paragraphe 7 de la résolution 47/224 C de l'Assemblée en date du 14 septembre 1993, afin que l'Assemblée générale puisse",
    "44b0796e30ef34965a029f337baada59"
  ],
  [
    "Luisinho a continué d'être un partant incontesté en 2014-2015, sous la direction du nouveau manager Víctor Fernández, et a renouvelé son contrat début décembre 2014 jusqu'au 30 juin 2018.",
    "bb66fc949bb1cf731fb7aa938872214f"
  ],
  [
    "Radu prend goût aux trois filles et commence à boire le sang de Mara et Lillian, tandis que Michele tombe amoureuse d'un certain Stefan (Michael Watson) qui se trouve être le frère de Radu.",
    "81b57a1e5714cf916721a38aa5024d4d"
  ],
  [
    "Pour ces raisons, le Venezuela estime que les problèmes des pays de transit doivent être considérés dans un contexte plus large.",
    "c6433a045d81fb4201ef85ab14be4f2f"
  ],
  [
    "Ce film examine la désormais tristement célèbre Conférence de Wannsee où les meilleurs nazis se sont réunis pour discuter de l'organisation et de la mise en œuvre de la « Solution finale ». Tout d'abord, je tiens à dire que j'ai été étonné de voir Kenneth Branagh jouer un nazi.",
    "33372d21215a40f051c284d16d5a9c4f"
  ],
  [
    "h) Les organisations non gouvernementales devraient créer des réseaux reliant les enseignants, les personnes ayant des connaissances particulières dans les domaines relatifs aux droits de l'homme et les jeunes afin de mieux faire comprendre la nécessité d'un engagement personnel dans la lutte contre le racisme et les violations des droits de l'homme ;",
    "07308c3a8e00018e04c50a115d2b5c6f"
  ],
  [
    "La population du district était composée de 86 % de Blancs et de 6 % d'Hispaniques (voir Race et origine ethnique dans le recensement des États-Unis) ; 88 % étaient diplômés du secondaire et 21 % avaient obtenu un baccalauréat ou un diplôme supérieur.",
    "e66ab072c64520c0675bc13675ef9aa4"
  ],
  [
    "Elle encourage le Gouvernement à faire preuve de progrès encore plus importants dans son troisième rapport périodique et espère qu'il prendra des mesures énergiques pour éliminer les vieux stéréotypes qui restreignent le rôle des femmes et lancer des campagnes de sensibilisation auprès des femmes et des hommes afin de permettre aux femmes de contribuer. efficacement pour la société.",
    "6a8ab56f961bcc4bed9f7f4ad1f56711"
  ],
  [
    "En tant qu'étudiant, il a cofondé le Hotclub Combo en 1941, jouant le rôle de pianiste du groupe avec Carlo Bohländer, Emil Mangelsdorff, Hans Podehl et Charly Petry.",
    "2442b5b17a9f1bc624c1ab9e922eb880"
  ],
  [
    "C'est la Saint-Valentin et nous avons décidé de rester chez nous, de prendre un bon dîner et de regarder ce film sur la MTC au lieu de sortir.",
    "6e4dfcd55c8339424612aa1103eebb51"
  ],
  [
    "OK, donc la critique suivante est plus un synopsis plutôt que de contenir des spoilers, mais mieux vaut prévenir que guérir pour éviter d'être blacklisté, non ?",
    "c0a76937dfd1848477f1480e373fa79f"
  ],
  [
    "Dans le contexte du processus de réforme, il est très important de revoir certaines dispositions de la Charte qui ne sont plus conformes aux grands changements intervenus sur la scène internationale.",
    "b4b782840a9840d063bb367a962beaa3"
  ],
  [
    "En tant qu'Américain d'origine asiatique qui fait une double spécialisation dans deux langues asiatiques (l'une d'entre elles étant le mandarin) et ayant suivi des cours d'études asiatiques américaines, ce film était plus facile à comprendre pour moi, mais même sans ce genre de connaissances, je crois que ce film est toujours accessible à son public étranger tant que gardez à l'esprit que c'est un film de type « passage à l'âge adulte ».",
    "b590c69f3b11e44c0851f9d1df8f803a"
  ],
  [
    "Son raisonnement semble être que les modifications proposées sont bien en deçà de ce que la jurisprudence de la Cour suprême exige, et que le MES ne modifie pas la portée ou les objectifs essentiels de l'UE.",
    "0f46c073024fb4a0e8f43391a71a9462"
  ],
  [
    "Aucune objection n'a été soulevée par le Gouvernement soudanais à l'encontre d'une visite dans les zones contrôlées par l'APLS dans le sud du Soudan et les monts Nouba... ».",
    "0ced991551e01c74a2eaacb4c1db03a9"
  ],
  [
    "L'un de ses fils était Maharaja Sir Bhupinder Singh.",
    "b66ba1a4c8faff8dd7902306a2bd40e4"
  ],
  [
    "Pourquoi était-il nécessaire de déconstruire la chanson ?",
    "b23e28679d11683f244013966dbf4a3b"
  ],
  [
    "Au titre du point 91 d) de l'ordre du jour, intitulé « Développement et coopération économique internationale : coopération économique et technique entre pays en développement », la Deuxième Commission recommande, au paragraphe 10 du document A/48/717/Add.5, l'adoption de deux projets de résolution.",
    "c2547bf35b946a644b2e7213acf63b3c"
  ],
  [
    "Ibn Ezra a raisonné que les « fils de Dieu » étaient des hommes qui possédaient un pouvoir divin, au moyen de connaissances astrologiques, capables d'engendrer des enfants d'une taille et d'une force inhabituelles.",
    "9d03739b4494a1ed1fa8a2fda7ff8fa7"
  ],
  [
    "Par exemple, la République de Corée a collaboré avec le Programme des Nations Unies pour le contrôle international des drogues (PNUCID) à l'initiative des ambassadeurs de bonne volonté de ce dernier, qui a été officiellement lancée dans le cadre des activités de la Décennie des Nations Unies contre l'abus des drogues, en 1992, avec la nomination du Chung Trio en tant que premiers ambassadeurs anti-drogue.",
    "e1a70547594c1838735215c7b9a750cf"
  ],
  [
    "Le mouvement s'est opposé au CSSTA, protestant contre l'accord au motif que les dirigeants du Kuomintang (KMT) à Taïwan ont négocié et tenté de le ratifier par des processus non démocratiques.",
    "00f6fc7870b4c4fa7cdbd50a84be387c"
  ],
  [
    "Sans le rôle hilarant de Christopher Guest, j'aurais arrêté de regarder ce film après 20 minutes.",
    "23722cda5e514942b68caa3263d7afa1"
  ],
  [
    "C'est une très grande déception.",
    "20ef5267f19ddbe25a16e9a0482b2839"
  ],
  [
    "S. Epatha dans le rôle principal est génial.",
    "ea523258c31732c73057ccc1503c4422"
  ],
  [
    "bonus tout en luttant vigoureusement contre les réformes visant à limiter leur prise de risque et leur rémunération.",
    "4cfb1460ca9f489dc5ac1e3d3abf9923"
  ],
  [
    "Les États parties règlent tous les différends qui peuvent survenir au cours de la mise en œuvre du présent accord par le biais de consultations mutuelles et de la conclusion d'accords supplémentaires.",
    "fcf7c77f79aae99fabf6178c906498f8"
  ],
  [
    "À cause de cela, elle part en voyage à Los Angeles pour retrouver son supposé amant de personnage de feuilleton, le Dr Rubell.",
    "a6b1e7da1374fb6a76dc182cfdca1317"
  ],
  [
    "Une telle stratégie implique tout d'abord un partenariat solide avec la Chine, non pas parce qu'elle évolue dans le sens de la démocratie, mais parce que c'est une puissance du statu quo.",
    "104ca43344c7894469ba2fe526282abf"
  ],
  [
    "La Communauté et ses États membres ont exprimé leur soutien aux travaux menés en 1993 par le Comité spécial sur la prévention d'une course aux armements dans l'espace extra-atmosphérique de la Conférence du désarmement, notamment en ce qui concerne les mesures de vérification.",
    "7becfd6e18cb998548b33a0aa8ba53d8"
  ],
  [
    "L'explorateur néerlandais Abel Tasman a donné le nom de Drie Koningen Eyland (Three Kings Island) le 6 janvier 1643, trois semaines après qu'il soit devenu le premier Européen connu à avoir vu la Nouvelle-Zélande.",
    "380c8cbeff8f540a26cea682715fcc0f"
  ],
  [
    "Je ne perdrai plus de mots puisque je ne veux pas révéler l'intrigue formidable et vous gâcher quelques beaux rires.",
    "dcfaaaeddc2e7c0bb76c32a8dd55aa92"
  ],
  [
    "1) Poésie en ourdou :",
    "db92f0c1c1e4276d1d2f6920e68fbf60"
  ],
  [
    "À ceux qui disent que l'Ukraine est trop arriérée pour adhérer à l'UE, je dis : Qu'ils viennent aussi dans mon pays voir les mères qui restent tard le soir au travail",
    "7c3bd720e69f0676d49a640422314dbb"
  ],
  [
    "L'une consiste à le traiter comme le loyer que le propriétaire, en tant que locataire, paie théoriquement à lui-même, en tant qu'occupant - l'approche de l'équivalent locatif.",
    "81fec041b46c2ecf075e0a81248259ad"
  ],
  [
    "Il fait 23 km de long et fait partie du bassin versant de la rivière Taunton.",
    "6258c8a3c6daff0d6ace2eee31b5f7f7"
  ],
  [
    "Ils projettent des émotions et des pensées avec la subtilité d'un avertissement à un passage à niveau.",
    "bdbd3d3bf03c61bc814ca4c73cbf2169"
  ],
  [
    "(Elle se porte bien maintenant et, en fait, vient de gagner un mini-marathon.) Quelques semaines plus tard, j'ai été confrontée à l'un de ces conflits : une réunion du conseil ici, une conférence là-bas, une autre opportunité en même temps ailleurs.",
    "ab5109cda241ca0d2aca13d54b145d2e"
  ],
  [
    "a) Des mesures devraient être élaborées pour renforcer la protection internationale contre la violence sexiste ;",
    "2e649d48e446a56c953bc5e4bd303c78"
  ],
  [
    "Il est évident que l'impérialisme yankee ne peut être blâmé pour le système fiscal émacié du Venezuela, les écoles lamentablement mauvaises, la corruption endémique, le taux de criminalité élevé et la faiblesse de l'insti",
    "c938228a90bbd2b6a646a2a9d64ba2cc"
  ],
  [
    "La corvée de cette femme de ménage pour subvenir aux besoins de sa famille, de ses enfants et de sa propre survie ne devrait-elle pas être prise en compte également ?",
    "73e8a7ab72ecd12f54ffa74d990f027d"
  ],
  [
    "le cas échéant, en adoptant d'autres mesures, telles que la création d'un comité spécial chargé de mener à bien la tâche du groupe de travail et de faire rapport à ce sujet à l'Assemblée générale à sa cinquantième session.",
    "8c1ebd6cace67ae3546824e055e726f5"
  ],
  [
    "Décrivons Larry comme un intervieweur : un suckhole complet, de toutes les manières possibles.",
    "f6b50592dd9a8c37b2b32e4fac6bf6de"
  ],
  [
    "Dans des interviews filmées, il a toujours expliqué avec désinvolture sa peur de la police et des autorités en général en racontant une histoire sur son père l'emmenant au poste de police pour lui faire peur après un peccadillo.",
    "144165d57b2ded875b2ee758d77525a7"
  ],
  [
    "Uheiji Uehata () est un footballeur japonais évoluant actuellement en tant que milieu de terrain pour Fukushima United.\n\n\n\n.",
    "9eb59ec86b45ace9196a5068b4a39c91"
  ],
  [
    "C'est un peu l'attitude de ce film.",
    "d5f075266129a38c8247abebbd3cf364"
  ],
  [
    "Ce à quoi je ne m'attendais pas, c'est à quel point j'ai été attiré par un film que certains critiques ont considéré comme « inachevé » et contraint par des personnages qui « semblaient consumés par l'ennui ». Si les spectateurs se contentent de contempler ce film du point de vue du développement du personnage et de l'action, ils risquent d'être déçus par ce qu'il a à offrir.",
    "0c9c582e424ad28bc3ea341673a4eb38"
  ],
  [
    "Ce cadre doit être basé sur l'éducation civique mondiale, un système de responsabilités conscientes que nous sommes prêts à assumer — et les droits correspondants que nous sommes prêts à revendiquer — après mûre délibération.",
    "c242347288906fb6a1ca77a537edd4bf"
  ],
  [
    "À cet égard, ma délégation se félicite de l'attitude positive des principales puissances nucléaires, qui se disent prêtes à participer aux négociations sur un traité interdisant les essais nucléaires de toutes sortes.",
    "027fde78efd8a78794af938fcb141fd6"
  ],
  [
    "Et c'est probablement vrai.",
    "7b72c132b67712c933624937f345c7b7"
  ],
  [
    "Ce film a été considéré comme un choc dans les années 1980.",
    "50ea3d3a93caf8d4eafd61fae7c17b32"
  ],
  [
    "Le groupe de scientifiques interdisciplinaires qui s'est réuni à Paris est faiblement affilié sous la bannière « Fondements des sciences de l'information ».",
    "4c703fb0b7dd9f2ad60716b21d73643d"
  ],
  [
    "2. Affirme sa confiance dans le rôle de l'Agence dans l'application de l'énergie nucléaire à des fins pacifiques ;",
    "333501549bb58865f88988511f7306b7"
  ],
  [
    "En outre, il a juste ce qu'il faut de relief comique.",
    "f19be98170727a13dcc2f0236a1912e9"
  ],
  [
    "Le gouvernement devrait fournir aux citoyens des biens publics : défense collective, législation et réglementation, application de l'État de droit.",
    "0eeea147b48ca7fe303315cc9d4d4043"
  ],
  [
    "Vérifier que les mesures appropriées sont prises pour que les citoyens qualifiés soient inclus dans la liste électorale, leur permettant ainsi d'exercer leur droit de vote ;",
    "61382edab853d5da9e185e8f22c36af8"
  ],
  [
    "Après s'être approché à plusieurs reprises, MacInnis a finalement remporté le trophée Norris en tant que meilleur défenseur de la ligue en 1998-1999.",
    "cfdc39ea0c1db6df9ae382f0c4ee72c5"
  ],
  [
    "Mais ce n'est pas ça.",
    "92bc60d58bd9d13d32c1313bd8def00c"
  ],
  [
    "Il n'y a rien de bon dans ce film à aucun niveau.",
    "cd0cc6bac8f2c9c289c11ea97bcb1b49"
  ],
  [
    "Mon seul regret est qu'il m'a fallu 6 ans depuis sa sortie pour découvrir ce film !",
    "11ce8d045cbf6aa722f772e095c4dc8e"
  ],
  [
    "Malgré des décennies d'interaction étroite, avec des millions d'Américains, d'Européens et de Japonais visitant la Chine chaque année et un nombre similaire de Chinois visitant maintenant les États-Unis et d'autres pays avancés, les deux parties se voient à travers un verre sombre.",
    "9ee396785c874ccd16a87e3a20b5e511"
  ],
  [
    "Les ailes postérieures sont brun pâle, avec des nuances plus foncées vers les bords.",
    "4cf03de32c5e48e389c928dd5b621dd8"
  ],
  [
    "J'aime bien Tom Hanks, et c'est l'un des rares acteurs qui m'attirera au théâtre indépendamment des doutes que je pourrais avoir concernant le film.",
    "31b7789354ec2a419457cd06fb591d5a"
  ],
  [
    "Dans le même temps, les prescriptions étroites du FMI menacent d'exacerber l'instabilité politique, les citoyens n'ayant plus peur de descendre dans la rue pour manifester leur mécontentement.",
    "a24e356d4eb8992c73134e743e8db1b2"
  ],
  [
    "L'alternative idéale aux deux stratégies est un processus de paix qui ne vise pas à créer deux États, mais plutôt à établir les bases politiques et économiques d'un seul État confédéral.",
    "68f4060635708517b2739d3292e98382"
  ],
  [
    "Le jour de l'élection, Kildee a été réélue avec 53 pour cent des voix contre 44 pour cent pour Kupiec.",
    "9f7347ae7226cf1dd8ba08c153cbc5da"
  ],
  [
    "Je ne m'attendais pas à ce que ce soit un autre Amadeus, mais je m'attendais à une représentation plus significative de Beethoven ces dernières années.",
    "52fbff25c4a75c2e71ebac8e9fd9300d"
  ],
  [
    "Pour les fans de survival horror à combustion lente se déroulant dans les royaumes de la réalité, ce sera un film passionnant, mais malheureusement, je pense que pour de nombreux spectateurs à la recherche de sensations fortes et de valeurs de production supérieures à partir de leur expérience cinématographique, le point manquera tout simplement.",
    "ab2120e290a98a07eb9081a9602f7624"
  ],
  [
    "Mais les entreprises toujours plus grandes ont également eu un impact social profond, et ici les entrées du grand livre ne figuraient pas toutes dans la colonne positive.",
    "b9346481559b0abbfa305c4bb1b67f63"
  ],
  [
    "Un résultat immédiat de la reprise du dialogue entre le Gouvernement et l'URNG a été l'Accord global sur les droits de l'homme et l'Accord sur un calendrier pour la négociation d'une paix ferme et durable au Guatemala, qui ont été signés le 29 mars.",
    "a15459f6c494d84c552e5b5e38fd3869"
  ],
  [
    "L'Épître de Barnabas est considérée par certains comme reconnaissant la version énochienne.",
    "66f40c02f562e4de6fdf8db620e98ed4"
  ],
  [
    "Reconnaissant la grande importance de Son Altesse Royale le prince Norodom Sihanouk, Président du Conseil national suprême (CNS), poursuivant ses efforts inestimables au Cambodge pour parvenir à la réconciliation nationale et rétablir la paix,",
    "b5a9a8ccb8a1a5707afa4f989a16a1aa"
  ],
  [
    "Roth le couvre du mieux qu'il peut en étant tout bouche ; Hurt a à peu près autant de menace qu'un lapin moelleux et Stamp ne peut pas sembler décider s'il joue un ex-escroc de Londres ou un toff directement hors des terrains de jeu à Eton.",
    "80aec9c61d65d3c7ddb0e4ea97ae147c"
  ],
  [
    "S'il est vraiment aussi éperdument amoureux de Bruni qu'il le prétend, et qu'il envisage de l'épouser prochainement, pourquoi ne pas profiter de son prochain voyage en Inde et en faire un mariage inoubliable ?",
    "fcaf10f3c37802c3350b5cbf7bb09730"
  ],
  [
    "Décision : À la 3300e séance, le 29 octobre 1993, le projet de résolution (S/26664) a été adopté à l'unanimité en tant que résolution 879 (1993).",
    "43b1174a6eda4da403835553c4b95fcc"
  ],
  [
    "À l'achèvement du nouveau tronçon à écartement large de 23 km Rainagar—Masagram, la distance entre Howrah et Bankura devait être réduite de 231 km (via Kharagpur) à 185 km. La dernière section portait sur la construction d'un pont sur la rivière Damodar.",
    "2ca0f7c147cfc5b6baf72a8242ff9850"
  ],
  [
    "J'ai du mal à trouver les mots pour expliquer à quel point je détestais ce film.",
    "0e636ce4a1807a197faae3631f463090"
  ],
  [
    "La décision de poursuivre les policiers responsables est considérée comme une mesure exceptionnelle, prise en raison de la publicité accordée à l'affaire de Mme Bulatovic, tandis que Borba a décrit le comportement de la police comme reflétant une tendance à « intimider le public » qui avait débuté avec la réaction de la police à la démonstration (voir bel",
    "b9d8dc50758880fd135c84616ca73595"
  ],
  [
    "Atlantique :",
    "775ee5910d9f9e7f7eb35037fc87e547"
  ],
  [
    "Malgré le fait que l'accord de l'opposition ait renforcé la popularité des communistes tchèques non réformés, la détermination du Ci",
    "baa06380132e94747fd4cdda63a79167"
  ],
  [
    "Le chemin à parcourir ne sera pas facile, mais le partenariat économique entre les États-Unis et l'Asie sera au cœur de notre reprise.",
    "3dd70c102ebf06210140c4fcb34a14d6"
  ],
  [
    "Les réponses des escortes n'étaient pas coordonnées, car les navires n'étaient pas habitués à travailler ensemble sur un plan de combat commun.",
    "03d3f4771bf0db708cf2c2f1378ce71d"
  ],
  [
    "Tout cela consiste en un grand saut avant qu'ils ne s'allument et atterrissent comme un loup.",
    "b5839a6168f59abf1870264e76c1c3c7"
  ],
  [
    "Elle a terminé à égalité avec Gower à la septième place de la coupe des champions 1905, jouant contre des hommes et des femmes.",
    "a22cd7bbcec31da01f82e8c791ace9de"
  ],
  [
    "J'ai bien peur de ne rester que pour regarder la première heure de ce film car il m'a vraiment semblé être une poubelle de télévision stupide et un gaspillage de talent.",
    "6500d46256c79730ee73f01703bcf46f"
  ],
  [
    "Un incontournable pour tous les étudiants du cinéma australien des années 1970.",
    "ac4fdedd8f9dfd23fe22a8288dd1df7f"
  ],
  [
    "n à apporter des contributions relativement plus importantes et que les pays économiquement moins développés ont une capacité relativement limitée de contribuer à une telle opération,",
    "1a5f8143d9d54f6e16461f31593f8d8b"
  ],
  [
    "Ehrlich a fait l'éloge de Mendelsohn, disant qu'il a donné la meilleure performance du film.",
    "f4fcb8efca460b6d525e588f6a16391a"
  ],
  [
    "Le plus faible de la « vieille » équipe de films Star Trek, ce film souffre d'un scénario horrible et de contraintes budgétaires évidentes, en particulier dans le final mal géré.",
    "1461a9003ae96f1eee2001d962b075dd"
  ],
  [
    "L'impact de ces renseignements auprès des utilisateurs a été profond : en 2003, une société pharmaceutique a révisé son estimation de 2002 de l'incidence des réactions de sevrage de 0,2 % à 25 % (alors même que le fabricant d'un médicament similaire continue de prétendre qu'il ne « crée aucune habitude »).",
    "69c1c310293c29e6fa13b2abf53fae7e"
  ],
  [
    "L'adoption du projet de résolution, qui demande la nomination d'un rapporteur spécial thématique sur les formes contemporaines de racisme, de discrimination raciale, de xénophobie et de l'intolérance qui y est associée, comblera cette lacune et constituera une étape décisive dans la lutte contre ces maux.",
    "e3278623aa068dcc470752945938cd89"
  ],
  [
    "Ce court métrage d'animation se trouve sur le disque 4 de la Looney Tunes Golden Collection Volume 1 et comprend un commentaire optionnel de Michael Barrier.Ma note : D+",
    "aceeb8834b74b516fdf5b7cf9e5f54db"
  ],
  [
    "La plupart des drames d'action parlent d'abord de l'action, puis de l'histoire.",
    "c84d8a8ea5cc948efadce1e5d321749f"
  ],
  [
    "b) L'Administrateur continuera d'appliquer une politique très restrictive en ce qui concerne la création et la localisation au siège des postes financés par des projets.",
    "97968743b32299990235b07e4aacc3b7"
  ],
  [
    "À l'époque, elle était la troisième plus grande compagnie d'assurance en Israël.",
    "89f8f5eb61b8b66b6d0d4ba1fb806af8"
  ],
  [
    "Les images de synthèse sont très impressionnantes et sont largement utilisées dans ce film.",
    "e60ddca79bf2ced71a01a3ee9b1d58ca"
  ],
  [
    "Si vous êtes à la recherche d'un film d'action hollywoodien bidon, ce ne sera pas pour vous.",
    "ff39e34690471944bbfb4be7858034c8"
  ],
  [
    "Pourtant, juste après cela, la bureaucratie a essayé de transformer les auditions publiques — appelées à donner aux citoyens et aux institutions civiles la possibilité de s'exprimer dans la résolution de tels problèmes — en une formalité vide de sens.",
    "f99da1e114e41762c53b1e6e8b962382"
  ],
  [
    "L'assistance financière au titre du programme a été accordée à cinq grands types d'activités : la sensibilisation du public au problème, la coordination et la mise en commun de l'information, l'accès direct et l'action, le matériel éducatif et la recherche.",
    "3088e1bb85b8cb281cd1abb7b1016d96"
  ],
  [
    "Ce film était probablement destiné à la foule des drive-in, mais il est peu probable qu'il les ait satisfaits, même en 1974.",
    "0ca11ba914574806ed2ffa5841d3b9d2"
  ],
  [
    "Ainsi, l'histoire peut commencer et les chats peuvent partir à l'aventure qui aurait été impossible autrement.",
    "45a4f8d1767bd216c66973c81054c544"
  ],
  [
    "Le président, les vice-présidents, le rapporteur général et le président de la grande commission constituent le bureau.",
    "414c224cfc4fc8cdf31c24c3c0763c58"
  ],
  [
    "C'est le Bureau qui est responsable du sort de la population en difficulté du Brésil.",
    "ffe63fa84217d6b0a6c611ef7e48621b"
  ],
  [
    "Il est alphabétisé.",
    "7ed81fb20a553e67b3ed20ef0ce9bee3"
  ],
  [
    "Mais il est bien plus logique d'utiliser la force des marchés — le pouvoir des incitations — que de compter sur la bonne volonté, en particulier lorsqu'il s'agit de sociétés pétrolières qui considèrent que leur seul objectif est de maximiser leurs profits, indépendamment du coût pour les autres.",
    "86061ab4aa8d1530d4aa25348139371d"
  ],
  [
    "M. Guerrero et son garde du corps ont été transportés à l'hôpital de chirurgie médicale, où M. Guerrero est décédé le même jour.",
    "fe93c09801aa5a06949261124ca88120"
  ],
  [
    "Les fondateurs Ellen Pence et Michael Paymar sont interviewés dans le film, avec des extraits et des transcriptions sur le Web",
    "5d06b10d201b8f409f6d562be09866fd"
  ],
  [
    "Apparemment non.",
    "c0cd5d03b9c72fa6a3d56bf6f9a8eb45"
  ],
  [
    "Presque tous sont des classiques hilarants et instantanés et ce film ne fait pas exception.",
    "62844ff3e4c5e1c99dbdfc436c742ca6"
  ],
  [
    "Les États-Unis et leurs alliés ont gagné la guerre froide, par exemple, non pas tant par des moyens militaires que par la diffusion des idées de liberté politique et de capitalisme de marché dans d'autres régions.",
    "adb7def11ec244e898d4aed25deee0b2"
  ],
  [
    "Je saisis cette occasion pour vous transmettre les assurances de ma plus haute considération et réaffirmer une fois de plus notre engagement à faire avancer le processus de paix.",
    "56dc8b7d638ce32ef1d5f3b3c751d7dc"
  ],
  [
    "Après la guerre de Sécession, Brownell est la seule femme à recevoir des papiers de décharge de l'armée de l'Union.",
    "ebecae99fffe82273c4d2867a00dda64"
  ],
  [
    "Whoa.",
    "dc3bf23b42bd3cd3341e38b6c971f746"
  ],
  [
    "Le film semble presque abandonner son point de peur technologique à la fin, mais il lance ensuite le dernier rebondissement dans la toute dernière ligne de dialogue.",
    "55edc011b8773fefa747760b29734e02"
  ],
  [
    "En ce qui concerne l'article 2 de la Convention, les membres du Comité ont demandé un complément d'information sur les différences entre les droits des personnes qui avaient acquis la citoyenneté koweïtienne depuis 1922 et ceux qui descendaient de personnes ayant cette nationalité auparavant ; qui semblaient être en conflit avec la dispositions de la Convention.",
    "09e2dea2dbc290f5a9b185fd9b4f1b14"
  ],
  [
    "Rien de tout cela n'est crédible.",
    "cff8ac8377d4738552ad861c7247bbed"
  ],
  [
    "Le seul film qu'il a tenté d'ancrer et que j'ai apprécié à distance était Waiting... et c'est presque uniquement parce que j'ai travaillé dans un restaurant.",
    "94386750aa6986a6ecd67021a43e2170"
  ],
  [
    "Mais si un grand nombre d'hôtes, par exemple des oiseaux, rencontrent un grand nombre de personnes, le virus finira par trouver un moyen de prospérer dans un nouveau type de cellule.",
    "bcb729db2da20f5d927387d1eebdf303"
  ],
  [
    "Avec autant d'enjeux, il est logique de placer des sentinelles près de chaque marécage, ville, marché public et ferme de la planète.",
    "2d71d20a7ed6a2ab5f55c2094ab18c15"
  ],
  [
    "Comme toutes les institutions, l'ONU doit être capable d'évoluer pour répondre aux changements fondamentaux du monde qui l'entoure.",
    "3c32defeaebf3d135f07179063630189"
  ],
  [
    "Le 27 juin 1939, par le décret du Conseil des commissaires du peuple de la RSFSR No.",
    "04f1dcd9d25dc592cef78943e2b4c28a"
  ],
  [
    "Alors que le mélange des genres faisait fureur au XVIe siècle (et qu'on se moquait de Shakespeare dans Hamlet), il ne parvient pas à séduire le public moderne.",
    "2f5a2891a3485cbd92a6095f5dddea74"
  ],
  [
    "Le dogme de Donald Rumsfeld sur la « transformation » militaire — l'amélioration technologique de la capacité d'une armée à permettre une victoire décisive avec moins de troupes — a échoué de manière retentissante en Irak.",
    "db27f482fcfd2d73a05b780f3308cbd9"
  ],
  [
    "Il a récemment déclaré à Londres que « la crédibilité de l'ONU dépend d'une volonté de tenir parole et d'agir quand une action est requise ».",
    "125d33832d66c806f0aa083748165ff4"
  ],
  [
    "La liste des monuments répertoriés ci-dessous est fournie par Cadw avec du matériel supplémentaire de la RCAHMW et du Clwyd-Powys Archaeological Trust.",
    "c2ce85b7ba5a699d77167e344dc0ddc5"
  ],
  [
    "Je ne pense pas que je vais le regarder à nouveau pour savoir si ça vaut vraiment le coup !",
    "8723be838600e2e5fd6afb90b5beef2a"
  ],
  [
    "Au début, sa fille était la seule personne de sa famille à approuver son point de vue, ce qu'elle a également dû payer.",
    "a29dab29acf3a0dfa336897bce814575"
  ],
  [
    "Le droit à la liberté d'expression s'applique aux voyous et aux scélérats, aux personnalités louches et même aux criminels.",
    "fb52c02024071ad696990b624e72c928"
  ],
  [
    "Prend note des travaux du Comité préparatoire pour le cinquantième anniversaire en 1993, notamment de la décision selon laquelle le thème de la commémoration serait « Nous, les peuples des Nations Unies... Unis pour un monde meilleur » et qu'un groupe de rédaction à composition non limitée soit créé pour préparer une déclaration qui sera adoptée en 1995 pour marquer cet anniversaire,",
    "3f3d6658929a1053883e177e06908cfa"
  ],
  [
    "L'intrigue est ténue, les personnages sont superficiels et peu sympathiques.",
    "91684559a1d50d56e42297b362302b53"
  ],
  [
    "Le FMI pourrait créer un véhicule spécial sur le modèle de ses nouveaux accords d'emprunt (NAB), qui serait capitalisé par une première couche de pertes provenant du FESF, le capital propre du FMI constituant un second niveau.",
    "c932bf07ec7b826f8ba59476d395b0e2"
  ],
  [
    "Mais si ce « fardeau » peut, en fait, bénéficier aux pays européens vieillissants, le risque est relativement faible en premier lieu : les pays arabes signant un tel pacte seraient mieux gouvernés qu'ils ne l'étaient sous les régimes précédents.",
    "9d17137a5d9f1390576d64c7febad25a"
  ],
  [
    "Notant l'amélioration sensible de la situation dans la plupart des régions de Somalie obtenue par l'Opération des Nations Unies en Somalie (ONUSOM II), telle qu'elle est décrite dans ce rapport,",
    "d4e2acbd4c6db5a0408a1513ae072cc8"
  ],
  [
    "Cela ne veut pas dire que c'est un son plus professionnel.",
    "41e1c7406181fea20e44bb4958bf760b"
  ],
  [
    "Prend note des importantes propositions relatives à la rationalisation du processus budgétaire figurant dans la section V du rapport",
    "f22f641d181ccdae88d7a674da0469a7"
  ],
  [
    "Le jour de l'élection, Peters a été réélu avec 50 pour cent des voix contre 47 pour cent pour Raczkowski.",
    "dd6106a18886efaf8411b71844f08701"
  ],
  [
    "Mais penser à ce qui ne va pas avec un film en le regardant est le meilleur signe qu'un film a échoué.",
    "6bc62dec117335653e7ce058135f7e67"
  ],
  [
    "Personnellement, je préfère toujours les sous-titres, mais pour les non-puristes, ce n'est pas un problème.",
    "da11973a74d049d575711ac5a7f2be4f"
  ],
  [
    "Il a présenté un plan audacieux pour améliorer l'éducation, les infrastructures et la technologie, et a comparé de façon frappante la détermination requise pour mettre un homme sur la lune à la détermination nécessaire pour rétablir la croissance de l'économie américaine.",
    "a541df0ed04a7e5654438e183417f78c"
  ],
  [
    "Les 134e et 139e CB étaient des unités de camionnage en raison des besoins de transport et de logistique à Guam et Okinawa.",
    "54f133e90584f862a066bdb14d1499cd"
  ],
  [
    "Il a fait beaucoup de regard sur le côté avec ce demi-sourire de son - à moins que vous ne soyez un grand fan de son je ne dérangerais pas.",
    "5f54a98f587f8572c1b19aa2cc23e1cf"
  ],
  [
    "Les acteurs principaux, Betty Grable et Dan Dailey, sont des professionnels attirants ; cependant, malgré tous leurs efforts talentueux pour relever le sujet morne et peu convaincant, ils échouent.",
    "9c2e18b8489608a43ef2de63b96a6d7b"
  ],
  [
    "Ces Juifs espagnols ont présenté à Bertinoro un site de yeshivah à Jérusalem, qu'il a fondé, plus de mille ans après l'extinction de la dernière académie de Jérusalem.",
    "a2d50aa0d93f3fbb5a0f2459f9c9c0e8"
  ],
  [
    "Au total, et une heure de trop pour raconter une histoire simple.",
    "33a54858f2935d9c66132f17aef63a12"
  ],
  [
    "Les animaux parlants, les interdictions arbitraires, les apparitions de gobelins, de dragons et de démons ne doivent pas être remis en question dans un conte de fées ; ils sont un élément aussi naturel de la fée que, disons, la gravité l'est dans le monde scientifique, et la raison ou l'explication de ceux-ci est complètement hors de propos de l'histoire.",
    "973ac7c93febd679fd40b72f93d3df5e"
  ],
  [
    "Ces deux traits, bien qu'ils semblent entrer en conflit, et qu'ils sont certainement différents des valeurs des conservateurs américains et britanniques,",
    "8a4dd3c4f12735be31a1499b56d17fb9"
  ],
  [
    "Il n'existe aucune compétence juridictionnelle sur les navires étrangers dans cette zone dans le seul but d'imposer des normes de sécurité.",
    "b07b2ca4ad1eb559216ed89d067651b9"
  ],
  [
    "Écrivant pour la cour, la juge Sandra Day O'Connor a émis l'avis.",
    "3fce8f492af77fcd5781a2a5430a403f"
  ],
  [
    "Finney emmène donc le garçon à naître dans une aventure dans la Grosse Pomme dans l'espoir de lui montrer toutes les raisons qu'il devrait vouloir vivre.",
    "6936c0f1c2190fe788bd96c1e7790a7d"
  ],
  [
    "Alors que l'impression du DVD Alpha semble faible et comme s'il avait été enregistré directement à partir d'une ancienne émission de télévision ou quelque chose comme ça, j'ai vraiment aimé ça dans ce cas !",
    "1ca42e0606baeea60efadfa9c398fa99"
  ],
  [
    "Dans le film, le garçon de ferme naïf Claude Hooper Buchowski (John Savage) s'apprête à entrer dans l'armée et décide de passer quelques jours à New York où il rencontre un groupe de hippies vieillissants (Treat Williams, Dorsey Wright, Annie Golden, Don Dacus) qui l'impliquent dans un groupe de mésaventures dingues, dont le poursuite d'une fille de la société snooty (Beverly D'Angelo).",
    "b799849891dfc62e3599ac9006e984f4"
  ],
  [
    "La demande de main-d'œuvre mexicaine bon marché par les employeurs américains et l'écart salarial de 10 contre 1 entre les deux pays poussent 350 000 Mexicains à risquer leur vie chaque année pour trouver des emplois mieux rémunérés au nord de la frontière.",
    "337e979b1b688d4d797067f7f8fe119c"
  ],
  [
    "En 1999, Jean Laflamme, petit-fils du fondateur Eugène Laflamme et fils de l'ancien propriétaire Guy Laflamme, a repris l'entreprise.",
    "669d54982726e6c13518d45809956732"
  ],
  [
    "La Révolution texane de 1835 à 1836, y compris les périodes précédant et suivant, est représentée dans ce médiocre téléfilm de 3 heures, dont la seule valeur rédemptrice est de mettre en lumière et de rendre hommage à Stephen F. Austin, le soi-disant « Père du Texas » dont l'histoire de vie a longtemps été éclipsée par celle du légendaire Sam Houston.",
    "eb232ab4b629b21480827e8d24750b8d"
  ],
  [
    "Le bureau de Genève est chargé au premier chef de l'organisation des missions d'évaluation interinstitutions, de la préparation des appels globaux pour l'organisation de réunions de donateurs tant à Genève que sur le terrain et de la fourniture d'un appui fonctionnel à ces réunions.",
    "8c87c8ceb126eee5fa430d0dbecd56e5"
  ],
  [
    "Mais cela a peut-être aussi été l'un de ces tournants naturels, la décision collective et spontanée de dire : « Assez de dépression, passons à autre chose ». Nous, les Français, ne sommes peut-être plus ce que nous étions auparavant, semblaient dire les célébrants, mais nous sommes encore bien plus que ce que les gens pensent que nous sommes.",
    "904ed3f863e416277f94f67260623f7d"
  ],
  [
    "En ce qui concerne les cas d'espèce, nous notons que les auteurs demandent des allocations familiales non seulement pour leurs propres enfants - auxquels ils ont droit en vertu de la législation néerlandaise - mais aussi pour leurs frères et sœurs, neveux et nièces, dont ils prétendent avoir accepté la responsabilité et considèrent donc comme personnes à charge.",
    "1fff74695fa46931888bb18d6b51a8f3"
  ],
  [
    "La chaîne History parle toujours des autres divisions d'infanterie lorsqu'elle parle de la Seconde Guerre mondiale et de la Corée, mais on l'entend rarement parler de la 45e.",
    "8a23d579cf872c3cfd1843c8600640ed"
  ],
  [
    "Thème universel du désir d'être accepté, et d'être accepté tel que vous êtes.",
    "e55b09793de40cf2f48edca9f75733a6"
  ],
  [
    "Alors que le mémorandum d'accord donnait à chaque partie le droit de choisir la composition de sa délégation, la présence d'anciens responsables du POLISARIO au sein de la délégation marocaine n'a pas été considérée par le Front POLISARIO comme propice au dialogue.",
    "e5f9b02aec3f0bf9b144e8fe3a47eabe"
  ],
  [
    "peut-être quelques fois.",
    "61d4b4493197bdc27a2c02a30bbdbe15"
  ],
  [
    "la détresse (subordonnée à l'ajustement budgétaire et aux réformes structurelles), dans l'espoir qu'elles soient illiquides mais solvables, est un déséquilibre instable.",
    "a553f82ffecb5186aeaad871396648da"
  ],
  [
    "NDLR, les furies des Zetas au Mexique trouvent leur origine dans l'entraînement anti-insurrectionnel dispensé dans les années 1990 à un groupe restreint de soldats des forces spéciales, qui ont ensuite déserté.",
    "1acc47a1f816eacf8da1359bd36f8ee2"
  ],
  [
    "Le problème primordial avec ce film, c'est qu'il ne peut pas utiliser Bill Murray au mieux de ses capacités, simplement à cause de la co-vedette.",
    "9661305532154ff403a852db88bc6275"
  ],
  [
    "Le PNUE a fait observer qu'il avait initié la formation de fonctionnaires des pays en développement afin de renforcer leurs capacités en matière de droit international de l'environnement, y compris la mise en œuvre des conventions et directives conclues sous les auspices du PNUE.",
    "5c02e3017925c6c55c45953b9678a42a"
  ],
  [
    "Au cours des années 1960 et 1970, elle s'est agrandie grâce aux achats de fabricants de meubles.",
    "fb5a8b5ef35309bf31e1323aa2f1e71a"
  ],
  [
    "Un orateur a demandé que tout soit mis en œuvre pour assurer une couverture égale des communiqués de presse des réunions en anglais et en français.",
    "9e27662905458529513c0535bed7f67d"
  ],
  [
    "Robert Englund parlait vraiment du film et il était génial dans son rôle de « Hatchet ».",
    "011ac2f48b6472923569ba52d300c68d"
  ],
  [
    "Le 29 juin 1993, le groupe de défense des droits de l'homme « Middle East Watch », basé aux États-Unis, a affirmé que la majorité des personnes tuées dans les territoires par les unités spéciales d'infiltration de l'armée n'étaient pas les hommes armés recherchés pour lesquels les unités avaient été créées.",
    "3aec1aab7afafcbaa2ffda04736ea9cf"
  ],
  [
    "En 1967, l'Université hébraïque de Jérusalem lui a décerné un diplôme honorifique de troisième cycle en sciences actuarielles et en administration des affaires.",
    "8b10102ab286f06521d06bb8381d9619"
  ],
  [
    "À chaque tournant, nous voyons des personnes amoureuses, cherchant l'amour ou mourant d'envie d'être aimées.",
    "0749df440b8e2bfed7244abdba5bd77e"
  ],
  [
    "Ces entreprises sont particulièrement bien placées pour intégrer de nouvelles idées et technologies dans des projets de démonstration préliminaires, accélérant ainsi les cycles d'apprentissage mondiaux.",
    "7f374964c01f2acc378c375698c5d82b"
  ],
  [
    "Il sera très tentant pour chaque génération de dire : « Mes petits-enfants seront deux ou trois fois plus riches que moi, alors peu importe s'ils doivent payer une certaine dette ? »",
    "3fa5e698757e4c8a667511206f3f3e51"
  ],
  [
    "Personne ne doit non plus négliger le fait que l'Ukraine a effectivement neutralisé l'utilisation éventuelle du troisième plus grand arsenal nucléaire du monde, qui se trouve aujourd'hui sur son territoire.",
    "562f7809b0fc2a6f2cfed3d30a09612d"
  ],
  [
    "Si vous aimez regarder des films qui commencent avec un bon gars essayant d'attraper un méchant, puis révéler des indices sur les motivations de chacun tout au long du film, sautez ça.",
    "2191b30f6b80758e3e65426b23e3d44e"
  ],
  [
    "Le président ukrainien est autorisé à nommer et limoger le Premier ministre, à dissoudre le parlement s'il le souhaite, et à gouverner par décret s'il juge que les institutions du pays sont en danger.",
    "0d40efc091dadbac7140a96ae83c1e67"
  ],
  [
    "e) pour faire face à ces problèmes et demander aux créanciers privés d'adopter des mesures similaires,",
    "2fc78e7ce3274a9f1f3d1b08726c32bc"
  ],
  [
    "Le film le plus jetable de l'histoire du cinéma ? Celui-ci est un bon candidat ! Pourquoi gaspiller autant d'argent pour un travail aussi inutile et inutile ?",
    "3114e7ec6903fa2a9d31d2b1a24e83f7"
  ],
  [
    "Bien entendu, les initiatives prises au niveau de l'UE et/ou de la zone euro ne peuvent se substituer à des mécanismes de discipline plus stricts dans les États membres, qui relèvent en fin de compte de la responsabilité des politiques et des publics nationaux.",
    "e9cb218511f6a381bdce836603d845e9"
  ],
  [
    "La nature du patronyme et surtout le principe selon lequel le nom peut être changé pourraient avoir une incidence sur le système de protection du nom et, par conséquent, de sauvegarde de l'identité de l'enfant.",
    "990fd2b374d397c434477fa89d5930fc"
  ],
  [
    ".. ce film a été réalisé quand Hitler (et Mussolini qui est aussi dans le film) était au sommet et que de nombreuses politiques et même l'Église romaine fermaient les yeux sur la brutalité et le mal du nazisme.",
    "1da8c5eb9bdda868cdc8c3bb2e9ae594"
  ],
  [
    "a) Programme de campagnes spéciales visant à encourager et à aider les États qui ne l'ont pas encore fait à appliquer provisoirement et à ratifier les Conventions ou à y adhérer ;",
    "839a20bf81cf7800919bff7b7b531709"
  ],
  [
    "Il a été conçu par Michał Bylina et Wojciech Jastrzębski.",
    "2dffcc8885717e554e6aad27769f09f6"
  ],
  [
    "Le personnage de Jennifer Jones a fait tellement de références à son fait d'être Eurasion qu'on a commencé à compter et au bout d'un moment on rigolait à chaque fois qu'elle le disait.",
    "8d4d9991d8799aa08526775f4ef6d371"
  ],
  [
    "En effet, lorsque la Chine a reçu les Jeux olympiques en 2001, l'agence de presse officielle du pays, Xinhua, l'a qualifié de « jalon dans le statut international croissant de la Chine et d'événement historique dans la grande renaissance de la nation chinoise ».",
    "6a8cb8f5324931a596e37b010c8d2120"
  ],
  [
    "Dans le même contexte, l'accord existant sur la délégation des pouvoirs administratifs pour le Programme des Nations Unies pour le contrôle international des drogues sera évalué et, le cas échéant, des ajustements seront introduits.",
    "56d4385a7f556817afe299ccb899b36d"
  ],
  [
    "L'envergure des ailes est d'environ 22 mm. Les ailes antérieures sont brun pâle avec une teinte rougeâtre et les ailes postérieures sont brun pâle.",
    "040ee53ba0642a6528d4e0ef3b230b39"
  ],
  [
    "... une recommandation !",
    "2d1dc4040ca11257fb59fe6c491d1f15"
  ],
  [
    "La première est évidente : minimiser le réchauffement de la planète, par exemple, en respectant les objectifs d'émissions du traité de Kyoto.",
    "2a0d96babb8003ec17eda6c223cec5fc"
  ],
  [
    "Avant cela, un autre incident s'est produit lorsque la partie iraquienne a retardé l'installation à bord de l'un des hélicoptères CH53g de la Commission de capteurs de détection gamma, que le gouvernement français avait mis à disposition à des fins de surveillance et de détection.",
    "673812454efc9075a2e59b675de1a775"
  ],
  [
    "Man with the Screaming Brain est une histoire de cupidité, de trahison et de vengeance dans une petite ville bulgare.",
    "dead95bb83e2a949a0236f270e50d31a"
  ],
  [
    "L'ensemble du film se déroule à l'hôtel Duncan, mais les détails de l'histoire de chaque personnage sont exposés à travers des dialogues et des flashbacks.",
    "d3af46f716562808bb1ff6e60cc9a01b"
  ],
  [
    "Le 2 août 1993, des copies de la résolution d'ensemble (A/AC.109/1173) ont été transmises aux Représentants permanents de la Nouvelle-Zélande, du Royaume-Uni et des États-Unis, les puissances administrantes concernées, à l'attention de leurs gouvernements.",
    "9d507084f50f530d9f9e3f56f14c673c"
  ],
  [
    "C'est vraiment une montre déprimante et misérable et même une fin légèrement décente ne parvient pas à faire monter la barre assez pour sortir ce film du fond du canon.",
    "79b6403e3212636b1b486f88e223e2be"
  ],
  [
    "Il souligne aussi, à juste titre, qu'un homme qui était antisémite n'aurait pas pu écrire le discours de Shylock de « Si vous me piquez, est-ce que je ne saigne pas ? » Radford est lui-même d'origine juive et il a choisi le bon et le mauvais de tous les personnages avec délicatesse et honnêteté.",
    "6d467cebb6dcb2ae0420e94839657af5"
  ],
  [
    "Chaque recommandation est accompagnée de détails sur les personnes ou institutions auxquelles elle s'adresse et qui seraient responsables de sa mise en œuvre ou de la prise des mesures appropriées (par exemple, une proposition législative du gouvernement ; une action proposée par le Frente Farabundo Martí para la Liberación Nacional (FMLN) au sein de la Commission nationale pour la consolidation de la paix (COPAZ)), l'action législative requise et le calendrier nécessaire à sa mise en œuvre.",
    "e12614756f709100a961cc1024c972fc"
  ],
  [
    "Conyers n'était pas opposé à la primaire démocrate.",
    "e897c84bafa33b2e8f9cb53725ff0d55"
  ],
  [
    "Le jeu des acteurs principaux, la direction compétente de Wolfgang Peterson, l'utilisation réfléchie de la musique dans le développement de l'intrigue et l'excellente cinématographie font de ce film un film que je peux regarder encore et encore.",
    "94567ec3d335db403733cb688d1a944b"
  ],
  [
    "Fukuda a abandonné le discours d'Abe sur « l'arche de la liberté » — un effort pour forger un bloc avec les États-Unis, l'Australie et l'Inde.",
    "4f108dd1c095d1fea5e1e664bcab54b2"
  ],
  [
    "Invite les États membres à fournir des forces, y compris un soutien logistique et des équipements pour faciliter la mise en œuvre des dispositions relatives aux zones de sécurité ;",
    "7320d2d32a8358a21cfc46654b6d16bc"
  ],
  [
    "Robertson-Dworet a rapidement été embauché pour réécrire le scénario, le reste de la distribution étant ajouté au début du tournage.",
    "95285a392468800f67e0d3a4c0dca658"
  ],
  [
    "La « performance » d'Arnold Vosloo est complètement turgescente, mais même Jeffrey Coombs n'a pas pu sauver ce tas de films purulents.",
    "ed92f4b9ef234521aaf77f812dbd3d1d"
  ],
  [
    "Une histoire brillante, très détaillée, que j'adore tout simplement.",
    "dd19b4c03eed9f6690e61920a6ec4373"
  ],
  [
    "Au contraire, les complexités tenaces de la situation sont réduites à une lutte acharnée entre le pouvoir absolu et l'impuissance absolue, l'oppresseur archétypal et l'opprimé archétypal.",
    "e8cf107ee33a49e1ffdddd719272fb1c"
  ],
  [
    "En outre, les membres ont souhaité savoir si un détenu pouvait avoir un recours, comparable à l'habeas corpus ou à l'amparo, contre la détention arbitraire ; quels étaient l'état actuel et le contenu du projet",
    "43986b078cd19ea80fc0c77401fae730"
  ],
  [
    "Hackmey connaît sept langues.",
    "1b06dab35359515b0969210b3fea44ee"
  ],
  [
    "Mais les lignes qui leur ont été données ont dû leur poser un défi de taille.",
    "a03e9494d3e1d0afa172874bec0ba2ac"
  ],
  [
    "Quoi ?",
    "c489f8202af85529d0b41de5b42ac200"
  ],
  [
    "En Grande-Bretagne, où le Premier ministre Tony Blair a entièrement soutenu l'attitude des États-Unis, le gouvernement a introduit des mesures similaires et a même proposé une nouvelle théorie.",
    "7b7bc57dca33b208386aee80769b12ca"
  ],
  [
    "En outre, en raison du manque d'équilibre entre ce volume de primes et les engagements correspondants, les assureurs locaux ont dû se réassurer massivement à l'étranger, ce qui a entraîné une importante sortie de devises.",
    "dd2fcfe34d24609bd6846788cca46848"
  ],
  [
    "Peters s'est présenté sans opposition aux primaires démocrates.",
    "31a385f4ae1ba644ef92b70a7bd273a2"
  ],
  [
    "Il aurait été intitulé Beverly Hill 90210 meets Mystery Science Theater 3000, mais ces deux spectacles dépassent de loin ce tripe.",
    "9a84c7021a19fb97bf20ab536f36994b"
  ],
  [
    "Guidée par les principes consacrés par la Charte des Nations Unies, la Déclaration universelle des droits de l'homme et les Pactes internationaux relatifs aux droits de l'homme, ainsi que par les normes et principes pertinents du droit international humanitaire,",
    "c983839d8e30c9978b09f8e6d9855544"
  ],
  [
    "Outre le budget ordinaire et le budget d'urgence, environ 40 millions de dollars ont été annoncés ou reçus depuis 1988 dans le cadre du programme d'assistance élargi dont il est question ci-dessous.",
    "009911c94f92ddd3d5c43bd2f9a96cb4"
  ],
  [
    "Les films sur le banal sont souvent les films les plus intéressants pour moi, entre les mains d'un artiste perspicace qui examine tous les petits détails tordus du banal.",
    "a39d04384284f0a24e993af61dfab7d5"
  ],
  [
    "Pourquoi ne pas suivre un chauffeur de taxi toute sa journée !",
    "e6d434098003de7107e436f2abd1e02b"
  ],
  [
    "Il a une belle intrigue et de jeunes acteurs brillants.",
    "31ec2af9fd2a44e65e5eea70f67d657f"
  ],
  [
    "Cela comprenait la perte complète de sa bibliothèque contenant des livres, des documents et des lettres qui documentaient son rôle dans la guerre mormone, les affaires indiennes, les activités pro-esclavagistes, les activités de la guerre de Sécession et d'autres lois couvrant sa carrière d'avocat, de sénateur et de soldat.",
    "9acbc3dbe4c11537a541c12fc3801171"
  ],
  [
    "Il s'agit de MTV pour la foule de Noam Chomsky, basé sur le réflexe plutôt que sur la réflexion et ne signifiant rien.",
    "8efa2f23765ae229dd1ad43002a1c62a"
  ],
  [
    "Après avoir lu plus que ma juste part de critiques pour un grand nombre de films différents, j'ai remarqué une certaine tendance, les gens jugent trop durement sur ce que l'on attend de voir.",
    "5c0898807d6ea6212ac3c8547c6fa482"
  ],
  [
    "Pour nombre de ses partisans, c'est le président Ronald Reagan qui, avec son escalade délibérée de la course aux armements, a poussé l'économie soviétique au bord du gouffre, démontrant ainsi pleinement la supériorité des sociétés libérales et des marchés libres.",
    "8fda6e8a4741b4bf48f765bd9e159947"
  ],
  [
    "La mise en place de « programmes complets de renforcement des institutions », conçus pour soutenir la réforme des institutions clés dans chaque pays partenaire, devrait avoir lieu avant la fin de l'année.",
    "80db9727ce7f89bd0d8d3b142c458f19"
  ],
  [
    "Le mot-valise signifie « Mehrzweck-Kombination » (anglais : combinaison polyvalente).",
    "945eeb7fe7c446b04d061136911da187"
  ],
  [
    "Une famille américaine déménage dans la campagne espagnole pour vivre dans une maison isolée.",
    "bf8bb0976e1e994cd7fb3980c0732009"
  ],
  [
    "Je ne l'ai même pas loué, je l'ai emprunté à la bibliothèque.",
    "8aa89324e649e0221396a79d17f9cf43"
  ],
  [
    "Ces cours ont été adressés aux dirigeants des communes, aux superviseurs électoraux de district, aux enseignants, aux associations de femmes, aux moines, aux soldats, à la police, aux partis politiques et aux associations de défense des droits de l'homme.",
    "6674a8b5f49c0b631aeb5b0522ba0f60"
  ],
  [
    "Cette dépréciation serait peut-être justifiée si le Nigeria avait réussi à utiliser de l'argent facile pour réduire l'écart entre le niveau de vie des Nigérians ordinaires et celui des personnes vivant en Grande-Bretagne.",
    "1b7de5890aa3b08dd5ef18ad69c55609"
  ],
  [
    "« les politiques et pratiques actuelles de l'Organisation des Nations Unies devraient être maintenues afin d'utiliser au maximum les capacités d'impression internes créées pour répondre aux besoins de pointe en matière de production de documentation destinée aux organes délibérants dans les grands centres de conférence, y compris les commissions régionales, et que l'utilisation de les services d'impression externes devraient être soigneusement contrôlés afin de garantir que ces services soient fournis sur la base la plus économique et la plus efficace ».",
    "3a26485bb09707fc633eb2fb243d1791"
  ],
  [
    "(Spoilers) Qualité : 5/10 Divertissement : 1/10 Rejouable : 0/10",
    "2f09a944c0520b05dd6534dc74a44014"
  ],
  [
    "Je ne plaisante pas.",
    "55907dcda6d6909e47ec923551285640"
  ],
  [
    "Plus tard, Dassin est devenu beaucoup plus célèbre aux États-Unis pour « Never on Sunday » (1960) avec sa femme, l'actrice et militante politique grecque Melina Mercouri.",
    "f0512462bf66f912090841865e70df15"
  ],
  [
    "Par exemple, l'échec de la réforme de la gestion alimenterait les demandes du Congrès américain de suspendre les contributions de l'Amérique au budget de l'ONU — une politique qui porterait gravement atteinte aux intérêts propres de l'Amérique, comme l'élargissement prévu de la mission à",
    "b40b6bdb1b1c2ae3c1eed40d771848e1"
  ],
  [
    "Les ODD visant à mettre fin à l'extrême pauvreté, à décarboniser le système énergétique, à ralentir la croissance démographique, à promouvoir des approvisionnements alimentaires durables, à protéger les océans, les forêts et les zones arides et à corriger les inégalités de notre époque peuvent dynamiser la capacité d'une génération à résoudre les problèmes. Les ingénieurs et les magiciens de la technologie de la Silicon Valley à São Paulo en passant par Bangalore et Shanghai ont des idées qui sauvent le monde dans leur manche.",
    "5a7c7cc84bd3d701211849dea8e16c2f"
  ],
  [
    "Au total, quatre projets d'assistance technique sont exécutés par l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) dans le Pacifique Sud, couvrant certains pays encore sous domination coloniale, tels que les Tokélaou.",
    "4e01f1ccb64e5681ef2bd1718e1aff72"
  ],
  [
    "John Beck a coécrit et produit la majorité de No Romeo, qui comprend également des contributions de Joel Pott et Jesse Shatkin.",
    "1f8fd8e4cc533947c29ea47b77fa9d13"
  ],
  [
    "J'ai toujours apprécié le travail et le talent que l'on retrouve dans un film, mais celui-ci n'en avait tout simplement pas.",
    "236d370ea7ec100b7df73edb121f97ce"
  ],
  [
    "Certains soutiennent que l'adhésion au MCE II devrait être considérée comme une proposition à plus long terme - pouvant durer jusqu'en 2010 - dans l'intérêt des candidats eux-mêmes.",
    "3e913b26c96a99744d78b57ecc357646"
  ],
  [
    "Bien qu'aucun de ces chocs ne semble avoir été suffisamment grave pour avoir fait dérailler la reprise mondiale actuelle, l'effet combiné est inquiétant, en particulier dans un monde encore affaibli après la crise.",
    "cab62e5cfe9bbcba81f92af05442a50f"
  ],
  [
    "Nous condamnons fermement la poursuite de la politique israélienne de répression systématique d'une main de fer contre le peuple palestinien dans le territoire palestinien occupé.",
    "f4f19f8225b2c2c81963e357fbd9bff1"
  ],
  [
    "il devrait y avoir 10 lignes.",
    "31abcac07980aba2a7f15b96b5625018"
  ],
  [
    "3) Sur la base des vues exprimées ci-dessus, le Gouvernement japonais estime qu'il convient que la question de l'immunité juridictionnelle des forces armées étrangères soit, comme cela a été pratiqué jusqu'à présent, traitée bilatéralement entre l'État d'envoi et l'État hôte, et que les forces armées d'un État stationnées dans un autre État devrait être uniformément exclu du champ d'application du présent projet d'articles.",
    "b286ddd1ef4e5c4c8f2478b4b6d15446"
  ],
  [
    "Département de la Marine.",
    "10fa50bfa5778d02a63b48815ec58568"
  ],
  [
    "Grâce au programme de formation à la planification axée sur la population et à une plus grande participation des réfugiés à l'élaboration et à la mise en œuvre des programmes du HCR, la sensibilisation à la conservation de l'environnement est encourag",
    "9bcf44f509dd456ff81c21f08adfcec4"
  ],
  [
    "Cela aurait pu être tourné dans le cadre d'un projet de film de lycée.",
    "0d98949da3b5f62375301c24d86a799c"
  ],
  [
    "Sur le papier, ce film a quelques côtelettes : un gamin de la rue surmontant les traumatismes passés, reconstruisant sa vie et réussissant alors que le monde l'aurait radié.",
    "a15aec6d2a1af2d61198f565cb07ff8f"
  ],
  [
    "Mais je doute que cela se produise.",
    "88cde30225528a7273cf1a36e763e966"
  ],
  [
    "Quand Egon Bahr a formulé son Ostpolitik dans les années 1960, personne n'a demandé à Will Brandt si l'Allemagne était perdue.",
    "8a3865df204f4e0fd88770c6db0979a5"
  ],
  [
    "6. Lors d'une réunion extraordinaire du Conseil de la Ligue arabe à Damas, convoquée à la demande du gouvernement libanais, il a été décidé d'accorder au Liban 500 millions de dollars américains pour la reconstruction des villages détruits dans le sud et pour le rééquipement de l'armée.",
    "6ff24c20883f60e896a357a844de158d"
  ],
  [
    "Une mise en scène régulière et de bonnes performances accentuent une histoire sinueuse et très engageante.",
    "30731b0d52d8d91f3225d767ca4d2155"
  ],
  [
    "Notre enquête menée par l'UNICEF auprès de 126 pays en développement a révélé que parmi les près de la moitié qui réduisent les dépenses publiques, les mesures d'ajustement communes comprennent des réductions ou des plafonds salariaux dans le secteur public, le retrait des subventions alimentaires, ainsi que le ciblage et la rationalisation de systèmes de protection sociale déjà maigres.",
    "fa9f6bf750be1f70e3b789ea135a7d3c"
  ],
  [
    "Les membres du Comité spécial contre l'apartheid continueront d'être de véritables amis de l'Afrique du Sud au sein de l'Assemblée générale et d'autres instances internationales.",
    "2e2180c257fc82962d63e98171aff98c"
  ],
  [
    "L'attaque du SC 7 était une justification de la tactique de la meute de loups du U-boot Arm et a été l'attaque par U-boot la plus réussie de la campagne Atlantique.",
    "9f5ff7323a0e76ef4e021c841bf7ce38"
  ],
  [
    "J'applaudis toujours la représentation de personnes qui ne répondent pas aux normes habituelles de beauté en tant qu'êtres humains sexuels et attentionnés, mais cela ne suffit pas pour racheter Herman, États-Unis.",
    "fcc440cf92ac816335bb4f4a8f7d5b29"
  ],
  [
    "7. Invite les rapporteurs spéciaux de la Commission des droits de l'homme et de la Sous-Commission de la lutte contre les mesures discriminatoires et de la protection des minorités ainsi que les groupes de travail créés par la Commission et la Sous-Commission à prendre en considération la Convention relative aux droits de l'enfant dans le cadre de leur les mandats respectifs ;",
    "6a28b3661a8c1c4ac6f8f05f8738bf4e"
  ],
  [
    "C'est vraiment frustrant de regarder un film sans fin, c'est comme un coup dans la figure.",
    "caade31be4e49c3a28e7e353aec73861"
  ],
  [
    "Ce film a été tourné dans ma ville natale et j'ai connu de nombreux « acteurs » dans les petits rôles.",
    "21881ad4552d053e2ac68fa6acf9d525"
  ],
  [
    "C'était un film fascinant, qui m'a vraiment attiré.",
    "829217a638e480cb5022752c8e3b44cc"
  ],
  [
    "Les résultats des récentes élections municipales en Italie peuvent être le signe d'une dynamique électorale naissante : ce sont les femmes qui ont voté Silvio",
    "1c5a317dea565f4e1bdb916188a7e290"
  ],
  [
    "Chaque personnage était hilarant et méritait d'être considéré comme un acteur principal.",
    "415bee1a97a54d56452bc6cdf403f53e"
  ],
  [
    "Mais le spectre de la montée de la corruption compromet la légitimité de leurs gains économiques et érode le soutien aux nouvelles réformes nécessaires pour soutenir leur dynamique de croissance.",
    "ae5d9eec54f49cbd16b7812c69257126"
  ],
  [
    "Coopérer pour acquérir les connaissances technologiques et les instruments nécessaires à la recherche scientifique visant à l'exploration et à l'exploitation des ressources biologiques et non biologiques, ainsi qu'à la prévention et à la lutte efficace contre la pollution marine, en gardant à l'esprit l'importance d'une coopération directe entre leurs les institutions ;",
    "9bcba682136cb093f20d469d6c89b876"
  ],
  [
    "Ce n'est tout simplement pas un bon film.",
    "83c27732cda2b440e9879004600e3b76"
  ],
  [
    "Jusqu'à ce qu'une nuit ses dessins se soient manifestés dans la réalité et l'ont sauvée, et maintenant, en utilisant ce pouvoir, elle combat ceux qui feraient le mal.",
    "f64909c394dac851227429f0dba2582e"
  ],
  [
    "Après tout, les avions détournés d'Oussama Ben Laden ont non seulement attaqué New York et Washington, mais ils ont également attaqué l'islam en tant que foi et les valeurs de tolérance et de coexistence qu'il prône.",
    "f2f41adac4357d3fd8eaed5d20803a04"
  ],
  [
    "Les gouvernements ont souligné d'une manière générale que chaque citoyen de leur État, indépendamment de son appartenance à un groupe majoritaire ou minoritaire, avait le droit de participer effectivement à la vie culturelle, religieuse, sociale, économique et publique ainsi qu'aux décisions prises au niveau national.",
    "344893eb90769df8c20e439747e726bc"
  ],
  [
    "Henson a commencé à écrire des chansons en 2010, après qu'elle eut appris elle-même à jouer du piano en utilisant un qu'elle stockait temporairement pour sa sœur.",
    "b888e66130a20cbdd4da82afca47de5b"
  ],
  [
    "Mec, je suis ravi de pouvoir laisser des commentaires pour ce jeu de 10 minutes.",
    "244ef4f260eb30b8c2e11ccd6c1ed1ea"
  ],
  [
    "Sa génération d'officiers du KGB a assisté à l'effondrement du Parti communiste et de tous les organes gouvernementaux qu'il « dirigeait et contrôlait », y compris le KGB.",
    "fcb852633d1e8bb9eb1e4e1681ee7f46"
  ],
  [
    "Le Conseil de sécurité s'est réuni pour la première fois pour examiner la question en séance publique à sa 3294e séance, tenue le 19 octobre 1993, conformément à la décision prise en juin 1993 et distribuée dans une note du Président du Conseil de sécurité datée du 30 juin 1993 (S/26015) ; il était saisi du projet de rapport du Conseil de sécurité à l'Assemblée générale pour la période allant du 16 juin 1992 au 15 juin 1993 et rectificatif.",
    "81d6ea5e486b04601780eb3b8203ac92"
  ],
  [
    "Un tiers des sièges du conseil étaient ouverts aux élections, le mandat de chaque conseiller étant de trois ans.",
    "22121e0a3a4f2fb78502b2ae4ddc76bc"
  ],
  [
    "Désolé de vous le dire, mais nous n'avions pas d'effets spéciaux et de disques Blu-Ray.",
    "137d47544fa993910e05a9c33883f3a0"
  ],
  [
    "Divisez ce total par la population mondiale, en calculant ainsi la part de chaque personne dans le total.",
    "6610ff73b9c8a439b40878c58e112caf"
  ],
  [
    "Enfin, ma délégation voudrait saluer le rôle joué par le Comité spécial contre l'apartheid dans l'ensemble du processus visant à créer une Afrique du Sud non raciste et démocratique.",
    "ba9e501aa5ca847e03bad942a7ef3700"
  ],
  [
    "Des plongeurs du 16e CB ont participé au sauvetage de l'USS Oklahoma.",
    "6b81af5a9279099758c9c80b803ce6b4"
  ],
  [
    "Bientôt, elle leur vole les trésors égyptiens du musée sous leur nez.",
    "f37fc773f254bef2230684e291325f46"
  ],
  [
    "Et un montage qui donnait l'impression que quelqu'un avait regardé trop de films d'Ulli Lommel (qui sont parmi les films les plus mal montés). Pour résumer, le film semblait être une rationalisation pour le réalisateur/scénariste/personnage principal pour mettre des jeunes femmes nues, les mettre dans un faux bondage et les tâtonner, tout en disant des choses « menaçantes ».",
    "6b699f0b2fb3197fbef46dc24b429f6b"
  ],
  [
    "Le méchant Dr Bates (James Fox), qui a des desseins pour la femme de Lemuel, fait incarcérer Gulliver dans un établissement psychiatrique, et Lemuel, Mary et son fils Thomas (Tom Sturridge) doivent trouver un moyen de prouver sa sanité.9/10",
    "cce9bd31b26762b7e0bf4dccfa6ed70e"
  ],
  [
    "Lorsque la richesse américaine semblait augmenter d'année en année à mesure que le marché boursier était en plein essor, cela était compréhensible ; les Américains s'enrichissaient individuellement sans épargne, alors pourquoi s'embêter ?",
    "becd2a552cbbd7ce8638b52fb11ec720"
  ],
  [
    "Pour accroître l'efficacité en termes de coordination, nous avons créé l'Agence turque de coopération internationale.",
    "cfde43e25491e03bc279f502583aea4a"
  ],
  [
    "L'ancienne église de Søgne (Søgne gamle kirke) est une église paroissiale historique de l'église de Norvège située dans la municipalité de Kristiansand dans le comté d'Agder, en Norvège.",
    "a5190490bf8d6d4f4aefa4d66fbeb676"
  ],
  [
    "Les fans de films B adoreront voir tous leurs acteurs préférés ensemble dans un seul film, auront quelques gloussements du scénario et seront divertis par la bonne dose d'armes à feu, d'explosions et de poursuites.",
    "97d35b8a7e3fc8488fcbcb93c9c0c279"
  ],
  [
    "Je ne suis pas si vieux que je ne me rappelle pas avoir ri de Bobcat Goldthwait plusieurs fois.",
    "ad802f234ad93b127f412473be52f086"
  ],
  [
    "De plus, le budget du gouvernement est équilibré chaque année, puisque la taxe sur le charbon paie la subvention solaire.",
    "3c957c531b70d7e93a6e44b23f030497"
  ],
  [
    "Carlucci. » Frank Carlucci aurait été à l'époque deuxième secrétaire à l'ambassade des États-Unis au Congo.",
    "092ffc3ee110ed470e0b1c4c80746142"
  ],
  [
    "Les bonnes données économiques renforceront les premières impressions favorables du nouveau gouvernement d'Angela Merkel, qui a connu un excellent départ lors du sommet de l'UE, où Merkel a aidé à négocier un compromis entre la Grande-Bretagne et la France sur le budget 2007-2013 de l'Union (en ajoutant 2 milliards d'euros supplémentaires au budget annuel de l'Allemagne contribution).",
    "e2681d94c690721168e6188f5406babe"
  ],
  [
    "Les femmes et les enfants sont les segments les plus vulnérables de la société et méritent la protection du Gouvernement.",
    "dc3aa420dcb7b138c8e2d25e6e57672d"
  ],
  [
    "Le 18 octobre, il a été torpillé par le U-101 et abandonné.",
    "f2d45bbd42f5ab498c13b30d072933e0"
  ],
  [
    "Je ne le saurai jamais vraiment et ça ne vaut pas le coup d'essayer de le découvrir.",
    "1ba01d8634a148055cd1aa2efd295e8b"
  ],
  [
    "C'est un film très ennuyeux et typique avec des tonnes d'attaques de serpents hors écran et des performances nulles des acteurs de NOBODY.",
    "cb47ba2c991901bb10dbe9e7c430eb4a"
  ],
  [
    "À cette fin, il a été proposé de créer un poste de sous-secrétaire général à partir du Fonds d'affectation spéciale d'urgence pour l'Afghanistan et de réduire le nombre de postes d'administrateur au Bureau de la coordination des affaires humanitaires de 24 à 16 et le nombre de fonctionnaires recrutés localement de 81 à 51.",
    "51e396cb8f32e27b263b0486305bb608"
  ],
  [
    "Les cellules situées au fond du fossile sont moins poreuses et ont probablement servi à maintenir l'animal à terre, et les cris à l'extérieur du tube diffèrent de ceux à l'intérieur.",
    "bf60c29194ae123d4edc60562394f2c5"
  ],
  [
    "En revanche, la version anglaise est au moins très mal doublée.",
    "7595380c3c04ec02c85da9c07759e152"
  ],
  [
    "Au fil des ans, le domaine de préoccupation a été progressivement élargi, des techniques ont été découvertes et affinées, et de nouvelles méthodes de travail ont été adoptées.",
    "f2caf043aad0b7602058c02eb9247027"
  ],
  [
    "Frustrés par le traitement de second ordre qu'ils reçoivent, et plus particulièrement par la viande infestée d'asticots qu'ils sont obligés de manger, l'équipage du navire, dirigé par le marin bolchevique inspirant Grigory Vakulinchuk (Aleksandr Antonov), décide que le moment est venu de faire une révolution.",
    "c1dd242bdca7b42edbb0850597029d03"
  ],
  [
    "Les Allemands ont été submergés par les hommes et le matériel qui se sont déversés sur eux.",
    "c0c1d046543db3692e0ac20913100e54"
  ],
  [
    "La solution est une version de l'accord recherché par Clinton : deux États souverains basés sur les frontières de 1967, avec des échanges de terres négociés pour refléter les modèles de peuplement existants.",
    "6f59e6834719beef7061b1a903590881"
  ],
  [
    "La lutte contre la violence des gangs de narcotiques comprend la collaboration avec le magnat mexicain des télécommunications Carlos Slim pour développer des outils permettant aux citoyens ordinaires de signaler la violence de manière anonyme par le",
    "5ba7d96b3cf71d19d8d9d473009bd2ae"
  ],
  [
    "En effet, M. Gusmão a lancé un appel à ses partisans restants pour qu'ils se rendent aux autorités, tandis que le Gouvernement a donné l'assurance qu'ils ne seraient pas poursuivis.",
    "fbf9963461394f50f99b9a83088a1215"
  ],
  [
    "Mais malgré l'utilisation de tels effets strictement réservés aux chocs, les cinéastes ne peuvent pas vraiment dissimuler le fait qu'il ne s'agit que d'un véhicule Bronson terne et de faible qualité.",
    "6957d6be3b52946c71e3e45b0ab6bebb"
  ],
  [
    "En tant que grand fan de l'Horreur/Exploitation à petit budget, surtout à partir des années 1970, j'ai néanmoins choisi de regarder ceci, principalement en raison de la photo cool de camping sur ce site, mais après l'avoir regardée, j'ai dû reconnaître que l'image n'a en fait rien à voir avec le film.",
    "a55ea920eaa0e5c8ed765b15e3a401b2"
  ],
  [
    "La fin est donc satisfaisante à bien des niveaux.",
    "87869624011f3042dd1ee16996b5a33e"
  ],
  [
    "Je croyais qu'elle avait 13 ans, et je m'intéressais à son personnage.",
    "2c0e93c050b412856ca46a7d8f1cec3d"
  ],
  [
    "qui contenait des informations systématiques sur des millions de cours d'actions, de nombreuses recherches scientifiques sur les propriétés des cours des actions ont été considérées comme confirmant « l'hypothèse de l'efficience des marchés ».",
    "c0136beec164d6c5b4d3a3ae79f67068"
  ],
  [
    "Différents pays ou groupes de pays, tels que l'Union européenne, établissent des normes pour l'étiquetage écologique, et il sera difficile pour les petits pays insulaires en développement de respecter certaines de ces normes, qui sont adaptées aux exigences des pays industrialisés.",
    "0ab004741276ac44f7409f844463e1e8"
  ],
  [
    "Je me suis retrouvé à me demander : « C'est ça ? ? ? » Note : 1",
    "efcfed6b9848df8fbbc44b887e094c46"
  ],
  [
    "À sa 63e séance, le 12 décembre, la Commission a adopté le projet de résolution A/C.3/49/L.66, tel que révisé oralement, sans le mettre aux voix (voir par.",
    "f16ff88829567897a510880bd59bfea2"
  ],
  [
    "Avant cela, Seabees s'était porté volontaire pour de nombreuses tâches en dehors de la NCF : unités de démolition de combat naval, UDT, ingénieurs/pionniers du Corps des Marines et le groupe de chars à flammes top secret du Chemical Warfare Service.",
    "5c248049a9542edd17e4d58528c556ad"
  ],
  [
    "La plupart du court métrage est constitué de deux souris explorant la table du dîner.",
    "8c62711dadce1f1cb3ef62c5a666735e"
  ],
  [
    "Je me demandais s'il y avait un endroit ou un lien que quelqu'un pouvait m'envoyer ou poster pour moi afin que je puisse regarder cette émission.",
    "add09f8f67043d0a9f68d466e70db74a"
  ],
  [
    "1. Dans sa décision 84/9, le Conseil d'administration a notamment prié l'Administrateur « de fournir au Conseil d'administration des informations concernant les flux nets de contributions et de paiements en provenance du système du Programme des Nations Unies pour le développement au titre de chaque gouvernement participant ».",
    "493346ad130bfe51f68426a283b6cd8f"
  ],
  [
    "Mais l'échec de ce film l'a laissé timide et il n'a jamais réessayé.",
    "db6fa50c2a1319d1a7b9cbdbc86b971b"
  ],
  [
    "Ça va te hanter pendant longtemps.",
    "d287d1ca0fdc1f88ce5b97e8fda05869"
  ],
  [
    "Comme il l'a dit à sa fille dans une interview publiée en ligne : « [Crowley] aurait dû sortir de là et dire : 'Je suis désolé, monsieur, bonne chance.",
    "17ba773984462553ab5b0c02952fcb56"
  ],
  [
    "Les sanctions resteront en place et seront renforcées jusqu'à ce que les conditions de leur levée fixées par les Nations unies et la Communauté européenne soient remplies.",
    "941e3fce5d7c78a980949dbf730149d8"
  ],
  [
    "Le journal de show-buz Variety appelle ce studio « The Mouse »",
    "6728fad07d92c00956128265fb59e2e6"
  ],
  [
    "« Tu ne resteras pas », dit-elle.",
    "669c339b02e6806ea873a62f98e87438"
  ],
  [
    "L'année prochaine, je pourrais être aussi bon",
    "36bd237df8e2f6af6adae27198634f44"
  ],
  [
    "Le trafic s'arrête et repart",
    "592bede289ba605d25c594d24e2b0b18"
  ],
  [
    "Je ne te trouve pas dans le corps qui dort à côté de moi",
    "971ac428fc21135a336c79c935bdd054"
  ],
  [
    "Beaucoup trop longtemps",
    "d3525bb96a95ebb817fcd4876cc0afda"
  ],
  [
    "Est-ce que vous suivez tous les deux le même cours d'histoire ?",
    "3c7cee8199a1b48db5e18102331ab0ca"
  ],
  [
    "Bonjour, Gouverneur ! Ce signataire de la Constitution a donné au document sa formulation finale",
    "b2a7ea01aa42090c8f54df33188a2da4"
  ],
  [
    "Dans un péché, étant donné que mon deuxième prénom est « secoue mon corps »",
    "074d609bd6522e499b86025c515caa4b"
  ],
  [
    "J'ai un million de numéros",
    "a444fad67f5606104429260686fb5bb2"
  ],
  [
    "Cultivez des souvenirs.",
    "5ec6aec953c815d50dbf354804a50b51"
  ],
  [
    "Une glande située près de la queue d'un oiseau est appelée glande à huile ou ceci, l'activité pour laquelle l'huile est utilisée",
    "ba9fdee523537f577574cf90c09fe0d6"
  ],
  [
    "Cette école de New York est la plus ancienne et la plus grande université juive des États-Unis.",
    "722ffa50eecf28810cda1953c5fd2347"
  ],
  [
    "Tryna invente le ghetto",
    "0e5f414db1dfc759cfb4e68e64355e9b"
  ],
  [
    "S'ils disent non ?",
    "595f97b8ecc1074bb11333d0f42371fd"
  ],
  [
    "Attendez que votre partenaire aille au lit.",
    "ed52d0ed92c429210f46486390afea1f"
  ],
  [
    "L'investissement dans Northern Natural prend la forme de convertibles privilégiés.",
    "70b8dacc009e7e3d1df2abe3112bf74b"
  ],
  [
    "Sois un peu protecteur.",
    "df2e0ee9dcb1c6d7bb9ff583b8eef68b"
  ],
  [
    "Quand nous aurons organisé l'explication, nous vous la présenterons à tous =) J'espère que vous avez passé un bon week-end à San Antonio. ",
    "5d3b59c86eb656ccbfc74172888b8a9b"
  ],
  [
    "Assurez-vous de toujours avoir une bonne apparence et une bonne odeur.",
    "35a353dd947cce18d2668efe8274524f"
  ],
  [
    "C'est une course de dingue, bébé toi et moi",
    "1f9b435173775d64e81b006b2b410c4d"
  ],
  [
    "Je te jure que je continue de voir des ombres",
    "45dcadba260996880cbebbacdad19840"
  ],
  [
    "Où elle m'a dit d'aller",
    "3235a56686527c4ebb345fc4259e5994"
  ],
  [
    "En un clin d'œil",
    "09305b19c761ef76088a560689d5e21a"
  ],
  [
    "Le premier onglet « Critères ROFR » est une liste complète des contrats actuellement en vigueur, y compris (en bas) les contrats avec des dates d'entrée en vigueur futures et les contrats d'expansion Red Rock. ",
    "546024811a47f7b8312c1385b8ca3c88"
  ],
  [
    "J'ai le plaisir d'annoncer que Jana Domke a accepté le poste de directrice, Rémunération pour Enron Transportation Services, à compter du 1er août 2001.",
    "77375e93bad3caf570bcc10e1978dfc8"
  ],
  [
    "Eh bien, je m'inquiéterai de ça demain, maintenant c'est l'heure de la fermeture",
    "db776dac9cd7f655abd197509959949f"
  ],
  [
    "Sortez avec vos filles",
    "b60ceec77a38cd61b5c386786d29f8b3"
  ],
  [
    "Ce roman de F. Scott Fitzgerald serait basé sur la vie du producteur de films Irving Thalberg",
    "d89ae148569ecd0e019c7e21dcc300a2"
  ],
  [
    "(Bonnet Sigel)",
    "057c132cb859d9d6a8d311149d030bb6"
  ],
  [
    "Collecte de sang",
    "74683fd2844ab700e5a4053762fa7bdb"
  ],
  [
    "Des ongles de la taille d'un demi-grain de riz",
    "69e6fe9c67684ac55dc2932d8cc3336e"
  ],
  [
    "Lors d'une conférence téléphonique hier, Ron Barone, analyste chez S.& P., a déclaré que sans le rachat, la note d'Enron aurait été réduite à BB bas ou à B élevé. ",
    "9d90dc613ff90f7c849192828e28c410"
  ],
  [
    "Approchez une fille indirectement.",
    "9faa98b18998cb1337e063a92e9e4625"
  ],
  [
    "La lumière du soleil",
    "ddf878f9deea162d6e5a00c276166469"
  ],
  [
    "Tu as besoin de moi, je n'ai pas du tout besoin de toi",
    "69418f1376193c7f3aa671e8155135f2"
  ],
  [
    "Je devrais donc le recevoir demain. ",
    "83b09e14072144898b4aa513ad50192c"
  ],
  [
    "La superstition dit de toucher une grenouille ou un crapaud et vous en aurez un sur la main",
    "a745c2d1b61963321d990307f9da05c7"
  ],
  [
    "Sur cette base, demandez-vous si vous pouvez vraiment vous attendre à ce que ces besoins soient satisfaits dans ces circonstances.",
    "0370e0827de95cb88cc1f9100704bb25"
  ],
  [
    "Mme Breckinridge de Gore Vidal",
    "8051be14969718e8fbfc7d9c8b545556"
  ],
  [
    "Bien que vous ne puissiez pas décider de ce que vous ressentez, vous pouvez décider comment agir en fonction de ces sentiments.",
    "203dfa122a3a9cb494f3abceac543233"
  ],
  [
    "Leur dire ce que tu as dit",
    "332248c7d67f81f4824eba207ce4acf8"
  ],
  [
    "Pensez à combien de temps vous êtes amis",
    "5b24119f835ac2adba276cb275a7c747"
  ],
  [
    "iii) La taxe locale de 2 % s'applique-t-elle au « Compressor Fuel » ?",
    "def9d134adc774020d6de0d535434b06"
  ],
  [
    "Gardez à l'esprit les contraintes physiques que votre rendez-vous peut avoir (par exemple, difficulté à marcher sur de longues distances) lors de la planification de votre rendez-vous.",
    "62ccd86d5a991df31919a6321cd5186f"
  ],
  [
    "J'espère qu'elle sait qu'elle regarde tout un tas de Gwop",
    "c9649433708b360e9977073a3ebf83a4"
  ],
  [
    "Le 3 février 2002, U2 avait une audience télévisée d'environ 800 millions de personnes lorsqu'elle s'est produite lors de cet événement",
    "3b38cb336b817f53c2231eb0662e96c1"
  ],
  [
    "Elle t'enlève mieux, accroche-toi bien.",
    "33bdaacfe901c2f6158fc878530fdee9"
  ],
  [
    "Félicitez-le dès qu'il se tient tranquillement.",
    "34097f2b0008ba25f3e6a4accd7d61be"
  ],
  [
    "Maintenant tu dois laisser ton bébé voler",
    "9d318830b095b278ff9e45ea6f2e9f6b"
  ],
  [
    "Les Espagnols ont déclenché la guerre en Amérique coloniale en coupant cette partie du corps de Robert Jenkins",
    "85e70b8e0c9d412fa54241c78dba83df"
  ],
  [
    "En 1909, il a terminé sa dernière peinture, une toile appelée « Driftwood »",
    "00c9bb7c2db9858b638a755d8c2c435e"
  ],
  [
    "Et voyez où nous atterrissons (2x)",
    "e38aa0dc578bb074ac193d7830ddaa3a"
  ],
  [
    "Je suis sous l'album Viscum, ou ça, alors embrasse-moi !",
    "32793aba0f7998f7476a0f218ed4c724"
  ],
  [
    "Et il prend le tracteur un autre tour, un autre tour",
    "b5ca97bcbcf2ad69f04116b8d3fc2fe7"
  ],
  [
    "Tu n'entends pas ce que je dis",
    "4d32bafdb67fe26e1a393eb83536b933"
  ],
  [
    "Chris Brown est dans le bâtiment.",
    "4c537f303f184bb88a8345ad6164114b"
  ],
  [
    "Le sceau de l'État du Dakota du Sud montre un bateau fluvial naviguant le long de cette rivière",
    "2bf1c142471eeefc15607991a90d3a89"
  ],
  [
    "Dans ce jeu de cartes, le but est de franchir la ligne d'arrivée en marquant 121 points, en déplaçant les pions sur une planche de bois",
    "f3b2fec0caf8498b97d7aa227ca61cd9"
  ],
  [
    "Évitez de parler de sujets qui vous font paraître jeune.",
    "0e7f8ca6e87aee894b2d770b658242c3"
  ],
  [
    "Adoptez le mantra « travailler dur, jouez dur ».",
    "0f0fcc79490457c99230d38ca3882be4"
  ],
  [
    "Essayez de vous rapprocher de lui et de trouver des similitudes.",
    "bc11694453879cc5bfe9bb2045396088"
  ],
  [
    "Le site Showtime de ce personnage titre le qualifie de « tueur en série préféré de l'Amérique »",
    "5643d73df378158aa4c8b6374dd93ad9"
  ],
  [
    "Une explosion ou un agrandissement d'une photographie",
    "93f2cfb7686f9f8a7bbbdf67e042690e"
  ],
  [
    "Cela vous guidera dans la recherche de l\"homme idéal.",
    "f92d71593d773f3408311eca691ec440"
  ],
  [
    "Ensuite, penchez la tête sur le bord.",
    "53f4246bbb0c0e0c0e3e3ee4d6c94ef7"
  ],
  [
    "Cette expression provient d'un roman de 1956 sur la dernière course de Frank Skeffington à la mairie.",
    "bd55c1878bfa4464a856b90055447d08"
  ],
  [
    "Nos cœurs vivants, pierres de feu ",
    "2ec37e989ae523f96cf2118d964133e7"
  ],
  [
    "Pillsbury a une recette pour un « rapide comme par magie » ; proverbialement, c'est « américain comme ».",
    "ec40b59673156b7318c9ab3c4294096a"
  ],
  [
    "Et la main d'un homme qui s'est échappé de ce monde",
    "9464fd04a44ede960d893af531e538da"
  ],
  [
    "Et je ne peux pas nous abandonner maintenant.",
    "711ee7c7c67fd3fac2d262cd2d701eb7"
  ],
  [
    "Les mauvaises herbes sont hautes et le soleil est bas",
    "888d8040494e80028d72d77c1117cef9"
  ],
  [
    "La Journée d'entraide de l'ETS aura lieu le 9 août au Harboch Ripley Center dans le sud-est de Houston.",
    "d75c7e281216b31cc37886c268ae4236"
  ],
  [
    "Je finis par les abattre",
    "567cc7f4e52140a47b105e69e1f9ac37"
  ],
  [
    "Ne la gardez pas trop longtemps, si l'un de vous est en train d'aller quelque part.",
    "b7d4bf17c2911543f6aeff7718002c2b"
  ],
  [
    "Voici quelques exemples :",
    "9243fde8143f628bbdd30891c3b6c8a8"
  ],
  [
    "Tu sais, je garderai mon amour pour toi, pour toi.",
    "265e09bd15e796505d0cdde4e2c464ce"
  ],
  [
    "agh.",
    "a5644e2582f8bb8b65261ea51dc635ec"
  ],
  [
    "Apprendre à connaître ses enfants si vous n'êtes pas sérieux au sujet de la relation pourrait leur faire du mal.",
    "e9517499147b8aa929d94caf32fb5d0f"
  ],
  [
    "Tu n'as jamais vraiment ressenti de sentiments pour moi",
    "a4241ff0b774f61831f07390f679f85a"
  ],
  [
    "Découvrez de nouvelles choses sur vous-même.",
    "b7877cc18e944f82b9d7729acc39faf2"
  ],
  [
    "Renseignez-vous sur sa journée.",
    "8edc16c6cc1bdaea9e424ceee16b2b47"
  ],
  [
    "Je vais toujours me sentir libre",
    "4b94fb920cda7f226685bc297ef3f0d8"
  ],
  [
    "Entourez-vous de personnes positives qui veulent ce qu'il y a de mieux pour vous.",
    "1ec928ecb1be60c6311b89ac1ea2b70b"
  ],
  [
    "Trouvez un équilibre entre jouer dur pour obtenir et céder de temps en temps.",
    "67513cfb4d325ae0f01820f5317ebc7f"
  ],
  [
    "Le surnom de l'État de l'Alabama est le « cœur » de cette région",
    "e94707e3fefa87723e8e2dc387e88c7c"
  ],
  [
    "Peter, Peter, Pumpkin Eater ont mis sa femme ici « et là, il l'a très bien gardée »",
    "6b02337a80c2e0fabd6103036f728657"
  ],
  [
    "En 2004, 7 pays qui étaient autrefois des alliés soviétiques ont été admis en tant que nouveaux membres de cette alliance militaire.",
    "b83522ca72e675e585cc964a61df5089"
  ],
  [
    "Je n'abandonne pas",
    "a1845bf01ee32cf81b92a1842c71a1b7"
  ],
  [
    "Ronald Barone, analystes chez UBS Warburg, dans une note de recherche lundi.",
    "3d8e382d614720961ef0601d6828c131"
  ],
  [
    "Et elle a affaire à des problèmes que tu ne peux pas croire",
    "f12b8e9c9756928f63986f40517f987f"
  ],
  [
    "Les garçons m'appellent et veulent me dire ",
    "9b2d031bed6f46cd840605bb64134fbf"
  ],
  [
    "Je ne peux pas soulever le poids",
    "da7dd658c48349f0e689398da691f53e"
  ],
  [
    "Fuyez le passé",
    "8dc7cfc370ade518d672139ffb97514f"
  ],
  [
    "Cette chasse aux animaux",
    "7da9ca116e057f31e223c601984a757e"
  ],
  [
    "Vous voulez avoir l'air intéressé et ouvert, mais pas obsédé !",
    "d20330919a9b8a018d5493349dd16ea3"
  ],
  [
    "Lay affirme qu'Enron avait d'autres options, « notamment financières ».",
    "daa3a87e171ec0f7a61a613a8e7457cb"
  ],
  [
    "Tracy et moi rencontrons également Dan et John jeudi pour essayer de « schématiser » certains des processus comptables avec les déséquilibres, le linepack et le carburant (ATTENTION !). ",
    "412fc8186a3d3659979eebd7d76f2193"
  ],
  [
    "Avant de partir pour le travail le matin",
    "39d32df4438a7a5940f06eae4676843e"
  ],
  [
    "Et ce soir, j'ai encore empiré",
    "b588ace25112468bd44d966985f2a508"
  ],
  [
    "Mais je vais prendre ça à la place",
    "af9da3a24ef2cfc1497c73b38c42dde6"
  ],
  [
    "Tu me donnes le morceau de mon cœur ?",
    "94a8b60bd47eb8877c5ce20345c4c086"
  ],
  [
    "N'appartiens à aucun homme",
    "eb61c299fc4105c256cff78566f5103b"
  ],
  [
    "Ou tu nous racontes à tous notre demeure dans 2Pacolypse, la vie de voyou",
    "85094a14db0e01d4e8e25324121fb167"
  ],
  [
    "« Cette entreprise était parfaite et n'avait rien à voir avec les partenariats. » ",
    "c1f6202fa910239595fc3fbe73081042"
  ],
  [
    "Il a été le personnage titre dans « Johnny Suede » de 1991",
    "8c490683cb0b3723fc825a0a67fca6ac"
  ],
  [
    "Maintenant, mon frère et moi allons le voir parfois.",
    "1d4f5b351162c3d756648a0cfb4bd0ad"
  ],
  [
    "Mais tu peux coucher avec moi pour que ça ne fasse pas mal",
    "84154dcd997436687be358799ccee24e"
  ],
  [
    "La pierre angulaire de ce monument a été posée le 4 juillet 1848 à l'aide d'une truelle utilisée autrefois par notre premier président",
    "083d2edb00481c173ec32e9b0493182f"
  ],
  [
    "Vivre gratuitement et facilement",
    "e3d666aa5b0b2fe4101ef346421f3ef1"
  ],
  [
    "Alors que les femmes de tous âges portent des soutiens-gorge push-up, les femmes plus âgées peuvent les trouver encore plus utiles car leurs seins s'affaissent avec l'âge.",
    "863a451e31c99f554fc971b252044fb6"
  ],
  [
    "Je veux revenir à la reddition complète de toi",
    "de3cc86c0cf56be6d59bbf16650e55f2"
  ],
  [
    "Jetée, petite maman, elle s'est fait jeter (ay)",
    "dcbaa7384a037b15e992aebb429aa7ce"
  ],
  [
    "Vous pouvez être audacieux et complimenter sa boucle d'oreille ou son bracelet tout en tendant la main pour le toucher comme excuse pour vous rapprocher d'elle.",
    "2bb6bafe6a338ed7ac324a93e48109f1"
  ],
  [
    "Parlez clairement quand vous demandez son numéro.",
    "7d09124e4d688941ed8ec6a7be5ee5ae"
  ],
  [
    "Ce président du Moyen-Orient a été assassiné alors qu'il examinait un défilé militaire le 6 octobre 1981",
    "4e8f2584d907df557e3f89d820a6f4b4"
  ],
  [
    "Je n'achète pas vraiment de « vêtements de yoga » en partie à cause d'une sorte de résistance philosophique et aussi parce que les vêtements pour femmes sont tellement plus cool que ceux pour hommes que je ne veux pas m'embêter.",
    "67fd5451b5edc1fe2f00a78209a078c7"
  ],
  [
    "C'est le bureau ou le poste d'un juge, ou l'endroit où il siège",
    "3cd5a67e859145f92333d1f0adecabf8"
  ],
  [
    "Elle pleure puis elle soupire",
    "96c325a16ee62e6b0f9ade439e68f442"
  ],
  [
    "Cette substance toxique, qui porte un numéro dans son nom, provient d'un type de morelle.",
    "e7e26e9fdd00451e65e3d245e52b0e09"
  ],
  [
    "Ces données financières comprennent des informations relatives aux notes de bas de page.",
    "3e57469ea1d9333faa2875b0c8cbb68e"
  ],
  [
    "Tu seras puissant, tu laisseras tout traîner en nommant ce groupe « Brick House »",
    "cd41c961355d2231ef0d7a5f6427ecd5"
  ],
  [
    "Si tu ne lui donnes rien pour travailler, elle pensera que tu ne l'aimes pas.",
    "2da493ca758b2434263b00fa18fb16fe"
  ],
  [
    "Parlez honnêtement de vos attentes en matière de relations sexuelles avant que le rendez-vous ne se déplace dans cette direction.",
    "5842308ffa8be9e421b777055bee955e"
  ],
  [
    "Vous prendrez le train de l'ouest, juste à côté d'Amsterdam,",
    "b855471544338a193c84b27df0bbd0ba"
  ],
  [
    "Afin de se prémunir contre les divulgations désagréables, Dynegy a introduit des clauses de modification défavorables importantes dans l'accord, lui permettant de s'éloigner d'Enron en cas de détérioration grave de ses activités ou de ses actifs. ",
    "2c82fda9a46140044f031c1593f3e803"
  ],
  [
    "Si tout se passe bien, donnez-lui une légère pression sur l'épaule ou le bras. ;",
    "82a0439c88942374496dfef86deaa5ed"
  ],
  [
    "Mais je voulais te croire, te faire confiance, tu as dit que tu ne mentirais pas...",
    "3d4096591a8a241309e004551e2dc5e9"
  ],
  [
    "Cet orfèvre a été accusé de lâcheté lors de l'expédition Penobscot mais a ensuite été blanchi",
    "7739e6e0bc1835560874d91c31e11450"
  ],
  [
    "Mon esprit est avec toi mais pas mon cœur",
    "c3fd33e5b86133d7b7df8eab82c5262f"
  ],
  [
    "Comment est-ce que je fais ?",
    "be8fcf591921f37594486d08ae66149e"
  ],
  [
    "C'était juste une sorte de charme",
    "5d739f931cd9010c95c178359d190c92"
  ],
  [
    "Et un mot de quatre lettres sort de ta bouche",
    "c9382e8bd7076cdb90c30ca57a3c1b4b"
  ],
  [
    "En ce moment, en regardant en arrière",
    "69e33c43d5bbcaf7e4a3c989807da562"
  ],
  [
    "Un terme canin désignant l'engouement pour la jeunesse ; il est également appelé « amour du veau »",
    "1b15c14b17e342c9756af9b1b8a98c5a"
  ],
  [
    "Et je sais que tu vas dire que je suis le seul",
    "3e132fc9a15831d83915e784e8095a28"
  ],
  [
    "Je vais craquer pour toi",
    "ea3c44b5803b4b25e39e98111a99e4cd"
  ],
  [
    "Paulette Goddard a failli décrocher ce rôle convoité en 1939 et a même reçu des leçons d'accent du Sud",
    "56a9b635054c792366299bb72e5ae417"
  ],
  [
    "Fais-lui juste savoir que tu es occupé.",
    "fffc80eaaf4cb24f0d0b2bbf30cb2acc"
  ],
  [
    "Il y a un coffre plein de rythme, et un monstre dans chaque siège",
    "13d5c546e2227e085827f021c752fe98"
  ],
  [
    "Mais je n'ai eu qu'à essayer",
    "b9498de7952941635b6d86c7a36c681b"
  ],
  [
    "Je suis un imbécile de sacrifice",
    "a6f58699c372f292c7485ba89759adc4"
  ],
  [
    "Autrefois argot pour cerveau, cette phrase de deux mots signifie désormais la Heritage Foundation ou la Brookings Institution",
    "7abf5f32dee5a7448b2e9fff15b54b29"
  ],
  [
    "Être autour de ceux qui écoutent",
    "b9ee10b56e417722c81b543cba774b98"
  ],
  [
    "Il y a beaucoup de mothafuckas qui détestent",
    "cc6d90d8c5a29cbe634b178fa9559784"
  ],
  [
    "Maintenant j'attends quelqu'un ici",
    "bf11eb82eea24e5487a0f25f29a74f32"
  ],
  [
    "Quand ils descendent dans les égouts",
    "10bb54b5ce78810346176981501f0a19"
  ],
  [
    "Je n'ai jamais été aussi nerveux de ma vie",
    "439400327138d87ba1c3eecdfafdcea6"
  ],
  [
    "Voir le portefeuille 2a avec 20 000/jour de J-V 02 Gas. ",
    "7c87943ef2281f2905d6ba1b6fb7c410"
  ],
  [
    "Tu ne veux pas rester avec moi ?",
    "4db6f013df599ffd68e7640306090ffe"
  ],
  [
    "Les restaurants ne peuvent pas servir de margarine colorée dans cet « État de la Constitution » à moins qu'un avis ne soit affiché",
    "a3863cde505e4a01e78862fbc7800a3f"
  ],
  [
    "Tout comme vous n'êtes pas attirée par toutes les filles, toutes les filles ne seront pas attirées par vous, et ce n'est pas grave.",
    "dfaf1408a9852716dc8a03ae717899fd"
  ],
  [
    "Vous « remarquerez » cette variété féline dans Jeremiah 13:23",
    "eb0e0fa902d09da32fa86945008899a9"
  ],
  [
    "Et je me suis rappelé",
    "87d8cd69ca29968624283d879983fd88"
  ],
  [
    "En 2004, Zaha Hadid est devenue la première femme à recevoir ce prix, souvent appelé la plus haute distinction d'architecture",
    "397388233d4284dea9c013d7baeab74b"
  ],
  [
    "ClickAtHome annonce l'ajout de 4 nouveaux fournisseurs d'accès Internet !",
    "b1f190a52955c5fb2140de6f813410b1"
  ],
  [
    "Si vous avez une section abdominale plus prononcée, retirez l'attention de cette zone avec des vêtements noirs, qui sont une couleur amincissante.",
    "73d5edc1a53030bc0067175b6acd54d3"
  ],
  [
    "Cette chanteuse est également une star du soap au sud de la frontière",
    "acc961d6ef9358a0fe37143ddd227d02"
  ],
  [
    "Il a de l'œil pour les filles de dix-huit ans",
    "df79cc3e8c3772e09eff5e8ae99b51f3"
  ],
  [
    "Je regarde un film ensemble.",
    "49855ec14413fccbb5f951c529e2a12f"
  ],
  [
    "Le leader des droits civiques Jesse et le leader des Lakers Phil",
    "4ac479670958c9c8fea7d9c429416cd7"
  ],
  [
    "Toujours dans le Big Board, Enron était à 9,24$, en hausse de 7,1 %, soit 61 cents. ",
    "25c6a57ef0252a7de73c8b1e2606e17d"
  ],
  [
    "Oui, tes lèvres !",
    "f323f57522b06500c4f068dcdb00a149"
  ],
  [
    "Ne prends pas tout shorty aux yeux pâteux, laisse-moi t'expliquer",
    "88aa8ffa57035d9e411c4a802df3b783"
  ],
  [
    "Pourquoi je me battrais contre ça ?",
    "96e9c12f7652aa1570025bdb5e0fd2f0"
  ],
  [
    "Une vague rapide et un sourire à distance sont souvent un bon moyen de savoir s'ils veulent un câlin.",
    "0f6b9aa8ba9d2fe4182c6434b959fd78"
  ],
  [
    "Le conseiller principal Spiffy au Camp Runamuck, Dave Ketchum était également agent 13 dans cette émission",
    "0e306d96a2ee406e440fa38ce8bb3b27"
  ],
  [
    "Trouvez des excuses pour lui parler et traîner autour de lui.",
    "8dbc90aa2c750342ac4c1d56242d5186"
  ],
  [
    "J'aime courir partout ",
    "1d426372bf5e8e5038a516999054b4a3"
  ],
  [
    "Et je nourris le chien, je jette les poubelles",
    "26739e3a8441f3ac0e5b3bb180d74cb3"
  ],
  [
    "Ocean Boulevard a toujours mon cœur",
    "6cdf7ae44cb0bd9a68e69ea3898a36ef"
  ],
  [
    "Moi et moi avons fait des voyages à la mouche, si tu le veux, fais-le moi",
    "6423945704000a8e82721051a119e82d"
  ],
  [
    "En 1963, ce bâtiment de la compagnie aérienne a ouvert ses portes au-dessus de la",
    "da85588b2ace4547e4e55d1022bd09c5"
  ],
  [
    "Des milliers de personnes voulaient des meubles de Pottery Barn après que Rachel en ait acheté dans cette sitcom",
    "be0977f1320ac788343882f7b296c6ae"
  ],
  [
    "Non valable pour de l'argent comptant.",
    "a1be3af4c96e559071a5b3a6595a8a8b"
  ],
  [
    "Hé, viens ",
    "c8b290ceddec550f38ae2129321eeed1"
  ],
  [
    "« Reversal Of Fortune », ce livre d'avocat sur l'affaire von Bulow, a servi de base à un film de 1990",
    "5050b50b712f912ed41013a97bfcf9c7"
  ],
  [
    "Exécuter Run Run",
    "c3ba7514f0f1c4f461c9a770fe737b2f"
  ],
  [
    "J'espère que c'est le bon",
    "ad106d25db8234dccf7062a58144b01f"
  ],
  [
    "Attendez qu'il soit sorti de la maison pour appeler un ami et évacuer.",
    "5b3191560b02e4a7ccddd02108fc067b"
  ],
  [
    "Déplacez-vous de manière à être côte à côte avec lui, et placez votre bras autour de son épaule.",
    "c8dc0efd3fdf792b6223626ebbd90de6"
  ],
  [
    "Elizabeth Dole & Katie Couric étaient membres de cette sororité dont le nom est 3 de la même lettre grecque",
    "ed9c723fc7ad0e9301f130edff99d44e"
  ],
  [
    "Si vous voulez vous sentir en confiance, vous devez avoir l'air confiant.",
    "82171a2ff486cfce4a546d8239679912"
  ],
  [
    "« Portrait intime d'une très bonne année » est consacré aux photographies de cette chanteuse en 1964",
    "d6906b38a5cd669d7a2fb0dff980c1a7"
  ],
  [
    "Nous ne verrons peut-être pas de tour Eiffel",
    "0cb15ac053a60947ed9f4d0703ba9f99"
  ],
  [
    "Vous ne saurez jamais si vous avez quelque chose en commun si vous ne parlez pas de vous.",
    "79b500dc4992a982c202a44b8f6d62c9"
  ],
  [
    "Un de ces arbres de 13 pieds de haut se trouve sur la route près des limites de la ville de Plains, en Géorgie",
    "1d2f094db6ae563b623c7d89223fc316"
  ],
  [
    "Et je te dois tout, oh, mon petit oiseau",
    "336b6b820c9c42b45e5b1a58911b37b1"
  ],
  [
    "Également oscarisé, il a remporté 4 Grammys pour des albums comiques, dont un pour « Reality... Quel concept »",
    "0241e984fc6978f199259b73d078bcee"
  ],
  [
    "J'ai écouté l'appel des analystes ce matin.",
    "c92f7e1d704a9849ae9fd0b15a58c4af"
  ],
  [
    "Parce que tu penses que je ne sais pas ce que tu as fait",
    "de80124431f7a6d7a17ed8baca56b5ed"
  ],
  [
    "S'il est 16h30 un vendredi soir et qu'une fille timide n'a pas de projets, elle a probablement hâte de passer une nuit tranquille à la maison.",
    "28b92c730d8d007dd2533fc0acd1a94c"
  ],
  [
    "Merci de me le faire savoir si je souhaite soumettre un rapport de dépenses.",
    "a4a2d7d09f59cb8ec39a45f527a4e013"
  ],
  [
    "Darwin a découvert 14 espèces apparentées de cet oiseau aux Galapagos",
    "65549888497c96e38b816353e99b5a2a"
  ],
  [
    "Vous voulez vraiment parler argent, les nègres ?",
    "9383d2c2d7a4431c5396c70fba13edc9"
  ],
  [
    "Et la différence entre les deux",
    "bca2c63a6e11c11c9c0aa117a3dc6ab1"
  ],
  [
    "Woah, il y a de l'amour dans tes yeux",
    "a903452b0ec085a20408a57fba5ee717"
  ],
  [
    "Krasnaya Ploshchad, le nom russe pour cela, peut signifier « belle place »",
    "3aa9cc7557479609defb198f2a5c6dfb"
  ],
  [
    "Et c'est dommage que je ne revienne pas par là",
    "4bd956ba1f61c76591ccf445fe1bb12f"
  ],
  [
    "Dormir toute la nuit, sous les étoiles du désert",
    "08f2a3ace7ce91bf3185ac38bcb65b02"
  ],
  [
    "Tirer sur ceux qui courent",
    "f3dd95d7d04673b52e868c493115b344"
  ],
  [
    "Et je ne te laisserai jamais",
    "ecb7907a28d05a827285bc792cb25b47"
  ],
  [
    "Je suis bien trop doué pour les adieux",
    "247dbbdeb94afc5d3731e6103bd4c572"
  ],
  [
    "Belle, belle jeune et belle",
    "093dff5538743e022af21a02f2582df5"
  ],
  [
    "Personne ne lui dit de ne pas le faire, alors pourquoi être le premier ?",
    "f504465628371b358539203683072147"
  ],
  [
    "Les choses que j'ai essayées, les larmes que j'ai pleurées",
    "1f53d86f618c053f1acc0bacd09d59f0"
  ],
  [
    "Non, il ne partira jamais",
    "d867c2a184d670697627dc451b0c158e"
  ],
  [
    "Appuyez encore plus près de lui si vous voulez augmenter la température.",
    "be5bb5fd98af2d70feaa96c3f2d094f0"
  ],
  [
    "Nom allitératif d'une entorse de l'articulation métatarsophalangienne causée par le jeu sur du gazon artificiel",
    "4f6edb4d7831708781da22443af8b9d4"
  ],
  [
    "Commencez à marcher vers votre cheval/poney.",
    "ecfbf17af93bbf6f08d36d2ceafe6485"
  ],
  [
    "Qui a dit que son rappeur préféré était le regretté grand Francis",
    "be4426d122e395f67d579be6c52dd25b"
  ],
  [
    "En 1990, cet entrepreneur a prêté son nom et son casino à un jeu télévisé",
    "382985ed78140ee1a00433a00e7e1f5e"
  ],
  [
    "Dans l'aviation, FBN est le sens littéral, et non le sens figuratif « louche » ou « transitoire »",
    "1033580341238dd101d6ad8020a8dec0"
  ],
  [
    "En espérant que je te verrai quand il s'ouvrira...",
    "ca2f743beee97bac71ac5f3bdbbc5354"
  ],
  [
    "Je ne serai pas satisfait tant que je ne serai pas sous ta peau",
    "4ce6c2a15488063ec5d52a1b1b8da70e"
  ],
  [
    "La meilleure chose à gagner : c'est le niveau ruban bleu",
    "0881a7e83e29b6ad2cf7843557245913"
  ],
  [
    "C'est juste mis au travail (Oh)",
    "1a93cfd0ead85a2bd6f7004ee2c4f29e"
  ],
  [
    "Six employés, sur les 20 000 employés d'Enron, ont peut-être indûment bénéficié des partenariats, a déclaré Lay. ",
    "1c2aa95a1ab0b6601d2d6d73c74895ed"
  ],
  [
    "Le chef Saouk Keokuk est enterré dans la ville de Keokuk dans cet État",
    "4da1b5c33a3d21b280d8d814f01984ea"
  ],
  [
    "Un habitué de la série qui a joué un matelot sur le « Star Trek » original",
    "c06387a7c49434726f9f1bcff2f9643a"
  ],
  [
    "Quand je pars à la guerre, je ne me fais pas tirer dessus, je tire juste sur des nègres",
    "3e41805a9b18be4d919b2062161eaa8c"
  ],
  [
    "Recherchez la colère ou l'attitude défensive lorsque vous parlez à d'autres femmes.",
    "673893f459bd41db362d8928361d97b9"
  ],
  [
    "Shawty, dis-moi pourquoi tu essaies de me cacher toutes les friandises ?",
    "19c5d05938b0aec57445517886b1afd4"
  ],
  [
    "Eh bien, on m'a dit de te confier mon travail,",
    "35921f9aafcee8772dfc0d05128585b9"
  ],
  [
    "Wagner a dû fuir Munich après avoir perquisitionné le trésor de cet Etat allemand pour maintenir son train de vie",
    "e16dcf0c8ca4df2e070e681374895211"
  ],
  [
    "Il était connu comme le « Dieu des vignes » ou le « Dieu du vin »",
    "3141219d6e38ebb021fe9c14d683879a"
  ],
  [
    "Une autre nuit, une autre porte d'étrangers",
    "2785227900b406fc169ef07aebd7f9b7"
  ],
  [
    "Bébé, je deviens fou",
    "7468f1c9ec19bc0da1863a21a395073c"
  ],
  [
    "Cet hôtel a récemment doublé la superficie de sa zone commerciale Forum.",
    "860b07aa83649d58cd1607b6ddc874c6"
  ],
  [
    "il y a un grand bloc d'entrepôts.",
    "54bda18f96b3b5a5fce3f4457bb7f615"
  ],
  [
    "Qui a ça ?",
    "2d9278ab6aa57b61e7e8f1f41a0be734"
  ],
  [
    "Il existe des versions de l'armée, de la marine et de l'aviation de cette plus haute médaille américaine",
    "222483c81712c80f36cc3b3a33044a1f"
  ],
  [
    "En 1979, ce duo a atteint la première place pendant 4 semaines avec « Reunited »",
    "d88c53492b2f7285eb7f407b88365a1e"
  ],
  [
    "Vous avez cherché",
    "e71caf3f0a2bf01585fdba5a66e73dfa"
  ],
  [
    "On peut y souffler quelque chose, du gaélique irlandais smoidar, « fragment »",
    "feac65cb14c1e6e368f1bad43feefdcc"
  ],
  [
    "Alors que le boss crie : « Roll on one »",
    "a8cfe9bb1ca0ef4c36c374b7765a4278"
  ],
  [
    "Le retour a fait l'impossible",
    "798123eef02af84c1c4970eaec9b946d"
  ],
  [
    "Je couvre mon cœur avec mon chapeau,",
    "59de0fa75891e683f098e34e6e7976e2"
  ],
  [
    "Utilisez-le avec parcimonie mais efficacement.",
    "4f0ba3c6f08740f6282e34f9fff24201"
  ],
  [
    "Bien sûr, s'il est trop en colère ou trop émotif quand il vous en parle, vous pouvez vous arrêter ou faire une pause.",
    "b33647a8b37951a545f0793392e98e0a"
  ],
  [
    "Comme tous les dimanches j'ai appelé maman hier soir",
    "e110c79c6c4c5ac2ad57f3997a41681f"
  ],
  [
    "Alors viens, laisse-moi te tenir la main",
    "57e0ce6371c25916db5a4eb671e3a47e"
  ],
  [
    "Ce célèbre quillard a probablement été tué près de l'embouchure de la rivière Yellowstone en 1823.",
    "f3dbf5abe719cc7892f2da8891f5c18e"
  ],
  [
    "En 1995 elle reprend son rôle de Victor/Victoria pour la scène de Broadway",
    "bb8dfc8bae2a63de360978d8f71d443a"
  ],
  [
    "Regarde, on fait éclabousser des bouteilles ici, nègre.",
    "9447f116510ea6834a369af77290a1a0"
  ],
  [
    "En 1956, cet architecte finno-américain a conçu le terminal Trans World Airlines de l'aéroport JFK",
    "1f60cc53c1f52f41ee4eac68ea630a7a"
  ],
  [
    "John Newman",
    "dc0753f7dd7ab3ae29aa2e10679a62c1"
  ],
  [
    "Dîners, dîners, dégustations (vin, chocolat, tout ce qui est sensuel)",
    "ebd17a6e5b230617859f066f205c84f1"
  ],
  [
    "S'ils aiment les ours, emportez-leur un ours en peluche.",
    "5574a223c0d134f302c3ef01380f682a"
  ],
  [
    "Viens à l'appart, avec des fesses et des talons,",
    "74fb9725b9ab8643801d46a5f355370d"
  ],
  [
    "Oh mami se prépare 2 saute dessus",
    "8a6679be05925d5444121896a07e64fc"
  ],
  [
    "Faites une pause de temps en temps entre le brushing et prenez le temps de peigner les nœuds avant de recommencer, afin que ce ne soit pas un processus douloureux à la fin.",
    "cab399171b56ed70c495c4cbdfacc959"
  ],
  [
    "À la suite de la guerre israélo-arabe de 1967, Israël a pris le contrôle de ce terrain contesté le long de la Méditerranée",
    "885fae073c5d47823da1da476e882979"
  ],
  [
    "Le site dispose d'une fonctionnalité pratique où vous pouvez rechercher des correspondances en fonction de votre région.",
    "26eb03f1ed1f2b96e2f9628f20c271fb"
  ],
  [
    "Je pense que je t'aime mieux maintenant",
    "b0b6e8370738536d47d56adb2bbd0b32"
  ],
  [
    "Cela signifie également s'habiller bien.",
    "cbcf5139fb9c9a8101635e11a953925f"
  ],
  [
    "Si vous avez passé la soirée ensemble, couchez-vous ensemble... même si le sexe n'est pas dans le tableau.",
    "f8ba993bce3872e3bab5d22b41ec4afc"
  ],
  [
    "Lavez régulièrement vos vêtements.",
    "45d3dceeb6f3ea205c759b8c18f857fa"
  ],
  [
    "Je vous ferai savoir quand ils seront définitifs.",
    "70c79ef8ffbe3ba2be515e703ecb79c3"
  ],
  [
    "Ça ne fait pas de toi un géant d'être plus grand que ton petit ami.",
    "5b7fa1137758a493960b5ae4f347b161"
  ],
  [
    "En 2003, cette star de « Monk » est devenue le premier acteur à gagner un Emmy pour une émission originale de USA Network.",
    "3eb767ce11d510c8bc67913f9910251c"
  ],
  [
    "Il n'est pas nécessaire que ce soit un sourire énorme et trop animé ; juste un sourire amical.",
    "20d266acc187a589558295dc9b305185"
  ],
  [
    "Mais ce soir, elle est nichée dans une petite ville",
    "477f0316f5b3c0736a731926a907640c"
  ],
  [
    "Et une fois que vous vous embrassez, assurez-vous de lui donner un baiser chaque fois que vous la voyez sans qu'elle se sente négligée ou personne.",
    "0de96133f06d1b41210f5404af7b2647"
  ],
  [
    "Le festival de 8 jours utilise une menorah à 9 branches",
    "48cc8a97c65cb8c5359bf3bd27cce545"
  ],
  [
    "Des bulles dans mon champagne, que ce soit du jazz",
    "d670faebd311e324a56c7f3be119e3ba"
  ],
  [
    "Nous le faisons vraiment gros (pourquoi), parce que nous avons fait des nègres",
    "bd18752c8b5076d6167b598c4815bff2"
  ],
  [
    "Une paire de lignes successives de vers qui riment et ont la même longueur et le même mètre",
    "24d8f6c79dd6369bda347bb323e243c7"
  ],
  [
    "Ça semble s'aggraver vendredi soir",
    "27bdb1e589c8e1019b94c97437bafdc2"
  ],
  [
    "Tu as tout mon, tout mon...",
    "728433fdd803a21b9bfa7bbd776d1d20"
  ],
  [
    "Être insaisissable et occupé vous aidera en fait à vous impressionner dans sa mémoire bien plus que d'être disponible au moment où il envoie un texto ou un appel.",
    "88e659265ba4f94221e2eed7bfcef868"
  ],
  [
    "L'apparence des gens change au fil du temps.",
    "91fac99fd579e18af72f85f08a2b8424"
  ],
  [
    "Et envoie une autre prière",
    "f7ad75c74839db27e5f81310e8813534"
  ],
  [
    "Anselm Kiefer et Richard Serra ont partagé le prix Carnegie lors de l' « International » de cette ville",
    "72dfb635723e5539d907d05f71c92663"
  ],
  [
    "Et si tu te perds dans la lumière",
    "91f5d3d642ce0725926cb6a28a1626be"
  ],
  [
    "Si vous préférez ne pas recevoir de mises à jour par e-mail de Gap, vous pouvez ",
    "02f78c66b0d25b8bcbbe0976f1ddb0af"
  ],
  [
    "J'aurais cru que tu avais écrit chaque mot",
    "9aec2273f9e22cd991c7ae6cee675ea1"
  ],
  [
    "La gagnante du concours Miss USA va représenter les États-Unis dans ce concours",
    "74de1a3f419a596e2b4578d1e0d3ec4d"
  ],
  [
    "Ne vous ennuyez pas ou ne vous inquiétez pas si un autre gars est au centre de l'attention !",
    "8ed68d5879e9ecf7906a45221baee38c"
  ],
  [
    "Vérifiez comment vos efforts s'intensifient.",
    "93b63fdc460f62de1760cb27ea7a13ef"
  ],
  [
    "Les personnes qui ont peur méritent de l'espace.",
    "3a8147f3a1c5d308190034c4a5a37836"
  ],
  [
    "Terminez sur une bonne note.",
    "cf4dbce0e52397d7296b1986bacd0fd8"
  ],
  [
    "Je vais m'entendre avec toi",
    "c1b6e8be3ab7cc9c5f53c71dd3edfddf"
  ],
  [
    "Parce que je n'arrive pas à dormir, bébé tu gardes",
    "e5d7798c1e57249d0dc7f60ed2a8d548"
  ],
  [
    "McMahon reconnaît qu'Enron aurait dû procéder à une injection de capitaux supplémentaires avant la fin de l'année, si la fusion ne s'était pas concrétisée.",
    "d79f01b0c6b71b81e3760600a3257fd4"
  ],
  [
    "Lactuca sativa, c'est aussi un terme d'argot pour le papier-monnaie",
    "390fe1c0dbd47377b037af172b78be7f"
  ],
  [
    "Non. XVII d'entre eux commence : « Mon poète, tu peux toucher à toutes les notes que Dieu a mises entre son après et son avant »",
    "0b96bd85e501b319b7db5ee6ae6f676d"
  ],
  [
    "Regarder son père lui donner",
    "d3b676055faa15ba39e349697e08c936"
  ],
  [
    "Dans un orchestre symphonique, ces anches rapides sont assises à côté des clarinettistes",
    "507bfb54208561c80dd4bb3eefd95dbc"
  ],
  [
    "Hier soir, j'ai rencontré un gars sur la piste de danse ",
    "59f6b8ed768065c738164c3be6c59bb0"
  ],
  [
    "Alex Trebek a joué dans « Short Cuts » avec Fred Ward, qui a joué dans ce film de danger underground avec Kevin",
    "91184a8d61cf33a5b5cef8dec116bd53"
  ],
  [
    "Compte tenu de cette transition et de mes défis, le temps de réponse est imprévisible.",
    "4352a0945d22512750f896595492c2ef"
  ],
  [
    "Passez du temps à en savoir plus sur votre lieu de résidence, tout en apprenant à connaître votre date.",
    "f159cbc74a7b911c4e47ff5b4f481557"
  ],
  [
    "Oui, ce parking est boueux, on ne peut pas accéder à la porte.",
    "38bb370ee76b5b819686c1df54f1f0df"
  ],
  [
    "Dans cet ordre d'architecture, l'entablement de la colonne est plus complexe que dans le dorique",
    "c7e158e9fbcd92eb89b9335ea076295d"
  ],
  [
    "Le quartier général était nécessaire pour la nouvelle force de police de Peel et cet endroit a été choisi comme une évidence",
    "4880afe166dc4c1dff715d572bbe1ab4"
  ],
  [
    "Wall Street n'a trouvé que de bonnes nouvelles dans le rachat d'Enron Corporation par Dynegy pour 9 milliards de dollars hier. ",
    "b352cce8d7eed1e11520d7eaec6ea2e4"
  ],
  [
    "Olivia, qu'en penses-tu ?",
    "6c3a28a959864b91387856272e6706fc"
  ],
  [
    "Qui sait sur le flux de trésorerie et le nègre",
    "36925ecc41e0e27eb5202a04b642e685"
  ],
  [
    "Juste assis sur une étagère",
    "5dd2588a59792ca3ebcb85d290942dd5"
  ],
  [
    "Et elle a dit, « fille, tu ne peux pas être réparée, prends ça »",
    "db0dcc890d4de6fbaa1162cf7a388283"
  ],
  [
    "Ce n'est pas comme ça que 15 cents miles nous séparent",
    "7dc0c57726a4c97cb3d5708be5c3285f"
  ],
  [
    "Une option est d'accepter d'ignorer complètement la Saint-Valentin si vous êtes tous les deux satisfaits de cette option.",
    "ec440a7bcb2d7c708a30af36454a986a"
  ],
  [
    "Nous passons trop de temps seuls",
    "14e76037c0c3f56cbf0aaee2083838b6"
  ],
  [
    "Je me promène là où les âmes se perdent comme Vegas",
    "f136c13c0e45836739679a78070158c6"
  ],
  [
    "Et je ne connais même pas ton nom",
    "a31fdab5c86573f41aef4ef560dbb65b"
  ],
  [
    "Cela est dû aux récents changements de direction et à la disponibilité de la direction.",
    "559738b176472f6e5dda72b753b24063"
  ],
  [
    "Parce qu'avec les paroles, je vais viser juste",
    "d0f8a5a2f000039ee6e04f3fe655956e"
  ],
  [
    "Quelques mots que j'aurais aimé ne pas avoir prononcés",
    "a4cc1124f1e455fc94e4bee6c1ac8d86"
  ],
  [
    "Je sais que tu détestes pourquoi j'ai fait attendre Chu ?",
    "571825cc98aa26deccb69702c7802c8c"
  ],
  [
    "Je sais que vous êtes sur un projet, veuillez me faire savoir si vous pouvez le vérifier ou qui le peut.",
    "68431e10866c3f686604d62bfc66233e"
  ],
  [
    "Mot de 10 lettres signifiant fiable ou digne de confiance",
    "e79b511f54b9f73c770ffbedc08bf2d2"
  ],
  [
    "Quelqu'un qui sait ce qu'il a trouvé",
    "1e9db5bf2099b7690b8f0671dd15d46e"
  ],
  [
    "Watson/Doty ont déclaré qu'ils ne sont PAS sûrs à 100 % qu'il ne reste aucune surprise dans les livres d'Enron, mais que le rapport risque/rendement offert par la combinaison était convaincant.",
    "4d84f835159a1f59c6ce806a66bb5c4f"
  ],
  [
    "Et elle se sent si seule qu'elle la déchire en deux",
    "4665c88121a3007eb66cec5d1c763cec"
  ],
  [
    "Appelez-la ou demandez-lui en personne.",
    "5d327c1df34a193230608d9ca0dc300b"
  ],
  [
    "Il est bon, tellement bon",
    "dad9edf9e77045b108c4cefcb4ce2e0d"
  ],
  [
    "Ma mère avait un faible pour un garçon qui élève l'enfer",
    "c8e2eb2ab0b09db2d17c8c7befc27d05"
  ],
  [
    "En 1982, 1985 et 1990, ce quart-arrière des 49ers a remporté le prix du meilleur joueur du Super Bowl",
    "0f946bb92f00a56d56382a8499d533ce"
  ],
  [
    "Le déclin rapide d'Enron menaçait de mettre la société en faillite et de perturber les marchés de l'énergie. ",
    "ac1c4d77c5cd6722189de87fa0f58219"
  ],
  [
    "Au bout du pâté de maisons, la boutique de papa, c'est peu, mais c'est un travail.",
    "16a0f69dcf1523e95c5abfbab014e9b9"
  ],
  [
    "Mais la passion a un prix",
    "dce6d64176fda306d3ca3336e4367e93"
  ],
  [
    "Choisissez de venir les chercher oui, nous ne sommes pas vraiment par cette définition",
    "c94e73d0ae7144f44e2a9aa9a5ec8023"
  ],
  [
    "Essaie toujours de la faire sourire.",
    "293b1fc6664053e1b5a7486f4bbf3d72"
  ],
  [
    "Un vampire s'empare du hameau titre dans ce deuxième roman de King",
    "487ebc098bfba4e11bf26046896937ed"
  ],
  [
    "Les autres responsabilités comprennent la préparation des glacières alimentaires pour les visites, la communication des problèmes liés à l'équipement de la tournée, ainsi que la conduite et l'entretien des deux fourgonnettes. ",
    "9e70dd90b2b34f2ba86cb42981030a90"
  ],
  [
    "Je suis finalement sorti et je l'ai acheté",
    "a7b7b06c1af34ff4de246f6af56a3c43"
  ],
  [
    "L'armée de l'Union orientale a été appelée l'armée de ce fleuve.",
    "a71582f1a1777d583ba8bc977f6991f9"
  ],
  [
    "(Verset 3 : Layzie Bone)",
    "10e18e5cf45e7b984e14490b31be77cb"
  ],
  [
    "L'amour consiste souvent à avoir confiance en soi et en son autre significatif. »",
    "d2bba4aa9d38ef3899fe1b3e4bc491dc"
  ],
  [
    "Assurez-vous de dire à quelqu'un, c'est-à-dire à un ami, où vous allez.",
    "247af2a8de0f9e46d51a796d47c520a6"
  ],
  [
    "Non, je n'avais pas de plan",
    "557a4f5e6ff17056d5bc05d121346242"
  ],
  [
    "Finalement, ces préoccupations ont menacé les activités principales de marketing et de négoce d'énergie d'Enron, car une perception de solvabilité est vitale pour l'entreprise. ",
    "ee89d2237ae63cb7a1acfc4067b9a237"
  ],
  [
    "Dansez à marée haute et ne vous inquiétez pas (Inquiet)",
    "9b45ef866867a15ceba293705f65259e"
  ],
  [
    "Né en Oklahoma en 1879, a beaucoup ri, est mort près de Point Barrow, en Alaska, en 1935",
    "2652e2efc8a2a31f4cc0b62064c8c8fa"
  ],
  [
    "Ne demandez pas trop tôt.",
    "0c5a9e99a63961fba4218592cd60eaa4"
  ],
  [
    "Opportunités bénévoles",
    "6907b38fe753704996f79b92b8b55d68"
  ],
  [
    "Où est-ce que tu irais ? »",
    "0bd3f8342b1a0b546f923dac49f14424"
  ],
  [
    "Après des années en tant que fils n° 1 du film, Keye Luke a finalement joué ce détective dans une série de dessins animés",
    "fee4901e5e8a9aba85a9b9dc43715bb9"
  ],
  [
    "Dans les dames, les cases sombres les plus éloignées d'un joueur forment cette ligne",
    "a5b96904a52deb990b3f737d763a49fe"
  ],
  [
    "Mais je n'ai pas pu",
    "83c13c3ca83a9ff163015902e0f569bf"
  ],
  [
    "Ce lac est le vestige de l'ancien lac Bonneville, qui existait au Pléistocène",
    "b9f748bcc40a059d1d15595d64ddfcef"
  ],
  [
    "Le hub d'American Airlines « DFW » représente ce",
    "d41d1b6340f4b942f706152c317b555a"
  ],
  [
    "Non, je ne peux pas soulever le poids",
    "735f02be66ddf8b087b8c63eb856d5e2"
  ],
  [
    "Il s'oppose au divorce d'Henri VIII, mais Henry le nomme quand même pour succéder au cardinal Wolsey au poste de Lord Chancelier",
    "15f205829aacc9fc8bc4942f7a21ba8f"
  ],
  [
    "Je n'arrêterai pas tant que mon nom n'apparaîtra pas",
    "3fa0006f999345a8cedc2ffa4caa4039"
  ],
  [
    "En tant que capitaine de la Queen's Guard, ce courtisan a assisté à l'exécution de son rival, Lord Essex",
    "b03a358beb0455b9ff7a85a7e81db16f"
  ],
  [
    "S'il te demande de « venir », ou de « traîner », décline poliment.",
    "57588a13aecd1c7b495b8e25037e2c1b"
  ],
  [
    "Comme si tu n'avais jamais été aussi haut",
    "32ba5ecd1c37af5fc5d3986159f98162"
  ],
  [
    "Avant qu'on le fasse exploser,",
    "9668fdd96ce2c4d4af9dc2e1146f6bf1"
  ],
  [
    "C'était une sorte d'amour",
    "d51db440ad41a3751bb395d82c6eac51"
  ],
  [
    "Personne n'a jamais été aussi beau en blanc",
    "c04c16d420ba2cf8ecba90e6e2214db6"
  ],
  [
    "Prenez quelques minutes pour méditer afin de vous vider l'esprit avant de parler à une fille.",
    "369e9edac42860c947fb5cb20da54fb5"
  ],
  [
    "Parce que c'est picotant et c'est engourdi",
    "0caee73acb7038cfa197341c5633d6f5"
  ],
  [
    "Et je suis le seul ",
    "3177c7962c1cad610001bb7cc7269e24"
  ],
  [
    "Ressentez les sentiments que vous éprouvez à l'idée de partir.",
    "0c41d8b979b34d93bc1301ae5fe215d7"
  ],
  [
    "Vous avez toujours voulu essayer les cheveux plus courts ?",
    "b646c7d2db320676619f751ab9feb700"
  ],
  [
    "Lorsque vous répondez, soyez gentil et attentionné, mais ne paraissez jamais comme désespéré, harceleur ou négligé et désintéressé.",
    "6f657a144738803459da4dc3ba076c87"
  ],
  [
    "La mauvaise nouvelle, c'est qu'elle a laissé derrière elle un million de souvenirs",
    "19cabc4846e94d9b8b67fb8f20c2f365"
  ],
  [
    "C'est la danse de salon séduisante la plus associée à Buenos Aires",
    "f54a6f3c3686183f14655744339c391e"
  ],
  [
    "Tu es ma boussole quand je suis perdu",
    "302b233557f34a9838ff002f0c8f3da4"
  ],
  [
    "Quand je me suis senti comme toi,",
    "6ef80e51eccc5f2284c57159cfa39bb4"
  ],
  [
    "Garder la tête haute vous fait paraître fier, confiant et ne pas avoir peur de votre environnement.",
    "ddc37fd5c06a6f14605ba98d41b9c8c5"
  ],
  [
    "Si vous êtes timide, rejoindre un groupe sportif, dramatique ou musical peut être un excellent moyen de surmonter les nerfs et de vous rendre plus confiant face à des étrangers.",
    "eaa5cdd020645d13d4d93a67f18e246c"
  ],
  [
    "Parmi celles-ci, The Toledo Blade pourrait comporter une bannière",
    "131e44d0acf9000b0dc5e59c7121e397"
  ],
  [
    "Ils seront utiles ici.",
    "37aab6e81e34b2a06afb536bcf35d074"
  ],
  [
    "C'est le nom de la robe ample aux couleurs vives présentée aux habitants des îles du Pacifique par les missionnaires.",
    "c44c529ec0037c024048654b4df4a2a7"
  ],
  [
    "Évitez de paraître spammeur en limitant vos réponses à un message pour chaque message reçu.",
    "e19d3e46312458736ba47bade452027e"
  ],
  [
    "Nous n'avons rien d'autre que ça pour Otis Redding, qui a écrit la chanson, le premier tube n°1 d'Aretha Franklin",
    "dee9a84dd77d934d7a073734f20eb06a"
  ],
  [
    "Le noir est amincissant et a tendance à dégager une aura mystérieuse.",
    "999e10183882e4c8fa551b684011b03d"
  ],
  [
    "Je consomme tout l'air de mes poumons",
    "34e3aea6d0f128af010ad2ed4c3988aa"
  ],
  [
    "Oui, je remercie le Seigneur, les anges tombent parfois",
    "cbe8c923d595e7840cb08acdf89f6f64"
  ],
  [
    "En Marina del Rey",
    "4aac4ab615dcee5b812ea8c86c0b2b61"
  ],
  [
    "Ou un préavis de résiliation ou un préavis de déclenchement ROFR (afin que nous ayons la possibilité de le commercialiser à nouveau).",
    "fd7595a5410198a7fd7cc145e51e751e"
  ],
  [
    "Ne leur dites pas ce que vous ressentez lorsqu'ils sont occupés et stressés.",
    "5bcd561662a52cbcef00649c74805f66"
  ],
  [
    "Si la personne va pour un baiser, laissez-la tomber doucement et expliquez exactement pourquoi vous ne voulez pas le baiser.",
    "d7357a3035ad4dfa2ccc76d37efcdfaf"
  ],
  [
    "Aujourd'hui fabriquée par BMW, cette voiture britannique nommée en raison de sa petite taille figure en bonne place dans « The Italian Job » de 2003",
    "57d0c748d49959469cea344c3e6e815d"
  ],
  [
    "C'est bon ; en fait, il vaut probablement mieux que vous ne vous précipitiez pas pour rencontrer ses enfants. Si vous sortez avec désinvolture, les choses peuvent finir par pétiller entre vous.",
    "a6944bbcc283b3e9e48b77b8e1b391fa"
  ],
  [
    "Ne maudissez pas et ne jurez pas.",
    "1d110481210ff84f0c74da42d5416453"
  ],
  [
    "Chaque unité commerciale formera une équipe et construira quelque chose avec des éléments de base lors de l'événement de remerciement du 10 août.",
    "76bb134bd29664c00aa28acf9438ae02"
  ],
  [
    "Au Gassan's, dans le vieux quartier juif, vous pouvez voir des démonstrations sur la façon dont ils sont coupés",
    "b9103eef855132e2f3fb6962bc97c03e"
  ],
  [
    "Pose-lui une bonne question.",
    "43e0b48b137ef810d89fd7799357bc6f"
  ],
  [
    "Tu ne vas pas rester ?",
    "0d430c0af9c2d69fd1c9abb615d3c486"
  ],
  [
    "C'est juste que je suis un whoop",
    "4aa723a5de13480fdcca3f844d6f89c0"
  ],
  [
    "Réveillez-vous en attendant un baiser de bonne nuit",
    "7e4bfdcab75f6b500f284549fdd82f46"
  ],
  [
    "Celui développé par la Society of Motion Picture & Television Engineers affiche les heures, les minutes, les secondes et les images",
    "fb5be8d105fe5e0239dfd141aa76adcc"
  ],
  [
    "J'ai sorti une bague en diamant de la poche de ma chemise",
    "d18f40dab9411d5be3f3d8a26e739ae2"
  ],
  [
    "Bébé, donne-le-moi",
    "1e580fbefd72e46169cc5cec259520c7"
  ],
  [
    "« Sentez la pluie sur votre peau, personne d'autre ne peut la sentir pour vous, vous seul pouvez la laisser entrer » dans cette chanson de Natasha Bedingfield",
    "126f6803c7ee28909a405299399b7d2f"
  ],
  [
    "Tu penses que c'est promis",
    "9215c9b0a3bc0ab8517596da20cee70f"
  ],
  [
    "Lorsque vous passez du temps ensemble après avoir fait des choses séparées, vous aurez plus à parler puisque vous serez en mesure de vous renseigner mutuellement sur ce que vous avez fait tous les deux.",
    "4504271d3da8c24285e06ce4205f9795"
  ],
  [
    "La gauche était à la maison et la droite était fausse",
    "170fd847d02d17ffff1b2bdf8ca60a48"
  ],
  [
    "Il traite ta petite fille comme un vrai homme",
    "6d3557c9f4cfa88dfa37b47baaf46b5f"
  ],
  [
    "Obtenez son numéro (facultatif).",
    "65480f0ad45bfe9516f269840438064d"
  ],
  [
    "Écrivez-lui un mot exprimant vos sentiments.",
    "6eaf7e65de78ae989462c42e4bd3f61d"
  ],
  [
    "Et elle ne supporte pas de vivre et d'aimer seule",
    "af1cdf20c5248e18f5185e0dcaff5662"
  ],
  [
    "Après avoir été votre propre main coupée sur un plateau, je pense que tuer Tamora et ses fils était un appel à l'aide, Général",
    "be69672b92876d8daa7f421a63943762"
  ],
  [
    "Utilisez un journal pour réfléchir à ce qui se passe dans votre esprit.",
    "ced77abaf8284d93e38839cccedd0c2e"
  ],
  [
    "Apprenez à marcher comme un mannequin de défilé.",
    "1800e6eaa71577c9abd7f8562190f31e"
  ],
  [
    "Oh si tu me veux",
    "0fc8fc76f328451a5e2864d01abae809"
  ],
  [
    "Je voulais donner à Causey un aperçu de notre 2e estimation actuelle, en particulier la variance majeure de l'EPG.",
    "70b701014ba63c7ec29c162829a4a2ca"
  ],
  [
    "Ça n'a pas l'air de comprendre quoi que ce soit",
    "9f87eef582ef0e68bc1f14459db229ff"
  ],
  [
    "Le roman de Norman Mailer « Ancient Evenings » se déroule dans cet ancien pays",
    "8016661ffbcc1f6451c211b7a90ceaf6"
  ],
  [
    "Le ciel est bleu, ça fait longtemps que je ne l'ai pas été",
    "efe3837099461216ea4313b99d6a4079"
  ],
  [
    "Il n'y a rien que je ne ferai pas",
    "03d780eacb989ff1c975a4ee8d798c51"
  ],
  [
    "Essayer de trouver un petit paradis",
    "bef85824fa0d1960602eb36e649985bb"
  ],
  [
    "Si vous êtes professeur, lecteur ou conférencier, vous êtes également un « Jolly Good » l'un de ces érudits",
    "ee219c4f3d617abd3d75bd5243bdeca6"
  ],
  [
    "(Je suis bien trop doué pour les adieux)",
    "b5aba3700fc6520a1efc86d38c26a12a"
  ],
  [
    "Un voleur en fuite",
    "c0cc623f311425fc6baa2b593647cdf5"
  ],
  [
    "Mais ce soir ça va faire très mal",
    "65a5cebc69693b01c5e34e4663b2c65b"
  ],
  [
    "« Nous pensons avoir correctement encadré la baisse », a déclaré Watson de Dynegy. ",
    "805ca9b8adde1209e3697afc6149478f"
  ],
  [
    "Il y a tellement de choses, je n'ai pas dit",
    "f68c66d198b8c58ad469c3f25294a10c"
  ],
  [
    "En 1992 il sort « Harvest Moon », une suite de son album « Harvest » de 1972",
    "917de2d07f1d43db9df54426e709b90c"
  ],
  [
    "Amoureux de la même strip-teaseuse qui a fait naître T-Pain",
    "d90792718d6bb0d4f092f6516bb6bce3"
  ],
  [
    "Allez-y de 85 à 90 % du trajet.",
    "c58a47fee6b6e7ea5f601ba6b8ddf9ea"
  ],
  [
    "Si tu sens qu'une fille s'approche trop de toi, éloigne-toi.",
    "7a178a7c2e34d9b9d4ce47c060659d7f"
  ],
  [
    "Crunch ",
    "00c1d6e7cea54e103a61f47711ed6035"
  ],
  [
    "Mais quand ils réalisent que je dois moudre",
    "eb8bee2d247f223feec86ba55cb67dbf"
  ],
  [
    "Faites des commentaires sournois sur votre apparence en couple.",
    "722516fe28af32b1c9336f2700634792"
  ],
  [
    "Quelque part entre minuit et le jour",
    "847dad57a2aab6120abf711e14ef4a12"
  ],
  [
    "Eh bien, elle passe par Indianapolis/Down to Columbus/Cette plus grande ville du Kentucky est tellement jolie",
    "6556342f0a08479fc6bd56a511547ff4"
  ],
  [
    "En 1875, Franz Ferdinand, futur héritier du trône austro-hongrois, a hérité de ce titre",
    "a968d947c4141261ee8ec1a8a44733ee"
  ],
  [
    "Ces nègres ne peuvent pas voir Bone, ils le savent déjà,",
    "b82d9a494b7e2d626b4f8ee8a9deeca1"
  ],
  [
    "Judith Leiber fabrique de minuscules sacs de soirée à partir de la peau de ce plus grand oiseau",
    "b4113842bcf5f7b6a5e1336c1bee80f2"
  ],
  [
    "C'est très bien, car vous lui apprendrez à garder la tête baissée avec la répétition et la pratique.",
    "3f8f9372b4a54571225c0a5c5c12fa92"
  ],
  [
    "Ce diplomate poussait 70 ans quand sa femme Emma a rencontré le héros naval Horatio Nelson",
    "f4a238bbc186420752abba3d388712ad"
  ],
  [
    "C'est dans l'œil de l'amant",
    "0dd6103cc92b8e6dd29b5c1460411dd8"
  ],
  [
    "dans la négociation composite de la Bourse de New York, les actions Dynegy étaient à 44,31$, en hausse de 5,55$, soit 14 %. ",
    "7cb882216ca075003388e67a361217c8"
  ],
  [
    "En 1936, Time Magazine a fait la couverture de ce surréaliste moustachu.",
    "b7d6d12ffce81436b64007b4b0cd422d"
  ],
  [
    "Vous voulez apprendre à connaître cette personne rapidement, et c'est difficile de le faire si vous ne faites pas une enquête appropriée.",
    "e2d7387f0df83c16fba7a205e495f936"
  ],
  [
    "Trempez votre doigt dans le verre de vin et utilisez-le pour tracer ses lèvres.",
    "8a1a32c8626dcc6720e34f99a12841e2"
  ],
  [
    "Connectez-vous avec les autres par le biais de passe-temps ou d'activités que vous aimez",
    "ff9b5f88a2227a81a46bdde2f07b144a"
  ],
  [
    "Dans cette variante, laissez votre note à l'intérieur du présentateur de chèque avec votre paiement et votre pourboire.",
    "7a844670e153cb086322488a7b95f785"
  ],
  [
    "Elle a suivi les traces de son père lorsqu'elle a réalisé « The Virgin Suicides »",
    "4e3d8c50f2ef6dd66cadc41e1bc87ea9"
  ],
  [
    "Donc elle va me manquer",
    "b6e9391c285b55c8bfeb624086f8c94b"
  ],
  [
    "Une bande d'autoroute de 7 miles près de Wilmington, en Caroline du Nord, a récemment été dédiée à cette star des Chicago Bulls",
    "67362ee78fcd8a016a54c1b72d22d75a"
  ],
  [
    "dans la mode du yoga canadien peut être trouvé sur www.lululemon.com ",
    "957e6a9f8c27388301c7e2d7b093d485"
  ],
  [
    "Celui qui charge et décharge du matériel pour un groupe de rock ; Meat Loaf a joué dans un film du même nom",
    "786d7689aef6aea3e19c4ef744af34ec"
  ],
  [
    "Vous allez tous parler de ça, je veux ce bœuf",
    "62510de6384c1ec33332ff017becbd21"
  ],
  [
    "Il n'y a pas assez de cœur ici pour se briser",
    "57e0b573cb86f9c4c61954968f859deb"
  ],
  [
    "C'est là que je veux parler de tes rêves",
    "b37691c192781e9b6a614930e555352d"
  ],
  [
    "Demandez-lui si elle est célibataire",
    "5939b8174cf38b172c77510ba0dc458f"
  ],
  [
    "Son « Aria avec trente variations » de 1742 est généralement appelé les « Variations Goldberg »",
    "196e1f1c7a5755f611a3d23b94466071"
  ],
  [
    "Quand on fait un clin d'œil et qu'on t'appelle bébé",
    "c88741a420dd5a655472d5182af400c9"
  ],
  [
    "Mais nous ne pouvons pas avoir de palissade parce que nous avons des hectares et des hectares de terrain",
    "d0e5f89a2a711204e561959ee1ce1a62"
  ],
  [
    "Parce que je t'ai eu, toi, oh, toi",
    "4b83ffb6012cc94ae0703beaad1eabfa"
  ],
  [
    "Ils sont également expédiés directement à vous ou à l'adresse de votre choix.",
    "6be8c91406a0573f6c62cbb42982826d"
  ],
  [
    "Ratifiée en 1870, elle interdit de refuser le droit de vote en raison de la race, de la couleur ou d'une condition antérieure de servitude",
    "fb32dab8815771e1e5da3744a308a806"
  ],
  [
    "Encouragez une petite quantité de counseling.",
    "16df8a576d981655ef37c3f4ca796486"
  ],
  [
    "En 1895, ce tsar a déclaré que les appels à une réforme démocratique lancés par les zemstvos, ou conseils ruraux, n'étaient qu'un « rêve insensé »",
    "f87ceb57b6919c69198206fbfae3909e"
  ],
  [
    "Votre soutien indéfectible gagnera sa confiance.",
    "a90843b8deb8c95b6ce775af1ff660f1"
  ],
  [
    "Certaines personnes ont émis des mises en garde hier. ",
    "b897e1241ac23fbb799d104842d58b3e"
  ],
  [
    "Peu importe où nous allons",
    "1824306d0b9753cbf27c1460d210ddbc"
  ],
  [
    "En 1998 elle se produit avec le Kirov Ballet pour la première fois depuis sa défection 18 ans plus tôt",
    "028b4cbd8f9c36ef45d28cd41862631c"
  ],
  [
    "Par exemple, vous pourriez dire : « Pouvons-nous parler de nos projets pour ce week-end ? »",
    "46778353c9a1260978f311777818e5e5"
  ],
  [
    "Pendu comme espion le 22 septembre 1776, son corps gît probablement encore quelque part dans le centre-ville de Manhattan",
    "54a94a7d03c3326542040f564f667257"
  ],
  [
    "Il a destitué Andrew Fastow, qui a aidé à mettre en place et à diriger de nombreux partenariats affiliés, en tant que directeur financier le octobre. ",
    "79ce04b85213b21a28e9275b5f6f5acb"
  ],
  [
    "(Verset 1 : Bonnet Sigel)",
    "4cf14c26f893f1bc86f7c09941da8430"
  ],
  [
    "Et prouvez-le en marchant haut, la tête haute, en souriant et en vous sentant confiant.",
    "823bd803eea83c055d45c9473a7f232d"
  ],
  [
    "En boxe, un jab gauche suivi immédiatement d'un centre droit",
    "69d928f0df5586d405d720db51ba983d"
  ],
  [
    "Parlez-lui un moment avant de lui demander comment est sa vie amoureuse, si elle est célibataire, dis oh moi à.",
    "db7f9c3881bfe78575327be8a272e819"
  ],
  [
    "Je regarde de l'autre côté",
    "d4aaa467142390dda6c88dabb79d3dff"
  ],
  [
    "Tu ne m'attraperas pas ce soir",
    "20eed6fd645cf4800c9b27eb8cc2f78b"
  ],
  [
    "Dynegy devait à Enron <50 millions de dollars.",
    "fff2bdbc4a0320570a728055af564e25"
  ],
  [
    "Cependant, c'est une bonne idée de proposer d'abord vos idées, pour montrer que vous y avez vraiment pensé.",
    "48c9e1e44c7efdb2eaa3ddf5b5924d40"
  ],
  [
    "Elle a continué à rouler jusqu'à la lune et au soleil",
    "158556c01e14a5357c8d345d8b428e4b"
  ],
  [
    "Remarquez si elle rit de vos blagues.",
    "d79b9699237efedfde97feb17fc526cc"
  ],
  [
    "Enron prévoit de tenir une conférence téléphonique spécifique à Enron dans les prochains jours, provisoirement prévue pour mercredi.",
    "236af9d5b2e4f332cbca9d989846803e"
  ],
  [
    "Les personnages de ce lauréat d'un Oscar en 1990 comprenaient Wind In His Hair, Kicking Bird et le lieutenant John Dunbar",
    "ee0ced04c29e705653f4b38f030e751f"
  ],
  [
    "C'est juste que j'ai baisé une chienne dans mes Nikes",
    "c671f9c60c998eac507ef1474ca216f0"
  ],
  [
    "« Des rats ! Ils ont combattu les chiens, tué les chats et mordu les bébés dans les berceaux »",
    "67655a64690c101a3a3a64d849ddd983"
  ],
  [
    "Stephen Rea a joué dans de nombreux films de ce réalisateur, dont « The Crying Game »",
    "9a3290900796d69e814a4e82f8fa6508"
  ],
  [
    "Mais elle essaie tellement pour moi",
    "993599d17b49b0e6704bca86ae211af0"
  ],
  [
    "Vers 3000 av. J.-C., il avait 2/5 de la valeur de l'or, mais en 2002, il avait environ 1/75 de la valeur de l'or",
    "2d6a52347d13de5bf25775f843995563"
  ],
  [
    "Cela implique l'élimination de la surtaxe de retour. ",
    "5ab9205cb421a2f15576f2bb807b4172"
  ],
  [
    "Mais ici ce soir, avec toi, c'est une autre histoire ",
    "be73ad2f70af63969360d52f3e207de7"
  ],
  [
    "Dans les foires de la Renaissance, soyez doux avec les souches de cette flûte en argile de forme ovale",
    "295027d6b7a6e89d555555d64e2f152d"
  ],
  [
    "Sourcils bas, enjeux élevés, fumée de crack, personnes noires",
    "3761852002dbdf66cd311edfad5c2e46"
  ],
  [
    "Mais tu as une équipe de nègres qui ne fait pas partie de leur boulot.",
    "60f6c5429dce909b5cb8bf9473b321d2"
  ],
  [
    "Ne parler de rien en tant que mots",
    "c05cd9913aa8f48db57c938bd0de18da"
  ],
  [
    "Très haut rendement sur la VAR, je n'ai pas de chiffres réels (désolé).",
    "616299e730015633c8516582d29a377b"
  ],
  [
    "Expliquez clairement que c'est terminé.",
    "d8fbe73d83c74d0fff1143bed33c76d2"
  ],
  [
    "Elle est partie pieds nus",
    "30b84828898c7bd9923cf43773855788"
  ],
  [
    "Le regard qu'elle m'a tiré dessus",
    "22549872973262dd2dee20ad9812655a"
  ],
  [
    "Il n'y a rien de mal à se sentir déçu ou triste si les choses ne se passent pas comme on l'espérait.",
    "9e6a6bb10892fc8173e84b2b8c7a8039"
  ],
  [
    "Ne sacrifiez pas vos principes juste pour sortir avec quelqu\"un.",
    "45cc89b0583d91ff1ef3a942d3a5de99"
  ],
  [
    "Passez du temps avec vos amis.",
    "357169871e4c923abf728d64475686ef"
  ],
  [
    "Posez vos mains sur l'autre personne.",
    "e9f28694630cd8e6e33aac167eca8fe2"
  ],
  [
    "Tu pourrais lui dire : « Hé, je me sens mal à l'aise de dire ça, mais je voulais te dire que je te trouve incroyablement belle ».",
    "76fdc524ae2d18d8b6a8c035c60aded5"
  ],
  [
    "Ne négligez pas vos amis et votre famille en vous concentrant sur la recherche d'un homme.",
    "546094eabcb70671a57b578d3c245ca0"
  ],
  [
    "Choisissez un lieu approprié.",
    "dc8d7a9ba647f75680730e9bc48cdc20"
  ],
  [
    "Se pencher suggère que vous vous accrochez à chacun de ses mots, ce qui est un signe clair d'intérêt.",
    "3051afc62cf839b207707dc0f9a4b34d"
  ],
  [
    "Prenez votre rythme : commencez par passer quelques heures seul avec eux une fois par semaine ou deux (si vous êtes à l'aise de le faire) et continuez.",
    "501f1b1ed14777921e16476af7a4e5ba"
  ],
  [
    "Jouez au jeu des ballons.",
    "7293997d301d00ddbe641ca9f0d2dacf"
  ],
  [
    "Cela peut être en partie la création d'un environnement romantique autour des activités que vous faites ensemble.",
    "042f397317e04122a625f6b4b987ab63"
  ],
  [
    "Établissez un contact visuel pour montrer votre intérêt.",
    "bda4ed3c9312841d91208ea890757b83"
  ],
  [
    "Donc à ce stade, vous et votre ami flirtez régulièrement.",
    "c1d661b60e39742220e758957a55ead9"
  ],
  [
    "Si vous vivez près de l'océan, allez vous promener sur la plage.",
    "9e2aaca79f97f7bb81523638850139b9"
  ],
  [
    "Allez de l'avant dans votre relation.",
    "d5183e7e4865667bfb495e7a4d509997"
  ],
  [
    "Si tu te sens vraiment mal, appelle ton ami depuis la salle de bains.",
    "5068ffacb68fefa6ddd2ea849f94861b"
  ],
  [
    "Penchez la tête quand vous lui parlez et jouez avec vos cheveux.",
    "2c9c26fda15ad1b060421f70951577da"
  ],
  [
    "Essaie de la serrer dans tes bras ce vendredi avant de partir.",
    "3dfa9f41738ea35ce1abc25d2d227b04"
  ],
  [
    "Faites-la tenir debout d'un côté, poussez-la contre un mur ou contre la barre (voir ci-dessous dans Dominance).",
    "cb9e3ab48ab80370b484ae8b2b4a7e51"
  ],
  [
    "Commençons par faire de notre système de protection sociale le premier échelon de l'échelle des opportunités de l'Amérique : un coup de pouce de la dépendance ; pas un cimetière, mais un lieu de naissance d'espoir.",
    "40ce75c3fa734c71788c987cbe0a582f"
  ],
  [
    "L'une des plus grandes contributions que les États-Unis peuvent apporter au monde est de promouvoir la liberté en tant que clé de la croissance économique.",
    "8a1d0c5db26aa2de468a0bd648e5353d"
  ],
  [
    "Oui, Gramm-Rudman-Hollings a été d'une grande aide, mais prenons son objectif d'équilibre budgétaire et rendons-le permanent. ",
    "ef1a18e366de79d856124307dac8cae8"
  ],
  [
    "Les choses n'étaient pas différentes",
    "281fffe04410b3b6b8ce836fa162b321"
  ],
  [
    "Umm shout out à Southside, Jamaïque, Queens",
    "dc5418283a04b3ea943c171786bb3a4c"
  ],
  [
    "Je m'en fous tant que tu t'en soucies",
    "c4c1ad1b12431d57dc626d929645cb5a"
  ],
  [
    "Ils disent que c'est ce que tu fabriques, je dis que c'est le destin qui décide",
    "d645f337545f904e10cfb0b6a5cb61b0"
  ],
  [
    "Si elle est jolie, assise jolie",
    "80376f122fe55f60575c2a88f0ef4619"
  ],
  [
    "Et je te l'ai déjà dit !",
    "c76af82bcb1c00a6fb69664e654b16b8"
  ],
  [
    "Et tourne autour du pâté de maisons",
    "65d69dea93e18d74832202e9d2b83483"
  ],
  [
    "Petite fille si tu savais ce que je sais",
    "914f67a1ea6a225b37144cc9612d97df"
  ],
  [
    "On pourrait peut-être passer la journée",
    "fb6f9be38dc81ce22ec3caa1d0483cba"
  ],
  [
    "Tu m'aimes comme si, oui",
    "0b2c0072b9eb7a9ba4297e898c484416"
  ],
  [
    "Achetez les vôtres, ils disparaîtront",
    "44c43d364ac26c1dc8ca83fd58a591f4"
  ],
  [
    "Peut-être que dans un monde différent, je pourrais être ta copine",
    "6b17178edec01a897e3507a645d6ab3f"
  ],
  [
    "Tryna se sauve, elle veut être sauvée, je ne vais pas la sauver",
    "bd70c07984ee8acedf1b0ee741fa1af6"
  ],
  [
    "Ne niez pas",
    "b0da2b7264e07ce5d5158c02aca15b77"
  ]
]