[
  [
    "Dites-moi quand vous aurez mis la main sur le loquet de la porte, a dit la Maîtresse.",
    "a52734aa337067f76f011adbf93582ac"
  ],
  [
    "Très bien, allez Mme Pac-Man.",
    "1369ee478a64adc2fdde1ebacb670fd6"
  ],
  [
    "Les 5 meilleurs nouveaux lieux d'événements à Toronto",
    "affbb5cf86831f4721e6309635399698"
  ],
  [
    "En 1998, ce Cub a été nommé joueur par excellence de la Ligue nationale avec une moyenne de ,308 et 66 coups de circuit",
    "ac4a5345c3bbd0ac1fc60a895999082b"
  ],
  [
    "J'ai nettoyé le grenier avec ma femme l'autre jour.",
    "f7e0a5677ffe5fa80aca6c4d54e662d9"
  ],
  [
    "Tout d'un coup ça a eu l'effet d'un léger trip aux champignons et nous avons décidé de nous diriger vers la maison de mon ami parce que ses parents étaient sortis.",
    "0c4d9307dbfa83c69686345040bc4b92"
  ],
  [
    "Sucer ma queue comme si elle connaissait la morsure",
    "c02f7749c35515e3bb6f923352495009"
  ],
  [
    "Le gouvernement cite également une poignée de cas dans lesquels les tribunaux fédéraux ont autorisé la récondamnation de jeunes délinquants condamnés et condamnés avant Miller pour étayer sa position selon laquelle les tribunaux chargés de la détermination de la peine peuvent imposer une peine de plusieurs années au lieu de l'emprisonnement à vie obligatoire.",
    "92cf2534823a2caf2da5333390963062"
  ],
  [
    "IANAL (bien que vous devriez en parler à un) mais je pense que le meilleur cas est que votre avocat vous aide à obtenir des preuves sécurisées et comme il semble qu'elle a plus d'actifs que vous, vous pourriez finir par obtenir la moitié de votre domaine communal.",
    "d7d0f7800df3c32277a816b3a7706ead"
  ],
  [
    "Lady Gagas vidéo de musique r drôle",
    "ee840dc5e815b2933808d2e408033f73"
  ],
  [
    "Vous voyez, dans un monde de menaces complexes, notre sécurité et notre leadership dépendent de tous les éléments de notre pouvoir, y compris une diplomatie forte et fondée sur des principes.",
    "c0f22ab98d03b41aefd972f5eccc1c55"
  ],
  [
    "Créez un plan de prévention des rechutes.",
    "e041811037657aad7fbef5a3f240db93"
  ],
  [
    "Elle est classée ville mondiale Alpha+ par GaWC.",
    "4b895fec4d8e37d9ea77d2dd0ed8325e"
  ],
  [
    "Ils ont également pris deux verres pour l'enterrement de vie de jeune fille et étaient tellement arrangeants, nous mettant à l'écart pour que nous puissions être bruyants et sauvages sans avoir l'impression de déranger personne.",
    "73dae893b048f2631010489088dc9df6"
  ],
  [
    "Puis son cheval, qui était très finement caparisé, et qui était une créature aussi belle que n'importe quelle autre créature dans les écuries du sultan des Indes, fut conduit à lui, et il le monta avec une grâce extraordinaire ; et, après lui avoir fait un dernier adieu, s'est mis en route pour son voyage.",
    "2c96a7c06e5396841f2b15a754e405fe"
  ],
  [
    "Il y a une pièce qui n'a pas de sol dessus !",
    "dc16dc7c30172984011adefecc77ff9b"
  ],
  [
    "À quoi ressemblait le marché du Saint-Laurent il y a 100 ans",
    "96698d6071471af1d917df26e4f5f8f5"
  ],
  [
    "« Seducing the Demon : Writing for my Life » est un mémoire de 2006 de cet auteur de « Fear of Flying »",
    "ba2ec43f0981bf14c7ac5b539d8187d9"
  ],
  [
    "Comment bander les yeux d'une femme asiatique ?",
    "2d2b62abff8e4955f3585a9e85b96080"
  ],
  [
    "Mais comme c'était parfois",
    "211c6262fc9a083abe56d893eb958ca3"
  ],
  [
    "Juste moi et Willie Mac, Offset",
    "fd1de9497e3758c59f8057fe579b5416"
  ],
  [
    "Ni Telsim ni Rumeli Telefon ne sont parties à cette action.",
    "d47df14333172d7e362aaf69bf4b37aa"
  ],
  [
    "**- nous sommes plus grands, nous sommes plus stupides, nous avons pris de pires décisions, l'UE s'en fout de nous. **",
    "7fefb0f2b4b1fd29b1a6b116a9f3c17f"
  ],
  [
    "Dois-je utiliser comp 2 composer 1 photo de moi n Mr Jin.",
    "81cafae57c910f92f48c9fec88a2a795"
  ],
  [
    "Certains membres de cette Assemblée sont nouveaux à la Chambre et au Sénat — et je félicite la majorité démocrate.",
    "cf30a45c456702d369045f4f3ff02e29"
  ],
  [
    "À défaut, chaque pays possède une sorte d'organisation nationale pour les aveugles.",
    "013b5d283c8d0f61ac1853f8957b8467"
  ],
  [
    "Le mélange huile/eau est ensuite filtré et séparé par centrifugation.",
    "661b4839fd651567734f64c295038dfd"
  ],
  [
    "Le soi-disant poulet tikka masala n'est rien d'autre que du poulet jeté dans de la pâte de tomate :(",
    "102edee7e370fdb608752d484a2dfdab"
  ],
  [
    "Donc, juste pour que tout soit ordonné et correct, Ricardo et Jaqueline se sont remariés, dans la cathédrale de Pantouflia.",
    "17029dfc221659ca47993cec66ead25f"
  ],
  [
    "J'ai essayé de te joindre toute la nuit.",
    "d0aab895625a0cdd0385de89e0b5bad8"
  ],
  [
    "Le meurtre de Masood comploté par Oussama : Khalili",
    "c231adc6707ce8b2d8e2405a4c9c039d"
  ],
  [
    "Le petit doigt gauche fait « A » et l'index droit fait « J » dans cette activité",
    "eb178726170521b62d7882a81b9d8959"
  ],
  [
    "Si quoi que ce soit, cela semble plus lent.",
    "a94a919b2bbdde72ddb17cd656cdab50"
  ],
  [
    "Ici, il a pris position par le montant, s'est arrêté un moment comme dans",
    "00b23cc8cd8682cf214241432f666c98"
  ],
  [
    "Tu te fourres toujours la bouche",
    "39639b1cc9fcbbdfb0932c8d43e0f050"
  ],
  [
    "Les pétitions sont une forme d'expression, et les employés qui invoquent la clause de pétition dans la plupart des cas peuvent également invoquer la clause de discours du premier amendement.",
    "1e94adce83b369bca227844ae94b6348"
  ],
  [
    "Un individu ne va pas nécessairement commettre un crime simplement parce qu'il porte un masque lors d'une émeute.",
    "4cff28f9452ef76bf02e28d61c21952f"
  ],
  [
    "Alors tu me veux déjà.",
    "3cd3e5e21fcfddb14b866901d9f55a8a"
  ],
  [
    "J'ai réduit la bureaucratie fédérale, ou je vais le faire au cours des quatre prochaines années, d'environ 100 000 postes, pour une économie combinée de 9 milliards de dollars.",
    "a6734fe5a2adb837f588ae9645757a01"
  ],
  [
    "Incorporez des oméga-3 à votre alimentation.",
    "0ac97cf4b696356bd7fe8763c50cb810"
  ],
  [
    "Tous ces sports utilisent une horloge ; dans tous ces sports, le jeu est moins individuel et plus collectif ; et dans aucun d'entre eux, la variation entre les terrains de jeu n'est aussi importante ou aussi importante.",
    "337083abfb7c244a27fb3cf59c93a838"
  ],
  [
    "L'OE est presque aussi haut que le LE, mais les voitures à Orlando sont BEAUCOUP plus petites.",
    "4b6550137dfd4f63fd6bb33687a6c55e"
  ],
  [
    "La colline du Remora était une masse solide d'acier gelé, et le froid en sortait comme le souffle d'une bête glacée, ce qu'elle était en effet.",
    "490d1d6e3b7266a34aa602c829b26ba0"
  ],
  [
    "Elle reviendra, je te le promets.",
    "bebda6ce3cdeee2b45edb6fae8b58f4d"
  ],
  [
    "La DCA agit contre les entreprises en voie de disparition",
    "365cf8fe42405c95e6675c668b7ea518"
  ],
  [
    "Combattez le méchant mojo en utilisant votre bon vaudou",
    "1731e8366ce1efcac85da6f5944f4d14"
  ],
  [
    "As-tu entendu dire que le côté gauche de Johnny a été coupé ?",
    "f1d6b938a70f156d907b1e7d35f7b8e4"
  ],
  [
    "(aussi loin qu'il s'en souvienne) était, dans une direction, long de deux milles,",
    "91e975f146d147e3c384a3cac9510e29"
  ],
  [
    "Juste assez pour nous retenir",
    "ca252a87cc96e45b3855a54e0273f166"
  ],
  [
    "Une poignée de nominations qui semblent aller à l'encontre des opinions écrites des procureurs généraux Randolph et Lee et des preuves écrites des propres croyances de Madison sur ce que la Constitution autorisait, sans aucune explication contemporaine, ne sont pas des preuves convaincantes de la signification originale de la Constitution .14",
    "0f5b64f6de71ee4353a2a87545cd414a"
  ],
  [
    "Nous revenons au front et cette fois, nous pouvons parler à un responsable.",
    "32a316032ba25a9a06ad10c3db4f4b10"
  ],
  [
    "C'est la moitié du problème haha",
    "781145a8140cee19b62297568e2d6d11"
  ],
  [
    "À la fin de ces 10 années, nous aurons remboursé toutes les dettes disponibles pour la retraite.",
    "141312df0deb608d7310f25c08d9151f"
  ],
  [
    "Consultez un médecin spécialisé en nutrition.",
    "dbfdecfe90973079f26a9cf4795b92f0"
  ],
  [
    "L'État libre d'Irlande est devenu indépendant avec le statut de dominion en 1922.",
    "54a692fff2223398f2b0bac163821b80"
  ],
  [
    "En plus des prix élevés, des bières pression à 7$, une couverture à 10$ et un plat irlandais à 14,99$ - Shephard's Pie - je me suis vraiment bien amusé.",
    "1249fd1ff6ecdf80f8a9aced65a78ecd"
  ],
  [
    "Hum, Monica, tu me fais peur.",
    "18a1e1c849f349b0e8f55a6fc84f6d68"
  ],
  [
    "Les États-Unis pour un dialogue entre le gouvernement lankais et les LTTE",
    "584fdda72bca4afc0461f5c6d9df6989"
  ],
  [
    "Le passage à une alimentation saine a fait en sorte que le Pizza Sub a été retiré de cette chaîne, mais nous avons entendu dire que si vous le demandez gentiment, certains magasins y arriveront",
    "4d7f7979571cf0d9f6f7ef84fa125ff6"
  ],
  [
    "Mon ami est allergique au riz.",
    "e45b498cf441bc5aab5726ab85c6b124"
  ],
  [
    "un manteau noir, confectionné de la meilleure façon de Jennings, une paire de vêtements bleu ciel",
    "047cbd0eb00b021492a5bbbcee097e74"
  ],
  [
    "On va se promener dans le parc tous les jours",
    "54167745fa83b516e6dad8aa36fd92eb"
  ],
  [
    "Après que l'Office des brevets se soit prononcé contre elle, la société Barrett a tenté de présenter dans une procédure ultérieure R. S. 4915 « l'objet même à l'égard duquel.",
    "6438f31c2664d5d8a960042eeb108764"
  ],
  [
    "J'ai regardé American History X, et je ne me suis pas recroquevillé en boule en pleurant !",
    "6a645e67aca8833f715403280a154368"
  ],
  [
    "Je serai très probablement libre.",
    "379d40b237deca5425bd30e61fda7160"
  ],
  [
    "Et ceux d'entre nous qui se soucient profondément de programmes comme Medicare doivent accepter la nécessité de réformes modestes, sinon nos programmes de retraite évinceront les investissements dont nous avons besoin pour nos enfants et compromettront la promesse d'une retraite sûre pour les générations futures.",
    "0cdd5f56dd028419a099ef684d1b1ef6"
  ],
  [
    "Préparez un script avant de passer votre appel.",
    "9c0aa9dc517f2ec82eb9a1cb8b791454"
  ],
  [
    "À côté de ces prix sur son manteau sont Addy Awards, des prix de l'American Marketing Association, The Associated Press, The Broadcast Marketing Association, The Clio Awards, The Country Music Association of America, The Dallas Press Club Katie Awards, The International Association of Business Communicators, The The National Association of Television Programming Executives, The New York Festivals, The Telly Awards, The Texas Public Relations Society et d'autres.",
    "f22f2992c55c5ace0f6bae5d91297f92"
  ],
  [
    "Ce tout nouveau restaurant avec service au comptoir vaut vraiment le détour.",
    "3aa82f3c364d399f6a5a8c16e90b6507"
  ],
  [
    "Alors la vieille mendiante dit à son bienfaiteur : Voici ce que vous devez faire pour obtenir la récompense promise par le roi.",
    "c3db6448661cf163bb39e44a5c6f3cfe"
  ],
  [
    "Rachel, nous sommes vraiment désolés que ce soit quelque chose de très insensible de notre part.",
    "a8815ea04854e64a91301260e6e2ce1a"
  ],
  [
    "Ouverture d'une nouvelle boutique de glaces à côté de Trinity Bellwoods",
    "3fb0cd771ae532bbf6695e0fab57ee4b"
  ],
  [
    "Dans le film « The Band Wagon » de 1953, Fred Astaire et son partenaire aux longues jambes ont joué « Dancing In The Dark » à Central Park",
    "1cf3e0c1063dbce43050515a739b497e"
  ],
  [
    "C'est gênant quand tu lis mal aussi.",
    "d65d01b8424252d0aa03e335150110f9"
  ],
  [
    "Mais une fois qu'ils ont frappé, ils fonctionnaient bien, et laissaient quelques visuels une fois que vous êtes descendu.",
    "0df3d6651e1dbaed020af567ed369359"
  ],
  [
    "Aux pleurs d'une guitare en acier",
    "84219c9fbd8405005b12646b29ea4aa3"
  ],
  [
    "Nous évitons généralement toute règle d'administration judiciaire qui « entraîne une dépense substantielle de ressources judiciaires limitées sur des questions difficiles qui n'ont aucun effet sur l'issue de l'affaire », Pearson v. Callahan, 555 U.",
    "e9d33e7007894b53b1b5bb7a3cbab742"
  ],
  [
    "La logique est que si vous essayez de garder votre argent en banque pendant des décennies, il perd en fait son pouvoir d'achat, et l'argent en banque n'aide pas l'économie.",
    "d0b4614b36859daa006f7283110ccf08"
  ],
  [
    "Parce que j'ai vu une voiture argentée.",
    "aee1438e592488005dc8d06a1d44f202"
  ],
  [
    "C'est pourquoi nous avons besoin de réglementations intelligentes pour empêcher les comportements irresponsables.",
    "94befc6b97936547b42b159e8e5b03bf"
  ],
  [
    "Ramstone Slide - Qu'est-ce que le Ramstone ?",
    "7dfcbf8a12889201db5ce4d2e975a5fd"
  ],
  [
    "Bien qu'il n'existe aucune donnée in vivo publiée sur des composés de ce type, les données structurales obtenues à partir d'études in vitro ont permis de mieux comprendre comment un certain nombre de kinases importantes reconnaissent les substrats cibles.",
    "2612d478bbeae116d0e82d327219e2f2"
  ],
  [
    "J\"étais dans la région et j\"avais envie de fumer.",
    "964824ed46e981ab17d44f0a3f93ae33"
  ],
  [
    "Oui, père, peu importe ce que tu souhaites ; et si c'est tout ce que tu demandes, je peux facilement le garder à l'esprit.",
    "5cf8041393ac9e63b2a178c2e0c2ab72"
  ],
  [
    "Vas-tu changer le tien ?",
    "b47ddf6e32a553e59f41a5e854bb28ad"
  ],
  [
    "20 photos de la reprise du design au Gladstone",
    "72f30c7453ae538f94fb2eacd37a3834"
  ],
  [
    "En 2004, l'Américain Bryan Clay, avec 8 820 points, a remporté la médaille d'argent dans ce concours de 10 épreuves.",
    "484a8b4f23db7102c62b5de996623100"
  ],
  [
    "Mon psychiatre dit que j'ai des problèmes de vengeance.",
    "340f9a7095a282111daaa782e2f93606"
  ],
  [
    "« Comme une histoire sauvage, me suis-je dit, est écrite à l'intérieur",
    "df23abb6dd678f9b2977c40cda35f924"
  ],
  [
    "Je ne suis pas la poubelle, tu crois que je parle de trailor park",
    "6fac9ace92be4fcb655f9a06d107bcef"
  ],
  [
    "Le jury était en droit de considérer cela comme une preuve circonstancielle de dissimulation.",
    "182313a99d8408ef80cf87f2aa47c610"
  ],
  [
    "Nous avons fini par accepter cet appartement après plusieurs réparations et une réduction significative du loyer.",
    "fc779cce3f6ae9bb9b380abe9e9f0233"
  ],
  [
    "Pouvez-vous envoyer le rapport par e-mail plus tard ?",
    "e86ce7068cc209ff8081c10cb5a72e87"
  ],
  [
    "Nous respectons votre droit de choisir votre propre avenir et de gagner votre propre liberté.",
    "6dbf059c1bb82021e914c85737e16864"
  ],
  [
    "Ne suivez pas de régimes qui conseillent de jeûner ou de consommer de très faibles niveaux de calories.",
    "376c60fa7b6b316efe2c4ad753f51c80"
  ],
  [
    "Plus de 92 000 personnes en Écosse (un peu moins de 2 % de la population) maîtrisaient le gaélique, dont 72 % des habitants des Hébrides extérieures.",
    "7a4dbaf97cce9d8e8b2980a4ea2b8809"
  ],
  [
    "Les desserts étaient bons mais rien de spectaculaire.",
    "bbfc53eb78f4307460f4a19bc4c1286e"
  ],
  [
    "s'écria Beauté, car elle avait peur de mettre la Bête en colère en refusant.",
    "fda081eb851d39a529ab50bace416c18"
  ],
  [
    "C'est pourquoi pendant toute une année on m'a appelé Sir Limps-A-Lot ?",
    "918ca4b6be6824175561c262e246a920"
  ],
  [
    "McKinsey présente un rapport sur l'économie au Premier ministre",
    "9ff63f50e670ad6899e89603015775da"
  ],
  [
    "« Ain't No Mountain High Enough » pour empêcher les fans de musique de visiter cette maison de disques. s Musée de Détroit",
    "7548b8ee7bd4c88362939630f046c5bf"
  ],
  [
    "Comment Dark Vador a-t-il su ce que Luke lui a offert pour Noël ?",
    "0c746b4bae317abb8bdcd6a9936ff983"
  ],
  [
    "vos questions, vous devez répondre aux miennes ; pour être à Londres, je suis venu",
    "7d4e6b59c9c3eeaabe609f7cd2ea32c7"
  ],
  [
    "Tu enlèves tes chaussures",
    "404e206f70106a1e890df331e96067a0"
  ],
  [
    "Le simple fait qu'un statut concerne le vote n'établit pas que le statut porte atteinte à un droit fondamental.",
    "e7582d1e597131de507188dc8e334dbd"
  ],
  [
    "Nous en sommes sortis un peu, elle a fait quelques efforts pour être plus là pendant un certain temps, mais les choses reviennent au problème parce qu'elle travaille encore la nuit et ne changera rien pour rien.",
    "706d26c34330b01a4b1ee3207885bcaa"
  ],
  [
    "Bonjour Sue, merci pour ton aide.",
    "11c2666ab908a2ec81f1522afb638fd0"
  ],
  [
    "Et demain, je publierai un décret ordonnant aux agences fédérales d'ignorer toute affectation future qui ne sera pas votée par le Congrès.",
    "1069bc36e3f70140908a5e37f953e625"
  ],
  [
    "Entraînez-vous à rire par vous-même.",
    "b6844e66aee78c4223f097d11fd850e1"
  ],
  [
    "* Guide touristique officiel de la Grande-Bretagne",
    "3b5b049b31e132085eaa4d8b84f9a83d"
  ],
  [
    "J'adore le rouleau hors de contrôle.",
    "984d7e9f421743a09e1cdfdc10cf7f86"
  ],
  [
    "Le jeune homme a suivi les directives de la vieille mendiante.",
    "99cfedd7798e70a0571cbc05e4da04b4"
  ],
  [
    "Je devrais te déposer des papiers !",
    "b19ce892f389467b0cf883ab8911ea66"
  ],
  [
    "5 tendances de la bière torontoise qui doivent disparaître en 2015",
    "5f4b44664f28606b5a845f79f6379105"
  ],
  [
    "Les nuits d'automne plus longues laissent refroidir le sol, produisant de la condensation et du type « sol »",
    "d79af6037dc860ff283c7805d194b4af"
  ],
  [
    "Les gens peuvent être pleins de bêtises.",
    "746187a7a846a97809735b9b50162758"
  ],
  [
    "Alors nous traitons notre amour comme une mouche de feu, comme s'il ne brillait que peu de temps.",
    "01a0db3a033101c993586b2d556868e7"
  ],
  [
    "Dans chaque décision, les acclamations en faveur de la démocratie directe étaient manifestement absentes.",
    "ee248c0bb05c23ff732ab9a55afbb078"
  ],
  [
    "Si vous apprenez à être facile à vivre, vous pouvez mettre en perspective les choses stupides qui vous ont dérangé autrefois et vous rendre compte que cela n'affecte pas votre capacité à passer un moment agréable et significatif.",
    "c464a03f948d8a63bface0057e601862"
  ],
  [
    "Comme je savais comment tu as fait pour Msia ?",
    "a858b85ca764de54caaae2098364dfb2"
  ],
  [
    "Ils savent que la croissance économique globale exige une approche équilibrée de la réduction du déficit, avec des réductions des dépenses et des recettes, et où chacun doit faire sa juste part.",
    "110254d10c1e040e7502e0d817ccdec6"
  ],
  [
    "Apprenez les tâches de bureau de base.",
    "aa4c9d04a2235f1ab6d5a856e0a68770"
  ],
  [
    "Dans ceux-ci, il y avait une recrudescence violente des anciens éléments médiévaux de la romance, la vaillance impossible consacrée à la poursuite de la beauté impossible, mais le tout vêtu de la langue, du sentiment et de l'atmosphère de l'époque où les livres ont été écrits.",
    "8d8370e3926376c077fa07d08a8daf3d"
  ],
  [
    "Je recommande vivement cet endroit !",
    "fb8f2af31ba0c48849e81f7c9f2ca5f4"
  ],
  [
    "C'est bien pour vous que vous n'ayez pas demandé une charge de cheval, dit celui qui était sorti du rocher.",
    "06fad62593141ee552909fca2f4b2ce3"
  ],
  [
    "Tu sais, je veux dire, selon moi, que tu trouves un bon travail et que tu peux coucher ensemble.",
    "29d2d6a3f5aedae4ad5ad26a2270bbae"
  ],
  [
    "Les 10 meilleurs petits bars pour danser à Toronto",
    "57c8aa18c15a1d791ec85c5fa33604cb"
  ],
  [
    "Ce réalisateur polonais innovant a donné vie à « Oliver Twist » de Charles Dickens en 2005",
    "01d619df9558ee74c10425ad2d8279cd"
  ],
  [
    "Suivez toujours vos rêves.",
    "1189deb82e05664baa58f10dabcda0d1"
  ],
  [
    "Le petit bateau s'est dressé à côté,",
    "8d7bfa4daee384ca5de29760e467a8e7"
  ],
  [
    "Parce que chaque fois que tu vois un nègre, j'ai l'air d'un cambrioleur",
    "619c615ea5b358377c90c332b0f73b79"
  ],
  [
    "Et ce devoir « sera » exercé « dans chaque État par la législature de celui-ci ».",
    "6c7604f589789e2bd9920b1d67c8bf13"
  ],
  [
    "Les trois premiers sont devenus extrêmement importants en Europe.",
    "36a918e5c12997cb2a4b151c29fc6b5f"
  ],
  [
    "Hey Jingting, j'ai besoin que tu rappelles les écoles pour suivre.",
    "1c6066e9a7c3702578ad43ad49762803"
  ],
  [
    "Je propose donc également une réduction d'impôt sur la construction d'écoles pour aider les communautés à moderniser ou à construire 5 000 écoles.",
    "7086d0460fd3fce4a77864216a34fc1b"
  ],
  [
    "Suivez des cours dans une école de formation technique de deux ans.",
    "5489b41078ae0846210502cb46516f72"
  ],
  [
    "Elle et son mari ont également été les principaux bailleurs de fonds du vol en solo sans escale de Charles Lindbergh à travers l'Atlantique.",
    "6d4c6df53720dfff177315d0a8d51eeb"
  ],
  [
    "Il est originaire d'Argentine et, comme c'est la première fois que nous le rencontrons, nous avons pensé que ce serait un beau geste de l'emmener faire un peu de « cuisine maison ».",
    "02ed5a1711febd108f09de58fdc983ab"
  ],
  [
    "Ici, sous mon toit, vous êtes en sécurité pour le moment ; mais un séjour prolongé - excusez mon inhospitalité - ne pouvait que mettre à mal les relations harmonieuses qui règnent entre le gouvernement de Pantouflia et celui que j'ai l'honneur de représenter.",
    "7261db97d9d45292f4448598e9c7c66f"
  ],
  [
    "Attends, maintenant tu as rejoint la salle de sport ?",
    "853422dc0bc5b802cf3aaa9c92b433f3"
  ],
  [
    "Lecture live de Space Jam à Toronto pendant le All-Star Weekend",
    "a7248eba2ff607480a4fd230ecb8e6ce"
  ],
  [
    "Un pont-jetée relie ce pays du golfe Persique au continent saoudien",
    "70fff90d425f557068c7b8e91bd74829"
  ],
  [
    "Si l'amour est la réponse, pourrais-tu reformuler la question ?",
    "de2e49d2588ab3c0b126a8df1f778424"
  ],
  [
    "à la recherche d'un endroit sec où vivre.",
    "166c3ea8b196794138d5ba222b51d3a9"
  ],
  [
    "Mais aucun homme ne peut aller",
    "4168be364d33e1bd9a04b4acf2fd31a1"
  ],
  [
    "Connecticut contre Teal, 457 U.",
    "2de92dd88a0b704835c2ee256e3403ae"
  ],
  [
    "Après la fin de la prohibition, les gens se sont soudain rendu compte : « Oh, je peux aller au magasin du coin et acheter un pack de six pour vendredi soir ». La facilité d'accès peut, et je crois, réduira l'utilisation et les abus parce que les gens pourront conserver de plus grandes quantités sans être considérés comme des revendeurs par la police.",
    "b3b3a8167015ae9e2adf28cc72641a0c"
  ],
  [
    "Haha ouais je suppose que oui : je rentre à pied maintenant !",
    "f7a464072c7f3b4a58c2f0a12ebfad19"
  ],
  [
    "Tout d'abord, nos partenaires commerciaux auront des normes environnementales et de travail plus basses, ce qui leur donnera un avantage déloyal sur notre marché et ne rendra aucune faveur à leur propre population, même s'il y a plus d'affaires.",
    "d18000e668aea45eafec4d493aa1d13e"
  ],
  [
    "Récolter des ressources (200 bois).",
    "14887e5df9c3419544015eb14fe78777"
  ],
  [
    "La lauréate du prix Nobel Amartya Sen, l'économiste et philosophe indien qui a identifié les femmes disparues en Asie, s'inspire à plusieurs reprises de Wollstonecraft en tant que philosophe politique dans The Idea of Justice.",
    "deb5a827aebd1db82820e78eaa7414f6"
  ],
  [
    "Elle a essayé la marque PetSmart et ne l'aime tout simplement pas.",
    "ec8135caca1d474695093a4823944eb0"
  ],
  [
    "Puis Prigio monta la colline d'une certaine façon, avertissant d'abord Alphonso de ne pas s'asseoir sur son tapis de peur d'accidents comme celui qui est arrivé à Benson.",
    "4b078dc4bcd9f4a06ff989f00a872aea"
  ],
  [
    "Oh, quelqu'un va mieux.",
    "2dd05bb102f7bcac94484a6ccb181d2a"
  ],
  [
    "Manifestations au Kerala contre la visite des dirigeants de Hurriyat",
    "9ab823f387d1fea10ed60f8e8b370eb3"
  ],
  [
    "Sur les 10 millions d'esclaves envoyés en Amérique en trois siècles et demi, près de 40 pour cent sont allés dans ce pays d'Amérique latine",
    "a664e8424db1852b627f97b077f84c14"
  ],
  [
    "J'ai entendu un groupe de japonais scander « Nous voulons des droits !",
    "9b73cc6964b75a24c2916b4f1fe84b3a"
  ],
  [
    "« Je ne vois pas comment je peux renvoyer tous ces kilomètres », grogna-t-il, « maintenant",
    "009f2e29a42bad412649712750daa9a5"
  ],
  [
    "Cela me rappelle la couleur bleue",
    "5c228c61c44aa887d295736d88e5ddc2"
  ],
  [
    "En septembre 1997, Bandera a été embauchée par la ville de Quincy en tant que directeur exécutif d'une commission de police communautaire nouvellement créée ou en voie de création.",
    "5e63d1b18d41531ca022d3a6fb523935"
  ],
  [
    "*Finalement* lui a demandé si le père de BF avait déjà partagé avec elle les événements de cette nuit-là.",
    "ea9b47f0ed4fc853c8cc15a10b86efa8"
  ],
  [
    "J'attends que le mien arrive.",
    "47d0ab774fa84184e573828ca881bd31"
  ],
  [
    "Tu l'as fait et tu devrais en être très fier.",
    "e54e01b8ca9739fc98fdb538a1b21a0f"
  ],
  [
    "Achetez des bouteilles d'eau réutilisables sans BPA.",
    "6317ac8ff01bae9e326626b6d67da548"
  ],
  [
    "Sa fondation était considérée comme une déclaration selon laquelle l'art était devenu un élément important de la vie urbaine civilisée.",
    "deeaf106a73f1b7377b38fb7896f4d46"
  ],
  [
    "La première fois ici, la nourriture était bonne.",
    "b2c70b0d494f116d2d91186cc3e2f867"
  ],
  [
    "s'écria Mlle Charlotte ; prêtez mes vêtements à une Cendrillon aussi sale que vous l'êtes !",
    "1161ba39bac764f4032a28334ddaea6b"
  ],
  [
    "Parce que j'étais en train de relooker ce stupide hippie ?",
    "0383c4822863cfe31e03cf1ea23f8d2c"
  ],
  [
    "Le Centre intervient pour renflouer l'Uttar Pradesh",
    "bab58ebec89fda0e7d63e876328023da"
  ],
  [
    "En 2009, j'ai rempli le formulaire 4868 et j'ai obtenu une prolongation automatique de 6 mois pour ma déclaration de revenus. Maintenant, elle n'est pas due avant cette date",
    "b4f3985f741a4175a739d07956942fa9"
  ],
  [
    "Quelle est la différence entre une Mercedes et une Lexus ?",
    "05ca45c817e66b78c96b1d5bffbbd63b"
  ],
  [
    "Le marché de Casterbridge le lendemain.",
    "9760c241ebbdf84b75b4243b36094c67"
  ],
  [
    "Et doux pour que je ne te réveille pas",
    "4149f1f1ba93b8c1982bd1b06b1237d6"
  ],
  [
    "Voir, par exemple, Alden v. Maine, 527 U.",
    "da75ae88897592b74a78acf403b564b1"
  ],
  [
    "Même si les seules choses représentées dans les formes d'onde sont le temps latéral et l'amplitude, vous avez pu en conclure qu'il parlait, et vous avez même pu extraire des lettres particulières.",
    "f723c8383a4faa34f7d6feb2c28fb4d0"
  ],
  [
    "D'autant plus que je parle de Boston dans ma déclaration personnelle, lol !",
    "91b61976a9912e1a5d8a1f9aaf5bc5a9"
  ],
  [
    "Mais le 1er janvier, elle s'est couverte.",
    "ff2bfb9575cd7030a48c5f2b1e0a0b46"
  ],
  [
    "Jetez le Gak ou le Gunk.",
    "7c4f956ddc2eb8404151d7c7d0661565"
  ],
  [
    "Il existe certains sports dans lesquels une seule équipe représente l'ensemble du Royaume-Uni, y compris les Jeux olympiques, où le Royaume-Uni est représenté par l'équipe de Grande-Bretagne.",
    "c8b612e49eea0f568ef4d0d606e77561"
  ],
  [
    "J'ai également essayé le sandwich au pastrami - utilisé dans les véritables charcuteries israéliennes aux États-Unis, le Pastrami manquait de saveur et de quantité.",
    "40d692207aff8924b55378b7e37ec32d"
  ],
  [
    "Les mains se sont empressées de le rencontrer, et ont conduit le cheval de bois à l'écurie, tandis qu'il se dépêchait d'entrer pour trouver le Chat blanc.",
    "fd27c5b168e4f749218e1577ed855d4b"
  ],
  [
    "Qu'est-il arrivé à ton rendez-vous ?",
    "7ed91a5f6ab831617b2fda0030f22e88"
  ],
  [
    "Le joyau du quartier sert plus que de l'italien classique",
    "de384f6f741e106ee11f3a81f1d6c605"
  ],
  [
    "Ce film de 1965 commence avec la naissance de Jésus",
    "6c459bc30d53fb0c1e669dbb46b9a21d"
  ],
  [
    "Noé a-t-il inclus des termites sur l'arche ?",
    "ea56ef0f297b458aa93bb06e371efb24"
  ],
  [
    "Le tunnel sous la Manche a plus d'une fois rappelé l'histoire du vieux Solomon Selby",
    "0e8f308314c885756d9909ee01865c35"
  ],
  [
    "Sortez la boîte chaude, sachez qu'elle a été volée",
    "356df8fc535f4d5a64be33436228eeae"
  ],
  [
    "Certes, certains, voire la plupart des désaccords sur la valeur concernaient des éléments dont la couverture était toujours contestée, même s'il n'est pas facile de comprendre pourquoi le vol était douteux en juin 2001.",
    "bfc32f58edc807edc8b59ac96a414c67"
  ],
  [
    "Que Dieu nous bénisse tous. Bonne nuit.",
    "e077d5d213bb774ac81fd87e2e0e406e"
  ],
  [
    "Je suis personnellement conscient de l'efficacité du maire.",
    "c6eb62a200d706417c6fdf0eab74600a"
  ],
  [
    "Mangez une portion de 3 onces (85 g) de chaque type d'aliment.",
    "833409f0fe32248c15b9ae28e3634699"
  ],
  [
    "Les années impaires, le tournoi masculin se tient à Montréal, tandis que le tournoi féminin se tient à Toronto, et vice versa les années paires.",
    "e3985126cef18b0dec1882f2a74791e6"
  ],
  [
    "Il ne faut pas près d'un mois pour qu'une grande entreprise comme CVS rembourse un chèque de 258,21$.",
    "bb1be6a098949ec53f7bd7c12f0b760d"
  ],
  [
    "Sa colère était terrible, et il a juré vengeance contre celui qui l'avait aidée à s'échapper.",
    "3f506d019309e15fca2ca329f7894ce3"
  ],
  [
    "Écoute, s'il te plaît, viens, tu sais, quand tu verras le visage d'Emma, je te jure que tu ne le regretteras pas.",
    "4259697b6d05641f15be49b2ec60ac84"
  ],
  [
    "15 bars avec dernier appel prolongé à 4h du matin à Toronto cette semaine",
    "39d842e198eeced34e0e5f96da5de009"
  ],
  [
    "Pour beaucoup, cet acteur originaire de Johannesburg sera à jamais le Sherlock Holmes par excellence",
    "04d43b0f30f01a13de26ad3aa165ab25"
  ],
  [
    "Mets un pare-brise devant elle.",
    "3d48ce7d180f67b6f0d75ed071a56449"
  ],
  [
    "T+2 heures : Je commence à devenir vraiment paranoïaque de la mère de mon amie qui rentre à la maison, même si je savais pour un fait qu'elle ne serait pas à la maison avant environ 6h30 et il était environ 2 ou 14h30.",
    "71e549845c0cfeb730f91f754f15b7c1"
  ],
  [
    "Et tous ceux qui se mettent en travers de mon chemin se font tirer dessus",
    "3068700df63e919b4b5c792877ca0069"
  ],
  [
    "Les Rankins et Allstate ont fait des divulgations obligatoires et ont procédé à certaines découvertes.",
    "673f339364056e64f26dce677daed0a7"
  ],
  [
    "Néanmoins, les sanctions les plus graves doivent faire partie d'une structure plus large et ne pas être les seules sanctions disponibles.",
    "82d5c6283afd54b676902c28d6ae9b84"
  ],
  [
    "Hahaha ooo peut-être même chose !",
    "27766d4fcb51d081753398303c002973"
  ],
  [
    "En Amérique du Sud et en Amérique centrale, seul un tiers de la population jouissait d'un régime démocratique en 1976.",
    "ed317f6b0c8097540d278a566a422f13"
  ],
  [
    "Placez le bloc de TNT n'importe où.",
    "b1c11073ae493a47370f208a14a18e20"
  ],
  [
    "Ensemble, les deux ports sont le cinquième port à conteneurs le plus fréquenté au monde, avec un volume d'échanges de plus de 14,2 millions d'EVP en 2008.",
    "cb2ba1e7979379f6365c57aba9dac03c"
  ],
  [
    "Maintenant que je suis allé à OTXBC et à l'Oasis, je sais que si les visiteurs venaient à Austin, je les emmènerais ici plutôt qu'à l'Oasis !",
    "1854947602c82312cb5c7faff327e6e1"
  ],
  [
    "Actuellement, le Sultan est venu souhaiter bonjour à sa fille.",
    "5eb1a259d6d2f67a866cdff2163183d0"
  ],
  [
    "Très bien, je peux demander à Monica.",
    "8c183f0d88a12d06ddc83a9885f52b96"
  ],
  [
    "Maintenant ouverte, la piste cyclable Bayview change la donne",
    "62842b3f1a92eab4a1c06cf1085273f8"
  ],
  [
    "Les rivières qui se jettent dans cette mer comprennent le Dniepr, le Dniestr et le Danube",
    "ab5bb13d4de9ce5c1c9c8df62a0ca1b0"
  ],
  [
    "Demain, je vais mettre le pied à terre.",
    "36c78f09fe1f8d08de54252b27ad5a0d"
  ],
  [
    "Il a été utilisé en thérapie pour aider les gens à mieux comprendre eux-mêmes et à se connecter les uns aux autres.",
    "264971a8a92d9b89a680e062caa4df57"
  ],
  [
    "... le terme n'avait pas un sens incertain lorsqu'il a été incorporé dans la Constitution.",
    "586e9822ff20f504b0f70c26d0b1db37"
  ],
  [
    "L'émission suit principalement deux geeks de l'informatique, Moss et Roy, qui ne connaissent pas grand-chose au sport.",
    "995336a35e23b5e7272838a273616d0f"
  ],
  [
    "Je suis étudiant pour mon test maintenant... la présentation ultérieure dépendra de mes compétences en matière de tabagisme.",
    "95b1e7ca716c05aa15b41c3b5a851a4c"
  ],
  [
    "Parce que les temps sont bons, nous pouvons nous permettre de prendre une mesure simple et sensée pour aider des millions de travailleurs qui luttent pour subvenir aux besoins de leur famille.",
    "47f5e5555c0491bef4faef8cfe8ed9fe"
  ],
  [
    "Repoussez vos muscles du bonheur à leurs limites.",
    "c78922f9552de0e59e2e52383dea48a3"
  ],
  [
    "* a) 14 sont élus par les membres de chaque assemblée provinciale ;",
    "6142e33cefd6200897d20454d20beb9a"
  ],
  [
    "Il m'a vendu tix à Fun Spot et m'a dit que nous aurions chacun 10$ à dépenser dans le parc — ce qui n'était PAS vrai !",
    "6623030d65d2ffcaf99713176c99e056"
  ],
  [
    "Puis en vint une si pleine d'étincelles qu'elles s'envolèrent de ses yeux et de son nez.",
    "a79b6f3fded48fc47259989f94c74bb6"
  ],
  [
    "Merci de m'avoir donné le numéro de cette fille.",
    "17c91cb5c76417ecdb8a28e6f8c7a437"
  ],
  [
    "Les 10 meilleurs événements à Toronto en janvier 2015",
    "6b8d944f1dbe2f1ae548392a053d8b15"
  ],
  [
    "Le guide de voyage de Fodor en France qualifie cette ville de « Mecque des collectionneurs de porcelaine »",
    "4e807558e3cc45d9e14c6d9c17cec5af"
  ],
  [
    "Il était une fois les ordinateurs uniquement utilisés pour Paint and Space Pinball.",
    "7b314db814fe8634524b1674ba97dc49"
  ],
  [
    "position, directement face à l'hôte, le meurtri, sanglant et presque",
    "074e72a1b515d779c802dee8d8ce4bd7"
  ],
  [
    "Tu prends toujours de la place, tu es ennuyeux",
    "c944a60657e9a91a589addb315f4e4bc"
  ],
  [
    "Il est difficile de voir où se trouve le mal ici.",
    "44fe84341bc2ea28da6b8a58267172fc"
  ],
  [
    "J'adorais les nanas trashy folles dans ma jeunesse.",
    "fba844a4e6affce7988dbf30093e4203"
  ],
  [
    "Je veux mais il est difficile de réussir.",
    "0319d3a5e2715d800f22d0f8c0fd451c"
  ],
  [
    "Les débats ont été controversés ; nous nous sommes battus avec acharnement pour défendre nos convictions.",
    "a9c58cb39e973fec34748ca84c024272"
  ],
  [
    "« Sachez que vous n'avez besoin que d'un niveau d'herblore de niveau 1 pour fabriquer des potions d'attaque.",
    "589089cc46965542ddacf861fb33e162"
  ],
  [
    "La vie des étrangers en France est devenue très difficile.",
    "895e5f611ad76ed2d9fc475154f6405c"
  ],
  [
    "La serveuse n'allait pas",
    "c5a1fe2ce733e938f936846c6201d7b1"
  ],
  [
    "Il y a donc eu un mariage, et Cendrillon a eu la fille du roi, et tout le monde s'est réjoui au mariage, car tous pouvaient se réjouir, même s'ils ne pouvaient pas monter sur la colline de verre, et s'ils n'ont pas abandonné leur fête, ils doivent y être encore.",
    "38e571ec8518513b09465563fa61b8a6"
  ],
  [
    "Ross, ce n'est pas comme ça que nous voulions que tu le découvres.",
    "2af4ba0a4af0b7ab356eae23d52c58cc"
  ],
  [
    "Les cerisiers en fleurs de High Park fleuriront début mai",
    "49d2abdfe2f092affc93e8cd57677799"
  ],
  [
    "Son prénom était aussi celui d'un général carthaginois, ça doit compter pour quelque chose, non ?",
    "b9ead84dc48df23343119240545067bf"
  ],
  [
    "Comment appelle-t-on un labrador qui devient magicien ?",
    "3f56f268378eaf0cf2b4ff45137bb817"
  ],
  [
    "plus belle pensée que celle de la lampe astrale.",
    "3e19ddef475bc162bbc7b98bbda0cd19"
  ],
  [
    "Prends-le, fiston, tiens-le haut",
    "f92d6897333d3de5d90455e6943b0d65"
  ],
  [
    "Le jugement du tribunal de district est confirmé.",
    "0197d44d6edb713da36c122eba94a9be"
  ],
  [
    "Contrairement à mon ami, je suis resté jusqu'à la fin, et bien qu'il y ait eu des discussions pendant le match, je leur ai serré la main et j'ai dit « bonne victoire ». Ça ne changera aucune perception de notre base de fans, mais regrouper tout le monde en tant que nuls n'est pas juste.",
    "67921abdacd6c078bbf03c12cecc27ca"
  ],
  [
    "J'attends aussi le bus, hein.",
    "c4830e35f51f08344e056bdb9987708e"
  ],
  [
    "Nous devons le renforcer avec un nouveau système d'inspection international afin de détecter et de dissuader la tricherie.",
    "95c691a323678a5b4c683ccd9a6c7218"
  ],
  [
    "Créez un site Web exceptionnel.",
    "017f607d46e6766369444e1682d09230"
  ],
  [
    "Cependant, en 1813, il a rencontré pour la première fois en quatre ans sa demi-sœur, Augusta Leigh.",
    "0e25de4b6db9e8e0bf6bf922ee634c4c"
  ],
  [
    "C'était une pédicure épouvantable.",
    "62e6403d16bc164899cb241c1c6ea0e2"
  ],
  [
    "Jetez-la hors de ses bras pour toujours, enterrez-la dans la rivière ondulante.",
    "c9efd4e7606cad6fed8b9ada255a02c2"
  ],
  [
    "La strip-teaseuse a volé la bague !",
    "940053b408a148cdaac1862f3a4822f5"
  ],
  [
    "JS développe un modèle pour la collecte de l'eau",
    "7308a5ed61bb723524d4540a85c8d4c4"
  ],
  [
    "Souvent utilisé au pluriel, ce synonyme de mariage remonte au verbe latin nubere, « prendre un mari »",
    "fd75e478e810d7bf41678af8051f9a38"
  ],
  [
    "Si l'avion est si sûr, pourquoi appelle-t-on l'aéroport le « terminal » ?",
    "9332cc2489d976bb71a248d84e28e6eb"
  ],
  [
    "en conséquence, ce visage ingénu qui est proverbialement le « meilleur »",
    "193987d1973d20e2553d628f95eed0b2"
  ],
  [
    "Aucune raison de te dire où aller.",
    "09440b6ed33819c6ef2fe2078a409d05"
  ],
  [
    "En dehors du contexte de l'emploi public, la protection constitutionnelle des pétitions ne dépend pas nécessairement de la question de savoir si ces pétitions concernent un sujet d'intérêt public.",
    "2c8d671c22f9c652f247153809c51c03"
  ],
  [
    "Ils rient tous bien et m'expliquent que j'ai juste besoin de le tenir pendant une dizaine de secondes.",
    "a2f43ca29d9cb791f85c8dec7510b82e"
  ],
  [
    "As-tu commencé le cours d'instructeur ?",
    "bf498199463751d0d3fa89fa145f2427"
  ],
  [
    "Un dernier point à propos de l'éducation.",
    "516599e8c390192b5fdb4d60e11ea60d"
  ],
  [
    "Volez des clôtures en bois dans les villages.",
    "b6458181be6fb849077ead72a4948e5a"
  ],
  [
    "Influencée par les penseurs des Lumières, elle croyait au progrès et se moque de Burke pour s'être appuyée sur la tradition et la coutume.",
    "dec7384cbe40279243f91ff205afb06a"
  ],
  [
    "Je n'ai jamais trouvé de boutique comme celle-ci dans le coin... et j'adore !",
    "820e0d22342d72b3c686ee068b2f8ef7"
  ],
  [
    "Maintenant, les favoris conseillaient que le prince soit tué, mais le magicien conseillait différemment : faites-lui vous donner toutes sortes de choses merveilleuses, par l'aide de la Fée, jusqu'à ce qu'elle se lasse de lui et le renvoie.",
    "5c49ddf52c6aa17b0ebbdb9bbb5e7b6b"
  ],
  [
    "Elle dit au revoir à son oncle.",
    "8edaa84dcd1ef77994450ab3f83becba"
  ],
  [
    "Mesures de réadaptation pour les femmes condamnées",
    "6dff651ae12221809050758b873b3556"
  ],
  [
    "Einstein a tenté en vain de réfuter le principe d'incertitude de cet homme.",
    "bd2655194badaf9b37e3c600f79244ff"
  ],
  [
    "Qu'est-ce qui n'a pas de dents et d'odeurs ?",
    "445326e549cc8700548cb2b0e8e91660"
  ],
  [
    "a été retiré de l'élevage de moutons pour être lié à un métier.",
    "c7d4b5a80a0c01120338421fc6d19f21"
  ],
  [
    "Si c'est l'amour que tu veux",
    "cb6a8c6ecc6223741b2813ac95980646"
  ],
  [
    "Il a déposé les requêtes en temps opportun ; il est représenté par un avocat de premier ordre ; et il a fait un suivi approprié plutôt que de laisser les choses languir.",
    "6d953d6a49a2342855d344ae69696ca6"
  ],
  [
    "le système Code-B compte de grands joueurs qui méritent une place dans la GSL et vous savez ce que fait GOM pour les y remettre ?",
    "41803b89a6cab5db92e7055d96b65c72"
  ],
  [
    "J'ai une voiture alors pourquoi tu ne conduis pas ?",
    "a6224c61cddbebdf74cea1573415bbf3"
  ],
  [
    "Nous devons impliquer les professeurs.",
    "ab883bddee86efa49958ed85c920af2d"
  ],
  [
    "Ne prenez jamais le butin qu'un autre pilote a gagné à moins qu'il ne vous dise que vous pouvez le prendre, ou s'il le laisse derrière lui.",
    "47c6744b22e9036e128fdc3dfb809153"
  ],
  [
    "En argot persan, jigar est utilisé comme adjectif pour tout objet désirable, en particulier pour les femmes.",
    "11a18af9ba2405d5b6da8a34bb1f3454"
  ],
  [
    "(Il suffit de descendre)",
    "8f34e0abeb0d0fca9cafc786205d0831"
  ],
  [
    "Je ferais bien plus que cela pour la princesse.",
    "b181b209a1185e84adf2d99bca3e84c0"
  ],
  [
    "Et tu sais ce que je vais faire en tant que premier acte en tant que meilleur ami ?",
    "52407f9be3ae187ce28a9c3380e2c8ee"
  ],
  [
    "Attaque présumée contre des chrétiens au Gujarat",
    "f52cc24461ced5976526b83f67b2fda3"
  ],
  [
    "Préfixe autoréférentiel avant -didact, -suggestion & -biography",
    "75f08ee2a7a728d0300dacccd1ae051c"
  ],
  [
    "Je viens de voir qu'il y a une convention nudiste en ville la semaine prochaine.",
    "f9644e7643e33217304c0cbc89e09435"
  ],
  [
    "ont accepté de monter là aussi ; et ils sont descendus, et sont entrés, et ont eu un",
    "b8a3b7d25f5aecf8f841c28e44339b21"
  ],
  [
    "Poignet ouragan, poignet ouragan",
    "220dc0cb40d29d2844c3c5ec0d910fe8"
  ],
  [
    "L'adoption d'une règle différente pour les réclamations liées à la clause de pétition fournirait aux employés du secteur public un moyen facile de contourner les protections du test.",
    "6be5352552fa37c6f03ddad52006d960"
  ],
  [
    "**Le message à retenir ici, à partir de tels artefacts, est un message anti-*guerre*, mais les gens trouvent les moyens les plus intelligents de le rendre « anti-Japon » .** L'ajout du journal *favoriser* la paix, car il s'oppose intrinsèquement à des mesures aussi désespérées que les attentats-suicides, car il est de nature anti-guerre.",
    "b313b166821bc423aa43eaf02748a54f"
  ],
  [
    "Tu veux te baigner chez Clementi à 5 ans ?",
    "170c4918eed9dc9fa66ff194770d61a2"
  ],
  [
    "La route de la victoire est celle qui ramènera nos troupes chez elles.",
    "3b0746dac98abea18f60955cb9c8eb7f"
  ],
  [
    "Demandez de l'aide si vous êtes accro à une substance comme l'alcool ou la drogue.",
    "47cf8a71f75d5b9d585f48be6726d09a"
  ],
  [
    "Toutes ses œuvres survivantes n'ont pas encore été étudiées, mais certaines d'entre elles sont données ci-dessous.",
    "ff90d9b3dd40ddc7fea35fee8b5160f2"
  ],
  [
    "La nourriture est correcte, mais pas authentique.",
    "fdf2a63ae78b520a442f16cd16353003"
  ],
  [
    "En parcourant lesdites routes, il prendra le plus grand soin de ne pas piétiner le corps d'aucun de nos sujets aimants, leurs chevaux ou leurs calèches, ni de prendre aucun de nos sujets entre ses mains sans leur propre consentement.",
    "10350eb28884ba8b5a86f7912ad9ddbc"
  ],
  [
    "Mais je dois le piéger pour qu'il le prenne pour ne pas nuire à sa fierté.",
    "fda3cd92b2b4e0a7557003148f0bad6a"
  ],
  [
    "10 activités gratuites à faire à Toronto en octobre",
    "5a0b210e1c5cfef7abdd892b516e4853"
  ],
  [
    "Un complexe italien sur le lac de Côme en Lombardie partage ce nom avec un hôtel de Vegas",
    "e3a91d45d48ff0be78cbfad49983c7d1"
  ],
  [
    "Deux tambours et une cymbale tombent d'une falaise.",
    "823da2fc83ebb32783e2903b63487e4d"
  ],
  [
    "au fur et à mesure, au centre de la pièce bondissant, avec l'agilité d'un",
    "e3475d70902d778e79d038c34d9b95ae"
  ],
  [
    "Je pourrais mettre la chaleur à l'intérieur de la cuisine comme une balle",
    "dd1d9928ad772154c3b925d45f41e236"
  ],
  [
    "Ce raisonnement ne s'applique pas lorsque, comme en l'espèce, l'accusation a un impact disparate, ce qui ne nécessite pas d'intention discriminatoire.",
    "3dc00b311fc14598503a1384d089a7d0"
  ],
  [
    "Une fois le montage terminé, je le poste sur Fanfiction.net.",
    "bdb69cdfc64834764d7d20a49f1c543c"
  ],
  [
    "OMG JE NE VAIS PAS ÊTRE SDF",
    "8439ccf38f9d0e2ac86b1859cb7cca7d"
  ],
  [
    "Aucun débat n'est plus important.",
    "a4c1a7ae1d3a9f020f301b768af472ee"
  ],
  [
    "Consultez un médecin ou un psychiatre pour obtenir un diagnostic et un plan de traitement.",
    "95e2452246279054d2b71057c4cd1545"
  ],
  [
    "Il a également passé du temps avec les North Jersey Imperials de l'USISL.",
    "d384c65493a0fa2a6db6a97a471b3c6c"
  ],
  [
    "Je suppose que nous allons faire de la vaisselle parce que je n'ai que 2 dollars en espèces.",
    "e1c285bf0b270080ae2e498aa915df45"
  ],
  [
    "Puis il a de nouveau entendu la voix, et elle a dit : « Hélas !",
    "7250cb78e187383d53b58fa1f441895c"
  ],
  [
    "De quoi tu parles ?",
    "4bf12be66ea832588f3aee6e2374908a"
  ],
  [
    "Le département d'astrologie védique n'a pas encore été reconnu",
    "5706385117a8a857129d511351136626"
  ],
  [
    "Lors du Fiesta Bowl 2003, cette équipe a battu Miami en double prolongation, 31-24, pour remporter le championnat universitaire",
    "d1027da7cd4b7df9fe4e7907675a1c40"
  ],
  [
    "Quel est le meilleur fromage pour cacher un cheval ?",
    "85b6ce0d6430ea801ee33f1716ad32ea"
  ],
  [
    "Pris par un maître malheureux qui désastre impitoyable",
    "f9d2f693e38390ed78d6ad5aaa9a17f4"
  ],
  [
    "Faites chanter woo-hoo-hoo à tous les enfants de la chorale",
    "8f6517ba4cbfa47ad45372c7702466d4"
  ],
  [
    "Le problème identifié par Madison ne s'est guère atténué au fil du temps.",
    "0019202052f5f029d83e3e4cccaad9d7"
  ],
  [
    "Deuxièmement, comme vous l'avez laissé entendre, il semble vraiment que le seul espoir de BofA soit un sauvetage massif.",
    "617dbf28625e0f85b1fd2b6fd2c8b733"
  ],
  [
    "Je commence à m'ennuyer ici, rien à faire.",
    "1505a82ded200512d4369840ae7f1294"
  ],
  [
    "Le budget que j'envoie au Congrès établit une limite contre de nouvelles coupes dans le secteur de la défense.",
    "4a70105f1bbab6da9371520cf69e0349"
  ],
  [
    "Dirigez-vous sur la voie d'entrée de la fosse ou suivez les panneaux indiquant celle-ci.",
    "fa7593ea327262032a31584b9197ab93"
  ],
  [
    "Notre chef bien-aimé, Bapu comme nous l'appelions, le père de la nation, n'existe plus.",
    "c98932b7c51e2cb97da9e590e9453f5e"
  ],
  [
    "J'aimerais juste que la portion soit plus grande !",
    "d44502355629a5eceb3d5c76558a9b23"
  ],
  [
    "Elle avait, par un ancien mari, deux filles de son propre humour, qui lui ressemblaient exactement en toutes choses.",
    "05d41b6471349fd3aeb1f7333b950f35"
  ],
  [
    "Alors non, pas de frères et sœurs, hein ?",
    "1baf890653cc07d5418a37847b494c6f"
  ],
  [
    "Tous les villages disposeront d'un téléphone d'ici 2002 : Paswan",
    "723d414457ddb5fc025053feb74403d3"
  ],
  [
    "2010 : Maid Marian à Robin des Bois de Russell Crowe",
    "89c0a54b25708b6de7bb391ac6cac666"
  ],
  [
    "À faire:annuler un voyage de pêche, pratiquer à poser le siège des toilettes, apprendre à votre femme à vérifier l'historique du navigateur — dans vos rêves, mesdames.",
    "ba9624774196bf36f411e2058a307056"
  ],
  [
    "il a inséré le crochet dont le lustre avait l'habitude de dépendre ;",
    "6471cc7be65a1353e9dce1c7395f1067"
  ],
  [
    "Les choses se passent sur moi",
    "153e6d066fea819825befd304fa7f180"
  ],
  [
    "À l'audience, après que la Division de la planification et du zonage a présenté sa recommandation et après que les représentants des pétitionnaires ont fait une présentation à l'appui de la demande, un certain nombre de résidents ont fait part de leurs préoccupations.",
    "27625a8b871917026998b0687a51871d"
  ],
  [
    "Que j'avais confiance en eux, que je pouvais juste aller parler à quelqu'un sans qu'il m'appelle « cette grosse fille » plus tard.",
    "263ca00d49ccd55ce9311e6875cb6d91"
  ],
  [
    "Regarder comment perdre un mec en 10 jours au lido maintenant lor.",
    "91dc192b100ef467d73fb16ee94bfe0b"
  ],
  [
    "Mais d'autres doivent reconnaître que l'ouverture des marchés et le commerce fondé sur des règles sont les meilleurs moteurs que nous connaissons pour élever le niveau de vie, réduire la pauvreté mondiale et la destruction de l'environnement, et assurer la libre circulation des idées.",
    "7aa0096b1ca5bddb5d4169438dfd404c"
  ],
  [
    "Identifiez les actifs que vous pouvez proposer à l'entreprise à laquelle vous postulez.",
    "18df944c2b59f5f9b11ce4ceff11105e"
  ],
  [
    "« The Ghost », un profil de Hank Williams III publié par GQ en 2000, a été inclus dans Best American Magazine Writing 2001.",
    "82ed71d3428997216767dd56c4ffc39f"
  ],
  [
    "Il faudrait un peu plus de basilic et un peu plus d'assaisonnement, mais j'ai adoré la texture douce de l'aubergine.",
    "3d8165a28885833ab2d490546e4ed2bd"
  ],
  [
    "cria le roi, abandonnant le style haut dans lequel il parlait, et devenant le père, pas le monarque, — pourquoi, si vous pouviez tuer le Firedrake, avez-vous laissé vos pauvres petits frères partir et être b — b — b — grillés ?",
    "5931de9f25ced2b8133370ed5b9ab50c"
  ],
  [
    "Si Little Joey est mort, je n'ai aucune raison de vivre !",
    "15ed95a9a69c60904d9a2e903d862d68"
  ],
  [
    "Fermeture des Hero Burgers de Queen et Spadina",
    "791d53d25ed021426950e312ceab559b"
  ],
  [
    "Thomas Paine a été inculpé pour trahison en Angleterre en 1792 pour ce travail de défense de la Révolution française.",
    "b5c71284f74a4e1d49639f5e94e9afcc"
  ],
  [
    "Les Australiens n'ont pas de relations sexuelles, ils s'accouplent.",
    "86da9f5a9637decb8ce08b28ac4e140f"
  ],
  [
    "demandez-vous si vous êtes né comme ça, ou est-ce le résultat d'un accident ? »",
    "b2943b6fc7d0354eccdd3321d1aa9040"
  ],
  [
    "Les informations contre A.F.S. sont rejetées avec préjudice en vertu de la disposition relative à un procès rapide de la FJDA, 18 U.S.C. § 5036.22",
    "1bbb3e13dfa6563a363d7701221aab93"
  ],
  [
    "L'une des raisons les plus courantes pour lesquelles certains s'opposent au mariage homosexuel est qu'il menacera ou dévalorisera d'une manière ou d'une autre l'institution hétérosexuelle du mariage.",
    "b8d49113af337e123a9ff2a60da1a21a"
  ],
  [
    "Haha, pas mal, notre lit a de jolies filles en compagnie.",
    "9624575aad0269debc53413825272506"
  ],
  [
    "Tout d'abord, une déduction fiscale pour toutes les études et formations après le lycée.",
    "f6486bca77c4226e89fe7a5a9bd377be"
  ],
  [
    "Examinez le traitement sensoriel.",
    "7fbc26bd10258bc1f70d2acab402ccd5"
  ],
  [
    "Au moment où il est entré à Cambridge, il a suivi un régime strict pour contrôler son poids.",
    "9f214127b18a5e30c1f0e5a345373654"
  ],
  [
    "Le brocoli était excellent, mais il est venu sans riz, ce que je trouvais étrange.",
    "078a0de6e614ac691ddc278b796b5bf9"
  ],
  [
    "Puis il s'est assis à son feu et s'est endormi.",
    "90a184e949362c69b0c48103261ece6c"
  ],
  [
    "Eh bien, nous sommes prêts à tout essayer.",
    "4f6a59eacc14b651aad0c466235f8b77"
  ],
  [
    "Les PSU sont le fer de lance de la croissance au premier trimestre",
    "de318658ee697524ee89d5b3fad2e300"
  ],
  [
    "C'était l'émission PBS primée de Sagan sur l'univers",
    "c3fcad0645715a28880dbd62b89e4246"
  ],
  [
    "D'abord ils t'explosent, puis tu perds ta maison.",
    "a437caf9fc933a39d6df0cf6caab49e6"
  ],
  [
    "de la soie sur une bobine, et son petit chien était couché à ses pieds.",
    "85eaa03d7db07180c98d7152738cab36"
  ],
  [
    "Mais cette analogie est encore plus éloignée car l'évidence repose sur des faits historiques relatifs aux circonstances de l'invention plutôt que sur la construction d'un instrument écrit.",
    "7aa6a45717b1e38fae24b9b244fa1298"
  ],
  [
    "J'avais rencontré ce gamin dans mon cours d'éthique (un peu pertinent) et il avait l'air sympa.",
    "5153fd6a034134790d3b1877941df05c"
  ],
  [
    "DONC ELLE T'A SUR TWITTER HAHAHA",
    "96933e717593f9a7ccd27ba896ff5c2a"
  ],
  [
    "L'année dernière, j'ai proposé 220 000 nouvelles bourses Pell pour des étudiants méritants.",
    "38c4bde66d35c883a71f34e6ea4a1574"
  ],
  [
    "Effectuez certaines techniques de maîtrise de soi en vous asseyant sur une chaise, en relaxant tous vos muscles et en respirant profondément.",
    "1df81f59e871e3366dd5e3f5ef2cbc9e"
  ],
  [
    "Les élections de 2011 ont donné naissance à une administration travailliste minoritaire dirigée par Carwyn Jones.",
    "2e4004704439e492d1ab1964324be210"
  ],
  [
    "Cet endroit est tellement bon ! ! ! ! !",
    "6e41cd51ab677850d8e9ca3128b26e90"
  ],
  [
    "Oh, mais je crois que j'ai un bon maître, dit le Prince.",
    "45c63a0d5aa97b7ea490e6da0686d004"
  ],
  [
    "Eh bien, je ne l'ai pas dit, je le retire !",
    "a2c043cb1608d81f25060fff94072a43"
  ],
  [
    "Bouddha s'engage à mettre fin au braconnage de la faune",
    "0f07f0edece7df122ed8685942baed3f"
  ],
  [
    "Des sources « arthur-itatives » disent que son nom est gallois pour « blanc » ou « juste »",
    "49b5ca38655543cfa4f74765e03925ff"
  ],
  [
    "Ils devraient faire une pierre de Rosette pour que les hommes comprennent les femmes.",
    "5881f3d61b07aeba241fc380d725dba2"
  ],
  [
    "« Le rubis est tombé de son épée, ses yeux ont disparu, et il est",
    "9320b6de13b6d8df59d24edf7014fa86"
  ],
  [
    "Découvrez ce que nous aimons",
    "fe0648adad20a60d73182e224be29a07"
  ],
  [
    "1, remplacé par le dix-septième amendement, a attribué une fonction « électorale ».",
    "f313b443d8cd2835925ca3f1e6442cc2"
  ],
  [
    "C'est ici que tout s'est passé.",
    "205528a50ad5d84f009a1a14e73e8fdf"
  ],
  [
    "Je suis dans le film, je t'appellerai plus tard.",
    "9ef4eb727ee527cc7f1227fabc9e6e8b"
  ],
  [
    "Et du chaos en Irak émergerait un ennemi enhardi doté de nouveaux refuges, de nouvelles recrues, de nouvelles ressources et d'une détermination encore plus grande à nuire à l'Amérique.",
    "0d4d773c7fe1e2313df8b0b548aa84f9"
  ],
  [
    "« Commencez votre première journée comme d'habitude, trouvez des arbres et coupez-les.",
    "0a1acf5b0a9f3017a913314a3a57e248"
  ],
  [
    "La pièce marathi de 1995 Gandhi Virudh Gandhi explore la relation entre Gandhi et son fils Harilal.",
    "9b3da1516e6124ddc60941a195c8da2a"
  ],
  [
    "Elle n'est pas seulement l'une des personnes les plus positives que je connaisse, elle est aussi la personne la plus gentille de tout le bâtiment (et je n'exagère pas).",
    "72fd1b0074a131f31873ac70fb959812"
  ],
  [
    "L'aîné était tout à fait disposé à aller dans la prairie ; il surveillait l'herbe, dit-il, et il le ferait si bien que ni l'homme, ni la bête, ni même le diable lui-même ne devraient en avoir.",
    "d363135e11bdd1c38fe60ecd32bbce7a"
  ],
  [
    "Oui, donc, il avait un drôle de chapeau, je ne veux pas en parler.",
    "dbd56b02173c2a47df49f9c47a8070ff"
  ],
  [
    "L'explosion de Dotcom affecte les revenus publicitaires",
    "64ce7967548c4c5aba5608ffd511df58"
  ],
  [
    "Hé, ça, ne sois pas « obscur »",
    "674070ea312e5b5754d75848d86726e4"
  ],
  [
    "Malheureusement, ce n'est pas mon choix.",
    "1609ba4048af7426e867366235303352"
  ],
  [
    "« Je savais que je devais créer une grande sensation », haleta le Rocket, et il",
    "5e595a5c3aaf97512a456bfd05d61a83"
  ],
  [
    "Ces nègres ne parlent pas, ils vous tirent des cartes.",
    "573608de21510f435fb3345e4fdd8f9e"
  ],
  [
    "Ce qui importe, c'est qu'une décision sur cette requête soit nécessaire avant que l'accusation puisse poursuivre et qu'il n'y a aucune chance qu'une telle décision soit prise dans le cadre de l'approche adoptée par le tribunal de district.",
    "0ea76242f03860b51ecf38157f93ca0e"
  ],
  [
    "Par exemple, les ensembles {1,2,3,4,5,6,7,8,9} et {5,5,5,5,5,5,5,5} sont certainement différents, mais leurs moyennes sont les mêmes.",
    "5326f3e55b7a594af2246a019690b2d7"
  ],
  [
    "Mais l'amitié est comme une horloge murale, chacun peut voir l'heure.",
    "4b2b1ac9c4dcdfaa4a454031e5683042"
  ],
  [
    "Mais nous devons toujours gouverner.",
    "b41c8f3809cad87e5ce557acdec4280d"
  ],
  [
    "Soyez proactif plutôt que réactif.",
    "d0d91e3dca5540d00985d025ab9054d4"
  ],
  [
    "Ses principales rivières sont la Severn, la Tamise, le Humber, le Tees, la Tyne, le Tweed, l'Avon, l'Exe et le Mersey.",
    "3172346e4e7786df17c8f7b974ab2075"
  ],
  [
    "J'avais des attentes assez élevées et elles ont été satisfaites.",
    "727009143ea76803dac82d4b23009cd9"
  ],
  [
    "J'ai encore moins peur d'une licorne que de deux géants ; sept d'un coup, c'est ma devise.",
    "2c100ded2bd5d465042cd0b212b8f5a3"
  ],
  [
    "C'est tout aussi bien... Je veux dire, l'année dernière n'a pas été très bonne.",
    "df3e6380e5cc15c34372070b4bbcbc23"
  ],
  [
    "Schnitzel Queen atteint l'objectif de la campagne de financement participatif",
    "3f2677923153cda7266b3d0b1f798c59"
  ],
  [
    "Décès : 25 août 2009, Hyannis Port, Massachusetts",
    "8e1eae2c4c4fd8d27240f76057b265d4"
  ],
  [
    "C'est le livre le plus violent que j'ai jamais lu de ma vie !",
    "676d95cb855b64fd6afbc35369ff6540"
  ],
  [
    "je me suis retrouvé à louer ses blagues méchantes, comme les épicures font de la moutarde, avec",
    "a3365a3c3317746361849314f08daf46"
  ],
  [
    "C'est bizarre, j'aimerais que tu sois nu ?",
    "219ec10f778e2654ba9c55a3530c2111"
  ],
  [
    "Nous avons déjà observé que les dommages-intérêts de la FCA « sont généralement calculés de manière libérale pour garantir qu'ils « offrent au gouvernement une indemnisation complète pour les dommages causés ».",
    "8d8c32db3aa4bfafd9e87ece97bffe04"
  ],
  [
    "La fin justifie-t-elle les moyens ?",
    "ef448e8f34908f2dbae5d3bb784ca5c9"
  ],
  [
    "Chaque instant révèle encore plus de choses pour vous garder le sourire.",
    "9e996cb9307225c5f0fece0865c8ae4c"
  ],
  [
    "Il ne sera pas facile de relever les normes et certains de nos enfants ne seront pas en mesure de les atteindre dans un premier temps.",
    "982e2dafa185e3882ad772910b3a9fda"
  ],
  [
    "Créez une table d'enchantement.",
    "9a34fccaddda4efdda9c6bd43c3f1445"
  ],
  [
    "Influencée par les nouvelles revues, la réforme est devenue l'objectif principal de la deuxième génération de romanciers du XVIIIe siècle.",
    "13bbd525e6ceb826a79e1320c40fa8b6"
  ],
  [
    "En franchissant la porte, je ne savais pas trop à quoi m'attendre car l'intérieur semble ne pas pouvoir décider s'il s'agit d'un restaurant ou d'un bar.",
    "306d5c30bd835f392b75ec9c298fd3e4"
  ],
  [
    "Cela pourrait nous apporter un grand chagrin, à vous et à moi.",
    "01e528856b2800b953b79dbccee3493b"
  ],
  [
    "Tu étais sur un poster pour la gonorrhée ?",
    "28c0b62baa69c0359cf405af39c79dce"
  ],
  [
    "9000 étudiants n'ont pas encore été inscrits",
    "e58c44b01903df18a875b0e8c0be71d6"
  ],
  [
    "Parcourez les vergers de macadamia à travers les vergers de noix au Big Pineapple, une attraction incontournable de ce pays « Down Under »",
    "76294fd3fde11a76c564c392411a726d"
  ],
  [
    "Qu'est-ce que le soutien-gorge a dit sur le chapeau ?",
    "5f44a6c0b8034211050811a558aea432"
  ],
  [
    "que toute son apparence ; car non seulement il portait un costume complet de noir,",
    "232469647cbe7ce114e8fbba8872f1fd"
  ],
  [
    "Je veux que tu voies à quel point tu n'es pas moi parce que (je veux que tu voies)",
    "39a7ddbce93ae28c5fe69afacfac5e60"
  ],
  [
    "Le 22 mai 2002, les défendeurs ont fait appel de l'injonction préliminaire du tribunal de district.",
    "d45f4dca0157a7bd21c5ae0778c68514"
  ],
  [
    "Les plus petits midibus ont une capacité inférieure et les bus à toit ouvert sont généralement utilisés à des fins de loisirs.",
    "0773b3fd8982a1c79e5e1a24e6da2c80"
  ],
  [
    "c'est mon plaisir de te voir partir de toute façon",
    "cae7f4b2f2df908be756ba387bc1e2d7"
  ],
  [
    "Nous avons dépassé le débat stérile entre ceux qui disent que le gouvernement est l'ennemi et ceux qui disent que le gouvernement est la solution.",
    "c2dddd3719fef0fdbdc73b8b86f11482"
  ],
  [
    ", Mélangez l'herbe (Ranarr) dans le flacon d'eau",
    "717dbdda954be760108ed5c6d2a2c950"
  ],
  [
    "Gandhi s'est opposé à la partition du sous-continent indien selon des critères religieux.",
    "b8c88e0db63567033728b96018dc3270"
  ],
  [
    "Il y a quelques jours, la porte était bloquée par des meubles alors je suis parti.",
    "998f46b40be34884a98b382dc3ede3ae"
  ],
  [
    "Ensuite, en attachant un crochet au trou à la proue de chaque navire, j'ai attaché toutes les cordes ensemble à l'extrémité.",
    "9f68d936c0d460ce93543f4632a8353a"
  ],
  [
    "Je pensais que tu avais déjà un travail.",
    "5ffc5c632fce5d8fd51599dfaf669696"
  ],
  [
    "Un mari détenu pour le décès de sa femme",
    "c8a2d1a3d90e1ad2151c55f213a1569f"
  ],
  [
    "Lapider quelqu'un, c'est l'exécuter par cette méthode",
    "2e1f6da725d31fc0f7a4e1012cda0e31"
  ],
  [
    "parce que l'amour ne signifie rien pour eux.",
    "70e72f6de0197443eb585a1ebdc492ac"
  ],
  [
    "intimement conscient de toutes les circonstances liées à ses riches",
    "b84ca5613000062fc400e33293c42d95"
  ],
  [
    "Dans notre examen de novo, cependant, nous affirmons le rejet pour deux motifs essentiels : Caesars n'a allégué aucun intérêt de propriété protégé reconnaissable qui aurait été violé en violation de la procédure régulière des cinquième et quatorzième amendements, et la protection égale de catégorie 1 du quatorzième amendement ne s'étend pas aux réparations les mesures prises en vertu de la législation de l'État autorisant l'exercice d'un jugement hautement discrétionnaire en réponse à une demande de licence d'activité comportant des risques importants de préjudice commercial et social.",
    "ac968f71c68275a751ce9788692abc4c"
  ],
  [
    "Ce qui veut dire que dans mon état d'esprit, le traitement est peut-être plus courageux.",
    "419a3467ec0e305d93316268339efcc5"
  ],
  [
    "Haha n'a pas dormi toute la nuit ?",
    "bb77d19f5afedcf2fe4b344c92ee9114"
  ],
  [
    "Notre objectif est un Irak démocratique qui respecte l'État de droit, respecte les droits de son peuple, lui assure la sécurité et soit un allié dans la guerre contre le terrorisme.",
    "5374cb6546f9dfb42cef81e219f695c9"
  ],
  [
    "Inscrivez-vous à un cours de formation sur la sécurité de l'OSHA.",
    "1e9bf96569ef78b64652a2732206057d"
  ],
  [
    "Cependant, l'empathie de Gandhi envers l'islam, et sa volonté avide de valoriser les militants sociaux musulmans pacifiques, a été considérée par de nombreux hindous comme un apaisement des musulmans et est devenue plus tard une cause majeure de son assassinat aux mains d'extrémistes hindous intolérants.",
    "c9a3f8261d484af29d160f1dd1ea10dc"
  ],
  [
    "J'aime bien cet endroit et j'y retournerai toujours.",
    "939dad046e5c35b68435124e2700d79f"
  ],
  [
    "Ils ont rapporté au prince que Suliman, car c'était le nom du tuteur, s'était vanté d'avoir aidé Celia à s'échapper, et ils ont soudoyé trois hommes pour dire que Suliman lui-même leur en avait parlé.",
    "f91e836e49f858d05fb77a7a4b6c2f5b"
  ],
  [
    "Eh bien, Joey, je suis un chasseur de têtes.",
    "f82df05e65f8821b35ebaa380b16c0bc"
  ],
  [
    "La session de l'Assemblée générale des Nations Unies peut être",
    "8657c40c362437796d5710d96169399a"
  ],
  [
    "Dans le vitiligo, une maladie courante, les plaques de peau perdent ce",
    "7f6a1949ccffca06a94c5b3641aee752"
  ],
  [
    "Où les athées donnent-ils leur argent ?",
    "30fa594c1941d9fff0fdf1e1423c7fe7"
  ],
  [
    "Ils devraient être laissés seuls et ne pas être dérangés par les visiteurs.",
    "37dbbc0aee34760ec84e95145b13b804"
  ],
  [
    "Juge Thomas, dissident.",
    "d43974d979e101945d9a7b2c5b9ad1c8"
  ],
  [
    "Je commençais à craquer, etc. J'ai posté quelques clichés sympas du cou et des pots dans l'autre fil.",
    "663fa2acf5ef733043a307b9bfe32597"
  ],
  [
    "Comme d'habitude... je vais bien, heureux et je vais bien..:)",
    "ebfafef279625b71a5e3130916bec3cd"
  ],
  [
    "Je tiens à remercier beaucoup d'entre vous qui ont accepté mon invitation à venir à la Maison Blanche pour discuter de questions importantes.",
    "aaa7dd10ebda870f72bea2374730ca1a"
  ],
  [
    "Une fois la période indiquée écoulée, effectuez un suivi par e-mail ou par téléphone.",
    "3722295391b5923cf5a70d36dd1c286f"
  ],
  [
    "Au cours de l'année allant d'octobre 2009 à septembre 2010, les aéroports britanniques ont accueilli un total de 211,4 millions de passagers.",
    "04cebbb46f0e55f0a557221f080aa2cc"
  ],
  [
    "On nous a offert une réduction, mais celle-ci n'a pas été répercutée sur la facture.",
    "75d4b220f7ec82bce42b426371e75ad3"
  ],
  [
    "Ayant appris en privé que je m'étais lié d'amitié avec eux, ils m'ont rendu visite et, me faisant de nombreux compliments pour ma bravoure et ma générosité, m'ont invité dans leur royaume au nom de leur maître Empereur.",
    "99783875c1b28af201873f105bfaf56a"
  ],
  [
    "Bonne nouvelle, j'ai pu vous obtenir des billets pour votre première.",
    "e6e0fe7c4450aae73d8c3aa2a84012c8"
  ],
  [
    "Le Conseil de sécurité réserve son verdict sur la question de la privatisation",
    "c9a4289ebf1e6c55a92839b6357c9328"
  ],
  [
    "En 1844, il succède à Joseph Smith à la tête de l'Église mormone.",
    "441155a30439eac4075ad24aa2bfc415"
  ],
  [
    "Ça fait vraiment ressortir le gamin qui est en toi",
    "853b55e3df8524f6fded134157d25e55"
  ],
  [
    "sait que les bijoux coûtent bien plus cher que les fleurs. »",
    "da3f43695a80bde968d554c71fd49e43"
  ],
  [
    "C'est une route isolée et je ne vois pas où elle se termine",
    "a516108ed0ab2da7630ec6a3e5061a44"
  ],
  [
    "Contrairement à Aleynikov, le tribunal n'a fait aucune mention du système HFT confidentiel.",
    "41760393608ac16cdb393e44727b89c7"
  ],
  [
    "Un traîneau approprié peut se rendre n'importe où sur la carte, aller plus vite que tout autre élément de votre équipe, à l'exception des UWDD ou des bâtons de propulseur, et s'accrocher aux murs.",
    "4285306197cd7cafcf27bd4798439432"
  ],
  [
    "Haha je ne sais pas je pense que je le suis) : haha bon^^ hahadun toujours collé à internet pas sain !",
    "8813e92bf505eef9d344ef65b7be96e5"
  ],
  [
    "Ce soir, j'annonce que cette année, je désignerai 10 rivières du patrimoine américain, afin d'aider les communautés voisines à revitaliser leurs rives et à éliminer la pollution des rivières, prouvant une fois de plus que nous pouvons faire croître l'économie tout en protégeant l'environnement.",
    "33481207631438a8402cb14ef3af7dfb"
  ],
  [
    "Notez si vous vous sentez plus « nerveux », nerveux ou tendu.",
    "3331760fe92a4ff3f64a4572fc9a7b8e"
  ],
  [
    "Une molécule d'un composé est constituée de deux éléments ou plus.",
    "1953b65f9922275313d549b3a739aaee"
  ],
  [
    "J'y suis allé plusieurs fois et je pars toujours super heureuse et satisfaite.",
    "b04991ff87f00656a7d0ab5546d66eff"
  ],
  [
    "Voici un bon jeu, qui vient très vite divertir trois ogres de ma connaissance qui vont me rendre visite dans un jour ou deux.",
    "8edb61232eece1b86a27381e3c06e285"
  ],
  [
    "Non, je sais, parce que pour être grand-mère, il faut être mariée et avoir des enfants, et je n'ai rien de tout cela.",
    "247389148424e632b81553974491ac6e"
  ],
  [
    "12 concerts incontournables à Toronto en juin",
    "217f92aaa99f5163ced3307df78d4377"
  ],
  [
    "Ce général de l'armée a dirigé les forces dirigées par les États-Unis pendant la phase de combat initiale de la guerre en Irak, qui a débuté en 2003.",
    "33ad0378a4d7cfc83c310b5c2b6fb3ff"
  ],
  [
    "Quand j'étais jeune, j'avais l'habitude de prier pour un vélo, puis j'ai réalisé que Dieu ne fonctionnait pas de cette façon, alors j'ai volé un vélo et j'ai prié pour le pardon.",
    "732bbac7ae2063125bb780d8aec30616"
  ],
  [
    "étoiles jaunes, le Miller a dit à sa femme qu'il irait voir",
    "2c787210f822e618fc6c0c237a6921fa"
  ],
  [
    "Et demandez-moi ce que ça va être ce soir",
    "6c61cc364045799a20f3dee7d37a29a0"
  ],
  [
    "Parallèlement à cette nouvelle politique de collecte des déchets, la ville a également autorisé le collecteur de déchets à éliminer gratuitement 96 000 tonnes de déchets solides par an à l'incinérateur.",
    "8c99b95aa4efc09f73b489fdab747be9"
  ],
  [
    "Si vous êtes encore dans votre adolescence et dans la vingtaine, vous pouvez toujours acheter les articles en polyester de Forever 21 et H&M.",
    "4db04df29efc3d1aac12efa1b8abf09a"
  ],
  [
    "Le robinet de carburant oublie de rebrousser.paiseh.",
    "e41a5d3bf62bfcf415165331fa0d5466"
  ],
  [
    "Associée à notre initiative en faveur des enfants — pensez-y — et à notre initiative en faveur des enfants, cette action nous permettrait de couvrir près d'un quart de toutes les personnes non assurées en Amérique.",
    "1e199411058587ab0595cc81230d179a"
  ],
  [
    "Boucle : Une boucle est une chaîne de 4 cases ou plus qui commence et se termine au même endroit.",
    "5e31691e2e934caebb0817a84db57cbf"
  ],
  [
    "En 1995, il a rejoint le club français du Stade Brest.",
    "b93021d039197c30b408d83e43014674"
  ],
  [
    "MAIS il obtient quand même 5 étoiles parce que les sushis sont incroyables.",
    "58169187b6909d8beba4aaef81a1ef34"
  ],
  [
    "Après avoir promis cela, il est rentré chez lui avec joie et, alors qu'il traversait la forêt, il pouvait parfaitement comprendre tout ce que les oiseaux disaient.",
    "4fe04a747230b5122d34e3dd05625f2d"
  ],
  [
    "Le portrait maladroit et maniéré de Kate Miller est risible.",
    "6c4ce41e6ca033a4145fec18da21d80c"
  ],
  [
    "Cet homme « kalash » est un rare adepte de Durga",
    "d545c5a14c2d01c3a6ad7b33230e1598"
  ],
  [
    "Le titre de cette œuvre de Boccaccio signifie « 10 jours »",
    "5255ea35203f59730cc3388224bf865c"
  ],
  [
    "J'ai emmené la famille de ma femme prendre du thé et des biscuits.",
    "06343e65135c0ff955749ab35ab98302"
  ],
  [
    "« Eh bien, pour Longpuddle, on se frotte dessus comme d'habitude.",
    "ff539ec59df307143ea782aeae4ee3ef"
  ],
  [
    "Je ne sortirai pas du lycée, ce n'est pas honteux en moi",
    "892d04112682029140fed973b4576906"
  ],
  [
    "S. 919 ; Myers c. États-Unis, 272 U.",
    "e68807fff8db4541f8b3ffe56263e29e"
  ],
  [
    "Désolé pour le long post, j'y pense toujours quand je vois des chiens qui ont peur du tonnerre.",
    "7baeca7750942b9cee4235f953631602"
  ],
  [
    "Puisse la noor de ce mois illuminer notre cœur, notre esprit et notre âme afin que tous nos duas soient exaucés.",
    "b409026030c19f840f2d7e0fe2f7fa65"
  ],
  [
    "L'objectif de construire la classe moyenne et de réduire la classe inférieure est également la raison pour laquelle je pense que vous devriez augmenter le salaire minimum.",
    "589e559564c1d3e2bb237c091e4340d7"
  ],
  [
    "Envoyez un scarabée pour capturer un point stratégique. , Une fois le point capturé, créez un post d'écoute dessus. , Créez une escouade de guerriers Necron et renforcez-la au maximum.",
    "8afc09f8604a05d6478fe360a663d80f"
  ],
  [
    "En 2013, elle est retournée à Zvezda Perm, cette fois en tant que partante.",
    "49e4acbae982c09355ac4b253a221311"
  ],
  [
    "J'aime quand même la fantaisie de cet endroit et j'y vais toujours pour acheter quelques macarons quand je vais au centre-ville.",
    "b6999d8100878130255e8ce23f66e08e"
  ],
  [
    "Le sultan des Indes était loin de penser que le prince Ahmed pouvait être capable d'un dessein aussi pernicieux que ses favoris lui feraient croire qu'il leur disait : Vous vous trompez ; mon fils m'aime, et je suis certain de sa tendresse et de sa fidélité, car je ne lui ai donné aucune raison d'être dégoûté.",
    "560989637d87197ba4c03d76a7980d43"
  ],
  [
    "Tu ne m'as pas laissé entrer, alors j'ai pensé que tu avais des ennuis.",
    "5c6e0a644b826b85eb277ead1a56b5f9"
  ],
  [
    "Le CPI (M) organise un rassemblement de protestation à Bhavnagar",
    "4b612ab4fa177d4b69c136332a775c6d"
  ],
  [
    "La région que l'on voit ici, ou une ville au sud-ouest de Tolède",
    "e36216493adaefeb8d7737d6481f49a2"
  ],
  [
    "Comment appelle-t-on un homme qui n'a ni bras ni jambes dans l'eau ?",
    "e0bc2fd77037a14be2451571b2d904dc"
  ],
  [
    "ses lunettes sur son nez, comme elle l'avait placé.",
    "30073663913e5f5498c8786b4a660594"
  ],
  [
    "Des stars psychédéliques qui jettent des cigares",
    "490e66dfd02086c8e904a2be495913b3"
  ],
  [
    "Lors de l'une des réunions, et à la demande de Learning Curve, PlayWood a soumis une proposition de fabrication pour les produits Thomas.",
    "d68ab3839aadd66bd42c2a4786a49489"
  ],
  [
    "Il a commencé à me disputer et à me dire que j'étais censé être sa commission et que je le trompais avec de l'argent.",
    "544a48aa16d2b83d180ea5c8317d6b9a"
  ],
  [
    "Je ne suis ici que pour une journée.",
    "ccf15b4187ba90b49752baefa87eba1c"
  ],
  [
    "Lecture, maths, résultats d'entrée à l'université sont en hausse.",
    "0cfbc426f91b15108b383062d8286ecc"
  ],
  [
    "Au fur et à mesure que l'entonnoir descend, le DFD atteint également le sol, se déployant vers l'extérieur et créant un front de rafales qui peut causer de graves dommages à une distance considérable de la tornade.",
    "de69a169b0dd1dbeb0b915b9d86d5657"
  ],
  [
    "Sans surprise, ils n'ont pas joué non plus et ont plutôt branché sans vergogne leur prochain album.",
    "a4572f6178ebc988d0f543090285562c"
  ],
  [
    "Le prince l'avait désarmé.",
    "d4343ecf29a49fbb54c8fd122e9c40f2"
  ],
  [
    "Elle est entrée et j'ai fait remplir la chambre de lys, sa fleur préférée...",
    "dba419065f75fe656fab7118dcbf7561"
  ],
  [
    "Le Karnataka ne relâche pas plus d'eau dans le TN",
    "0b39fca0b5f8252f454043eb47d256f0"
  ],
  [
    "« Fete Noire » a été présenté pour la première fois en 1971 par le jeune théâtre de danse de cette région de Manhattan.",
    "71e7a95b43102e966817f5fe4af32dc9"
  ],
  [
    "Un Japonais a essayé un jour de simuler sa propre mort.",
    "718d63c84f93dd2489181fff49a74b3b"
  ],
  [
    "« En vérité, » soupira le pharisien, alors qu'il regardait vertigineusement le précipice,",
    "c9b4a156f27a951218b1901b1dff5d70"
  ],
  [
    "Jusqu'à ce que l'horloge frappe le matin, tu vois",
    "9e72f24b7cfc2ea146c12c651181e87a"
  ],
  [
    "Pour les besoins de la construction, les contrats et les actes sont des analogies moins naturelles pour les brevets.",
    "128e7e9bd2c1b40461347b620c339b36"
  ],
  [
    "Éviter la confrontation n'est pas la solution ici.",
    "64f86c51da3ac90429b8263e00985227"
  ],
  [
    "Je le chercherai ce mois-ci sha cos no shakara 4 mendiant.",
    "e5a97ff87fee86043295229c13bf2a0c"
  ],
  [
    "C'est à l'Irak de montrer exactement où il cache ses armes interdites, de les présenter au monde entier et de les détruire comme il l'a ordonné.",
    "ca58223f1a157c7b4d0daf9825c5104c"
  ],
  [
    "Acceptez les compliments avec grâce.",
    "807b8f5f22d043d356bdf265383062d3"
  ],
  [
    "Alors qu'ils naviguaient de Gênes à Céphalonie en 1823, chaque jour à midi, Byron et Trelawny, par temps calme, sautaient par-dessus bord pour se baigner sans craindre les requins, qui n'étaient pas inconnus dans ces eaux.",
    "a64a0b004c388734b9bc6b378abd2caf"
  ],
  [
    "Les miens étaient secs et pas du tout ce à quoi je m'attendais.",
    "6874a684bba691f4a77e32d273444d57"
  ],
  [
    "Les bottes, maintenant j'y pense, sont sans importance, du moins pour le moment.",
    "5fbd9ab793675aa39387ee319dcb1ffc"
  ],
  [
    "Je m'en fous... Je vais être mon quelque chose de bleu.",
    "acdce76c30eb473c4b0a5cd0081a987a"
  ],
  [
    "Les vendeurs en bord de route peuvent opérer dans un seau d'eau",
    "270d34dbbb021f02067a667702e0c50b"
  ],
  [
    "Ce composé neutre de 4 lettres est produit par la réaction d'un acide et d'une base",
    "2a2e22a06bf204b48a916bfd35cea141"
  ],
  [
    "Qu'est-ce qui est grand, blanc et qui peut te tuer s'il tombe d'un arbre ?",
    "e9b53e57bcc43931cba625ed028a11cb"
  ],
  [
    "supériorité de la fontaine du terrain de bowling, telle que décrite par le",
    "4d02d469042f9e1304d5ef21c2664f4c"
  ],
  [
    "Viens me voir, je suis ton parfait étranger du West End, en Amérique",
    "22afed67479866dad21083c182f95e3c"
  ],
  [
    "En appel, les appelants font valoir que le tribunal de district a commis une erreur en rendant un jugement sommaire sur leurs demandes de procédure régulière et leurs demandes de harcèlement et de licenciement motivées par des considérations politiques.",
    "be67e66e4286fe4a963a9b78379b71d9"
  ],
  [
    "Je sais que, dans l'Amérique dont on nous a dit qu'ils existaient au collège, nous n'aurions pas à nous inquiéter de choses comme ça.",
    "9b994a2b696d72084ed9a9f29cee92b9"
  ],
  [
    "L'Amérique a besoin de médecins et d'infirmières à la retraite qui peuvent être mobilisés en cas d'urgence majeure ; de volontaires pour aider la police et les pompiers ; de travailleurs des transports et des services publics bien formés pour repérer les dangers.",
    "546b3e55148c7fe0a0a49c5518dcc568"
  ],
  [
    "Faites le meilleur exercice possible.",
    "0e280a14283e11f3fcc8f3bf6816552a"
  ],
  [
    "Les premiers habitants du groupe d'îles maintenant appelé Mélanésie étaient probablement les ancêtres des peuples de langue papoue d'aujourd'hui.",
    "815677ce4e1b424d4e9df3e673144942"
  ],
  [
    "Les prix sont très intéressants et le personnel est super sympathique.",
    "fa669bcbd31d768e7d1c2b7a620d75f7"
  ],
  [
    "Qui est cet homme, dit-elle, qui ne mange pas de sel avec sa viande ?",
    "36181e8a549bac5a42c75b9854b4ad9a"
  ],
  [
    "Qui dis-tu « vérifier » aussi ?",
    "6969cd60e9a41fdc17ac83dcbfad8e8d"
  ],
  [
    "Les flics mufti atténuent l'ardeur sur le campus",
    "1c610fb4e1b927bbbc35111d538374bb"
  ],
  [
    "Ce lac vénézuélien est le seul des 25 plus grands lacs du monde dont l'altitude est le niveau de la mer",
    "05cd07debe20e41ace4c7e431cf38669"
  ],
  [
    "Je ne voudrais jamais faire partie d'un club qui aurait quelqu'un comme moi comme membre.",
    "5f514010ad1af6200664ef4f920c2393"
  ],
  [
    "le miracle incontestable, qui a définitivement mis fin à l'infidélité",
    "67e65ebccb0eb5b7325168450abc562c"
  ],
  [
    "Tu gardes ton cœur au-dessus de ta tête et tes yeux grands ouverts",
    "31de3acde5b42488f065003dcba0b559"
  ],
  [
    "Free Enterprise Fund contre Public Company Accounting Oversight Bd., 561 U.",
    "ff500b4e35227445b3a9f0e7796ed098"
  ],
  [
    "Honnêtement, je voulais juste quitter le quartier.",
    "e026f5c00132b85407c88a00ff2fd6f4"
  ],
  [
    "Merci beaucoup pour ces beaux messages.",
    "1747a1aafd10bdc6a3b7c8d97b3e60de"
  ],
  [
    "D'autres viennent de l'étranger pour étudier dans nos collèges et universités.",
    "a7a5b5bcdec2936c2b7ff9ed305be4aa"
  ],
  [
    "Écrivez et mémorisez votre pitch.",
    "f75c4b81855bc935fa1e4f5c2622c790"
  ],
  [
    "* - L'immunoprécipitation de l'EGFR a été utilisée pour confirmer l'augmentation de la demi-vie des protéines, probablement due à une diminution concomitante de la liaison à l'ubiquitine ligase Cbl responsable de la régulation de la dégradation de l'EGFR.",
    "7ebbf73cebb4b7ad6d7b0f4b8fcb06f0"
  ],
  [
    "La nourriture est fantastique, la seule raison pour laquelle je lui donne moins d'étoiles, c'est parce que chaque fois que je vais manger des galettes de bœuf, elles manquent (le soir), je finis par aller au Golden Krust à Waterford mais elles ne sont pas aussi bonnes.",
    "6cdd59f0579cc48d13a3be8b2dd91a91"
  ],
  [
    "sur chaque siège était une belle fée, vêtue de vert, chacune avec un colis des plus intéressants à la main.",
    "a4caeb2368cc42c323a21fe0b40d6887"
  ],
  [
    "Est-ce que quelque chose peut bien se passer dans ma vie ?",
    "3b4f28dfa1d78868baab6996d144d055"
  ],
  [
    "Le premier restaurant de fruits de mer de Toronto vaut-il le détour ?",
    "644390ac2b217ae999b4fcae4b94c187"
  ],
  [
    "Il y a un Crosley de 1941 au National Automobile Museum de cet État, construit sur la collection de Bill Harrah",
    "ba157b7076917fee23691604f9ad32dd"
  ],
  [
    "Mon pote vient de dire « il n'y a qu'une seule chose qui me fait peur à propos d'Halloween ».",
    "49df4b5085f58abeb5e5ebd208fab545"
  ],
  [
    "la limite inférieure de la lande d'Egdon, abolie depuis et pendant de nombreuses années.",
    "cffa9d54845a0015968b865f8e710556"
  ],
  [
    "Mais pour dire que c'est perdre du temps, c'est un crime.",
    "38c5302e0dd3c3c374ad8f8c21354982"
  ],
  [
    "Le jury n'a pas reçu d'instruction sur les dommages-intérêts exemplaires parce que le tribunal de district a fait droit à la requête en jugement de Learning Curve sur cette question avant la plaidoirie finale.",
    "06a608b128b27dba623c04a36cda6fd0"
  ],
  [
    "- Ne pleure pas d'être banni quand tu ne peux pas lire des instructions simples.",
    "7f07f4e615fe1cd4669c0a3f8d57d9fa"
  ],
  [
    ":(\nOh non, ne corrompez pas Dinie et restez loin de lui.",
    "4b6a4686199ddf66c6a349d056e5f780"
  ],
  [
    "Ils considèrent la tyrannie et la mort comme une cause et un credo.",
    "9bdad19d10e640e92e93195b06b3ffcb"
  ],
  [
    "Proposez de relire leur lettre de motivation, leur curriculum vitae et leurs profils sur les réseaux sociaux pour rechercher le mauvais contenu et les fautes de frappe.",
    "40bc5d5b540660bd3fb15602e94e36b9"
  ],
  [
    "* Six lanceurs de relève, dont un plus proche, qui constituent l'enclos de l'équipe (du nom de la zone hors terrain où les lanceurs s'échauffent)",
    "b99ac873cc67e8cb74cd0480eaefb52c"
  ],
  [
    "Ça m'a bousillé plusieurs fois.",
    "b8eb7dde185f58e85866e33ba921a4a8"
  ],
  [
    "Mes frères, dit-il, peuvent gagner leur vie assez généreusement en joignant leurs stocks ensemble ; mais pour ma part, quand j'aurai mangé mon chat, et fait de moi un manchon de sa peau, je dois mourir de faim.",
    "83d7712bcfd273b47e10654ab29b77b6"
  ],
  [
    "Ils doivent appartenir à votre mère, mais s'il vous plaît, ne lui demandez pas.",
    "e700b5b660454126f34bc5310fee1600"
  ],
  [
    "Une exposition d'art sur le thème de Tim Burton est maintenant à Toronto",
    "c58a3dee745d098eb8380043a121b60e"
  ],
  [
    "Pour voir Bridalveil Falls et Illilouette Falls, rendez-vous dans ce parc national de la Sierra Nevada en Californie",
    "89fce497d04e2048e0ba74975a83612c"
  ],
  [
    "Yo mama est si vieille qu'elle pète de la poussière.",
    "c7e2a619cf0e16d520f14f5f67aaf43b"
  ],
  [
    "Ni le fils ni le greffier ne savaient comment ils allaient procéder,",
    "f7f5d6f53b78537d3927c4c75d79bfef"
  ],
  [
    "Blesser les gens qui nous aiment, qui aiment les gens...",
    "a0edf6f0a1404e094b65287206d84834"
  ],
  [
    "Dans ce cas, les parties n'ont pas convenu d'arbitrer.",
    "a9466e0f07564be5a0dd200867226c91"
  ],
  [
    "Récemment, on s'intéresse de plus en plus aux bus électriques hybrides, aux bus à pile à combustible, aux bus électriques ainsi qu'à ceux alimentés au gaz naturel comprimé ou au biodiesel.",
    "931147d234196d86818f7296f213f906"
  ],
  [
    "Haha tu veux rentrer chez toi ?",
    "7b2d8a1ef07548580fb9f52f275b398f"
  ],
  [
    "Monsieur le Président, Monsieur le Vice-Président, Membres du Congrès, mes compatriotes américains :",
    "0b92c5e44c840e999e4a665965a377f0"
  ],
  [
    "Fabriquez des objets pour gagner de l'argent.",
    "4b0314ec91bd0dd47c0fcf71289c9ee6"
  ],
  [
    "L'épidémiologie peut aider à identifier les causes et à orienter les efforts de prévention.",
    "11c5edcac6ecd2024cf9728ed063a016"
  ],
  [
    "L'association avec une entreprise d'assurance offre une disponibilité et une commodité vraiment bonnes.",
    "6dfc0f8e6a005cace79b3c0451f71f3c"
  ],
  [
    "Je considère que cela signifie des choses étranges contre moi, donc je vous ordonne de l'emmener dans la forêt et de la tuer, et, pour être sûr que c'est fait, vous devez m'apporter son cœur et sa langue.",
    "7140072141a34e23123b9c49a2628095"
  ],
  [
    "Qu'est-ce que je suis censé faire !",
    "2f0aab1bd59ce8297b4afd8baecaac43"
  ],
  [
    "Liens avec Trinamul off : Congrès",
    "9f038b9acedbc5f5d13b1ed5d27106a9"
  ],
  [
    "Dans un film de 1969, ce groupe titre comprenait William Holden et Warren Oates",
    "78e47136e64d0e1e2f218694849f4e30"
  ],
  [
    "L'un est un super héros et l'autre un commandement.",
    "92fc51d045f078ceb3aeeb57b11fb2e9"
  ],
  [
    "ses poches ont disparu, et, quand il est arrivé à l\"écurie, son cheval est parti aussi. »",
    "ec7baedc4614c40f405f65e095052fbf"
  ],
  [
    "Est-ce parce qu'un nègre beau et riche",
    "9e32ef9e97ae68e5e2eedb0742431f6e"
  ],
  [
    "Le solliciteur général nous demande de procéder à une évaluation plus réaliste de ce que le Sénat a réellement fait.",
    "7c50f511b268679df41aaf4ef2208386"
  ],
  [
    "Tout d'abord, c'est une main-d'œuvre bon marché qui dissuade les diplômés américains d'entrer dans les domaines de l'ingénierie.",
    "b62130155e7c656fc5da9b2ebad07241"
  ],
  [
    "Le peuple irakien a vite compris que quelque chose de dramatique s'était produit.",
    "f3b40daf28d237a553bc61028dd80806"
  ],
  [
    "Choisissez un mot ou un terme de clôture.",
    "a76364dd4079c6b32aebc81f0cc20d9c"
  ],
  [
    "Gray utilisa plus tard cette connaissance comme un moyen d'assurer son silence s'il était tenté de révéler la « faible compagnie » qu'elle gardait pendant les crises de beuverie.",
    "81d02afbabb213f512d4e65d8e8c80a2"
  ],
  [
    "J'ADORE la façon dont les nouilles sont tirées à la main et le froid/l'huile qui me ramène en Chine.",
    "1f0c3a8bfd27e51920f009a8fe9ce56d"
  ],
  [
    "Je me demande pourquoi ils m'ont dit de ne pas me fier aux apparences.",
    "9378417f900395ec9fefb8745d72cc5f"
  ],
  [
    "Très bien, euh, nous n'allons pas vraiment continuer comme ça.",
    "5f890961669ab72330c8b01d80d55a05"
  ],
  [
    "Les 5 meilleurs bretzels moelleux de Toronto",
    "bf7a823c7b219c6ebd5a1f3c52382193"
  ],
  [
    "Dans le dernier chapitre du livre intitulé en l'honneur de cette veuve, elle s'est remariée à un certain Boaz",
    "36d67bcb930c4757db2ed2ac39b15669"
  ],
  [
    "Je déteste les clichés parce que « ils sont à la douzaine ».",
    "b545f145d813bad187351aff07c74e9f"
  ],
  [
    "des renseignements qui nous sont parvenus chaque matin depuis la ville peuplée.",
    "24da8dc998909d7770c81e6487277163"
  ],
  [
    "Nous examinons le rejet d'une requête en remise pour abus de pouvoir discrétionnaire et examinons les faits à la lumière la plus favorable au MMCS, puisqu'elle a prévalu au procès.",
    "13d6d0b126b3e710bb2c2d91c284f1ff"
  ],
  [
    "C'est une bonne approximation pour la majorité des processus qui se produisent dans votre corps.",
    "791bdbfedc350d0eeb699bd665d9ed3d"
  ],
  [
    "LOL C'ÉTAIT CENSÉ ÊTRE UN JEU DE MOTS.",
    "0a98f8eb17a23c707bacf51fb5ee9cee"
  ],
  [
    "Pour atteindre cet objectif, nous aurons besoin de tous - et j'exhorte les démocrates et les républicains à travailler ensemble pour y parvenir.",
    "a74030bf39b33476846e8c7ff47c7e75"
  ],
  [
    "Répétez une fois, puis reformulez.",
    "e933b226fb7ed7ce3b9b4933f5c3bc7d"
  ],
  [
    "La zone métropolitaine de Los Angeles a également un produit métropolitain brut de 1 044 billions de dollars, ce qui en fait la troisième plus grande région du monde, après les régions métropolitaines de Tokyo et de New York.",
    "42631acdb75f07b1e0c6ee89a8b7b9fe"
  ],
  [
    "Je n'avais jamais fait l'expérience des pierres chaudes ou de l'ashiatsu.",
    "c9ee1d6f9da6f6622783921d147025f3"
  ],
  [
    "Tes parents habitent ici maintenant, dit l'Ours Blanc ; mais n'oublie pas ce que je t'ai dit, sinon tu te feras beaucoup de mal à toi et à moi.",
    "e4d94155c4d8550acee048d607181717"
  ],
  [
    "Okay, je viens de trouver le type parfait pour Rachel.",
    "da6b3b16c6a71825895971c7bcde271d"
  ],
  [
    "Le Globe & Mail affirme que la ROM a un énorme problème d'argent",
    "756cbd55a4bbc877b7b4cdec01c55b44"
  ],
  [
    "Dans ce roman, M. Bumble finit comme détenu dans la maison de travail qu'il a jadis supervisée",
    "9115fafd8a1a572f13636751c834947a"
  ],
  [
    "Un sadique piège des bonhommes de neige et les force à faire fondre des morceaux d'eux-mêmes pour s'échapper.",
    "f1fd56ea0ac94ad8cb9b832e6e25f95f"
  ],
  [
    "est sûr d'avoir l'air d'un imbécile.",
    "17fc5eec08183db629b7ae889c075e3f"
  ],
  [
    "C'est comme ça que les ducs modernes roulent.",
    "dce7331bf5a9d6cfadd5412edd5252c2"
  ],
  [
    "La différence réside dans les utilisations non indiquées sur l'étiquette, c'est-à-dire le traitement de maladies et de symptômes particuliers, pour lesquelles Plavix et Pravachol ont été promus.",
    "2877e218c2b31a08bb4d7cb7e520db44"
  ],
  [
    "Il s'est avéré que 40 % de mes calories provenaient des protéines.",
    "ec27cfce9dd7940822db3768fcc5eb9f"
  ],
  [
    "C'est bon... On se voit en conférence que... Étudiez dur !",
    "9463e6975db54ff115651e98706c69a1"
  ],
  [
    "L'heure est venue de créer une Terre Sainte où un Israël démocratique et une Palestine démocratique vivent côte à côte dans la paix.",
    "e0bf44527cf65d5e599be0e4f9997027"
  ],
  [
    "Déterminez vos objectifs personnels et professionnels.",
    "02e16314571c68c6f1672c878f180922"
  ],
  [
    "À peu près à la même époque, l'art a commencé à apparaître en Nouvelle-Guinée, y compris les premiers exemples de sculpture en Océanie.",
    "dce90c5d05b048bbece1def670e6af9b"
  ],
  [
    "J'ai bien payé les frais, car je pensais avoir reçu une bonne affaire sur le tarif de la nuit.",
    "07999b1ba10abd3717631bad2a9e9dee"
  ],
  [
    "'\ndit-elle, « si vous m'aimiez vraiment, vous ne vous soucieriez pas de l'endroit où vous êtes — une grotte, un bois, un renard, un désert, vous plairaient tout aussi bien.",
    "c18c71c8b5cbbc7187f7c76bf2b65e7f"
  ],
  [
    "Ces steaks n'étaient qu'un cadeau du vendeur de viande.",
    "16ef08658ef96e38ec99c2d2948d14cf"
  ],
  [
    "La TTC s'attend à ce que les nouveaux tramways soient à nouveau retardés",
    "dc82e5988499b213f93d4107038b7b9e"
  ],
  [
    "Ce « directeur » spirituel n'organise pas vos vacances, il aide les jeunes gens à poursuivre leur appel au sacerdoce",
    "eb8cf8685b7979f87f3c863f5f133eea"
  ],
  [
    "Mon fils entre à l'école le lundi et il a tellement peur d'être harcelé.",
    "51303fa3c2270787f99a49aa9da0946d"
  ],
  [
    "« Viens ici, Hop-Frog », dit-il, alors que le bouffon et son ami entraient dans le",
    "b137aa09181787ae1c181abd54368a24"
  ],
  [
    "Dans une casquette de baseball digne d'une reine",
    "ff2777ee235687aca401c812c6707723"
  ],
  [
    "Absolument, pourquoi ne le ferais-je pas ?",
    "c9e142033b7439e6d8ec579cc29f6744"
  ],
  [
    "Après avoir reçu les notes, je me suis arrêtée à ses heures de bureau pour obtenir de l'aide sur le matériel que j'ai manqué.",
    "8673aa2d4b6a147271b02cc1b47b0d81"
  ],
  [
    "Aiya, il va se marier, maman.",
    "146c65fa143708a7914502aa6f468be9"
  ],
  [
    "Qui d'entre nous donnera cet exemple ?",
    "87ae751ac891800634fc21eb75a4a616"
  ],
  [
    "Identifiez une compréhension ferme de la réalité.",
    "055c53ed4365669d94d26b3a37904d64"
  ],
  [
    "Ces œuvres ont inspiré une sous-culture et une contre-culture de romans pornographiques, pour lesquels les auteurs grecs et latins traduits ont fourni des modèles élégants du siècle dernier.",
    "cbc0bd1b81869a013485b83f9cd120d0"
  ],
  [
    "C'est un restaurant propre et les serveurs sont très attentifs et serviables si vous avez des questions sur le menu.",
    "4321533839a92492d1cce1fe1105a812"
  ],
  [
    "Prigio a sauté sur la selle parmi les salaams de la foule sombre, et toutes les dames du sérail ont agité leurs mouchoirs parfumés par les fenêtres.",
    "baa8d8c4446f06068e31e6bbfa493c8f"
  ],
  [
    "Tu as ma carte de crédit ?",
    "7d3a0f827a626ff3530e5067d091b9a7"
  ],
  [
    "Quelle est la sécurité de l'espace VIP de Delhi ?",
    "dd025d4738994b3bd7e7523c49d7f0b9"
  ],
  [
    "Il a construit un autocar de couchage moderne avec une couchette supérieure rabattable et une couchette inférieure faite de coussins de siège",
    "230498ef44e27e6fdd179b6ec5492f65"
  ],
  [
    "Le téléphone a sonné et une voix de femme a dit : « Qu'est-ce que tu fous de ta vie ?",
    "935c52b109c21e371213cf2068b168ce"
  ],
  [
    "Tout ce récit de ce qui s'est passé cette nuit-là ne peut être comparé à ce qui s'est réellement passé.",
    "f4c6c77ca02230a43a872dcfddb771eb"
  ],
  [
    "Et j'arrive toujours à être Lil Wayne donc je brille et je balle",
    "ad9b9121b1f463f000268a9b39236d9c"
  ],
  [
    "Bien entendu, le montant de toute indemnité dans cette affaire ne devrait pas être uniquement basé sur le nombre de facteurs pertinents qui militent en faveur d'une indemnité punitive.",
    "72a1826d519bd175e4d757da15debac5"
  ],
  [
    "(Il s'agissait à la fois de révolutions artistiques et de révolutions commerciales.) Bieber fera-t-il de même ?",
    "efa10d97f27496c8fbfb20c49f610085"
  ],
  [
    "Je vais essayer d'être là à 830 mais je ne sais pas.",
    "3dd78b9583d7f24eed281d0b10eb6144"
  ],
  [
    "Mais je sais que le peuple américain n'est pas intéressé à revivre de vieilles batailles.",
    "20b49d55215b0717f2ce6c2b887e7144"
  ],
  [
    "Organisez une situation de vie flexible.",
    "130178909d93cdc9956db6ba96412973"
  ],
  [
    "La refondation de la Byron Society en 1971 reflète la fascination que beaucoup de gens avaient pour Byron et son œuvre.",
    "b9eeb3ebedb8bfa66a8e9a13ba546ed8"
  ],
  [
    "En tant que sceptique à l'égard du domaine général de la médecine alternative, j'ai trouvé cette approche particulièrement satisfaisante car il y avait un lien très clair entre ce qui me dérangeait et ce que faisait le Dr Mui pour le traiter.",
    "6fe1ea93ecbffce63166a32e43c84e32"
  ],
  [
    "Puis il y eut un murmure, comme le souffle du vent d'est amer un jour d'hiver : Où es-tu et comment puis-je venir à toi ?",
    "2d1d517fbed05eb958832fcd89309027"
  ],
  [
    "Tout est décomposé en catégories, puis référencé, puis codé par couleur pour correspondre aux formulaires au verso.",
    "cb253e6a2f82f2ff1232577bea9eb461"
  ],
  [
    "Les célébrations d'Agrasen Jayanti commencent en ville",
    "850f5bd59e57638e5aa148c481b6912a"
  ],
  [
    "Avec cette pièce de 1957, John Osborne a prouvé qu'il était bel et bien un jeune homme en colère",
    "81202b0bfcf675b1fee09e3a4caac691"
  ],
  [
    "Une femme était amoureuse de quatorze soldats, c'était platoonique.",
    "7992ffa71dcdf83874cf93de72626a98"
  ],
  [
    "Les conceptions elles-mêmes sont souvent considérées comme plus avantageuses dans ce",
    "29eaa1fea59d13d1f36b5ea30ba5a77d"
  ],
  [
    "Je lui ai dit : « Tu ne vis pas encore,",
    "f20c19e247b9d3984c10ea23da7c976b"
  ],
  [
    "Juste à ce terme, la Cour a refusé à plusieurs reprises d'examiner les affaires dans lesquelles les cours d'appel avaient annulé les lois des États adoptées par voie de vote.",
    "ebc4407c7751122b6685654f75260b41"
  ],
  [
    "Si les Grecs de l'Antiquité soutenaient que la Terre est le centre de l'univers, nous ne commençons pas à prétendre que leur valeur est culturellement pertinente.",
    "fd73473de85b102291419388aec20929"
  ],
  [
    "Je ne sais pas où il est maintenant, hein.",
    "4e030d2cad28872c04e985c891f8bc59"
  ],
  [
    "Mais c'est toujours là, et nous n'avons pas encore fini.",
    "505cac2d9ec9cbc5e298df449897e9e8"
  ],
  [
    "Lorsque votre niveau de fabrication atteint 70, vous pouvez fabriquer des amulettes en diamant.",
    "7560756db5485db631aea868210a59dc"
  ],
  [
    "Il a été créé en 1606 par la superposition du drapeau de l'Angleterre sur le drapeau de l'Écosse et mis à jour en 1801 avec l'ajout du drapeau de Saint-Patrick.",
    "bb72211e7d1841eb41404f3c8bdd68e2"
  ],
  [
    "Nous avons marché de haut en bas de l'allée du whisky et il m'a aidé à choisir le miel américain Wild Turkey que j'ai fini par aimer !",
    "898ee1bf2031fc3e7b64fe062e5179ea"
  ],
  [
    "Un jour, alors qu'elle était à cette fontaine, une pauvre femme est venue vers elle, qui l'a suppliée de la laisser boire.",
    "167a4c2f22ee7c6d834aed08fa2bd1a1"
  ],
  [
    "Chérie, au bord du gouffre.",
    "872fabab89bb82532057438ec1fc283b"
  ],
  [
    "Les meilleures et les pires chaînes de hamburgers américains de Toronto",
    "d25e5636acea805b4b8597349e359e1f"
  ],
  [
    "La colonie portant ce nom unique représente une poétesse de grange Edna construite à partir d'un kit Sears.",
    "d9fb0ec69fdf7ef44183430690b5d2bb"
  ],
  [
    "Il existe deux types de personnes : l'une qui divise toutes les personnes en deux parties, et l'autre qui ne le fait pas.",
    "d724ba48f0863ea959a96929b66c258f"
  ],
  [
    "laisser tomber comme si elle avait dû se tromper.",
    "5afd2eff8fcf5ae015e49488ec3ac469"
  ],
  [
    "Mais alors, bien que cela soit totalement inutile par rapport à la règle qu'elle annonce, la Cour déclare que même lorsqu'une peine d'emprisonnement à perpétuité sans libération conditionnelle n'est pas obligatoire, « nous pensons que les occasions appropriées de condamner des mineurs à cette peine la plus sévère possible seront rares ». Ante, à 17 ans.",
    "b7b2b47039f39062088e85ef35f5ca9e"
  ],
  [
    "Le bonheur continuera de décliner.",
    "6eb758b393024ba5b90b0b13d46a793c"
  ],
  [
    "(: (: Wah sacrément chanceux que tu l'aies trouvé ! !",
    "d36b229a86cda49392a3069e7f1f4905"
  ],
  [
    "Et ce soir, j'appelle ce Congrès à montrer au monde que nous sommes unis dans cette mission en adoptant une résolution autorisant le recours à la force contre l'EIIL.",
    "39bfb2071f8d8869543145aabab6ca5f"
  ],
  [
    "Établissez un leader et restez ensemble.",
    "c9951c6c91dfa2d91c911b92909de4c9"
  ],
  [
    "Plusieurs petites sections de Los Angeles se trouvent dans le district scolaire unifié de Las Virgenes.",
    "b2d71c93e09b8955069c14a1648e6ad4"
  ],
  [
    "Il y a aussi beaucoup de gras.",
    "49e4b4403325a0b009eaf5276e431c76"
  ],
  [
    "Après avoir fait cela, l'homme a répondu que son Altesse Royale n'était pas restée dans le palais de la journée.",
    "06a5b686de496689f5614e16f118d54c"
  ],
  [
    "Où est la jeune femme que je suis censé emmener ?",
    "bec7f08769a050b7e511b8efbef5ad69"
  ],
  [
    "Fonds de base : Glossaire des fonds communs de placement",
    "5ab26567ed02c28d09e1d86336c1a438"
  ],
  [
    "Le Pendleton Roundup, un rodéo annuel, a lieu à Pendleton dans cet État du nord-ouest",
    "c101f710ab2dd65998da3b1b03c65d94"
  ],
  [
    "Étudiant : Quatre éléphants et deux lions",
    "8d4e133d441c5d8d05bcd641ac4d8c64"
  ],
  [
    "Nous avons eu quelques difficultés à ouvrir ce dossier sans blessure ;",
    "33ebaeb86736b214293d82ffd370cbfc"
  ],
  [
    "Dieu sait, je ne suis même pas près d'être un cadeau de Dieu pour les femmes",
    "04f62ce6871e6d39f7bda5a77a25e466"
  ],
  [
    "Ainsi, le délai d'appel n'a commencé à courir que le 6 juillet 2004.",
    "b0b10fea37c059543d81b753e1d9df9d"
  ],
  [
    "Elle n'arrêtait pas de dire des choses comme : « Je ne coupe pas les cheveux.",
    "ea3ee5370d6515e6947a90175150b639"
  ],
  [
    "Je suis surpris non yuhan haha !",
    "9b6df73e586fbd629141179800cb95ef"
  ],
  [
    "J'ai appelé à agir parce que le fait de ne pas le faire aurait coûté plus d'emplois et aurait causé plus de difficultés.",
    "617c2d008e2c2b9b1550de53223c27a7"
  ],
  [
    "Trouvez un travail qui vous tient à cœur.",
    "f30cd180b8cb3422a4ad656dcc0e4b6c"
  ],
  [
    "Dans les années 1920 et 1930, la montée du fascisme en Europe a transformé le conflit entre l'anarchisme et l'État.",
    "2021043c9af51e1534cc4cec5c4cfe22"
  ],
  [
    "Le falafel est mon préféré.",
    "2841149006af5fb41c1d9781d0295cf8"
  ],
  [
    "Le moulin a donc commencé à broyer des harengs et du lait en pot, et d'abord tous les plats et les bacs ont été remplis, puis ils sont sortis sur le sol de la cuisine.",
    "868fc1bceae9e868999b0fab853b78d6"
  ],
  [
    "Oui, tu peux faire quelque chose.",
    "bf3a27e6b66e3a5f1a806bf04c390def"
  ],
  [
    "Un magasin de meubles vintage économique a une nouvelle maison",
    "715ad08fb1388fa86b05b29f3088bb60"
  ],
  [
    "Dans ce quintette sportif, le centre est considéré comme No.",
    "0d16c5726114006bcbb2913da0c2a1f3"
  ],
  [
    "Un bébé dans un compacteur de déchets.",
    "43bfc9663da43379fe14f65a62933623"
  ],
  [
    "« Oui, bien sûr ! » Tous attendaient en silence, tandis que ceux qui pouvaient regarder dehors le faisaient.",
    "ca8320c1ea89c179cfbe811ddfc9f10d"
  ],
  [
    "Tu marches, tu parles, papy.",
    "7d751c7846f5b959422526b1f97ef61f"
  ],
  [
    "Le 4 janvier 2012, le président, invoquant la clause de nomination des vacances, a nommé les trois membres du conseil d'administration.",
    "77cbf9ffc8f6dbf1c1697a7531cc030a"
  ],
  [
    "Je ne peux évidemment pas répondre pour tout le monde, même si, comme certains l'ont souligné, les médias et l'industrie de la mode jouent un rôle important à cet égard.",
    "0f8ac389ed625719f26aff511f9ab665"
  ],
  [
    "Alors qu'est-ce que tu fais ce soir ? ? ?",
    "9c54917a800be5be7e96be7ca7bc184f"
  ],
  [
    "Adoptons au moins une réforme significative de l'assurance afin qu'aucun Américain ne risque de perdre sa couverture pour faire face à la flambée des prix, que personne ne perde sa couverture parce qu'il fait face à des prix élevés ou à une assurance indisponible lorsqu'il change d'emploi ou perd un emploi ou qu'un membre de sa famille tombe malade.",
    "0cae474425b3481b08c37e2bbd8d9471"
  ],
  [
    "Arbitre collégial et semi-pro.",
    "4b02077baff97066f1279955e932a668"
  ],
  [
    "Elle était, après tout, une citoyenne britannique connue pour être une amie des Girondins de premier plan.",
    "80cfa0acb331f8026ea602d58894b55b"
  ],
  [
    "L'amateur de petits pains à salade et de poulet farci est hors de ce monde... ma copine thaïlandaise s'en est emparée quand j'ai attrapé « to go » et partagé.",
    "f7ed61da529beedf1f02a70834e85bdd"
  ],
  [
    "Pepper volait à ses trousses, et, avec une grande agilité, se tenait à l'écart de la lame invincible.",
    "00da380bdca2405374786082cb4fd879"
  ],
  [
    "Ok, j'aimerais prendre un moment pour parler de ma mère, qui n'a pas pu être là...",
    "63789e1e8c57f8200cad83933236cc65"
  ],
  [
    "Où trouver des macarons décadents au nord de la 401",
    "15126aab8aa8acb5b30bbc881f2bda7b"
  ],
  [
    "Heike Kamerlingh Onnes a découvert la supraconductivité et a été la première à liquéfier ce gaz léger, en 1908",
    "9c5165e3eba19db60325917f4b1fcff7"
  ],
  [
    "Vous manquez 100 % des clichés que vous ne prenez pas »... c'est un mauvais conseil pour un alcoolique en convalescence.",
    "b40456bbf9676d5bb16a65fd4fdaf788"
  ],
  [
    "« Eh bien, je perçois... un état déplorable d'ignorance !",
    "f932239923db28b285e6ebbd129dddf3"
  ],
  [
    "Ma fille aime porter ses talons quand elle prend de la vodka",
    "c126f9f8c6fab1e37f62c6924f49b3f3"
  ],
  [
    "Le défendeur tente de distinguer Carbone en ce sens que Carbone impliquait une station de transfert de déchets, et que l'ordonnance en l'espèce concerne une installation d'élimination des déchets.",
    "d80f8205262146e6cdc3030cb425f701"
  ],
  [
    "Nous lui demandons s'il peut nous laisser manger pour qu'il s'éloigne... puis revient à notre table avec un gros steak CRU assis ouvert sur une assiette (garni d'un joli brin de persil !) et essaie de faire valoir qu'il est si parfait - ne pouvons-nous pas le dire ?",
    "9d36f92a41e4594ea2bfe1c0eb027402"
  ],
  [
    "Maintenant, mon budget réduit beaucoup.",
    "cfa2aef5db59edc0d04a84942edd232a"
  ],
  [
    "Tuez les nettoyeurs à sec zombies avec le sort Vengeance d'Aristide.",
    "8277cba86729ffdf163da7feb23a722b"
  ],
  [
    "Heisenberg l'a épousée le 29 avril.",
    "a9dba5229aa24d06043eda5dcc50b837"
  ],
  [
    "Le côté le plus léger est le saumon/bagel fumé que j'ai également apprécié.",
    "b3a4ec99ac5d6070fd3168d347c23195"
  ],
  [
    "Fils, répondit le Sultan des Indes : Je ne peux pas te refuser la permission que tu me demandes ; mais je préférerais bien que tu te décides à rester avec moi ; au moins dis-moi où je pourrais t'envoyer si tu ne viens pas, ou quand je jugerai ta présence nécessaire.",
    "1cd4d5f26a06c7559ba31d54024d90b0"
  ],
  [
    "J'ai juste pensé que tu voudrais peut-être réserver du temps avec le meilleur que tu aies jamais eu.",
    "11b3ff0be1d3885505268ee74177bdf8"
  ],
  [
    "Décès d'un enfant qui travaille : l'arrestation de l'employeur est exigée",
    "ce3b14f79c001539d8d72772149de160"
  ],
  [
    "Le nom de Gobi, un vaste désert d'Asie centrale, signifie cela en mongol",
    "916957dc2e9695fa51c9a29bde651f49"
  ],
  [
    "Mais je connais une femme qui m'en veut pour avoir dit ça.",
    "3381a83ac14984a77c3166fb91009056"
  ],
  [
    "qui, à cette époque de ma vie, j'étais presque sérieusement disposé",
    "7ba9692632d54bfb0cdf01ee485e6ff2"
  ],
  [
    "J'ai des quarts de ki's, je les appelle chicken wangs",
    "a9567a7be685dae4b165c7d9c0c844a3"
  ],
  [
    "En appel, Boeing continue de soutenir que « la mesure appropriée des dommages-intérêts directs de la FCA est le montant indûment payé sur la réclamation », a répondu Br.",
    "7261674ec960337a7523260eb92ce865"
  ],
  [
    "Deuxième histoire : faire passer mon manager à un autre poste pour un âne devant un client.",
    "3779dab30da000870081fb6c825ff378"
  ],
  [
    "TU NE SAIS JAMAIS À QUEL POINT TU ES PRÉCIEUX POUR MOI.",
    "16891bbaf5c55cae9057311a8b1d8fd5"
  ],
  [
    "Caterpillar ramène des emplois au Japon.",
    "32266dc607b8aeea8d6794328a64ea06"
  ],
  [
    "Passez en revue les résultats pour connaître vos potentiels cachés.",
    "b21c980a9afacbf0c783af176f629015"
  ],
  [
    "Les ARNsi nouvellement synthétisés s'assemblent en complexes contenant de l'endoribonucléase connus sous le nom de complexes de silençage induits par l'ARN (RISC), se déroulant au cours du processus.",
    "1c1bf9e4ed47c1bc4f8853b0068d1be2"
  ],
  [
    "Le représentant du service nous a dit, selon le VIN, que ce problème n'apparaissait pas comme un rappel pour notre voiture, même si les sites Web indiquaient que le rappel concernait le même modèle, la même année et la même garniture, et que le symptôme était évidemment le même.",
    "42de6094f6fe9578a8b35810de5f4c14"
  ],
  [
    "Dites-moi ce qui se passe de nos jours ; est-ce que les dames aiment autant s'amuser que jamais ?",
    "868ca86fa9aba2266f3fbd5a638ac4ca"
  ],
  [
    "Oui, c'est compliqué à cause de l'amour.",
    "bea65ca1619bd21cb37939bb97847103"
  ],
  [
    "JP Nagar : la controverse",
    "fd6aeb1e54ebe1fc9c7766d983a72ace"
  ],
  [
    "4 à Fredericksburg, Virginie l'initia dans les Maçons",
    "b201010d4474b20f8565b92724e539d6"
  ],
  [
    "Comment appelle-t-on un homme qui vole tous les jours ?",
    "c2bdd0be057a406193b804b5d744eafd"
  ],
  [
    "qu'il n'avait pas l'intention, sera mis au jour, dans le « cadran », ou le",
    "ed1ca5895a198ab7b1444f86ae715188"
  ],
  [
    "Je n'oublie jamais comment il était.",
    "201ade79e8e26dd528296736d7902223"
  ],
  [
    "Le demandeur a une « charge très importante » de fournir la preuve que d'autres entités se trouvent dans une situation similaire à tous les égards pertinents.",
    "17a0ebe6c7b62e9327a178ebf8cdd65c"
  ],
  [
    "Je peux utiliser la loi du gaz idéal pour modéliser certains systèmes, mais elle échoue si j'essaie de modéliser chaque gaz de cette façon.",
    "b0c48ab4dc815885689f6c50cfef1550"
  ],
  [
    "Je rentre dîner et Lao Yu Sheng.",
    "8c6121a1030840eaab23a7ab875e94d2"
  ],
  [
    "Nous travaillerons à renforcer les familles en supprimant les obstacles financiers au mariage pour les couples à faible revenu et en encourageant davantage la paternité — parce que ce qui fait de vous un homme, ce n'est pas la capacité de concevoir un enfant, mais le courage d'en élever un.",
    "0697d79d8cdec725f36c36546cad5da1"
  ],
  [
    "Des documents personnels, tels que votre carte de sécurité sociale et une preuve de citoyenneté, d'adresse et d'âge.",
    "66ba83a3329a6cc3af7e266833f94b04"
  ],
  [
    "Elle a également écrit des critiques, principalement de romans, pour le périodique de Johnson, l'Analytical Review.",
    "6539eae3a7d368ce0eedf831f2e3280a"
  ],
  [
    "J'ai visité celui de Cupertino, près du campus Apple, et celui juste au nord de Dallas.",
    "c1198837ac5ba977246b0aebd6785837"
  ],
  [
    "C'est pourquoi, afin de pouvoir partager les divertissements de mon peuple, que j'espère bientôt mener à une victoire glorieuse, suivie d'un règne pacifique et prospère, je suis en train d'acquérir un art difficile.",
    "d22cbe19f5889d44e62d51fb908e9ab8"
  ],
  [
    "Alors j'ai pensé que j'allais juste venir ici et vous asseoir tous les deux, avoir une petite discussion et tout arranger.",
    "c4fbab915a07a653e0f2283494a484f6"
  ],
  [
    "Quelqu'un a dressé la liste des pires propriétaires de Toronto",
    "80a0b6302d9335a83b69451d8fe5e478"
  ],
  [
    "Dans une chanson de « The Fantasticks », « Soon it's gonna » fais ça, « Je peux le voir.",
    "96ab8102a9a90916fa585531752d0933"
  ],
  [
    "Quelle est la boutique préférée des squelettes ?",
    "913f92163a769882266a3f43aea231f2"
  ],
  [
    "Et peut-être que ce n'est pas moi qui viens de mourir alors que j'ai carrément fait la fête,",
    "7aa3dcd3ae4c437d38240453b13f83bc"
  ],
  [
    "Les ailes de poudre de chili et les ailes de poivre au citron de Timmy Chan pour ma chienne noire",
    "c86e19c03c720ea5406ac877bacb4eff"
  ],
  [
    "En 2000, Leo Beaupre a travaillé pour Poland Spring en tant qu'opérateur de palettiseur.",
    "e939b46a11937e5c7711ac28f2c1304d"
  ],
  [
    "-Les délinquants pour la première fois reçoivent souvent un avis de comparution (NTA) pour des accusations de délit de contrat sans licence ou de publicité illégale.",
    "b00943873548ff9ed7877db50cee84da"
  ],
  [
    ":)\nSalut les filles.. Tu veux sortir à TMR ?",
    "348ef990c3f1897722a244236b70c9ba"
  ],
  [
    "Personne ne peut parler dans ce Capitole sans être impressionné par son histoire.",
    "66c9be753fe335757bc679d32c4cc18a"
  ],
  [
    ", Tapez « gmax » pour le puits de gravité (le petit trou au milieu de l'écran)",
    "dd1bd413cd6ae20235b1ff3e720d68bc"
  ],
  [
    "Il offrait 17 % d'espace en moins pour le contenu rédactionnel et mettait davantage l'accent sur la couverture locale.",
    "c73e354b2be1b514132b2304bb590ae8"
  ],
  [
    "La nourriture est meilleure que prévu... J'ai adoré le gigantesque bretzel à la très bonne moutarde !",
    "8c46381d12e8f0e86bf13dd5e674b6b9"
  ],
  [
    "Enfin, elle ne pouvait plus le supporter et décida de demander de l'aide au Prince.",
    "408504f9c94ffd2d6806fb2c5c8f9eb3"
  ],
  [
    "Euh, mais de toute façon, écoute, ne pas épouser Barry a été la meilleure décision que j'ai jamais prise.",
    "38f3b1c50f5d63993e54e0a0ef9aaacd"
  ],
  [
    "50 villages menacés par la rivière Varuna",
    "8217e5e58be8ff101e500c6200beea29"
  ],
  [
    "L'arbre généalogique de Tom Hanks comprend Nancy Hanks, la mère de ce président",
    "9f4e1f64a3736c04202616b7081361b0"
  ],
  [
    "Le monde est plein d'apathie, mais je m'en fous.",
    "daee8a60eb07b89b8232d9ad0e1ddef4"
  ],
  [
    "les habitudes extrêmement parcimonieuses que sa pauvreté avait jusqu'ici",
    "95eb20313bac9360a1cb52df74b9e625"
  ],
  [
    "C'est marrant comme l'amour est partout où tu dois être",
    "db86be1af50ac497a94b641102459d46"
  ],
  [
    "La clause de pétition n'est pas un instrument permettant aux fonctionnaires de contourner ces textes législatifs lorsqu'ils poursuivent des réclamations fondées sur des griefs ordinaires sur le lieu de travail.",
    "3f5c39cec5664985a1ea7f5d2c75cf66"
  ],
  [
    "Je suis dans un bus (si vous n'en avez pas, pensez au Costco's ou au Sam's Club.",
    "cdbb36aa6340cd98a8621a2c12d47487"
  ],
  [
    "Je suis déjà si paresseux pour craquer",
    "ba276a0f0043780e3daa8cdf23c174db"
  ],
  [
    "Alors que nous nous réunissons ce soir, des centaines de milliers de militaires américains sont déployés dans le monde entier dans la guerre contre le terrorisme.",
    "d9a2ac66dcc711c577222e714d7f500b"
  ],
  [
    "Soyez prêt si votre enfant n'aime pas sa nourriture.",
    "6bd919f85c18ec1ffb1048f5c26c3c49"
  ],
  [
    "C'est une atmosphère cool et un bon changement de rythme par rapport aux restaurants chinois typiques.",
    "c57f52a26dec928aec6cccb97a2faabd"
  ],
  [
    "Mais le dîner ne prend pas très longtemps quand on est tout seul, et très vite elle s'est assise confortablement dans le coin d'un canapé et a commencé à penser au charmant prince qu'elle avait vu dans son rêve.",
    "8ebbbebfeea86463e2bd571e5a98da72"
  ],
  [
    "Notre petit garçon va se marier.",
    "5c069405fcf420b3a156178c16464b8a"
  ],
  [
    "C'est ce qui remplace le Crooked Star sur Ossington",
    "ef32589e9e7a49423ab0c0d7be0316f3"
  ],
  [
    "C'est la seule planète qui n'a pas encore été rencontrée par une sonde spatiale",
    "ceb17693fbcc136afdf2262ffc61202e"
  ],
  [
    "Je viens de rencontrer un charmant travestis de la région de Manchester.",
    "e394766ec0653f1c787ae2c0c1c224a1"
  ],
  [
    "qu'ils fassent comme ils le souhaitaient.",
    "d1ba98e551b9b792f5ae7c29e82bcb0b"
  ],
  [
    "Oui, c'est le genre de situation dans laquelle je suis",
    "9f8e4000b1e49d5cd698fe64b107d33c"
  ],
  [
    "Les Kaliskis soutiennent également que les administrateurs « ont ignoré de multiples avertissements spécifiques émis par des sources gouvernementales, réglementaires et privées de sécurité selon lesquelles le système bancaire russe était infiltré par le crime organisé - un fait reconnu par d'autres banques aux États-Unis, qui ont commencé à réduire leur Les opérations russes. » Id.",
    "dc9af8c728691fa8b2024eb62046aefc"
  ],
  [
    "En fait, à Pâques, quand je travaillais, j'ai offert son smoothie à un homme portant une chemise Reddit.",
    "82a48657d6250c80a26691b456b88297"
  ],
  [
    "Ooo comment se fait-il que tu utilises la version longue !",
    "2787a32dcb17657fac4f020377926a34"
  ],
  [
    "Bien que des différences importantes subsistent entre nous, le total combiné des économies proposées qui sont communes aux deux plans est largement suffisant, en utilisant les chiffres de votre bureau du budget du Congrès pour équilibrer le budget en 7 ans et fournir une modeste réduction d'impôt.",
    "00f96846128fe9f2b3a68ba5f3cb7af7"
  ],
  [
    "N'utilisez pas de polices et de couleurs trop fantaisistes",
    "aa6d9b93dfa5ad2cec2cf5b5c0e3a99d"
  ],
  [
    "* 7) Détermination exacte du méridien (الال)",
    "455fa5b90b2cee7828e03a066c0d855d"
  ],
  [
    "J'ai l'impression de pouvoir faire confiance à ces gens, contrairement à ce marcheur d'avant qui, je veux dire, n'était pas professionnel !",
    "3f1e23849cf6cc3cd08ee63f87cf2598"
  ],
  [
    "Préparez-moi un navire dont les bois à moitié pourris seront peints en noir, que les voiles soient en haillons, et que les marins soient infirmes et malades.",
    "6de83b608c5ae971673ff2171650b15d"
  ],
  [
    "C'est ton père, il devrait être au mariage.",
    "bb2a787d1ddf26b30222f67545ffe072"
  ],
  [
    "SPEAKING TREEBCrisis comme moyen de s'éveiller",
    "3e45a706a88ac0105356277811c3ba5a"
  ],
  [
    "« Here Comes », cette espèce commune de lapin nommée d'après la fourrure blanche duveteuse que l'on trouve à une extrémité.",
    "bbdc926a70232d7e66820bc9dada110c"
  ],
  [
    "Pour trouver l'autre pot-de-vin !",
    "fee141dc60ede58c644c05c7e314c921"
  ],
  [
    "« Pourquoi, en effet ? » dit un papillon, qui voltigeait après un",
    "c4b02dde7daacacf207395bd1f745284"
  ],
  [
    "En conséquence, étant donné qu'une décision contraire de notre part concernant la décision du tribunal de district selon laquelle Panzer n'a pas rendu la disposition relative à la durée inapplicable ou invalide n'annulerait pas la renonciation de la Nation à l'immunité souveraine en vertu du Pacte, nous considérons que nous n'avons pas compétence pour examiner la sur le fond de cette décision en appel interlocutoire.",
    "ff2277d848109634ae342c73705fca02"
  ],
  [
    "Le caca était... disons que les bassins de lit ont été très utiles.",
    "052fe8d4eb06f82b7ecefd7c840afd35"
  ],
  [
    "J'essaierai de la recontacter.",
    "d1ee5dc04f5ba7d2abddc87d64a654ac"
  ],
  [
    "Vos enfants peuvent aller à l'université.",
    "91aa1fe089a97ed96a6d5cd4b4467b96"
  ],
  [
    "Faites un peu d'exercice cardiovasculaire.",
    "bc9695275d4dfdcdf9bab30b5eced41b"
  ],
  [
    "Baptisé Bolivar, il a ensuite été vendu à Charles John Gardiner, 1er comte de Blessington, et à Marguerite, comtesse de Blessington, lorsque Byron est parti pour la Grèce en 1823.",
    "4cea16e0a4e9fb676d6a2afb92b6202a"
  ],
  [
    "L'aspect moderne de cet hôtel nous a beaucoup impressionnés.",
    "7c33316986371c8f3c5502038d636b6c"
  ],
  [
    "Elle a dit qu'elle était une Fille du Soleil ; mais cela, bien sûr, est absurde, à moins que — Par Jove !",
    "94927806c91e36ad638033be4cfbdf11"
  ],
  [
    "Juste pour lui parler, il n'y a pas de mal à ça.",
    "98113107ba9e14c3b7e03b66ecef3246"
  ],
  [
    "Oxbridge vend de l'âme aux soumissionnaires étrangers ?",
    "78cdde146fece5de88f4a6754fc7353d"
  ],
  [
    "« Moonraker » est l'un des 3 films de James Bond qui l'ont mise en scène en train de chanter sur la séquence titre",
    "50fd54293da34ff96c8bfe2d578367e8"
  ],
  [
    "Comment aveugles-tu une femme asiatique ?",
    "8ee8d1665b9d2612a9e764006730144a"
  ],
  [
    "en papier, et le lui a remis, et quand il l'avait compté, le steward",
    "7637a84c57bfeedd2c6a152980971e73"
  ],
  [
    "Pas de jalousie, pas d'envie les filles",
    "1e358957e1067f997323f70e97ecc6a2"
  ],
  [
    "Les documents sur lesquels Business Systems s'appuie pour établir le prétendu contrat de 3,6 millions de dollars sont trop indéfinis pour démontrer l'existence d'une relation contractuelle.",
    "dc33bf2c32fd7780bd9fbc3b661ffd4f"
  ],
  [
    "Après que les choses se soient calmées, mon colocataire et moi sommes rentrés chez nous et ils étaient tous en train de remettre la chambre en ordre et de s'occuper de leur ami quand on a frappé à la porte.",
    "116e1716a25733edd9c1f80199dee441"
  ],
  [
    "toujours rire ne crée pas une véritable amitié, parfois se bat, pleure, gronde, tout le rend épais.",
    "283e6b259563d7fec7d66b42d031276c"
  ],
  [
    "Notre marché immobilier se redresse, notre marché boursier rebondit et les consommateurs, les patients et les propriétaires bénéficient de meilleures protections que jamais.",
    "c49d48ea37885cbee7d2b4feaf4ef87e"
  ],
  [
    "Connectez-vous ou créez un compte si ce n'est pas le cas.",
    "9a975c027094ea7762ca9293f33f4930"
  ],
  [
    "Les dirigeants sikhs et bouddhistes n'étaient pas d'accord avec Gandhi, un désaccord que Gandhi considérait comme une divergence d'opinion.",
    "33e6fab35bd215f77f0b936a6a9dfc93"
  ],
  [
    "Je sais que ce sont des beignets et comment pourraient-ils ne pas l'être, mais d'une manière ou d'une autre, ils semblent le gérer.",
    "63043900c54d59c9b675c3a39077b04c"
  ],
  [
    "En effet, les filles espéraient d'abord que leurs amis, qui étaient si nombreux alors qu'ils étaient riches, insisteraient pour qu'elles restent dans leurs maisons maintenant qu'elles n'en possédaient plus.",
    "54160c5e29f5b3bc2383d4c70e26bd88"
  ],
  [
    "Tu te souviens de l'époque où tu sortais dans la grange, soulevais ta chemise et tu te penchais ?",
    "151a58dca143cc94f21f932aa61c3cb3"
  ],
  [
    "Le sexe à Armsgate secoue l\"armée",
    "06f9fe73233798e8521101a4e4cab911"
  ],
  [
    "Ces frères sont tous deux devenus des stars de la télévision : l'un dirigeait Dodge City et l'autre dirigeait l'Impossible Missions Force",
    "7c2462cb1af601c613310c5c2ec5ffa1"
  ],
  [
    "Gants en latex et eau de Javel : 10$.",
    "f6992c2a396d0e1fafdf18d9e4872686"
  ],
  [
    "Alors l'Hirondelle a arraché l'œil du prince, et s'est envolée vers",
    "608cfd1207512e021c129c6cdb3e4431"
  ],
  [
    "Les mains en l'air dans le bâtiment, on s'occupe et on dit",
    "8323ea0aa1e4ac66d50c577a36dfb684"
  ],
  [
    "J'ai vu des jouets qui étaient évidemment fabriqués à la main.",
    "bc1dc38dfdef87ddf528fba81f8be32c"
  ],
  [
    "Probablement pas aussi mal que certains, mais j'ai pensé partager quand même.",
    "d73ce8c6805b73da15993025b4195c1c"
  ],
  [
    "Oh ok.lol plus tard ba paresseux maintenant.",
    "79fe3d23724cfa88ab6fc0dc5bd844d5"
  ],
  [
    "En Afghanistan, nous avons aidé à libérer un peuple opprimé.",
    "7bf0e21c4eca84c10488dc11c6ae4c9e"
  ],
  [
    "Pensez à ajouter des références.",
    "f1997f60c2601e84acf17f8a4add3aef"
  ],
  [
    "* Royaume-Uni de UCB Libraries GovPubs",
    "25cd10007402bacd5eebd2a60f262289"
  ],
  [
    "Beaucoup de mamans avec des bébés sont ici aujourd'hui et c'est un magasin haut de gamme très fréquenté.",
    "424dc58f5efb6cb7e858ec20b7b289ee"
  ],
  [
    "C'est intelligent ; tout ce que fait le roi est intelligent, et il est si gentil que j'ose dire qu'il ne veut pas faire de mal.",
    "560199583207e55c183d7b3142b2faf4"
  ],
  [
    "Je vais passer par l'hôtel et voir s'il y a d'autres mariages en cours.",
    "3e90bd90479ec664f7bd0d4a2a1fbeb6"
  ],
  [
    "Les Sunderbans devraient être déclarés bien national, selon le ministre",
    "aae9df688a4a0975b5038ed4d5b16e7c"
  ],
  [
    "Lorsque les Russes possédaient l'Alaska, ils appelaient ce haut sommet Bolchaïa Gora.",
    "267bbab20da17d22ad97223558679a22"
  ],
  [
    "En prenant un bain de soleil sur la plage, la femme est venue me voir pour me demander ce que je pensais de ses tongs ?",
    "569d7e304e789952a85e1487b900c708"
  ],
  [
    "« Quelle curieuse forme tu es !",
    "1d4c333eaddfb7148dbd9a30e56c5548"
  ],
  [
    "Mon Dieu, me mèneras-tu là où je vais ?",
    "444c4c2f3549110a27c8024baa6c1225"
  ],
  [
    "Cette Cour a conclu que Carbone était directement sur le point et a jugé que le règlement était discriminatoire à l'égard du commerce interétatique, et que le comté aurait pu prendre des mesures alternatives et non discriminatoires pour répondre à ses préoccupations locales.",
    "badacfc5a07ac0ef01e549cdfae9b5a3"
  ],
  [
    "Si tu ne peux pas t'occuper de ces salauds, tu te trompes de boulot.",
    "36fee3ca62fdb898b37baff15f657da5"
  ],
  [
    "Bon sang, il fait si tard ici",
    "d69161f531cb5fea5df788eba587729c"
  ],
  [
    "Et n'oublions pas que l'état de l'Union dépend de chacun d'entre nous.",
    "df819f4d0d53cd04a52be9966f844cfc"
  ],
  [
    "Comprenez qu'être timide peut être une bonne chose, aussi.",
    "746d3e66d7106fcd62fd7367e55cb7a1"
  ],
  [
    "Gandhi était très favorable à l'émancipation des femmes et a exhorté « les femmes à se battre pour leur propre développement personnel ». Il s'opposait au purdah, au mariage des enfants, à la dot et au sati.",
    "06c0f5a2e513da4dae8a6b98f53a05da"
  ],
  [
    "Quand nous avons demandé les tasses pour enfants, il a répondu : « Oh, ils veulent les tasses pour enfants ? » Allez maintenant...",
    "4b1a0b37ef175d1d2be2182b9933a63c"
  ],
  [
    "Et il a dit à Dick combien il avait dû à Jaqueline, dans le combat avec le Nain Jaune, et le combat avec le Géant, car il ne jugeait pas nécessaire de mentionner l'affaire de Rome.",
    "2c3226f1f83dd6f11f112cae00620372"
  ],
  [
    "Écoute, je sais que c'est ta fête, mais j'aimerais vraiment connaître le nombre de geeks des musées qui y seront.",
    "f8067444263d662d46c54d299c7ba527"
  ],
  [
    "8 bars proposant les meilleurs snacks gratuits de Toronto",
    "35f62f6b78c8dc2b1f34393085084112"
  ],
  [
    "Cette star du tennis allemande a été classée n° mondiale.",
    "72bf975492ab73ac6dbddba75a3a3418"
  ],
  [
    "Parce que si ça te dérange, j'arrête.",
    "e1d088037e804f1f448b44a6027ec97b"
  ],
  [
    "Je commence à remarquer que les personnages les plus déformés sont des hommes.",
    "61f492f64f5d6cd88a2faf1a4491e286"
  ],
  [
    "Les chutes de Niagra ne sont que des déversements d'eau",
    "38ac2258f5be1ad41ae885f737213235"
  ],
  [
    "Il affirme que les parties sont parvenues à un accord mutuel pour poursuivre ces travaux dans le cadre d'une version modifiée du contrat initial.",
    "f30b70bc4d43ea280ba72c22d556747f"
  ],
  [
    "Mon personnage serait dans une sorte de combat contre Brazen, un autre démon, pour vaincre le guerrier et prendre la jeune fille.",
    "bec25152c8827d7a6da5f49b30d815de"
  ],
  [
    "Passez une journée productive, ma chère.",
    "a56527ea59edc02f20135d4b5ccd0074"
  ],
  [
    "Nous ne devons pas laisser cette situation s'aggraver.",
    "b78f343221a60f171891e3bff0d71a36"
  ],
  [
    "Stimulez la réponse de relaxation par une respiration calme et profonde.L'anxiété est un symptôme caractéristique associé au TSPT et la respiration profonde est l'un des moyens les plus efficaces de réduire l'anxiété dans le moment.",
    "d250f2862f66797ac70f4b047e4d6989"
  ],
  [
    "La chance peut être introduite dans un jeu par un certain nombre de méthodes.",
    "49366c9e67ad333c159f81adeb4521ff"
  ],
  [
    "Les sushis eux-mêmes sont de bonne qualité.",
    "41da1ac77bb1b01ec8e1afc578a51ca9"
  ],
  [
    "Mais ils ne pensaient pas bien d'embêter la bonne reine avec les dangers que Dick avait rencontrés.",
    "fdbe864490ae61d8d1c76fe355fe9df0"
  ],
  [
    "Rachel, je t'ai vue nue un million de fois.",
    "5d6157670859d0ab1ca0b21cbaee6635"
  ],
  [
    "À quoi ressemblera le réseau de transport en commun de Toronto dans 15 ans",
    "8eab21a362c056a6aa7e9aea18e2f29f"
  ],
  [
    "Sa maison Orchard House a été le modèle de l'endroit où la famille March a vécu dans son roman le plus célèbre",
    "b0485e06038d7362a156eb8d178b39f4"
  ],
  [
    "Le pire des hiboux, c'est la façon dont ils peuvent maintenir le contact visuel lorsque vous les mettez au micro-ondes.",
    "5ad9961c6758b9a058827d58eb8324c9"
  ],
  [
    "un Indien Riccaree : craie rouge, ocre jaune et plumes de coq.",
    "d822ba5d726a2647551a7bca268a8482"
  ],
  [
    "Oui, je parle de toi mec, apprends à me connaître",
    "74bdcfd7715dd5699c1cbe83c57613b0"
  ],
  [
    "B. Analyse de la défense d'immunité qualifiée",
    "e779f2d6eb5a57af9c30d10a34821809"
  ],
  [
    "Les gens pourris se débarrassent de leurs chats lorsqu'ils partent pour l'été.",
    "6adbdc70631468c955b833741e531c48"
  ],
  [
    "Hahaha.. bon sang, encore deux jours, laisse OT tranquille pendant deux jours =P",
    "920bd339ffd297673a8e13b73adf8386"
  ],
  [
    "Pire encore, si nous ne changeons pas, si nous n'augmentons pas les investissements et ne réduisons pas la dette pour augmenter la productivité afin de générer à la fois des emplois et des revenus, nous condamnerons nos enfants et les enfants de nos enfants à une vie inférieure à celle que nous avons connue.",
    "2f1bad082e4954f75d831626b313a159"
  ],
  [
    "Cliquez sur le nom de la personne que vous souhaitez consulter.",
    "4a393c70943307033facdd98e8a138b6"
  ],
  [
    "D'abord, il s'est blessé plusieurs mois avant le match et ensuite, Butler s'est plaint publiquement quand Simões a dit qu'il avait l'intention de remplacer plusieurs joueurs qui avaient joué pendant le processus de qualification par de meilleurs joueurs.",
    "65ec69c3a38542678a6ba4779198e352"
  ],
  [
    "Il était 17 h 30 dimanche soir et la dame du CN m'a dit que je pouvais dépenser 50$ et être remboursée.",
    "f80e20b3bd3a1c8f26de753d27dfb8bc"
  ],
  [
    "Il a refusé de dire exactement où et comment il a tué le Firedrake.",
    "ff0ce9b926a2d0b2f7e70b73d4ef409d"
  ],
  [
    "Comment en es-tu arrivé là ?",
    "c84a1a33de56cc7723adf24dc7be589a"
  ],
  [
    "Le nouveau restaurant sert du canard laqué à l'assiette et au verre",
    "d5fe6b535fba92d8d65025fd20e0f740"
  ],
  [
    "Il est le héros principal vu ici dans une suite de 2010, faisant exactement ce que vous feriez si vous en aviez l'occasion.",
    "8fb3db1e2f588796cdc9c62ed677da35"
  ],
  [
    "Comment appelle-t-on un ordinateur portable chantant ?",
    "93ec0f1ac513ceafa462cb42a1adeeb0"
  ],
  [
    "Tu aurais pu me faire tomber",
    "ce2c37ddd2334db6a1125f39971ce8e0"
  ],
  [
    "J'ai baissé la tête sur le volant.",
    "e22c898cd5adf81e5e41f25e45f5c850"
  ],
  [
    "Notre rôle est toutefois d'appliquer la loi, et non de répondre à de telles questions.",
    "00130cc6b6125ebf2bd07d0adc68568d"
  ],
  [
    "Va-t'en ! » J'ai dit sans trouver de mots : « Tu sais que je vais être le gars qui doit changer ça, n'est-ce pas ? » Elle a juste rigolé et a continué à faire caca.",
    "5871861a7ceb1fb863226e1e75f3250c"
  ],
  [
    "C'est pourquoi j'exhorte le Sénat à suivre la Chambre et à adopter un projet de loi qui revitalisera nos collèges communautaires, qui constituent un parcours professionnel pour les enfants de tant de familles de travailleurs.",
    "cb68bff52731dfde139c0cc1cc08b5c1"
  ],
  [
    "Participez aux quêtes de Sergra Darkthorn à la croisée des chemins.",
    "028b4360874dba8144727e9d03c01973"
  ],
  [
    "Le siècle s'est terminé avec le scandale Rampart, l'un des cas documentés d'inconduite policière les plus complets de l'histoire américaine.",
    "96e76d2c56f17e65acfe9e25f311eeab"
  ],
  [
    "Super ambiance tout autour... musique... bonne ambiance.",
    "99315c2b6308b910d5492f9169d39319"
  ],
  [
    "Nous pensons qu'il est venu pour lui !",
    "404b6726f38060890f3716d51bb2bfcf"
  ],
  [
    "Je suis juste là pour faire partie du jury.",
    "0356a87a6cf9f443f6f70ae72f03ff88"
  ],
  [
    "L'affaire Roerich peut être renvoyée devant un tribunal civil",
    "619dd9bbbe06156c7041f98486cfa217"
  ],
  [
    "Ce parti politique, fondé vers 1789, représentait un gouvernement central fort.",
    "c3260f23df73992c80cf88108caf44b2"
  ],
  [
    "sous la serpillière, le visage avec les yeux fermés.",
    "52282421470dc5d6a425c944f0b6e8db"
  ],
  [
    "En effet, plusieurs dispositions distinguent expressément « la Législature » du « Peuple ». Voir Art.",
    "a16a6d857a14a8a612fe9f57e2fe9442"
  ],
  [
    "Avant, je pratiquais souvent le rêve lucide, donc j'ai beaucoup d'expérience pour reconnaître que je rêve.",
    "24233269fd7645abfa7a7d3bdd86dee2"
  ],
  [
    "Hourra... fermeture de l'université",
    "1cbbc372a26678f256efcbd6986c1985"
  ],
  [
    "Nous devons également renforcer l'économie en traitant les investisseurs sur un pied d'égalité dans notre législation fiscale.",
    "c72c6d31ab739feb0fb5f93fe9fa4a6f"
  ],
  [
    "Sachez que les gens s'en sortent.",
    "00737c69e6ff41bff92f3de08d6d8bfa"
  ],
  [
    "Il a rencontré Byron pour la première fois lors d'un voyage en Sardaigne et ne s'est pas rendu compte qu'il avait une carence pendant plusieurs jours, et ne pouvait toujours pas dire au début si la boiterie était une blessure temporaire ou non.",
    "615381754de018f079f47065463e0a58"
  ],
  [
    "Je vais donc m'excuser d'avance d'avoir pris place sur l'un de leurs sièges juste pour en rajouter un peu.",
    "4e69cd6f329257ce3292afd8df9e9d54"
  ],
  [
    "Est-ce parce que tu me détestes que tu veux t'évader ?",
    "05cd2652968407fb7eab8c884ef5bf85"
  ],
  [
    "Qui est-ce que tu embrasses à minuit, hein ?",
    "bb91399461c352fd0997c5a8ce957d0e"
  ],
  [
    "Saviez-vous que Paramount Fine Foods possède une boucherie ?",
    "52865f9c7d5527d167738dab2a0f4f99"
  ],
  [
    "Aux Jeux olympiques de 1984, Alexi Grewal a remporté une médaille d'or en cyclisme pour ce pays",
    "b76f4ea646a9a681f0d4bc4975b273f7"
  ],
  [
    "Quand j'étais enfant, on m'a fait marcher sur la planche.",
    "73c1190cd94cab896f7a2a44ce617704"
  ],
  [
    "en lisant le service, j'ai observé presque toutes les paroisses",
    "a3ea23e29e35ec4becc6864e8c064fee"
  ],
  [
    "C'est une nouvelle forme d'art qui montre aux gens à quel point nous nous soucions peu (oui)",
    "fc45b14aa8dad5fd425c8fa5433f420d"
  ],
  [
    "Les arguments de ratification à l'appui du contrôle du Congrès étaient centrés sur les abus potentiels de la part des politiciens de l'État, mais les processus législatifs par lesquels les États pouvaient exercer leur rôle d'initiateur dans la régulation des élections au Congrès n'ont suscité aucun débat.",
    "95fc1f7b287ba02f7f4629d795c12671"
  ],
  [
    "La langue a d'EXCELLENTES incitations économiques et socioculturelles.",
    "ef18c933635c62365fa45cbdb01c64e1"
  ],
  [
    "Ce soir, je ne pourrai peut-être pas y aller, mon rendez-vous à 530 a été reporté à 8 heures.",
    "0a1c725d3dede8e9999ef1d74857e0a3"
  ],
  [
    "L'un des objectifs du US Freedom Corps sera la sécurité intérieure.",
    "4e7d79f1be67347a0779a86ddb94c33d"
  ],
  [
    ", Allez au village de Seers et cueillez le lin au sud",
    "921d6098c9752aa4418577d783e23c31"
  ],
  [
    "L'événement s'est déroulé au stade de baseball Minute Maid Park et a réuni quelque 30 000 dépisteurs et leurs familles.",
    "c8074d9b7291aa292774aac92e858b7a"
  ],
  [
    "Le niveau d'épices est vraiment excellent et les épices qu'ils utilisent sont savoureuses et se fondent si bien, contrairement à d'autres plats thaïlandais où ils se retrouvent avec des morceaux d'épices et des morceaux de fades.",
    "a716f72903f251c7afba5828cf8ba1c6"
  ],
  [
    "S'il avait eu trop chaud auparavant, le prince avait trop froid maintenant.",
    "ad04411556cbf301d61d4cd621e7b87d"
  ],
  [
    "Tu devrais dormir un peu.",
    "b3fe46b798908f11909156c1d8ca59d1"
  ],
  [
    "Les 15 meilleures photos du pool BlogTo Flickr en 2015",
    "a04871c9e3d9bbb440cbe2fc83a72470"
  ],
  [
    "Chryssomallis est le nom de famille de ce pianiste New Age d'origine grecque qui porte son prénom",
    "0c1e0d802ca1558570365b2712f7b868"
  ],
  [
    "J'ai vu une fille habillée passer près de moi au centre commercial plus tôt dans la journée, « Skank ». Je me suis dit : « Je parie qu'elle est nue sous tous ces vêtements.",
    "a6ab114e83efa94ba4215ac7c0e4d440"
  ],
  [
    "de ses funérailles, a envoyé mon projet de loi très modéré aux transcendantalistes.",
    "3447cc047f81457947f316a16bcda688"
  ],
  [
    "J'ai brisé le cœur de quelques gentilles filles",
    "1b9561aa4e58b6a18268102c4805d55b"
  ],
  [
    "Selon elle, ils ne le sont pas, parce que le Code d'éthique de la ville de Milwaukee exclut de sa définition de « famille immédiate » les personnes qui ne reçoivent pas plus de 50 % de leur soutien de l'autre membre de la famille.",
    "1546a26498e3aaa25b65bcfa59b1fe93"
  ],
  [
    "C'est bizarre de penser que les gens ne savent rien de notre État.",
    "2749d2d70b1fb8bbc6abae6cf40e9024"
  ],
  [
    "Appelle-le et dis-lui que tu ne viens pas aujourd'hui, ok et dis-leur de ne pas me duper comme ça, ok",
    "282a69930357bb006cce552b884ad4aa"
  ],
  [
    "Nous avons gelé les dépenses intérieures et utilisé des chiffres budgétaires honnêtes.",
    "0f8d19a13fdd2db85b1712562da64ef9"
  ],
  [
    "Préparez-vous à des situations sociales.",
    "d25819a666f30bae89e05fac8082007d"
  ],
  [
    "Craig Aaen-Stockdale, tout en convenant qu'Alhazen devrait être crédité de nombreuses avances, a fait preuve d'une certaine prudence, en particulier lorsqu'il considère Alhazen indépendamment de Ptolémée, qu'Alhazen connaissait très bien.",
    "c819837c3c8753b6b4a84cdb725d12cb"
  ],
  [
    "Mais si vous voulez quelque chose de beau et de haute qualité avec un excellent service, je vous suggère de passer.",
    "f6564112b4896aee385f960e3d02d604"
  ],
  [
    "Elle était extrêmement ravie de sa cruauté, et elle avait inventé une histoire pour raconter au roi, à son retour, comment les loups fous avaient dévoré la reine, sa femme et ses deux enfants.",
    "95f9b541648116c9217d1dc9ba0c83a8"
  ],
  [
    "Une autre façon d'organiser vos peluches est la taille.",
    "f3ccf8fbe3bf8750ef8726606491c60f"
  ],
  [
    "Le programme de réhabilitation des bidonvilles a été vicié dès le premier jour",
    "625273b847d419f7bb5530a5f1c34a8c"
  ],
  [
    "Contrairement à la montre numérique, c'est le genre de montre avec cadran et aiguilles",
    "0cde1a4342a80da3744d3d8f24475e0b"
  ],
  [
    "Il a dit à mon ami : « C'est un peu abruti.",
    "e29e381c90b972d90c885a60594dfdfd"
  ],
  [
    "En bas, j'ai découvert ce que je cherchais.",
    "829d89a6d8f699d49f54534637c6a2d5"
  ],
  [
    "Fille, pas besoin d'être nerveuse",
    "13519422c20a400ddd54155752773f30"
  ],
  [
    "Une nomination de vacances qui dure un peu plus d'un an assurera au président l'assistance continue des subordonnés que la clause lui permet d'obtenir pendant que lui et le Sénat sélectionnent une personne nommée régulièrement.",
    "957651decc50af423f9f2777db780a0f"
  ],
  [
    "C'est beaucoup plus difficile que de simplement faire atterrir les deux trains principaux du tricycle en même temps.",
    "e13e931b48f0812cddbee5bb7d7171c5"
  ],
  [
    "Beaucoup sont déjà en train de servir, et je vous en remercie.",
    "412543e058feadde4f9249d70bbab1fa"
  ],
  [
    "Mettez-vous en travers du chemin des gens.Si vous prenez physiquement l'espace dans lequel les autres essaient de se déplacer, ils devront soit vous affronter, soit se déplacer sur le côté.",
    "7cbd2af0d0f22320c14521b3b37575c0"
  ],
  [
    "Les États-Unis enregistrent en moyenne environ 1 200 tornades par an, suivis par le Canada, avec une moyenne de 62 tornades signalées par an.",
    "10e9d4ad6e402e5a36641356af153297"
  ],
  [
    "J'ai pris le train pour la brasserie Samuel Adams dans l'espoir de boire quelques bières différentes et de tuer quelque temps avant un vol pour apprendre qu'ils ne servaient pas de bières.",
    "d9b73de387ca136bed23bf3c9bcd9e64"
  ],
  [
    "Réponds, s'écria le jeune, ou va-t'en ; tu n'as rien à faire ici à cette heure de la nuit.",
    "343e669fbfc165b2639eb6eee8d69597"
  ],
  [
    "Oui, mais c'était il y a très longtemps !",
    "5244633341cad2c7c9d2c3731df04c4a"
  ],
  [
    "Que se passe-t-il avec les débarquements de Kodak sur Eglinton ?",
    "d3c8660a6f9eb079b47a5b220eb8ff31"
  ],
  [
    "Camarade... une fourchette perce l'oiseau, lançant un jet de beurre fondu parfumé dans du poulet",
    "ff3328cabed8b0360d64db183ac28698"
  ],
  [
    "Le barman dit : « Désolé monsieur, mais je ne peux pas vous servir... Vous êtes clairement hors de votre visage",
    "d1b1f9578b9153041904aa56cf5a42f5"
  ],
  [
    "Les rideaux sont rarement bien disposés, ou bien choisis par rapport aux autres",
    "a34ad5574e9c3aa010effea8b13a676d"
  ],
  [
    "Il a fait de lui une légende en son temps",
    "d8175d99ce6d3a044db75cf761f7666c"
  ],
  [
    "À ce titre, le CNRC n'analyse pas de nouveau les questions génériques de catégorie 1 avec chaque demande de permis d'exploitation d'usine individuelle.",
    "e2c0f1677bd30902249ac544c7541eca"
  ],
  [
    "Ils semblent très friands d'utiliser trois virgules au lieu des points de suspension acceptés de trois points...",
    "5cd10c7b63883fd13e1187795b34f87f"
  ],
  [
    "Hahaha je crois que je dois lui apprendre, mais son sens de l'humour n'est pas aussi nul que le nôtre !",
    "ba05205aa1c9cc8474c7c4648aacc4b5"
  ],
  [
    "Cela nécessite un plan d'action tourné vers l'avenir, et c'est exactement ce que nous allons envoyer au Congrès.",
    "1f4e24be9b409a00f4f112f0c211d229"
  ],
  [
    "Répondez à des questions spécifiques à la situation.",
    "e85117e61ce3cbef2c8f9b1c3df37d85"
  ],
  [
    "Les principaux sports, y compris le football associatif, le tennis, le rugby à XV, la ligue de rugby, le golf, la boxe, le netball, l'aviron et le cricket, sont nés ou ont été largement développés au Royaume-Uni et dans les États qui l'ont précédé.",
    "fb6f65c89363e1b65e23446b326d121d"
  ],
  [
    "J'ai acheté deux bouquets à ma femme d'ici et chaque fois elle a dit qu'ils étaient les meilleurs que je lui ai eus.",
    "a4da349d9e07ff0fc609e2e2cb8fa932"
  ],
  [
    "Et moi, Thomas - comme je ne l'ai pas vu, - et Cook, nous pensons à la façon dont Benson était venu pour.",
    "323bb0e870d506dc5cd8bd974901493d"
  ],
  [
    "Et il y avait un conseiller d'orientation qui m'a dit quelque chose qui, je pense, va beaucoup vous aider.",
    "068bbf8e861b7df9d5ca11d84729e0bb"
  ],
  [
    "Digital Dreams 2016 a été une grande fête ensoleillée au bord du lac",
    "85091667edb7a24437b60d4894672f42"
  ],
  [
    "C'est la pièce qui a inspiré l'opéra de Reynaldo Hahn « Le Marchand de Venise »",
    "59077d694e2256491a6da0bdb8f502b1"
  ],
  [
    "Le meilleur atout d'un criminel est sa capacité de mentir.",
    "416a172bd3d92d2863f939c6ddbb0b3d"
  ],
  [
    "Mais il vit si loin, et c'est une si mauvaise nuit, qu'il",
    "d6fbb1948189e0c6acfe1b38da5bf70e"
  ],
  [
    "Sac en papier brun qui d'autre pour Joe 2 garde ça",
    "0bd0a7f26cf5fa79aa1dc5fcaf154f27"
  ],
  [
    "Cette Cour et d'autres tribunaux ont reconnu et appliqué ce principe à de nombreuses reprises.",
    "4ff46c841fbe40d75984400a6fd4fc4d"
  ],
  [
    "Triangle n'a pas fait flotter mon bateau, pour ainsi dire.",
    "14ca6048b14a3693346b800dbf62184a"
  ],
  [
    "Non, il n'est pas de ma classe de 4 ans !",
    "5e7d854d4e3b1a666d5965581766735c"
  ],
  [
    "En raison de cette loi, aucun Américain ne peut plus jamais se voir refuser une couverture pour une affection préexistante comme l'asthme, les maux de dos ou le cancer.",
    "9df56a3f26f81dd5fd96b36ac694d9dc"
  ],
  [
    "Décidez si vous voulez chasser les fantômes.",
    "42860305ec9cbc0bc243eac24c1f531a"
  ],
  [
    "Cependant, le club a été relégué à nouveau à la fin de la saison 1969-1970.",
    "52562e10756d0e085f83b7c18aac9b03"
  ],
  [
    "Nous nous sommes rendus à pied dans plusieurs endroits de la ville, y compris des beignets Coco où nous avons dégusté des beignets et leur torréfaction maison, et Stumptown où nous avons goûté plusieurs bières froides différentes à la pression.",
    "ff58cf0502dc96950b72b7e5c2545212"
  ],
  [
    "Après un certain temps, la reine a entendu son mari dire une nuit dans son sommeil : « Mon garçon, fais ce gilet et mets ce pantalon, ou je te mets les oreilles en boîte.",
    "d57b3325647cb8f658aa6bc0aef8f588"
  ],
  [
    "Peut-être, comme un siège d'avion ou un pouf !",
    "5bbe8166dbfb56012c7b377851b71e2a"
  ],
  [
    "Un nouveau salon à sushis tentaculaire fait venir son poisson du Japon",
    "7e2fdcaebbb3617d7227526ae998b722"
  ],
  [
    "Semblable au ghee indien, le niter kibbeh est un type clarifié infusé aux épices et est utilisé dans de nombreux plats",
    "083b84b39b68979fe566c7689f772650"
  ],
  [
    "Une fois, j'ai emmené une fille chez Starbucks parce que j'ai oublié son nom.",
    "11fe26372e0dfb2ee347c2d6c7a82118"
  ],
  [
    "Les effets sauvages de la lumière m'ont enchaîné à un examen de",
    "c2254cecc49bf011f7251cd8ce8d2581"
  ],
  [
    "Libérer ma folie, je veux juste",
    "f4fedd865ead8f28e76719d27afca8eb"
  ],
  [
    "Selon cette lecture de la loi, la relation entre le système HFT et les titres est trop atténuée pour qu'ils soient « liés » les uns aux autres.",
    "8a44feb9b8cda3d863acafc16dd64b1d"
  ],
  [
    "Son personnage est connu pour être l'intérêt amoureux d'un personnage majeur, Jon Snow the Bastard qui est envoyé dans une région connue sous le nom de « North of the Wall » où il trouve Ygritte susmentionnée.",
    "1ee214e8194d41e0bebb539daf359bdd"
  ],
  [
    "Haha on va juste se cacher sous la douche : fais semblant de se baigner !",
    "54826f41eca1aa8a766083e2e1af0c3c"
  ],
  [
    "Tous les députés de cette Chambre savent que les dépenses consacrées à des programmes d'admissibilité tels que la sécurité sociale, l'assurance-maladie et l'assurance-maladie augmentent plus rapidement que nous ne pouvons nous le permettre.",
    "5b20a3e7dd9202e156fd35149a0728e8"
  ],
  [
    "Postulez pour un emploi dans une agence d'intérim.",
    "d441d58afc0c176a16039b2b14359c2c"
  ],
  [
    "La « demeure des moines » peut faire référence à un ancien établissement monastique institué par Saint-Guron, que Saint-Petroc a pris pour site.",
    "6d5aaa552b5d9a8f60da275aa773ccdc"
  ],
  [
    "Autres aliments à rechercher : le curry, la ratatouille et le sandwich au pastrami.",
    "cdd49579f60d9eaecb0d551f30482315"
  ],
  [
    "Ils ne se sont pas réveillés avant la tombée de la nuit, et Hansel a réconforté sa sœur en disant : Attends, Grettel, que la lune se lève, alors nous verrons les miettes de pain que j'ai dispersées le long du chemin ; ils nous montreront le chemin du retour à la maison.",
    "5446a6b0b3cef7eaea49ff854e009ed9"
  ],
  [
    "Je t'en veux d'être parti !",
    "a5bdf9f3569ffa0c139af8e9f618596a"
  ],
  [
    "MTNL teste les réseaux de cellules d'arrêt",
    "4f604fd4ad266089d90c2272c5ace09d"
  ],
  [
    "Galilée a été la première personne à voir les anneaux autour de cette planète",
    "2149f76efbbc76d683c17ef2f994a9a9"
  ],
  [
    "Yo Mama est si pauvre que son visage est sur le devant d'un timbre alimentaire.",
    "5ae9d796232af3b80b6a1455da1e3f09"
  ],
  [
    "immédiatement, puis je suis rentré chez lui, pour y retourner au bout de deux heures.",
    "3881638b4fae221b885b0dbd497815fc"
  ],
  [
    "La rivière des larmes m'a purifiée",
    "4c280fa618de7e3005b7835fdbd0f0aa"
  ],
  [
    "B, ils ne peuvent pas être plaidés dans le cadre de décisions individuelles, telles que les procédures de renouvellement de licence pour des usines individuelles.",
    "527eb1a29fd63c074f6bd614a4322e62"
  ],
  [
    "payer **au moins** le minimum, mais idéalement le tout.",
    "083e9f3f43505f5d7b49718d8fb61790"
  ],
  [
    "Je ne bois pas parce que ma mère en fait trop",
    "e12c31a93c1e2004ed2b5e5c3b7a968e"
  ],
  [
    "Cent soixante millions de nos concitoyens suivent des plans de soins gérés.",
    "2582ff75d099091e8e585b686e8f0d94"
  ],
  [
    "Regardez autour de vous les habitudes de travail des autres.",
    "ac76ae8208a86d5636af44f763065c4b"
  ],
  [
    "En 1977, Morris a coécrit, produit et joué dans un pilote pour une comédie de situation intitulée They'd Hang you in Nashville, basée sur la pièce de son camarade de classe William K. Gleason.",
    "42c536af9368d84eff515ab02f39f527"
  ],
  [
    "J'ai demandé une recommandation à la dame à la fenêtre car je cherchais quelque chose de plus léger et je ne voulais rien avec du porc.",
    "e6902f69dc8e6e923eabe0cef743fdc4"
  ],
  [
    "mon, elle s'écria ; quelles belles marchandises en or !",
    "ab859f0408afde9918d1eea25222bfca"
  ],
  [
    "C'est le lèche-mains italien, n'est-ce pas ?",
    "106ce428598d34cc73e183e555df3234"
  ],
  [
    "Koramangala marche vers la conscience civique",
    "d6ef95bc56a90dd29f3a60b24662dcf5"
  ],
  [
    "En 2007, ce roman a célébré son 50e anniversaire alors que son manuscrit, un rouleau de 120 pieds de long, a fait le tour des États-Unis.",
    "ce9d86e5320535bbec059d073b4235da"
  ],
  [
    "Qu'y a-t-il de mieux que 4 roses sur un piano ?",
    "a07933e870e53923c2f29b6799c93a60"
  ],
  [
    "Le Gold Stick est très gratuit.",
    "b97df8aef36fbf780ad852ad319940ad"
  ],
  [
    "Offrez un cadeau ou faites un geste symbolique d'amour.",
    "35f837be71e0fc3935fab7b82eb5f650"
  ],
  [
    "Cette génération est en arrière",
    "4e8ba0a8ce106bad2001ad47c3505e29"
  ],
  [
    "Elle veut en parler, mais il n'y a rien à dire à moins",
    "c56384a7059532584bfca721cd141390"
  ],
  [
    "Gardez la conversation légère et amicale, pas sérieuse ou romantique.",
    "fd52527f0ca5117d3807e3c9633b5568"
  ],
  [
    "J'ai parcouru des kilomètres et des kilomètres",
    "3f700e25f2ba1f29e246c823a52d3d92"
  ],
  [
    "C'est tout ce dont j'ai vraiment besoin",
    "1215099e59dee630a0b38ee627ac6840"
  ],
  [
    "En raison de sa superficie tentaculaire, la ville de Lima est également appelée El Pulpo, ou cette créature marine",
    "e59c44d412000b8746a89bfb5dd2c8fd"
  ],
  [
    "Les prévisions de l'ouest du Texas sont plus les mêmes",
    "4359a827f19acf797edc6cdc81e65ba4"
  ],
  [
    "Il veut le rejouer comme s'il avait autre chose à faire",
    "0f3d1bfeb3b9450f47fa450574cb3c95"
  ],
  [
    "Je suis posté dans le parking, mon coffre me fait signe",
    "6a6dffc45a2a960066a4d45f57595b4d"
  ],
  [
    "Je te vois photographié près de la lumière du tableau de bord",
    "1e08c3be26b09c82d01717e8af45e968"
  ],
  [
    "Ne soulevez pas tout de suite des questions comme la politique et la religion.",
    "6bc12652537f43e5bed64f89ed04b5e1"
  ],
  [
    "Accelerando signifie que la musique va plus vite ; crescendo signifie qu'elle obtient ceci",
    "20fab7832b8b7a378b8d451c0f03d1cc"
  ],
  [
    "Avant que je ne te trouve",
    "1c51fd850183b9544fc275223f8833cb"
  ],
  [
    "Prêtez attention à son langage corporel.",
    "0e5b1329b7603e7a269d2c5c36ea116c"
  ],
  [
    "Le foie gras est le foie des canards ou de ces animaux engraissés par alimentation forcée",
    "c4044fa36d9034ce63a240d3d7eecb4b"
  ],
  [
    "Choisissez une heure et un lieu appropriés.",
    "45873e792c3e10724ad3fb94b4b7f8d5"
  ],
  [
    "Ho Trovato Lei",
    "0473ef423f8d4c1b67b669035ecdfc15"
  ],
  [
    "Ne laissez pas la marée venir et nous emporter",
    "9a72e55207cd88bf498810b44ed947f8"
  ],
  [
    "Enlevez-le, vous le voulez",
    "e4f520496df5f596498cb15613de0b63"
  ]
]